{"id": 3065, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3174", "title": "Chương 3174: Chém Giết Hung Đế 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3174: Chém Giết Hung Đế 1</h1><p>Lực lượng thời gian được thúc dục, bàn chân Lục Thiếu Du đạp mạnh hư không, ngay trong ánh mắt kinh ngạc của tất cả mọi người, thân ảnh Lục Thiếu Du không lùi mà tiến tới, một đạo chưởng ấn bằng linh hồn lực từ năm ngón tay xẹt qua không gian phóng về phía trước.</p><p>Trong chớp mắt ngắn ngủi, thân ảnh Lục Thiếu Du đã xuất hiện trước mắt Hung Hồn Linh Đế.</p><p>Trong chớp mắt này, ánh mắt đỏ tươi của Hung Hồn Linh Đế dại ra, đây là một đạo công kích linh hồn toàn lực của hắn. Lục Thiếu Du này tại sao không lùi mà còn tiến tới, nhìn qua còn giống như không có chuyện gì. Hắn nghĩ nát óc cũng không ra được, cho nên ánh mắt mới ngây dại, cũng chưa kịp phản ứng, tốc độ của Lục Thiếu Du này thật đáng sợ.</p><p>- Hư Linh Huyễn Ấn.</p><p>Thúc dục Hư Linh Huyền Ấn phụ trợ, thân ảnh Lục Thiếu Du xuất hiện, chân khí phô thiên cái địa lan tràn, Huyết Lục khống chế thuộc tính kim ngập trời, Kim Hoàng khí khủng bố tới cực điểm quanh thân Lục Thiếu Du nhanh chóng lan tràn ra chung quanh.</p><p>thân thể Lục Thiếu Du đạp không đứng thẳng, trường bào màu xanh tung bay, không gian sau lưng trong lúc bất tri bất giác gió nổi mây phun, không gian run rẩy giống như lung lay sắp đổ.</p><p>- Duệ Kim Hồn Đao.</p><p>Khẽ quát một tiếng, trong sát na, Huyết Lục trong tay Lục Thiếu Du kéo theo một đường vòng cung huyền ảo, trong giây lát chém ra một đao. Đao mang màu vàng mang theo khí tức sắc bén bàng bạc ầm ầm xẹt qua không trung, ẩn chứa linh hồn lực phô thiên cái địa lan tràn.</p><p>Sưu...</p><p>Dưới đao mang màu vàng, không gian xuất hiện vết nứt đen kịt trong không gian, bên trong ẩn chứa linh hồn lực vô hình, chung quanh đao mang màu vàng, không gian vỡ nát, một đao này đã tới tình trạng ngay cả Đế giả cũng phải khiếp vía.</p><p>Trong khoảnh khắc, một đao kia đã đánh vào Hung Hồn Linh Đế đã khôi phục lại một ít tỉnh táo trên không trung, cũng không biết là có chuyện gì xảy ra, dường như Kim Hoàng khí cực lớn, phô thiên cái địa có lực trói buộc cực lớn, còn có tác dụng công kích linh hồn, lại có tốc độ quá nhanh, hoặc giả cả ba thứ này đều có.</p><p>Tóm lại trong sát na, Hung Hồn Linh Đế cũng không có chạy đi, đao mang đánh vào trong thân thể hắn.</p><p>Đao mang trút xuống, động sâu đen kịt xuất hiện trong không gian, thân thể Hung Hồn Linh Đế trong sát na ngắn ngủi này dưới một đao bị chém đôi, thân thể giống như đậu hũ bị nghiền nát. Tu vi một chân bước vào Linh Đế tam trọng, cũng khó có thể chống lại uy lực một đao kia.</p><p>Ken Két.</p><p>Không gian lập tức bị nghiền nát, kim quang tràn ngập, lực lượng của một đao bổ đôi mấy ngọn núi ở phía xa tạo thành một cái hào rộng, giống như thâm uyên.</p><p>Ầm ầm.</p><p>Đất rung núi chuyển, kình khí khủng bố khuếch tán, năng lượng khủng bố giống như cơn lốc khuếc tán, quang mang đen kịt lóe lên rồi biến mất, một lát sau năng lượng khuếch tán đột nhiên ngừng lại, lặng lẽ không một tiếng động biến mất trong thiên địa.</p><p>- Thật mạnh.</p><p>Cơ hồ ánh mắt tất cả cường giả trong khoảnh khắc nhìn vào trên người Lục Thiếu Du, kể cả là Thiên Ải Thú Đế đang kinh hãi.</p><p>Ực.</p><p>Cơ hồ tất cả cường giả nuốt nước bọt, yết hầu rung động, thực lực bực này thật sự quá kinh khủng. Cường giả một chân bước vào Linh Đế tam trọng, không ngờ vừa thấy mặt đã bị đánh chết, mới một chiêu a. Đánh chết Đế giả khó ra làm sao, thế nhưng không ngờ Lục Thiếu Du chỉ cần một chiêu cũng có thể làm được.</p><p>- Thiếu Du cũng là Vũ Đế nhất trọng a, tại sao lại mạnh như vậy?</p><p>- Chẳng lẽ đây là tác dụng của việc thuộc tính đại thành, khống chế thuộc tính mới, tăng thêm thần khí thuộc tính hay sao?</p><p>Trong lòng nhị nữ Bắc Cung Vô Song, Độc Cô Cảnh Văn rung động, thực lực bực này đã vượt quá dự đoán của bọn họ. Vừa rồi các nàng đều có thể cảm nhận được uy lực của một đao kia có bao nhiêu chỗ khủng bố, Kim Hoàng khí kinh khủng vô cùng, làm cho Hoàng khí trong cơ thể các nàng trong lúc mơ hồ muốn cúi đầu.</p><p>- Lão đại, thực lực của huynh cường hãn, không cần đệ hỗ trợ nữa rồi.</p><p>Tiểu Long thu liễm bản thể khổng lồ, dùng ánh mắt cực kỳ kinh ngạc nhìn lão đại mình.</p><p>- Huyết Lục ngày càng mạnh.</p><p>Lục Thiếu Du cũng cực kỳ rung động, dùng Huyết Lục thi triển Duệ Kim Hồn Đao, phối hợp với Kim Hoàng khí cùng thuộc tính kim của hắn, quả thực giống như tương liên với thiên địa. Uy năng tăng nhiều, thực lực cũng tăng vọt, toàn thân thống khoái không nói nên lời, vừa rồi dường như hoàn toàn không có một chút tiêu hao nào.</p><p>- Đế giả thì như thế nào?</p><p>Nhìn Huyết Lục trong tay, trong lòng Lục Thiếu Du không khỏi xuất hiện cảm giác hào khí trong lòng, Đế giả thì sao, ở trong tay hắn, hắn vẫn có thể chém giết, về sau Đế giả cao cao tại thượng kia ở trước mặt hắn không còn có tư cách hung hăng càn quấy nữa.</p><p>- Tại sao có thể như vậy? Ta liều với các ngươi, cùng chết đi.</p><p>Ánh mắt Thiên Ải Thú Đế khiếp sợ, run rẩy, ánh mắt biến hóa, lập tức hét lớn một tiếng, thân thể lập tức bành trướng, chung quanh thân thể lộ ra vết nứt đen kịt trong không gian, hắn đã bị trọng thương. Mà thực lực của đối phương quá kinh khủng, Đế giả còn vô cùng nhiều, hắn không còn lựa chọn nào khác, cho dù chết cũng phải kéo theo người đệm lưng.</p><p>- Lui, mau lui lại.</p><p>Đám người Nam thúc, Thánh Thủ Linh Đế, Hàn Băng Đại Đế biến sắc, Vũ Đế nhất trọng hồn anh tự bạo, uy lực không cần phải nói. Thiên Ải Thú Đế liều mạng, bọn họ đã đột phá Đế giả không lâu, căn bản không có cách nào cưỡng ép chống lại.</p><p>- Hồn anh tự bạo.</p><p>Thiên Ải Thú Đế hét lớn một tiếng thê lương, chung quanh thân thể hiện lên vết nứt đen kịt trong không gian, lập tức lao thẳng về phía mọi người, cố tình muốn kéo theo vài người đệm lưng. Hắn không muốn để cho đám người trước mắt dễ dàng trốn được.</p><p>- Các ngươi mau lui lại, để cho ta ngăn chặn hắn.</p><p>Nhìn Thiên Ải Thú Đế, mọi người không có cách nào thoát thân, Lục Tâm Đồng yêu kiều quát một tiếng, thân ảnh lao thẳng về phía Thiên Ải Thú Đế, một đạo quang trụ bằng linh lực trong tay nàng bắn về phía Thiên Ải Thú Đế.</p><p>- Tâm Đồng cẩn thận, mọi người lui về phía sau.</p><p>Dương Quá hét lớn một tiếng, thủ ấn trong tay biến hóa, phía trên Chấn Thiên có một đạo kiếm quang bắn ra, Lục Tâm Đồng ngăn cản trước người Thiên Ải Thú Đế, một đạo quang trụ bằng linh lực cùng với một đạo kiếm quang đánh về phía Thiên Ải Thú Đế.</p><p>Trong sát na, ba người Nam thúc, Thánh Thủ Linh Đế, Hàn Băng Đại đế thừa cơ lui xuống.</p><p>Cùng lúc thân thể bành trướng của Thiên Ải Thú Đế, trong nháy mắt, không gian này đột nhiên nổ tung.</p><p>Ba cỗ lực lượng đồng thời đụng vào một chỗ, năng lượng bắn tứ tung, cả phiến không gian bị xốc lên tạo thành một cái động sâu cực lớn.</p><p>Phanh Phanh.</p><p>Trong sát na, không gian to lớn như vậy nổ tung, bắn ra quang mang chói mắt. Năng lượng ngập trời khuếc tán, từng vết nứt trong không gian lan tràn ra trên không trung, quang mang đen kịt, thâm thúy khiến cho tim đập nhanh lóe lên.</p><p>Thân ảnh Lục Thiếu Du cùng Tiểu Long lóe lên, dùng tốc độ nhanh nhất phóng về phía xa, Thiên Ải Thú Đế đã bắt đầu hồn anh tự bạo, năng lượng kình khí khủng bố này Đế giả bình thường căn bản không có cách nào tới gần.</p>", "images": {}, "success": true}