{"id": 3069, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3178", "title": "Chương 3178: Khí Thôn Vạn Lý 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3178: Khí Thôn Vạn Lý 2</h1><p>- Vài vạn năm qua đã có người nào có khí phách như vậy.</p><p>Ánh mắt Linh Hạo Đại Đế rung động, lập tức hiện lên sự vui vẻ.</p><p>- Có vị chưởng môn này, thiên hạ không còn có ai có thể chống lại Phi Linh môn.</p><p>Phía dưới, dưới khí thế kinh người này cường giả Phi Linh môn không nhịn được mà chăm chú nhìn lên không trung, từng đạo ánh mắt rung động. Dưới cỗ khí thế kinh người này, khiến cho cường giả Phi Linh môn ngày càng hung hãn.</p><p>- Hừ, ngày mai ngươi dám tới Thiên Kiếm môn, ta sẽ khiến cho ngươi có tới mà không có về. Ta chờ ngươi.</p><p>Ánh mắt Đoạn Kiếm Đại Đế run rẩy, nhìn thực lực bên người Lục Thiếu Du, còn có Vạn Thú Tông thi thể ngập tràn, máu chảy thành sông, thân ảnh lóe lên lập tức xé rách không gian mà đi.</p><p>Từng đạo khí tức trong Thiên Địa minh chấn động, ánh mắt mấy Đế giả đều cực kỳ ngưng trọng, sau đó xé rách không gian rời đi.</p><p>- Phong Sát tiền bối.</p><p>Lúc này, ánh mắt Lục Thiếu Du biến ảo, âm thanh bình thản vang lên, nói với Phong Sát Đại Đế.</p><p>Phong Sát Đại Đế đang định rời đi, ánh mắt cực kỳ nghi hoặc, mà đám người Quân Lăng Đại Đế, Yêu Hỏa Đại Đế, Hồn Diệt lão nhân, Thiên Nguyên Đế Tôn lập tức nhìn về phía Phong Sát Đại Đế, ánh mắt biến đổi, trong mắt hiện lên sự phẫn nộ, tiếp tục phá không rời đi.</p><p>Mà giờ khắc này sắc mặt Phong Sát Đại Đế lại cực kỳ khó coi, tình cảnh gần đây của Hắc Sát giáo hắn biết rất rõ, Thiên Địa minh đã hoàn toàn không tín nhiệm hắn. Lần trước đánh lén Phi Linh môn cũng không thông tri cho Hắc Sát giáo hắn. Còn lần này, hành động kia của Lục Thiếu Du, chỉ một hành động đơn giản cũng giống như đổ dầu vào lửa, Thiên Địa minh chỉ sợ sẽ càng không tín nhiệm Hắc Sát giáo, mà Đế Đạo minh cũng tuyệt đối không chứa chấp Hắc Sát giáo.</p><p>Khuôn mặt Phong Sát Đại đế như quả mướp đắng, hắn ở lại cũng không xong, Lục Thiếu Du mở miệng, hắn không ở lại cũng không xong. Lục Thiếu Du vừa mới biểu lộ ra thực lực, nếu như hơn chục Đế giả vây công giữ hắn lại, ngay cả hắn tự bạo hồn anh cũng vô dụng.</p><p>- Lục Thiếu Du, xem như ngươi lợi hại, không ngờ hết lần này tới lần khác ngươi lại chọn Hắc Sát giáo ta.</p><p>Cơ mặt Phong Sát Đại Đế co rúm lại, nhìn qua Lục Thiếu Du. Lúc này hắn cũng không biết Lục Thiếu Du giữ hắn lại là có ý gì, thái độ của Lục Thiếu Du khiến cho hắn cân nhắc mãi mà cũng không rõ.</p><p>- Phong Sát tiền bối, Đồng Quy Tinh của Hắc Sát giáo ngươi, Hắc Linh Tôn giả, Linh Sát Tôn giả ta đều không giết, đối với Hắc Sát giáo ngươi ta đã hạ thủ lưu tình, chẳng lẽ ngươi còn chưa hiểu rõ?</p><p>Lục Thiếu Du nói.</p><p>- Ngươi muốn khiến cho Hắc Sát giáo ta không thể giải thích, hành động này quả thực có hiệu quả vô cùng, ta không thể không bội phục ngươi.</p><p>Phong Sát Đại Đế nhìn Lục Thiếu Du nói, sống mấy ngàn năm, gần đây hắn mới xuất hiện, thế nhưng trước mắt thanh niên quấy đảo đại lục, không khỏi phải nhìn bằng con mắt khác.</p><p>Lục Thiếu Du này không chỉ có thực lực khủng bố, tâm trí cũng tuyệt đối khủng bố. Rõ ràng nói là ba ngày sau huyết tẩy Thiên Kiếm môn, thế nhưng hôm nay lại xuất hiện bất ngờ ở Vạn Thú Tông. hắn thậm chí còn không thể tin được rốt cuộc ngày mai Lục Thiếu Du này có tới Thiên Kiếm môn hay không, nói không chừng lại ngụy trang.</p><p>Mà Lục Thiếu Du lưu tình mấy lần với Hắc Sát giáo, cô lập Hắc Sát giáo với Thiên Địa minh, đem Hắc Sát giáo đẩy vào hoàn cảnh cực kỳ xấu. Lúc này Lục Thiếu Du khách khí giữ lại hắn như vậy, sợ rằng Thiên Địa minh cũng sẽ không tin tưởng hắn nữa. Lần sau gặp mặt, đám người kia có lẽ sẽ động thủ. Nghĩ như vậy Phong Sát Đại Đế có chút sụp đổ, Lục Thiếu Du này không ngờ trong lúc bất tri bất giác lại chơi đùa Hắc Sát giáo hắn trong lòng bàn tay.</p><p>- Phong Sát tiền bối, ngươi nghĩ nhiều rồi. Vốn trước kia ta muốn đi tới Hắc Sát giáo nói cho rõ ràng, chỉ tiếc không có thời gian. Thừa dịp cơ hội lần này, ta sẽ nói luôn với ngươi.</p><p>Lục Thiếu Du nhìn Phong Sát Đại Đế, thu Huyết Lục vào trong tay, nói:</p><p>- Lần trước Thiên Địa minh đánh lén Phi Linh môn ta, Hắc Sát giáo cũng không tham dự, ta sẽ bỏ qua chuyện cũ. Ta có một trưởng bối trong sư môn, trước đó có giao tình sau với Đế giả của Hắc Sát giáo, ít nhiều ta cũng biết một ít chuyện, bởi vậy gần đây mới không có ác ý với Hắc Sát giáo.</p><p>Lục Thiếu Du nhìn Phong Sát Đại Đế, ánh mắt trầm trọng một ít, trầm giọng nói:</p><p>- Bằng không ta sao có thể năm lần bảy lượt thả Đồng Quy Tinh, còn có Linh Sát Tôn giả, cùng Hắc Linh Tôn giả, mà Hắc Sát giáo các ngươi lại ba lần muốn động tới Phi Linh môn ta.</p><p>- Trưởng bối sư môn? Không biết trưởng bối sư môn ngươi có giao tình với vị tiền bối nào của Hắc Sát giáo ta?</p><p>Trong mắt Phong Sát Đại Đế hiện lên chấn động, hai mắt lập tức sáng ngời.</p><p>Nghe Lục Thiếu Du nói, Nam thúc, Thánh Thủ Linh Đế, Độc Cô Cảnh Văn và tất cả mọi người không khỏi nghi hoặc.</p><p>- Việc này nói rất dài dòng, sau này hãy nói đi. Ta tìm ngươi nói rõ ràng cũng là làm thay cho trưởng bối trong sư môn mà thôi. Người nói ta làm, ta đã làm, nếu như Hắc Sát giáo ngươi còn chấp mê bất ngộ mà nói, ta sẽ tuyệt đối không khách khí với Hắc Sát giáo các ngươi.</p><p>Lục Thiếu Du nhìn Phong Sát Đại Đế, trầm giọng nói:</p><p>- Hiện tại có hai con đường, thứ nhất gia nhập Đế Đạo minh chúng ta. Thứ hai tiếp tục ở lại Thiên Địa minh, bất quá ta sẽ nói cho ngươi biết trước, sớm muộn gì ta cũng san bằng tất cả các sơn môn trong Thiên Địa minh thành bình định. Phong Sát tiền bối, Hắc Sát giáo có tồn tại hay không chỉ chờ một câu nói của ngươi.</p><p>Ánh mắt Phong Sát Đại Đế biến hóa, lúc này ngay cả hắn cũng có chút mơ hồ, chuyện này đối với hắn mà nói, hoàn toàn không tưởng được. Vốn hắn cho rằng Lục Thiếu Du cố ý nhằm vào Hắc Sát giáo, ai biết được lại có nguyên nhân như vậy, mà cái nguyên nhân này hiện tại hắn cũng không có cách nào dám khẳng định được thật giả.</p><p>- Lục minh chủ, có thể cho ta một ít thời gian cân nhắc hay không?</p><p>Phong Sát Đại Đế nói, xưng hô với Lục Thiếu Du trong lúc vô hình đã bắt đầu biến hóa.</p><p>Lục Thiếu Du cười nhạt một tiếng, nói:</p><p>- Đương nhiên, trước khi huyết tẩy Thiên Kiếm môn ngày mai, ngươi cho ta câu trả lời thuyết phục là được rồi. Ta không muốn ngươi lựa chọn đứng trung lập, bằng không cho dù ta chịu buông tha cho Hắc Sát giáo các ngươi, thế nhưng những sơn môn khác trong Đế Đạo minh ta tuyệt đối sẽ không bỏ qua cho Hắc Sát giáo.</p><p>- Lục minh chủ, ta muốn biết đáp án, liệu lời ngươi nói có phải là thật hay không?</p><p>Phong Sát Đại Đế do dự một chút, khuôn mặt run rẩy, dường như đã quyết định, hắn nhìn Lục Thiếu Du rồi nghiêm túc hỏi.</p><p>- Lục Thiếu Du ta đã nói điêu lần nào chưa? Muốn tiêu diệt Hắc Sát giáo các ngươi, bằng vào thực lực của chúng ta bây giờ chỉ cần lật tay cũng có thể diệt, nếu như không phải nể mặt tiền bối trong sư môn có quan hệ sâu xa với Hắc Sát giáo các ngươi, ta làm sao có thể nói nhảm với các ngươi. Gọi ngươi một tiếng tiền bối đã là nể mặt tiền bối sư môn rồi. Tự ngươi quyết định đi, ta đã hết lòng rồi.</p><p>Trường bào màu xanh trên người Lục Thiếu Du tung bay, ánh mắt trầm xuống nói.</p>", "images": {}, "success": true}