{"id": 3060, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3169", "title": "Chương 3169: Linh Thú Đế Cấp 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3169: Linh Thú Đế Cấp 1</h1><p>- Chủ nhân.</p><p>Một tiếng hét lớn vang lên, thân ảnh hình người của yêu thú Chuẩn Đế kia lóe lên, lập tức hóa thành bản thể chừng tám chín trăm thước, đây chính là một đầu cự viên màu vàng cực lớn, toàn thân vàng óng ánh, không ngờ lại là Kim Mao Yêu Viên vô cùng khó gặp.</p><p>Kim Mao Yêu Viên hóa thảnh bản thể khổng lồ, thân ảnh phá không phóng về phía Thiên Ải Thú Đế, muốn tương trợ Thiên Ải Thú Đế.</p><p>- Yêu thú tạp mao, dám lộn xộn trước mặt Tiểu Long gia gia ngươi sao?</p><p>Thân thể khổng lồ của Tiểu Long vẫn xoay quanh trên không trung, cũng không tìm thấy cơ hội ra tay phù hợp. Ánh mắt hắn luôn nhìn chằm chằm vào đầu Kim Mao Yêu Viên kia.</p><p>Lúc này nhìn thấy Kim Mao Yêu Viên có động tác, thân thể khổng lồ giống như tia chớp hung hăng phá không đánh xuống. Mà khi Kim Mao Yêu Viên kia còn chưa kịp phản ứng, cái đuôi cực lớn co lại, hung hăng quất vào trên người Kim Mao Yêu Viên.</p><p>Phụt.</p><p>Cái đuôi cực lớn của Tiểu Long đánh xuống, trong miệng Kim Mao Yêu Viên lập tức phun ra một ngụm máu tươi, thân thể khổng lồ bắn ngược xuống phía dưới, hung hăng rơi vào trên mặt đất, mặt đất rung chuyển, ngọn núi khổng lồ dễ dàng bị phá hủy, đất đá nứt vỡ.</p><p>Ầm ầm.</p><p>Mặt đất rung chuyển, tiếng nổ vang vọng, tiếp đó trong nháy mắt, bản thể khổng lồ của Tiểu Long lập tức lao thẳng xuống phía dưới. Yêu Hoàng khí, Linh Hoàng khí lan tràn, tập trung vào trên người Kim Mao Yêu Viên, long trảo dưới bụng phá không đánh về phía trước, sau đó hung hăng chụp vào đầu Kim Mao Yêu Viên.</p><p>Răng rắc.</p><p>Một tiếng răng rắc vang lên mang theo một mảnh huyết vụ, Kim Mao Yêu Viên cấp độ Chuẩn Đế dưới long trảo của Tiểu Long không có một chút lực chống cự nào, đầu lập tức hóa thành mảnh vỡ, máu tươi bắn tứ tung, thú hồn cũng bị phá hủy.</p><p>- Kim Viên...</p><p>Trên không trung, nhìn tọa kỵ đi theo mình mấy ngàn năm bị đánh chết, Thiên Ải Thú Đế tức giận ngập trời, miệng rít lên hai tiếng, hai mắt bắt đầu đỏ rực.</p><p>Cũng trong nháy mắt, một kiếm của Dương Quá đánh xuống, phía trên Chấn Thiên có một đạo kim quang lướt ra, hóa thành ngàn vạn kiếm quang dùng xu thế che khuất bầu trời bắn ra, không gian bỗng nhiên sưu sưu vài tiếng rồi vỡ nát, mỗi một đạo kiếm quang đều bổ ra vết nứt đen kịt trong không gian.</p><p>Sưu...</p><p>Thiên Ải Thú Đế vừa mới bị ảnh hưởng lập tức không kịp trở tay, vốn bản thân đã tràn ngập nguy cơ, lúc này muốn né tránh, thế nhưng lại bị đạo kiếm quang kia khóa chặt, bổ đôi hộ thân cương khí quanh thân thể hắn, hung hăng đánh vào phía trên kiện khải giáp thần dị kia.</p><p>Ken Két.</p><p>Kiện khải giáp bất phàm kia đột nhiên vỡ nát, cùng một thời gian, sắc mặt Thiên Ải Thú Đế trắng bệch, miệng phun ra một ngụm máu tươi.</p><p>Rống.</p><p>Trên không trung, một tiếng gầm gừ cực lớn vang ra.</p><p>Tiếng gầm gừ kinh người vang vọng, đột nhiên có một đầu thú ảnh to lớn từ trên không trung phóng xuống, hai cánh mở rộng chừng hơn ngàn thước giống như một mảnh mây đen che phủ không trung. Toàn thân màu xanh, bên trên có hoa văn che kín, thân thể sáng long lanh, giống như một con bướm cực lớn, thế nhưng cái đầu dữ tợn giống như một con ong vậy.</p><p>Trên người thú ảnh khổng lồ này còn có một cỗ khí tức khiến cho linh hồn người ta rung động, đây rõ ràng là một đầu linh thú khủng bố.</p><p>Xoẹt.</p><p>Tâm thần Lục Thiếu Du khẽ động, trên không trung, một đạo Tử Kim Huyền Lôi xé rách không gian đánh xuống, không gian ven đường lập tức bị nghiền nát, mang theo khí tức hủy diệt đánh về phía đầu linh thú giống như con bướm kia.</p><p>Sưu Sưu...</p><p>Đầu linh thú cực lớn giống như con bướm kia nhìn đạo Tử Kim Huyền Lôi, bên trên đôi cánh có một cỗ điện mang lập lòe lan tràn ra. Trong khoảnh khắc hội tụ thành một đạo quang trụ bằng tia chớp cực lớn, hung hăng phóng về phía Tử Kim Huyền Lôi.</p><p>Phanh Phanh.</p><p>Hai đạo công kích lao vào nhau, trong sát na hai đạo công kích giống như hai khỏa thiên thạch va chạm, không gian nổ tung, âm thanh kinh người vang vọng trong thiên địa.</p><p>Kình khí khủng bố khuếch tán, trong nháy mắt không gian nơi hai đạo công kích va chạm bị nghiền nát, năng lượng khủng bố giống như một cơn lốc mang theo điện mang khiến tim đập nhanh khuếch tán ra chung quanh. Khiến cho một mảng lớn sơn mạch dưới cơn lốc bằng năng lượng khủng bố này rạn nứt rồi sụp đổ.</p><p>Khi cơn lốc bằng năng lượng khuếch tán tới một phạm vi nhất định thì đột nhiên ngừng lại, lặng lẽ không một tiếng động tiêu tán trong thiên địa.</p><p>- Điện Tinh Linh Yêu Điệp, là Điện Tinh Linh Yêu Điệp cấp độ Đế giả.</p><p>Trong nháy mắt vô số Đế giả nhìn lên đầu linh thú được gọi là Điện Tinh Linh Yêu Điệp trên không trung, giống như tất cả đều đang kinh ngạc vậy.</p><p>- Điện Tinh Linh Yêu Điệp?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, nhìn Điện Tinh Linh Yêu Điệp khổng lồ trước mắt, đây là một loại linh thú khủng bố đã sớm tuyệt tích trên đại lục, huyết mạch cực cao, không ngờ Vạn Thú Tông còn có Điện Tinh Linh Yêu Điệp, mà lại là Đế giả.</p><p>Từ khí tức trên người đầu linh thú này có thể thấy được, tuy rằng còn chưa tới cửu giai sơ giai đỉnh, thế nhưng có lẽ đột phá đã lâu, khí tức so với Thiên Ải Thú Đế còn mạnh hơn, tăng thêm Điện Tinh Linh Yêu Điệp này là linh thú, Lục Thiếu Du âm thầm phỏng đoán, dùng thực lực của đế giả nhân loại mà so sánh, tu vi của Điện Tinh Linh Yêu Điệp này sợ rằng có thể so với Linh Đế nhị trọng trong nhân loại.</p><p>- Hỗn trướng, xâm phạm Vạn Thú Tông ta, hôm nay tất cả đều phải chết.</p><p>Điện Tinh Linh Yêu Điệp vừa mới xuất hiện, đôi mắt to lớn mang theo hung quang nhìn về phía người của Phi Linh môn.</p><p>- Linh Điệp, ngươi tới vừa vặn, nhanh giết những người này đi.</p><p>Nhìn thấy Điện Tinh Linh Yêu Điệp tới, Thiên Ải Thú Đế lập tức nở nụ cười lạnh, máu tươi từ trong khóe miệng vẫn không ngừng tràn ra.</p><p>- Linh Điệp kia giao cho người khác, chúng ta trước tiên giết Thiên Ải này.</p><p>Thánh Thủ Linh Đế khẽ quát một tiếng, căn bản không thèm để ý tới Điện Tinh Linh Yêu Điệp, có nhiều Đế giả như vậy, trước tiên phải giết chết Thiên Ải Thú Đế này mới được.</p><p>- Giết.</p><p>Lập tức đám người Dương Quá, Lục Tâm Đồng, Nam thúc, Hàn Băng Đại Đế lần nữa theo Thánh Thủ Linh Đế đánh về phía Thiên Ải Thú Đế đã trọng thương, mỗi một đạo công kích đều mang theo khí tức và năng lượng hủy diệt, mỗi một cái giơ tay nhấc chân đều mang theo lực lượng khủng bố.</p><p>Bạch Linh, Độc Cô Cảnh Văn, Bắc Cung Vô Song, Thánh Linh lão tổ, Kim Lang Đại Đế, Bạch Long Đại đế cùng với những người khác vốn đã muốn động thủ, lúc này lại đột nhiên nghe thấy một đạo âm thanh khác vang vọng:</p><p>- Để cho ta tới là được rồi, đệ tử Phi Linh môn, Thánh Linh giáo tru sát dư nghiệt Vạn Thú Tông.</p><p>Dứt lời, trường bào màu xanh trên người Lục Thiếu Du tung bay, Tử Lôi Huyền Đỉnh trong khoảnh khắc hóa thành lưu quang màu tím biến mất trong lòng bàn tay hắn. Lôi vân ngập trời lập tức tán đi, dưới sự công kích của Tử Lôi Huyền Đỉnh, lúc này phía dưới đã vô cùng bừa bộn, thê thảm, trong những dãy núi bị nghiền nát có vô số thi thể hỗn loạn.</p><p>- Đệ tử Phi Linh môn, giết.</p><p>- Tru sát dư nghiệt Vạn Thú Tông.</p>", "images": {}, "success": true}