{"id": 3062, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3171", "title": "Chương 3171: Uy Của TiểU Long 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3171: Uy Của TiểU Long 1</h1><p>Uy áp kinh người cùng với công kích linh hồn tràn ngập, tăng thêm Linh Hoàng khí vốn đã vượt qua Thiên cấp khiến cho hai mắt Điệp Tinh Linh Yêu Điệp ngốc trệ, linh hồn run rẩy, máu tươi sôi trào, thân thể căn bản không có cách nào nhúc nhích.</p><p>Ngao.</p><p>Dưới màn sáng, một tiếng long ngâm truyền ra, hư ảnh một đầu thanh long rít gào, mang theo long uy khủng bố, cường hãn vô cùng phóng về phía Điện Tinh LInh Yêu Điệp.</p><p>- Tử Kim Huyền Lôi.</p><p>Trong không gian của Sinh Sinh Bất Tức, nhất thời, thân ảnh Lục Thiếu Du như quỷ mị xuất hiện trước mặt Điện Tinh Linh Yêu Điệp, tay phải giơ lên cao, một đạo sấm sét màu vàng giống như cự mãng tuôn ra, xu thế mạnh mẽ như vậy khiến cho người ta run rẩy.</p><p>Ầm ầm.</p><p>Âm thanh như sấm sét vang vọng trong thiên địa. Trong lòng bàn tay của Lục Thiếu Du có một đạo sấm sét to lớn giống như nộ long ầm ầm đánh về phía trước.</p><p>Nơi Tử Kim Huyền Lôi đi qua, không gian bị đánh nát tạo thành một cái động sâu. Vết nứt không gian xuất hiện, quang mang đen kịt lan tràn ra chung quanh, sấm sét màu tím lập tức đánh vào trên thân thể khổng lồ của Điện Tinh Linh Yêu Điệp.</p><p>Cùng lúc, bằng vào mắt thường cũng có thể thấy được, thân thể khổng lồ của Điện Tinh Linh Yêu Điệp ở dưới sấm sét này hóa thành mảnh vỡ.</p><p>Phanh Phanh.</p><p>Không gian bị nghiền nát, lộ ra một cái động sâu không đáy trong không gian, lực lượng khủng bố ngập trời lập tức bị cái động sâu đen kịt trong không gian thôn phệ, cắn nuốt vào bên trong.</p><p>Chung quanh động sâu đen ngòm, năng lượng khủng bố giống như một cơn lốc sau khi khuếch tán tới một phạm vi nhất định lập tức lặng lẽ biến mất.</p><p>Mà trong đó, thân thể khổng lồ của Điệp Tinh Linh Yêu Điệp lúc này đã không còn một chút xương cốt nào.</p><p>- Hai gia hỏa biến thái.</p><p>Ở phía xa xa, Độc Cô Cảnh Văn, Bắc Cung Vô Song, Mẫu Đơn, Thánh Linh lão tổ, Kim Huyền, Vân Hồng Lăng, Lữ Tiểu Linh cùng với tất cả Đế giả còn lại nhìn thấy cảnh này không khỏi hít sâu một ngụm khí lạnh.</p><p>Linh thú Đế cấp có thực lực khủng bố như vậy, thực lực so với Thiên Ải Thú Đế còn cường hãn hơn nhiều. Không ngờ lại bị một người một long dễ dàng đánh chết trên không trung. Ngay cả thú hồn Đế cấp cũng trốn không thoát.</p><p>....</p><p>Mọi người nghẹn họng nhìn trân trối, yết hầu gian nan nuốt một ngụm nước bọt, điều này đại biểu cho điều gì trong lòng mọi người hiểu rõ, đặc biệt là đối với Đế giả mà nói, muốn đánh chết một Đế giả tuyệt đối không phải là chuyện dễ dàng.</p><p>Tỷ như đám người Nam thúc, Hàn Băng Đại Đế và những Đế giả còn lại thúc dục thần khí cũng không có cách nào đánh chết Thiên Ải Thú Đế này, bọn họ biết rõ sự khó khăn bên trong, đánh bại hoặc là chà đạp không giống như đánh chết, muốn đánh chết một Đế giả, chuyện này rất khó khăn.</p><p>- Linh Điệp...</p><p>Tâm thần Thiên Ải Thú Đế vẫn luôn dò xét trên không trung, Điện Tinh Linh Yêu Điệp bị đánh chết, khiến cho hắn phẫn nộ tới mức tận cùng, bắt đầu tuyệt vọng, hai mắt đỏ rực lên.</p><p>- Ta liều với các ngươi.</p><p>Thiên Ải Thú Đế nổi giận tới mức tận cùng, miệng quát lớn một tiếng, quang mang trong mi tâm lóe lên, một đạo linh hồn phân thân lập tức phóng ra, giống bản thể như đúc, khí tức thực lực cũng tương đương với bản thể, lúc này hắn đã có ý định liều mạng.</p><p>- Hừ, ta đang chờ linh hồn phân thân của ngươi ra đây.</p><p>Nhìn thấy linh hồn phân thân của Thiên Ải Thú Đế, Lục Tâm Đồng hừ lạnh một tiếng, sợi tóc tung bay, khói độc quanh quẩn, vô số Thanh Lôi Huyền Đằng mang theo điện mang màu xanh lan tràn ra, linh hồn uy áp kinh người lập tức lan tràn ra, giống như khắc chế linh hồn người khác.</p><p>Thanh Lôi Huyền Đằng mang theo khói độc màu đen nồng đậm, dùng tốc độ nhanh không thể tưởng tượng được, lập tức hội tụ lại một chỗ.</p><p>Ngao.</p><p>Chỉ một thoáng, một tiếng gầm gừ cực lớn, giống như long ngâm, hổ gầm xuyên thấu qua không gian, khiến cho linh hồn người ta run rẩy.</p><p>Tiếng gầm gừ này vừa dứt, vô số Thanh Lôi Huyền Đằng trong nháy mắt hội tụ, hóa thành một đầu dị thú khổng lồ, có khói độc ngập trời lan tràn, toàn thân màu xanh lục, giống rồng mà không phải là rồng.</p><p>Đầu dị thú giống rồng xuất hiện, không gian lập tức sụp đổ, lộ ra vết nứt đen kịt lớn mấy chục thước, khiến cho linh hồn Đế giả run rẩy không ngớt.</p><p>Linh hồn phân thân của Thiên Ải Thú Đế run rẩy, toàn thân như nhũn ra. Khí tức chuyên môn áp chế linh hồn tăng thêm hồn độc, hội tụ thành khí thế ngút trời, áp chế linh hồn phân thân của Thiên Ải Thú Đế, khiến cho linh hồn phân thân của hắn không có cách nào nhúc nhích.</p><p>Thiên Ải Thú Đế lập tức biến sắc, trên người đầu dị thú cực lớn kia có một cỗ năng lượng linh hồn trút xuống, năng lượng áp bách linh hồn trong chốc lát phô thiên cái địa, áp chế linh hồn phân thân của hắn.</p><p>Ngao.</p><p>Tất cả đều quá nhanh, dị thú giống rồng mà không phải là rồng xuất hiện, giống như một đạo quang mang chói mắt bắn ra, đột nhiên phóng tới linh hồn phân thân của Thiên Ải Thú Đế.</p><p>- Không xong.</p><p>Thiên Ải Thú Đế biến sắc, muốn thu hồi linh hồn phân thân, thế nhưng lại lập tức bị công kích phô thiên cái địa của đám người Thánh Thủ Linh Đế, Nam thúc, Hàn Băng Đại đế, Dương Quá vây công, không thể thoát thân.</p><p>Tiếp đó trong nháy mắt đầu dị thú dữ tợn kia mở miệng, thôn phệ linh hồn phân thân của Thiên Ải Thú Đế vào trong cái miệng dữ tợn kia. Trong mắt còn hiện lên vẻ chưa thỏa mãn.</p><p>Đáng thương cho Thiên Ải Thú Đế còn muốn thúc dục ra linh hồn phân thân liều mạng, ai biết linh hồn phân thân vừa mới xuất ra, còn chưa có bất kỳ động tác nào, thì linh hồn phân thân giống như nửa cái mạng của hắn đã bị hủy trong tay Lục Tâm Đồng.</p><p>Phốc Phốc.</p><p>Cơ hồ là cùng lúc, một ngụm máu tươi trong miệng Thiên Ải Thú Đế lập tức được phun ra, sắc mặt hắn lập tức trắng bệch.</p><p>- Ài...</p><p>Đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Thánh Linh lão tổ ở phía xa cũng khẽ lắc đầu im lặng. Thiên Ải Thú Đế này vận khí quả thực quá kém, sợ rằng hắn đã quên, Thanh Lôi Huyền Đằng của Lục Tâm Đồng là thứ chuyên môn khắc chế linh hồn a.</p><p>Lúc này thực lực của Lục Tâm Đồng cũng là Đế giả, thúc dục Thanh Lôi Huyền Đằng đối phó với linh hồn hắn, quả thực là chuyện vô cùng dễ dàng. Hắn còn chủ động thúc dục linh hồn phân thân, quả thực là tự mình tìm chết.</p><p>- Diệt linh hồn phân thân của ta, ta muốn băm vằm ngươi thành tro bụi.</p><p>Sắc mặt Thiên Ải Thú Đế tái nhợt tới mức tận cùng, sát ý trong mắt bắn ra. Hai mắt đỏ rực nhìn về phía Lục Tâm Đồng, lúc này hắn hận không thể chém Lục Tâm Đồng thành tám khối.</p><p>- Tốt nhất ngươi nên tự bảo vệ bản thân mình thì hơn.</p><p>Không bỏ lỡ cơ hội, trên trường thương màu xanh trong tay Hàn Băng Đại Đế có một đạo thương mang xuyên thủng không gian, từ phía sau lưng hung hăng đánh vào vai Thiên Ải Thú Đế, nơi thương mang đi qua, bả vai Thiên Ải Thú Đế bị xuyên thủng, máu tươi chảy ra.</p><p>Phụt.</p><p>Thân thể Thiên Ải Thú Đế lảo đảo lui về phía trước, liên tiếp bị trọng thương như vậy đã tới cực hạn của hắn.</p><p>- Ah...</p><p>Lúc này, ở sâu trong sơn mạch của Vạn Thú Tông có một tiếng gầm vang vọng. Tiếng gầm phẫn nộ này giống như sấm sét cuồn cuộn, âm thanh khiến cho linh hồn người ta run rẩy.</p>", "images": {}, "success": true}