{"id": 3075, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3184", "title": "Chương 3184: Kế Hoạch Chém Đầu 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3184: Kế Hoạch Chém Đầu 2</h1><p>- Chuyện Phong Sát và Hắc Sát giáo sau này hãy nói, chỉ cần giải quyết Lục Thiếu Du này, Phong Sát không đáng lo ngại.</p><p>Trong mắt Quân Lăng Đại Đế hiện lên sự ngưng trọng, nói:</p><p>- Hiện tại quan trọng nhất là Lục Thiếu Du, kẻ này mang theo hơn chục Đế giả, thực lực quá mạnh mẽ.</p><p>- Hơn mười Đế giả thì thế nào? Thiên Kiếm môn ta cũng không phải nơi mà hắn có thể tùy tiện tới.</p><p>Đoạn Kiếm Đại Đế nhìn mọi người, trong mắt hiện lên sát ý, nói:</p><p>- Lúc này tất cả mọi người đều có mặt, ta có đề nghị, ngày mai Lục Thiếu Du tới Thiên Kiếm môn, Thiên Địa minh chúng ta có một cơ hội cuối cùng. Cường giả tất cả các sơn môn lớn hội tụ tại Thiên Kiếm môn, không có che dấu, toàn lực chém đầu Lục Thiếu Du.</p><p>Ánh mắt mọi người biến ảo, dường như có chút do dự.</p><p>- Chư vị, đây là cơ hội cuối cùng, nếu như không đồng tâm hiệp lực Thiên Địa minh sẽ bị phá hủy. Chuyện kia còn chưa tới thế nhưng cơ nghiệp trên vạn năm của các sơn môn lớn chúng ta đã sắp sụp đổ.</p><p>Đoạn Kiếm Đại Đế nói.</p><p>- Đoạn Kiếm, Thiên Kiếm môn ngươi phải chăng đã có nắm chắc, vị kia của các ngươi...</p><p>Yêu Hỏa Đại Đế nhìn Đoạn Kiếm Đại Đế hỏi.</p><p>- Đương nhiên.</p><p>Đoạn Kiếm Đại Đế gật đầu, nhìn Quân Lăng Đại Đế cùng Thiên Khôi Đại Đế rồi nói:</p><p>- Quân Lăng, Thiên Khôi, các ngươi phải dốc toàn lực mới được, bằng không Vân Dương Tông cùng với Thiên Vân đảo gần đó, sợ rằng sẽ bị kinh động. Huống chi những sơn môn trong Đế Đạo minh nhất định cũng sẽ có chuẩn bị. Chúng ta muốn chém đầu Lục Thiếu Du, nhất định phải bất ngờ, toàn lực đánh chết, đến lúc đó tất cả mọi chuyện sẽ dễ làm hơn.</p><p>- Được rồi, Địa Linh tông ta toàn lực tương trợ.</p><p>Yêu Hỏa Đại Đế lập tức gật đầu nói.</p><p>- Chư vị, lúc này chúng ta phải dùng toàn lực, phải toàn lực thật sự, bằng không Thiên Địa minh sẽ không có cơ hội xoay mình. Ta nói là toàn lực, có lẽ chư vị cũng đã hiểu rõ. Phải triệt để phá hủy Phi Linh môn.</p><p>Quân Lăng Đại Đế nhìn chúng nhân nói.</p><p>- Được, toàn lực ứng phó, không giữ lại.</p><p>Hồn Diệt lão nhân gật đầu nói.</p><p>Những Đế giả còn lại nghe vậy, ánh mắt trầm xuống, khẽ gật đầu không nói gì.</p><p>- Chỉ còn một cơ hội cuối cùng, bây giờ chúng ta phải thương nghị một chút, ngày mai nhất định phải đánh chết Lục Thiếu Du kia.</p><p>Đoạn Kiếm Đại Đế nhìn mọi người, nở nụ cười thỏa mãn. Áp lực của Thiên Kiếm môn giảm bớt không ít, huống chi hiện tại Thiên Kiếm môn còn có con át chủ bài của mình. Thiên Kiếm môn truyền thừa lâu như vậy há có thể tùy tiện bị rung chuyển được chứ. Cho dù Lục Thiếu Du kia bất phàm, hiện tại cũng còn chưa đủ.</p><p>Hoàng hôn, mặt trời chiều lặn về phía tây, một mùi máu tươi tràn ngập trong thiên địa.</p><p>Tại một đình viện trong Vạn Thú Tông không bị đại chiến ảnh hưởng, Lục Thiếu Du ngồi đó, đám người Cực Lạc Tam Quỷ, Thiên Thủ Quỷ Tôn đang báo cáo với Lục Thiếu Du tình huống sau đại chiến. Cả trong ra ngoài Vạn Thú Tông đều bị lục soát một lần, trừ số người chạy thoát ra, không có một người nào của Vạn Thú Tông còn sống. Số lượng đệ tử Vạn Thú Tông bị đánh chết ước chừng mười vạn, đệ tử ở lại trong tông của Vạn Thú Tông có lẽ cũng chỉ có bấy nhiêu.</p><p>Mà cơ hồ tất cả thu hoạch đương nhiên cũng rơi vào trong túi của Phi Linh môn, về phần thu hoạch bao nhiêu còn chưa kịp kiểm kê cụ thể.</p><p>Lục Thiếu Du do dự một chút, bảo mọi người không cần phải kiểm kê thu hoạch. Tất cả mọi người nhanh chóng điều tức khôi phục, sáng sớm ngày mai còn phải tới Thiên Kiếm môn báo thù cho Đông lão, phải huyết tẩy Thiên Kiếm môn mới có thể an tâm kiểm kê thu hoạch.</p><p>- Thiếu Du, Lam Linh thế nào rồi?</p><p>Một lát sau, trên một ngọn núi, Nam thúc hỏi Lục Thiếu Du.</p><p>- Có lẽ không có gì trở ngại, chỉ là thân thể vô cùng suy yếu, muốn khôi phục thì cần phải mất một đoạn thời gian. Linh hồn và kinh mạch đều bị tổn thương, sợ rằng đối với con đường tu luyện về sau sẽ có ảnh hưởng không nhỏ.</p><p>Lục Thiếu Du nói. Trong Thiên Trụ giới hắn đã cố gắng chữa thương cho Lam Linh, ở trong Dung Cốt Hóa Hồn Trì kia tuy rằng Lam Linh còn sống, thế nhưng kinh mạch và linh hồn đều bị ảnh hưởng cực lớn. Loại ảnh hưởng này khiến cho hắn tạm thời cũng không có cách nào giúp nàng khôi phục.</p><p>Nhớ tới việc Lam Linh bị tra tấn, trong lòng Lục Thiếu Du nhỏ máu, đau lòng mãi không thể nào bình tĩnh được. Cho dùđã đánh chết Doãn Ngạc, diệt Vạn Thú Tông cũng khiến cho trong lòng Lục Thiếu Du không có cách nào bình tĩnh được. Lục Thiếu Du cũng hiểu rõ, địch nhân của bản thân, nếu như không thể toàn lực diệt sát thì cuối cùng không chỉ có bản thân gặp phiền phức, quan trọng hơn sẽ làm liên lụy tới người bên cạnh mình.</p><p>Lam Linh chính là ví dụ tốt nhất, bởi vậy Lục Thiếu Du mới không buông tha cho Doãn Ngạc kia, tuyệt đối không thể buông tha.</p><p>Trải qua việc này cũng làm cho trong lòng Lục Thiếu Du càng thêm kiên định, phải huyết tẩy Thiên Kiếm môn, thậm chí là cả Thiên Địa minh. Nếu không ngày khác nếu như hắn không có mặt, những người ở bên cạnh hắn sẽ gặp vô số phiền phức. Đi vào con đường này, hắn đã không thể không tâm ngoan thủ lạt.</p><p>- Ngày mai tới Thiên Kiếm môn, chuyện này không thể không cẩn thận. Trong lòng ngươi phải hiểu rõ, thực lực của Thiên Kiếm môn so với Vạn Thú Tông còn mạnh hơn nữa.</p><p>Nam thúc nhìn Lục Thiếu Du nói tiếp:</p><p>- Có lẽ ngày mai trên Thiên Kiếm môn còn phải đối mặt với toàn bộ Thiên Địa minh. Vạn Thú Tông bị diệt, bọn họ không kịp sắp xếp, bằng không cũng sẽ không để cho ngươi huyết tẩy cả một sơn môn như vậy.</p><p>Nam thúc nói.</p><p>- Bất kể như thế nào cũng phải huyết tẩy Thiên Kiếm môn, một người cũng không để lại.</p><p>Hàn ý từ trong kẽ răng Lục Thiếu Du toát ra, nhìn ánh trời chiều như máu, nói:</p><p>- Đông lão còn đang nhìn vào con.</p><p>Nam thúc nhìn Lục Thiếu Du một lát, lại cảm nhận mùi máu tươi tràn ngập trong không trung phía xa, khẽ nói:</p><p>- Cố gắng không nên giết chóc quá nhiều, có một ít người đáng chết, có lẽ cũng có không ít người không đáng chết.</p><p>- Người chết cũng không phải là người thường, đã đi lên con đường tu luyện này ai dám nói trong tay mình chưa từng có máu? Máu yêu thú, linh thú đều là máu, đều là tính mạng. Bản thân có thể giết được người khác là do vận khí và thực lực. Bị người khác giết cũng là do vận khí và thực lực. Nếu như có người mất mạng chỉ có thể trách chọn sai đội hình. Không thể trách người khác, có một ít chuyện vốn không sai, nhân từ cũng không sai, thế nhưng sẽ khiến cho bản thân hối hận.</p><p>Lục Thiếu Du nhìn Nam thúc, nói tiếp:</p><p>- Nếu như ngày mai con bị giết trên Thiên Kiếm môn, vậy cũng chỉ có thể trách thực lực của con không đủ. Trên thế giới này thực lực mới là tất cả. Con không phản đối việc nhân nghĩa, đạo đức, không có người nào không có phần nhân nghĩa trong người. Nếu như không có đạo đức thì chẳng khác gì là súc sinh, chỉ là nói tới hai chữ nhân nghĩa, ở thời điểm đặc biệt, với người đặc biệt thì mới có tác dụng. Còn không tất cả đều phải nhìn vào thực lực của bản thân.</p>", "images": {}, "success": true}