{"id": 3070, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3179", "title": "Chương 3179: Cưỡng Ép Con Tin", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3179: Cưỡng Ép Con Tin</h1><p>Phong Sát Đại Đế nhìn Lục Thiếu Du, ánh mắt dao động, chắp tay nói:</p><p>- Lục minh chủ, ngươi nhớ kỹ lời nói của mình, ngày mai trước khi huyết tẩy Thiên Kiếm môn, ta nhất định sẽ cho ngươi một đáp án.</p><p>Dứt lời, Phong Sát Đại Đế xé rách không gian, lập tức biến mất tại chỗ không thấy.</p><p>Lục Thiếu Du nhìn Phong Sát Đại Đế biến mất trong không gian, khóe miệng nở nụ cười lạnh.</p><p>- Thiếu Du, Lam Linh đâu rồi?</p><p>Thân ảnh xinh đẹp của Bắc Cung Vô Song lóe lên, đi tới bên người Lục Thiếu Du.</p><p>- Lam Linh.</p><p>Ánh mắt Lục Thiếu Du run lên, tâm thần phóng thích ra bên ngoài, linh hồn lực bàng bạc phô thiên cái địa bao phủ cả sơn mạch Vạn Thú Tông, tìm kiếm khí tức của Lam Linh.</p><p>- Công tử, tên này nói Lam Linh phu nhân bị nhốt trong Dung cốt Hóa Hồn Trì.</p><p>Lúc này, Lục Tiểu Bạch dẫn theo một đại hán có tu vi Suất cấp của Vạn Thú Tông đi tới bên người Vạn Thú Tông.</p><p>- Dung Cốt Hóa Hồn Trì ở đâu? Mang ta đi.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, nhìn về phía đại hán trung niên rồi nói.</p><p>- Ở hậu sơn, ở trong hậu sơn.</p><p>Đại hán trung niên lúc này tràn ngập vết thương, bị Lục Thiếu Du nhìn vào toàn thân run rẩy, cánh tay run rẩy không ngừng chỉ về phía hậu sơn.</p><p>Sưu.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, thân ảnh lập tức biến mất tại chỗ, Bắc Cung Vô Song, Mẫu Đơn, Lục Tâm Đồng, Độc Cô Cảnh Văn sau lưng lập tức đuổi theo hắn.</p><p>Nam thúc, Thánh Thủ Linh Đế, Vân Thủy Đế Tiên, Linh Hạo nhìn nhau một hồi, thân ảnh cũng lập tức biến mất tại chỗ.</p><p>- Giữ lại ngươi cũng vô dụng, chết đi.</p><p>Ánh mắt Lục Tiểu Bạch trầm xuống, tay khẽ dùng sức, không gian đột co lại rồi lập tức nổ tung. Thân thể đại hán trung niên này lập tức hóa thành huyết vụ.</p><p>- Tất cả lùi xuống cho ta, ai dám đi lên ta sẽ giết tiện tỳ này.</p><p>Trong một thạch thất vang lên tiếng quát to, trong thạch thất, ở trong Dung Cốt Hóa Hồn Trì, toàn thân Lam Linh đều bị ngâm trong huyết thủy, hai tay trần trụi phân biệt bị hai cái khóa sắt ngăm đen xuyên qua lòng bàn tay, cả người không có cách nào nhúc nhích, chân khí trên người đã bị bố trí cấm chế.</p><p>Ngoài thạch thất, có hơn chục cường giả Phi Linh môn đang bị ngăn cản bên ngoài, không có cách nào tiến vào.</p><p>- Ai dám tiến lên một bước ta sẽ giết tiện tỳ này.</p><p>Trên huyết trì, thân ảnh Doãn Ngạc lơ lửng trên không trung, một tay nắm cái cổ như que củi của Lam Linh, ánh mắt đỏ thẫm, toàn thân tràn ngập vết máu loang lổ.</p><p>Trong thạch thất lúc này còn có mấy người có tu vi Tướng cấp và Phách cấp của Vạn Thú Tông, Tông chủ Hồng Vân của Vạn Thú Tông lúc này cũng vô cùng chật vật, mái tóc rối tung mất trật tự, khóe miệng có không ít vết máu đã khô. Con chim sơn ca trên vai cũng không biết đã đi nơi nào, có lẽ sợ rằng cũng đã lành ít dữ nhiều.</p><p>- Doãn Ngạc, ngươi đã tới bước đường cùng rồi. Đầu hàng đi. Có lẽ ta còn có thể tha cho ngươi một mạng.</p><p>Bên ngoài, Thiên Thủ Quỷ Tôn nhìn vào bên trong thạch thất, cũng không dám hành động thiếu suy nghĩ. Thực lực Doãn Ngạc cũng là Tôn cấp nhất trọng, nếu như tiến lên muốn đánh chết Doãn Ngạc thì vô cùng dễ dàng. Thế nhưng mà sợ rằng lúc đó Lam Linh sẽ mất mạng, thân phận của Lam Linh Thiên Thủ Quỷ Tôn vô cùng rõ.</p><p>- Sư phụ, người buông tay ra đi. Con sẽ cầu Thiếu Du, ít nhất có thể bảo vệ người bình yên vô sự. Người đừng chấp mê bất ngộ nữa.</p><p>Hơi thở của Lam Linh mỏng manh, toàn thân suy yếu, trên cái miệng khô nứt lúc này vẫn có máu tươi chảy ra.</p><p>- Sư phụ, bằng không người nghe sư tỷ đi.</p><p>Hồng Vân quay người nói với Doãn Ngạc.</p><p>- Hừ, Vạn Thú Tông bị hủy, cơ nghiệp trên vạn năm bị hủy, không còn gì nữa, ta còn sống làm cái gì nữa? Tiểu tạp chủng Lục Thiếu Du kia vì ngươi mà tới, ta muốn hắn tận mắt nhìn thấy ngươi chết, ta muốn hắn hối hận, để cho hắn tận mắt nhìn thấy ngươi chết trong tay ta.</p><p>Không để ý tới Hồng Vân, Doãn Ngạc rít gào, dùng sức nắm cổ Lam Linh, khiến cho Lam Linh không có cách nào hô hấp, máu tươi trong miệng lần nữa trào ra.</p><p>- Doãn Ngạc, ngươi dám?</p><p>Thiên Thủ Quỷ Tôn quát to, thế nhưng cũng không dám hành động thiếu suy nghĩ.</p><p>- Mau tránh ra, lão đại tới.</p><p>Ngoài thạch thất, Tiểu Long hét lớn, mọi người lập tức nhường ra một con đường.</p><p>- Chưởng môn.</p><p>Mọi người lập tức hành lễ, thân ảnh Lục Thiếu Du nhanh chóng phóng tới, xuyên qua mấy con đường bằng đá bằng phẳng, trong tâm thần dò xét của hắn lúc này hắn đã biết được Lam Linh bị giam ở nơi này.</p><p>- Tránh ra cho ta.</p><p>Trong thạch thất, Hồng Vân và đệ tử Vạn Thú Tông đang run rẩy ngăn cản ở cửa vào, thân ảnh Lục Thiếu Du vừa mới xuất hiện lập tức hét lớn một tiếng, một cỗ khí tức vô hình đánh bay hơn chục người này.</p><p>Phụt.</p><p>Miệng Hồng Vân phun ra một ngụm máu tươi, hơn mười đệ tử kia dưới cỗ khí tức vô hình này, lục phủ ngũ tạng cùng với linh hồn trong cơ thể bị phá hủy.</p><p>- Lam Linh.</p><p>Thân ảnh Lục Thiếu Du xuất hiện trong thạch thất, nhìn thấy bộ dáng của Lam Linh như vậy, toàn thân bị ngâm trong huyết thủy, hai tay bị khóa sắt ngăm đen xuyên qua lòng bàn tay, trên bàn tay tràn ngập máu tươi, trong lúc mơ hồ còn xuất hiện vết sẹo, khóa sắt đã dung nhập vào bàn tay, chứng minh đã bị tra tấn rất lâu rồi.</p><p>Đám người Nam thúc, Thánh Thủ Linh Đế, Linh Hạo, Mẫu Đơn, Độc Cô Cảnh Văn, Bắc Cung Vô Song, Bạch Linh, Lục Tâm Đồng, Dương Quá trong khoảnh khắc xuất hiện trong thạch thất, nhìn thấy bộ dáng của Lam Linh như vậy, ánh mắt lập tức chấn động.</p><p>- Lam Linh.</p><p>Bắc Cung Vô Song, Độc Cô Cảnh Văn, Vân Hồng Lăng, Lữ Tiểu Linh, Lục Tâm Đồng sợ hãi, run rẩy nói.</p><p>- Thiếu Du.</p><p>Lam Linh ở trong huyết thủy nghe thấy âm thanh quen thuộc này, ánh mắt vô thần lập tức run lên, ánh mắt lập tức nhìn về phía đạo thân ảnh quen thuộc trước mắt. Đối với tình huống đại khái của Vạn Thú Tông hiện tại, ở trong lời nói của mọi người nàng đã biết được tình huống đại khái.</p><p>- Rốt cuộc chàng cũng đến, ta biết chàng sẽ tới mà.</p><p>Nhìn nam tử mặc áo xanh quen thuộc kia, Lam Linh khẽ nói:</p><p>- Thiếp biết chàng sẽ không có việc gì mà. Chàng nhất định sẽ không có việc gì.</p><p>- Thật xin lỗi, đã để nàng chịu khổ rồi.</p><p>Hai tay Lục Thiếu Du nắm chặt, nhìn thấy cảnh này, trong lòng không ngừng nhỏ máu. Tra tấn bực này tàn nhẫn tới mức nào, những năm này không ngờ nàng lại bị tra tấn như vậy, mà hắn lại không biết được.</p><p>- Tiện tỳ, tất cả là vì ngươi. Bằng không Vạn Thú Tông ta ngày hôm nay tại sao lại tới tình trạng như hiện tại? Là tiện tỳ ngươi hủy Vạn Thú Tông.</p><p>Doãn Ngạc rít gào, bàn tay hung hăng nắm cái cổ gầy gò của Lam Linh.</p><p>- Doãn Ngạc, ngươi buông tay cho ta, nếu không ta sẽ băm vằm ngươi thành vạn đoạn, nghiền xương thành tro.</p><p>Lục Thiếu Du hét lớn.</p><p>- Lục Thiếu Du, tốt nhất ngươi nên lùi xuống cho ta. Bằng không ta cùng với tiện tỳ này sẽ cùng chết, ta sẽ khiến cho ngươi hối hận, để cho ngươi đau lòng.</p><p>Doãn Ngạc phẫn nộ quát, gần như điên cuồng.</p><p>Ánh mắt Lục Thiếu Du lạnh lẽo, giận dữ ngập trời, khiến cho người ta run sợ không thôi. trong lòng hắn nóng như lửa đốt, chân bước ra lập tức ngừng lại.</p>", "images": {}, "success": true}