{"id": 3079, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3188", "title": "Chương 3188: Có Sắp Xếp Khác 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3188: Có Sắp Xếp Khác 1</h1><p>Mẫu Đơn nhìn Lục Thiếu Du, nói tiếp:</p><p>- Ngươi không cần phải chúc mừng ta, chỗ tốt mà phân thân ngươi nhận được so với ta còn tốt hơn. Thái Cổ U Minh Viêm trời sinh đã có thể thôn phệ năng lượng, đây cũng là một trong những chỗ khủng bố của hắn. Tuy rằng chỉ có một đêm, thế nhưng ở nơi linh khí hội tụ như vậy, sợ rằng cũng khôi phục không ít a.</p><p>- Hình như là khôi phục một ít.</p><p>Lục Thiếu Du không nói gì, thế nhưng trong miệng đồ án dị thú dữ tợn kia lúc này lại truyền đến âm thanh của Lục Thiếu Du, một đạo quang mang lập tức phóng tới bên người Lục Thiếu Du, khí tức nhàn nhạt nóng bỏng lan tràn, hóa thành Lục Thiếu Du thứ hai.</p><p>Giữa hai Lục Thiếu Du này, khí chất, vẻ mặt giống nhau như đúc, không có bất kỳ sự khác biệt nào. Chỉ khác là trên người Lục Thiếu Du thứ hai có thêm khí tức nóng bỏng nhàn nhạt, khí tức này khiến cho linh hồn người ta run sợ.</p><p>Đạo thân ảnh Lục Thiếu Du thứ hai này chính là phân thân Thái Cổ U Minh Viêm. Ngày hôm qua phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du và Mẫu đơn cùng nhau tiến vào trong linh mạch, Mẫu Đơn có thể phát giác được linh mạch này, đương nhiên Thái Cổ U Minh Viêm cũng có thể phát hiện ra được.</p><p>- Dường như khôi phục không ít.</p><p>Lục Thiếu Du nhìn phân thân Thái Cổ U Minh Viêm của mình khẽ mỉm cười, tự nhiên Lục Thiếu Du có thể cảm nhận được biến hóa trên người Thái Cổ U Minh Viêm. Hấp thu năng lượng linh khí thiên địa khôi phục dường như Thái Cổ U Minh Viêm khôi phục kha khá. So với thời điểm ở trong Hư không bí cảnh thì lúc này đã mạnh hơn rất nhiều.</p><p>Nếu như không nay không phải đi huyết tẩy Thiên Kiếm môn, Lục Thiếu Du có cảm giác, nếu như cứ để cho phân thân Thái Cổ U Minh Viêm ở nơi này tu luyện mà nói, sớm muộn gì cũng có ngày khôi phục thực lực lúc trước. Cũng không biết linh mạch này có thể chèo chống cho nó khôi phục hay không.</p><p>Trong lòng Lục Thiếu Du hiểu rõ, Thiên Kiếm môn ngày hôm nay cũng không phải dễ đối phó. Từ thái độ của tất cả cường giả trong các sơn môn lớn hắn cũng có thể cảm nhận ra rõ ràng một ít. Cho nên phân thân Thái Cổ U Minh Viêm cũng phải đi tới. Bằng không Lục Thiếu Du cũng không nắm chắc. Trong lòng Lục Thiếu Du mặc dù đang giận dữ ngập trời, thế nhưng cũng không vì thế mà tâm trí bị che lấp, hắn sẽ không làm chuyện lỗ mãng.</p><p>cảm nhận khí tức trên phân thân Thái Cổ U Minh Viêm dưới năng lượng bàng bạc của linh mạch đã được khôi phục không ít, khiến cho trong lòng Lục Thiếu Du càng thêm nắm chắc. Thiên Kiếm môn cùng với Thiên Địa minh, hắn cũng không sợ, thù của Đông lão nhất định phải đòi lại.</p><p>- Thiên Kiếm môn kia nghe nói không kém, ngươi phải cẩn thận. Nếu như phân thân của ngươi khôi phục, trong thiên địa này ngươi không cần e ngại bất kỳ người nào. Thế nhưng hiện tại nó còn chưa khôi phục hoàn toàn, nên không có cách nào khôi phục thực lực khủng bố khi trước. Mà thực lực của ta sợ rằng so với ngươi cũng không mạnh hơn bao nhiêu. Vốn nói che chở ngươi một ngàn năm, thế nhưng hiện tại tác dụng của ta không lớn lắm.</p><p>Mẫu Đơn nhìn Lục Thiếu Du nói, ngày hôm qua ngày đã nhìn thấy thực lực của Lục Thiếu Du, cho nên trong lòng nàng hiểu rõ, nhân loại khủng bố này đã có thực lực mạnh hơn nàng. Bởi vì nàng cũng không có cách nào đánh chết Hung Hồn Linh Đế kia.</p><p>Lục Thiếu Du nhìn phân thân Thái Cổ U Minh Viêm, dường như cũng cảm nhận được thứ gì đó không tầm thường, cả hai vốn là một thể, giống như là tay trái và tay phải vậy. Nếu như có thể khôi phục quả thực hắn không cần e ngại người nào. Khóe miệng hắn lập tức nở nụ cười, nhìn Mẫu Đơn nói:</p><p>- Ngươi ở lại bên cạnh ta đương nhiên là có tác dụng vô cùng lớn, ngươi là Huyết Linh Mẫu Đơn Đế giả, người có thể làm gì được ngươi cũng không có mấy người. Lúc trước ta nói rồi, nếu như ta có thể dung hợp linh hồn phân thân với Thái Cổ U Minh Viêm, sau việc này ta sẽ giải trừ linh hồn ấn ký cho ngươi.</p><p>Mẫu Đơn nhìn Lục Thiếu Du, hai mắt khẽ nhúc nhích, hiện lên sự vui vẻ, âm thanh như chuông bạc từ trong cặp môi đỏ mọng truyền ra:</p><p>- Tùy ngươi thôi, bất quá đến lúc đó có lẽ ta cũng không rời khỏi ngươi. Ta có cảm giác ở bên cạnh nhân loại nhà ngươi là một chuyện không tệ.</p><p>- Ta cũng không hy vọng ngươi rời khỏi, đối với ta mà nói, ta rất thích bên người có thêm một cường giả.</p><p>Lục Thiếu Du không có chút dấu diếm nào, đây cũng là ý nghĩ trong lòng hắn, người mạnh như vậy tự nhiên Lục Thiếu Du không hy vọng nàng rời khỏi mình.</p><p>- Nhân loại nhà ngươi rất thẳng thắn.</p><p>Mẫu Đơn mỉm cười, nụ cười cực kỳ yêu mị, động lòng, lại lập tức nói:</p><p>- Có phải ngươi nên xuất phát rồi hay không? Bên ngoài dường như có không ít người đang đợi ngươi.</p><p>- Chúng ta đi thôi.</p><p>Linh hồn phân thân Thái Cổ U Minh Viêm và Lục Thiếu Du đồng thời nở nụ cười giống như đúc, bản thể xuất hiện Tử Lôi Huyền Đỉnh, rồi được phân thân nắm trong tay, khí tức trên người phân thân bắt đầu thu liễm. Khí tức nóng bỏng trong lúc mơ hồ cũng biến mất không thấy gì nữa. Lúc này sợ rằng ngay cả người bình thường cũng không cảm giác được giữa hai người có gì khác biệt.</p><p>- Bản thể ngươi không định đi hay sao?</p><p>Trong mắt Mẫu Đơn hiện lên sự nghi hoặc, nhìn động tác này dường như bản thể Lục Thiếu Du không có ý định rời đi vậy.</p><p>- Tạm thời đừng để cho người khác biết rõ, bản thể ta đi trước một bước, ta còn có chuyện muốn làm, đến lúc đó sẽ tụ hợp với các ngươi.</p><p>Lục Thiếu Du nói, linh hồn phân thân của hắn đã hòa tan vào một thể với Thái Cổ U Minh Viêm, linh hồn phân thân chính là Thái Cổ U Minh Viêm. Thái Cổ U Minh Viêm chính là linh hồn phân thân của hắn, người ngoài căn bản không có cách nào biết được, mà bản thể hắn hiện tại còn có một ít chuyện cần làm.</p><p>Mặc dù hắn sẽ dùng phương thức của chính mình giải quyết chuyện Thiên Kiếm môn, thế nhưng Lục Thiếu Du cũng không phải hạng người lỗ mãng. Trên đôi vai hắn có trách nhiệm quá lớn, giống như Nam thúc đã từng nói, bên cạnh hắn có rất nhiều người, cho nên đôi vai của hắn lúc này cũng có rất nhiều trách nhiệm. Hắn có thể mạo hiểm, thế nhưng cũng không thể khiến cho tất cả mọi người mạo hiểm. Huống chi những người này đều là người quan trọng với hắn.</p><p>- Được rồi, ngươi cẩn thận một chút.</p><p>Mẫu Đơn không hỏi nhiều, thân ảnh lóe lên, lập tức cùng với phân thân Thái Cổ U Minh Viêm biến mất tại chỗ.</p><p>Lục Thiếu Du nhìn hai đạo thân ảnh phía trước, thân ảnh khẽ động lập tức xuất hiện bên ngoài ngọn núi, sau khi bố trí mấy đạo cấm chế cũng biến mất không thấy gì nữa.</p><p>Sáng sớm, trong sơn mạch tràn ngập máu tươi, bừa bộn của Vạn Thú Tông, khí tức huyết sát nồng đậm biến mất không thấy gì nữa, nếu như không phải trong sơn mạch còn vết máu khô lưu lại, căn bản khó có thể tưởng tượng ra cảnh tượng thi thể ngập trời ngày hôm qua.</p><p>Trên đống đá vụng, khí tức toàn thân đại hồn anh thu liễm, một đạo khí tức huyết sát cuối cùng cũng bị nuốt vào trong cơ thể, hai mắt mở ra, huyết sát chớp động, thân ảnh lập tức hóa thành một đạo lưu quang xuất hiện trên một ngọn núi phía xa, tiến vào trong mi tâm bản thể Lục Thiếu Du rồi biến mất không thấy.</p>", "images": {}, "success": true}