{"id": 3073, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3182", "title": "Chương 3182: Dung Nhập Vào Trong Môn", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3182: Dung Nhập Vào Trong Môn</h1><p>Hồng Vân đứng dậy, nhìn Lam Linh và người của Phi Linh môn, chân lảo đảo rời đi. nàng có thể làm gì được nữa? Tông chủ Vạn Thú Tông, nàng chỉ giống như một đầu khôi lỗi mà thôi, hiện tại Vạn Thú Tông không còn, nàng có thể nhặt về một cái mạng đã là không dễ dàng rồi.</p><p>Hồng Vân rời khỏi, lúc này không có người nào ngăn cản, mọi người tự động tránh ra tạo thành một con đường cho Hồng Vân rời đi.</p><p>- Nghĩa phụ, sư phụ, Hàn Băng sư bá, làm phiền mọi người thu thập Vạn Thú Tông một chút, chúng ta chuẩn bị sáng sớm ngày mai tới Thiên Kiếm môn. Hiện tại con muốn chữa thương cho Linh nhi, cho nên muốn bế quan trong thạch thất một lúc.</p><p>Lục Thiếu Du tiến lên nói với đám người Nam thúc, Thánh Thủ Linh Đế, Hàn Băng Tôn giả.</p><p>- Được, chuyện bên ngoài giao cho chúng ta.</p><p>Nam thúc gật đầu, khẽ phất tay một cái, chúng cường giả Phi Linh môn tự động lui ra. Chỉ có chúng nữ Độc Cô Cảnh Văn, Bắc Cung Vô Song, Vân Hồng Lăng, Lữ Tiểu Linh ở lại trong thạch thất.</p><p>Mọi người rời khỏi thạch thất, tiếp đó Lục Thiếu Du lập tức bố trí một đạo cấm chế trong thạch thất.</p><p>- Đa tạ chư vị đã cầu tình, Kim Xà lần nữa đa tạ.</p><p>Ngoài thạch thất, Kim Xà Tôn giả ôm quyền thi lễ với mọi người trong Phi Linh môn.</p><p>- Kim Xà, lá gan ngươi quả thực rất lớn, nhưng mà ngươi giết Doãn Ngạc lại khiến cho chúng ta vô cùng thống khoái.</p><p>Âm Quỷ nói, thái độ của chúng cường giả Phi Linh môn lập tức nhiệt tình không ít với Kim Xà Tôn giả, trong lúc vô hình coi hắn như là người một nhà.</p><p>- Kim Xà Tôn giả này cũng xem như thông minh.</p><p>Đoan Mộc Hồng Chí, Niếp Phong mỉm cười, dường như đã hiểu cái gì đó.</p><p>- Đương nhiên, lão gia hỏa này rất thông minh.</p><p>Lục Tiểu Bạch nói.</p><p>- Ba vị, đa tạ. Kim Xà Tôn giả ta nhận phần nhân tình này.</p><p>Hàn huyên cùng mọi người một lát, Kim Xà Tôn giả đến trước mặt đám người Lục Tiểu Bạch, Đoan Mộc Hồng Chí cùng Niếp Phong rồi ôm quyền hành lễ. Dùng tu vi của hắn hiện tại, có thể làm như vậy với ba người Lục Tiểu Bạch, Niếp Phong, Đoan Mộc Hồng Chí đã là hạ thấp mình không ít rồi.</p><p>- Kim Xà đà chủ khách khí rồi.</p><p>Đoan Mộc Hồng Chí và Niếp Phong mỉm cười, hoàn lễ với Kim Xà Tôn giả. Kim Xà Tôn giả chính là Linh Tôn cửu trọng hậu kỳ, bọn họ là hậu bối đương nhiên không dám vô lễ.</p><p>- Kim Xà đà chủ, ngươi hy vọng ta khách khí với ngươi một chút, hay là hòa nhã hơn một chút?</p><p>Lục Tiểu Bạch mỉm cười, nhìn Kim Xà Tôn giả hỏi, khiến cho Kim Xà Tôn giả có chút nghi hoặc.</p><p>Cân nhắc một chút, Kim Xà Tôn giả mỉm cười, nhìn Lục Tiểu Bạch nói:</p><p>- Ta hy vọng đường chủ Kim đường không cần quá khách khí với ta, hòa nhã với ta hơn một chút là được.</p><p>- Vậy thì tốt, hòa nhã một chút, ta sẽ cho dù là người một nhà. Lão gia hỏa, ta rất thích ngươi, rất có gan.</p><p>Lục Tiểu Bạch mỉm cười nhìn Kim Xà Tôn giả nói.</p><p>- Ha ha.</p><p>Kim Xà Tôn giả sững sờ, lập tức mỉm cười nói.</p><p>- Nhưng mà lão gia hỏa, người một nhà cho nên ta mới nói một câu. Loại chuyện như vậy chỉ cần làm một lần là đủ. Hy vọng ngươi hiểu rõ, sau khi gia nhập Phi Linh môn, ngươi không nên hối hận.</p><p>Vẻ mặt Lục Tiểu Bạch biến hóa, nghiêm túc nói với Kim Xà Tôn giả.</p><p>- Đương nhiên, đa tạ Lục đường chủ.</p><p>Kim Xà Tôn giả cũng nghiêm túc gật đầu, lời nói của Lục Tiểu Bạch đương nhiên hắn có thể hiểu rõ.</p><p>- Lão đại, Kim Xà tôn giả này dường như có chút kỳ quái.</p><p>Dương Quỷ nhìn Lục Tiểu Bạch, Đoan Mộc Hồng Chí đang nói chuyện với Kim Xà Tôn giả, ánh mắt có chút nghi hoặc.</p><p>- Lão gia hỏa Kim Xà này đủ ngoan độc, cũng dám đánh bạc một phen. Hắn không sợ Nhị thiếu gia lấy cái mạng già của hắn hay sao.</p><p>Lệ Quỷ có chút vui vẻ, nói với Dương Quỷ:</p><p>- Các ngươi cho rằng Nhị thiếu gia sẽ giết lão gia hỏa này hay sao?</p><p>- Chẳng lẽ chưởng môn không nỡ giết hắn hay sao? Không phải chỉ giết một người trẻ tuổi trong Khôn Dương đảo hay sao? Tuy rằng có một chút công lao, thế nhưng đây cũng là cãi mệnh của Nhị thiếu gia a.</p><p>Dương Quỷ nghi ngờ nói.</p><p>- Nhị đệ, đệ không rõ rồi.</p><p>Lệ Quỷ nhìn Dương Quỷ, lại nhìn mọi người chung quanh, hạ thấp âm thanh nói:</p><p>- Các ngươi vẫn không rõ sao. Tuy rằng Kim Xà Tôn giả cãi mệnh lệnh của Nhị thiếu gia, thế nhưng cũng đã giải quyết mối hận trong lòng Nhị thiếu gia. Trước mặt phu nhân, Nhị thiếu gia không có cách nào ra tay, đành phải thả Doãn Ngạc kia ra. Thế nhưng trong lòng Nhị thiếu gia, bất kể là vì phu nhân hay là Vạn Thú Tông, về công về tư, Doãn Ngạc này phải chết. Nhị thiếu gia cũng không phải là người nhân từ nương tay. Chỉ vì ngại phu nhân cho nên không có cách nào ra tay mà thôi. Lão gia hỏa Kim Xà này đã đoán đúng tâm tư của Nhị thiếu gia, cho nên mới dám mạo hiểm ra tay. Nhị thiếu gia vì sự uy nghiêm của mình, cho nên tuy rằng trong lòng tán thưởng lão gia hỏa Kim Xà, thế nhưng vẫn phải trừng phạt hắn.</p><p>- Thì ra là thế, nhưng sao cuối cùng Nhị thiếu gia lại nói như vậy?</p><p>Âm Quỷ hiếu kỳ hỏi.</p><p>- Ta ngày càng thích hai tiểu bối như Đoan Mộc Hồng Chí và Niếp Phong, cả hai đều là người có tâm trí bất phàm. Cũng nhìn ra tâm tư của Nhị thiếu gia, Nhị thiếu gia không muốn trừng phạt Kim Xà Tôn giả, cho nên bọn họ mới cầu tình. Cũng là tạo bậc thang cho Nhị thiếu gia xuống đài.</p><p>Lệ Quỷ nhìn bốn phía, lại nói:</p><p>- Lời này hai người các ngươi không thể nói ra ngoài, trong lòng mọi người đều hiểu rõ. Thế nhưng nếu nói ra thì lại không giống như vậy nữa, tới lúc đó Nhị thiếu gia sẽ thu thập ba huynh đệ chúng ta. Tóm lại Nhị thiếu gia không phải là người bình thường, hiện tại Đoan Mộc Hồng Chí, Niếp Phong, còn có Lục Tiểu Bạch kia cũng không phải là người bình thường.</p><p>- Lệ Quỷ, nói luyên thuyên ít thôi, còn không mau đi xem trong Vạn Thú Tông còn cất dấu những gì.</p><p>Thân ảnh Nam thúc vô thanh vô tức xuất hiện sau lưng ba người.</p><p>- Bái kiến Linh Vũ Đại đế, chúng ta đi bây giờ đây.</p><p>Lệ Quỷ lập tức cười hắc hắc.</p><p>- Lệ Quỷ, chủ thuộc tính của ngươi là thủy đúng không?</p><p>Nam thúc nhìn Lệ Quỷ nói:</p><p>- Trước tiên cứ đi thu thập đồ vật đi, ta sẽ giữ lại truyền thừa của một Đế giả thuộc tính thủy thượng cổ cho ngươi. Đến lúc đó trở về rồi tiếp nhận truyền thừa. Ngươi vốn đã phục dụng Tấn Linh Đế Thần Đan, lần này trong Thiên Địa tháp cũng nhận được chỗ tốt, tu vi đã đạt tới Vũ Tôn cửu trọng đỉnh phong, nói không chừng tới lúc đó có cơ hội đột phá tới Đế giả.</p><p>- Thật sao? Đa tạ Linh Vũ Đại Đế.</p><p>Nghe vậy, Lệ Quỷ lập tức vui mừng hành đại lễ với Nam thúc, nhanh chóng mang theo hai người Âm Quỷ và Dương Quỷ đi thu thập.</p><p>- Thực lực của Tam Quỷ gần đây đều tiến bộ rất nhanh.</p><p>Thánh Thủ Linh Đế đến bên người Nam thúc, nhìn thân ảnh Cực Lạc Tam Quỷ rồi nói.</p><p>- Tiến bộ không tệ, sau trăm năm, cường giả của Phi Linh môn sẽ không ít.</p><p>Nam thúc dứt lời, nhìn cảnh tượng máu chảy thành sông phía dưới, ánh mắt khẽ đổi, quay đầu nói với Lục Tiểu Bạch phía xa:</p><p>- Lục Tiểu Bạch, tới đây.</p><p>- Nam thúc.</p>", "images": {}, "success": true}