{"id": 3072, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3181", "title": "Chương 3181: Doãn Ngạc Chết 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3181: Doãn Ngạc Chết 2</h1><p>tuy rằng Doãn Ngạc bị cấm chế, thế nhưng cũng có thể nghe được và nhìn được, trong mắt hắn cực kỳ kinh ngạc, dường như hắn cũng thật không ngờ Lam Linh lại che chở hắn như vậy.</p><p>Lục Thiếu Du dứt lời, quay đầu lại nhìn chúng cường giả Phi Linh môn rồi nói:</p><p>- Tất cả mọi người nghe kỹ cho ta, tha cho cái mạng chó của Doãn Ngạc, không được ai động tới hắn, Tâm Đồng, thả hắn đi.</p><p>- Vâng.</p><p>Chúng cường giả Phi Linh môn, Thiên Thủ Quỷ Tôn, Thanh Hỏa lão quỷ, Lộc Sơn lão nhân, Cực Lạc Tam Quỷ cùng với đám người Hỏa Sí Tôn giả không khỏi bất đắc dĩ gật đầu. Mệnh lệnh của chưởng môn bọn họ phải nghe, Kim Xà Tôn giả cũng gật đầu, thế nhưng ánh mắt lúc này biến hóa, không biết đang suy nghĩ cái gì.</p><p>- Hừ, lão cẩu, cho dù vận khí của ngươi tốt.</p><p>Lục Tâm Đồng hung hăng đá Doãn Ngạc mấy cước, lập tức giải cấm chế trên người Doãn Ngạc.</p><p>Doãn Ngạc dãy giụa, cố gắng bò lên, tay trái nắm tay phải bị đứt, khí tức suy yếu, lúc này chung quanh có rất nhiều cường giả Phi Linh môn, thậm chí còn có cả Đế giả khiến cho linh hồn hắn chịu áp lực, không ngừng run rẩy.</p><p>Trong sát na này hắn có cảm giác giống như trời đất quay cuồng, Vạn Thú Tông thua, hắn cũng thua, từ nay về sau hắn không còn là gì nữa. Vạn Thú Tông truyền thừa trên vạn năm triệt để biến mất trên đại lục, thất bại thảm hại.</p><p>- Còn không mau cút đi.</p><p>Doãn Ngạc quay đầu nhìn Lam Linh trong ngực Lục Thiếu Du, còn có Hồng Vân trên mặt đất, lập tức quay người rời đi.</p><p>- Doãn Ngạc, đi chết đi.</p><p>Lúc này một tiếng quát vang vọng trong không gian, thân ảnh Kim Xà Tôn giả lóe lên, trong sát na đánh ra một đạo chưởng ấn mang theo linh hỏa nóng bỏng, xé nát không gian, trong gang tấc đánh vào người Doãn Ngạc.</p><p>Phanh.</p><p>Âm thanh trầm thấp bạo liệt vang lên, Doãn Ngạc còn chưa kịp có phản ứng, thân thể đã lập tức hóa thành huyết vụ, Kim Xà Tôn giả là Linh Tôn cửu trọng hậu kỳ, thực lực này Doãn Ngạc căn bản không phải là đối thủ.</p><p>- Sư phụ.</p><p>Lam Linh, Hồng Vân lập tức biến sắc, hét lớn một tiếng.</p><p>Cơ hồ tất cả đệ tử Phi Linh môn kinh ngạc nhìn và ocanrh này, tuy rằng Doãn Ngạc chết khiến cho trong lòng bọn họ mừng thầm, thế nhưng bọn họ lại kinh ngạc vì Kim Xà Tôn giả này không ngờ lại dám cãi lệnh chưởng môn, người này muốn chết hay sao?</p><p>- Kim Xà Tôn giả, ngươi có nghe thấy ta nói hay không?</p><p>Cùng lúc đó, Lục Thiếu Du quát lớn một tiếng, ánh mắt lạnh lẽo nhìn về phía Kim Xà Tôn giả.</p><p>- Thuộc hạ nghe rõ.</p><p>Kim Xà Tôn giả gật đầu đáp.</p><p>- Ngươi nghe được, vì sao lại làm trái lời của ta? Chẳng lẽ ngươi không coi ta ra gì?</p><p>Lục Thiếu Du phẫn nộ quát.</p><p>Mọi người cũng bất dắc dĩ, thời gian Kim Xà Tôn giả này gia nhập Phi Linh môn quá ngắn, không ngờ ngay cả mệnh lệnh của chưởng môn cũng dám không nghe, rõ ràng là không muốn sống.</p><p>Nhưng lúc này lại có vài đệ tử Phi Linh môn, ánh mắt khẽ đổi.</p><p>- Thuộc hạ chỉ cảm thấy Doãn Ngạc này đáng chết, thuộc hạ có tội, mong chưởng môn trách phạt, thuộc hạ tuyệt đối không dám nói một lời.</p><p>Kim Xà Tôn giả quỳ một gối xuống trước người Lục Thiếu Du.</p><p>- Tốt, ngươi cho rằng ta không dám giết ngươi hay sao?</p><p>Lục Thiếu Du tức giận, phất tay một cái, chân khí trong người tràn ra.</p><p>- Chưởng môn bớt giận, Kim Xà đà chủ cũng tức giận thay Lam Linh tẩu tử mà thôi, tuy rằng có tội, thế nhưng những năm nay Kim Xà đà chủ vẫn luôn trung thành và tận tâm với Phi Linh môn. Mong chưởng môn tha tội cho Kim Xà đà chủ a.</p><p>Thân ảnh Đoan Mộc Hồng Chí tiến lên, lập tức hành lễ nói.</p><p>- Sư phụ, nể tình Kim Xà đà chủ cũng có công lao, tha cho Kim Xà đà chủ đi.</p><p>Ánh mắt Niếp Phong biến ảo, lập tức hành lễ, cầu khẩn cho Kim Xà đà chủ.</p><p>- Công tử, mấy năm nay Kim Xà đà chủ trung thành và tận tâm với Phi Linh môn. Sáng hôm nay còn lập nhiều đại công, công tử, người tạm thời tha cho Kim Xà đà chủ đi.</p><p>Lục Tiểu Bạch tiến lên, cầu tình thay cho Kim Xà Tôn giả.</p><p>Ánh mắt Kim Xà Tôn giả nhìn về phía ba ngươi đứng ra xin tha tội cho hắn, ánh mắt có chút ngạc nhiên, sau đó ánh mắt tràn ngập cảm kích với ba người này.</p><p>Con mắt Lệ Quỷ trong Cực Lạc Tam Quỷ biến ảo, mỉm cười, bất đắc dĩ trừng mắt nhìn Kim Xà Tôn giả, cũng tiến lên phía trước nói:</p><p>- Nhị thiếu gia, lão gia hỏa Kim Xà này tuy rằng chống lại mệnh lệnh của chưởng môn, thế nhưng cũng có thể hiểu được, lại có công lao với Phi Linh môn, Nhị thiếu gia tạm thời tha lão gia hỏa này đi.</p><p>- Mong chưởng môn cho Kim Xà Tôn giả cơ hội chuộc tội.</p><p>Cường giả Phi linh môn nhìn nhau, nhìn thấy Đoan Mộc Hồng Chí, Lục Tiểu Bạch, Lệ Quỷ đều cầu tình, bọn họ lập tức theo đuôi mà cầu tình. Bất kể như thế nào Doãn Ngạc bị giết, trong lòng bọn họ cũng mừng thầm, ngược lại còn bội phục lá gan của Kim Xà Tôn giả này. Chỉ là cãi mệnh của chưởng môn cũng không hay cho lắm.</p><p>Ngược lại đám người Độc Cô Cảnh Văn, Nam thúc, Thánh Thủ Linh Đế cùng với Linh Hạo đại Đế, Vân Thủy Đế Tiên nhìn về phía Kim Xà Tôn giả, trong mắt có chút hiểu ra, khẽ mỉm cười.</p><p>- Hừ.</p><p>Lục Thiếu Du nhìn mọi người hừ lạnh một tiếng, thế nhưng ánh mắt đảo qua ba người Đoan Mộc Hồng Chí, Lục Tiểu Bạch, Niếp Phong lại có chút hài lòng, thậm chí còn cảm thấy bất ngờ đối với Niếp Phong.</p><p>- Thiếu Du, được rồi, tất cả đều là số mạng...</p><p>Ánh mắt Lam Linh có chút uể oải, bất đắc dĩ thở dài nói.</p><p>Lúc này Lục Thiếu Du mới nhìn qua vô số cường giả Phi Linh môn trước người, phẫn nộ quát Kim Xà Tôn giả:</p><p>- Kim Xà, không ngờ tình cảm của ngươi với mọi người không tồi, thế nhưng tội chết có thể miễn, cãi mệnh lệnh của ta, tội sống khó tha, ngươi có gì không phục không?</p><p>- Thuộc hạ không có bất kỳ ý kiến nào, đa tạ chưởng môn tha mạng. Về sau thuộc hạ tuyệt đối không dám cãi lời chưởng môn. Nếu không mời chưởng môn cứ chém cứ giết, thuộc hạ tuyệt đối không hé miệng nói nửa câu.</p><p>Kim Xà Tôn giả nói.</p><p>- Sau khi trở về tự mình tới chỗ của ta tiếp nhận xử phạt.</p><p>Lục Thiếu Du cả giận nói với Kim Xà Tôn giả, lập tức phất tay bảo mọi người đứng dậy.</p><p>Mọi người lúc này mới đứng dậy, trong lòng thầm thở dài một hơi, lúc này có chút bội phục lá gan của Kim Xà Tôn giả. Thế nhưng giết Doãn Ngạc lại khiến cho mọi người thống khoái, khiến cho không ít lão nhân của Phi Linh môn vốn có tâm lý bài ngoại với Kim Xà TÔn giả, dù sao mà nói, Kim Xà Tôn giả trước kia là người của Thiên Địa minh, lại là người mới tới, thế nhưng lúc này không khỏi sinh lòng hảo cảm với Kim Xà Tôn giả.</p><p>Mà có mấy người như đám người Đoan Mộc Hồng Chí, Niếp Phong, Lục Tiểu Bạch, Nam thúc mỉm cười không nói gì.</p><p>- Thiếu Du, sư muội chiếu cố cho thiếp có thừa, không có muội ấy âm thầm che chở, sợ rằng thiếp đã không còn sống để gặp mặt chàng ngày hôm nay. Đồng ý với thiếp, cho sư muội thiếp một con đường sống.</p><p>Ánh mắt Lam Linh tha thiết cầu khẩn Lục Thiếu Du.</p><p>Lục Thiếu Du nhíu mày, nhìn Hồng Vân rồi nói:</p><p>- Ngươi đi đi, ngươi che chở cho Linh nhi, ta thiếu nợ ngươi một phần nhân tình. Ngươi đi đi, tự giải quyết cho tốt, ta thiếu nợ ngươi một nhân tình, chỉ cần ta còn sống, ngươi có thể tùy thời tới gặp ta đòi phần nhân tình này.</p>", "images": {}, "success": true}