{"id": 3076, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3185", "title": "Chương 3185: Phương Thức Của Ta 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3185: Phương Thức Của Ta 1</h1><p>- Thiếu Du, ta biết ngươi làm sẽ có chừng mực, thế nhưng mà lúc này trong lòng ngươi có thống hận, thù của Đông Vô Mệnh nhất định phải báo, thù của Phi Linh môn cũng không thể không lấy. Thế nhưng bất kể như thế nào, ngươi cũng phải bảo trì tỉnh táo, bằng không về sau sẽ có ảnh hưởng. Dùng tiềm lực của ngươi bây giờ, ngày sau chắc chắn sẽ đạt tới đỉnh cao mà chưa từng có người nào trên đại lục đặt chân tới.</p><p>Nam thúc nghiêm mặt nói với Lục Thiếu Du.</p><p>- Nghĩa phụ, con biết rồi.</p><p>Lục Thiếu Du chậm rãi gật đầu, ý tứ trong lời nói của nghĩa phụ hắn hiểu rõ.</p><p>- Vậy là tốt rồi, kỳ thật ta cũng không lo lắng ngươi mà lo lắng cả Thiên Địa minh.</p><p>Nam thúc nhìn qua Lục Thiếu Du nói tiếp:</p><p>- Thực lực mà ngươi biểu hiện ra ngày hôm nay Thiên Kiếm môn sẽ có phòng bị. Thiên Địa minh cũng sẽ có phòng bị, trong lòng ngươi còn quyết định như vậy hay không?</p><p>- Đương nhiên bọn họ sẽ có sắp xếp và đề phòng, nếu như con là bọn họ cũng sẽ có sắp xếp của riêng mình. Có lẽ sẽ nghĩ biện pháp vây khốn con, hoặc là vây khốn chúng ta. Dùng tất cả lực lượng đánh chết con, bởi vì đây là cơ hội cuối cùng của bọn chúng.</p><p>Lục Thiếu Du nhìn nghĩa phụ Nam thúc nói.</p><p>- Vậy ngươi có ý định nào khác không?</p><p>Nam thúc ngẩng đầu, ánh mắt biến ảo, hỏi Lục Thiếu Du.</p><p>- Không có.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hàn ý trong mắt bắn ra, nói:</p><p>- Con không có thời gian chơi đùa với bọn họ, ngày mai con muốn giải quyết tất cả, thực lực mới là vương đạo. Bất luận mọi sắp xếp gì trước mặt thực lực tuyệt đối đều không có tác dụng. Nếu như bọn họ có sắp xếp, tập trung tất cả lực lượng đối phó với chúng ta, đây còn là hy vọng của con, con đỡ phải phiền phức đi tìm từng người một.</p><p>- Tu vi của ngươi ta hiểu rõ, thế nhưng thực lực cụ thể của ngươi tới cấp độ gì ta cũng không biết. Bất quá ta thăm dò được trong ba sơn môn Thiên Kiếm môn, Lan Lăng sơn trang, Thần Kim các đều có cường giả khiến cho người ta kiêng kị, cũng không dưới Hung Hồn Linh Đế, thậm chí so với Hung Hồn Linh Đế còn mạnh hơn không ít. Đặc biệt là Thiên Kiếm môn, nghe nói còn có cường giả đỉnh cấp. Cụ thể tới mức nào, không có ai có thể suy đoán ra, chỉ có thể biết rõ sự tồn tại của bọn họ. Choi dù Hoàng tộc chỉ sợ cũng phải bận tâm.</p><p>Nam thúc nói.</p><p>- Bất kể như thế nào nợ máu phải trả bằng máu.</p><p>Lục Thiếu Du lạnh lẽo nói, trong ánh mắt tràn ngập hàn ý không có một chút giao động nào.</p><p>- Thứ ta có thể làm là thương nghị cùng với Vân Thủy Đế Tiên và Đông Cung Huyên, ngày mai tất cả các sơn môn của Đế Đạo minh cũng có chuẩn bị, cũng đã thông báo cho lão hữu ta biết. Hy vọng tới lúc đó hắn có thể tới kịp, đề phòng tình huống khác xảy ra.</p><p>Nam thúc nói.</p><p>- Nghĩa phụ, đa tạ.</p><p>biết được nghĩa phụ đã âm thầm sắp xếp, trong lòng đang bi thương của Lục Thiếu Du không khỏi ấm áp, không nói nhiều lời, chỉ hơi gật đầu, thế nhưng trong mắt lại tràn ngập cảm kích.</p><p>- Giữa phụ tử chúng ta không cần nói lời cảm ơn.</p><p>Nam thúc tiến lên, hai tay đặt lên hai vai của Lục Thiếu Du, đôi mắt đen nhánh mà mênh mông nhìn chăm chú vào Lục Thiếu Du nói:</p><p>- Bây giờ ngươi không chỉ có một mình, có tất cả mọi người, còn có ta. Có sư phụ ngươi, còn có Tâm Đồng và Dương Quá, còn có Cực Lạc Tam Quỷ, cùng với cả Phi Linh môn, thậm chí là Lục gia.</p><p>Nam thúc ngừng một lát, rồi lại nói tiếp:</p><p>- Ngươi có mọi người ở bên cạnh, ngươi không chỉ có một mình, cho nên ngươi cũng cần phải gánh vác trách nhiệm. Bờ vai của ngươi phải gánh chịu một phần trách nhiệm này. Có ngươi ở đây, tất cả đều có hy vọng. Mặc kệ ngươi có đồng ý hay không, sự thật chính là như vậy, cho nên bờ vai của ngươi đang gánh vác trọng trách vô cùng lớn.</p><p>Dứt lời, Nam thúc vỗ nhè nhẹ hai vai Lục Thiếu Du, lại chắp tay đứng im.</p><p>Lục Thiếu Du hít sâu một hơi, trong lúc bất tri bất giác hắn đã đi tới ngày hôm nay. Mặc kệ hắn nghĩ như thế nào, trên đôi vai của hắn đã ngày càng nặng, đây là trách nhiệm, loại trách nhiệm này hắn phải gánh vác.</p><p>- Nghĩa phụ, con hiểu rồi.</p><p>Mãi một lúc lâu sau, Lục Thiếu Du mới ngẩng đầu nhìn qua nghĩa phụ Nam thúc rồi nói.</p><p>- Ha ha, ta tin con, ta không nhìn lầm người. Ánh mắt của ta cùng lắm chỉ sai một lần mà thôi.</p><p>Nam thúc cười ha hả, thủ ấn biến hóa, trong đôi tay có lưu quang lóe lên, trên mặt lần nữa xuất hiện chiếc mặt nạ kỳ dị kia, lộ ra khuôn mặt tuấn lãng, góc cạnh rõ ràng, ánh mắt đen nhánh mà thâm thúy khiến cho người ta nhìn vào linh hồn không khỏi rung động.</p><p>- Nghĩa phụ, người định làm gì?</p><p>Lục Thiếu Du nhìn Nam thúc, ánh mắt ngạc nhiên, không biết nghĩa phụ làm vậy là có ý gì? Ban đầu ở Độc Cô gia tộc nghĩa phụ từng nói qua, nghĩa phụ không muốn có quan hệ với Độc Cô gia tộc, cho nên cái khuôn mặt này cũng không lộ ra.</p><p>Nhìn vào Nam thúc, mày kiếm, sống mũi cao thẳng, thân thể cao ngất, tràn ngập vẻ cao quý và cuồng ngạo, một cỗ khí thế bá đạo lan tràn ra, hắn nhìn Lục Thiếu Du rồi nói:</p><p>- Ta cũng đã suy nghĩ qua, ta chính là ta, vẫn là Độc Cô Ngạo Nam, bất kể là Thiên Linh Đan Tôn trước kia hay là Linh Vũ Đại đế hiện tại, ta cũng không có cách nào thay đổi, cho nên không cần thay đổi. Bất kể là ai, ta vẫn là ta, ngày mai phụ tử chúng ta đứng cùng một chỗ, tới chiếu cố đám người Thiên Kiếm môn kia.</p><p>- Vâng.</p><p>Lục Thiếu Du khẽ gật đầu nói.</p><p>- con đã chính thức vượt qua lão già như chúng ta.</p><p>Nam thúc nhìn Lục Thiếu Du, chắp tay đứng trên ngọn núi, sau lưng là ánh chiều tà đỏ như máu, gió đã bắt đầu nhè nhẹ thổi, trường bào tung bay, miệng nói:</p><p>- Có con đã đủ để ta tự hào, con cũng nên khôi phục một chút. Sám sớm ngày mai tới Thiên Kiếm môn.</p><p>Nam thúc dứt lời, thân ảnh lóe lên đã biến mất tại chỗ.</p><p>Lục Thiếu Du nhìn lên không trung, nhìn biển mây dưới ánh trời chiều như máu, gió chiều nhè nhẹ thổi, trong không trung tràn ngập khí tức huyết sát, mùi máu tươi nồng đậm hội tụ khiến cho lòng người rung động.</p><p>Khẽ nhíu mày, trong mi tâm Lục Thiếu Du, một đạo kim quang lướt ra, đại hồn anh xuất hiện bên người, thân ảnh lóe lên, khí tức huyết sát trong không gian khiến cho đại hồn anh mừng rỡ.</p><p>Sưu.</p><p>Thân ảnh đại hồn anh lóe lên, giống như một đạo cầu vồng xẹt qua không gian, tiếp đó trong nháy mắt đã xuất hiện trên chiến trường có mùi máu tươi nồng nặc nhất.</p><p>Đại hồn anh xuất hiện, huyết sát chi khí vô hình chung quanh dường như chưa tiêu tán đột nhiên bị dẫn dắt, hội tụ về phía đại hồn anh.</p><p>Sưu Sưu.</p><p>Trong nháy mắt, khí tức huyết sát ngày càng hội tụ nhiều hơn, khí tức huyết sát nồng đậm giống như sương mù màu đỏ nhạt bao phủ trên không trung, lăng không kéo tới. Trong nháy mắt tràn ngập sát khí, ngày càng có nhiều huyết sát chi khí ngưng tụ, không trung bắt đầu vặn vẹo, cơ hồ tất cả huyết sát chi khí lúc này đều đang hội tụ về phía đại hồn anh.</p><p>- Đến đây đi, càng nhiều càng tốt.</p>", "images": {}, "success": true}