{"id": 3087, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3196", "title": "Chương 3196: Ba Khỏa Hỏa Lôi", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3196: Ba Khỏa Hỏa Lôi</h1><p>- Tiểu tạp chủng, hôm nay ngươi không chết, Tàn Kiếm ta thề không sống. Chờ ngươi chết ta chắc chắn sẽ huyết tẩy Phi Linh môn ngươi, chó gà không tha.</p><p>Trong mắt Tàn Kiếm Đại Đế bắn ra hung quang, âm thanh âm trầm quanh quẩn, khiến cho trong lòng mọi người chung quanh không khỏi phát lạnh.</p><p>Lục Thiếu Du nở nụ cười nhàn nhạt, bên trong nụ cười này lại ẩn chứa hàn ý ngập trời, hắn nói:</p><p>- Ngươi chết Thiên Kiếm môn ngươi cũng vậy, chó gà không tha. Phải huyết tẩy Thiên Kiếm môn mới có thể an ủi vong linh của Đông lão.</p><p>- Tiểu tạp chủng, ngươi đủ tư cách sao? Cho dù ngươi thuộc tính đại thành, trở thành Hoàng tộc, lại thành Đế giả, thế nhưng cũng chỉ là Vũ Đế nhất trọng mà thôi. Lão phu là Vũ Đế tam trọng, không phải là tồn tại mà ngươi có thể vượt qua.</p><p>Tàn Kiếm Đại Đế phẫn nộ cười ánh mắt âm trầm, miệng nở nụ cười trào phúng.</p><p>Nghe vậy Lục Thiếu Du không nói gì, chỉ là ánh mắt ngày càng lạnh lẽo. Đột nhiên hắn ngẩng đầu lên, lớn tiếng nói:</p><p>- Đông lão, ngươi nhìn xem, tiểu tử bắt đầu báo thù cho người.</p><p>Tiếng gầm vang vọng, cuồn cuộn quanh quẩn trên không trung. Vô số ánh mắt chấn động, lúc này bọn họ mới hiểu được, huyết tẩy Thiên Kiếm môn là vì Lục Thiếu Du muốn báo thù cho Thôi Hồn Độc Tôn Đông Vô Mệnh.</p><p>- Tiểu tạp chủng, đi tới Thiên Kiếm môn ta là sai lầm lớn nhất cả đời này của ngươi.</p><p>Cơ mặt Tàn Kiếm Đại Đế run rẩy, nhìn về phía Lục Thiếu Du cười lớn. Bàn chân lập tức đạp mạnh hư không, trường kiếm được rút ra khỏi vỏ. Dường như cũng không định lưu tình, chân khí nóng bỏng từ trong cơ thể phô thiên cái địa tuôn ra. Dẫn động năng lượng thuộc tính hỏa trong thiên địa, cả không gian lập tức trở lên nóng nực vô cùng.</p><p>Dưới nhiệt độ nóng bỏng như vậy, tất cả mọi người chung quanh không khỏi lần nữa lùi về phía sau. Mà ngay cả Đế giả cũng không phải là ngoại lệ, cả không gian trong nháy mắt đã giống như một lò lửa, không gian bị thiêu đốt vang lên tiếng ken két rung động. Vũ Đế tam trọng, thanh thế khủng bố như vậy nếu như tu vi không đủ, căn bản không thể đặt chân vào trong không gian đó nửa bước.</p><p>- Vũ Đế tam trọng a, đại thiếu gia có thể chống lại hay không?</p><p>- Cường giả Vũ Đế, Vũ Đế của nhân loại.</p><p>Lục gia cùng với chúng thú của Tổ Yêu Lâm lúc này đều dùng ánh mắt rung động và kinh ngạc ờ phía xa nhìn vào hai người Lục Thiếu Du.</p><p>Đám người Độc Cô Cảnh Văn, Bắc Cung Vô Song, Vân Hồng Lăng ở phía xa có chút lo lắng. Chỉ có trong đôi mắt Tiểu Long không có một chút lo lắng nào, ánh mắt yêu mị của Mẫu Đơn hiện lên sự chấn động, chỉ có nàng biết rõ, lúc này Lục Thiếu Du mặc trường bào màu xanh, quanh thân có một cỗ khí tức nóng bỏng như có như không lan tràn ra chỉ là linh hồn phân thân của Lục Thiếu Du, là linh hồn phân thân Thái Cổ U Minh Viêm.</p><p>- Tiểu tạp chủng, ngươi sẽ hối hận.</p><p>Tàn Kiếm vừa mới dứt lời, năng lượng thuộc tính hỏa trong thiên địa giống như thực chất kéo tới, tàn kiếm trong tay run lên, đột nhiên bắn ra một cỗ quang mang nóng bỏng.</p><p>Từng đạo kiếm quang xé rách không gian đen kịt, hội tụ tạo thành một đạo kiếm quang giống như thiên la địa võng bao phủ Lục Thiếu Du, bao phủ cả hư không chung quanh.</p><p>Kiếm quang phô thiên cái địa, bao phủ hư không xé rách không gian, trong ánh mắt ngưng trọng của mọi người lập tức xuất hiện ở không gian trước mặt Lục Thiếu Du.</p><p>Phanh.</p><p>Cùng một lúc, Lục Thiếu Du có động tác, bàn chân đạp mạnh hư không, hư không dưới chân vỡ nát. Gợn sóng trong không gian nứt vỡ, thân ảnh lóe lên, không lùi mà tiến tới. Trong tay có một đạo quang trụ nóng bỏng lướt đi. Giữa không trung lập tức xuất hiện một cỗ năng lượng nỏng mang theo khí thế âm hàn.</p><p>Đạo quang trụ nóng bỏng lướt đi, không gian chung quanh ầm ầm run rẩy. Trong khoảnh khắc đã hóa thành một đạo quang nhận bằng hỏa diễm cực lớn. Lập tức bổ vào trong kiếm quang giống như một tấm lưới lớn. Tấm lưới bằng kiếm quang ngập trời chỉ trong thời gian ngắn ngủi đã bị Lục Thiếu Du xé rách.</p><p>Kiếm quang tán loạn, không gian chung quanh nứt vỡ từng khúc, không gian to lớn lập tức bị phá hủy thành không gian hư vô.</p><p>- Thật mạnh.</p><p>Mỗi một cái giơ tay nhấc chân đều xé rách không gian, hủy thiên diệt địa. Trong hai minh, từng đạo ánh mắt rung động không thôi.</p><p>- Đây là thực lực của Đại thiếu gia sao?</p><p>Đám người Lục gia nghẹn họng nhìn trân trối, không khỏi kích động tới mức run rẩy. Bọn họ chưa từng nhìn thấy qua thực lực khủng bố như vậy. Đối với người Lục gia mà nói, bọn họ mới biết được rốt cuộc uy danh của Đại thiếu gia trên đại lục xuất hiện như thế nào. Thực lực khủng bố như vậy, không có Đại thiếu gia thì Lục gia sao có thể có như ngày hôm nay.</p><p>- Tiểu tạp chủng, có một chút thực lực, đón tiếp một chiêu của ta.</p><p>Ngay khi Lục Thiếu Du xé rách tấm lưới bằng kiếm qunag, khi thân ảnh vừa mới xuất hiện thì một tiếng hét âm lệ đã vang lên. Đồng thời tàn kiếm nóng bỏng trong tay Tàn Kiếm Đại Đế lần nữa vung lên, ba đạo kiếm quang tựa như lưu quang xuyên thủng qua không gian đánh tới.</p><p>Sưu Sưu Sưu...</p><p>Những nơi ba đạo kiếm quang đi qua, không gian vỡ nát, kéo theo ba đường cong nòng bỏng nhanh như thiểm điện xuất hiện bên người Lục Thiếu Du. Khi ba đạo kiếm quang xuất hiện trước người Lục Thiếu Du, kiếm quang phai nhạt, lúc này mới có thể nhìn thấy rõ ràng, ở trong ba đạo kiếm quang này chính là ba vật đỏ thẫm.</p><p>- Tiểu tạp chủng, thực lực không tệ, thế nhưng ngươi đã xong đời rồi. Khặc khặc.</p><p>Tiếng cười lớn âm trầm từ trong miệng Tàn Kiếm Đại Đế vang lên, ba vật đỏ thẫm bắn về phía trước. Trong nháy mắt khi mọi người tưởng nó công kích Lục Thiếu Du thì ba đạo lưu quang nóng bỏng này trong sát na xuyên thủng không gian, phóng về phía Đế giả Đế Đạo minh sau lưng Lục Thiếu Du.</p><p>Ba đạo lưu quang nóng bỏng xuyên qua, cả không gian trong lúc vô hình tràn ngập năng lượng nóng bỏng. Ba vật đỏ thẫm kia khiến cho người ta có cảm giác tim đập nhanh, giống như bên trong ẩn chứa một cỗ năng lượng bàng bạc đáng sợ vậy.</p><p>- Không tốt, đây là Diệt Không Hỏa Lôi của Hóa Vũ tông, ba khỏa Diệt Không Hỏa Lôi. Đủ để đánh chết Đế giả bình thường, tất cả mọi người mau lui lại, tránh...</p><p>Lão giả bên người Linh Hạo Đại Đế nhanh chóng nhận ra Diệt Không Hỏa Lôi, lập tức quét lớn. Nhanh chóng cùng với cường giả Linh Thiên môn lùi về phía sau. Dưới Diệt Không Hỏa Lôi, bất luận là Chuẩn Đế hay Tôn cấp cũng chỉ có chịu chết.</p><p>- Diệt Không Hỏa Lôi.</p><p>Tất cả các Đế giả nghe vậy không khỏi biến sắc. Vật khủng bố bực này tất cả mọi người đều đã nghe nói qua. Diệt Không Hỏa Lôi của Hóa Vũ tông hung danh hiển hách, đồn rằng trước đây người của Hóa Vũ tông đã từng dùng nó giết qua Đế giả.</p><p>- Mau lui lại, tất cả mau lui lại.</p><p>Một Đế giả hét lớn, khiến cho chúng cường giả Tôn cấp, Vương cấp phía sau mau chóng lui lại. Chúng Đế giả dường như đạt được sự ăn ý, nhanh chóng có hành động giống. Linh Hạo Đại Đế, Nam thúc, Hàn Băng Đại Đế, Thánh Thủ Linh Đế, Độc Cô Cảnh Văn, Bắc Cung Vô Song, Thiên Ngục Đại Đế, Đông Cung Huyên và hai mươi mấy Đế giả cơ hồ cùng lúc ra tay, Mẫu Đơn cũng gia nhập vào đám người.</p>", "images": {}, "success": true}