{"id": 3089, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3198", "title": "Chương 3198: Khuôn Mặt Chân Chính 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3198: Khuôn Mặt Chân Chính 2</h1><p>Trong Đế Đạo minh, từng âm thanh kinh ngạc truyền ra. Từng đạo ánh mắt trong khoảnh khắc nhìn chăm chú vào trong không gian đang gió nổi mây phun.</p><p>- Ba khỏa Diệt Không Hỏa Lôi chỉ là dẫn dắt sự chú ý của chúng ta. Mục tiêu chính của bọn họ chính là Lục Thiếu Du.</p><p>- Đại trận phòng ngự mạnh nhất của bốn sơn môn đều được vận dụng. Liên thủ bố trí bố đại trận để vây khốn Lục Thiếu Du, sợ rằng muốn liên thủ đối phó với hắn. Này này dùng ba khỏa Diệt Không Hỏa Lôi là vì muốn thu hút sự chú ý của chúng ta. Bọn chúng thừa cơ bày trận vây khốn Lục Thiếu Du. Mục tiêu chính của bọn họ là đánh chết Lục Thiếu Du.</p><p>- Càn Khôn Thiên Nguyệt Đại Trận, Bàn Long Đại Trận, Cửu Cửu Quỷ Nguyên Trận, Thiên Kiếm Cổ Trận. Đây là bốn đại trận phòng ngự mạnh nhất của bọn họ. Không có bao nhiêu lực công kích, thế nhưng lực phòng ngự cũng bởi vậy mà cực kỳ cường hãn. Đế giả cũng khó có thể phá vỡ. Bốn đại trận liên thủ, bốn tầng phòng ngự, càng khó có thể phá vỡ. Bọn chúng đã sớm có kế hoạch nham hiểm này.</p><p>Từng âm thanh kinh ngạc và phẫn nộ từ trong miệng Đế giả Đế Đạo minh truyền ra. Đối với bốn đại trận này, không ít Đế giả chỉ cần liếc mắt là có thể nhìn ra. Bốn đại trận này chính là bốn đại trận phòng ngự mạnh nhất trong tất cả các sơn môn lớn trong Thiên Địa minh.</p><p>- Làm sao bây giờ, Thiếu Du bị nhốt rồi, bọn chúng có mười chín Đế giả.</p><p>Bắc Cung Vô Song, Độc Cô Cảnh Văn cùng với mọi người biến sắc.</p><p>- Khặc khặc, tư vị Diệt Không Hỏa Lôi ra sao?</p><p>Trong đại trận, Tàn Kiếm Đại Đế âm trầm cười lớn. Bốn đại trận phòng ngự được bố trí, Lục Thiếu Du bị nhốt bên trong thì chạy đằng trời. Người Đế Đạo minh bên ngoài trong thời gian ngắn cũng tuyệt không có cách nào tiến vào. Đây là kế hoạch tốt nhất, tối ngày hôm qua chúng Đế thương lượng thật lâu, hiện tại rốt cuộc cũng đã trở thành hiện thực. Nguyệt Long các, Huyễn Hồn môn, Quy Nguyên môn đều dời đại trận của mình tới đây là bởi vì muốn áp dụng kế hoạch chém đầu Lục Thiếu Du này.</p><p>- Tàn Kiếm, ngươi quả thực vô sỉ, có bản lĩnh thì ra đây chiến một trận. Thi triển thủ đoạn vô sỉ như vậy có còn là Đế giả nữa hay không?</p><p>Trong Vân Dương Tông, một lão giả bên người Vân Thủy Đế Tiên quát to.</p><p>- Thiên Phong, bất binh yếm trá, vì đạt được Diệt Không Hỏa Lôi của Hóa Vũ tông mà ta đã tốn không ít công sức. Ngươi không biết đâu, ban đầu các ngươi tới diệt Hóa Vũ tông, ta đã đi tới Hóa Vũ tông trước một chuyến, đem không ít thứ của Hóa Vũ tông chuyển về Lan Lăng sơn trang, ha ha...</p><p>Quân Lăng Đại Đế của Lan Lăng sơn trang cười lớn, nói:</p><p>- Chỉ tiếc loại bảo vật như Diệt Không Hỏa Lôi này không thể đánh chết Đế giả, thế nhưng hiện tại có thể an tâm giết chết tiểu tạp chủng Lục Thiếu Du này, chung quy cũng đáng.</p><p>- Quân Lăng, ta sẽ san bằng Lan Lăng sơn trang ngươi thành bình địa.</p><p>Linh Hạo Đại Đế cả giận, lớn tiếng nói.</p><p>- Linh Hạo, thực lực của ngươi còn chưa đủ. Ha ha. Chờ ta giết tiểu tạp chủng Lục Thiếu Du này lại tới thu thập các ngươi. Huống chí còn có người thu thập các ngươi.</p><p>Lão giả bên người Quân Lăng Đại Đế cười lớn nói.</p><p>- Còn dài dòng làm gì? Phá trận, cưỡng ép phá trận cho ta.</p><p>Tiểu Long hét lớn một tiếng, bốn đại trận vây khốn lão đại, đối phương lại có mười chín Đế giả, tuy rằng Tiểu Long tin tưởng lão đại mình, thế nhưng lúc này cũng không hỏi lo lắng.</p><p>Ngao.</p><p>Một tiếng rống vang lên, thân ảnh Tiểu Long lập tức nhảy ra, trong khoảnh khắc, dưới ánh mắt nghẹn họng nhìn trân trối của tất cả mọi người, Tiểu Long lập tức hóa thành bản thể khổng lồ. Uy năng cực lớn lan tràn ra, khiến cho tất cả các yêu thú run rẩy.</p><p>Ngao.</p><p>Dưới trạng thái bản thể, Tiểu Long rít lên một tiếng, hung hăng phóng về phía bốn đại trận che khuất bầu trời. Thân thể khổng lồ chính là công kích cường hãn nhất, uy năng đánh vỡ không gian chung quanh, không gian ven đường vỡ nát, lộ ra hư không đen kịt, khiến cho người ta nghẹn họng nhìn trân trối.</p><p>Phanh.</p><p>Tiếp đó trong nháy mắt bản thể khổng lồ của Tiểu Long dùng tốc độ không thể tưởng tượng nổi hung hăng dùng cái đuôi lớn của mình quất vào trong không gian che khuất bầu trời đang vặn vẹo. Năng lượng kình phong đáng sợ giống như một cơn sóng mang theo hỏa diễm màu vàng khuếch tán về bốn phía.</p><p>Ầm ầm.</p><p>Dưới cái đuôi lớn này, kình khí khuếch tán, không gian nứt vỡ từng khúc. Quang mang đen kịt lập tức lòe, đại trận cũng ầm ầm lay động. Cái đuôi lớn của Tiểu Long đánh một cái, sợ rằng một khi Đế giả nhất trọng bị đánh vào ngươi, tuyệt đối là cửu tử nhất sinh, uy lực khủng bố vô cùng.</p><p>Nhưng mà Tiểu Long quật đuôi một cái, không gian chung quanh bị đánh nát, đại trận run rẩy, thế nhưng thân thể khổng lồ của Tiểu Long cũng bị một cỗ phản lực đẩy lui, không có cách nào phá trận.</p><p>- Liên thủ phá trận.</p><p>Bắc Cung Vô Song, Độc Cô Cảnh Văn cũng có động tác, Mộc Hoàng khí, Thần Hoàng khí ngập trời lan tràn. Thân ảnh xinh đẹp của nhị nữ hóa thành hai đạo lưu quang trong nháy mắt xuất hiện trước bốn đại trận khổng lồ, nhanh chóng đánh ra một đạo quang trụ bằng năng lượng.</p><p>- Cùng liên thủ một chỗ.</p><p>Nam thúc khẽ quát một tiếng, Đế giả của Đế Đạo minh cũng không dám chậm trễ, Linh Hạo Đại Đế, Hàn Băng Đại Đế, Vân Thủy Đế Tiên, Thánh Thủ Linh Đế, Thiên Ngục Tinh Đế cùng với chúng Đế giả đều có động tác, một tay nhanh chóng kết thủ ấn, từng đạo quang trụ bằng năng lượng dẫn động năng lượng thiên địa mang theo thanh thế khiến cho người ta kinh hãi, từng đạo công kích nhanh chóng đánh về phia bốn đại trận cực lớn kia.</p><p>Phong Sát và Cuồng Sát của Hắc Sát giáo do dự một lát cũng nhanh chóng gia nhập vào bên trong.</p><p>Mẫu Đơn nhìn vào trong đại trận, ánh mắt lóe lên, lập tức ra tay, huyết sát chi khí quanh thân đại thịnh, một đạo quang trụ huyết sắc hung hăng va chạm với đại trận khổng lồ kia.</p><p>Ầm ầm.</p><p>Vô số Đế giả công kích tới, công kích khủng bố đều đánh vào trong đại trận khổng lồ, âm thanh bạo liệt, kinh thiên động địa vang vọng không ngừng.</p><p>Trên đại trận khổng lồ, quang mang giống như vầng trăng sáng, hư ảnh cự long khổng lồ, chín chín tám mươi mốt đạo quang trụ, còn có vô số kiếm quang đều chấn động, run rẩy không thôi. Mấy đại trận lung lay giống như sắp đổ, không gian chung quanh sụp đổ từng khúc. Giống như hủy thiên diệt địa.</p><p>Động tĩnh khủng bố khiến cho người của Đế Đạo minh run rẩy, loại công kích như vậy, cho dù là Chuẩn Đế tuyệt đối không có cách nào chen chân vào bên trong.</p><p>Dưới chấn động hủy thiên diệt địa, đại trận lung lay sắp đổ, bên trên xuất hiện không ít vết nứt, thế nhưng lại lần nữa khôi phục.</p><p>- Thật mạnh.</p><p>Hai mươi mấy Đế giả toàn lực ra tay, thế nhưng cũng không thể đánh nát đại trận này. Chuyện này khiến cho cơ hồ tất cả Đế giả biến sắc, công kích như vậy mà còn có thể chống lại, lực phòng ngự của bốn đại trận này quả thực đủ khủng bố.</p><p>Lục gia, Lục Trung, cùng với đám người Lục Đông lúc này cũng chỉ có tâm mà không có lực.</p><p>Trong đại trận, mười chín Đế giả vốn có chút lo lắng, Đế giả của Đế Đạo minh dù sao cũng quá nhiều, mà lúc này nhìn thấy vô số Đế giả cũng không có cách nào phá hủy bốn đại trận, rốt cuộc đám người này cũng triệt để yên tâm.</p>", "images": {}, "success": true}