{"id": 3085, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3194", "title": "Chương 3194: Chiến Một Trận Thì Sao? 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3194: Chiến Một Trận Thì Sao? 1</h1><p>Vô số Đế giả của Thiên Địa minh lập tức nổi giận mắng to, vốn tất cả mọi người không tin, chỉ hoài nghi Lục Thiếu Du cố ý châm ngòi ly gián mà thôi. Thế nhưng trong lòng tất cả mọi người lúc này đã tin rằng Hắc Sát giáo này chính là phản đồ. Khó trách trước kia mấy lần giết Lục Thiếu Du đều không được, ngược lại còn để cho Lục Thiếu Du giết cường giả trong sơn môn.</p><p>Cường giả Thiên Địa minh càng nghĩ càng giận, thậm chí hận không thể lập tức đánh chết Phong Sát cùng với Cuồng Sát của Hắc Sát giáo.</p><p>- Lại có người tới.</p><p>Trong lúc Đế giả của Thiên Địa minh nổi giận, từng ánh mắt lập tức nhìn về phía xa. Chỉ thấy lúc này trên không trung có không ít khí tức chấn động. Một đạo bóng đen khổng lồ đang phá không bay tới.</p><p>Ngao.</p><p>Một tiếng sói tru cực lớn vang vọng, một đầu Mặc Lân Yêu Lang bát giai xuất hiện trên không trung, trên lưng đầu Mặc Lân Yêu Lang bát giai khổng lồ này có gần hai trăm đao thân ảnh.</p><p>- Huyết tẩy Thiên Kiếm môn có một phần của Lục gia ta.</p><p>Một tiếng gầm vang vọng trong không trung. Trên lưng Mặc Lân Yêu Lang có một đạo thân ảnh tiến lên, thân ảnh nhảy ra, kim quang bao phủ thân thể, lập tức đi tới bên người Lục Thiếu Du. Người này mặc một bộ áo bào trắng, mày kiếm mắt sáng, trong lúc vô hình tản mát ra khí thế hào hùng. Toàn thân có một cỗ khí thế sắc bén lạnh lẽo lan tràn, dẫn động năng lượng trong thiên địa. Tu vi Vũ Tôn bát trọng đỉnh phong, uy áp trên người đủ để khiến cho người có tu vi Chuẩn Đế cũng phải run sợ. Loại uy áp này so với Hoàng khí Thiên cấp của các Hoàng tộc khác còn mạnh hơn không ít.</p><p>- Phụ thân.</p><p>Nhìn thấy người này, ánh mắt Lục Thiếu Du lập tức chấn động, người này không phải là ai khác mà chính là phụ thân Lục Trung của hắn. Tu vi Vũ Tôn bát trọng đỉnh phong, toàn thân có Kim Hoàng khí lan tràn.</p><p>Sưu Sưu.</p><p>Cùng lúc trên lưng Mặc Lân Yêu Lang có trên hai trăm đạo thân ảnh, hơn mười cường giả Tôn cấp, còn lại đều là người có tu vi Vương cấp. Cả đám nhảy xuống khỏi lưng của Mặc Lân Yêu Lang. Từng đạo thân ảnh được kim quang màu vàng bao phủ, khí tức sắc bén mà lạnh lẽo.</p><p>- Đệ tử Lục gia bái kiến Đại thiếu gia.</p><p>Âm thanh chỉnh tề quanh quẩn trên không trung, trừ Lục Đông, Lục Tây, Lục Trung ra, tất cả mọi người đều lăng không quỳ một gối, cung kính hành lễ. Mục tiêu chính Lục Thiếu Du trước mặt. Mọi người đều là đệ tử Lục gia, mà cơ hồ lúc này ngay cả trưởng lão Lục gia cũng cung kính hành lễ với Lục Thiếu Du.</p><p>Hơn mười Vũ Tôn cùng với gần hai trăm Vương cấp, khí tức lan tràn ra khiến cho cả không gian gần như phong vân biến sắc. Giữa không trung, một cỗ năng lượng thuộc tính kim lặng lẽ hội tụ, vô cùng sắc bén mà lạnh lẽo. Kim quang đại thịnh, không gian run run, khí thế như vậy vô cùng chấn động nhân tâm.</p><p>- Khí tức thuộc tính thật mạnh, Lục gia có thuộc tính mới a.</p><p>Nhìn năng lượng thuộc tính lạ lẫm hội tụ trên không trung, khí tức khủng bố này khiến cho tất cả mọi người run sợ. Tất cả mọi người, kể cả là cường giả Đế cấp, ánh mắt khẽ nhảy lên. Lục gia trở thành Nhân Hoàng tộc thứ bảy, đây chính là điều mà tất cả mọi người không thể nào bằng được. Đợi một thời gian nữa Lục gia muốn vượt qua tất cả các thế lực cũng không phải là chuyện khó khăn gì.</p><p>Ánh mắt Lục Thiếu Du tràn ngập vẻ kinh ngạc, cho dù hắn đã sớm nghe được tình huống Lục gia từ trong miệng nghĩa phụ Nam thúc. Thuộc tính Kim của hắn đại thành, mà ngay cả Lục gia cũng được thiên địa chiếu cố, thực lực Lục gia đại tăng.</p><p>Nhưng mà lúc này tận mắt nhìn thấy, Lục gia đột nhiên xuất hiện hơn mười Vũ Tôn, gần hai trăm Vương cấp, chuyện này khiến cho trong lòng Lục Thiếu Du khiếp sợ.</p><p>Mấy trăm người Lục gia quanh thân có Kim Hoàng khí lan tràn ra, dẫn động năng lượng thuộc tính Kim trong thiên địa, càng lúc càng nồng đậm, không gian chấn động, gợn sóng giống như sóng nước màu vàng cuồn cuộn, khí thế cực kỳ khủng bố.</p><p>Loại khí thế này không có liên quan quá lớn tới tu vi của người Lục gia, mà là uy áp của năng lượng thuộc tính trong thiên địa. Mang theo lực lượng thiên địa, đây mới là chỗ khủng bố của Hoàng khí.</p><p>- Đây là Hoàng tộc sao?</p><p>Đại bộ phận mọi người cũng chư tiếp xúc qua với Hoàng tộc, lúc này cảm nhận khí tức trên thân người Lục gia, cả đám đều kinh ngạc không thôi. Người có thực lực thấp một ít trong lúc vô hình đã bị ảnh hưởng.</p><p>- Ài, người so với người thật tức chết mà.</p><p>Trong đám người, Vân Khiếu Thiên nhìn qua Lục Trung, ánh mắt vô cùng bất đắc dĩ. Thực lực của hắn vốn hơn Lục Trung rất nhiều, thế nhưng hiện tại theo Lục gia trở thành Hoàng tộc, Lục Trung giống như một bước lên trời. Lục Thiếu Du đắc đạo, Lục gia có thể nói là chó gà thăng thiên, thân là đệ tử Lục gia càng đạt được chỗ tốt cực lớn mà người khác có mơ ước cũng không được.</p><p>Giờ phút này, Vân Khiếu Thiên cũng chỉ có thể bất đắc dĩ. Trong nháy mắt Lục Trung đã bỏ hắn ở sau lưng.</p><p>- Thiếu Du, Lục gia trước kia và ta không có cách nào giúp con cái gì. Thế nhưng hiện tại ta và Lục gia đã có thể xuất ra được một ít thực lực.</p><p>Lục Trung tới bên cạnh Lục Thiếu Du, nhìn Lục Thiếu Du, trong mắt hiện lên sự vui vẻ.</p><p>- Thiếu Du, con còn có Lục gia, Lục gia cũng là của con.</p><p>Hai người Lục Đông, Lục Tây đi tới bên người Lục Thiếu Du.</p><p>- Đại ca, Lục gia còn có chúng ta, chúng ta nghe huynh.</p><p>Lục Thiếu Hùng tiến lên, hắn cũng đã là Vũ Tôn nhị trọng.</p><p>- Được.</p><p>Quay đầu lại nhìn người Lục, Lục Thiếu Du gật đầu với bốn người Lục Trung, Lục Đông.</p><p>- Phụ thân.</p><p>Thân ảnh xinh đẹp của Bắc Cung Vô Song lóe lên, cũng tới bên người Lục Đông. Nhìn tu vi của phụ thân hiện tại nàng cũng cực kỳ khiếp sợ. Mà trên thân thể phụ thân nàng lúc này cũng có Hoàng khí.</p><p>Thế lực kinh người khắp nơi hội tụ lại quanh thân Lục Thiếu Du, sắc mặt đám người Đế Đạo minh cực kỳ khó coi. Lúc này thế lực mà Lục Thiếu Du tụ tập đã có thể chà đạp Thiên Địa minh.</p><p>- Hôm nay chỉ là ân oán của ta và Thiên Kiếm môn, nếu như hiện tại có người rời khỏi, còn kịp.</p><p>Lục Thiếu Du nhìn về phía trước, âm thanh quanh quẩn trên không trung.</p><p>Nghe vậy sắc mặt đám Đế giả các sơn môn lớn biến hóa bất định.</p><p>- Nếu như tất cả các sơn môn lớn rời khỏi, các sơn môn khác trong Đế Đạo minh ta cũng sẽ không tham dự. Nếu như Thiên Địa minh nhúng tay vào, Đế Đạo minh ta sẽ động thủ. Các ngươi cần phải cân nhắc cho kỹ.</p><p>Linh Hạo Đại Đế nhìn Hồn Diệt lão nhân, Yêu Hỏa Đại Đế và chúng cường giả Thiên Địa minh rồi nói.</p><p>- Chư vị, đối phó xong với Thiên Kiếm môn chúng ta, Đế Đạo minh sẽ không bỏ qua cho Thiên Địa minh. Nhất định tất cả sẽ bị Lục Thiếu Du san bằng.</p><p>Đế giả bên người Đoạn Kiếm Đại Đế ánh mắt trầm xuống, mang theo hàn ý nhàn nhạt nhìn về phía Lục Thiếu Du.</p><p>- Đúng vậy, Đế Đạo minh muốn tiêu diệt từng sơn môn trong chúng ta. Chúng ta cũng không ngốc.</p><p>Hồn Diệt lão nhân trầm giọng nói.</p><p>- Xem ra cảnh cáo của ta ngày hôm qua không có ai đặt vào trong mắt. Cũng tốt, vậy thì giải quyết luôn một lượt.</p>", "images": {}, "success": true}