{"id": 3081, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3190", "title": "Chương 3190: Âm Thầm Sắp Xếp", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3190: Âm Thầm Sắp Xếp</h1><p>Nhìn bộ dáng của mình hiện tại, sau khi dò xét một phen Lục Thiếu Du lập tức đem áo bào xanh cùng với Ám Ảnh bí bào của mình đổi thành y phục và khải giáp của người thanh niên này, dưới linh hỏa của hắn, hai người kia lập tức hóa thành tro tàn, biến mất không thấy gì nữa.</p><p>Xử lý thi thể hai người, ánh mắt Lục Thiếu Du khẽ động, lập tức rời khỏi đình viện. Vẻ mặt, thần thái, bước chân khi đi đều giống như đúc, không có gì khác.</p><p>- Tần Đại Dũng, ngươi không ở bên ngoài thành tuần tra, lại trở lại làm gì?</p><p>Tại một cửa vàng, thân ảnh Lục Thiếu Du biến hóa thành bị một đại hán năm mươi tuổi ngăn lại hỏi. Chung quanh đều là đệ tử Thiên Kiếm môn có tu vi Vũ Phách trở lên.</p><p>- Thạch hộ pháp, Quân trưởng lão gọi ta tới, nói là có chuyện tìm ta.</p><p>Lục Thiếu Du nhìn nam tử trung niên kia, cung kính nói.</p><p>- Quân trưởng lão gọi ngươi làm cái gì? không phải ngươi gạt ta đó chứ?</p><p>Đại hán trung niên rõ ràng có chút nghi ngờ, Quân trưởng lão sao lại tìm Tần Đại Dũng này có việc cơ chứ? Nếu như Tần Đại Dũng này không có một chút quan hệ với Quân trưởng lão thì đã sớm bị sửa chữa qua bao nhiêu lần, bình thường cũng không thấy Quân trưởng lão đi tìm Tần Đại Dũng này.</p><p>- Ta cũng không biết, nói là việc gấp. Bằng không Thạch hộ pháp hỏi giúp ta được không?</p><p>Lục Thiếu Du cung kính nói.</p><p>Thạch hộ pháp này kinh ngạc không thôi, hôm nay Tần Đại Dũng này dường như có chút không giống, ánh mắt biến ảo, nói:</p><p>- Được rồi, đi nhanh về nhanh. Nếu như Quân trưởng lão không có việc gì thì mau chóng trở về tuần tra.</p><p>- Biết rồi.</p><p>Lục Thiếu Du gật đầu đáp, sau đó tiến vào trong cửa.</p><p>- Phi, chó cậy gần nhà, gà cậy gần chuồng, nếu như không có người anh vợ kia của ngươi. Ngày hôm nay ta nhất định sẽ thu thập ngươi.</p><p>Đại hán trung niên nhìn bóng lưng Tần Đại Dũng, lạnh lùng nhổ một ngụm nước bọt.</p><p>Có thân phận của Tần Đại Dũng, Lục Thiếu Du tiến vào trong phạm vi của Thiên Kiếm môn vô dùng dễ dàng, không có ai ngăn cản. Huống chi lúc này bên ngoài đề phòng sâm nghiêm, bên trong lại hỗn loạn, cho nên với hình dạng thế này, Lục Thiếu Du tiến vào bên trong Thiên Kiếm môn cực kỳ dễ dàng.</p><p>Trong Thiên Kiếm môn này khắp nơi đều có thể thấy được vô số đệ tử Thiên Kiếm môn. Cấp bậc Vũ Tướng có không ít, Vũ Suất thì ít thấy. Chỉ có một ít hộ pháp Vũ Suất đê trọng, Vũ Suất cao trọng cũng không có nhìn thấy mấy người.</p><p>Từng đạo khí tức mịt mờ dò xét trong thiên địa, Lục Thiếu Du đã sớm cảm nhận ra. Khí tức của Đoạn Kiếm kia dường như cũng ở bên trong đó. Trong mắt hiện lên sự vui vẻ nhàn nhạt, Lục Thiếu Du cũng không lo lắng việc mình bị phát hiện. Dưới Tam Thần Thiên Biến quyết, Đoạn Kiếm Đại Đế kia chỉ là Vũ Đế nhị trọng, tuyệt đối không có cách nào phát hiện ra hắn biến hóa.</p><p>Huống chi những khí tức mịt mờ kia lúc này đại bộ phận đều dò xét bên ngoài Thiên Kiếm môn, đối với trong môn cũng không chú ý quá nhiều.</p><p>- Tần Đại Dũng, ngươi tới đây làm cái gì?</p><p>Dưới một ngọn núi, một đại hán trung niên lưng đeo trường kiếm vội vàng xuống núi, đúng lúc gặp Tần Đại Dũng.</p><p>- Anh vợ, vừa rồi Thạch hộ pháp nói đệ tới tìm Quân trưởng lão, Quân trưởng lão có mặt ở đây không?</p><p>Nhìn thấy đại hán trung niên trước mặt, Lục Thiếu Du từ trong linh hồn của Tần Đại Dũng cũng đã biết được thân phận của người này, đây chính là anh vợ của hắn, cũng là hộ pháp của Thiên Kiếm môn.</p><p>- Quân trưởng lão và Lỗ trưởng lão đều ở trên, ngươi mau lên đi.</p><p>Đại hán trung niên này cũng không quá chào đón Tần Đại Dũng, dường như ngay cả nói cũng lười, đồng thời còn có việc gấp cho nên vội vàng rời đi.</p><p>Lục Thiếu Du mỉm cười, lập tức từ từ lên trên núi.</p><p>Trong đình viện ở sườn núi lúc này dường như không có mấy đệ tử có mặt, cơ hồ tất cả đệ tử Thiên Kiếm môn đều ở dưới chân núi.</p><p>- Quân trưởng lão, mọi chuyện sắp xếp thế nào rồi?</p><p>Trong đình viện, một lão giả mặc áo bào màu vàng chừng năm mươi tuổi hỏi một lão giả mặc áo lam.</p><p>- Tất cả đã sắp xếp xong rồi, có lẽ không thành vấn đề.</p><p>Lão giả áo lam cung kính gật đầu.</p><p>- Vậy là tốt rồi, nói cho cùng cho dù vạn nhất chúng ta cũng có thể giữ lại được một chút ít. Hiện giờ cũng không biết Lục Thiếu Du kia tới lúc nào, Thiên Kiếm môn ta cũng không phải là nơi muốn tới là tới.</p><p>Lão giả áo vàng nói.</p><p>- Ngươi là Tần Đại Dũng, ngươi tới đây làm gì?</p><p>Khi thân ảnh Lục Thiếu Du xuất hiện ngoài đình viện, khí tức Vũ Sư tam trọng phóng thích ra, lập tức bị lão giả áo lam kia phát hiện, hắn lập tức ngẩng đầu hỏi.</p><p>- Quân trưởng lão, Thạch hộ pháp đưa một ngọc giản tin tức cho ngài, nói là có việc gấp.</p><p>Lục Thiếu Du cung kính hành lễ, tay lấy ra một khối ngọc giản tin tức, mà lúc này lại biểu hiện ở trước mặt hai trưởng lão nơm nớp lo sợ, ánh mắt khẽ quét qua, trong lòng Lục Thiếu Du đã sớm biết, lão giả áo lam chính là Quân trưởng lão, Quân trưởng lão này có tu vi Vũ Vương tam trọng. Về phần người còn lại có lẽ chính là Lỗ trưởng lão gì đó, tu vi không ngờ lại là Vũ Tôn tam trọng. Ánh mắt khẽ đảo, trong lòng Lục Thiếu Du suy nghĩ, định thay đổi kế hoạch một chút.</p><p>- Ồ?</p><p>Nghe nói là có việc gấp, lão giả áo lam kia biến sắc, cũng không có hỏi nhiều, ống tay áo màu xanh khẽ phất một cái, một cỗ hấp lực tuôn ra, lập tức thu lấy ngọc giản tin tức trong tay Lục Thiếu Du, ánh mắt hai người này cũng nhìn về phía ngọc giản tin tức.</p><p>Mà đồng thời, lúc này thân ảnh Lục Thiếu Du nhanh như thiểm điện, ngay khi hai người còn chưa kịp có phản ứng, hai đạo cấm chế đã được đánh vào trên thân thể cả hai người.</p><p>Tốc độ nhanh không thể tưởng tượng được, dùng tu vi của hai người này, làm sao có thể kịp phản ứng được cơ chứ? Hai người lập tức bị cấm chế, ánh mắt hai người kinh hãi, kinh ngạc nhìn về phía Lục Thiếu Du.</p><p>- Đây dường như còn chưa phải là hạch tâm, tăng thêm ta bố trí cấm chế, cho dù là Đoạn Kiếm lão cẩu dò xét tới cũng không nhìn ra vấn đề gì.</p><p>Lục Thiếu Du nhìn qua hai người khẽ mỉm cười nói.</p><p>..</p><p>Sáng sớm, một cơn gió thổi qua mang theo hàn ý, có chút lạnh lẽo, sắc trời cũng dần dần sáng lên.</p><p>Trong khu vực của Thiên Kiếm môn, bình thường vô cùng phồn hoa, hôm nay lại cực kỳ yên tĩnh. Đối với người bình thường mà nói, bọn họ ít nhiều cũng nghe qua chuyện sắp xảy ra ngày hôm nay. Người có thể ra khỏi thành đã nghĩ biện pháp thoát đi. Nếu như không có cách nào ra khỏi thành thì trốn trong nhà, thế cho nên mấy đại thành chung quanh Thiên Kiếm môn lúc này đều giống như một cái thành hoang.</p><p>- Đến rồi, bọn hắn tới rồi.</p><p>Trên một ngọn núi, thân ảnh xinh đẹp của Tử Yên đứng đó, ánh mắt nhìn về phía xa.</p><p>Sưu.</p><p>Trong không trung yên tĩnh từ từ chấn động, không gian chấn động, lập tức có mười mấy đạo thân ảnh xuất hiện. Mười mấy đạo thân ảnh này vừa xuất hiện, trong không gian này lập tức có một cỗ khí tức vô hình lan tràn, cả không gian run rẩy.</p>", "images": {}, "success": true}