{"id": 3086, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3195", "title": "Chương 3195: Chiến Một Trận Thì Sao? 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3195: Chiến Một Trận Thì Sao? 2</h1><p>Trong mắt Lục Thiếu Du bắn ra hàn ý, thản nhiên nói:</p><p>- Thiên Địa minh, Thiên Kiếm môn ngày hôm nay nhất định sẽ phải trả giá thật đắt.</p><p>Dứt lời, Lục Thiếu Du nhìn phía trước, không nói nhiều lời, trong mắt bắn ra hàn ý ngập trời, hai mắt nhìn chúng cường giả Phi Linh môn nói:</p><p>- Chư vị, chuẩn bị động thủ đi.</p><p>- Huyết tẩy Thiên Kiếm môn.</p><p>Cường giả Phi Linh môn đáp lời đầu tiên, sát khí sắn bén lan tràn ra, chân khí linh lực tuôn trào.</p><p>- Ca ca, diệt Thiên Kiếm môn, báo thù cho sư phụ.</p><p>Sát ý trong mắt Lục Tâm Đồng bắn ra, trong đôi mắt xinh đẹp có hàn ý lan tràn, toàn thân có khói độc quanh quẩn.</p><p>- Giết.</p><p>Ánh mắt Lục Thiếu Du trầm xống, trong đôi mắt đen láy cũng có sát ý bắn ra. Đối với Thiên Kiếm môn, Lục Thiếu Du cũng không định buông tha. Thù của Đông lão nhất định phải báo. Nhớ tới việc Đông lão vẫn lạc, sát ý trong mắt Lục Thiếu Du đã tới tình trạng không có cách nào nhịn được.</p><p>Đế giả của Đế Đạo minh cũng dùng ánh mắt lạnh lẽo nhìn về phía Đế giả của Thiên Địa minh. Giữa hai minh sớm muộn gì cũng có một ngày như vậy, rõ ràng bọn họ có ưu thế, tăng thêm ân oán những năm gần đây, ngày hôm nay cũng nên giải quyết tất cả.</p><p>- Chuẩn bị động thủ.</p><p>Cường giả trong các sơn môn quát, dứt lời, từng đạo khí tức hùng hồn lan tràn, sát ý bành trướng, lập tức tràn ngập thiên địa.</p><p>- Các ngươi cũng chuẩn bị động thủ, không lưu lại một kẻ nào.</p><p>Trường bào màu vàng trên người Tiểu Long tung bay, nói với đại quân yêu thú sau lưng.</p><p>Ngao.</p><p>Chúng yêu thú của Tổ Yêu Lâm lập tức hóa thành bản thể khổng lồ, xoay quanh trên không trung. Cả không trung bắt đầu phong vân biến sắc, từng đầu yêu thú vỗ cánh tạo thành cơn lốc khuếch tán ra chung quanh. Khí thế khủng bố đại thịnh, trong mắt từng đầu yêu thú khổng lồ hiện lên hung quang.</p><p>Ngao.</p><p>Liệt Hỏa Yêu Lang, Băng Chu cùng với chúng thú lăng không phóng về phía trước, hóa thành bản thể, trong mắt hiện lên sự hung hãn, khí tức yêu thú bát giai khuếch tán. Từng tiếng gầm gừ vang vọng, khiến cho cả không gian run lên.</p><p>Cảnh này khiến cho không ít người hãi hùng, khiếp vía. Người Lục gia tới cuối cùng nghẹn họng nhìn trân trối. Lúc này bọn họ mới biết được ở bên cạnh đại thiếu gia nhà mình có một cỗ lực thực rất mạnh.</p><p>- Lục Thiếu Du, ngươi muốn huyết tẩy Thiên Kiếm môn ta, hoang đường. Sợ rằng ngươi còn không có thực lực này. Hai minh chúng ta muốn phân thắng bại</p><p>cũng không phải là chuyện dễ dàng. Nghe nói thực lực của ngươi không tệ. Hung Hồn Linh Đế cũng chết trong tay ngươi. Ngươi coi trọng Thiên Kiếm môn ta như vậy, không biết có dám chiến với ta một trận hay không?</p><p>Tàn Kiếm Đại Đế nhìn Lục Thiếu Du, hàn ý trong mắt bắn ra.</p><p>Nghe vậy ánh mắt chúng cường giả lập tức nhìn về phía Lục Thiếu Du.</p><p>- Thiếu Du, Vũ Đế tam trọng cùng với Vũ Đế nhị trọng mặc dù chỉ kém một trọng, thế nhưng lại cách biệt như trời và đất, chúng ta có thể liên thủ ứng phó với người này.</p><p>- Thiếu Du, lấy đại cục làm trọng, cẩn thận người này.</p><p>Thánh Thủ Linh Đế cùng Nam thúc, Bắc Cung Vô Song, Độc Cô Cảnh Văn truyền âm nói với Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, cúi đầu suy nghĩ một chút, lập tức quay đầu nhìn về phía nghĩa phụ Nam thúc, sư phụ Thánh Thủ Linh Đế, Độc Cô Cảnh Văn, Bắc Cung Vô Song khẽ mỉm cười.</p><p>- Tốt, ta sẽ chiến với ngươi một trận.</p><p>Lục Thiếu Du ngẩng đầu, ánh mắt lạnh nhạt nhìn Tàn Kiếm Đại Đế. Nếu như có thể giảm bớt thương vong mà có thể giải quyết Thiên Kiếm môn và Thiên Địa minh thì Lục Thiếu Du sẽ không bỏ qua. Dù sao hắn cũng phải lo lắng cho người bên cạnh mình. Diệt địch một ngàn tổn hại tám trăm, đây là đạo lý khó có thể thay đổi. Không có cách nào tránh khỏi. Người bên cạnh bất luận là thiếu một ai, Lục Thiếu Du đều không muốn nhìn thấy cảnh này. Cho nên nếu như có thể Lục Thiếu Du tình nguyện dùng phương thức này giải quyết tất cả.</p><p>- Lục Thiếu Du, ngươi nên suy nghĩ cho kỹ.</p><p>Trong Thiên Vân đảo, sau lưng Diễm Quan Quần Phương Đông Cung Huyên một đạo âm thanh già nua vang lên. Đây là lão phụ nhân đi cùng với Đông Cung Huyên tới đây. Bộ dáng nhìn như già yếu, tóc trắng xóa, chỉ là khuôn mặt lại hồng hào, ánh mắt thâm thúy như sao.</p><p>Khí tức người này tuy rằng được thu liễm, thế nhưng Lục Thiếu Du có thể cảm nhận được, khí tức người này so với Đông Cung Huyên kia hẳn là còn mạnh hơn.</p><p>Cùng lúc, cường giả Đế Đạo minh như Linh Thiên môn, Vân Dương Tông đều nhìn vào trên người Lục Thiếu Du. Đều dùng ánh mắt ngưng trọng, dường như cũng ý bảo Lục Thiếu Du nên cân nhắc cho kỹ.</p><p>Lục Thiếu Du hít sâu một hơi, mắt nhìn các Đế giả, nói:</p><p>- Chư vị, ý tốt của chư vị tiểu tử hiểu rõ. Nhưng mà Vũ Đế tam trọng này cũng không có gì phải sợ. Việc này dù sao cũng là ân oán của Thiên Kiếm môn và Phi Linh môn. Tiểu tử muốn dùng phương thức của tiểu tử giải quyết tất cả mọi việc.</p><p>Dứt lời, thân ảnh Lục Thiếu Du nhảy lên, lập tức tiến lên một chút, lại phất tay với đám người phía sau, dường như ý bảo người của Đế Đạo minh lui lại.</p><p>Mọi người nhìn thấy Lục Thiếu Du đã quyết định, cũng không nói thêm gì. Trong mắt có chút lo lắng, bắt đầu lùi về phía sau.</p><p>- Lão đại, tốc chiến tốc thắng. Để hai người còn lại cho đệ.</p><p>Ngược lại Tiểu Long dường như không quá để ý. Sau khi nói xong với Lục Thiếu Du thân ảnh lập tức lùi về phía sau một chút.</p><p>- Lùi về phía sau.</p><p>Ánh mắt Tàn Kiếm Đại Đế lén lút nhìn qua chúng Đế giả Thiên Địa minh trên không trung, cũng bảo chúng đệ tử sau lưng lùi về phía sau. Thân ảnh bước ra một bước, đi tới trước mặt Lục Thiếu Du, hai người lăng không lơ lửng, đứng đối diện nhau.</p><p>Tàn Kiếm Đại Đế phất tay, cả đám cường giả phía sau lập tức lùi lại, từng đạo ánh mắt tập trung vào trên thân hình hai người.</p><p>- Tiểu tử, ta còn tưởng rằng ngươi sẽ trốn a.</p><p>Trên lưng Tàn Kiếm Đại Đế đeo một thanh kiếm rỉ sét, ánh mắt âm trầm nhìn vào trên người Lục Thiếu Du, vẻ mặt cực kỳ âm trầm.</p><p>- Tu vi Vũ Đế tam trọng mà thôi, trước mặt bổn Đế ngươi còn không có tư cách cậy già lên mặt. Đầu của ngươi ta nhất định sẽ lấy.</p><p>Ánh mắt Lục Thiếu Du đảo qua không trung, người của hai minh đều lùi về phía sau không ít. Cả không trung lúc này chỉ có hắn và Tàn Kiếm kia lơ lửng.</p><p>- Tiểu tử, thật lớn lối, chờ ngươi rơi vào trong tay ta, ta sẽ khiến cho ngươi phải hối hận.</p><p>Tàn Kiếm Đại Đế âm trầm nhìn chăm chú vào Lục Thiếu Du, tiểu tử này không ngờ lại dám dẫn người tới Thiên Kiếm môn. Không diệt kẻ này, về sau mặt mũi của Thiên Kiếm môn cũng không còn.</p><p>Lục Thiếu Du cũng không có đặt hắn vào trong mắt. Chuyện này đối với Tàn Kiếm Đại Đế mà nói, tuyệt đối là vũ nhục lớn lao. Khiến cho hắn hận Lục Thiếu Du thấu xương, bị sỉ nhục như vậy, lúc này trong mắt hắn đã hiện lên sát ý.</p><p>- Ta cảm giác người hối hận chính là lão cẩu nhà ngươi. Máu của ngươi sẽ là vật tế cho hai vạn đệ tử Phi Linh môn ta đã nằm xuống.</p><p>Lục Thiếu Du lạnh nhạt cười, trong mắt lan tràn ra hàn ý.</p>", "images": {}, "success": true}