{"id": 3084, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3193", "title": "Chương 3193: Lục Gia Tới", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3193: Lục Gia Tới</h1><p>- Các ngươi tới thật vừa lúc.</p><p>Tiểu Long mỉm cười, cực kỳ thỏa mãn với chúng cường giả yêu tộc.</p><p>- Bái kiến Yêu Hoàng.</p><p>Nhìn thấy thân ảnh Tiểu Long, Vân Hàm cùng với chúng cường giả bát giai đột nhiên lăng không hành lễ. Một bộ phận nhỏ chưa từng nhìn thấy Tiểu Long cũng không có bao nhiêu do dự, nhìn thấy tộc trưởng hành lễ lập tức hành lễ theo. Dường như bọn họ cũng đã nghe nói qua sự tồn tại của Tiểu Long.</p><p>- Thì ra bên người Lục Thiếu Du còn có Yêu Hoàng.</p><p>Nhìn thấy cảnh này, cơ hồ tất cả cường giả Thiên Kiếm môn kinh ngạc. Vừa rồi bọn họ còn tưởng rằng nắm chắc thắng lợi trong tay, có thể ngăn cản không ít cường giả Tôn cấp của Phi Linh môn. Lúc này nhìn thấy mấy trăm yêu thú bát giai tới, sắc mặt cả đám lập tức khó coi, giống như quả cà bị bóp nát vậy.</p><p>Mà cường giả Phi Linh môn, Cực Lạc Tam Quỷ, Kim Xà Tôn giả, Hỏa Sí Tôn giả và những người khác nhìn thấy cảnh này lập tức vui mừng. Bọn họ không ngờ tới chưởng môn cùng với Tiểu Long còn được đại quân yêu thú khủng bố tới bực này tới tương trợ. Hơn bốn trăm cường giả yêu tộc bát giai, cái này cũng đủ khủng bố.</p><p>Thánh Thủ Linh Đế, Thánh Linh lão tổ, Nam thúc, Hàn Băng Đại Đế mỉm cười.</p><p>- Tất cả đứng lên đi, không cần đa lễ.</p><p>Cánh tay Tiểu Long vung lên, ý bảo chúng cường giả yêu tộc đứng dậy. Mỗi một cái giơ tay nhấc chân lúc này đều mang theo uy nghiêm của Yêu Hoàng.</p><p>- Hay cho Thiên Địa minh, quả thực có sắp xếp a.</p><p>Lúc này, trên không trung lần nữa xuất hiện chấn động. Từng vết nứt không gian xuất hiện, ngay sau đó từng đạo thân ảnh xuất hiện trên không trung.</p><p>Một cỗ khí tức mênh mông lan tràn, khiến cho không gian vốn đã giống như lung lay sắp đổ lại một lần nữa run rẩy như sắp tan vỡ. Khí tức khủng bố vô cùng, khiến cho mấy trăm cường giả yêu tộc vừa mới tới không khỏi run sợ.</p><p>Đám người Vân Thủy Đế Tiên, Linh Hạo Đại Đế đều có mặt trong đám người. Đây chính là chúng cường giả Đế Đạo minh, tổng cộng có mười hai đạo thân ảnh, khí tức toàn thân khiến cho năng lượng trong thiên địa biến hóa, tạo thành không gian, tu vi của mười hai người này tuyệt đối đã tới Đế giả.</p><p>Thiên Vân đảo, Nhật Sát các, Tinh Ngục các, Kiền Hiên đảo, Vân Dương Tông, Linh Thiên môn đều có hai Đế giả.</p><p>Ầm ầm.</p><p>Mười hai Đế giả xuất hiện, lập tức xuất ra thần khí, thần khí khiến cho năng lượng trong không gian chấn động. Từng đạo thân ảnh từ trong thần khí phóng ra, đều là mấy trăm người, tổng cộng ước chừng có bốn năm nghìn người. Tiêu Dao Bang cùng với Thiên Ưng Lâu cũng đi cùng với người Thiên Vân đảo tới. Mấy cường giả Tôn cấp mà Lục Thiếu Du quen biết cũng có mặt ở bên trong.</p><p>Sơn môn trong Đế Đạo minh tuy rằng ít hơn Thiên Địa minh, thế nhưng so sánh số lượng người có tu vi Tôn cấp thì chỉ có nhiều hơn chứ không ít. Đặc biệt là người có tu vi Chuẩn Đế, lúc này cường giả Chuẩn Đế trong đội hình của Đế Đạo minh cộng lại có gần hai mươi người. Mà Thiên Địa minh tổng cộng cũng chỉ có chục người mà thôi. So với Đế Đạo minh ít hơn một nữa.</p><p>Thân ảnh chúng cường giả Đế Đạo minh lần nữa xuất hiện, khí tức cường hãn hội tụ tạo thành khí thế mênh mông, phô thiên cái địa lan tràn ra.</p><p>Cỗ khí thế này ngay cả Lục Thiếu Du cũng phải nhíu mày, đều là hai Đế giả, còn có Chuẩn Đế, lần này tất cả các sơn môn trong Đế Đạo minh đều đã xuất ra toàn bộ thực lực rồi.</p><p>Cường giả Thiên Địa minh liên tiếp bị hao tổn, đến bây giờ cũng không có cách nào chống lại các sơn môn lớn trong Đế Đạo minh.</p><p>Cùng lúc, Thánh Thủ Linh Đế cũng truyền âm vào trong tai Lục Thiếu Du, giới thiệu mấy Đế giả vừa tới.</p><p>Lục Thiếu Du cũng lập tức biết được người tới trong bốn sơn môn ở Đông Hải, một lão phụ nhân của Nhật Sát các gọi là Linh Sát lão nhân, một thân ảnh già nua của Tinh Ngục các gọi là Thiên Ngục Tinh Đế. Thân ảnh già nua của Kiền Hiên đảo chính là Chính Thiên Đại Đế. Nữ tử đeo khăn che mặt màu hồng kia chính là Đông Cung Phương, Lục Thiếu Du không khỏi liếc nhìn nữ tử này vài lần, Đế giả này dường như có chút quan hệ với Nam thúc.</p><p>Mấy đế giả khác dường như Thánh Thủ Linh Đế cũng không biết cho nên cũng không có nói tỷ mỉ.</p><p>- Ha ha, Thiên Địa minh chuẩn bị cũng không kém a. Bất quá Đế Đạo minh ta cũng có chuẩn bị, xem ra hiện tại Thiên Địa minh dường như không chiếm được một chút tiện nghi nào rồi.</p><p>Linh Hạo Đại Đế vừa mới bước ra đã cười ha hả.</p><p>Nhìn qua đám Đế giả Đế Đạo minh vừa mới xuất hiện, cường giả Phi Linh môn lần nữa vui vẻ. Đặc biệt là Thánh Thủ Linh Đế, Hàn Băng Đại Đế, Kim Lang Đại Đế và mấy người còn lại. Lúc này có Đế giả Đế Đạo minh có mặt, nhân số so với Thiên Địa minh còn lớn hơn nhiều. Tăng thêm người có tu vi Tôn cấp, muốn đối phó với người của Thiên Địa minh quả thực có thể quét ngang.</p><p>Sắc mặt đám người Thiên Địa minh lập tức khó coi, bọn họ không ngờ tới người Đế Đạo minh cũng tới nhanh như vậy.</p><p>Xoẹt.</p><p>Vết nứt không gian lại xuất hiện, cùng lúc trên không trung lại có hai đạo thân ảnh nhảy ra. Một người trong đó là Phong Sát Đại Đế của Hắc Sát giáo, người còn lại là một lão giả, bộ dáng so với Phong Sát Đại Đế còn già nua hơn một chút. Mà khí tức cũng cường hãn hơn không ít, hai người này xuất hiện lập tức khiến cho tất cả mọi người chú ý.</p><p>Hai người xuất hiện, nhìn đội hình hai bên, ánh mắt có chút biến hóa. Thế nhưng hai người này dường như cũng không mang cường giả trong môn tới đây, chỉ có hai người tới đây. Nhìn tất cả các sơn môn lớn xuất ra đột hình như vậy, rõ ràng bọn họ đang khiếp sợ.</p><p>- Phong Sát, Hắc Sát giáo các ngươi rốt cuộc ở bên ai? Hiện tại ngươi nên nói rõ một câu đi.</p><p>Nhìn thấy Phong Sát Đại Đế, khuôn mặt già nua của Hồn Diệt lão nhân trầm xuống, nếu như Hắc Sát giáo gia nhập Thiên Địa minh mà nói, khoảng cách số lượng Đế giả giữa hai bên sẽ được thu hẹp một chút. Đế Đạo minh mặc dù có nhiều Đế giả, thế nhưng Đế giả vừa mới đột phá lại chiếm đa số, điểm này tuyệt đối không bằng Thiên Địa minh. Cho nên việc ngày hôm nay cũng không phải nói là không có cơ hội. Người chính thức quyết định thắng bại hôm nay chính là Đế giả, chuyện này ai cũng biết.</p><p>Phong Sát Đại Đế không nói gì, khẽ gật đầu với người bên cạnh, không để ý tới Hồn Diệt lão nhân, đi về phía Lục Thiếu Du, ôm quyền thi lễ nói:</p><p>- Lục chưởng môn, chúng ta tới rồi. Về sau Hắc Sát giáo không còn quan hệ với Thiên Địa minh nữa.</p><p>- Tốt, hoan nghênh hai vị gia nhập. Ta nghĩ trưởng bối trong sư môn ta biết được chuyện này nhất định sẽ cao hứng vô cùng.</p><p>Lục Thiếu Du khẽ mỉm cười nói.</p><p>- Hóa ra quả thực đúng là có quan hệ.</p><p>Nhìn thấy hai Đế giả của Hắc Sát giáo nói chuyện với Lục Thiếu Du, cường giả Đế Đạo minh không khỏi kinh ngạc. Tất cả các sơn môn trong Đế Đạo minh đều có nghe nói, có lẽ Hắc Sát giáo có một ít quan hệ không nói rõ nên lời với Phi Linh môn. Lúc này nhìn thấy hai người Phong Sát Đại Đế nói chuyện với Lục Thiếu Du, muốn mọi người không tin cũng không được.</p><p>- Phong Sát, Cuồng Sát, Hắc Sát giáo ngươi quả thực là phản đồ.</p>", "images": {}, "success": true}