{"id": 3093, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3201", "title": "Chương 3201: Trốn Không Thoát 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3201: Trốn Không Thoát 1</h1><p>- Tam Thần Thiên Biến Quyết, đó là Lục sư đệ.</p><p>Chỉ có Bách Biến Tôn giả Khiên Bách Biến ở phía xa đột nhiên kinh hãi và vui mừng. Chỉ có hắn biết rõ chuyện gì đang xảy ra. Chỉ cần đoán cũng biết được chuyện gì đang xảy ra.</p><p>- Tiếp tục phá trận, nhanh.</p><p>Kinh ngạc trong giây lát, Đế giả Đế Đạo minh lần nữa ra tay, từng kiện thần khí được thúc dục, tăng thêm từng đạo công kích khủng bố, lần nữa hung hăng va chạm vào trên đại trận.</p><p>Ken két.</p><p>Trên bốn đại trận, quang mang bên ngoài ầm ầm bị nghiền nát, vô số kiếm quang lập tức phai nhạt.</p><p>Ầm ầm.</p><p>Dưới va chạm khủng bố, không gian bị nghiền nát, kình khí khuếch tán, cả không gian giống như sơn băng địa liệt.</p><p>- Tiếp tục công kích, Thiên Kiếm Cổ trận đã bị phá.</p><p>Linh Hạo Đại Đế quát lớn.</p><p>- Hỗn trướng, đây không phải là đệ tử Thiên Kiếm môn mà là Lục Thiếu Du. Nhanh liên thủ giết Lục Thiếu Du.</p><p>Phía xa xa, Đoạn Kiếm Đại Đế bị giết, Huyết Kiếm Đại Đế lập tức rít gào, mùi máu tươi đại thịnh.</p><p>- Ha ha, Đoạn Kiếm chết, Huyết Kiếm, Thiên Kiếm môn ngươi cũng không may mắn a.</p><p>Tâm thần Dương Đỉnh Thiên luôn dò xét trong không trung, nhìn thấy cảnh trong đại trận, sau khi kinh ngạc trong giây lát, hắn cũng cười to không thôi.</p><p>- Dương Đỉnh Thiên, ta thề không để cho ngươi yên.</p><p>Huyết Kiếm bị Dương Đỉnh Thiên cuốn lấy, cho nên chuyện này cũng tính vào người Dương Đỉnh Thiên. Từng đạo công kích mang theo mùi máu tươi ngập trời bao phủ Dương Đỉnh Thiên.</p><p>- Không để yên sao? Chẳng lẽ ta lại sợ ngươi?</p><p>Dương Đỉnh Thiên thân là người có tu vi đồng cấp với Huyết Kiếm, tại sao lại sợ Huyết Kiếm này, cho nên lập tức đánh ra từng đạo công kích ngăn cản.</p><p>Ầm ầm.</p><p>Dương Đỉnh Thiên và Huyết Kiếm lần nữa giao thủ với nhau, khí thế rõ ràng cũng vô cùng kinh khủng.</p><p>- Lục Thiếu Du, hắn là Lục Thiếu Du.</p><p>Trong đại trận, từng đạo ánh mắt kinh ngạc nhìn vào người lão giả mặc ào bào màu vàng. Lúc này nhìn vào huyết đao màu vàng trong tay lão giả kia, bên trên còn chưa khí tức của thuộc tính mới, rốt cuộc mọi người đã hiểu ra.</p><p>Chỉ là mọi người thực sự không biết được vì sao Lục Thiếu Du này lại biến hóa thành bộ dáng của người khác. Thậm chí là khí tức trên người cũng giống như đúc. Bằng không đối với đám người có tu vi như Đoạn Kiếm Đại đế mà nói, chỉ biến hóa đơn giản tuyệt đối khó có thể giấu diếm được tâm thần dò xét của bọn chúng.</p><p>- Lục Thiếu Du, ta sẽ băm vằm ngươi thành từng mảnh nhỏ.</p><p>Tàn Kiếm Đại Đế dữ tợn hét lớn, nhìn thân thể Đoạn Kiếm Đại Đế hóa thành huyết vụ rơi xuống phía dưới, đột nhiên quay đầu lại nhìn Lục Thiếu Du, trường kiếm trong tay chỉ về phía Lục Thiếu Du.</p><p>- Ngươi cũng không có cái tư cách này.</p><p>Lão giả mặc áo bào màu vàng cười nhạt một tiếng, rõ ràng là âm thanh của Lục Thiếu Du. Dưới ánh mắt kinh ngạc của mọi người lập tức hóa thành bộ dáng của bản thể. Khuôn mặt kiên nghị, hai mắt đen láy, sát ý ngập tràn.</p><p>Mà ngay khi thân thể xảy ra biến hóa, trong nháy mắt ngản ngủi đã hoàn toàn không giống trước đó, khiến cho người ta kinh ngạc không thôi.</p><p>- Lục Thiếu Du, đó là Lục Thiếu Du.</p><p>- Tại sao Lỗ trưởng lão lại là Lục Thiếu Du? Chuyện gì đang xảy ra? Quá quái dị.</p><p>- Tại sao lại là một Lục Thiếu Du? Linh hồn phân thân sao?</p><p>Nhìn thấy Lục Thiếu Du khôi phục bộ dáng bản thể. Khuôn mặt quen thộc kia khiến cho người ta rung động. Trong tất cả các sơn môn đều vang lên âm thanh kinh hãi.</p><p>- Hóa ra đã sớm có sắp xếp a.</p><p>Trong Đế Đạo minh, chúng Đế đang tiếp tục phá trận sững sờ, đây là điều mà ngay cả bọn họ cũng không biết.</p><p>- Đây chẳng qua là linh hồn phân thân của Lục Thiếu Du mà thôi. Lục Thiếu Du này có dịch dung thuật, nhanh, đồng loạt ra tay, toàn lực đánh chết Lục Thiếu Du và linh hồn phân thân của hắn.</p><p>Ánh mắt Tàn Kiếm Đại Đế âm trầm, miệng hét lớn một tiếng, Tàn Kiếm trong tay phát ra tiếng ken két, khí tức phô thiên cái địa trên thân thể tràn ra.</p><p>Sưu Sưu.</p><p>Mười tám Đế giả của Thiên Địa minh vừa rồi đều nhìn thấy chỗ khủng bố của Lục Thiếu Du. Không dám có chút chậm trễ nào. Bên ngoài còn có người của Đế Đạo minh toàn lực phá trận, bọn họ phải tốc chiến tốc thắng. Trong chốc lát từng đạo khí tức khủng bố bắt đầu lan tràn.</p><p>Sưu.</p><p>Cùng một thời gian, trên bản thể mặc áo bào vàng của Lục Thiếu Du đột nhiên run lên, một cỗ năng lượng mênh mông trong khoảnh khắc lan tràn, giống như thủy triều bắt đầu khởi động.</p><p>Khí tức mênh mông tràn ngập, không gian quanh thân đột nhiên bắt đầu vặn vẹo. Một cỗ khí thế ngập trời khuếch tán. Dưới cỗ khí tức kia, Đế giả Thiên Địa minh bốn phía thoáng run rẩy.</p><p>Khí thế kia lan tràn, năm sáu nghìn cường giả đỉnh cấp, tinh anh của Thiên Địa minh phía xa, trong đầu xuất hiện cảm giác ngốc trệ. Tim đập nhanh, khó có thể áp chế.</p><p>Một loại cảm giác sợ hãi khó hiểu xuất hiện trong lòng tất cả người của Thiên Địa minh. Giống như đột nhiên hiện ra, trong chúng cường giả của Thiên Địa minh dường như cũng có không ít yêu thú thất giai và bát giai, dưới cỗ khí tức khủng bố của Lục Thiếu Du lúc này toàn thân run rẩy, trong lòng xuất hiện sự sợ hãi.</p><p>Phần đông Đế giả Thiên Địa minh cũng run sợ, khí tức này cực kỳ cường hãn. Tỏng lúc mơ hồ bọn họ có cảm giác chuyện không tốt sắp xảy ra.</p><p>- Thanh Linh Khải Giáp.</p><p>- Huyễn Ảnh Thanh vũ.</p><p>Quang mang lóe lên, tiếng sấm minh vang vọng. Thanh Linh Khải Giáp cùng với Huyễn Ảnh Thanh Vũ lập tức được Lục Thiếu Du xuất ra. Bản thể Lục Thiếu Du đạp không đứng thẳng, tay nắm Huyết Lục. Phân thân Thái Cổ U Minh Viêm bên người nở nụ cười vui vẻ.</p><p>Huyễn Ảnh Thanh Vũ sau lưng Lục Thiếu Du chấn động, không gian chung quanh bị phá hủy, nghiền nát giống như thủy tinh. Khí thế ngút trời.</p><p>- Muốn tới giết ta, còn chưa tới sao? Ta muốn nhìn xem ngày hôm nay ai trong các ngươi có thể giết được ta.</p><p>Đôi mắt đen láy của Lục Thiếu Du nhìn bốn phía, khẽ cười lạnh. Âm thanh vang vọng khiến cho người ta không nhịn được cảm giác run sợ.</p><p>- Ta cũng muốn nhìn xem ngươi có tư cách gì mà hung hăng càn quấy. Ngươi giết Đoạn Kiếm sư đệ ta, ta thề sẽ nghiền nát ngươi thành tro bụi.</p><p>Thân ảnh Tàn Kiếm Đại Đế dẫn đầu nhảy ra, bàn tay nắm chặt, không gian gió nổi mây phun. Trên thân Tàn Kiếm lan tràn ra hỏa diễm khủng bố, thân ảnh khẽ động mang theo tiếng sấm minh, tiếp đó trong nháy mắt thân ảnh đã xuất hiện trước mặt Lục Thiếu Du giống như thuấn di.</p><p>Tàn Kiếm Đại Đế xuất hiện trước người Lục Thiếu Du, tay cầm Tàn Kiếm đánh xuống một kiếm. Một đạo kiếm quang trên thân Tàn Kiếm lập tức bắn ra.</p><p>Ầm ầm.</p><p>Đạo kiếm quang này lướt đi, trên không trung vang lên tiếng sấm minh, không gian như lờ mờ thêm một chút. Trong chốc lát, một cỗ khí tức nóng bỏng ngập trời lan tràn. Đạo kiếm quang này khiến cho năng lượng thiên địa biến hóa. Chung quanh kiếm quang, cả không gian sụp đổ từng khúc, khí thế kinh người tràn ngập thiên địa.</p><p>Tàn Kiếm Đại Đế có tu vi Vũ Đế tam trọng, khí tức khủng bố lúc này Đoạn Kiếm Đại Đế còn xa mới có thể so sánh được. Tới cấp độ Đế giả, cách biệt mỗi một tầng đều giống như giữa trời và đất. Không có cách nào vượt qua. Một kiếm của Tàn Kiếm Đại Đế lúc này dưới tình huống bi thương đã dùng toàn lực.</p>", "images": {}, "success": true}