{"id": 3092, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3200-2", "title": "Chương 3200-2: Một Đao Miểu Sát 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3200-2: Một Đao Miểu Sát 2</h1><p>Cường giả Thiên Kiếm môn lui ra phía sau, nhìn thấy một lão giả mặc trường bào màu vàng còn chưa lui ra phía sau, cường giả bên cạnh lập tức lên tiếng, thế nhưng ánh mắt đều nhìn về phía Lục Thiếu Du ở phía xa.</p><p>Lão giả năm mươi tuổi mặc trường bào màu vàng kia cũng không lùi về phía sau, mà khóe miệng nở nụ cười vui vẻ.</p><p>- Lão cẩu, sao ngươi lại không tin lời ta nói cơ chứ? Ngươi sẽ chết trước mặt ta.</p><p>Lục Thiếu Du nhìn Đoạn Kiếm Đại Đế nói.</p><p>- Tiểu tạp chủng, bổn Đế ở đây, để xem ngươi có bản lĩnh gì.</p><p>Một câu lão cẩu, hai câu cũng bị Lục Thiếu Du gọi là lão cẩu, lúc này khuôn mặt Đoạn Kiếm Đại Đế đã đỏ bừng.</p><p>- Vậy thì tốt, mạng ngươi ta sẽ lấy.</p><p>Trong nháy mắt này nụ cười trên khuôn mặt Lục Thiếu Du biến mất, trong đôi mắt đen láy bắn ra sát ý về phía Đoạn Kiếm Đại Đế. Một cỗ khí tức âm hàn, vô hình nương theo khí tức linh hốn nóng bỏng lan tràn ra trong không gian.</p><p>Sưu.</p><p>Không gian chấn động, một đạo thân ảnh màu vàng đột nhiên xuất hiện sau lưng Đoạn Kiếm Đại Đế.</p><p>- Lỗ Quyết Nhị, ngươi còn không mau lui xuống? Muốn chết sao?</p><p>Đoạn Kiếm Đại Đế quay đầu lại, nhìn thấy thân ảnh ngươi vừa mới xuất hiện, lập tức quát to.</p><p>- Hư Linh Huyễn Ấn, lưc lượng thời gian.</p><p>Trong mắt lão giả mặc trường bào màu vàng chừng năm mươi tuổi bắn ra ánh mắt quỷ dị, trên người có một cỗ khí tức quỷ dị vô hình đồng hóa gợn sóng trong không gian. Gần trong gang tấc bao phủ Đoạn Kiếm Đại Đế không kịp phòng bị vào bên trong.</p><p>Ngao.</p><p>Đột nhi ên trong tay lão giả mặc áo bào màu vàng có một đạo quang mang màu vàng xuất hiện, một tiếng đao minh giống như long ngâm truyền ra.</p><p>- Duệ Kim Hồn Đao.</p><p>Không có bất kỳ do dự nào, lão giả mặc áo bào màu vàng chừng năm mươi tuổi, cũng chính là Lỗ trưởng lão này nhanh chóng đánh ra một đạo đao mang màu vàng mang theo khí tức sắc bén, lạnh lẽo tạo thành một đường vòng cung huyền ảo, ẩn chứa linh hồn lực vô hình bổ về phía Đoạn Kiếm Đại đế. Kim quang quanh thân đại thịnh.</p><p>Những nơi đao mang màu vàng đi qua, không gian nứt vỡ, vết nứt không gian đen kịt xuất hiện trong không gian.</p><p>Đoạn Kiếm Đại Đế ngây ngốc, lúc này không biết vì sao hắn không có cách nào nhúc nhích, toàn thân giống như bị quản chế, trong lòng hắn có thể mơ hồ cảm giác được sự khủng bố của một đao kia.</p><p>Khí tức sắc bén, lạnh lẽo cùng với công kích linh hồn khiến cho trong lòng hắn rung động. Thế nhưng hết lần này tới lần khác lại không thể nhúc nhích, trong sát na này hắn cũng không biết rốt cuộc đã xảy ra chuyện gì, chỉ là đao mang màu vàng kia đã đánh xuống.</p><p>Đoạn Kiếm Đại Đế chạy không thoát, cũng không có cách nào giãy dụa. Gần trong gang tấc, không hề phòng bị, thời gian gấp bốn mươi lần bao phủ, công kích linh hồn, huống chi thực lực chân chính của Lục Thiếu Du tăng thêm Huyết Lục đã sớm vượt qua hắn.</p><p>Tất cả chỉ xảy ra trong nháy mắt, đao mang màu vàng mang theo vết nứt không gian đen kịt, dưới vô số ánh mắt lập tức đánh vào trên người Doạn Kiếm Đại Đế, mọi người chung quanh kinh ngạc, thế nhưng không có ai có thể kịp ngăn cản.</p><p>Tất cả chỉ trong chớp mắt, đao mang màu vàng mang theo xu thế khủng bố giống như chẻ tre bổ vào Đoạn Kiếm Đại Đế đang ngây ngốc. Đao mang màu vàng đánh xuống, khí tức sắc bén ngập trời cùng với công kích linh hồn phô thiên cái địa khuếch tán.</p><p>Không gian run rẩy, một đao kia đánh xuống, khiến cho trong lòng chúng Đế giả chung quanh không nhịn được mà nhảy dựng.</p><p>- Đoạn Kiếm, cẩn thận, hắn không phải là Lỗ Quyết Nghị.</p><p>Tàn Kiếm Đại Đế lớn tiếng hét, sắc mặt đại biến, trong nháy mắt này thân ảnh hắn biến mất tại chỗ.</p><p>Sưu.</p><p>Đao mang màu vàng bổ vào trên người Đoạn Kiếm Đại Đế, từ trên đỉnh đầu Đoạn Kiếm Đại Đế bổ xuống, dùng xu thế cường hãn xẹt qua mi tâm, dễ dàng giống như rút đao đoạn thủy, hung hăng chém thân thể Đoạn Kiếm Đại Đế thành hai khúc.</p><p>Ken Két.</p><p>Đao mang còn thừa từ trên không trung đánh xuống, bổ ra một vết nứt đen kịt mà thâm thúy trong không gian. Đoạn Kiếm Đại Đế dưới một đao của Lục Thiếu Du đã trở thành hai nửa. Máu tươi bắn tứ tung, thân thể hóa thành mảnh vỡ rơi xuống không trung. Hồn anh cùng với phân thân của Đế giả cũng không kịp chạy ra.</p><p>Chính xác mà nói, căn bản cũng không có cơ hội thi triển. Tất cả xảy ra quá nhanh, nhanh tới mức hắn không thể tưởng tượng nổi. Một màn này tất cả mọi người cũng không tưởng tượng nổi. Thậm chí còn mơ hồ, còn không biết đã xảy ra chuyện gì.</p><p>Đoạn Kiếm Đại Đế bị một đao chém thành hai nửa. Trong nháy mắt này, thân ảnh Lỗ trưởng lão cũng biến mất không thấy gì nữa. Thân ảnh Tàn Kiếm Đại Đế xuất hiện trong không gian Đoạn Kiếm Đại Đế vừa mới bị tru sát, một tia máu tươi còn bắn vào trên mặt hắn.</p><p>- Một đao đã bị đánh chết, xảy ra chuyện gì vậy?</p><p>- Đoạn Kiếm chính là Vũ Đế nhị trọng a. Hồn anh và phân thân còn chưa kịp chạy ra.</p><p>- Một đao bị miểu sát, thực lực quá mạnh.</p><p>Đế giả Thiên Địa minh lúc này mới kịp phản ứng, trợn mắt há hốc mồm, hít sâu một ngụm khí lạnh. Vừa rồi dưới khí tức sắc bén, lạnh lẽo của một đao kia, mọi người đều cảm thấy linh hồn run rẩy. Đoạn Kiếm là Vũ Đế nhị trọng a, không ngờ lại bị miểu sát như vậy.</p><p>- Đoạn Kiếm sư đệ... Ah...</p><p>Tàn Kiếm Đại Đế hét lớn một tiếng, âm thanh bi thương, rít gào, khí tức nóng bỏng trên thân thể lan tràn ra trong không gian.</p><p>- Ài... Ta đã nói với ngươi, ngươi sẽ chết trước ta rồi mà. Tại sao ngươi lại không tin cơ chứ.</p><p>Một âm thanh than thở vang lên, bên người Lục Thiếu Du lúc này xuất hiện lão giả mặc áo bào màu vàng, khóe miệng người này còn đang nở nụ cười vui vẻ.</p><p>Trong đình viện ở một ngọn núi trong Thiên Kiếm môn, Lục Thiếu Du lại dùng chiêu cũ, đánh chết Quân trưởng lão và Lỗ trưởng lão, sau đó lập tức hóa thành bộ dáng của Lỗ trưởng lão. Thi triển sưu linh thuật, tìm được không ít tin tức từ trong linh hồn của hai người.</p><p>Từ trong trí nhớ ở linh hồn của hai người, Lục Thiếu Du biết được Thiên Kiếm môn còn có sắp xếp khác. Người phụ trách chính là Quân trưởng lão và Lỗ trưởng lão kia.</p><p>Vốn sáng nay Lục Thiếu Du định biến hóa thành Quân trưởng lão trà trộn vào trong Thiên Kiếm môn, thế nhưng thấy Lỗ trưởng lão có địa vị cao như vậy, Lục Thiếu Du mới thay đổi chủ ý, mà linh hồn phân thân cũng lập tức tiến vào trong Thiên Kiếm môn.</p><p>- Rốt cuộc có chuyện gì xảy ra? Lỗ trưởng lão giết Đoạn Kiếm lão tổ? Xảy ra chuyện gì?</p><p>- Thực lực của Lỗ trưởng lão từ lúc nào lại khủng bố như vậy?</p><p>Đệ tử Thiên Kiếm môn lúc này vẫn còn đang há hốc mồm, căn bản không biết là chuyện gì đang xảy ra. Trong đầu mơ hồ, căn bản không có cách nào phục hồi tinh thần lại.</p><p>Ngoài đại trận, Đế giả Đế Đạo minh không có cách nào tiến vào trong đại trận, thế nhưng vẫn có thể nhìn thấy động tĩnh bên trong.</p><p>Trong chớp mắt, chúng Đế đang chuẩn bị phá trận cũng há hốc mồm, Đoạn Kiếm Đại Đế bị một đao đánh chết, thứ kia rõ ràng là thần khí Huyết Lục của Lục Thiếu Du.</p><p>Chúng Đế của Đế Đạo minh nhìn nhau, dường như hy vọng có người nói chuyện gì đang xảy ra. Đáng tiếc không có bất kỳ ai biết rõ. Mà ngay cả Tiểu Long lúc này cũng có chút nghi ngờ.</p>", "images": {}, "success": true}