{"id": 3096, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3204", "title": "Chương 3204: Thiên Hỏa Xuất Hiện 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3204: Thiên Hỏa Xuất Hiện 1</h1><p>- Lão cẩu, thế nào? Thân thể ngươi có thể khôi phục được không?</p><p>Lục Thiếu Du khôi phục lập tức cười nhạt một tiếng, mắt nhìn thân thể hồn anh và linh hồn phân thân của Tàn Kiếm Đại Đế khẽ cười nhạt. Đây quả thực là xát muối vào trong vết thương của Tàn Kiếm Đại Đế.</p><p>- Hỗn trướng, các ngươi nhanh chóng liên thủ, một đám ngu ngốc, toàn lực liên thủ đánh chết Lục Thiếu Du.</p><p>Phía xa xa, Huyết Kiếm Đại Đế tức giận tới mức râu tóc dựng ngược lên, giận dữ vô cùng. Tàn Kiếm bị mất thân thể, Đoạn Kiếm bị giết, Thiên Kiếm môn đã bị trọng thương, hết lần này tới lần khác hắn lại bị Dương Đỉnh Thiên cuốn lấy, không có cách nào thoát thân.</p><p>- Ha ha, Thiên Kiếm môn sắp xong đời rồi. Ha ha.</p><p>Tâm tình của Dương Đỉnh Thiên lúc này vô cùng tốt, đối mặt với công kích điên cuồng của Huyết Kiếm cũng toàn lực ứng phó.</p><p>Nghe tiếng quát của Đoạn Kiếm Đại Đế, Đế giả Thiên Địa minh lúc này tuy rằng có chút không vui, thế nhưng bọn họ cũng ý thức được sự nghiêm trọng của vấn đề, phải liên thủ đánh chết Lục Thiếu Du mới được.</p><p>Trong lòng mọi người cũng kinh ngạc, khó trách trước kia mỗi một lần đều không thể đánh chết được Lục Thiếu Du này. Tiểu tử này quả thực đủ khủng bố, mười chín Đế giả vây công còn không thể giết được hắn, ngược lại Đoạn Kiếm bị giết, Tàn Kiếm bị hủy thân thể.</p><p>Quả thực bọn họ đã gặp quỷ, Lục Thiếu Du này vừa mới đột phá Đế giả không bao lâu a, tại sao lại biến thái như vậy.</p><p>- Tất cả liên thủ công kích, linh hồn phân thân của Lục Thiếu Du này đã bị diệt. Không khó đối phó.</p><p>- Lục Thiếu Du này nhất định đã bị thương, nhanh liên thủ công kích.</p><p>Ánh mắt mười bảy Đế giả còn lại trầm xuống, trong lòng mơ hồ đã có chút run sợ với Lục Thiếu Du. Thế nhưng tên đã lên dây không thể thu lại được. Không phải Lục Thiếu Du chết thì chính là bọn họ vong.</p><p>Mười bảy Đế giả đột nhiên hành động, chân khí, linh lực phô thiên cái địa lan tràn. Mười bảy đạo thân ảnh vây quanh Lục Thiếu Du, vây khốn hắn ở giữa không trung, ánh mắt chúng Đế giả tràn ngập sát ý.</p><p>- Ha ha.</p><p>Ánh mắt quét qua không trung, Lục Thiếu Du lại lập tức cười như điên, sát khí vô hình khuếch tán ra. Dưới cỗ sát khí này, không trung lập tức yên tĩnh hoàn toàn, mà ngay cả không khí dường như cũng cứng lại. Lục Thiếu Du ngẩng đầu lạnh nhạt nhìn chúng Đế giả chung quanh, sát ý ngập trời trong cơ thể hắn lan tràn ra.</p><p>Mười bảy Đế giả đang định động thủ dưới tiếng cười tràn ngập sát ý này thân thể không khỏi run lên. Bọn họ có thể cảm nhận được rõ ràng, hàn ý lạnh thấu xương từ trong cơ thể Lục Thiếu Du tràn ra. Hàn ý cùng với sát khí vô hình giống như thủy triều lan tràn ra chung quanh khiến cho bọn họ không nhịn được mà rùng mình.</p><p>Khí tức ngập trời lan tràn, Lục Thiếu Du đang cười to đột nhiên ngừng lại, nhìn lên không trung quát lớn:</p><p>- Đông lão, tiểu tử báo thù cho người, người trên trời có linh thiêng thì mau nhìn tiểu tử.</p><p>Nhớ tới Đông lão, sát ý trong mắt Lục Thiếu Du càng thịnh, rồng có nghịch lân, người chạm tới nhất định sẽ chết. Thân nhân bên người, người hắn yêu quý bên người chính là nghịch lân của Lục Thiếu Du hắn. Ai dám đụng vào nghịch lân của Lục Thiếu Du hắn nhất định phải thừa nhận hậu quả, cho dù là ai thì cũng phải chết.</p><p>Lục Thiếu Du dứt lời, cúi đầu, đôi mắt đen nhánh nhìn chung qunah, sát ý từ trong kẽ răng lan tràn ra, lạnh nhạt nói:</p><p>- Mười chín Đế giả, một chết một trọng thương, còn chưa đủ, ta muốn toàn bộ các ngươi phải chết, không để lại một kẻ nào.</p><p>Âm thanh của Lục Thiếu Du quanh quẩn trên không trung, rơi vào trong tai mọi người vô cùng rõ ràng, hơn mười Đế giả lúc này cảm thấy lạnh lẽo từ tận đáy lòng. Máu tươi giống như muốn đông cứng lại vậy, tự nhiên bị sát khí kinh thiên động địa chấn nhiếp.</p><p>- Sát khí thật khủng khiếp.</p><p>Sắc mặt chúng Đế giả run rẩy, dưới cỗ sát khí ngập trời này, bọn họ đều có thể cảm nhận được sát ý trên người Lục Thiếu Du, đột nhiên trong lòng đều có dự cảm không tốt.</p><p>Không gian lạnh lẽo thấu xương, mấy ngàn cường giả Thiên Địa minh phía xa lúc này sắc mặt trắng bệch, chân khí, linh lực trong cơ thể đình trệ.</p><p>- Nhanh liên thủ đánh chết Lục Thiếu Du, linh hồn phân thân của tiểu tử này đã bị diệt, hắn đã bị trọng thương. Nhanh liên thủ đánh chết.</p><p>Mọi người hét lớn, lúc này còn mười bảy Đế giả, huống chi Lan Lăng sơn trang cũng có một Đế giả tam trọng, trong lòng mười bảy Đế giả lúc này đều có một cỗ dự cảm không tốt, cho nên định mau chóng ra tay.</p><p>- Chỉ bằng các ngươi mà đã muốn diệt linh hồn phân thân của ta? Quả thực là chuyện viển vông, tựa lừa mình dối người.</p><p>Lúc này trên không gian xuất hiện chấn động, không gian vỡ ra, xuất hiện một vết nứt đen kịt, một cỗ quang mang chói mắt lan tràn ra.</p><p>Trong sát na, một cỗ nhiệt độ kinh khủng lập tức tràn ngập trong không gian này. Dưới nhiệt độ khủng bố này mọi người đều có cảm giác da dẻ mình bị phỏng, nhiệt độ nóng bỏng tới mức linh hồn không có cách nào thừa nhận.</p><p>Cùng lúc tất cả mọi người đột nhiên ngẩng đầu nhìn lên không trung, mọi người đều nhìn thấy trên không trung là linh hồn phân thân của Lục Thiếu Du. Không ngờ linh hồn phân thân của Lục Thiếu Du lúc này lại từ trong vết nứt không gian đi ra.</p><p>Kỳ lạ là linh hồn phân thân của Lục Thiếu Du lúc này toàn thân có quang mang màu lam chói mắt lan tràn ra, quang mang màu lam này nếu như cẩn thận xem xét thì có thể nhận ra đây là hỏa diễm màu xanh da trời, trong đó mơ hồ còn có một cỗ khí tức âm hàn lan tràn ra trong thiên địa.</p><p>Nhìn thấy linh hồn phân thân của Lục Thiếu Du, sắc mặt Mẫu Đơn biến đổi đầu tiên, nàng nhìn qua tất cả Đế giả của Đế Đạo minh đang công kích đại trận thứ ba, lớn tiếng nói:</p><p>- Mau lui lại, tất cả mau lui lại.</p><p>Dứt lời, Mẫu Đơn lùi về phía sau, không còn muốn phá trận nữa.</p><p>- Lui, mau lui lại.</p><p>Thân thể khổng lồ của Tiểu Long xoay quanh không trung, hung hăng đập vào đại trận, đôi mắt to lớn lúc này nhìn vào linh hồn phân thân của lão đại, do dự một lát rồi lùi về phía sau.</p><p>- Lui ra phía sau.</p><p>Hai người Nam thúc, Bạch Linh do dự một lát cũng lựa chọn lùi về phía sau. Chỉ có bọn họ mới rõ ràng nhất kế tiếp sẽ xảy ra chuyện gì. Lục Thiếu Du muốn dùng con át chủ bài kinh khủng kia. Nhìn động tác của Lục Thiếu Du, dường như đã sớm tính trước tới chuyện này.</p><p>Thánh Thủ Linh Đế cùng với Hàn Băng Đại Đế dường như cũng hiểu ra, lập tức lùi về phía sau?</p><p>- Xảy ra chuyện gì vậy?</p><p>Chúng Đế giả Đế Đạo minh nghi hoặc, Bắc Cung Vô Song cùng với Độc Cô Cảnh Văn, Lục Tâm Đồng, Dương Quá vô cùng nghi hoặc nhìn Nam thúc, Thánh Thủ Linh Đế cùng với Tiểu Long lùi ra phía sau. Lúc này mọi người mới nhanh chóng lui lại, tụ hợp lại một chỗ.</p><p>Dưới cỗ khí tức nóng bỏng kia, nhị nữ Bắc Cung Vô Song và Độc Cô Cảnh Văn dường như cảm nhận được một loại cảm giác cực kỳ quen thuộc, đôi mắt xinh đẹp của nhị nữ lập tức nghi hoặc.</p><p>Trong đại trận, phân thân Lục Thiếu Du lơ lửng đứng trên không trung, toàn thân có hỏa diễm màu xanh da trời lan tràn, bên trong còn có một cỗ khí tức vương giả quanh quẩn.</p>", "images": {}, "success": true}