{"id": 3097, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3205", "title": "Chương 3205: Thiên Hỏa Xuất Hiện 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3205: Thiên Hỏa Xuất Hiện 2</h1><p>Trên linh hồn phân thân của Lục Thiếu Du có một cỗ khí tức cổ xưa giống như trường tồn với thời gian lan tràn ra. Khí tức này cổ xưa không nói nên lời, mang theo một cỗ cảm giác tà mị, thân thể cũng giống như tới từ cửu u địa ngục. Dưới cỗ khí tức nóng bỏng này lại có khí tức âm hàn, khiến cho mọi người nhìn vào không khỏi run rẩy.</p><p>- Tại sao lại có thể như vậy? Không phải linh hồn phân thân này đã chết rồi sao? Tại sao lại còn sống?</p><p>- Sao có thể? Rõ ràng không có bất kỳ một chút khí tức nào nữa, tại sao còn chưa bị diệt?</p><p>Nhìn qua linh hồn phân thân của Lục Thiếu Du, các Đế giả vốn mừng rỡ vì diệt được linh hồn phân thân của Lục Thiếu Du lúc này nhìn thấy linh hồn phân thân của Lục Thiếu Du lại xuất hiện một lần nữa trước mặt bọn họ, khí tức rõ ràng càng thêm kinh khủng, chuyện này đối với bọn họ mà nói, dội một gáo nước lạnh trong nội tâm đang mừng rỡ của bọn họ, đả kích này cũng không nhỏ.</p><p>- Muốn giết ta sao? Hiện tại nhìn xem các ngươi có thực lực này hay không.</p><p>Linh hồn phân thân Lục Thiếu Du bước ra một bước, không gian run lên, đột nhiên nhảy về phía trước. Cùng lúc, hỏa diễm màu xanh da trời trên người bành trướng, khi chân đạp xuống hư không, đạo thân thể này của Lục Thiếu Du hóa thành một cự nhân bằng hỏa diễm màu xanh da trời lớn chừng một ngàn thước.</p><p>Cự nhân bằng hỏa diễm đứng sừng sững trong không gian này, tựa như một ngọn núi đứng vững ở đó. Chung quanh là hỏa diễm nóng bỏng màu xanh da trời cuồn cuộn khiến cho nhiệt độ trong không gian kéo lên, không gian bị đốt cháy thành hư vô.</p><p>- Xảy ra chuyện gì? Bí pháp sao?</p><p>- Trời ạ, nhiệt độ quá khủng bố.</p><p>Mắt nhìn cự nhân bằng hỏa diễm màu xanh da trời này, ánh mắt vô số Đế giả tràn ngập sự sợ hãi. bọn họ đều cảm giác được linh hồn của mình đang đau đớn, làn ra bỏng rát.</p><p>- Hiện tại các ngươi có thể đi chết.</p><p>Trong đôi mắt cực lớn của cự nhân bằng hỏa diễm hiện lên sự kinh thường và giận dữ, âm thanh giống như tiếng sấm rền vang vọng. Dứt lời, cự nhân bỗng nhiên ngẩng đầu, khẽ phất tay, nói:</p><p>- Huyết tẩy Thiên Kiếm môn, bắt đầu từ các ngươi, giết không tha...</p><p>Xoẹt.</p><p>Đồng thời, trong không gian, bỗng nhiên lan tràn ra hỏa diễm màu xanh da trời, cái miệng cực lớn của linh hồn phân thân Lục Thiếu Du mở ra, trong cái miệng có hỏa diễm màu xanh da trời bắn ra.</p><p>Trong nháy mắt hỏa diễm màu xanh da trời liên tiếp bành trướng, mở rộng trong không gian, tựa như khuếch tán ra chung quanh.</p><p>Đồng thời trong không gian này xuất hiện vết nứt không gian đen kịt. Từ trong vết nứt không gian đen kịt cũng có quang mang màu xanh da trời xuất hiện, hóa thành hỏa diễm màu xanh da trời. Chỉ trong một chớp mắt ngắn ngủi, xung quanh linh hồn phân thân của Lục Thiếu Du đã hóa thành một biển lửa màu xanh da trời.</p><p>Không gian bị hỏa diễm màu xanh da trời nóng bỏng bao phủ, cả không gian run rẩy tạo thành một biển lửa màu xanh da trời, khí tức đáng sợ lặng lẽ lan tràn.</p><p>Trong cái miệng rộng của cự nhân do linh hồn phân thân Lục Thiếu Du hóa thành cùng với giữa không trung có vô số hỏa diễm màu xanh da trời trút ra, hỏa diễm màu xanh da trời phô thiên cái địa lan tràn.</p><p>Hỏa diễm khủng bố khuếch tán, dùng xu thế hủy diệt vạn vật khuếch tán trong không gian. Dùng linh hồn phân thân của Lục Thiếu Du làm trung tâm, hỏa diễm nhanh chóng lan tràn, tốc độ lan tràn ra chung quanh giống như sấm sét.</p><p>- Đây là thứ gì? Thân thể và linh hồn của ta đều bị ảnh hưởng.</p><p>- Hỏa diễm này quá kinh khủng, chạy mau.</p><p>Hỏa diễm màu xanh da trời cuồn cuộn tựa như nham thạch nóng chảy, từng giọt từng giọt rơi vào trên người Đế giả, khiến cho Đế giả cũng không có cách nào chống lại. Chúng Đế giả kinh hãi, cấp tốc lùi lại.</p><p>- Chạy mau, nhanh.</p><p>- Chạy mau, nhanh.</p><p>Từng Đế hét lớn, vội vàng lùi lại, dưới nhiệt độ khủng bố như vậy, bọn họ lập tức ý thức được chỗ đáng sợ của nó, ai còn nghĩ tới liên thủ đối phó với Lục Thiếu Du nữa. Cảm nhận bản thân không ổn thì nhanh chóng lui lại rồi nói sau, dù sao bảo vệ tính mạng của bản thân vẫn quan trọng hơn.</p><p>Đế giả nhanh chóng lui lại, thế nhưng tốc độ lan tràn của hỏa diễm màu xanh da trời cũng cực nhanh, giống như hình với bóng theo đuôi tới.</p><p>Sưu Sưu...</p><p>Cường giả Thiên Địa minh dốc sức liều mạng xé rách không gian chạy trốn, dưới hỏa diễm màu xanh da trời, cơ hồ tất cả Đế giả Thiên Địa minh cảm thấy tim đập nhanh, không có bất kỳ người nào có tâm chống lại.</p><p>- Đây là hỏa diễm gì?</p><p>Thân là linh hồn phân thân cùng với thân thể linh hồn, thế nên trong nháy mắt Tàn Kiếm Đại Đế đã bị áp chế vô hình, hỏa diễm này áp chế linh hồn khiến cho linh hồn phân thân cùng với hồn anh của hắn bắt đầu héo rút.</p><p>Linh hồn phân thân và thân thể hồn anh của Tàn Kiếm Đại Đế hợp lại thành một, tiêu hao ít hơn một nửa, thế nhưng dưới hảo diễm màu xanh da trời khủng bố này, khiến cho hắn chỉ có thể chạy trối chết.</p><p>Sưu.</p><p>Chúng Đế giả chạy trốn, sau lưng là hỏa diễm màu xanh da trời ngập trời. Hỏa diễm màu xanh da trời khủng bố giống như sóng biển lan tràn, khí tức nóng bỏng phô thiên cái địa lan tràn. Đế giả thực lực thấp một ít, thậm chí ở dưới khí tức nóng bỏng này còn cảm thấy linh hồn đau đớn kịch liệt, trong đầu mê muội, bị ảnh hưởng.</p><p>Ầm ầm.</p><p>Hỏa diễm màu xanh da trời cuồn cuộn tựa như cơn sóng, bao phủ trong không gian, khiến cho mười bảy Đế giả đang định vây công Lục Thiếu Du lúc này hoàn toàn tháo chạy.</p><p>- Chạy mau, nhanh.</p><p>Một cường giả cố gắng xé rách không gian mà trốn. Dưới cỗ khí tức nóng bỏng này, cơ hồ tất cả các Đế giả đều cảm thấy tim đập nhanh, linh hồn bọn họ căn bản không có cách nào chống lại nhiệt độ cao như vậy.</p><p>Ực ực.</p><p>Phía xa xa, một ít đám người có tu vi Tôn cấp, Vương cấp trong Thiên Địa minh lúc này đều gian nan nuốt một ngụm nước bọt, khẽ hít sâu một ngụm khí lạnh. Đế giả cũng phải hô hào chạy trối chết, hỏa diễm khủng bố này còn chưa tới, thế nhưng nhiệt độ kia đã khiến cho linh hồn bọn họ đau đớn, héo rút, phủ phục.</p><p>Không gian đại trận tuy rằng cực kỳ khổng lồ, phạm vi bao phủ ít nhất cũng mười vạn thước, thế nhưng trước mặt Đế giả, không gian này quá nhỏ.</p><p>Kỳ thật tất cả chỉ xảy ra trong mấy chớp mắt, những Đế giả này chạy tới không gian bên người đám người có tu vi Tôn cấp Vương cấp trong Thiên Địa minh, cũng chỉ có nơi này còn có thể trốn tới.</p><p>Sưu..</p><p>Cùng lúc, sau lưng những Đế giả này, một cỗ hỏa diễm màu xanh da trời cuồn cuộn lan tràn tới, lập tức đuổi theo, nhiệt độ tựa như hủy diệt bao phủ cả phiến không gian, nhiệt độ cao khiến cho Đế giả gà bay chó chạy, đối với đám người có tu vi Tôn cấp trở xuống mà nói, không cần phải nghĩ tới hậu quả.</p><p>- Trốn, chạy mau.</p><p>Hỏa diễm màu xanh da trời khủng bố tựa như sóng lớn cuồn cuộn kéo tới, khí tức nóng bỏng hủy diệt, người của Thiên Địa minh rốt cuộc cũng hồi phục tinh thần lại, lập tức hét lớn.</p><p>Thế nhưng mà người có thể đào tẩu cũng chỉ có Tôn giả cấp cao cùng với Chuẩn Đế, những người khác không thể chạy trốn. Huống chi chính bọn hắn bố trí mấy đại trận, cho nên còn có thể trốn đi đâu được nữa.</p>", "images": {}, "success": true}