{"id": 3098, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3206", "title": "Chương 3206: Uy Của Thiên Hỏa", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3206: Uy Của Thiên Hỏa</h1><p>- Ah...</p><p>Trong khoảnh khắc, người chậm một chút bị lan tới, trong chốc lát ngắn ngủi đã có mấy trăm người bị lan tới, dưới hỏa diễm khủng bố màu xanh da trời, từng tiếng kêu thảm thiết còn chưa kịp truyền ra, thân thể đã chìm trong hỏa diễm khủng ố, thân thể trong khoảnh khắc hóa thành tro tàn.</p><p>- Ah...</p><p>Có người thúc dục Vũ linh khí Địa cấp cùng Hồn linh khí Địa cấp, thế nhưng tất cả đều hóa thành dung nham nóng bỏng, căn bản không có cách nào ngăn cản hỏa diễm khủng bố này.</p><p>Mọi người chạy trốn, nhưng còn có thể trốn tới nơi nào. Không gian trong đại trận lúc này đã tràn ngập hỏa diễm màu xanh da trời.</p><p>- Ah....</p><p>Đám người có tu vi Suất cấp, Vương cấp, Tôn cấp của Thiên Địa minh lập tức bị hỏa diễm màu xanh da trời kia thôn phệ, không có đường lui. Hỏa diễm màu xanh da trời này giống như hung thú thôn phệ vạn vật vậy.</p><p>Người của Thiên Địa minh một khi bị hỏa diễm màu xanh da trời thôn phệ, tất cả trong nháy mắt đều bị đốt cháy thành tro bụi, căn bản không có bất luận một chút lực chống cự nào.</p><p>Sưu... Sưu.</p><p>Trong chớp mắt này, cũng có vô số hồn anh chạy trốn, thế nhưng vẫn bị hỏa diễm màu xanh da trời thôn phệ, hỏa diễm màu xanh da trời tựa như dung nham cuồn cuộn, thôn phệ hồn anh.</p><p>Sưu Sưu.</p><p>Một khi hồn anh va chạm với hỏa diễm màu xanh da trời, lập tức bị hỏa diễm thôn phệ, đốt cháy thành sương mù màu trắng tiêu tán trong không gian.</p><p>- Ah... Ah...</p><p>Trong không gian, chỉ có một tiếng kêu thảm ngắn ngủi vang vọng, lập tức có người bị hỏa diễm màu xanh da trời thôn phệ. Trong phiến không gian này khắp nơi đều là hỏa diễm màu xanh da trời cuồn cuộn, tựa như dung nham màu xanh da trời, còn có bọt khí không ngừng nổ tung. Hỏa diễm nóng bỏng bắn ra, giống như là quả bom vậy.</p><p>Năm sáu ngàn cường giả của Thiên Địa minh trong nháy mắt chỉ còn lại không tới hai ngàn người. Bốn ngàn người bị hỏa diễm màu xanh da trời thôn phệ, ngay cả cặn bã cũng không còn.</p><p>- Trời ạ...</p><p>Không gian bên ngoài đại trận, người của Đế Đạo minh, cả Đế giả cũng nghẹn họng nhìn trân trối, hai tay dụi mắt mình, căn bản không tin tất cả những gì mà mình mới chứng kiến.</p><p>Mấy ngàn cường giả của Đế Đạo minh lúc này cũng trợn mắt há hốc mồm.</p><p>- Thiên Hỏa, là Thái Cổ U Minh Viêm.</p><p>- Đây là Thái Cổ U Minh Viêm, là Thái Cổ U Minh Viêm trong Hư không bí cảnh.</p><p>- Trời ạ, trên người Lục Thiếu Du có Thái Cổ U Minh Viêm.</p><p>Bắc Cung Vô Song, Độc Cô Cảnh Văn lúc này cũng rung động không thôi. Các nàng đã gặp thiên hỏa trong Hư không bí cảnh, cũng biết Thiên hỏa chính là Thái Cổ U Minh Viêm trong truyền thuyết, khó trách vừa rồi hai nàng đều cảm thấy vô cùng quen thuộc.</p><p>- Thái Cổ U Minh Viêm ở trên người Lục Thiếu Du.</p><p>Chúng Đế giả Đế Đạo minh nghe vậy lập tức kinh ngạc nhìn về phái Lục Thiếu Du, hỏa diễm màu xanh da trời kinh khủng trong đại trận chính là Thái Cổ U Minh Viêm, đây chính là một vật khủng bố a. Lục Thiếu Du bị nhốt trong thế giới của Thái Cổ U Minh Viêm, không ngờ lần này Thái Cổ U Minh Viêm lại ở trên người hắn, rốt cuộc tiểu tử này đạt được bao nhiêu cơ duyên a.</p><p>Trong nháy mắt ngắn ngủi, liếc mắt nhìn phiến không gian trước mắt đều là hỏa diễm màu xanh da trời. Cả không gian hoàn toàn đều là hỏa diễm màu xanh giống như dung nham. Dưới nhiệt độ cao như vậy, linh hồn người ta cảm thấy mê muội, hỏa diễm màu xanh da trời này có thể khắc chế linh hồn.</p><p>Tất cả những người Thiên Địa minh còn lại đều liều chết chống cự, cường giả Đế cấp cũng không ngoại lệ, trong nháy mắt bố trí khải giáp cùng với các thủ đoạn phòng ngự khác. Thế nhưng các loại thủ đoạn cùng với khải giáp phòng ngự kia, người thực lực thấp một ít lập tức bị hòa tan trong không gian.</p><p>- Ah...</p><p>Từng tiếng kêu thảm thiết tràn ngập không gian, mỗi một giây đều có hơn trăm ngươi vẫn lạc, hóa thành tro tàn.</p><p>Thậm chí Lục Thiếu Du còn có thể cảm giác được, mỗi một người bị hòa tan trong Thái Cổ U Minh Viêm, dường như Thái Cổ U Minh Viêm đều có thể khôi phục lại một ít.</p><p>- Thái Cổ U Minh Viêm, là Thiên Hỏa trong Hư không bí cảnh.</p><p>- Thái Cổ U Minh Viêm.</p><p>Trong Thiên Địa minh cũng có người đi vào trong Hư không bí cảnh, cũng lập tức nhận ra Thái Cổ U Minh Viêm này.</p><p>Nghe thấy mấy chữ Thái Cổ U Minh Viêm, sắc mặt tất cả Đế giả đều vô cùng khó coi. Tâm tình lúc này không cần nói cũng biết. Sau khi tin tức Thiên hỏa xuất hiện trong Hư không bí cảnh, đối với lai lịch của Thái Cổ U Minh Viêm mọi người cũng đã tìm hiểu kỹ càng.</p><p>Thân ở trong hỏa diễm màu xanh da trời, cho dù là không động đậy cũng phải tiêu hao vô cùng lớn, loại tiêu hao này khiến cho ngay cả Đế giả như bọn họ cũng không có cách nào chống đỡ.</p><p>- Trốn, chạy mau.</p><p>- Trốn không thoát đâu. Có đại trận a. Chúng ta cũng không ra được, không có cách nào chạy thoát.</p><p>- Ảnh Long, ngươi nhanh mở Càn Khôn Thiên Nguyệt Đại Trận đi.</p><p>- Hồn Diệt, ngươi nhanh thu Bàn Long Đại trận của Huyễn Hồn môn ngươi đi.</p><p>- Mau bỏ trận đi, nhanh. Bằng không tất cả mọi người đều chết. Ai bố trí nhiều đại trận như vậy? Đáng hận.</p><p>Từng Đế giả hét lớn, nhanh chóng bố trí thủ đoạn phòng ngự, quang mang baop hủ thân thể, cố gắng chống đỡ trong biển lửa màu xanh da trời. Nhìn thấy một mảng lớn cường giả trong sơn môn mình bị đánh chết. Trong lòng như nhỏ máu, căn bản không có cách nào hỗ trợ, ngay cả bản thân bọn họ cũng khó bảo toàn.</p><p>Mọi người vô cùng hối hận khi bố trí mấy đại trận. Khiến cho bản thân không có cách nào chạy trốn, bọn họ nào ngờ tới lại có biến cổ như thế này. Trên người Lục Thiếu Du có Thái Cổ U Minh Viêm kinh khủng kia, bọn họ chỉ đi tìm chết mà thôi. Nếu như sớm biết trên người Lục Thiếu Du kia có Thái Cổ U Minh Viêm kinh khủng như vậy, bọn họ đâu còn dám đối phó với Lục Thiếu Du nữa.</p><p>Lúc này bị nhốt trong đại trận, ngay cả trốn cũng không thoát, đây quả thực chính là mua dây buộc mình. Không phải vây khốn Lục Thiếu Du, cũng không phải vây khốn Đế Đạo minh mà là tự mình vây khốn bản thân mình tới chết ở bên trong.</p><p>- Không có cách nào phá trận, chân khí của ta không có cách nào điều động a.</p><p>- Linh lực của ta cũng không vận chuyển được.</p><p>Mọi người đều chờ phá trận, thế nhưng lúc này Ảnh Long Đại đế cùng với Hồn Diệt lão nhân lại bất đắc dĩ hét lớn một tiếng, sắc mặt trắng bệch. Bọn họ chỉ là Đế giả nhất trọng, dưới sự áp chế của Thái Cổ U Minh Viêm, cơ hồ tất cả thủ đoạn đều được bố trí, thế nhưng da dẻ vẫn cảm thấy bỏng rát, linh hồn như bốc hỏa, phòng ngự cũng không có lực, đâu còn khí lực nhúc nhích.</p><p>- Hỗn trướng, các ngươi toàn lực giỡ bỏ đại trận đi.</p><p>- Ảnh Long, Hồn Diệt, lão tử bị các ngươi hại chết rồi. Nếu không giải trận, tất cả mọi người sẽ bị ngươi hại chết.</p><p>Nghe thấy hai người Ảnh Long và Hồn Diệt lão nhân nói vậy, cơ hồ tất cả Đế giả mắng to hai người, quả thực khóc không ra nước mắt a. Đây chính là mua dây buộc mình, ở trong không gian quỷ dị này đừng nói là linh hồn phân thân không dám ra. Hỏa diễm này áp chế linh hồn, khiến cho linh hồn héo rút, linh hồn phân thân cho dù đi ra cũng trốn không thoát.</p>", "images": {}, "success": true}