{"id": 3102, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3210", "title": "Chương 3210: Đồ Sát Quần Đế 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3210: Đồ Sát Quần Đế 1</h1><p>Phía xa, trường kiếm màu đỏ trong tay Huyết Kiếm huy vũ, từng đạo kiếm quang xé rách không gian tạo thành vết nứt không gian đen kịt, lúc này hắn đã liều mạng, thế nhưng cũng không có cách nào thoát khỏi công kích của Dương Đỉnh Thiên.</p><p>Ầm ầm.</p><p>Giữa không trung lúc này cũng gió nổi mây phun, chẳng biết từ khi nào linh hồn phân thân của hai cường giả Vũ Đế tứ trọng đã hung hăng va chạm vào nhau. Tu vi của linh hồn phân thân dường như cũng không dưới bản thể là bao.</p><p>Huyết Kiếm nổi giận, tức tới mức sùi bọt mép, khuôn mặt dữ tợn, thế nhưng cũng không có biện pháp nào. Thiên Kiếm môn ngày hôm nay đã xong đời, cơ hồ tất cả cường giả cùng với Tàn Kiếm, Đoạn Kiếm đều bị đánh chết. Cơ nghiệp hơn vạn năm của Thiên Kiếm môn ngày hôm nay đã bị hủy.</p><p>Phụt.</p><p>Nghĩ vậy khí huyết trong cơ thể Huyết Kiếm Đại Đế nhộn nhạo, nhịn không được mà phun ra một ngụm máu tươi.</p><p>- Hiện tại tới các ngươi.</p><p>Phân thân Thái Cổ U Minh Viêm đánh chết hồn anh của Tàn Kiếm Đại đế, nhưng Lục Thiếu Du cũng không ngừng lại một chút nào, Huyễn Ảnh Thanh Vũ khẽ vỗ, U Minh Viêm Hỏa cuồn cuộn, tất cả mọi người đều bị áp chế, linh hồn phân thân cũng không dám phóng ra ngoài.</p><p>Thân ảnh lóe lên, thân ảnh Lục Thiếu Du trong chớp mắt xuất hiện trước mặt hơn chục Đế giả, sát ý ngập trời bắn ra, Huyết Lục lần nữa được huy vũ.</p><p>- Huyễn Ảnh Thanh Vũ, Phù Quang Lược ảnh, lực lượng thời gian, Hư Linh Huyễn Ấn, Duệ Kim Hồn Đao.</p><p>- Đi chết đi.</p><p>Thân ảnh Lục Thiếu Du đồng thời thúc dục các loại lực lượng, trong nháy mắt xuất hiện trước mặt chúng Đế, một đạo đao mang đánh xuống. Quần Đế bị các loại lực lượng bao phủ, tăng thêm bị Thái Cổ U Minh Viêm áp chế, lúc này bọn họ căn bản không có cách nào nhúc nhích, năng lượng để tự bạo hồn anh cũng không có.</p><p>Sưu Sưu....</p><p>Chúng Đế không có cách nào nhúc nhích chạy trốn, đao mang màu vàng xé rách không gian đánh xuống, lập tức đánh nát hộ thân cương khí, quang tráo quanh người chúng Đế, thân thể chúng đế lập tức bị sóng lửa màu xanh da trời bao phủ.</p><p>- Giết không tha.</p><p>- Chết đi.</p><p>- Bổn Đế đã sớm cảnh cáo, người hôm nay nhúng tay vào một người cũng không thoát, chết đi.</p><p>Từng tiếng quát trong miệng Lục Thiếu Du vang lên, trong sát na, kim quang toàn thân Lục Thiếu Du đại thịnh, khí tức quỷ dị đồng hóa gợn sóng không gian trước người, quang mang kỳ dị trong mắt lan tràn. Huyễn Ảnh Thanh Vũ sau lưng chấn động, tiếng sấm minh vang vọng.</p><p>Đồng thời, đao mang của Huyết Lục phá không đánh tới, từng đạo đao mang đánh xuống, không gian chung quanh tựa mặt nước rẽ đôi, hiện ra vết nứt không gian đen kịt.</p><p>Sưu Sưu...</p><p>Đao mang mang theo âm thanh trầm thấp, khí thế bàng bạc như vạn mã, bổ ra ba đao. Đao mang sắc bén vô cùng mang theo âm thanh chói tai nhanh như thiểm điện xé rách không gian, khí thế sắc bén lạnh lẽo phô thiên cái địa khuếch tán.</p><p>Ken két.</p><p>Những nơi đao mang màu vàng đi qua, không gian bị cắt vỡ tạo thành từng khe nứt đen kịt. Dưới ba đao này, ba Đế giả, một lão giả của Thần Kim các, một đại hán trung niên mặc áo xám của Nguyệt Long các cùng với một lão giả mặc trường bào màu lam của Huyễn Hồn môn, ba Đế giả bị chém thành hai khúc.</p><p>Ầm ầm, dưới ba đao, ba Đế giả bị nghiền nát, đao mang còn lại khuếch tán, không gian sụp đổ, bị nghiền nát. Ba đao khủng bố vô cùng, khí thế ngút trời khiến cho lòng người phát lạnh.</p><p>Cảnh tượng này khiến cho tất cả mọi người hãi hùng. Tu vi Đế giả nhất trọng không ngờ lại bị Lục Thiếu Du giơ tay nhấc chân đánh chết. Giống như là con sâu cái kiến vậy, lật tay có thể diệt, hoàn toàn không có lực chống lại.</p><p>- Lại có bốn Đế giả bị tàn sát.</p><p>Không gian ngoài đại trận, cơ hồ tất cả cường giả Đế Đạo minh nghẹn họng nhìn trân trối, quanh thân Lục Thiếu Du lúc này tràn ngập sát khí, tựa như sát thần khiến cho nhìn vào cũng khiến cho mọi người có cảm giác linh hồn bỡ ngỡ, giết Đế giả như không. Khí thế ngập trời, bễ nghễ thiên hạ.</p><p>Cuồng Sát và Phong Sát của Hắc Sát giáo nhìn nhau, âm thầm cảm thấy may mắn vì gia nhập vào trận doanh của Lục Thiếu Du. Khí thế cùng với thực lực như vậy, lúc này Lục Thiếu Du không có đối thủ.</p><p>- Một đám kiến hôi, ở trước mặt ta bọn ngươi không có tiền vốn để kiêu ngạo.</p><p>Lục Thiếu Du lăng không đứng thẳng, Huyễn Ảnh Thanh Vũ sau lưng khẽ vỗ, tay cầm Huyết Lục, sát khí ngập trời lan tràn.</p><p>Dưới cỗ khí thế khủng bố này, những Đế giả còn lại của Thiên Địa minh đã sinh ra sự e ngại, ngay cả tâm tư chống cự cũng không có. Nhìn đạo thân ảnh tràn ngập kim quang cùng với sát khí ngập trời kia trong nháy này tất cả mọi người đều cảm thấy vô cùng hối hận. Lúc trước bọn họ tuyệt đối không nên trêu chọc vào Lục Thiếu Du này. Bằng không cũng không rơi vào kết cục như ngày hôm nay.</p><p>Mà ngay cả cơ hội chạy trốn bọn họ cũng không có, hoàn toàn chỉ có thể chờ chết. Dưới cỗ thực lực khủng bố này bọn họ cũng không có tâm tư phản kháng.</p><p>- Đây là Đại thiếu gia sao? Đồ sát cường giả như không. Mấy ngàn cường giả bị đánh chết trong tay, mắt cũng không nháy lấy một cái.</p><p>- Đây mới là chưởng môn, đánh chết Đế giả cũng giống như con sâu cái kiến.</p><p>Nhìn Lục Thiếu Du, người của Phi Linh môn và Lục gia không khỏi hít sâu một ngụm khí lạnh. Thân ảnh được lân phiến màu vàng bao trùm kia tràn ngập sát khí, khiến cho máu tươi bọn họ sôi trào.</p><p>Ba người Lục Đông, Lục Trung, Lục Tây nhìn nhau, ánh mắt ba người run rẩy, thời điểm này bọn họ mới chính thức hiểu được, Lục gia rốt cuộc đã tới tình trạng gì.</p><p>Tất cả Đế giả cùng cường giả của Đế Đạo minh cũng hít sâu một ngụm khí lạnh, nghẹn họng nhìn về phía Lục Thiếu Du. Nhìn Lục Thiếu Du sát khí ngập trời trong đại trận, ánh mắt cả đám run rẩy, sợ rằng sau này không có ai dám trêu vào sát thần này nữa.</p><p>- Quân Lăng, nhanh thi triển thần khí đi. Thúc dục thần khí hộ thân, nhanh.</p><p>Hồn anh của Linh Đế tam trọng Lan Lăng sơn trang không ngừng chạy trốn, miệng hét lớn, hồn anh được quang tráo bao phủ, chống lại khí tức nóng bỏng khủng bố.</p><p>Mà khí tức khủng bố này quá mạnh mẽ đã khiến cho linh hồn hắn héo rút, hắn đã hối hận. Sớm biết như vậy ban đầu hắn đã lựa chọn hồn anh tự bạo. hồn anh dưới Thái Cổ U Minh Viêm chẳng khác gì là con tim đã ngừng đập.</p><p>Dưới nhiệt độ nóng bỏng còn có một cỗ khí tức lạnh lẽo, có thể áp chế linh hồn. Khiến cho linh hồn hắn cũng khó có thể nhúc nhích. Nhiệt độ khủng bố bao phủ, thẩm thấu, khiến cho linh hồn hắn đau đớn, bắt đầu héo rũ.</p><p>Ầm ầm.</p><p>Âm thanh từ trong miệng hồn anh của Linh Đế tam trọng Lan Lăng sơn trang vừa dứt, lúc này chỉ còn lại mười Đế giả, cũng xuất hiện sáu kiện thần khí. Trên người mười Đế giả này không ngờ lại có sáu kiện thần khí, quả thực không tầm thường.</p><p>Ở trong thần khí đều có không gian, đến thời điểm này mọi người cũng chỉ có thể liều mạng một lần. Nhìn xem có thể dùng thần khí chống lại Thái Cổ U Minh Viêm cùng với Lục Thiếu Du hay không. Bản thể bọn họ đã không có cách nào chống đỡ được nữa.</p><p>Mọi người thúc dục thần khí, hồn anh Linh Đế tam trọng của Lan Lăng sơn trang kia nhanh chóng trốn vào trong thần khí mà Quân Lăng Đại Đế đang thúc dục.</p>", "images": {}, "success": true}