{"id": 3101, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3209", "title": "Chương 3209: Sát Thần", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3209: Sát Thần</h1><p>Đao mang đánh xuống, thân thể bảy bảy bốn mươi chín tôn giả bắt đầu héo rũ, năng lượng thuộc tính mộc phá hủy sinh cơ trong cơ thể.</p><p>Phanh phanh.</p><p>Trong sát na này, quang mang màu xanh bắn ra, thân thể bảy bảy bốn mươi chín Tôn cấp kia nổ tung, hóa thành mảnh vỡ, kình khí ngập trời khuếch tán, bốn mươi chín Tôn cấp đều bị một đao của Lục Thiếu Du đánh chết.</p><p>Thân thể nghiền nát đều bị hỏa diễm màu xanh da trời thiêu đốt thành tro tàn.</p><p>Hít...</p><p>Một đao đánh chết bốn mươi chín Tôn cấp, tăng thêm cảnh tượng khủng bố khiến cho vô số người của Đế Đạo minh không khỏi hít sâu một hơi, yết hầu chấn động, thầm nuốt nước bọt.</p><p>Ngao.</p><p>Huyễn Ảnh Thanh Vũ sau lưng Lục Thiếu Du chấn động, người mặc Thanh Linh Khải Giáp, tay cầm Huyết Lục, tiếng đao minh giống như long ngâm từ trên thân đao vang vọng, âm thanh xuyên thấu không gian, uy áp mạnh mẽ tới tận cùng.</p><p>- Giết.</p><p>Huyễn Ảnh Thanh Vũ chấn động, không gian chung quanh giống như tấm gương bị chấn vỡ, tay Lục Thiếu Du nắm Huyết Lục, sát khí lan tràn. trong đôi mắt đen láy của Lục Thiếu Du tràn ngập sát khí, sát khí ngày càng đậm đặc.</p><p>Một đạo đao mang lần nữa được đánh ra, kim quang đại thịnh, năng lượng trong thiên địa lập tức cuồng bạo.</p><p>- Duệ Kim Hồn Đao.</p><p>Ken két.</p><p>Ba Chuẩn Đế lập tức chết dưới một đao này, không có bất kỳ lực phản kháng nào.</p><p>- Hậu Thổ Hồn Đao.</p><p>Lục Thiếu Du khẽ quát một tiếng, Huyết Lục đánh ra một đạo đao mang màu vàng đất, mang theo một cỗ khí tức nặng nề, cùng với năng lượng thiên địa.</p><p>Ken két.</p><p>Dưới đạo đao mang này, cả phiến không gian giống như đậu hũ, bị bổ đôi. Trong gợn sóng không ngừng vang lên tiếng răng rắc, từng khe nứt giống như mạng nhện cấp tốc lan tràn ra. Cả phiến không gian bị phá hủy, hơn năm mươi Tôn cấp bị đánh chết.</p><p>- Hàn Băng Hồn Đao.</p><p>Dưới một đao này, lần nữa có ba mươi Tôn cấp bị bao phủ vào bên trong, lần nữa bị băng bao phủ, đao mang bắn ra, linh hồn lực khuếch tán, băng bị nghiền nát, ba mươi Tôn cấp lập tức bị đánh thành mảnh vỡ.</p><p>- Quỷ Mộc Hồn Đao, chết hết đi.</p><p>Đao mang xoay tròn, thôn phệ sinh cơ trong không gian, lần nữa có hơn chục Tôn cấp bị đánh chết, trong đó có ba Chuẩn Đế.</p><p>- Nộ Hỏa Hồn Đao.</p><p>Một đao cuối cùng được bổ ra, dưới Đế giả, Chuẩn Đế cùng với hai Vũ Tôn cửu trọng cuối cùng bị đánh chết dưới Nộ Hỏa Hồn Đao. Bị đao mang xét nát, trở thành thuốc bổ cho hỏa diễm màu xanh da trời.</p><p>Trong cả không gian lúc này chỉ còn mười bốn Đế giả cùng với hồn anh của Đế giả tam trọng kia.</p><p>Lục Thiếu Du đạp không đứng thẳng, tựa như sát thần, khí thế kinh khủng đánh chết Tôn cấp giống như con sâu cái kiến khiến cho linh hồn tất cả mọi người đều run rẩy. Không nói thực lực khủng bố ra sao, chỉ bằng vào khí tức sát phạt này, cũng đủ để khiến cho bọn họ hãi hùng, khiếp vía.</p><p>Tại không gian trong đại trận, hơn mười Đế giả của Thiên Địa minh bị khí tức sát phạt chấn nhiếp, dưới cỗ khí tức sát phạt này, toàn thân bọn họ run rẩy. Chân khí, linh lực trong cơ thể như đình trệ.</p><p>Người Lục gia nhìn nhau, đến thời điểm này bọn họ mới tận mắt nhìn thấy những năm này Đại thiếu gia lại có uy danh Linh Vũ Chiến Tôn bên ngoài. Năm sáu ngàn cường giả Thiên Địa minh a, dưới Đế giả đều bị diệt. Chuyện này kinh khủng, bá đạo vô cùng, khiến cho đệ tử Lục gia run rẩy, thế nhưng trong lúc vô hình lại cảm thấy máu tươi trong cơ thể sôi trào, kinh mạch như bành trướng.</p><p>Ánh mắt chúng Đế của Đế Đạo minh cũng rung động, năm sáu ngàn cường giả của Thiên Địa minh a, lại giống như con sâu cái kiến, bị một người tàn sát. Hành động bá đạo, sắc bén như vậy bọn họ nào đã gặp qua bao giờ.</p><p>- Quả thực đủ cường hãn.</p><p>Dưới khí thế như vậy, trong đôi mắt đỏ của Mẫu Đơn hiện lên sự rung động.</p><p>Huyễn Ảnh Thanh Vũ chớp động, Lục Thiếu Du lạnh lẽo nhìn mười bốn Đế giả cùng với hai hồn anh Đế giả, trong mắt tràn ngập sát ý. Dưới không trung, hỏa diễm màu xanh da trời cuồn cuộn không ngớt, nhiều cường giả chết ở trong không gian này như vậy, Lục Thiếu Du có thể cảm giác được linh hồn phân thân Thái Cổ U Minh Viêm của hắn đã nhận được chỗ tốt khủng bố. Cường giả chết đi, năng lượng tiêu tán trong không gian này không ngờ lại bị Thái Cổ U Minh Viêm thôn phệ, hấp thu, đồng thời còn rất nhanh khôi phục.</p><p>Lục Thiếu Du lạnh nhạt nhìn hơn chục Đế giả bị chấn nhiếp. Hơn chục Đế giả này nhìn thấy Lục Thiếu Du diệt bản thể của Đế cấp tam trọng, thân thể bị chém đứt cũng có thể khôi phục lại như lúc ban đầu. Lại đồ sát mấy ngàn người mà con mắt không nháy lấy một cái, cả đám đã sớm bị chấn động.</p><p>Huống chi mười mấy người này ở trong không gian Thái Cổ U Minh Viêm ngay cả tự bảo vệ mình cũng không đủ, tâm thần run rẩy, linh hồn bỡ ngỡ. Đến thời điểm này bọn họ mới ý thức được sự đáng sợ của Lục Thiếu Du ra sao. Bọn họ đã hối hận quyết định của mình, thế nhưng lúc này không còn bất kỳ cơ hội nào hối hận nữa.</p><p>Cơ hồ tất cả Đế giả sau khi sắp xếp chuyện kia xong, căn cơ truyền thừa cũng được sắp xếp. Đến lúc đó bọn họ không còn tại thế, hơn phân nửa cũng không về được, cho nên truyền thừa và căn cơ nhất định phải sắp xếp cho tốt. Phải tính toán tất cả mọi chuyện, như vậy bọn họ mới có thể yên tâm. Bằng không sau khi bọn họ không có mặt, sợ rằng sơn môn cũng không giữ được.</p><p>Thế nhưng bọn họ thật không ngờ Lục Thiếu Du này so với chuyện kia còn khủng bố hơn. Chuyện kia còn chưa tới bọn họ đã phải chết, mà sơn môn sợ rằng cũng không giữ được.</p><p>Hồn anh của Tàn Kiếm Đại Đế khó chống lại được, thân thể linh hồn ở trong không gian này căn bản không có cách nào chống lại. Linh hồn không có cách nào thừa nhận nhiệt độ cao khủng bố này, bắt đầu héo rút, sống không bằng chết.</p><p>- Đi chết đi.</p><p>Hỏa diễm màu xanh da trời cuồn cuộn phóng lên trời, cự nhân bằng hỏa diễm không biết từ khi nào đã xuất hiện cách người Tàn Kiếm Đại Đế không xa. Cánh tay vung lên, một đạo U Minh Viêm hỏa bàng bạc bay thẳng lên trên không trung. Hỏa diễm màu xanh da trời khủng bố giống như cự long bay lên trời, khí tức nóng bỏng phô thiên cái địa lan tràn, dưới nhiệt độ cao khủng bố này, linh hồn lập tức đau đớn kịch liệt. Trong đầu có cảm giác mê muội.</p><p>Ầm ầm.</p><p>Hỏa diễm màu xanh da trời phóng lên cao, tựa như núi lửa phun trào, xen lẫn hỏa diễm màu xanh da trời rơi xuống, giống như là nham thạch nóng bỏng từ trên chín tầng trời trút xuống. Cùng một lúc, một đạo U Minh Viêm Hỏa màu xanh da trời bao phủ hồn anh của Tàn Kiếm Đại Đế vào bên trong.</p><p>- Huyết Kiếm, cứu mạng, cứu mạng...</p><p>Trong hỏa diễm màu xanh da trời, hồn anh của Tàn Kiếm Đại Đế lớn tiếng kêu thảm thiết, dưới cỗ nhiệt độ khủng bố này, hồn anh hắn bị bao phủ, linh hồn lực không ngừng bị thiêu đốt.</p><p>Trong chớp mắt ngắn ngủi, hồn anh của Tàn Kiếm Đại Đế, tính cả linh hồn phân thân đều bị tiêu diệt trong biển lửa màu xanh. Biển lửa màu xanh da trời này có thể khắc chế linh hồn, linh hồn sao có thể chịu đựng được nhiệt độ khủng bố như vậy.</p><p>- Hỗn trướng, Lục Thiếu Du, ta sẽ liều mạng với ngươi.</p>", "images": {}, "success": true}