{"id": 3100, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3208", "title": "Chương 3208: Tự Làm Tự Chịu 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3208: Tự Làm Tự Chịu 2</h1><p>- Nộ Hỏa Hồn Đao.</p><p>Một tiếng quát nhẹ vang lên, Lục Thiếu Du kéo lê Huyết Lục trong tay, đao mang lướt đi. Khí tức của Lục Thiếu Du lúc này dường như cộng minh với nhiệt độ khủng bố trong không trung, càng thêm khủng bố mà nóng bỏng. Đao mang xuất ra, không gian run rẩy, dung nham màu xanh da trời phía dưới cuồn cuộn, bên trong còn có một cỗ công kích linh hồn kinh người.</p><p>Rống.</p><p>Cùng lúc, đao mang đánh xuống, một tiếng hổ gầm vang vọng, đột nhiên có một đầu cự hổ bằng hỏa diễm lao nhanh ra. Đầu cự hổ bằng hỏa diễm này vô cùng khổng lồ, ước chừng hơn ngàn thước.</p><p>Đầu cự hổ cực lớn xẹt qua không gian, cái miệng lớn dữ tợn mở ra, mang theo uy thế cường hãn, lập tức đánh về phía Linh Đế tam trọng của Lan Lăng sơn trang, những nơi nó đi qua, không gian nứt võ từng khúc.</p><p>Linh Đế tam trọng của Lan Lăng sơn trang lảo đảo lui ra, thân hình còn chưa kịp đứng vững, lúc này lại bất đắc dĩ ra tay lần nữa. Người này khẽ phất tay bố trí một vòng quang tráo bằng linh lực quanh người.</p><p>Rống.</p><p>Đầu cự hổ bằng hỏa diễm mang theo năng lượng bàng bạc đáng sợ lao tới, trong nháy mắt ngắn ngủi, cái miệng rộng khổng lồ hung hăng táp vào trên vòng quang tráo bằng linh lực. Đồng thời trên cái miệng to lớn và hổ trảo đều có hỏa diễm khủng bố bắn ra.</p><p>- Linh Đế tam trọng, để xem ngươi chống lại như thế nào.</p><p>Cự nhân bằng hỏa diễm lần nữa bước qua biển lửa, cánh tay cực lớn khẽ phất một cái. Hỏa diễm dưới người cuồn cuộn, lại có một đạo quyền ấn bằng hỏa diễm màu xanh da trời được ngưng tụ ra.</p><p>Nhiệt độ nóng bỏng trên quyền ấn không ngừng lan tràn ra, lập tức hung hăng đánh vào quang tráo bằng linh lực của Linh Đế tam trọng kia.</p><p>Ken Két.</p><p>Chỉ giằng co trong giây lát, quang tráo bằng linh lực do Linh Đế tam trọng của Lan Lăng sơn trang bố trí lập tức bị rạn nứt. Đầu cự hổ bằng hỏa diễm hóa thành từng đạo đao mang bắn vào trên người Linh Đế tam trọng kia. Hồn linh khải giáp trên người Linh Đế tam trọng bắt đầu rạn nứt.</p><p>Quyền ấn lớn bằng hỏa diễm của cự nhân bằng hỏa diễm màu xanh da trời bao phủ Linh Đế tam trọng.</p><p>Phanh Phanh.</p><p>Âm thanh trầm thấp, trầm đục vang vọng. Trên người Linh Đế tam trọng của Lan Lăng sơn trang lập tức vang lên âm thanh lục bục.</p><p>Phụt.</p><p>Linh Đế tam trọng của Lan Lăng sơn trang này đột nhiên phun ra một ngụm máu tươi, sắc mặt trắng bệch. Biển lửa màu xanh da trời phía dưới cuồn cuộn, nổi lên sóng to gió lớn, thừa dịp bao phủ lấy người này. Khí tức nóng bỏng phô thiên cái địa lan tràn.</p><p>- Duệ Kim Hồn Đao.</p><p>Chân khí thuộc tính kim phô thiên cái địa lan tràn, thân thể Lục Thiếu Du lần nữa xuất hiện trước người Linh Đế tam trọng. Huyết Lục kéo theo một đường vòng cung huyền ảo, trong giây lát đánh vào Linh Đế tam trọng kia.</p><p>Ngao.</p><p>Tiếng long ngâm vang vọng, đao mang màu vàng sắc bén vô cùng mang theo âm thanh chói tai, giống như thiểm điện xé rách không gian, mang theo khí tức sắc bén ầm ầm xẹt qua không trung, khiến cho cả không gian run rẩy. Biển lửa màu xanh da trời phía dưới cuồn cuộn.</p><p>Sưu...</p><p>Dưới đao mang màu vàng, không gian xuất hiện vết nứt đen kịt trong không gian. Linh hồn lực vô hình lan tràn, trong khoảnh khắc đánh vào trên người Linh Đế tam trọng của Lan Lăng sơn trang kia.</p><p>Phanh.</p><p>Dưới một đao này, Linh Đế tam trọng của Lan Lăng sơn trang rốt cuộc không có cách nào tiếp tục chống lại, thân thể lập tức hóa thành huyết vụ. Tu vi Linh Đế tam trọng, dưới sự vây công của Lục Thiếu Du và linh hồn phân thân của hắn, cũng chỉ có thể chịu chà đạp mà thôi.</p><p>Sưu Sưu.</p><p>Nhưng mà cùng lúc, hồn anh của Linh Đế tam trọng này nhanh chóng chạy ra, muốn triệt để đánh chết một Linh Đế tam trọng quá khó khăn, cũng không phải là một chuyện dễ dàng.</p><p>Nhưng hồn anh chạy trốn, thực lực cũng có hạn, không đáng lo.</p><p>- Ah...</p><p>Cơ hồ tất cả người của Thiên Địa minh liên tục kêu thảm thiết, trong nháy mắt này, hai nghìn người lúc trước chỉ còn lại không tới hai trăm người, cho dù là Vương cấp cũng đã sớm chết hết.</p><p>- Phi Kiếm lão cẩu, tới đây cho ta.</p><p>Cùng lúc này thân ảnh Lục Thiếu Du nhanh như thiểm điện xuất hiện trước mặt Phi Kiếm Tôn giả đang chật vật chống đỡ. Dùng tu vi của Lục Thiếu Du hiện tại, muốn đối phó với Chuẩn Đế, lại ở trong không gian của Thái Cổ U Minh Viêm, quả thực chính là chuyện dễ như trở bàn tay.</p><p>Dưới ánh mắt kinh hãi của Phi Kiếm Tôn giả, thậm chí ngay cả cơ hội tự bạo cũng không có, lập tức bị Lục Thiếu Du xuyên qua cương tráo phòng ngự, cấm chế hắn.</p><p>Hai mắt Phi Kiếm Tôn giả không ngừng đảo loạn, tràn ngập vẻ kinh hãi, thế nhưng cũng chỉ có thể bất lực mà thôi. Bây giờ hắn mới hối hận, hối hận vì lúc trước đánh chết Linh Tôn nhất trọng dùng độc công kia. Không ngờ lại động vào nghịch lân của Lục Thiếu Du, khiến cho Thiên Kiếm môn bị diệt môn. Chỉ tiếc lúc này hắn có hối hận cũng đã không kịp nữa.</p><p>Ngay trong ánh mắt kinh hãi của hắn, Phi Kiếm Tôn giả bị Lục Thiếu Du thu vào trong Tử Lôi Huyền Đỉnh. Rồi trong tích tắc Tử Lôi Huyền Đỉnh cũng biến mất trong lòng bàn tay của Lục Thiếu Du.</p><p>- Ah...</p><p>Mọi người lúc này không ngừng kêu thảm thiết, dưới cỗ khí tức nóng bỏng kia, thân thể cùng với máu tươi, kinh mạch, xương cốt, lục phủ ngũ tạng trong cơ thể bọn họ giống như đang bị thiêu đốt thành tro bụi, càng ngày càng không có cách nào chống đỡ được.</p><p>Tôn giả không có cách nào chống đỡ được trong biển lửa màu xanh da trời, thân thể nhanh chóng hóa thành tro tàn.</p><p>Chúng cường giả căn bản không có cách nào chạy ra, hai đại trận vây khốn mọi người, lúc này hai đại trận này đã hại chết bọn họ, tự mua giây buộc mình, tự làm tự chịu. Hiện tại cả đám chỉ có thể chịu tàn sát, ngay cả Đế giả cũng khó có thể thoát thân.</p><p>- Ta sẽ tiễn các ngươi đi một đoạn đường.</p><p>Nhìn hơn một trăm Tôn cấp đang cố gắng chống đỡ, khóe miệng Lục Thiếu Du nhếch lên tràn ra hàn ý, sát khí tràn ngập Huyết Lục.</p><p>- Quỷ Mộc Hồn Đao.</p><p>Một tiếng quát nhẹ vang lên, quanh thân Lục Thiếu Du có chân khí thuộc tính mộc phô thiên cái địa lan tràn ra, chân khí rót vào trong Huyết Lục, từ trên Huyết Lục bắn ra một đạo đao mang quỷ dị.</p><p>Sưu Sưu...</p><p>Đạo đao mang này bắn ra, tạo thành một đường cong trước người Lục Thiếu Du rồi xoay tròn. Đao mang xoay tròn xoẹt qua hộ thân cương khí của một Tôn cấp, tiếp theo xuyên qua hộ thân cương khí của người thứ hai, thứ ba...</p><p>Đao mang quỷ dị tiếp tục xoay tròn, mãi cho tới người thứ bảy bảy bốn mươi chín mới biến mất không thấy.</p><p>Bảy bảy bốn mươi chín người có tu vi Tôn cấp này đang chật vật chống đỡ, đâu còn có thể chống lại đao mang. Thậm chí còn bị U Minh Viêm Hỏa bao phủ không có cách nào nhúc nhích, chỉ có thể trơ mắt nhìn đao mang xoay tròn nhanh như thiểm điện bắn tới.</p><p>Ken két.</p><p>Cùng một lúc, trong cơ thể bảy bảy bốn mươi chín Tôn cấp này có vô số đao mang bắn ra. Mỗi một đạo đao mang bắn ra, đều mang theo quang mang màu xanh đậm vô cùng chói mắt. Dưới đao mang ngập trời, bốn mươi chín Tôn cấp này bị quang mang màu xanh nồng đậm bao phủ, một cỗ năng lượng thuộc tính mộc vô hình nhanh chóng lan tràn ra cả không gian. Sinh cơ trong không gian bị chém đứt.</p>", "images": {}, "success": true}