{"id": 3104, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3212", "title": "Chương 3212: Thiên Hỏa Phá Trận", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3212: Thiên Hỏa Phá Trận</h1><p>- Mau nhìn, Lục Thiếu Du đang làm gì vậy?</p><p>Trong Đế Đạo minh có tiếng hét lớn vang lên, chỉ thấy lúc này trong đại trận, trên thân cự nhân bằng hỏa diễm của Lục Thiếu Du không ngừng có lam quang bắn ra, tựa như một mặt trời màu xanh đang tỏa sáng trong không gian.</p><p>Đồng thời, trong thiên địa bỗng nhiên xuất hiện chấn động kỳ dị.</p><p>- Thiếu Du dường như định cưỡng ép phá trận.</p><p>- Đám người chúng ta liên thủ công kích cũng không có cách nào phá trận, một mình hắn làm được hay sao?</p><p>Từng ánh mắt của chúng cường giả lập tức nhìn chăm chú về phía trước, hai mươi mấy Đế giả cũng không thể lập tức phá trận, chẳng lẽ Lục Thiếu Du có thể phá vỡ được.</p><p>Không gian trong đại trận, Lục Thiếu Du nhìn đại trận che khuất bầu trời bốn phía, Càn Khôn Thiên Nguyệt Đại Trận kia Lục Thiếu Du đã được chứng kiến qua. Đại trận khác hắn chưa từng nhìn thấy qua, nhưng sau khi dung hợp với Thái Cổ U Minh Viêm, tuy rằng Lục Thiếu Du không có được trí nhớ trong linh hồn của Thái Cổ U Minh Viêm, thế nhưng bản năng thiên phú của Thái Cổ U Minh Viêm Lục Thiếu Du lại hiểu rõ.</p><p>Mỗi một loại linh vật trời sinh đều cực kỳ khủng bố, mà bên trong đám linh vật trời sinh Thái Cổ U Minh Viêm lại là tồn tại khủng bố trong khủng bố. Mỗi một loại linh vật trời sinh đều có một loại thiên phú bản năng, ví dụ như Huyết Linh Mẫu Đơn có thể khống chế hoa nô, đây là một loại bản năng, coi như là một loại thiên phú.</p><p>Cái gọi là thiên phú chính là bẩm sinh, là loại năng lực mà người khác không có được. Bất luận là loại năng lực bẩm sinh này có uy lực ra sao, cũng có thể tính là một loại thiên phú, thậm chí còn có vài loại linh vật trời sinh không chỉ có một loại năng lực thiên phú.</p><p>Mà lúc này linh hồn phân thân của Lục Thiếu Du chính là Thái Cổ U Minh Viêm, cho nên Lục Thiếu Du tự nhiên biết rõ năng lực thiên phú của Thái Cổ U Minh Viêm, thậm chí còn biết rõ chỗ khác biệt của năng lực thiên phú.</p><p>Một trong những năng lực thiên phú của Thái Cổ U Minh Viêm là thiêu đốt vạn vật. Trong thiên địa này không có bao nhiêu thứ nó không thể thiêu đốt, dưới sự phong ấn của Vô Tự Thiên Thư, nó vẫn có thể thiêu đốt tạo ra một cái khe hở, chuẩn bị thoát thân.</p><p>Lúc này tuy rằng biết đại trận phòng ngự lợi hại, thế nhưng Lục Thiếu Du lại có thể cảm giác được, không gian trong đại trận lắc lư không ngớt, đã bắt đầu có dấu hiệu yếu đi. Rõ ràng dưới tác động của U Minh Viêm hỏa, hai đại trận bị ảnh hưởng.</p><p>Vì vậy cho nên Lục Thiếu Du định phá trận, hắn có cảm giác, hắn có thể phá vỡ hai trận pháp phòng ngự này.</p><p>Hỏa diễm màu xanh da trời trên thân thể cự nhân hỏa diễm màu xanh lan tràn, quang mang ngày càng chói mắt. Thân thể cự nhân bằng hỏa diễm màu xanh lập tức hóa thành hỏa diễm ngập trời tiến vào trong biển lửa dưới ánh mắt kinh ngạc của tất cả mọi người. Thân thể khổng lồ tiến vào trong biển lửa màu xanh da trời mênh mông.</p><p>Trong biển lửa, giờ phút này cũng chỉ còn bản thể Lục Thiếu Du lăng không đứng thẳng, Huyễn Ảnh Thanh Vũ sau lưng khẽ vỗ, tay nắm Huyết Lục, khí tức ngút trời lan tràn.</p><p>Ầm ầm.</p><p>Cự nhân bằng hỏa diễm dung nhập vào trong biển lửa, trong sát na, không gian lập tức run rẩy. Biển lửa màu xanh da trời mênh mông giống như dung nham nóng bỏng không ngừng cuồn cuộn.</p><p>Ầm ầm.</p><p>Không gian trong đại trận run rẩy, biển lửa màu xanh da trời đột nhiên sôi trào, nhiệt độ khủng bố lần nữa tăng vọt, thiêu đốt không gian thành hư vô. Một cơn sóng lửa giống như cự long bay lên trời phóng ra.</p><p>Dưới cỗ khí tức khủng bố này, cho dù cách xa đại trận Đế giả cũng có thể cảm nhận được nhiệt độ khủng bố tựa như hủy diệt kia, trong lòng tất cả mọi người run sợ, coi như đã biết được sự lợi hại của Thái Cổ U Minh Viêm.</p><p>- Phá trận.</p><p>Trong biển lửa màu xanh da trời giống như dung nham vang lên một tiếng hét lớn của Lục Thiếu Du. Trong khoảnh khắc biển lửa cuồn cuộn, hỏa diễm màu xanh da trời giống như biển gầm, khí tức hủy diệt tràn ngập không gian, cả phiến không gian trở thành hư vô.</p><p>Mọi người chăm chú nhìn về phía trước, biển lửa cuồn cuộn, hỏa diễm màu xanh da trời tràn ngập không gian trong đại trận. Bốn phương tám hướng đều là hỏa diễm màu xanh da trời khủng bố. Hỏa diễm không ngừng trùng kích bình chướng trong không gian của hai đại trận.</p><p>Nhiệt độ khủng bố vô hình khiến cho bình chướng trong không gian tan rã, rạn nứt.</p><p>Đại trận khủng bố này ngay cả hai mươi mấy Đế giả cũng khó có thể phá vỡ, thế nhưng lúc này dưới hỏa diễm màu xanh da trời khủng bố kia lại lập tức rạn nứt. Càn Khôn Thiên Nguyệt Đại Trận kia sụp đổ đầu tiên, màn quang mang bằng năng lượng giống như trăng sáng trong nháy mắt bị nghiền nát.</p><p>Ầm ầm.</p><p>Càn Khôn Thiên Nguyệt Đại Trận bị nghiền nát, hỏa diễm màu xanh da trời bắn tứ tung, giống như hồng thủy, hung hăng đập vào hư ảnh cự long cực lớn kia. Hỏa diễm màu xanh da trời cuồn cuộn, hư ảnh cự long chỉ giãy dụa một hồi rồi lập tức bị bao phủ vào bên trong.</p><p>Phanh.</p><p>Hư ảnh cự long bị bao phủ, không gian khổng lồ chung quanh cũng bị phá hủy.</p><p>Ầm ầm.</p><p>Trong không gian bị nghiền nát, từng vết nứt đen kịt thoáng xuất hiện, cả phiến hư không lớn bị phá hủy, quang mang thâm thúy màu đen kịt khiến cho tất cả các Đế giả nhìn qua không khỏi run sợ.</p><p>Một lát sau, đại trận bị cưỡng ép phá hủy, hỏa diễm màu xanh da trời khủng bố trong nháy mắt từ trên không trung trút xuống, tựa như một thác nước màu xanh từ trên trời trút xuống, trong nháy mắt rơi xuống mặt đất.</p><p>Hỏa diễm màu xanh da trời khủng bố rơi xuống, bao phủ một mảnh sơn mạch phía dưới, từng ngọn núi dưới hỏa diễm màu xanh da trời khủng bố này lập tức bị nhiệt độ kinh khủng hòa tan.</p><p>Thái Cổ U Minh Viêm kinh khủng dễ dàng phá hủy tất cả mọi thứ trong sơn mạch, cây cối, đất đá, tất cả vạn vật bị phá hủy, những nơi nó đi qua đều bị hủy diệt.</p><p>Trong ánh mắt kinh hãi của tất cả mọi người, một mảnh sơn mạch to lớn trong nháy mắt bị biển lửa màu xanh da trời nóng bỏng bao phủ, vô số ngọn núi đều bị thiêu đốt, phá hủy.</p><p>Thái Cổ U Minh Viêm khủng bố lan tràn, không lan tran ra bốn phương tám hướng mà cấp tốc mở rộng về phía khu vực Thiên Kiếm môn, tựa như biển gầm, sóng lớn mấy trăm thước xuất hiện.</p><p>- Huyết tẩy Thiên Kiếm môn, chó gà không tha.</p><p>Bản thể Lục Thiếu Du đạp không lơ lửng, Huyết Lục trong tay lần nữa có sát khí lan tràn ra, Huyễn Ảnh Thanh Vũ chấn động.</p><p>Thái Cổ U Minh Viêm lan tràn, sau khi phá hủy một mảng lớn sơn mạch, lập tức tiến vào trong Thiên Kiếm môn.</p><p>Địa hình trong Thiên Kiếm môn cũng không gồ ghề mà bằng phẳng như bình nguyên. Nơi Thiên Kiếm môn ở gọi là Thiên Kiếm thành, Thiên Kiếm thành chia thành nội thành và ngoại thành. Bên trong Thiên Kiếm thành có rất nhiều kiến trúc liên miên, mênh mông.</p><p>Giờ phút này trong nội thành Thiên Kiếm môn có một trăm vạn đệ tử tụ tập, thế nhưng so với sơn mạch và nội thành Thiên Kiếm thành cũng không tính là cái gì.</p><p>Về phần bình dân trong Thiên Kiếm thành đã sớm trốn đi, đương nhiên, cũng có người không kịp chạy trốn.</p>", "images": {}, "success": true}