{"id": 3108, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3216", "title": "Chương 3216: Sóng Êm Biển Lặng 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3216: Sóng Êm Biển Lặng 1</h1><p>Vào thời điểm này Huyết Kiếm Đại Đế đã cảm thấy tim mình đập nhanh. Mỗi một người bên cạnh Lục Thiếu Du này đều không phải là người bình thường. Tuy rằng hắn có tu vi Vũ Đế tứ trọng, thế nhưng hết lần này tới lần khác linh hồn phân thân lại bị áp chế, không có cách nào nhúc nhích.</p><p>Huyết Kiếm Đại Đế nghẹn khuất, nhưng hắn lại vô cùng lo lắng, trong lúc mơ hồ trong lòng còn xuất hiện dự cảm không tốt. Thậm chí bản thể Huyết Kiếm Đại Đế muốn nhanh chóng thu hồi linh hồn phân thân. Thế nhưng bị Dương Đỉnh Thiên và linh hồn phân thân của hắn vây khốn, không có cách nào thoát thân. Mà linh hồn phân thân thì đang giãy dụa, vẫn bị áp chế không có cách nào nhúc nhích.</p><p>Ngao.</p><p>Không có một chút trì hoãn nào, dưới đạo quang mang trong mi tâm của Tiểu Long, một tiếng long ngâm vang lên, trong quang mang ngập trời có hư ảnh Thanh Long rít gào.</p><p>Hư ảnh Thanh Long mang theo long uy khủng bố, cường hãn vô cùng tiến vào trong huyết kiếm kia.</p><p>Hư ảnh Thanh Long xuyên qua, huyết kiếm khổng lồ run lên, dường như linh hồn đang chịu ảnh hưởng cực lớn.</p><p>Đang Đang.</p><p>Trên thần khí hình tỳ bà của Độc Cô Cảnh Văn, từng đạo quang nhận bằng linh hồn lập tức xuyên qua sự ngăn cản của huyết kiếm, tiến vào trong trường kiếm màu đỏ.</p><p>Xoẹt.</p><p>Cùng một lúc, dị thú do Thanh Lôi Huyền Đằng rít gào, khói độc cùng với điện mang trong miệng hung hăng phóng về phía huyết kiếm kia.</p><p>Sưu.</p><p>Trong miệng cự long bằng hỏa diễm màu xanh da trời có một đạo quang trụ bằng dung nham màu xanh da trời hung hăng đánh vào trên thân huyết kiếm.</p><p>Ba đạo linh hồn áp chế khủng bố cùng với công kích, tăng thêm công kích của Thái Cổ U Minh Viêm, chính thức rơi vào trên thân huyết kiếm. Trong nháy mắt này, huyết kiếm khổng lồ kia không có cách nào nhúc nhích được nữa, khí tức trên người giảm sút.</p><p>Thân ảnh Lục Thiếu Du khẽ động, chân đạp nát không gian, Huyễn Ảnh Thanh Vũ chấn động, tựa như diều hâu chụp mồi lao thẳng từ trên xuống. Huyết Lục giơ lên cao, chẳng biết từ khi nào thuộc tính kim ngập trời cuồn cuộn kéo tới không dứt, tất cả đều tụ tập sau lưng Lục Thiếu Du. Thân ảnh Lục Thiếu Du phóng xuống, kim quang lập tức theo đuôi.</p><p>Trong khoảnh khắc, không gian sau lưng Lục Thiếu Du gió nổi mây phun, kim quang rực rỡ.</p><p>Đột nhiên thân ảnh Lục Thiếu Du xuất hiện trên không trung linh hồn phân thân của Huyết Kiêm Đại Đế, Huyết Lục kéo theo một đường vòng cung huyền ảo, sau lưng gió nổi mây phun, tiếng nổ từ trong Huyết Lục vang lên, tác động tới năng lượng thuộc tính kim ngập trời trên không trung.</p><p>- Đáng chết, tránh ra cho ta.</p><p>Linh hồn phân thân cảm thấy tim đập nhanh, bản thể Huyết Kiếm Đại Đế hét lớn, muốn đánh về phía Lục Thiếu Du cứu linh hồn phân thân, bản thân thúc dục thần khí huyết kiếm, không gian chung quanh bị kiếm quang phá hủy.</p><p>- Huyết Kiếm, ở trước mặt của ta mà ngươi muốn đi sao? Nằm mơ.</p><p>Dương Đỉnh Thiên lần nữa hét lớn một tiếng, khí tức bàng bạc trên thân linh hồn phân thân và bản thể tuôn ra, mang theo uy thế kinh người, đáng sợ, không gian chung quanh Phong Thần tiễn xuất hiện động sâu đen kịt. Vết nứt không gian lộ ra quang mang đen kịt, một bước cũng không cho Huyết Kiếm thoát khỏi.</p><p>Huyết Kiếm Đại Đế muốn cứu linh hồn phân thân, Dương Đỉnh Thiên nhìn thấy linh hồn phân thân của Huyết Kiếm Đại Đế không ổn, cho nên muốn thừa cơ làm Huyết Kiếm Đại Đế trọng thương.</p><p>Ầm ầm.</p><p>Cho nên giờ phút này công kích của hai người hầu như đều liều mạng, Huyết Kiếm và Phong Thần Tiễn, hai kiện thần khí này không ngừng ngạnh kháng, không gian bị nghiền nát, cơn lốc năng lượng khủng bố khuếch tán.</p><p>Cùng lúc đó, ở không gian bên cạnh.</p><p>- Duệ Kim Hồn Đao.</p><p>Lục Thiếu Du hét lớn một tiếng, chân khí thuộc tính kim phô thiên cái địa rót vào trong Huyết Lục, giờ phút này Huyết Lục khống chế thuộc tính kim ngập trời, một đạo đao mang bắn ra.</p><p>Sưu Sưu...</p><p>Đao mang màu vàng vừa xuất ra, cả không gian run lên. Đao mang màu vàng mang theo khí tức sắc bén, lạnh lẽo ầm ầm xẹt qua không trung. Bên trong ẩn chứa linh hồn lực vô hình, nhanh như thiểm điện đánh vào trên thân huyết kiếm.</p><p>Đao mang màu vàng đánh xuống, khí tức sắc bén lạnh lẽo trong nháy mắt phô thiên cái địa bộc phát, huyết kiếm cực lớn cũng không thể chống đỡ được bao lâu, đao mang màu vàng bổ qua, Huyết Kiếm run lên, lập tức bị phá vỡ.</p><p>Ken Két.</p><p>Huyết kiếm cực lớn tán loạn, hóa thành lực lượng linh hồn cùng với máu tươi ngập trời, giống như pháo hoa màu đỏ, rực rỡ mà tươi đẹp. Khi đám năng lượng này khuếch tán tới một phạm vi nhất định lập tức ngừng lại, lặng lẽ biến mất trong thiên địa.</p><p>- Linh hồn phân thân của Huyết Kiếm Đại Đế bị diệt.</p><p>Ánh mắt chúng Đế giả run lên, kinh hãi không thôi. Linh hồn phân thân của Huyết Kiếm Đại Đế không ngờ lại bị đám người Lục Thiếu Du liên thủ tiêu điệt, mấy người này quả thực quá kinh khủng.</p><p>Phụt.</p><p>Cùng một thời gian, bản thể Huyết Kiếm Đại Đế đang giao thủ với Dương Đỉnh Thiên lập tức phun ra một ngụm máu tươi. Sắc mặt lập tức trắng bệch, toàn thân lảo đảo lui lại.</p><p>Phanh.</p><p>Linh hồn phân thân của Dương Đỉnh Thiên như quỷ mị xuất hiện, một đạo chưởng ấn dẫn động năng lượng thiên địa xuất hiện, ống tay áo vung lên, chưởng ấn lập tức vỗ vào trên hộ thân cương khí phòng ngự của Huyết Kiếm Đại Đế.</p><p>Phanh Phanh.</p><p>Một đạo âm thanh trầm thấp quanh quẩn trên không trung, hộ thân cương khí của Huyết Kiếm Đại Đế vỡ nát, thân thể hắn lập tức bị đánh bay về phía sau. Không có một chút lực chống cự nào, lảo đảo lui về phía sau hơn trăm thước, không gian chung quanh thân thể chấn động rồi bị nghiền nát.</p><p>- Lục Thiếu Du, Dương Đỉnh Thiên, chỉ cần ta còn sống, ta sẽ không để yên cho các ngươi. Ta nhất định sẽ báo thù.</p><p>Cùng một lúc, một tiếng rít gào giận dữ thê lương của Huyết Kiếm Đại Đế quanh quẩn trên không trung, gợn sóng sau lưng thân thể đang lảo đảo lóe lên, thân thể lập tức biến mất tại chỗ.</p><p>Nhìn Huyết Kiếm Đại Đế chạy trốn, Dương Đỉnh thiên không có một chút chậm chễ nào, bản thể và linh hồn phân thân lập tức xé rách không gian đuổi theo.</p><p>Ánh mắt Lục Thiếu Du thoáng run rẩy, cũng không có một chút do dự nào mà xé rách không gian biến mất trên không trung. Nhất định không thể để cho Huyết Kiếm Đại Đế còn sống, bằng không hậu hoạn vô cùng.</p><p>Những Đế giả khác thì không đuổi theo, bọn họ hiểu rõ, tuy rằng bọn họ là Đế giả, thế nhưng so với Huyết Kiếm Đại Đế mà còn, còn kém quá xa.</p><p>Sưu Sưu.</p><p>Bản thể Lục Thiếu Du biến mất tại chỗ, cự long bằng hỏa diễm màu xanh da trời cũng nhảy vào trong biển lửa bao la, sau đó trong biển lửa ngập trời có một đạo thân ảnh hiện ra.</p><p>Trong biển lửa màu xanh da trời giống như dung nham nổi lên sóng to gió lớn, dung nham không ngừng cuồn cuộn, cự nhân bằng hỏa diễm há mồm hút biển lửa ngập trời vào trong miệng. Từng đạo hỏa diễm nhanh chóng hội tụ về một phía.</p><p>Mà trong ánh mắt kinh ngạc của mọi người, trên không trung xuất hiện một bóng người chừng ngàn thước, đạo thân ảnh này chính là một cự nhân bằng hỏa diễm màu xanh da trời khổng lồ.</p><p>Cảnh tượng này lần nữa khiến cho mọi người kinh hãi. Trong giây lát ngắn ngủi, hỏa diễm màu xanh da trời mênh mông trong Thiên Kiếm môn biến mất. Cự nhân bằng hỏa diễm khổng lồ lần nữa biến hóa thành Lục Thiếu Du, khiến cho mọi người trợn mắt há hốc mồm.</p>", "images": {}, "success": true}