{"id": 3105, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3213", "title": "Chương 3213: Đồ Sát Trăm Vạn 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3213: Đồ Sát Trăm Vạn 1</h1><p>Thế nhưng giờ phút này bốn phía sơn mạch đều là biển lửa rít gào, giống như có mắt, hội tụ lại một chỗ, trong khoảnh khắc tiến vào trong nội thành. Nội thành Thiên Kiếm thành, trên trăm vạn đệ tử Thiên Kiếm môn nhìn thấy hỏa diễm ngập trời giống như từ trên chín tầng trời trút xuống, đám đệ tử Thiên Kiếm môn này tối đa chỉ là Tướng cấp mà thôi, nhìn thấy hỏa diễm nóng bỏng, linh hồn bọn đau đớn, ngay cả dũng khí chạy trốn cũng không có.</p><p>- Ah..</p><p>Từng tiếng kêu thảm thiết vang vọng, Thái Cổ U Minh Viêm vào thành, lập tức phá hủy tất cả, hủy diệt vạn vật, những nơi đi qua đều là biển lửa.</p><p>Cả Thiên Kiếm thành run rẩy, tiếng kêu rên thảm thiết vang lên không ngừng, hỏa diễm màu xanh da trời cuồn cuộn, hình thành một biển lửa màu xanh da trời, nhiệt độ cao khủng bố lặng lẽ lan tràn.</p><p>Hỏa diễm màu xanh da trời cuồn cuộn, dùng tốc độ hủy diệt vạn vật, trong chớp mắt ngắn ngủi bao phủ cả nội thành Thiên Kiếm thành, mấy chục vạn đệ tử trong Thiên Kiếm thành trong mấy cái hô hấp đã bị thiêu đốt thành tro tàn.</p><p>Tàn sát, tuyệt đối là tàn sát, trong mấy cái hô hấp ngắn ngủi đã đồ sát mấy chục vạn người, sát phạt như vậy khiến cho người ta run rẩy.</p><p>Hỏa diễm màu xanh da trời nóng bỏng, khủng bố tiếp tục lan tràn, trong nháy mắt bao phủ nội thành Thiên Kiếm thành.</p><p>Nội thành Thiên Kiếm thành, trên quảng trường cực lớn kia có một thanh kiếm bằng đá chỉ lên trời xanh, ước chừng cao hơn ngàn thước, rộng vài trăm thước, giống như người khổng lồ đứng sừng sững trong thiên địa, khiến cho người ta có cảm giác đồ sộ, nguy nga.</p><p>Đây chính là biểu tượng của Thiên Kiếm môn, trên thanh trường kiếm bằng đá cực lớn này có khắc ba chữ Thiên Kiếm môn to như rồng bay phượng múa, tỏa ra khí tức cổ xưa xen lẫn khí phách sắc bén. Giờ phút này dưới hỏa diễm màu xanh da trời nóng bỏng, thanh trường kiếm bằng đá cũng nhanh chóng bị phá hủy.</p><p>Ầm ầm.</p><p>Thanh trường kiếm bằng đá giống như ngọn núi khổng lồ ầm ầm sụp đổ xuống biển lửa, sơn băng địa liệt, rung động không gì sánh được.</p><p>Thái Cổ U Minh Viêm khủng bố tiếp tục lan tràn về phía hậu sơn, những nơi nó đi qua, tất cả đều bị hủy diệt, khắp nơi hóa thành hư vô, phá hủy tất cả.</p><p>- Ah...</p><p>Từng tiếng kêu thảm thiết trong hậu sơn vang lên, không có bất kỳ người nào có thể chạy thoát, cũng không mất quá nhiều thời gian, cả không gian ở hậu sơn đều bị phá hủy.</p><p>Trong không gian bao la, tất cả đều là hỏa diễm màu xanh da trời khủng bố giống như dung nham, khiến cho người ta không có cách nào đặt chân trên không trung.</p><p>- Lùi ra phía sau, lùi ra phía sau.</p><p>Cường giả Đế Đạo minh hét lớn, Thái Cổ U Minh Viêm còn chưa có lan tới nhưng dưới nhiệt độ khủng bố, toàn thân bọn họ run rẩy, không có cách nào chèo chống, không thể không tiếp tục lùi về phía sau một chút.</p><p>Dưới nhiệt độ này linh lực, chân khí trong cơ thể mọi người như đình trệ.</p><p>Mấy ngàn cường giả Đế Đạo minh ngây ngốc, nhanh chóng lùi lại, nhìn biển lửa màu xanh da trời, chỉ có một mình Lục Thiếu Du mới có thể đặt chân lên trên không trung.</p><p>Giờ phút này trong lòng tất cả mọi người đều cảm thấy run rẩy khi nhìn đạo thân ảnh tay cầm một thanh đại đao màu vàng, lưng có đôi cánh kia. Đạo thân ảnh này đã trở thành tồn tại mà bọn họ không dám nhìn thẳng.</p><p>Trong Thiên Kiếm môn, trăm vạn đệ tử không có một ai may mắn thoát khỏi, không có ai chạy thoát, chó gà không tha, đều bị đồ sát.</p><p>- Đông lão, người thấy không? Thù của người tiểu tử đã báo được rồi.</p><p>Trên biển lửa không có ai dám đặt chân, một mình Lục Thiếu Du ngạo nghễ đứng đó, ngẩng đầu hét lớn một tiếng, âm thanh quanh quẩn trong thiên địa, sát khí kinh thiên lan tràn.</p><p>- Đồ sát trăm vạn người, chỉ vì Đông Vô Mệnh.</p><p>- Lục Thiếu Du giận dữ khiến cho thiên địa động dung.</p><p>Nhìn đạo thân ảnh phía trước, ánh mắt chúng cường giả Đế Đạo minh run run, Phi Kiếm Tôn giả của Thiên Kiếm môn nhất định không ngờ tới, vì hắn đánh chết Đông Vô Mệnh mà khiến cho Thiên Kiếm môn, thậm chí cả Thiên Địa minh đều sụp đổ.</p><p>- Ta sẽ không để yên cho ngươi. Lục Thiếu Du ta sẽ không bỏ qua cho ngươi.</p><p>Huyết Kiếm lớn tiếng rít lên, khuôn mặt dữ tợn. Nhìn Thiên Kiếm thành bị phá hủy, trong lòng hắn như đổ máu. Trong lòng hắn bắt đầu có cảm giác tuyệt vọng.</p><p>- Huyết Kiếm lão cẩu, ngươi là người cuối cùng.</p><p>Lục Thiếu Du quay người, ánh mắt mang theo sát ý ngập trời nhìn về phía Huyết Kiếm Đại Đế đang giao thủ với Dương Đỉnh Thiên, khóe miệng nở nụ cười lạnh lẽo như băng.</p><p>Ông Ông.</p><p>Quang mang màu xanh trên Huyễn Ảnh Thanh Vũ lan tràn, tựa như điện mang lưu chuyển. Dọc theo đôi cánh, vết nứt không gian đen kịt xuất hiện. Mỗi khi đôi cánh vỗ, gợn sóng trong không gian đều bị cắt nát, thân ảnh Lục Thiếu Du đột nhiên xuất hiện trong không gian nơi linh hồn phân thân của Huyết Kiếm Đại Đế đang giao thủ với linh hồn phân thân của Dương Đỉnh Thiên kia.</p><p>- Tiền bối, làm phiền người mang phân thân của người đi đối phó với Huyết Kiễm lão cẩu, phân thân của Huyết Kiếm lão cẩu cứ giao cho tiểu tử là được.</p><p>Lục Thiếu Du khẽ hành lễ với Dương Đỉnh Thiên, Huyễn Ảnh Thanh Vũ sau lưng chấn động, gợn sóng trong không gian lắc lư, lan tràn ra bốn phương tám hướng.</p><p>- Ha ha, không cần đa lễ. Linh hồn phân thân của Huyết Kiếm này khá khó đối phó. Ngươi nên cẩn thận một chút.</p><p>Linh hồn phân thân của Dương Đỉnh Thiên cười ha hả, nhìn Lục Thiếu Du nói. Tay thì đang không ngừng giao thủ với linh hồn phân thân của Huyết Kiếm Đại Đế, phá hủy không gian chung quanh thành từng mảnh.</p><p>- Không có gì đáng ngại, cứ để cho tiểu tử đối phó với linh hồn phân thân của Huyết Kiếm lão cẩu.</p><p>Lục Thiếu Du gật đầu, khí tức tập trung vào linh hồn phân thân của Huyết Kiếm Đại Đế. Huyễn Ảnh Thanh Vũ sau lưng đột nhiên chấn động, tiếng sấm minh vang vọng, không gian chung quanh vặn vẹo, lập tức giống như thủy tinh yếu ớt, bạo liệt thành vô số mảnh nhỏ trong không gian.</p><p>- Quỷ Mộc Hồn Đao.</p><p>Huyễn Ảnh Thanh Vũ khẽ vỗ, thân ảnh Lục Thiếu Du xuất hiện trong khu vực hai linh hồn phân thân của hai Đế giả tứ trọng đang giao thủ, Huyết Lục trong tay chém ra một đao. Dưới khí tức thuộc tính mộc, không gian run rẩy, phá hủy tất cả sinh cơ, bổ về phía linh hồn phân thân của Huyết Kiếm Đại Đế.</p><p>- Tiểu tạp chủng, ta không để yên cho ngươi.</p><p>Linh hồn phân thân của Huyết Kiếm Đại Đế đang giao thủ với linh hồn phân thân của Dương Đỉnh Thiên, linh hồn phân thân của hai người đột nhiên cùng lùi lại. Thân ảnh còn chưa kịp ổn định thì hắn đã nhìn thấy một đao quỷ dị thôn phệ tất cả sinh cơ đánh tới.</p><p>Khuôn mặt linh hồn phân thân của Huyết Kiếm Đại Đế dữ tợn, khẽ phất tay đánh ra một đạo năng lượng linh hồn bàng bạc, dẫn động năng lượng thiên địa, lập tức hóa thành từng đạo kiếm quang huyết sắc phá không mà ra.</p><p>Kiếm quang, đao mang lập tức va chạm vào nhau, lực lượng khủng bố, cường hãn từ trong đao mang, kiếm quang bắn ra.</p><p>Ken két.</p><p>Âm thanh bạo liệt vang vọng, thế nhưng đều là âm thanh không gian bị nghiền nát, khiến cho hai lỗ tai của tất cả mọi người phía xa cảm thấy ông ông, trong đầu có cảm giác như bị va chạm, linh hồn dường như sắp bị vỡ ra.</p>", "images": {}, "success": true}