{"id": 3103, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3211", "title": "Chương 3211: Đồ Sát Quần Đế 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3211: Đồ Sát Quần Đế 2</h1><p>- Muốn chết.</p><p>Thân ảnh Lục Thiếu Du lập tức xuất hiện trước mặt hồn anh Linh Đế tam trọng của Lan Lăng sơn trang, khóe miệng nở nụ cười lạnh lẽo tràn ngập sát ý.</p><p>- Lục Thiếu Du, ta liều mạng với ngươi.</p><p>Đối với Lục Thiếu Du, Linh Đế tam trọng này hận thấu xương, thế nhưng ngay cả lúc toàn thịnh hắn cũng không có cách nào chống lại, dưới trạng thái hồn anh này thì càng không cần phải nói. Chỉ là dù sao cũng là Linh Đế tam trọng, tâm cảnh không tầm thường, lập tức hồi phục tinh thần lại. Thân thể hồn anh hóa thành một đạo lưu quang, linh hồn lực mênh mông tuôn ra, bắn về phía mi tâm Lục Thiếu Du.</p><p>Cùng lúc, một đạo lưu quang phóng vào trong thần khí trong tay Quân Lăng Đại Đế.</p><p>- Không biết tự lượng sức mình.</p><p>Lục Thiếu Du hừ lạnh một tiếng, năng lượng linh hồn bàng bạc khuếch tán, đối mặt với công kích linh hồn kia Lục Thiếu Du không chút tránh né nào, tùy ý để cho công kích linh hồn đánh tới, đồng thời nhanh chóng đánh ra một đao về phía đạo lưu quang vừa mới từ trong hồn anh Linh Đế tam trọng bắn ra.</p><p>Sưu.</p><p>Công kích linh hồn đánh vào trong mi tâm của Lục Thiếu Du, thân thể Lục Thiếu Du khẽ run lên, mà cùng lúc đó, đao mang trong tay Lục Thiếu Du đột nhiên bắn ra. Đao mang xé rách không gian đen kịt, trong sát na dùng xu thế như sấm sét, đánh vào trên đạo lưu quang kia.</p><p>- Ah..</p><p>Một tiếng kêu thảm từ trong đạo lưu quang này vang lên, trong chớp mắt lập tức hóa thành linh hồn phân thân của Linh Đế tam trọng. Dưới một đao của Lục Thiếu Du, linh hồn phân thân lập tức hóa thành mảnh vỡ. Hỏa diễm màu xanh da trời phía dưới cuồn cuộn, đem tàn hồn của linh hồn phân thân bàng bạc thôn phệ vào trong hỏa diễm.</p><p>Mà đạo lưu quang vừa mới tiến vào trong mi tâm của Lục Thiếu Du chính là hồn anh của Linh Đế tam trọng. Kim đao màu vàng và Thái Cổ U Minh Viêm cũng có thể chống lại, hồn anh của Linh Đế tam trọng này Lục Thiếu Du cũng không thèm để ý tới.</p><p>Quả nhiên, hồn anh của Linh Đế tam trọng này vừa mới tiến vào trong mi tâm Lục Thiếu Du, kim quang lập tức lóe lên, một cỗ khí tức khiến cho hắn run rẩy xuất hiện, hồn anh lập tức hóa thành mảnh vỡ.</p><p>Ầm ầm.</p><p>Không trung gió nổi mây phun, sáu Đế giả có thần khí lúc này nhanh chóng thu những người khác vào trong thần khí, thần khí bắt đầu thu nhỏ lại.</p><p>- Trốn vào trong thần khí sao?</p><p>Nhíu mày, sắc mặt Lục Thiếu Du trầm xuống.</p><p>Ngao.</p><p>Chân khí rót vào trong Huyết Lục, nhìn sáu kiện thần khí bắt đầu thu nhỏ lại, Lục Thiếu Du muốn thử xem có thể chém nát thần khí hay không. Thần khí cũng chỉ là linh khí luyện chế ra mà thôi, bằng vào tu vi trước kia của hắn thần khí vô cùng khủng bố, đương nhiên, thần khí ở trong mắt ai cũng vô cùng khủng bố.</p><p>Nhưng Lục Thiếu Du lại cho rằng thần khí cũng là do con người luyện chế thành, nhất định có thể cưỡng ép phá vỡ. Bằng vào thực lực của hắn bây giờ tăng thêm sự bất phàm của Huyết Lục, tuyệt đối có thể thử một lần. Đám Đế giả kia thừa cơ trốn vào trong thần khí, tự nhiên Lục Thiếu Du sẽ không cho đám người này chạy thoát. Mà khi Lục Thiếu Du định ra tay với thần khí thì ánh mắt lập tức có chút biến hóa.</p><p>Trong nháy mắt này linh hồn phân thân Thái Cổ U Minh Viêm khổng lồ của Lục Thiếu Du bước ra một bước, không gian tràn ngập hỏa diễm cuồn cuộn. Dung nham cực lớn giống như gợn sóng dâng cao trên trăm thước, từng đạo gợn sóng nhộn nhạo. Cự nhân bằng hỏa diễm đột nhiên mở miệng về phía sáu kiện thần khí.</p><p>Bên trong cái miệng rộng của cự nhân bằng hỏa diễm có một cỗ hấp lực ngập trời tuôn ra, hít hỏa diễm tràn ngập không gian vào trong bụng, giống như cá voi hút nước.</p><p>Sưu Sưu.</p><p>Mà trong đó, sáu kiện thần khí đang thu nhỏ lại cũng bị cự nhân bằng hỏa diễm hút vào trong miệng rồi biến mất.</p><p>Mọi người ở phía xa lập tức há hốc mồm, sáu kiện thần khí biến mất. trong đại trận khổng lồ kia chỉ còn lại Lục Thiếu Du cùng với Thái Cổ U Minh Viêm. Cơ hồ tất cả cường giả Thiên Địa minh đều vẫn lạc, xương cốt không còn.</p><p>Tất cả mọi chuyện đều do một mình Lục Thiếu Du làm.</p><p>Hít.</p><p>Người của Đế Đạo minh phía xa, chúng thú Tổ Yêu Lâm, người Lục gia đều rung động không thôi, khẽ nuốt một ngụm nước bọt.</p><p>Tất cả mọi người đều tận mắt nhìn thấy Lục Thiếu Du giống như sát thần, đồ sát Đế giả giống như giết kiến. Mà ngay cả thần khí cũng bị nuốt vào trong cơ thể của cự nhân bằng hỏa diễm màu xanh da trời.</p><p>- Đồ sát Đế giả như không, biến thái, Lục Thiếu Du này quá biến thái.</p><p>Trên ngọn núi xa xa, Lam Thập Tam nghẹn họng nhìn trân trối về phía xa. Ánh mắt kinh hãi vô cùng, hoàn toàn bị chấn động, đám cường giả Thiên Địa các sau lưng cũng hít sâu một ngụm khí lạnh.</p><p>- Thái Cổ U Minh Viêm, Thái Cổ U Minh Viêm không ngờ lại ở trên người hắn, Thiên Địa minh triệt để sụp đổ rồi.</p><p>Đôi mắt xinh đẹp của Tử Yên biến ảo, trong đôi mắt luôn luôn không sợ hãi lúc này cũng phải thất sắc.</p><p>Động tĩnh trên không trung đã hấp dẫn không ít tán tu hoặc là cường giả của các thế lực nhỏ tụ tập ở phía xa. Ba ngày trước Lục Thiếu Du nói muốn huyết tẩy Thiên Kiếm môn, tin tức này truyền ra đương nhiên hấp dẫn vô số người tới. Cho dù kết quả của trận chiến ngày hôm nay thế nào, có thể huyết tẩy Thiên Kiếm môn hay không thì đều là một việc trọng đại. Người có thể tới đây tuyệt đối sẽ không bỏ qua cơ hội này.</p><p>Mà giờ một màn trên không trung khiến cho tất cả người xem ở phía xa rung động, hai mắt như hoa lên. Quả thực không thể tin tưởng được. Chân khí, linh lực trong cơ thể đình trệ, thiếu chút nữa ngã từ trên không trung xuống.</p><p>Người Lục gia kinh hãi, chúng đệ tử Phi Linh môn rung động, máu tươi sôi trào, kinh mạch bành trướng không thôi.</p><p>- Lục Thiếu Du, Huyết Kiếm ta thề không chết không thôi với ngươi...</p><p>Trên không trung, Huyết Kiếm Đại Đế rít gào, khuôn mặt dữ tợn, vặn vẹo, rít gào liên tục. Cơ hồ tất cả cường giả Thiên Kiếm môn bị tru sát, Tàn Kiếm, Đoạn Kiếm cũng bị vẫn lạc, cơ nghiệp vạn năm của Thiên Kiếm môn đã bị phá hủy.</p><p>- Huyết Kiếm, đây là do các ngươi tự làm tự chịu, muốn vây khốn Lục Thiếu Du, kết quả ngay cả bản thân mình cũng trốn không thoát. Báo ứng a!</p><p>Dương Đỉnh Thiên cười lớn, trong tâm thần dò xét, hắn đã biết được tất cả mọi chuyện xảy ra trong đại trận. Hắn cũng tuyệt đối khiếp sợ, Lục Thiếu Du ở đằng kia giống như sát thần, mười chín Đế giả và mấy ngàn đệ tử tinh anh của Thiên Địa minh giờ phút này không ngờ lại không còn lấy một ai. Thực lực cùng với sát phạt như vậy cũng khiến cho hắn run sợ.</p><p>Ầm ầm.</p><p>Giữa không trung, Huyết Kiếm càng ngày càng điên cuồng, hai mắt đỏ thẫm, liên tục công kích Dương Đỉnh Thiên. Nhưng mà Dương Đỉnh Thiên cũng không phải ăn chay, từng đạo công kích khủng bố được thi triển ra chống lại Huyết Kiếm. Cả phiến không gian bị phá hủy thành hư không rồi lập tức khôi phục, lại tiếp tục bị phá hủy.</p><p>Chỉ tiếc là công kích của hai siêu cấp cường giả cũng không hấp dẫn ánh mắt của bao nhiêu người. Cơ hồ tất cả mọi người đều bị không gian trong đại trận hấp dẫn. Với bọn họ, tất cả chuyện xảy ra trong không gian đại trận càng khiến cho bọn họ rung động.</p>", "images": {}, "success": true}