{"id": 3109, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3217", "title": "Chương 3217: Sóng Êm Biển Lặng 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3217: Sóng Êm Biển Lặng 2</h1><p>Thân thể khổng lồ của Tiểu Long cũng được thu hồi, thân ảnh xuất hiện bên người Lục Thiếu Du.</p><p>Giờ phút này không trung bắt đầu yên tĩnh trở lại, gió nổi mây phun, mây đen tán đi, không gian khôi phục ánh sáng.</p><p>Trong nội thành Thiên Kiếm thành, sơn mạch bao la khi trước lúc này trở thành một sơn mạch trọc, ngọn núi bị phá hủy, phàm là nơi Thái Cổ U Minh Viêm đi qua, vạn vật bị phá hủy, chỉ còn lại mặt đất bị tàn phát.</p><p>Kiến trúc mênh mông, bao la trong Thiên Kiếm môn lúc này đã hóa thành tro tàn, chó gà không tha. Trăm vạn đệ tử vẫn lạc, chỉ còn lại ngoại thành Thiên Kiếm thành. Đối với ngàn vạn cùng với hơn trăm triệu bình dân bá tính ngoài ngoại thành Thiêm Kiếm thành, Lục Thiếu Du cũng không ra tay, cho nên cũng không bị bao nhiêu ảnh hưởng.</p><p>Trong ngoại thành Thiên Kiếm Thành vô cùng yên tĩnh, bên trong sự yên tĩnh này có vô số người nhìn chăm chú về không trung xa xa. Cũng có vô số người trốn trong phòng run rẩy không ngừng. Cỗ khí tức hủy diệt cùng với tiếng sấm minh vang vọng không ngừng giống như tận thế, bọn họ chỉ có thể trốn tránh, cầu nguyện có thể sống sót.</p><p>- Thiên Địa minh bị diệt, triệt để bị diệt.</p><p>Nhìn lên trên không trung, cường giả Đế Đạo minh lúc này mới phục hồi tinh thần lại, sau khi hít sâu một hơi, cố gắng nén sự rung động trong lòng. Lúc này bọn họ mới ý thức được giờ phút này Thiên Địa minh đã hoàn toàn bị diệt. Về sau không còn sự tồn tại của Thiên Địa minh. Mấy ngàn cường giả của Thiên Địa minh bị đánh chết, tất cả các sơn môn lớn trong Thiên Địa minh chỉ còn trên danh nghĩa. Đế Đạo minh muốn phá hủy mây sơn môn này là chuyện quá dễ dàng, không tốn một chút sức lực nào.</p><p>Mà cường giả Đế Đạo minh cũng ý thức được một chuyện, lần tru diệt cả Thiên Địa minh này bọn họ không ra tay, hoàn toàn chỉ là xem trò vui. Nghiêm túc mà nói, Lục Thiếu Du dùng sức một mình đánh chết chín Đế giả của Thiên Địa minh. Dường như mười Đế giả tiến vào trong thần khí cũng bị Thái Cổ U Minh Viêm trên người Lục Thiếu Du nuốt vào, có lẽ mười người này cũng lành ít dữ nhiều.</p><p>Tất cả chuyện này đều là Lục Thiếu Du làm một mình, dùng sức một người tru sát chúng Đế Thiên Địa minh. Đồ sát mấy ngàn cường giả đỉnh cấp của Thiên Địa minh, mấy trăm vạn đệ tử Thiên Kiếm môn. Ngoài việc mọi người kinh hãi vì thực lực khủng bố của Lục Thiếu Du ra, tất cả mọi người đều cảm thấy kinh khủng là sát ý trên người Lục Thiếu Du, nếu ai đắc tội Lục Thiếu Du, kết cục sợ rằng không tốt một chút nào.</p><p>- Xem ra ta đã tới chậm.</p><p>Vết nứt không gian trên không trung lóe lên, lập tức xuất hiện một đạo thân ảnh gầy gò, cao ngất, trên người mặc một bộ trường bào màu tím. Trên trường bào còn thêu hoa văn tinh mỹ, sau lưng là mái tóc dài cùng với áo choàng màu đen, mái tóc trắng bạc, khuôn mặt hồng hào, trắng nõn.</p><p>- Tử Hiên lão tổ.</p><p>Ánh mắt linh hồn phân thân Lục Thiếu Du biến đổi, trước kia hắn không nhìn ra thực lực cụ thể của Tử Hiên lão tổ, lúc này hắn mới nhìn ra được, tu vi của Tử Hiên lão tổ cũng đã là Yêu Đế.</p><p>- Tử Hiên lão tổ.</p><p>Thân ảnh xinh đẹp của Bạch Linh lóe lên, đi tới bên người Tử Hiên lão tổ rồi khẽ gật đầu nói.</p><p>- Không có việc gì là tốt rồi. Thanh Mặc lão tổ và ta lo lắng cho ngươi, mấy ngày trước ta đoán có lẽ ngươi cũng không có việc gì, thế nhưng nhất thời không thể nhanh chóng tới được, không ngờ cơ duyên của ngươi không nhỏ, lại thừa dịp đột phá.</p><p>Tử Hiên lão tổ nhìn Bạch Linh, dò xét khí tức trên người Bạch Linh cũng kinh ngạc không thôi. Đồng thời trong mắt hiện lên sự vui vẻ.</p><p>- Tử Hiên lão tổ, Thanh Mặc lão tổ đâu rồi?</p><p>Ánh mắt Bạch Linh quét về bốn phía, dường như đang tìm kiếm người nào đó.</p><p>- Lúc này nàng đang ở thời điểm quan trọng đột phá, cho nên ta mới không có cách nào rời đi.</p><p>Tử Hiên lão tổ nói.</p><p>- Lão hồ ly, ngươi tới muộn.</p><p>Thân ảnh Nam thúc lóe lên, nhảy tới bên người Tử Hiên lão tổ.</p><p>- Sau khi thu được tin tức của ngươi, lại thêm mấy ngày trước có chút động tĩnh, ta cũng đoán được là việc này cho nên mới định ngày hôm nay tới đây. Lại có một ít chuyện trì hoãn cho nên mới tới chậm. Huống chi ngươi cũng biết một mình ta tới cũng vô dụng, tăng thêm một ít nguyên nhân khác, cho nên ta cũng chỉ có thể một mình đi tới đây.</p><p>Ánh mắt Tử Hiên lão tổ có chút áy náy nhìn Nam thúc nói.</p><p>- Ta hiểu rồi, ngươi có thể tới đã không dễ rồi.</p><p>Nam thúc không nói nhiều mà cảm kích nhìn về phía Tử Hiên lão tổ rồi gật đầu. Hắn cũng chỉ phòng ngừa vạn nhất cho nên mới thông báo cho lão hữu của Cửu Vĩ Thiên Hồ nhất tộc. Bởi vì có một chút nguyên nhân mà hắn cũng rõ, cho nên lúc này Tử Hiên lão tổ có thể tới đây, hắn đã rất cảm kích, cũng chứng minh giao tình giữa hai người không cạn.</p><p>Trong Phi Linh sơn mạch được một tầng sương mù mỏng bao phủ, mang theo cảm giác lạnh lẽo.</p><p>Sâu trong núi, cơ hồ tất cả cường giả Phi Linh môn đều có mặt, tất cả đang đứng trước mộ Đông Vô Mệnh.</p><p>Trước mặt mọi người chính là Bắc Cung Vô Song, Độc Cô Cảnh Văn, Tiểu Long, Dương Quá, Mẫu Đơn. Ba người đứng đầu là Lục Thiếu Du và Quỷ Tiên Tử Bạch Oánh, cùng Lục Tâm Đồng.</p><p>Mà lúc này trước mộ của Đông Vô Mệnh còn có một người đang quỳ dưới mặt đất, vẻ mặt xám như tro tàn, toàn thân không có cách nào nhúc nhích, thế nhưng vẻ sợ hãi trong mắt thì không có cách nào che dấu được. Đây chính là Phi Kiếm Tôn giả bị Lục Thiếu Du bắt rồi nhốt vào trong Tử Lôi Huyền Đỉnh.</p><p>- Lão cẩu, ngươi có biết đây là mộ của ai không?</p><p>Lục Thiếu Du nhìn Phi Kiếm nói.</p><p>Nhìn mấy chữ trên bia mộ, Phi Kiếm Tôn giả cũng đã sớm biết là ai. Mấy ngày nay từ tin tức trong môn hắn cũng đã biết được Đông Vô Mệnh kia là ai. Trước khi hắn động thủ, quả thực hắn thật không ngờ một Linh Tôn nhất trọng nho nhỏ lại quan trọng như vậy với Lục Thiếu Du. Lúc đó hắn còn đang vô cùng kỳ quái, vì sao trong tay Linh Tôn nhất trọng kia còn có vật quỷ dị giống như hồn anh, đủ để chống lại Linh Tôn cửu trọng. Hiện tại hắn mới biết được, hóa ra người nọ gọi là Đông Vô Mệnh, người Lục Thiếu Du coi trọng nhất, sư phụ của Độc Linh Ma Nữ Lục Tâm Đồng.</p><p>- Lão cẩu, Thiên Kiếm môn bị diệt, cũng chỉ còn có mình ngươi. Ta đã từng thề qua, phải đem ngươi đánh chết trước mặt Đông lão. Hiện tại ngươi cũng chết được rồi.</p><p>Lục Thiếu Du nói vơi Phi Kiếm Tôn giả, lần nữa đạp hắn té xuống mặt đất, lại nhìn Lục Tâm Đồng nói:</p><p>- Tâm Đồng, động thủ đi, báo thù cho Đông lão.</p><p>- Lão cẩu, đền mạng cho sư phụ ta. Ta muốn ngươi chết thật thê thảm.</p><p>Một tiếng quát vang lên, một đạo khói độc trong tay Lục Tâm Đồng lập tức rơi vào trên người Phi Kiếm Tôn giả, khói độc bao phủ, đều thẩm thấu vào trong cơ thể Phi Kiếm Tôn giả rồi biến mất không thấy.</p><p>Một giây sau, sắc mặt Phi Kiếm Tôn giả đại biến, thân thể không có cách nào nhúc nhích. Khuôn mặt dữ tợn, trong giây lát, toàn thân chuyển thành màu đen, sưng vù, thối rữa, có máu đen chảy ra.</p>", "images": {}, "success": true}