{"id": 3106, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3214", "title": "Chương 3214: Đồ Sát Trăm Vạn 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3214: Đồ Sát Trăm Vạn 2</h1><p>Đao mang, kiếm qunag va chạm, quang mang chói mắt bộc, năng lượng chấn động giống như thực chất điên cuồng khuếch tán, không gian chung quanh dưới cỗ năng lượng đáng sợ kia lập tức vặn vẹo.</p><p>Khục khục.</p><p>Dưới lực lượng khủng bố, Lục Thiếu Du bị đẩy lùi. Huyễn Ảnh Thanh Vũ sau lưng chấn động, lúc sau thân hình hắn mới đứng vững lại được. Linh hồn phân thân của Huyết Kiếm Đại Đế chỉ lảo đảo, bị đẩy lui một chút mà thôi.</p><p>Chỉ một đạo công kích cũng có thể nhận ra Lục Thiếu Du đang rơi vào trong thế hạ phong.</p><p>Lục Thiếu Du ổn định thân thể, đạp không nhìn về phía trước. Linh hồn phân thân của cường giả Vũ Đế tứ trọng như Huyết Kiếm Đại Đế quả nhiên khủng bố. Thực lực Đế giả tứ trọng, nếu không phải hắn có lực phòng ngự cường hãn, sợ rằng hậu quả không chỉ có như vậy.</p><p>- Lục Thiếu Du, coi như ngươi không tồi.</p><p>Linh hồn phân thân của Dương Đỉnh Thiên thừa cơ thoát thân, khuôn mặt mỉm cười, ánh mắt nghiêm túc nhìn về phía Lục Thiếu Du nói.</p><p>Bởi vì Dương Đỉnh Thiên biết rõ thực lực của Huyết Kiếm Đại Đế, tuy rằng hắn có thể ngăn cản Huyết Kiếm, thế nhưng hắn cũng hiểu rõ, thực lực của Huyết Kiếm dường như còn trên hắn. Cho dù hắn ngăn chặn Huyết Kiếm cũng đã dùng toàn lực.</p><p>- Không sao, tiền bối cứ yên tâm. Linh hồn phân thân của Huyết Kiếm lão cẩu tuyệt đối không làm gì được tiểu tử.</p><p>Huyễn Ảnh Thanh Vũ sau lưng Lục Thiếu Du chấn động, tiếng sấm minh vang vọng, năng lượng thiên địa bàng bạc khiến cho người ta kinh hãi kéo tới. Khí tức hùng hậu khiến cho người ta phát lạnh. Đối phó với một đạo linh hồn phân thân, Lục Thiếu Du tại sao phải sợ, dù sao thì hắn cũng không thua.</p><p>- Được, vậy ngươi cẩn thận.</p><p>Lin hồn phân thân Dương Đỉnh Thiên không có một chút do dự nào, khi vừa mới dứt lời, thân ảnh đã biến mất tại chỗ. Bởi vì thực lực của Lục Thiếu Du hắn đã tận mắt nhìn thấy. Tuy rằng bản thân tiểu tử này mới là Vũ Đế nhất trọng, thế nhưng kỳ thực thực lực của tiểu tử này tới đâu ngay cả bản thân hắn cũng không nhìn thấu.</p><p>- Huyết Kiếm, chúng ta sảng khoái đánh một trận đi.</p><p>Linh hồn phân thân của Dương Đỉnh Thiên lùi về phía sau, lập tức xuất hiện bên người bản thể. Cùng với bản thể đồng thời vây công Huyết Kiếm Đại Đế. Âm thanh bạo liệt, trầm thấp vang vọng không ngừng, không gian giống như nổ tung, người có tu vi bình thường căn bản khó có thể dò xét.</p><p>- Tiểu tạp chủng, đây là tự ngươi đưa tới cửa.</p><p>Linh hồn phân thân của Huyết Kiếm Đại Đế nhìn Lục Thiếu Du, mùi máu tươi phô thiên cái địa tuôn ra, đối với Lục Thiếu Du, lúc này hắn đã hận thấu xương, không đem Lục Thiếu Du này nghiền nát thành tro, hắn làm sao có thể hả giận?</p><p>- Lão cẩu, ngươi còn chưa đủ tư cách.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, khóe miệng nở nụ cười lạnh lẽo, cách đó không xa, trong biển lủa ngập trời bao phủ toàn bộ Thiên Kiếm môn, hỏa diễm nóng bỏng màu xanh da trời giống như sóng biển không ngừng lắc lư, nhiệt độ nóng bỏng bộc phát, trong lúc mơ hồ dường như có một đầu quái vật khổng lồ sắp xuất hiện.</p><p>- Tiểu tạp chủng, ngày hôm nay bổn Đế nhất định phải nghiền nát ngươi thành tro.</p><p>Linh hồn phân thân của Huyết Kiếm Đại Đế hét lớn một tiếng, thân hình lập tức bành trướng. Trong chốc lát, linh hồn phân thân hóa thành một thanh trường kiếm màu đỏ khổng lồ chừng vài trăm thước, năng lượng linh hồn bàng bạc lan tràn ra, mang theo khí tức sát phạt nồng nặc.</p><p>- Lục Thiếu Du, Huyết Kiếm đã động sát tâm với ngươi, đó là linh hồn của hắn dung hợp với kiếm ý ngưng tụ thành vật. Lúc này linh hồn hắn và kiếm ý tương dung với nhau. Có thể dẫn động năng lượng thiên địa, uy lực càng thêm cường hãn. Ngươi nhất định phải cẩn thận. Dù sao ngươi cũng chỉ là Vũ Đế nhất trọng, hắn đã là Vũ Đế tứ trọng.</p><p>Dương Đỉnh Thiên truyền âm nói với Lục Thiếu Du, trong âm thanh có chút ngưng trọng và lo lắng.</p><p>- Tiểu tạp chủng, chết đi.</p><p>Thanh kiếm màu đỏ khổng lồ rít lên một tiếng rồi khẽ chấn động. Lập tức có chín đạo kiếm quang màu đỏ từ trong thanh kiếm màu đỏ kia bắn ra. Kiếm quang xẹt qua không gian, từng vết nứt không gian đen kịt xuất hiện.</p><p>Chín đạo kiếm quang màu đỏ xuất hiện, ánh sáng trong không gian này dường như biến mất, giống như tất cả ánh sáng trong không gian đều bị cắn nuốt, thiên hôn địa ám, mùi máu tươi ngập trời, ảnh hưởng linh hồn khiến cho người ta mê man, trước chín đạo kiếm quang, không gian sụp đổ, nứt vỡ từng khúc.</p><p>Sưu Sưu.</p><p>Sưu Sưu.</p><p>Chín đạo kiếm quang màu đỏ bắn nhanh ra, cắt nát hư không, dùng thanh thế vô cùng cường hãn, xen lẫn mùi máu tươi, phóng về phía Lục Thiếu Du.</p><p>Ngao.</p><p>Cùng một thời gian, một tiếng long ngâm vang vọng, trong nháy mắt ngắn ngủi, trong không gian tràn ngập hỏa diễm màu xanh da trời có một đầu cự long bằng hỏa diễm lớn chừng ngàn thước phóng ra, nhiệt độ khủng bố lan tràn, khiến cho Đế giả cũng cảm thấy kinh hãi.</p><p>Sưu.</p><p>Trong sát na, cự long bằng hỏa diễm màu xanh da trời mang theo năng lượng màu xanh giống như một đạo cầu vồng xẹt qua không gian, xé rách không gian, trong khoảnh khắc hung hăng va chạm với chín đạo kiếm quang màu đỏ đang phóng về phía Lục Thiếu Du.</p><p>Ngao.</p><p>Cự long mở cái miệng rộng dữ tợn, tiếng long ngâm vang lên, trong cái miệng khổng lồ có hỏa diễm màu xanh da trời bắn ra, lập tức hóa thành chín đạo quang trụ màu xanh da trời, hung hăng va chạm.</p><p>Phanh Phanh.</p><p>Chín đạo kiếm quang cùng với chín đạo quang trụ màu xanh da trời đột nhiên va chạm, mùi máu tươi cùng với khí tức nóng bỏng đụng chạm vào nhau, từng đạo lực lượng khủng bố mang theo nhiệt độ nóng bỏng và mùi máu tươi nổ tung trong không gian.</p><p>Trong nháy mắt tiếng sấm minh vang vọng, tựa như tiếng sấm liên hoàn, khiến cho lỗ tai mọi người ầm ầm rung động, trong đầu có cảm giác va chạm.</p><p>Ầm ầm.</p><p>Năng lượng chấn động giống như thực chất điên cuồng khuếch tán, không gian chung quanh dưới năng lượng va chạm đáng sợ lập tức vặn vẹo. Đầu cự long bằng hỏa diễm bị đẩy lui một chút, khí thế ngút trời, nhiệt độ thiêu đốt không gian.</p><p>- Thái Cổ U Minh Viêm có thể áp chế linh hồn.</p><p>Ngược lại trong Huyết Kiếm kia vang lên âm thanh kinh ngạc, linh hồn phân thân của Huyết Kiếm Đại Đế kinh ngạc. Kiếm thể khổng lồ lùi về phía sau, trong lúc vô hình thân thể linh hồn phân thân của hắn bị hỏa diễm màu xanh da trời áp chế. Dưới nhiệt độ nóng bỏng khủng bố này, trong lòng hắn rung động không thôi, thực lực trong lúc vô hình bị ảnh hưởng cực lớn.</p><p>- Lão đại, đây chỉ là linh hồn thể mà thôi, để đệ tới giúp huynh.</p><p>Dứt lời, thân ảnh Tiểu Long run lên, thân ảnh màu vàng lập tức nhảy lên không trung, đi tới bên người Lục Thiếu Du, quanh thân được quang mang bao phủ, khí tức bàng bạc bắt đầu lan tràn ra.</p><p>Ngao.</p><p>Tiểu Long đột nhiên hóa thành bản thể khổng lồ, mang theo uy thế tuyệt đối xuất hiện trên không trung. Ngũ trảo dưới bụng không ngừng lan tràn ra uy áp, bên trên còn được lân phiến tràn ngập hỏa diễm màu vàng bao phủ. Trên lưng là một cái mai rùa cực lớn, bí văn quanh quẩn, thân thể khổng lồ. Linh Hoàng khí vượt qua Thiên cấp lan tràn, uy áp cực kỳ nồng đậm khuếch tán, trong lúc mơ hồ lộ ra uy năng mà ngay cả không gian cũng phải vặn vẹo.</p>", "images": {}, "success": true}