{"id": 3107, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3215", "title": "Chương 3215: Liên Thủ Áp Chế", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3215: Liên Thủ Áp Chế</h1><p>- Lão cẩu, thử Thanh Long hồn của Tiểu Long gia gia.</p><p>Thân thể khổng lồ của Tiểu Long chiếm giữ không trung, cả không trung lúc này run rẩy. Khi âm thanh vừa dứt, con mắt thứ ba trong mi tâm của Tiểu Long mở ra, trong mắt có một đạo quang trụ bắn ra. Tựa như thiểm điện bao phủ không gian, bao phủ huyết kiếm do linh hồn phân thân của Huyết Kiếm Đại Đế biến thành.</p><p>Ngao.</p><p>Trong quang mang có công kích linh hồn ngập trời khuếch tán, lực lượng quỷ dị này công kích linh hồn, khiến cho Huyết Kiếm Đại Đế bắt đầu run sợ.</p><p>- Thiếu Du, linh hồn phân thân của Huyết Kiếm lão cẩu này thiếp cũng có thể giúp chàng một chút.</p><p>Độc Cô Cảnh Văn vừa mới dứt lời, thân ảnh phóng về phía trước, xuất hiện bên cạnh Lục Thiếu Du. Quanh thân có khí tức khuếch tán, từng đạo uy áp lan tràn bao phủ không gian, không gian lập tức cứng lại.</p><p>Độc Cô Cảnh Văn đứng trên không trung, váy dài tung bay, khuôn mặt tao nhã không chút trang điểm, đôi môi đỏ hồng, đẹp tới mức khiến cho tất cả những nữ tử xung quanh ảm đạm thất sắc.</p><p>Thủ ấn biến hóa, toàn thân Độc Cô Cảnh Văn lập tức run lên, quanh thân có khí tức khiến cho linh hồn người ta run rẩy, dùng tốc độ khủng bố, phô thiên cái địa khuếch tán, khiến cho không gian quanh thân chấn động, lắc lư.</p><p>- Không ngờ Thần Hoàng khí lại tới bước này.</p><p>Cảm nhận khí tức trên người Độc Cô Cảnh Văn, Nam thúc ở phía xa cũng phải kinh ngạc. Dưới cỗ Thần Hoàng khí này, ngay cả hắn cũng cảm thấy uy áp tuyệt đối.</p><p>- Người Độc Cô gia? Sao ngươi lại dám nhúng tay vào chuyện ngoại giới.</p><p>Huyết Kiếm Đại Đế hét lớn, trong nháy mắt này, dưới sự bao phủ của Thanh Long hồn từ linh thú biến thái của Thanh Long Hoàng tộc kia, linh hồn phân thân của hắn đã chịu ảnh hưởng. Lúc này lại còn có Thần Hoàng khí chuyên môn nhằm vào linh hồn của Độc Cô gia xuất hiện, hắn đã cảm thấy run sợ.</p><p>Huyết Kiếm Đại Đế không sợ tu vi và thực lực của Độc Cô Cảnh Văn, thế nhưng lại cực kỳ sợ hãi Thần Hoàng khí này. Công kích thiên phú Thanh Long Hồn của Thanh Long Hoàng tộc đã đủ khủng bố, cũng nhằm vào linh hồn.</p><p>Mà Thần Hoàng khí của Độc Cô gia tộc đối với hắn mà nói, so với Thanh Long Hồn của Thanh Long Hoàng tộc còn khiến cho hắn sợ hãi hơn. Thần Hoàng khí vô thanh vô tức lan tràn ra trên không trung, bao phủ không trung, thẩm thấu vào linh hồn phân thân của hắn trong huyết kiếm, ẩn chứa uy áp đến từ linh hồn, không có cách nào kháng cự. Đối với hắn mà nói, hắn đã bị ảnh hưởng cực lớn.</p><p>- Ta là người của Độc Cô Hoàng tộc, thế nhưng cũng là hôn thê của Thiếu Du, cho nên cũng là người của Phi Linh môn.</p><p>Độc Cô Cảnh Văn khẽ quát một tiếng, quanh thân được quang mang bao phủ, váy dài bay phất phới, Thần Hoàng khí kinh khủng từ trong cơ thể phô thiên cái địa tuôn ra. Trên khuôn mặt tuyệt mỹ kia lúc này đỏ ửng.</p><p>Dưới cỗ khí tức khủng bố này, đối với Huyết Kiếm Đại Đế mà nói, hắn càng cảm thấy run sợ.</p><p>- Linh hồn phân thân trước mặt Độc Cô Hoàng tộc ta không có bất kỳ chút tiền vốn để hung hăng kiêu ngạo nào.</p><p>Thần Hoàng khí khủng bố lan tràn, Độc Cô Cảnh Văn đột nhiên khẽ kêu một tiếng, âm thanh hóa thành sóng âm lan tràn ra chung quanh. Âm thanh tựa như sấm sét, dường như có thể xuyên đá phá ngọc.</p><p>Dứt lời, trong cánh tay ngọc của Độc Cô Cảnh Văn xuất hiện một kiện cây tỳ bà màu trắng, bên trên lan tràn ra uy áp kinh người. Cây tỳ bà này rõ ràng là thần khí, uy áp bên trên lan tràn ra so với thần khí bình thường còn mạnh hơn không ít.</p><p>- Không phải là thần khí bình thường.</p><p>Sắc mặt Nam thúc biến hóa, thần khí hình tỳ bà trong tay Độc Cô Cảnh Văn lúc này không hề tầm thường một chút nào.</p><p>Đang Đang.</p><p>Trong nháy mắt, bàn tay Độc CÔ Cảnh Văn khẽ gảy nhẹ mấy cái làm cho dây đàn trên thần khí tỳ bà chấn động. Từng đạo quang nhận bằng linh hồn phá không bắn ra, không gian ven đường nứt vỡ từng khúc. Quang nhận phô thiên cái địa bắn về phía linh hồn phân thân của Huyết Kiếm Đại Đế.</p><p>- Còn ta.</p><p>Trong nháy mắt này, công kích của Độc Cô Cảnh Văn còn chưa tới, thân ảnh mềm mại, xinh đẹp của Lục Tâm Đồng đã xuất hiện, vái dài màu tím tung bay, khói độc quanh quẩn.</p><p>Trong chớp mắt ngắn ngủi, trên người Lục Tâm Đồng lập tức xuất hiện một kiện khải giáp màu xanh trắng có chút cổ xưa. Trên kiện khải giáp màu xanh trắng này không ngừng có điện mang lưu chuyển. Khí tức mênh mông ngút trời lan tràn khiến cho linh hồn người ta run run.</p><p>- Thanh Lôi Huyền Đằng, đi.</p><p>Không có một chút do dự nào, tay Lục Tâm Đồng thúc dục Thanh Lôi Huyền Đằng chuyên môn khắc chế linh hồn, thủ ấn trong tay biến hóa. Trong mi tâm lập tức có một đạo quang điện màu xanh bắn ra.</p><p>Ngao.</p><p>Trong nháy mắt trên không trung có âm thanh giống như long ngâm hổ gầm xuyên thấu không gian. Âm thanh mang theo uy áp linh hồn tuyệt đối, quang điện màu xanh trong nháy mắt hóa thành hư ảnh một đầu dị thú giống long mà không phải là long, vô cùng khổng lồ, ước chừng mấy ngàn thước.</p><p>Toàn thân dị thú này màu xanh lục, có khói độc ngập trời lan tràn, toàn thân có điện mang màu xanh quanh quẩn, lập tức phóng về phía linh hồn phân thân của Huyết Kiếm Đại Đế.</p><p>Những nơi hư ảnh dị thú đi qua, không gian sụp đổ, lộ ra vết nứt đen kịt mấy chục thước trong không gian, quang mang đen nhánh giống như có thể thôn phệ cả linh hồn khiến cho linh hồn người ta run rẩy không ngớt.</p><p>Ngao.</p><p>Đầu cự long bằng hỏa diễm màu xanh da trời lần nữa cuồn cuộn, nhiệt độ nóng bỏng khủng bố lan tràn ra thiên địa.</p><p>Tiểu Long, Độc Cô Cảnh Văn, Lục Tâm Đồng tiến lên, tuy rằng nói thì dài dòng, bất quá tốc độ của Đế giả cơ hồ chỉ trong chớp mắt, trong chớp mắt ngắn ngủi này, công kích của ba người đều bao phủ lấy thân thể Huyết Kiếm Đại Đế.</p><p>Dưới con mắt thứ ba cực lớn của Tiểu Long, linh hồn phân thân của Huyết Kiếm Đại Đế thậm chí còn không có cách nào giãy dụa, công kích linh hồn bên trong áp chế linh hồn hắn, khiến cho hắn chịu ảnh hưởng cực lớn.</p><p>Mà Thần Hoàng khí cùng với quang nhận linh hồn bằng sóng âm kia tăng thêm Thanh Lôi Huyền Đằng và kịch độc, linh hồn phân thân của Huyết Kiếm Đại Đế càng không có cách nào nhúc nhích, huống chi còn có công kích của Thái Cổ U Minh Viêm, nhiệt độ cao khủng bố cùng với lực lượng âm hàn quỷ dị, công kích linh hồn hắn.</p><p>Thực lực của ba người Tiểu Long tuyệt đối chênh lệch với Huyết Kiếm Đại Đế, nhưng trong ba người, hai Hoàng tộc có thể áp chế linh hồn, còn lại Thanh Lôi Huyền Đằng kia vốn đã áp chế linh hồn, lúc này còn kèm theo kịch độc đối với linh hồn, khiến cho linh hồn phân thân của Huyết Kiếm Đại Đế run rẩy.</p><p>Ba đạo công kích đều nhằm thẳng vào linh hồn, thực lực của hắn mạnh hơn thì làm sao? Vẫn bị ngăn chặn, có thực lực cũng không có cách nào thúc dục.</p><p>Ông.</p><p>Trên linh hồn phân thân của Huyết Kiếm Đại Đế vang lên tiếng xi xi, mùi máu tươi phô thiên cái địa bắt đầu lan tràn, không gian quanh thân bị cắt vỡ. Dọc theo kiếm thể khổng lồ, không gian chung quanh lan tràn ra từng vết nứt đen kịt, giống như linh hồn phân thân Huyết Kiếm Đại Đế khó có thể thoát ra khỏi phiến không gian này.</p>", "images": {}, "success": true}