{"id": 3118, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3226", "title": "Chương 3226: Thôn Phệ Đế Giả 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3226: Thôn Phệ Đế Giả 2</h1><p>Phanh.</p><p>Trong nháy mắt thần khí này nổ tung, làm cho dung nham màu xanh da trời bắn tứ tung giống như pháo hoa rực rỡ từ trên không trung trút xuống. Trong rực rỡ mang theo năng lượng hủy diệt.</p><p>Đồng thời một đạo thân ảnh từ trong thần khí bắn ra. Đây chính là một lão giả mặc trường bào màu vàng chừng bảy chục tuổi. Đây chính là Đế giả đi cùng với Ảnh Long Đại Đế của Nguyệt Long các, tu vi Vũ Đế nhị trọng.</p><p>Vũ Đế nhị trọng kia vừa mới chật vật xuất hiện, nhìn thấy không gian tràn ngập hỏa diễm màu xanh da trời, sắc mặt người này lập tức trắng bệch, toàn thân không có cách nào nhúc nhích. Lục phủ ngũ tạng trong cơ thể toát ra nhiệt khí, linh hồn dường như cũng bắt đầu héo rút.</p><p>Vũ Đế nhị trọng này ở trong thần khí cũng sắp không chịu đựng được. Dưới nhiệt độ kinh khủng khiến cho thần khí tan rã kia hắn đã không có cách nào chống đỡ được. Cho dù dùng hết toàn lực cũng chỉ có thể giữa lại nửa cái mạng, giờ phút này hắn không ngờ nhiệt độ ở bên ngoài so với trong thần khí còn khủng bố hơn. Ở trong thần khí kia hắn có cảm giác giống như mình sắp bị hòa tan.</p><p>Sưu...</p><p>Vũ Đế nhị trọng này còn chưa kịp phản ứng, một đạo thân ảnh đột nhiên lóe lên trước mặt hắn, một đạo cấm chế lập tức đánh vào trên thân thể. Cấm chế rơi xuống, hắn bị người khác nắm vào trong tay. Lúc này hắn mới nhìn rõ, người này chính là Lục Thiếu Du kinh khủng kia.</p><p>- Lục Thiếu Du, rốt cuộc ngươi muốn thế nào?</p><p>Nhìn qua đạo thân ảnh này, linh hồn lão giả này cảm thấy run rẩy, từ sâu trong linh hồn cảm thấy sợ hãi. Lục Thiếu Du này không phải đáng sợ bình thường.</p><p>- Nguyệt Long các ngươi không nên năm lần bảy lượt trêu chọc ta. Rơi vào kết cục như hiện tại cũng là do các ngươi gieo gió gặt bão. Chết đi.</p><p>Lục Thiếu Du lạnh lùng nói, trường bào màu xanh un lên, trong lòng bàn tay lập tức xuất hiện vòng xoáy chân khí.</p><p>Lão giả kia nhìn vòng xoáy chân khí trong tay Lục Thiếu Du, dường như bên trong có hấp lực ngập trời. Trong sát na, trong lòng hắn đột nhiên cảm thấy tim đập nhanh.</p><p>Trong mắt Lục Thiếu Du hiện lên hàn ý, năm ngón tay cong lại thành trảo, đặt vào trên đầu Vũ Đế nhị trọng kia.</p><p>Tới cấp độ Đế giả, Lục Thiếu Du biết rõ muốn đột phá rất khó khăn. Đặc biệt đối với Âm Dương Linh Vũ Quyết mà nói, nếu chỉ tu luyện bình thường, Lục Thiếu Du không đoán được bao nhiêu lâu hắn mới có thể đột phá.</p><p>Lúc này hắn chỉ là Vũ Đế và Linh Đế nhất trọng mà thôi. Từ Vũ Đế nhất trọng tới Vũ Đế cửu trọng còn có một con đường dài dằng dặc. Lục Thiếu Du chưa từng dám nghĩ qua, đột phá tới Đế giả đã khiến cho hắn thỏa mãn lắm rồi. Vị chủ nhân mà tổ tiên Lục gia thờ phụng khi đó nghe nói chính là Vũ Đế cửu trọng. Đã có người có thể đạt tới độ cao kinh khủng kia. Lục Thiếu Du cũng không định dừng lại ở cấp độ Vũ Đế nhất trọng.</p><p>Cấp độ Vũ Đế nhất trọng đối với cường giả bình thường mà nói, thậm chí là cường giả Tôn cấp cùng với cường giả Chuẩn Đế đều là một cái hào rộng khó có thể vượt qua, thế nhưng đối với Lục Thiếu Du mà nói, còn xa không đủ. Giữa Đế giả và Đế giả cũng có khác biệt cực lớn.</p><p>Cho nên Lục Thiếu Du hiện tại cũng không định dừng lại ở Vũ Đế và Linh Đế nhất trọng. Vị cường giả Vũ Đế cửu trọng mà tổ tiên Lục gia phụng dưỡng khi trước cũng có thể bị người ta vây công, cho dù là Vũ Đế cửu trọng thì cũng không thoát chết. Giờ phút này trong lòng Lục Thiếu Du chỉ có bốn chữ Vô Tự Thiên Thư. Đồn rằng có được đủ chín bản, là có thể biết được bí mật phá toái hư không.</p><p>Chuyện này khiến cho Lục Thiếu Du có chút chờ mong, phá toái hư không đại biểu cho việc gì, mà sau Đế cấp rốt cuộc còn có tầng thứ nào. Bằng không bằng vào thực lực khủng bố của Thái Cổ U Minh Viêm lúc trước, tại sao lại bị người ta phong ấn vô số năm. Điều này có phải đồng nghĩa với việc ngoài Đế giả cửu trọng còn có một tầng thứ cao hơn hay không?</p><p>Thái Cổ U Minh Viêm cũng có thể bị phong ấn, điều này khiến cho Lục Thiếu Du không khỏi suy đoán trên Đế giả cửu trọng có tầng thứ cao hơn. Chỉ tiếc linh hồn bên trong Thái Cổ U Minh Viêm Lục Thiếu Du cũng không giữ lại được, không còn một chút trí nhớ nào, cho nên có một ít chuyện mà hắn cũng không biết.</p><p>Lúc này trong tay hắn đã có bốn bản Vô Tự Thiên Thư, cũng khiến cho trong lòng Lục Thiếu Du có chút chờ mong. Một ngày kia, nói không chừng hắn có thể phá bỏ bí mật này. Đương nhiên, điều kiện tiên quyết là hắn phải hội tụ chín bản Vô Tự Thiên Thư mới được.</p><p>- Ah...</p><p>Từng tiếng kêu thảm thiết vang lên, lão giả này run rẩy, chân khí trong cơ thể không theo sự khống chế của hắn mà bị cắn nuốt. Mười thời thần sau, Vũ Đế nhị trọng kia đã hóa thành thây khô. Hồn anh và linh hồn trong đầu hắn cùng với linh hồn phân thân đều tiến vào trong đầu Lục Thiếu Du, bị đại hồn anh thôn phệ. Lúc này đại hồn anh có cảm giác ăn không tiêu, dù sao Đại hồn anh chỉ có thực lực vô hạn tiếp cận Đế giả mà thôi, không có cách nào so sánh với Đế giả chính thức.</p><p>Mà giờ phút này thôn phệ chân khí của một Vũ Đế nhị trọng, tuy rằng đan điền Lục Thiếu Du có cảm giác no đủ, thế nhưng cũng chỉ là cảm giác mà thôi. Muốn no đủ chính thức còn chênh lệch rất xa. Tựa như một người bình thường ăn uống vậy, có cảm giác no bụng, thế nhưng nếu có thức ăn thì sợ rằng có thể tiếp tục ăn uống.</p><p>- Tiếp tục.</p><p>Lục Thiếu Du do dự một chút, đại hồn anh đã không thể tiếp tục thôn phệ linh hồn lực, lúc này đã tới tình trạng bành trướng. Tâm thần khẽ động, một đạo lưu quang màu tím trong mi tâm hắn lóe lên, để cho đại hồn anh rời khỏi thế giới của Thái Cổ U Minh Viêm, khoanh chân ngồi trong tầng thứ tư Thiên Trụ giới, bắt đầu luyện hóa linh hồn lực bàng bạc. Linh hồn phân thân và hồn anh của Vũ Đế nhị trọng cực kỳ đậm đặc và cường hãn.</p><p>Bản thể Lục Thiếu Du tiếp tục ở trong thế giới của Thái Cổ U Minh Viêm, tiếp tục chỉ điểm cho Thái Cổ U Minh Viêm luyện hóa một kiện thần khí khác. Mấy thời thần sau, một kiện thần khí của Lan Lăng sơn trang nổ tung. Lập tức có Quân Lăng Đại Đế cùng với một Vũ Đế nhất trọng của Lan Lăng sơn trang nhảy ra.</p><p>Hai người kinh hãi, sắc mặt trắng bệch, dưới cỗ nhiệt độ khủng bố cùng với sóng lửa ngập trời, trong giây lát, hai người lập tức bị cấm chế.</p><p>Quân Lăng Đại Đế cùng với Vũ Đế nhất trọng kia bị cấm chế, nhanh chóng nhìn thấy khuôn mặt Sát thần của Lục Thiếu Du, sắc mặt hai người lập tức khó coi.</p><p>Lúc này hai người bị cấm chế, trên người cũng không còn uy phong của Đế giả, chật vật không thôi. Ánh mắt sợ hãi, linh hồn run rẩy. Nam tử mà lúc trước bọn họ không để vào trong mắt lúc này lại là người quyết định tính mạng của bọn họ.</p><p>- Ah...</p><p>Trong ánh mắt kinh hãi của Quân Lăng Đại đế, Vũ Đế nhất trọng kia bị Lục Thiếu Du thôn phệ, tiếng kêu rên thảm thiết vang vọng. Sinh cơ trên thân thể tiết ra ngoài, chân khí giống như hồng thủy đều bị Lục Thiếu Du cắn nuốt.</p>", "images": {}, "success": true}