{"id": 3117, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3225", "title": "Chương 3225: Thôn Phệ Đế Giả 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3225: Thôn Phệ Đế Giả 1</h1><p>Sư phụ vẫn lạc, sư mẫu muốn trở lại Bạch Vân hạp khiến cho trong lòng Lục Tâm Đồng vô cùng khó chịu, làm sao nỡ để sư mẫu rời đi.</p><p>- Không phải không gặp sư mẫu nữa, nếu như nhớ tới sư mẫu thì có thể tới gặp ta.</p><p>Quỷ Tiên Tử Bạch Oánh kéo tay Lục Tâm Đồng, lau nước mắt trên khóe mắt Lục Tâm Đồng, nói:</p><p>- Nhớ kỹ, con là đệ tử đắc ý nhất của sư phụ con. Về sau nên cố gắng tu luyện cho tốt. Sư phụ con có linh nếu biết rõ việc này nhất định sẽ đắc ý. Cái người kia luôn thích náo động.</p><p>- Con sẽ làm vậy.</p><p>Lục Tâm Đồng gật đầu nói.</p><p>- Sư phụ, mang đệ tử cùng đi đi. Đệ tử muốn ở cạnh phụng dưỡng sư phụ.</p><p>Bạch Toa Toa tiến lên, trong đôi mắt xinh đẹp có chút ướt át.</p><p>- Đứa nhỏ ngốc, con cũng có cuộc sống của mình.</p><p>Quỷ Tiên Tử Bạch Oánh nói với Bạch Toa Toa, thân ảnh mềm mại uyển chuyển lập tức nhảy lên trên không trung.</p><p>- Oánh tỷ, bảo trọng.</p><p>Lục Thiếu Du nhìn thân thể mềm mại trên không trung kia, trong lòng bắt đầu không nỡ.</p><p>- Chư vị, bảo trọng. Chưởng môn, ta đi đây, ta muốn từ nay về sau phụng dưỡng sư phụ.</p><p>Bạch Toa Toa nhìn đạo thân ảnh xinh đẹp màu trắng trên không trung rồi quay đầu nói với mọi người. Dứt lời, thân ảnh lóe lên, nhảy lên trên không trung.</p><p>- Sư phụ, bảo trọng.</p><p>Nhị nữ Diệp Mỹ, Diệp Phi lập tức quỳ xuống đất, nhị nữ rưng rưng tiễn biệt. Không biết sau lần từ biệt này phải bao lâu nữa hai người mới có thể gặp lại sư phụ.</p><p>Nhìn hai đạo thân ảnh trên không trung xa xa. Lục Thiếu Du khẽ than. Đông lão vẫn lạc, Quỷ Tiên Tử Bạch Oánh rời đi, Phi Linh môn hiện tại giống như thiếu đi linh hồn vậy.</p><p>- Hy vọng có một ngày Oánh tỷ có thể trở lại.</p><p>Vân Hồng Lăng nói.</p><p>- Nhất định Oánh tỷ sẽ trở về. Đợi trong lòng tỷ ấy hết bi thương tỷ ấy sẽ trở về.</p><p>Bắc Cung Vô Song nói.</p><p>Một lát sau, chúng nữ rời khỏi Phi Linh môn đi Lục gia. Tiểu Long, Long Bích Hàm cùng Huyền Hạo cũng cáo từ Lục Thiếu Du rời khỏi Phi Linh môn trở về Thanh Long Hoàng tộc. Tiểu Long vốn còn không muốn rời đi. Thế nhưng dường như trong tộc còn có chuyện cần xử lý cho nên không thể không rời đi.</p><p>Mà Lục Thiếu Du thì đi tới một mật thất trong hậu sơn. Xuyên qua mật thất, Lục Thiếu Du cũng có thể cảm nhận được khí tức quen thuộc tồn tại bên trong. Lục Kinh Vân đang bế quan ở trong mật thất.</p><p>Tất cả mọi người rời khỏi Phi Linh môn, giờ phút này Lục Thiếu Du tĩnh tâm lại, cảm xúc trong lòng lại càng nhiều hơn. Tất cả chuyện xảy ra khiến cho Lục Thiếu Du có cảm giác giống như nằm mơ. Đệ tử bên cạnh mình từ nhỏ không ngờ lại là cốt nhục của mình. Con ruột của hắn, chuyện này khiến cho Lục Thiếu Du bất ngờ.</p><p>Cho dù ở cùng với chúng nữ một chỗ, Lục Thiếu Du cũng không có nghĩ tới mình sẽ có một nhi tử, đó là con của hắn.</p><p>Có kiếp trước, khiến cho Lục Thiếu Du vô cùng coi trọng tất cả mọi thứ. Mười lăm lăm, Kinh Vân cũng không biết phụ mẫu nó là ai. Trong lòng sợ rằng cũng thường xuyên nghĩ tới phụ mẫu mình. Loại suy nghĩ này Lục Thiếu Du hiểu rõ.</p><p>Mắt nhìn về mật thất, Lục Thiếu Du đứng một hồi, lập tức lách mình rời khỏi mật thất. Một lát sau, thân ảnh Lục Thiếu Du đi tới một mật thất khác trong hậu sơn. Sau khi bố trí cấm chế, hắn lập tức lấy ra Thiên Trụ giới, tiến vào trong Thiên Trụ giới.</p><p>Trong Thiên Trụ giới, Lục Thiếu Du đứng ở phía xa nhìn Lam Linh khôi phục một lát rồi tiến vào tầng thứ tư. Đây là tình huống mà mấy ngày trước Lục Thiếu Du phát hiện ra. Khi từ trong không gian của Vô Tự Thiên Thư đi ra, lĩnh ngộ trên phương diện không gian của hắn không ít, Lục Thiếu Du cũng cảm giác lĩnh ngộ thời gian tiến bộ rất nhiều.</p><p>Sau khi mang theo Lam Linh tiến vào trong Thiên Trụ giới, Lục Thiếu Du từng thử qua một lần, hắn có thể tiến vào trong tầng thứ tư Thiên Trụ giới. Tương đương với việc thời gian chênh lệch gấp bốn mươi lần bên ngoài. Bên ngoài một ngày thì bên trong đã là bốn mươi ngày.</p><p>Trong tầng thứ tư Thiên Trụ giới, linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du đã tiến vào trong đó hai ngày. Sau khi từ Thiên Kiếm môn trở về, linh hồn phân thân Thái Cổ U Minh Viêm đã tiến vào trong tầng thứ tư Thiên Trụ giới, cho nên bên ngoài trôi qua hai ngày thì linh hồn phân thân Thái Cổ U Minh Viêm của hắn đã ở bên trong này tám mươi ngày.</p><p>Khoanh chân ngồi xuống, tâm thần Lục Thiếu Du dò xét tình huống bên tong linh hồn phân thân Thái Cổ U Minh Viêm. Cả hai vốn là một thể, cho nên Lục Thiếu Du chỉ cần dò xét một chút là có thể nhìn thấy sáu kiện thần khí ở trong thế giới của Thái Cổ U Minh Viêm đã bắt đầu bị hòa tan.</p><p>Trong thế giới kia tràn ngập hỏa diễm nóng bỏng màu xanh da trời. Hỏa diễm kinh khủng giống như sóng biển từng đợt, từng đợt va chạm vào sáu kiện thần khí. Mặc kệ sáu kiện thần khi mở rộng và co rút như thế nào, đều không thoát khỏi sự luyện hóa của Thái Cô U Minh Viêm. Sáu kiện thần khi ban đầu còn có thể công kích một chút, thế nhưng cũng không có cách nào làm rung chuyển thế giới của Thái Cổ U Minh Viêm.</p><p>Chi một tháng sau đã không còn khí lực thúc dục công kích. Mấy ngày sau, thần khí bắt đầu đỏ thẫm, tan rã.</p><p>Ngay cả thần khí cũng bị Thái Cổ U Minh Viêm hóa thành tro tàn. Tuy rằng sáu kiện thần khí này vô cùng trân quý, giá trị liên thành, cũng là bảo vật mà mấy sơn môn kia ẩn giấu. Chỉ tiếc là lúc này Lục Thiếu Du cũng không có cách nào giữ lại được. Nếu như không luyện hóa, những Đế giả kia sợ rằng cũng không ngoan ngoãn đi ra. Những người này nhất định không thể giữ lại. Huống chi giờ phút này Lục Thiếu Du cũng biết những Đế giả này đều có tác dụng, vừa vặn để cho Âm Dương Linh Vũ Quyết thôn phệ.</p><p>Sáu kiện thần khí đang tan rã. Trong thế giới của Thái Cổ U Minh Viêm trải qua tám mươi ngày, thần khí không có cách nào tiếp tục chống đỡ. Bản thể Lục Thiếu Du nhíu mày, lập tức hóa thành một đạo lưu quang, tiến vào trong thế giới của Thái Cổ U Minh Viêm.</p><p>Trong thế giới của Thái Cổ U Minh Viêm, dưới nhiệt độ kinh khủng kia, nếu như bình thườn gLục Thiếu Du cũng khó có thể chống lại. Thế nhưng lúc này hắn đã dung hợp với Thái Cổ U Minh Viêm, tăng thêm một ít nguyên nhân như Thái Cổ U Minh Viêm tận lực giảm bớt nhiệt độ chung quanh bản thể, đồng thời hỏa diễm cũng không thẩm thấu vào trong cơ thể hắn.</p><p>Bởi vậy lúc này Lục Thiếu Du ở trong thế giới của Thái Cổ U Minh Viêm cũng không có bao nhiêu ảnh hưởng, cũng không cảm giác được áp bách và khó chịu.</p><p>Nhìn sáu kiện Thần Khí đã bắt đầu tan rã, Lục Thiếu Du nhíu mày, tâm thần khẽ động, linh hồn phân thân lập tức giảm bớt nhiệt độ chung quanh năm kiện thần khí. Tập trung nhiệt độ vào một kiện thần khí quỷ dị hình kiếm, làm tăng tốc độ quá trình tan rã của nó.</p><p>Trong thế giới này, hỏa diễm màu xanh da trời không ngừng rít gào, nhiệt độ khủng bố tới tình trạng thiên địa ghen ghét. Dưới nhiệt độ như vậy, sau mấy thời thần sau, thần khí tan rã, từng giọt chất lỏng kim loại rơi xuống, lập tức bị hòa tan trong thế giới của Thái Cổ U Minh Viêm.</p>", "images": {}, "success": true}