{"id": 3111, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3219", "title": "Chương 3219: Không Thấy Du Thược Đâu 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3219: Không Thấy Du Thược Đâu 1</h1><p>- Còn Thiếu Du, không được khi dễ đám người Vô Song, bằng không nếu như ta biết rõ, ta sẽ không buông tha cho ngươi.</p><p>Ánh mắt Quỷ Tiên Tử Bạch Oánh lần nữa nhìn về phía Lục Thiếu Du.</p><p>- Oánh tỷ, ta biết rồi, ta sẽ quý trọng mỗi một người bên cạnh mình.</p><p>Lục Thiếu Du gật đầu nói, Quỷ Tiên Tử Bạch Oánh đi, lúc này trong lòng Lục Thiếu Du cũng có chút chua xót.</p><p>- Ngươi nhất định phải bảo trọng, ta sẽ thường xuyên tới thăm ngươi.</p><p>Thân ảnh xinh đẹp của Bạch Linh đi tới bên người Quỷ Tiên Tử Bạch Oánh. Thời gian nàng biết Quỷ Tiên Tử Bạch Oánh so với chúng nữ dài hơn, bởi vì tên của hai người không khác là mấy, lại đều thích y phục màu trắng, cho nên trước kia thường hay trò chuyện. Đối với Quỷ Tiên Tử Bạch Oánh, Bạch Linh vẫn luôn gọi như vậy, dù sao trên phương diện tuổi tác nàng cũng không có cách nào giống như Lục Thiếu Du gọi Quỷ Tiên Tử Bạch Oánh là Oánh tỷ.</p><p>- Ta sẽ làm như vậy, ngươi cũng phải bảo trọng.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn Bạch Linh, lại nắm hai tay Bạch Linh, mỉm cười nói:</p><p>- Nghe nói ngươi đột phá Cửu giai thành Đế, đã không khác gì nhân loại, có một chút chuyện cũng nên cân nhắc một chút. Ta tin rằng đám người Vô Song, Hồng Lăng, Tiểu Linh, Cảnh Văn cũng sẽ không để ý.</p><p>- Ngươi nên đi sớm đi.</p><p>Bạch Linh trừng mắt nhìn Quỷ Tiên Tử Bạch Oánh nói, khuôn mặt đỏ ửng.</p><p>- Được rồi, mọi người đừng có không vui như vậy, không phải ta đi mà không trở lại.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn Bạch Linh mỉm cười, lại quay đầu nhìn vẻ mặt trầm mặt của mọi người, ánh mắt khẽ đảo, nhìn qua Lục Thiếu Du nói:</p><p>- Thiếu Du, mau chóng xử lý tốt chuyện của Phi Linh môn, sư phụ Thánh Thủ Linh Đế tiền bối của ngươi có lẽ cũng có chuyện muốn tìm ngươi.</p><p>- Vâng.</p><p>Lục Thiếu Du khẽ gật đầu, thế nhưng trong lòng lại nghi hoặc, sư phụ Thánh Thủ Linh Đế vừa rồi cũng đã thông báo cho hắn, bảo hắn một lát nữa đi tới hậu sơn.</p><p>- Tiểu Long, có người tới, đệ đi trước đi. Một lát nữa ta sẽ qua.</p><p>Sau khi Lục Thiếu Du gật đầu, ánh mắt lập tức nhảy lên, có chút vui vẻ nói với Tiểu Long. Trong tâm thần dò xét, ngoài Phi Linh môn, Đại công chúa Long Bích Hàm của Thanh Long Hoàng tộc cùng với Huyền Hạo đã tới.</p><p>Lúc ở Thiên Kiếm môn, trong tâm thần dò xét Lục Thiếu Du cũng có thể cảm nhận ra được không ít khí tức quen thuộc cùng với khí tức lạ lẫm mà cường đại. Cường đại tới mức khiến cho hắn khó có thể dò xét triệt để. Bởi vậy Lục Thiếu Du cũng không dò xét quá nhiều. Động tĩnh như vậy có người tới xem náo nhiệt cũng là chuyện bình thường.</p><p>- Là mẫu thân và phụ thân tới, lão đại, đệ đi trước.</p><p>Lúc này Tiểu Long cũng cảm nhận khí tức ngoài Phi Linh môn, trong mắt hiện lên sự mừng rỡ. Quang mang lóe lên, thân ảnh đã biến mất tại chỗ không thấy.</p><p>Lục Thiếu Du khẽ ngẩng đầu, trong lòng có chút lo lắng. Ngày hôm qua hắn và Dương Đỉnh Thiên của Vân Dương Tông còn chưa đuổi kịp bản thể của Huyết Kiếm Đại Đế, muốn đánh chết Huyết Kiếm kia cũng không phải là chuyện rất dễ dàng. Huống chi tới cấp độ kia, chỉ cần muốn chạy trốn, càng khó có thể đối phó. Trên cơ bản sẽ không có cách nào đuổi giết. Trừ phi là thực lực so với đối phương mạnh hơn quá nhiều.</p><p>Huyết Kiếm Đại Đế không chết, trong lòng Lục Thiếu Du tất nhiên có chút lo lắng, mà trong linh hồn của Lỗ trưởng lão và Quân trưởng lão kia Lục Thiếu Du cũng đã biết được Thiên Kiếm môn đã có chuẩn bị từ trước. Có không ít đệ tử thân truyền trẻ tuổi của Thiên Kiếm môn theo đường hầm không gian rời khỏi Thiên Kiếm môn. Trong đó có Nguyên Nhược Lan và đám người Cổ Kiếm Phong.</p><p>Về phần đích tới, dường như ngay cả Lỗ trưởng lão và Quân trưởng lão cũng không biết. Mà khi tìm thấy đường hầm không gian trong Thiên Kiếm môn, đường hầm không gian đã bị người ta phá hủy. Có lẽ có người biết động tĩnh trong Thiên Kiếm môn, cho nên cố ý phá hủy đường hầm không gian.</p><p>Trong lúc nhất thời cũng khó có thể tìm được nơi Thiên Kiếm môn ẩn thân, càng không có cách nào đuổi theo được Huyết Kiếm Đại Đế kia. Bởi vậy Lục Thiếu Du cũng chỉ có thể về Phi Linh môn. Chỉ để lại một ít cường giả sắp xếp tất cả mọi thứ trong Thiên Kiếm môn mà thôi.</p><p>Mấy thời thần sau, trong đại điện Phi Linh môn, cường giả Phi Linh môn cùng đường chủ sáu đường có mặt, chúng trưởng lão cũng tiến vào trong đại điện.</p><p>Giờ phút này, Lục Thiếu Du cùng với chúng cường giả Phi Linh môn trở về, ánh mắt chúng cường giả nhìn Lục Thiếu Du vô cùng cung kính. Chưởng môn bọn họ bá tuyệt vô song, hiện tại trong lòng chúng cường giả Phi Linh môn còn đang vô cùng hưng phấn.</p><p>Lục Thiếu Du ý bảo mọi người miễn lễ, lại nói tới tin tức Quỷ Tiên Tử Bạch Oánh sẽ rời đi. Trong lòng mọi người đều cực kỳ không nỡ, những năm này Quỷ Tiên Tử Bạch Oánh đã làm bao nhiêu chuyện cho Phi Linh môn, tự nhiên trong lòng tất cả mọi người đều biết.</p><p>Quỷ Tiên Tử Bạch Oánh rời khỏi Phi Linh môn, Phó chưởng môn Khấu Phi Yến và Đông Vô Mệnh vẫn lạc trong đại chiến, tạm thời không có ai có thể khống chế toàn cục. Lục Thiếu Du cũng không có cách nào vung tay làm chưởng quỹ được nữa.</p><p>Hỏi thăm kỹ càng tình hình gần đây của Phi Linh môn một chút, Lục Thiếu Du để cho nhị nữ Diệp Mỹ, Diệp Phi của Ám đường cẩn thận chú ý động tĩnh bên ngoài. Dù sao Huyết Kiếm Đại Đế chỉ bị diệt một đạo linh hồn phân thân. Bản thể còn chưa bị đánh chết. Thiên Kiếm môn kia còn chưa chính thức bị diệt trừ, chuyện xấu rất có thể sẽ xảy ra bất kỳ lúc nào.</p><p>- Công tử, Vạn Thú Tông cùng Thiên Kiếm môn bị diệt. Hiện tại Thiên Địa minh cũng chỉ còn trên danh nghĩa. Kế tiếp chúng ta nên làm thế nào?</p><p>Lục Tiểu Bạch nói.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, nói:</p><p>- Vạn Thú Tông nên phái người toàn diện tiếp thu. Những sơn môn khác nên dùng tốc độ nhanh nhất diệt trừ. Tất cả cường giả chia nhau ra hành động. Nếu như đi chậm, ta sợ không cần các ngươi ra tay thì người khác đã ra tay rồi.</p><p>- Nếu như ra tay chậm một chút, sợ rằng những sơn môn khác đã ra tay, lợi không tới phiên chúng ta.</p><p>Lục Tiểu Bạch hiểu ý, diệt từ một sơn môn nhận được chỗ tốt không phải bình thường, đi chậm đương nhiên sẽ không còn gì.</p><p>- Vậy mau chóng xuất phát đi, không thể đi chậm.</p><p>Trên mặt Cực Lạc Tam Quỷ hiện lên sự vui vẻ, loại chuyện này chính là chuyện bọn họ muốn làm nhất.</p><p>Cơ hồ tất cả cường giả Phi Linh môn lúc này đều vô cùng kích động. Loại chuyện như diệt trừ các sơn môn lớn có rất nhiều chỗ tốt, đương nhiên bọn họ sẽ không bỏ qua cơ hội này.</p><p>Giờ phút này Lục Thiếu Du lại cực kỳ khó xử. Các sơn môn lớn trong Thiên Địa minh không ít, tuy rằng cường giả Phi Linh môn cũng rất nhiều, nhưng vẫn khó có thể sắp. Huống chi loại chuyện rườm rà như vậy, Lục Thiếu Du cảm thấy đau đầu. Hắn vung tay làm chưởng quỹ cũng được. Những chuyện rườm rà này chỉ cần sai người đi, Lục Thiếu Du không muốn nhúng tay vào quá nhiều.</p><p>- Hồng Chí, Niếp Phong.</p><p>Khẽ nhướng mày, ánh mắt Lục Thiếu Du rơi vào hai người Đoan Mộc Hồng Chí và Niếp Phong trong đại điện. Hai người Đoan Mộc Hồng Chí và Niếp Phong nghe vậy lập tức đi tới giữa đại sảnh.</p>", "images": {}, "success": true}