{"id": 3110, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3218", "title": "Chương 3218: Tiên Tử Rời Đi", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3218: Tiên Tử Rời Đi</h1><p>- Ah....</p><p>Phi Kiếm Tôn giả bỗng nhiên kêu thảm thiết, khuôn mặt dữ tợn đáng sợ, thế nhưng vẫn không thể nào nhúc nhích, máu đen cùng với thịt vụng không ngừng từ trên thân thể đen ngòm của hắn chảy xuống.</p><p>Bắt đầu từ hai chân, thân thể Phi Kiếm Tôn giả thối rữa hóa thành máu đen, tiếng kêu thảm thiết vang lên không ngừng, khiến cho người ta chỉ cần nghe cũng cảm thấy tim đập nhanh, linh hồn bỡ ngỡ. Cảnh này khiến cho ánh mắt chúng cường giả Phi Linh môn rung động.</p><p>- Giết ta đi. Các người giết ta đi. Van cầu các ngươi.</p><p>Phi Kiếm Tôn giả rên rỉ cầu khẩn, thất khiếu chảy máu, toàn thân đen kịt. Cũng không bao lâu, một phần ba thân thể hắn đã trở thành máu đen, chỉ còn lại ngực cùng với đầu, bộ dáng thê thảm vô cùng.</p><p>Chỉ tiếc là hắn có kêu rên thảm thiết, thê lương như thế nào thì cũng không có ai để ý. Tiếng kêu thảm thiết vang lên không ngừng, mãi tới khi linh hồn và đầu của hắn đều hóa thành bãi máu tươi màu đen.</p><p>- Lão gia hỏa, ngươi nhìn thấy không? Kẻ giết ngươi đã bị Thiếu Du và Tâm Đồng giết chết. Thù của ngươi Thiếu Du đã báo. Ngươi nghỉ ngơi đi.</p><p>Trong sát na này, ánh mắt Quỷ Tiên Tử Bạch Oánh run lên, trong đôi mắt xinh đẹp kia lúc này vô cùng ướt át.</p><p>Khi thân thể Phi Kiếm Tôn giả hoàn toàn hóa thành bãi máu tươi màu đen, toàn thân Lục Thiếu Du run lên, đột nhiên quỳ gối trước mộ, trong khóe mắt có nước mắt lặng lẽ chảy ra.</p><p>Lục Thiếu Du chưa từng khóc, sau khi biết được Đông Vô Mệnh vẫn lạc, cho dù cực kỳ bi thương hắn cũng không rơi nước mắt. Thế nhưng lúc này Lục Thiếu Du cũng không nhịn được nữa, nước mắt từ trong mắt không ngừng chảy xuống. Thiên Kiếm môn, Thiên Địa minh đều bị diệt, trong lòng Lục Thiếu Du, so với tính mạng của lão độc vật, một Thiên Kiếm môn, trăm Thiên Kiếm môn cũng không đủ.</p><p>- Sư phụ.</p><p>Thân thể mềm mại của Lục Tâm Đồng run lên, lập tức quỳ gối trước mộ.</p><p>- Lão độc vật, ngươi nghỉ ngơi đi. Lão đại đã báo thù cho ngươi rồi.</p><p>Tiểu Long đi tới bên người lão đại, học theo lão đại quỳ một gối xuống trước mộ Đông Vô Mệnh. Trong thiên hạ này trừ phụ mẫu ra, có ai đáng để Tiểu Long quỳ xuống. Mà giờ phút này, lão đại quỳ xuống, cho nên Tiểu Long cũng quỳ xuống.</p><p>Thân ảnh xinh đẹp của đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn lóe lên, lập tức quỳ một gối xuống sau lưng Lục Thiếu Du. Tiếp đó đám người Lữ Tiểu Linh, Vân Hồng Lăng, Dương Quá, Bạch Linh cũng nhanh chóng quỳ gối ở sau lưng Lục Thiếu Du.</p><p>- Đông cung phụng, nghỉ ngơi đi.</p><p>Chúng cường giả Phi Linh môn đều quỳ một gối.</p><p>Trong mắt Lục Thiếu Du có một giọt nước mắt chảy xuống, hắn lập tức cung kính dập đầu ba cái.</p><p>Tộc trưởng Thanh Long Hoàng tộc, thần nữ Độc Cô Hoàng tộc, thần nữ Bắc Cung Hoàng tộc, tộc trưởng Cửu Vĩ Yêu Hồ nhất tộc đều quỳ trước mộ Đông Vô Mệnh, chuyện này khiến cho mọi người động dung. Trong thiên hạ này sợ rằng khó có thể tìm ra người thứ hai nhận được vinh hạnh đặc biệt này.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn mọi người, ánh mắt bắt đầu mơ hồ.</p><p>Mãi một lúc lâu sau, Lục Thiếu Du mới đứng dậy, mắt nhìn bia mộ Đông Vô Mệnh, phất tay nói với chúng nhân Phi Linh môn sau lưng:</p><p>- Mọi người lui xuống trước đi, ở đại điện chờ ta một lát.</p><p>- Vâng.</p><p>Mọi người cung kính lên tiếng rồi lui ra, từng đạo thân ảnh rời khỏi hậu sơn.</p><p>- Thiếu Du, Tâm Đồng, các ngươi đừng thương tâm. Lão gia hỏa chết rồi cũng không muốn hai người các ngươi thương tâm.</p><p>Quỷ Tiên Tử Bạch Oánh đến bên người Lục Thiếu Du, ngẩng đầu nhìn Lục Thiếu Du cùng Lục Tâm Đồng nói.</p><p>- Đối vơi ta mà nói, Đông lão chết, không có bất kỳ ai có thể thay thế.</p><p>Ánh mắt Lục Thiếu Du ảm đạm, dù hiện tại diệt Thiên Kiếm môn cùng Thiên Địa minh, tuyệt đối không có cách nào sánh với tính mạng của Đông Vô Mệnh. Diệt Thiên Kiếm môn, hắn đã làm được, thế nhưng nếu như muốn đảo ngược thời gian, làm cho Đông Vô Mệnh sống lại thì hắn lại không làm được.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn Lục Thiếu Du, dưới mái tóc trắng xóa, khuôn mặt dường như già đi không ít, hắn nói:</p><p>- Lão gia hỏa không nhìn nhầm người, hắn chết rồi thế nhưng cũng phải tự hào vì ngươi và Tâm Đồng.</p><p>- Oánh tỷ, tiểu tử xin lỗi vì đã để Đông lão đi quá sớm.</p><p>Lục Thiếu Du nhìn Quỷ Tiên Tử Bạch Oánh nói, trong vòng mấy năm đã khiến nàng biến thành bộ dáng này, có thể thấy được thâm tình của nàng với Đông Vô Mệnh sâu tới mức nào. Đông Vô Mệnh chết, sợ rằng so với bất luận kẻ nào, Quỷ Tiên Tử Bạch Oánh còn bi thương hơn nhiều.</p><p>- Chuyện này không liên quan tới ngươi, con người ta đều có số mạng của riêng minh, hắn có thể đi tới bước này đã là phúc phận của hắn rồi.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du, bây giờ ngươi cũng đã trở về, hiện tại Phi Linh môn cũng đã vào guồng, ta cũng muốn lui về phía sau.</p><p>Lục Thiếu Du nghe vậy, ánh mắt run lên, nói:</p><p>- Oánh tỷ, Phi Linh môn không có tỷ và Đông lão cũng không có được ngày này, tỷ đi một mình ta không đảm đương nổi.</p><p>- Ngươi nghiêm trọng rồi, ngươi mới là người quan trọng nhất trong Phi Linh môn. Chỉ cần ngươi còn, tất cả đều không có vấn đề. Những năm này ta cũng mệt mỏi rồi, phải nghỉ ngơi một đoạn thời gian.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>Ánh mắt Lục Thiếu Du khẽ đảo, trong lòng hắn sao không hiểu rõ, những năm này Phi Linh môn đều nhờ vào Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh. Từ đầu cho tới bây giờ hắn luôn phủi tay làm chưởng quầy. Nhiều năm như vậy, Đông Vô Mệnh đi, bi thương bực này, trong lòng Quỷ Tiên Tử Bạch Oánh sao có thể giống như biểu hiện bề ngoài. Ở sâu trong thâm tâm đâu có thể quên nhanh được như vậy, người mệt mỏi nhất trong những năm này chính là Quỷ Tiên Tử Bạch Oánh.</p><p>- Oánh tỷ, vậy thì tỷ cứ nghỉ ngơi đi. Để ta phái người tạo một nơi thanh tĩnh ở hậu sơn cho tỷ.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Không cần phiền phức như vậy, ta định trở lại Bạch Vân hạp, vừa vặn lần này trở về đó xem xét một chút.</p><p>Dường như Quỷ Tiên Tử Bạch Oánh đã cân nhắc qua chuyện này.</p><p>- Oánh tỷ, tỷ đi thật sao?</p><p>- Oánh tỷ, ở lại đi.</p><p>- Sư mẫu, người ở lại đi, con sẽ nhớ người.</p><p>Bắc Cung Vô Song, Vân Hồng Lăng, Lữ Tiểu Linh, Độc Cô Cảnh Văn cùng Lục Tâm Đồng đi tới bên người Quỷ Tiên Tử Bạch Oánh, ánh mắt kinh ngạc không thôi. Trong lòng các nàng, bởi vì Thiếu Du cho nên đã sớm coi Quỷ Tiên Tử Bạch Oánh là người một nhà.</p><p>- Mấy đứa nhỏ ngốc, nếu như các ngươi có rảnh thì cũng có thể tới gặp ta.</p><p>Quỷ Tiên Tử Bạch Oánh khẽ mỉm cười nhìn mấy nữ tử bên người, trên khuôn mặt xuất hiện sự vui vẻ đã biến mất từ lâu.</p><p>Lục Thiếu Du không nói thêm gì, hắn hiểu rõ, cho tới giờ phút này hắn không thể để cho Quỷ Tiên Tử Bạch Oánh bị liên lụy một lần nữa, nàng nên được nghỉ ngơi.</p><p>- Oánh tỷ, xin nhận một lễ của tiểu tử.</p><p>Lục Thiếu Du nhìn Quỷ Tiên Tử Bạch Oánh, cung kính hành lễ.</p><p>Quỷ Tiên Tử Bạch Oánh không ngăn cản, trong mắt hiện lên sự vui vẻ, lại nhìn Lục Tâm Đồng, Dương Quá, Bắc Cung Vô Song, Độc Cô Cảnh Văn, Vân Hồng Lăng rồi nói:</p><p>- Ta không có ở đây các ngươi nhất định phải sống cho tốt.</p>", "images": {}, "success": true}