{"id": 3128, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3236", "title": "Chương 3236: Hắn Là Phụ Thân Con", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3236: Hắn Là Phụ Thân Con</h1><p>Nhưng mấy ngày này Lục Kinh Vân đang bế quan, không biết khi nào mới xuất quan. Mà Bạch Linh đã trở lại Cửu Vĩ Yêu Hồ nhất tộc với Tử Hiên lão tổ. Thân là tộc trưởng Cửu Vĩ Yêu Hồ nhất tộc, sau khi từ Hư không bí cảnh đi ra nàng còn chưa trở về tộc cho nên hiện tại có rất nhiều chuyện cần làm.</p><p>Vừa rồi Lăng Thanh Tuyền tạo nên chấn động khiến cho chúng cường giả Phi Linh môn chú ý. Hiện tại cũng không phải là lúc thái bình, tăng thêm mọi người cũng đã sớm phát hiện ra Lục Thiếu Du tới ngọn núi này cho nên mới tới đây.</p><p>- Lăng Thanh Tuyền.</p><p>Từng đạo thân ảnh rơi vào bên người Lục Thiếu Du, Bắc Cung Vô Song, Độc Cô Cảnh Văn, Vân Hồng Lăng, Lữ Tiểu Linh, Lục Tâm Đồng đáp xuống đất. Ánh mắt nhìn vào trên người Lăng Thanh Tuyền, đôi mắt xinh đẹp chấn động. Mọi người đều nghe Lục Thiếu Du nói tới, Lục Kinh Vân có khả năng là do Lăng Thanh Tuyền sinh ra.</p><p>- Kim Hoàng khí.</p><p>Mà ánh mắt hai người Lục Trung, La Lan thị nhanh chóng nhìn về phía Du Thược. Kim Hoàng khí trên người trong lúc vô hình chấn động khiến cho hai người cảm nhận được mối liên hệ vô hình.</p><p>Rõ ràng Du Thược cũng cảm nhận được thuộc tính mới trong cơ thể chấn động, ánh mắt có chút nghi hoặc đánh giá hai người Lục Trung và La Lan thị.</p><p>Nhìn chúng nữ bên người Lục Thiếu Du, ánh mắt Lăng Thanh Tuyền run lên, chẳng biết tại sao trong lòng đột nhiên có chút chua xót. Nhìn Bắc Cung Vô Song, Độc Cô Cảnh Văn, Vân Hồng Lăng cùng với Lữ Tiểu Linh, lập tức nói với Du Thược:</p><p>- Du Thược, chúng ta đi.</p><p>- Mẫu thân, con không đi, con còn muốn...</p><p>Du Thược không muốn đi, mục đích nàng tới đây là muốn chặn đánh Lục Thiếu Du, nàng phải báo thù cho người phụ thân mà nàng chưa từng thấy mặt. Lúc này ngay cả Lục Thiếu Du kia cũng còn chưa gặp mặt, nàng sao có thể cam lòng rời đi.</p><p>- Ngay cả lời mẫu thân con cũng không nghe sao? Mau đi với ta.</p><p>Lăng THanh Tuyền khẽ quát một tiếng, ánh mắt nhìn hằm hằm về phía Du Thược.</p><p>Trong đôi mắt xinh đẹp của Du Thược hiện lên sự sợ hãi, mẫu thân chưa từng giận dữ với nàng khiến cho lúc này nàng có chút sợ hãi.</p><p>- Du Thược vẫn còn là trẻ con, nàng có giận dữ thì cứ phát tiết với ta.</p><p>Thân ảnh Lục Thiếu Du ngăn cản trước mặt Lăng Thanh Tuyền, hắn biết rõ có lẽ Lăng Thanh Tuyền đang tức giận hắn cho nên mới làm như vậy.</p><p>- Du Thược không có quan hệ với ngươi, không khiến ngươi quản. Ngươi cứ trông coi nữ nhân bên cạnh ngươi là được rồi. Mẫu tử chúng ta sống chết ra sao không tới lượt ngươi quản.</p><p>Lăng Thanh Tuyền nhìn Lục Thiếu Du, không ngờ lại nói ra những lời này. Lúc này trong lòng nàng rối như tơ vò, không hiểu sao mình lại nói vậy.</p><p>Bắc Cung Vô Song, Độc Cô Cảnh Văn, Vân Hồng Lăng, Lục Tâm Đồng cùng với những người khác nghe Lăng Thanh Tuyền nói vậy, ánh mắt lần nữa biến đổi. Lăng Thanh Tuyền không phải mẫu thân của Lục Kinh Vân sao? Tại sao lại còn có một nữ nhi tuổi tác không sai biệt lắm với Lục Kinh Vân là bao. Thần thái cơ hồ giống Lăng Thanh Tuyền như đúc, trong lúc mơ hồ không khó nhìn ra được dáng vẻ của Lục Thiếu Du.</p><p>Trong sát na mọi người nhìn nhau, trong mắt có chút nghi ngờ.</p><p>Lời nói của mẫu thân lúc này Du Thược cũng nghe thấy, nàng cũng cực kỳ nghi hoặc, dường như mẫu thân với nam tử áo bào xanh này có quan hệ cực sâu.</p><p>- Quả thực ta phải xin lỗi Du Thược và nàng, trước kia ta không biết rõ tình hình. Hiện tại nàng cho ta một cơ hội đi, để cho ta đền bù tổn thất cho nàng.</p><p>Lục Thiếu Du nhìn Lăng Thanh Tuyền, nếu như hắn biết rõ chuyện này thì những năm qua tuyệt đối sẽ không để ý tới. Giờ phút này Lục Thiếu Du muốn có một cơ hội đền bù tổn thất.</p><p>Ánh mắt Lăng Thanh Tuyền run lên, xuất hiện chấn động, lại cắn răng nhìn Lục Thiếu Du nói:</p><p>- Ngươi không nợ ta và Du Thược cái gì. Cho nên ngươi không cần phải đền bù tổn thất. Hiện tại ngươi tránh ra, để cho mẫu tử chúng ta đi.</p><p>- Ta sẽ không để cho mẫu tử nàng rời đi. Một khi ta biết rồi thì sẽ không để cho mẫu tử nàng rời xa ta.</p><p>Lục Thiếu Du nhìn Lăng Thanh Tuyền, nếu như lúc này hắn để cho mẫu tử nàng rời khỏi, không biết lần sau gặp lại sẽ tới bao giờ.</p><p>- Lục Thiếu Du, rốt cuộc ngươi muốn làm gì? Mẫu tử chúng ta không có bất kỳ quan hệ gì với ngươi. Ngươi tránh ra.</p><p>Ánh mắt Lăng Thanh Tuyền run lên, lớn tiếng quát Lục Thiếu Du.</p><p>- Lục Thiếu Du...</p><p>Du Thược nghe vậy toàn thân đột nhiên run lên, ánh mắt chăm chú nhìn vào trên người Lục Thiếu Du, trong mắt có hận ý bắn ra.</p><p>Lúc này Lăng Thanh Tuyền mới ý thức được trong lúc vô tình mình đã nói ra ba chữ kia, để cho Du Thược biết được một ít chuyện nó không nên biết rõ. Nàng hiểu rõ ba chữ này đại biểu bao nhiêu hận ý trong thâm tâm của nữ nhi nàng.</p><p>- Du Thược, chúng ta đi thôi.</p><p>Lăng Thanh Tuyền quay đầu nói với Du Thược, trong nháy mắt này thân ảnh của Du Thược xẹt qua không trung.</p><p>- Hóa ra ngươi chính là Lục Thiếu Du, là ngươi giết phụ thân ta? Ta muốn báo thù cho phụ thân ta.</p><p>Cừu hận từ nhỏ đã chôn sâu trong lòng giờ phút này bộc phát. Ánh mắt Du Thược trầm xuống, đột nhiên Kim Hoàng khí trên người phô thiên cái địa lan tàn ra, khí tức sắc bén lạnh lẽo tràn ngập thiên địa rồi khuếch tán.</p><p>- Là Kim Hoàng khí, Kim Hoàng khí vượt qua Thiên cấp.</p><p>Tiếng kinh ngạc vang lên, mọi người ở đây đều biết Kim Hoàng khí nồng đậm như vậy trên người thiếu nữ áo xanh đại biểu cho điều gì cho nên mới kinh ngạc.</p><p>Sưu</p><p>Du Thược rút thanh trường kiếm trong tay ra khỏi vỏ, kim quang quanh thân đại thịnh, trong sát na trên trường kiếm có một đạo kiếm quang bắn ra. Dùng xu thế sấm sét hung hăng đâm về phía Lục Thiếu Du.</p><p>- Lục Thiếu Du, ta muốn giết ngươi báo thù cho phụ thân ta.</p><p>Du Thược khẽ kêu, cừu hận ngập trời trong giây lát bộc phát. Tu vi Vũ Tôn bát trọng trong chớp mắt toàn lực thi triển. Tốc độ ra tay so với tia chớp còn nhanh hơn vài phần, lập tức đâm một kiếm về phía ngực Lục Thiếu Du.</p><p>- Tất cả lui ra.</p><p>Trong sát na, Lục Thiếu Du lại vung tay về phía sau, ý bảo đám người Lục Tâm Đồng, Bắc Cung Vô Song, nghĩa phụ Nam thúc, sư phụ Thánh Thủ Linh Đế lùi về phía sau.</p><p>- Du Thược, mau dừng tay, dừng tay.</p><p>Lăng Thanh Tuyền nhìn thân ảnh Du Thược biến mất, sắc mặt đại biến, nhanh chóng nhìn thấy Du Thược đâm một kiếm về phía ngực Lục Thiếu Du, ánh mắt đột nhiên kinh hãi, miệng quát lớn:</p><p>- Lục Thiếu Du, ngươi mau tránh ra đi. Du Thược sẽ giết ngươi đó, nhanh tránh ra đi.</p><p>Sưu.</p><p>Tất cả đã không có cách nào ngăn cản, trường kiếm trong tay Du Thược đã xuyên qua lồng ngực Lục Thiếu Du, một kiếm xuyên qua thân thể, ngập tới tận chuôi. Một vòi máu tươi lập tức từ trên mũi kiếm phun ra.</p><p>Ánh mắt Du Thược run lên, gần trong gang tấc, tay nắm chuôi kiếm không biết vì sao trong lòng nàng đột nhiên đau đớn. Giống như trong lòng bị vật gì sắc bén cứa qua vậy.</p><p>Sưu.</p><p>Trong Phi Linh môn, Lục Kinh Vân đang bế quan đột nhiên thu liễm kim quang, hai mắt mở ra, không biết tại so tâm thần đang chìm đắm trong lĩnh ngộ đột nhiên hắn cảm thấy đau đớn trong lòng.</p>", "images": {}, "success": true}