{"id": 3124, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3232", "title": "Chương 3232: Vũ Đế Nhị Trọng 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3232: Vũ Đế Nhị Trọng 2</h1><p>Năng lượng thiên địa cuồng bạo dần dần biến mất không thấy gì nữa. Khi một tia năng lượng thiên địa cuối cùng tiêu tán trong thế giới của Thái Cổ U Minh Viêm, kim quang quanh thân Lục Thiếu Du cũng biến mất dưới làn da, lập tức tiêu tán không thấy.</p><p>Tất cả yên tĩnh trở lại, bản thể Lục Thiếu Du còn đang nhắm mắt, ngược lại, ở trong thế giới của Thái Cổ U Minh Viêm, vừa rồi dưới trạng thái năng lượng thiên địa tràn ngập khiến cho Thái Cổ U Minh Viêm khôi phục không ít. Nhiệt độ khủng bố so với lúc trước thì còn cuồng bạo hơn nhiều. Thực lực so với trước kia sợ rằng cũng mạnh hơn gấp mấy lần.</p><p>Trong không gian tràn ngập hỏa diễm màu xanh da trời cuồn cuộn, rít gào. Lục Thiếu Du khoanh chân ngồi, lơ lửng trong không gian tràn ngập hỏa diễm giống như dung nham, hai con mắt nhắm chặt rốt cuộc cũng mở ra.</p><p>Sưu.</p><p>Hai con mắt nhắm chặt của Lục Thiếu Du mở ra, kim quang trong mắt hắn bắn ra, giống như hai đạo quang mang vàng thực chất, tựa như hai tấm lụa màu vàng, xuyên thủng một mảnh dung nham bằng hỏa diễm màu xanh da trời phía trước. Cuối cùng tiêu tán trong dung nham hỏa diễm màu xanh da trời.</p><p>Phù một tiếng, Lục Thiếu Du thở ra một ngụm trọc khí. Trong trọc khí, dường như vì ở trong thế giới của Thái Cổ U Minh Viêm cho nên cũng có cảm giác nóng bỏng. Trong lúc mơ hồ có thể nhìn thấy, trong ngụm trọc khí này còn có khí tức của hỏa diễm màu xanh da trời.</p><p>- Vũ Đế nhị trọng sao? Dường như thân thể cũng có chút biến hóa.</p><p>Lục Thiếu Du đứng lên, hai tay nắm lại, cảm nhận lực lượng trong cơ thể, đây là một loại cảm giác lực lượng đột nhiên tăng vọt lên gấp mấy lần. Cấp độ Vũ Đế nhị trọng so với Vũ Đế nhất trọng hoàn toàn là hai tầng thứ.</p><p>Mặc dù mới chỉ là Vũ Đế nhị trọng, Huyết Kiếm kia là Vũ Đế tứ trọng, thế nhưng lúc này Lục Thiếu Du có cảm giác nếu như gặp lại Huyết Kiếm Đại Đế kia, hắn có thể chống lại.</p><p>Lúc trước hắn đã giao thủ qua với Huyết Kiếm Đại Đế kia, loại cảm giác này không phải là tự đại, mà là một loại trực giác. Lục Thiếu Du có thể mơ hồ cảm nhận được, bằng vào tu vi Vũ Đế nhị trọng của hắn, thực lực dường như cũng không dưới Vũ Đế tứ trọng. Có lẽ đây là chỗ tốt của đan điền rộng lớn.</p><p>Mà tăng thêm Thái Cổ U Minh Viêm và thủ đoạn trên người hắn. Giờ phút này Lục Thiếu Du có cảm giác mình tuyệt đối có tiền vốn để liều mạng với Huyết Kiếm Đại Đế kia. Nếu như Huyết Kiếm Đại Đế kia không trốn đi, hắn muốn đuổi giết người này cũng không phải là không làm được. Cho dù là Huyết Kiếm Đại Đế kia tự bạo cũng không có việc gì. Lục Thiếu Du không dễ bị đánh tan như vậy.</p><p>Mà trên phương diện thân thể, tu luyện ở trong thế giới của Thái Cổ U Minh Viêm, thời gian trôi qua, Lục Thiếu Du càng có thể cảm nhận được, thân thể của hắn trong lúc vô hình đã xảy ra biến hóa.</p><p>Ở trong thế giới của Thái Cổ U Minh Viêm, thân thể của hắn dần dần không bị nhiệt độ cao anh hưởng. Thân thể dưới nhiệt độ kinh khủng của Thái Cổ U Minh Viêm, trong lúc vô hình có một ít biến hóa.</p><p>Loại biến hóa này cuối cùng sẽ như thế nào Lục Thiếu Du cũng không biết. Thế nhưng hắn có thê cảm giác được đây là một loại biến hóa tốt. Ít nhất sau này gặp phải đối thủ khủng bố như Thái Cổ U Minh Viêm, hắn tuyệt đối sẽ không chật vật nữa.</p><p>Trong cơ thể Thái Cổ U Minh Viêm, Lục Thiếu Du cũng có thể cảm giác ra được, đoạn thời gian này ở trong Thiên Trụ giới nó đã mạnh mẽ hơn không ít. Trăm vạn đệ tử và cường giả Thiên Kiếm môn táng thân bên trong biển lửa của Thái Cổ U Minh Viêm.</p><p>Lúc này Thái Cổ U Minh Viêm khôi phục tới mức nào, Lục Thiếu Du cũng không quá rõ ràng. Chuyện này cần phải thử xem mới biết được. Nhưng hắn có thể chắc chắn đã khôi phục khá nhiều.</p><p>Cảm nhận một loạt biến hóa, khóe miệng Lục Thiếu Du không nhịn được nhếch lên. Hắn không ngờ từ Vũ Đế nhất trọng tới Vũ Đế nhị trọng chỉ mất một khoảng thời gian ngắn như vậy. Chuyện này phải cảm tạ đám người Thiên Địa minh kia. Bằng không hắn muốn đột phá tuyệt đối không dễ dàng như vậy.</p><p>- Huyết Kiếm lão cẩu, lần sau gặp ngươi chính là ngày giỗ năm sau của ngươi.</p><p>Lục Thiếu Du thì thào nói, bản thể cùng với Thái Cổ U Minh Viêm chặn đánh Huyết Kiếm, đây không phải là chuyện mà hắn không làm được nữa.</p><p>Ánh mắt Lục Thiếu Du biến ảo, năng lượng chân khí của bảy Vũ Đế trong cơ thể hắn đã bị luyện hóa hết. Thế nhưng trên phương diện Linh giả, hắn còn thôn phệ một Linh Đế nhị trọng và hai Linh Đế nhất trọng, linh lực mênh mông còn chưa bị luyện hóa. Trong Thiên Trụ giới, thời gian một năm rưỡi thì bên ngoài cũng chỉ có mười ngày mà thôi. Thời gian cũng không phải quá dài.</p><p>Do dự một lát, Lục Thiếu Du lần nữa khoanh chân ngồi xuống luyện hóa năng lượng linh lực trong cơ thể. Chuyện này cũng không cần thời gian quá dài. Giữ lại linh lực của ba Linh Đế kia tên người, đây cũng không phải là chuyện tốt, phải mau chóng luyện hóa thì hắn mới có thể yên tâm được.</p><p>Thời gian từ từ trôi qua, trên đại lục vẫn gió tanh mưa máu. Cả Đế Đạo minh vẫn đang tiến hành tiêu diệt với đệ tử Thiên Địa minh.</p><p>Trên Đông Hải, Thiên Vân đảo, Nhật Sát các, Thánh Linh giáo, Thánh Linh cốc liên thủ quét sạch các thế lực. Nguyệt Long các, Thần Kim các, Khôn Dương đảo bị nhổ cỏ tận gốc. Khu vực Đông Hải trong khoảng thời gian ngắn trở thành biển máu.</p><p>Ngoài Phi Linh môn dòng người tấp nập, xếp hàng tặng lễ, muốn gia nhập Phi Linh môn. Còn có không ít người của các tiểu thế lực và tiểu gia tộc trên Đông Hải cùng đại lục Linh Vũ cưỡi yêu thú phi hành tới Phi Linh Môn. Bọn họ đều hy vọng đem đệ tử trong tộc gửi vào trong Phi Linh môn, cho nên quảng trường ngoài Phi Linh Môn lúc này chật như nêm.</p><p>Đối với những người này người Phi Linh môn đương nhiên không xua đuổi, chỉ phái nhiều nhân thủ tới xử lý mà thôi.</p><p>- Nữ tử kia dường như đã tới Phi Linh môn, lại còn ở cùng với Kinh Vân.</p><p>Trong Phi Linh môn, đám người Thánh Thủ Linh Đế cùng Hàn Băng Đại Đế, Nam thúc xuất hiện trên một ngọn núi.</p><p>- Đã mấy ngày rồi, khí tức thu liễm cũng không tệ. Có lẽ công pháp cực kỳ đặc biệt, thế nhưng thực lực rất mạnh. Tuổi tác dường như cũng không kém Kinh Vân bao nhiêu.</p><p>Hàn Băng Đại Đế nói.</p><p>- Đoan Mộc huynh, thiếu nữ này quen biết Kinh Vân sao?</p><p>Nam thúc nhìn phía trước, trong mắt có chút nghi hoặc và chấn động.</p><p>- Hẳn là vậy, có lẽ tới tìm Kinh Vân. Chúng ta đừng quản, nói không chừng là chuyện của người trẻ tuổi.</p><p>Ngoài Phi Linh môn, tại một nơi trong sơn mạch, trên một ngọn núi nào đó, một thiếu nữ áo xanh đang nhìn chăm chú về phía Phi Linh môn. Thiếu nữ này bất quá chỉ mười lăm mười sáu tuổi mà thôi thế nhưng đã trổ mã, duyên dáng yêu kiều. Khuôn mặt tinh xảo, thanh tú, da thịt trắng như tuyết. Trên đầu là mái tóc đen nhánh, nhìn qua xinh đẹp tuyệt trần mà lại thoát tục.</p><p>Chỉ tiếc là trong ánh mắt vốn thanh tịnh như nước của thiếu nữ kia lúc này lại có chút lạnh lẽo. Nàng lẳng lặng đứng trên ngọn núi, dường như cũng không ngắn.</p>", "images": {}, "success": true}