{"id": 3120, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3228", "title": "Chương 3228: Hồn Anh Biến Hóa 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3228: Hồn Anh Biến Hóa 1</h1><p>Ầm ầm.</p><p>Ngoài màn sáng cực lớn, lúc này cường giả Phi Linh môn liên tiếp đánh ra thủ ấn. Từng đạo chân k hí cùng với linh lực từ trong cơ thể bắn ra. Yêu thú, linh thú khổng lồ cũng hung hăng ngưng tụ công kích. Không ngừng cưỡng ép phá trận, khiến cho cả màn sáng lung lay sắp đổ, ầm ầm vang vọng.</p><p>Chỉ là có nhiều cường giả như vậy thế nhưng trong lúc nhất thời cũng khó có thể phá vỡ đại trận chắc chắn này.</p><p>- Niếp Phong thiếu gia, liệu chúng ta có thua Hồng Chí thiếu gia hay không?</p><p>Ngoài đại trận cực kỳ rắn chắc, Âm Quỷ bộ dáng mập mạp bên người Niếp Phong khẽ nói.</p><p>- Âm Quỷ bá bá, các người không cần gọi tiểu tử là thiếu gia. Cứ gọi là Niếp Phong là được.</p><p>Niếp Phong bất đắc dĩ nói với Âm Quỷ.</p><p>- Niếp Phong thiếu gia, người và nhị thiếu gia đều kính trọng chúng ta. Ba huynh đệ chúng ta cũng đã rất cảm kích. Người là đại đệ tử của Nhị thiếu gia, đương nhiên chính là thiếu gia của chúng ta. Không có đại thiếu gia, nhị thiếu gia và tam tiểu thư, sẽ không có tam quỷ chúng ta ngày hôm nay.</p><p>Lệ quỷ nghiêm túc nói với NIếp Phong, lời nói tuyệt đối phát ra từ chân tâm. Lúc này ba huynh đệ bọn họ không có một chút hối hận nào với lựa chọn khi trước. Nếu như lúc trước bọn họ sớm biết sẽ nhận được mọi thứ giống như bây giờ, bọn họ cũng không chịu đau khổ mới gia nhập Phi Linh môn. Nhất định còn cầu xin gia nhập Phi Linh môn.</p><p>- Lệ Quỷ bá bá, vậy thì tùy người. Trong lòng sư phụ tuyệt đối không coi ba vị bá bá như người hầu của Lục gia. Trong lòng của ta đương nhiên cũng kính trọng ba vị bá bá. Sau này ba vị bá bá không nên khách khí với Niếp Phong như vậy. Nếu như sư phụ biết rõ nhất định sẽ trách cứ Niếp Phong.</p><p>Niếp Phong nói.</p><p>- Được rồi, không nói mấy câu này nữa.</p><p>Dương Quỷ mỉm cười, lập tức nói:</p><p>- Niếp Phong thiếu gia, nhân mã chúng ta dường như không bằng Hồng Chí thiếu gia a. Lần này người không thể bại trong ty Hồng Chí thiếu gia. Ta có cảm giác Nhị thiếu gia dường như muốn sắp xếp chuyện gì đó, lần này lại cố ý để cho thiếu gia và Hồng Chí thiếu gia làm việc, có lẽ còn có dụng ý khác.</p><p>- Thắng thua không quan trọng, thế nhưng cũng có thể cạnh tranh một chút. Nhân mã chúng ta không thể thua đại sư huynh được.</p><p>Niếp Phong mỉm cười nói tiếp:</p><p>- Bên đại sư huynh có Thiên Địa nhị lão, chúng ta cũng có ba vị bá bá cùng với Kim Xà đà chủ. Đại sư huynh có Hắc Vũ tiền bối thì chúng ta cũng có Sát Phá Quân sư bá.</p><p>- Niếp Phong thiếu gia, bên Hồng Chí thiếu gia còn có Kim Huyền tiền bối.</p><p>Âm Quỷ nói, Kim Huyền chính là cường giả Chuẩn Yêu Đế, thực lực cực kỳ khủng bố.</p><p>- Thực lực của ba vị nếu như phối hợp Tam Tinh trận, ta thấy Chuẩn Đế bình thường cũng không có cách nào làm gì được mấy vị bá bá a.</p><p>Niếp Phong vui vẻ nói với tam quỷ.</p><p>- Hắc hắc, cũng đúng.</p><p>Lệ Quỷ cười hắc hắc, thật sự là như vậy. Sau khi từ Thiên Địa tháp đi ra, lúc này hắn đã là Vũ Tôn cửu trọng đỉnh phong, hai người Âm Quỷ và Dương Quỷ cũng không kém xa. Phối hợp Tam Tinh trận, muốn đối phó Chuẩn Đế bình thường tự nhiên không thành vấn đế.</p><p>- Huống chi sư bá còn nói có biện pháp có thể mau chóng phá trận.</p><p>Niếp Phong khẽ mỉm cười nói.</p><p>- Nếu như phá Lan Lăng sơn trang này chúng ta phải nhanh chóng chạy tới đại lục Linh Vũ. Lan Lăng sơn trang nhất định sẽ có đường hầm không gian có thể chạy tới đại lục Linh Vũ.</p><p>Kim Xà Tôn giả nói:</p><p>- Trước kia ta từng nghe nói Lan Lăng sơn trang có đường hầm không gian đi tới đại lục Linh Vũ. Đến lúc đó cũng bớt được một chút thời gian di chuyển.</p><p>Giờ phút này trong Lan Lăng sơn trang hỗn loạn một mảnh, mắt nhìn cảnh tượng gió nổi mây phun trên không trung, các đệ tử hãi hùng, khiếp vía. Toàn thân run rẩy, không còn đường trốn thoát, khắp nơi đều là người của Đế Đạo minh.</p><p>- Tây Phong, Tử Vân, các ngươi mau mang theo thế hệ trẻ tuổi của Lan Lăng sơn trang chạy đi. Đường hầm không gian này nối thông tới sơn mạch Thiên Thanh trên đại lục Linh Vũ. Các ngươi phải mau chóng rời đi, nếu không sẽ không còn cơ hội trốn thoát nữa.</p><p>Trên một ngọn núi, một phụ nhân tóc dài nói với Gia Cát Tử Vân và Gia Cát Tây Phong.</p><p>- Lan Linh sư thúc tổ, người cũng cùng đi đi. Không ngăn được Phi Linh môn đâu.</p><p>Vẻ mặt Gia Cát Tây Phong uể oải, hắn thật không ngờ cuối cùng Lan Lăng sơn trang lại rơi vào kết cục như vậy. Tất cả mọi chuyện không còn nằm trong sự khống chế của hắn. Hắn có lòng tin tâm trí của mình tuyệt đối không dưới nhất môn chi chủ các sơn môn lớn khác. Ngày hôm nay thua, tất cả là vì Lục Thiếu Du kia.</p><p>Lục Thiếu Du kia quá mạnh mẽ, người thường không có cách nào dự đoán được. Cả Thiên Địa minh không phải thua trong tay Đế Đạo minh, trước mặt Đế Đạo minh Thiên Địa minh chưa từng chịu thiệt thòi lớn nào. Ngược lại, từ đầu Đế Đạo minh đã rơi vào trong hoàn cảnh xấu, chỉ vì Đế Đạo minh có Lục Thiếu Du, cả Thiên Địa minh đều thua trong tay một mình Lục Thiếu Du.</p><p>- Các ngươi đi đi, chúng ta đi không hết. Các ngươi đi đi, ta ở bên cạnh phá hủy đường hầm không gian, bọn họ sẽ không có cách nào đuổi theo các ngươi được.</p><p>Lão phụ nhân tóc dài nói, đây chính là Lan Linh Tôn giả bị Lục Thiếu Du phá hủy thân thể khi trước. Tu vi Chuẩn Đế, thế nhưng lúc này chỉ khôi phục tới Linh Tôn bát trọng đỉnh phong mà thôi.</p><p>- Phụ thân, chúng ta nhanh đi thôi. Bằng không một khi Lục Thiếu Du kia bắt được chúng ta, nhất định sẽ không buông tha cho chúng ta.</p><p>Gia Cát Tử Vân mặc trường bào màu tím run ẩy, nghĩ tới ba chữ Lục Thiếu Du này, trong lòng hắn sợ hãi. Hắn tuyệt đối không muốn rơi vào trong tay Lục Thiếu Du kia.</p><p>- Chưởng môn, có chuyện, không tốt rồi.</p><p>Lúc này có một đạo thân ảnh nhanh chóng chạy tới, tuổi chừng bảy chục, tóc bạc, khuôn mặt hồng hào. Nếu như lúc này Lục Thiếu Du có mặt, nhất định hắn sẽ nhận ra người này. Người này chính là một trưởng lão mà hắn đã gặp mấy lần.</p><p>- Quan trưởng lão, sao vậy? Chẳng lẽ Lục Thiếu Du kia đến hay sao?</p><p>Lập tức từng đạo ánh mắt khẩn trương nhìn vào lão giả này, Lan Linh Tôn giả đã đoạt xá cũng khẩn trương không thôi.</p><p>- Đúng, đúng...</p><p>Người gọi là Quan trưởng lão thở không ra hơi chạy tới trước mặt mọi người. Ngay trong lúc tất ca mọi người không phòng bị đột nhiên bắn ra một thanh trường kiếm.</p><p>- Đồ hồn kiếm, chết đi.</p><p>Quan trưởng lão này lạnh lùng quát lên một tiếng, chung quanh trường kiếm gió nổi mây phun. Trong sát na một đạo kiếm quang trực tiếp đánh vào Lan Linh Tôn giả đã đoạt xá thành công. Một đạo kiếm quang trong sát na đánh vào trong mi tâm Lan Linh Tôn giả. Ánh mắt Lan Linh Tôn giả lập tức ngốc trệ. Kiếm quang đánh xuống, thân thể Lan Linh Tôn giả cũng hóa thành mảnh vỡ. Hồn anh cũng không có cách nào chạy ra, máu tươi bắn tứ tung.</p><p>- Quan trưởng lão, ngươi làm gì vậy?</p><p>Gia Cát Tây Phong biến sắc, còn chưa dứt lời thì thân thể đã bị cấm chế. Gia Cát Tử Vân bên cạnh hắn cũng không thoát khỏi bị cấm chế.</p><p>- Gia Cát Tây Phong, trang chủ Lan Lăng sơn trang, giữ lại ngươi và con của ngươi có lẽ còn có một chút tác dụng.</p>", "images": {}, "success": true}