{"id": 3126, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3234", "title": "Chương 3234: Cừu Nhân Giết Cha 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3234: Cừu Nhân Giết Cha 1</h1><p>- Khống chế.</p><p>Chỉ còn một bước cuối cùng là có thể thành công, khống chế khôi lỗi cửu cấp sơ giai đỉnh phong, trong lòng Lục Thiếu Du không khỏi mừng rỡ, có chút kích động. Cố gắng nhịn xuống sự kích động trong lòng. Cuối cùng kết xuất một đạo thủ ấn, trong mi tâm có một đạo linh hồn lực lướt vào trong mi tâm của khôi lỗi này.</p><p>Đạo linh hồn lực này tiến vào trong mi tâm khôi lỗi. Hai con mắt trống rỗng của khôi lỗi cửu cấp sơ giai đỉnh phong chậm rãi xuất hiện một tia sinh cơ như có như không. Trong hai mắt lan tràn ra tinh mang, khí tức cuồng bạo từ trên người khôi lỗi lan tràn a.</p><p>Khí tức này giống như thủy triều, khí thế từ bên trong khôi lỗi cửu cấp sơ giai đỉnh phong này lan tràn ra, chỉ khí thế cũng khủng bố vô cùng. Khí thế này so với người có tu vi Đế giả tam trọng chỉ có mạnh hơn chứ không yếu.</p><p>- Khôi lỗi thật mạnh, phát tài rồi.</p><p>Lục Thiếu Du thỏa mãn cười cười, khống chế khôi lỗi cửu cấp sơ giai đỉnh phong. Không thể nghi ngờ là bên người hắn có một Đế cấp tam trọng đỉnh phong, có thể so với Đế cấp tứ trọng.</p><p>- Về sau gọi ngươi là Thiên Khôi đi.</p><p>Lục Thiếu Du nói với khôi lỗi màu trắng trước người. Trên người khôi lỗi này có một vật giống như một tầng khải giáp. Sợ rằng lực phòng ngự vô cùng cường hãn.</p><p>- Vâng, chủ nhân.</p><p>Khôi lỗi màu trắng cung kính đáp, tinh quang quanh quẩn trong ánh mắt trống rỗng.</p><p>Lục Thiếu Du thu Thiên Khôi vào trong nhẫn trữ vật, lập tức rời khỏi thế giới của Thái Cổ U Minh Viêm, thân ảnh xuất hiện trong tầng thứ tư Thiên Trụ giới.</p><p>Trong tâm thần dò xét, Lam Linh vẫn đang ở trong tầng thứ nhất Thiên Trụ giới khôi phục. Chịu đựng tám năm tra tấn, phục dụng không ít bảo vật cũng khó có thể khôi phục trong thời gian ngắn, lại càng khó có thể khôi phục tất cả.</p><p>Do dự một chút, Lục Thiếu Du không có đi quấy rầy Lam Linh. Linh hồn phân thân Thái Cổ U Minh Viêm ở trong Thiên Trụ giới khôi phục. Bản thể Lục Thiếu Du thì rời khỏi Thiên Trụ giới, bên ngoài gần đây gió tanh mưa máu. Tuy rằng trên danh nghĩa Thiên Địa minh đã bị diệt. Thế nhưng Lục Thiếu Du lại có chút không yên lòng. Dù sao Huyết Kiếm Đại Đế kia vẫn còn sống.</p><p>Rời khỏi mật thất, Lục Thiếu Du ở bên ngoài mật thất duỗi cái lưng một cái. Ánh mắt đột nhiên run lên, toàn thân run rẩy không hiểu. Ngoài Phi Linh môn, trong sơn mạch xa xa có khí tức quen thuộc lan tràn tới. Khí tức này khiến cho Lục Thiếu Du có cảm giác tuyệt đối có quan hệ với mình.</p><p>Trong sự liên hệ không hiểu này, Lục Thiếu Du có thể cảm giác được sự tương liên vô hình của thuộc tính Kim, dường như có quan hệ lớn lao với thuộc tính Kim trên người hắn.</p><p>Thân ảnh lóe lên, Lục Thiếu Du lập tức biến mất tại chỗ.</p><p>Ngoài Phi Linh môn, trên ngọn núi, một thiếu nữ áo xanh lẳng lặng đứng, mắt nhìn Phi Linh môn phía xa, trong mắt hiện lên sự chấn động.</p><p>- Lục Thiếu Du kia đã là Đế giả. Ta mới là Vũ Tôn, Linh Tôn bát trọng, có thể giết được hắn hay sao?</p><p>Hai hàng lông mi trên khuôn mặt tinh xảo của thiếu nữ áo xanh nhíu lại, nàng tự biết Lục Thiếu Du kia đồn rằng đã tới Đế giả. Sợ rằng tuyệt đối không phải là chuyện dễ dàng. Hai con mắt sáng ngời có hàn ý lan tràn ra.</p><p>- Nhất định ta sẽ đợi đến lúc hắn đi ra, chắc chắn hắn sẽ không nhận ra ta. Cho dù là đánh lén ta cũng phải giết hắn báo thù cho phụ thân. Nhất định phải giết hắn.</p><p>Thiếu nữ áo xanh nắm chặt hai tay, lẩm bẩm nói.</p><p>Sưu.</p><p>Trên ngọn núi, sau lưng thiếu nữ áo xanh đột nhiên xuất hiện chấn động khó có thể phát giác ra. Chấn động này khiến cho thiếu nữ này hoàn toàn không có một chút cảm giác nào, thân ảnh Lục Thiếu Du lập tức xuất hiện sau lưng thiếu nữ áo xanh.</p><p>Lục Thiếu Du nhìn đạo thân ảnh màu xanh trước người, từ bóng lưng không khó nhìn ra, tuổi cũng chừng mười lăm mười sáu tuổi, là một thiếu nữ, mái tóc dài màu đen theo gió tung bay, lộ ra khí tức thanh xuân.</p><p>Nhìn bóng lưng này, ánh mắt Lục Thiếu Du biến đổi, trong lúc mơ hồ hắn có thể nhìn thấy một ít cảm giác quen thuộc.</p><p>Giờ phút này trong lòng Lục Thiếu Du càng thêm rung động. Bởi vì thiếu nữ này thu liễm khí tức cực kỳ huyền ảo, thế nhưng trong cơ thể lại có thuộc tính kim tương liên với hắn. Kim Hoàng khí vượt qua Thiên cấp, so với phụ thân Lục Trung và đại bá Lục Đông cùng với trực hệ Lục gia thì Kim Hoàng khí này còn mạnh hơn rất nhiều. Giống như người thân nhất của hắn, tương liên nhất.</p><p>Loại tương liên này khiến cho trong lòng Lục Thiếu Du có chút xúc động, thiếu nữ trước mắt tuyệt đối có quan hệ cực gần với hắn. Không cần chứng minh cái gì, chỉ bằng loại cảm giác này Lục Thiếu Du cũng có thể xác định.</p><p>Sưu.</p><p>Khí tức thuộc tính mới trong cơ thể chấn động khiến cho thiếu nữ áo xanh cảm nhận được khí tức sau lưng, thậm chí còn có người vô thanh vô tức xuất hiện sau lưng nàng.</p><p>Ánh mắt thiếu nữ áo xanh lập tức biến đổi, đột nhiên xoay người lại, ánh mát cảnh giác nhìn vào một thân ảnh màu xanh sau lưng.</p><p>Đạo thân ảnh màu xanh này mặc một bộ trường bào màu xanh, sau lưng còn một kiện áo choàng cũng màu xanh, ánh mắt thanh tịnh sáng ngời khiến cho người ta không dám nhìn thẳng, khóe miệng nở nụ cười nhàn nhạt. Thiếu nữ áo xanh nhìn đạo thân ảnh màu xanh kia, trong lòng đột nhiên có một cảm giác thân thiết khó hiểu, thế nhưng lại cảnh giác lui về phía sau hai bước.</p><p>Mà giờ khắc này toàn thân Lục Thiếu Du run lên, rất giống, quả thực rất giống. Da thịt thiếu nữ này trắng như tuyết, mắt sáng, có một mái tóc đen nhánh như thác nước, xinh đẹp thoát thục. Khí chất cao ngạo, khí chất này khiến cho Lục Thiếu Du nhớ tới Lăng Thanh Tuyền khi trước. Khí chất này giống Lăng Thanh Tuyền như đúc.</p><p>Quan trọng hơn là khí tức trên người nàng, lúc này quay về phía thiếu nữ áo xanh này, Lục Thiếu Du càng thêm xác định thiếu nữ này nhất định có quan hệ với mình. Trong ánh mắt kia Lục Thiếu Du mơ hồ có thể nhìn thấy mình.</p><p>Còn thuộc tính Kim trên người thiếu nữ áo xanh, thiếu nữ này không phải người Lục gia thế nhưng trên người lại có thuộc tính Kim. Chuyện này khiến cho trong lòng Lục Thiếu Du lúc này tràn ngập kinh ngạc và khiếp sợ, hắn cũng biết chuyện này đại biểu cho việc gì.</p><p>Thiếu nữ áo xanh này có quan hệ với hắn, tuyệt đối có quan hệ. Khí tức Kim Hoàng khí vượt qua Thiên cấp kia đã chứng minh quan hệ của thiếu nữ này rất gần hắn. Huống chi lại tương tự Lăng Thanh Tuyền như vậy.</p><p>Toàn thân Lục Thiếu Du run lên, chẳng lẽ, thiếu nữ áo xanh trước mắt này có....</p><p>- Ngươi là ai?</p><p>Thiếu nữ áo xanh dùng ánh mắt cảnh giác nhìn chăm chú vào Lục Thiếu Du, khí tức trong lúc vô hình tương liên, thuộc tính mới trên người cũng đang nhảy nhót khiến cho nàng không có cách nào áp chế. Chuyện này khiến cho trong lòng nàng vô cùng kinh ngạc.</p><p>- Ngươi nói cho ta biết trước ngươi tên là gì, ta sẽ nói cho ngươi biết. Thế nào?</p><p>Lục Thiếu Du cố gắng ngăn chặn đủ loại cảm xúc trong lòng, thăm dò hỏi thiếu nữ áo xanh.</p><p>- Ta gọi là Du Thược.</p><p>Thiếu nữ áo xanh nhìn Lục Thiếu Du, không phải nàng không có lòng đề phòng, nhưng mà lúc này nàng có thể cảm giác được dường như đối phương cực kỳ thân cận với mình. Giống như cảm giác ở cùng với Kinh Vân, cũng không biết vì sao nàng lại buột miệng nói ra tên mình.</p>", "images": {}, "success": true}