{"id": 3123, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3231", "title": "Chương 3231: Vũ Đế Nhị Trọng 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3231: Vũ Đế Nhị Trọng 1</h1><p>- Chỉ mong là như vậy.</p><p>Mí mắt Lam Thập Tam giật giật, dường như nghĩ tới cái gì đó, hắn lập tức nói:</p><p>- Chuyện kia cũng sắp tới, gần đây có tin tức của Vô Tự Thiên Thư hay không?</p><p>- Chín bản Vô Tự Thiên Thư vốn là thứ mà tất cả các Đại Hoàng tộc tìm kiếm. Trước đây nghe nói trong tay Lục gia có một bản, thế nhưng cuối cùng cũng không biết như thế nào. Về phần bên ngoài rốt cuộc có phải có chín bản Vô Tự Thiên Thư hay không. Chuyện này cũng không có ai biết được.</p><p>Tử Yên nói.</p><p>- Chín bản Vô Tự Thiên Thư có liên quan tới bí mật phá toái hư không. Đây là bí mật mà tất cả các Hoàng tộc đều đang tìm kiếm. Không biết có bao nhiêu bản Vô Tự Thiên Thư rơi vào trong tay các Hoàng tộc.</p><p>Lam Thập Tam nói.</p><p>- Ít nhất bọn họ sẽ không có chín bản. Bằng không bọn họ cũng sẽ không ẩn nhẫn lâu như vậy. Những năm gần đây tất cả các đại Hoàng tộc đều đang âm thầm tìm kiếm Vô Tự Thiên Thư. Đáng tiếc cũng không có nhiều kết quả.</p><p>Tử Yên nói.</p><p>Trong không gian tràn ngập hỏa diễm màu xanh da trời nóng bỏng, hỏa diễm màu xanh da trời cuồn cuộn. Giờ phút này tất cả thần khí đều không thấy đâu, tất cả đều tan rã dưới nhiệt độ khủng bố. Mà mười Đế giả trong sáu thần khí cũng đã sớm biến mất, không còn một chút xương cốt nào.</p><p>Dưới nhiệt độ khủng bố, một đạo thân ảnh màu xanh đang khoanh chân ngồi. Quanh thân có kim quang lan tràn. khí tức từ từ kéo lên. Cũng không biết hắn đã ở trong không gian này bao lâu.</p><p>Dưới nhiệt độ nóng bỏng cuồn cuộn này, dường như đạo thân ảnh màu xanh này không bị ảnh hưởng một chút nào. Trong lòng thanh tĩnh, ngưng thần tĩnh khí luyện hóa năng lượng mênh mông trong cơ thể.</p><p>Thời gian trôi qua, Lục Thiếu Du ở trong thế giới của Thái Cổ U Minh Viêm đã hơn một năm tính từ lần đầu tiên thôn phệ ba Đế giả kia.</p><p>Suốt một năm qua, mười Đế giả trong sáu kiện thần khí, có bảy Vũ Đế, ba Linh Đế, trong đó có hai Vũ Đế nhị trọng, năm Vũ Đế nhất trọng. Một Linh Đế nhị trọng và hai Linh Đế nhát trọng đều bị Lục Thiếu Du thôn phệ.</p><p>Linh lực mênh mông tràn ngập thân thể, Lục Thiếu Du còn chưa kịp luyện hóa, mà trước tiên luyện hóa năng lượng chân khí trong cơ thể. Năng lượng khủng bố này nếu như đặt ở trên thân thể, đủ để phá hủy tất cả kinh mạch của hắn. Thế nhưng trong cơ thể Lục Thiếu Du, cỗ năng lượng này lại không có một chút nguy hiểm nào. Mà lại là vật đại bổ, trải qua sự luyện hóa của Âm Dương Linh Vũ Quyết, bỏ đi tạp chất sẽ hóa thành chân khí tinh thuần xuyên qua kinh mạch trở về đan điền.</p><p>Cứ như vậy, dưới luyện hóa, thời gian lần nữa trôi qua. Lần nữa lại trôi qua một năm, đan điền trong cơ thể Lục Thiếu Du rốt cuộc cũng đạt tới tình trạng no đủ.</p><p>Trong lúc mơ hồ, đắm chìm trong trạng thái tu luyện Lục Thiếu Du có thể cảm giác ra được, dường như hắn đã chạm vào bình chướng Vũ Đế nhị trọng. Hắn có thể cảm nhận được sự tồn tại rõ ràng của nó.</p><p>Thôn phệ, hấp thu chân khí mênh mông của bảy Vũ Đế. Chân khí trong cơ thể hắn bỗng nhiên tăng mạnh. Tuy rằng sau khi đạt tới Đế giả, cấp độ chân khí đã không còn là điều kiện quan trọng để đột phá, lĩnh ngộ cùng với nhân tố khác mới là trọng điểm. Bất quá đối với kẻ biến thái như Lục Thiếu Du mà nói, trên phương diện lĩnh ngộ hắn đã sớm siêu thoát so với người có cùng tu vi cấp độ. Hiện tại hắn chỉ thiếu chân khí mà thôi.</p><p>Thời gian từ từ trôi qua, Lục Thiếu Du cũng có thể cảm giác được Thái Cổ U Minh Viêm đang nhanh chóng khôi phục. Rời khỏi phong ấn của Vô Tự Thiên Thư trong Hư không bí cảnh. Linh hồn Thái Cổ U Minh Viêm có thể khôi phục trong thiên địa. Giống như năng lượng trong thiên địa có thể tương trợ Thái Cổ U Minh Viêm khôi phục.</p><p>Mà trăm vạn đệ tử Thiên Kiếm môn cùng với cường giả vẫn lạc trong Thái Cổ U Minh Viêm cũng mang đến chỗ tốt cực lớn cho Thái Cổ U Minh Viêm. Những cường giả cùng với đệ tử vẫn lạc, năng lượng trên người thoát ra thiên địa. Đối với nhân loại mà nói không có bất kỳ tác dụng nào. Thế nhưng đối với Thái Cổ U Minh Viêm, thì đó lại là chỗ tốt cực lớn. Có thể thôn phệ vào trong cơ thể.</p><p>Ban đầu ở trong Hư không bí cảnh, Thái Cổ U Minh Viêm để cho Mẫu Đơn hấp dẫn người ta tới hố sâu trong lòng đất là hy vọng nhận được một lượng lớn năng lượng để khôi phục. Chỉ cần có người chết trong đó là hắn có thể nhận được chỗ tốt cực lớn.</p><p>Giờ phút này Đại hồn anh ở trong đầu bản thể, vẫn đang tiếp tục luyện hóa hồn anh và linh hồn phân thân của Đế giả trong người. Một lần nữa thôn phệ hồn anh và linh hồn phân thân mấy Đế giả, chỗ tốt còn thừa mới để cho kim đao màu vàng và tiểu hồn anh thôn phệ.</p><p>Đại hồn anh lần nữa thôn phệ không ít hồn anh và linh hồn phân thân Đế giả. Sợ rằng muốn luyện hóa cũng mất một đoạn thời gian khá lâu. Cho nên Đại hồn anh hiện tại luôn ở trong bản thể luyện hóa.</p><p>Trong lúc khí tức trên người Lục Thiếu Du và linh hồn phân thân từ từ kéo lên, thời gian lần nữa trôi qua. Không biết từ khi nào, quanh thân bản thể Lục Thiếu Du có năng lượng kỳ dị chấn động, bắt đầu lan tràn ra, không ngừng nhộn nhạo quanh thân.</p><p>Sưu Sưu.</p><p>Cùng một thời gian này, cũng không biết từ nơi nào có năng lượng thiên địa kéo tới. Ở trong thế giới của Thái Cổ U Minh Viêm rít gào, tạo thành tiếng vang lớn.</p><p>Năng lượng thiên địa cuồng bạo giống như một tấm lụa như thực chất, hội tụ ở không gian chung quanh Lục Thiếu Du. Mở toang hỏa diễm màu xanh da trời chung quanh.</p><p>Năng lượng thiên địa cuồng bạo nhanh chóng xoay quanh thân Lục Thiếu Du, sau đó điên cuồng tiến vào trong người Lục Thiếu Du. Năng lượng thiên địa khủng bố không ngừng thẩm thấu, Lục Thiếu Du ở trong thế giới của Thái Cổ U Minh Viêm giống như bàn thạch không bị rung chuyển. Tùy ý để cho năng lượng thiên địa cuồng bạo rót vào, thân thể cũng giống như một cái động không đáy, cắn nuốt năng lượng thiên địa mênh mông.</p><p>Trong tầng thứ tư Thiên Trụ giới, Thái Cổ U Minh Viêm ngồi khoanh chân, không gian quanh thân gió nổi mây phun, năng lượng cuồng bạo đang hội tụ quanh thân linh hồn phân thân Thái Cổ U Minh Viêm, lập tức cuồng bạo tiến vào trong linh hồn thể của Thái Cổ U Minh Viêm.</p><p>Trong sát na này, Lục Thiếu Du tỉnh lại, linh hồn phân thân Thái Cổ U Minh Viêm cũng biết rõ. Bản thể ở bên trong thế giới của nó đang được năng lượng thiên địa rót vào người. Lúc này ngay cả Thái Cổ U Minh Viêm cũng nhận được chỗ tốt rất lớn, khiến cho thực lực của nó khôi phục với tốc độ cực kỳ khủng bố.</p><p>Trong thế giới của Thái Cổ U Minh Viêm, chung quanh bản thể Lục Thiếu Du, năng lượng thiên địa cuồng bạo rót vào tạo thành một vòng xoáy khổng lồ, năng lượng mênh mông điên cuồng tuôn ra.</p><p>Cứ như vậy, thời gian cũng không kéo dài bao lâu, giống như đã trôi qua rất lâu, lại giống như chi trong khoảng thời gian ngắn năng lượng thiên địa cuồng bạo tạo thành vòng xoáy mới có dấu hiệu yếu bớt.</p><p>Mà giờ khắc này, kim quang quanh thân Lục Thiếu Du đại thịnh, trong thế giới của Thái Cổ U Minh Viêm tràn ngập hỏa diễm màu xanh da trời. Từ xa nhìn lại giống như mặt trời giữa trưa, tràn ngập uy áp sắc bén mà lạnh lẽo.</p>", "images": {}, "success": true}