{"id": 3131, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3239", "title": "Chương 3239: Du Thược Bị Bắt 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3239: Du Thược Bị Bắt 1</h1><p>Độc Cô Cảnh Văn mỉm cười, vốn dung mạo tuyệt mỹ, khí chất cao nhã lúc này mỉm cười càng thêm xinh đẹp. Đôi mắt xinh đẹp biến ảo, nhìn Bắc Cung Vô Song nói:</p><p>- Vô Song tỷ, Kinh Vân dường như cũng không phải cốt nhục của nàng ta, vậy thì là của ai?</p><p>- Ta cũng không biết, việc này sợ rằng chỉ có Thiếu Du mới biết được.</p><p>Bắc Cung Vô Song nói.</p><p>Trong đình viện hậu sơn Phi Linh môn, giờ phút này vô cùng hài hòa, đặc biệt là La Lan thị và Lục Trung cao hứng không thôi.</p><p>- Kinh Vân, con thật sự không trách phụ thân sao?</p><p>Lục Thiếu Du nhìn Lục Kinh Vân rồi hỏi.</p><p>- Kinh Vân sao lại trách phụ thân chứ. Từ nhỏ con đã lớn lên trong Phi Linh môn. Có phụ thân và nãi nãi yêu thương, Tâm Đồng cô cô và Dương Quá đại bá và các nương thân yêu thương, tuy rằng không biết mẫu thân mình là ai, thế nhưng con thấy có một ngày con chắc chắn sẽ biết được.</p><p>Lục Kinh Vân nhìn Lục Thiếu Du, khóe miệng nhếch lên nở nụ cười tà. Trong đôi mắt đen nhánh tràn ngập vẻ vui mừng. Hóa ra sư phụ là cha hắn, chuyển biến bực này cũng không làm ảnh hưởng bao nhiêu tới hắn. Khó trách từ nhỏ tới lớn hắn có thể cảm giác được mình đặc biệt thân thiết với sư phụ.</p><p>- Hiện tại ta cũng không biết mẫu thân con là ai, bất quá nhất định ta sẽ tìm được.</p><p>Lục Thiếu Du hơi xấu hổ, đến bây giờ không ngờ ngay cả mẫu thân của hài tử là ai hắn cũng không biết. Vốn hắn còn tưởng rằng là Lăng Thanh Tuyền, nhưng mà hiện tại xem ra lại là người khác. Lục Thiếu Du lại không nhớ nổi một chút nào. Trong mắt Lục Kinh Vân hiện lên sự bất đắc dĩ, bờ môi đỏ mỉm cười khiến cho người ta hoa mắt. Khí tức đã ổn định ở cấp độ Vũ Tôn cửu trọng và Linh Tôn cửu trọng. Căn cơ xem như dần dần ổn định lại.</p><p>Lục Thiếu Du cũng có chút kỳ quái, vì sao Du Thược và Lục Kinh Vân đều là cốt nhục của hắn, thế nhưng tại sao tu vi của Kinh Vân lại là Tôn cấp cửu trọng mà Du Thược chỉ là bát trọng đỉnh phong.</p><p>Cân nhắc một lát, Lục Thiếu Du lập tức hiểu ra, từ lúc Du Thược xuất thủ hắn có thể thấy được căn cơ của Du Thược cũng không vững chắc như Kinh Vân, cho nên tu vi mới tăng trưởng kém như vậy. Dựa vào điểm này là có thể nhận ra sự quan trọng của căn cơ,</p><p>- Phụ thân, Du Thược muội muội không sao chứ? Có cần đi tìm muội ấy hay không?</p><p>Lục Kinh Vân hỏi Lục Thiếu Du, từ trong miệng Du Thược khi trước mà hắn biết được Du Thược nhỏ hơn hắn mấy ngày tuổi.</p><p>- Hai ngày nữa ta sẽ đi tìm nó.</p><p>Lục Thiếu Du khẽ than nói, vừa rồi hắn cũng từ trong miệng Lục Kinh Vân mà biết được Du Thược nhỏ hơn Lục Kinh Vân mấy ngày tuổi. Nếu tính toán hẳn là muội muội của Lục Kinh Vân.</p><p>Chuyện này khiến cho trong lòng Lục Thiếu Du càng thêm nghi hoặc. Trước khi hắn và Lăng Thanh Tuyền xảy ra chuyện trong mật thất kia thì dường như hắn cũng không có bất kỳ quan hệ với nữ nhân nào. Lúc ấy hắn vẫn còn ở trên Đông Hải.</p><p>Lục Thiếu Du nhíu mày, chẳng lẽ Lăng Thanh Tuyền cố ý lừa gạt hắn hay sao? Thế nhưng cũng không giống, nếu như là song bào thai thì cùng sinh ra, không có lý nào lại cách nhau mấy ngày a. Trên người Lục Kinh Vân khi trước còn có thời gian sinh.</p><p>- Thiếu Du, nhất định con phải sớm tìm được Du Thược, cũng không để cho một mình nó ở bên ngoài.</p><p>La Lan thị nói với Lục Thiếu Du, chuyện đại khái nàng đã hiểu rõ trong lòng, thế nên trong lòng nàng lúc này cũng vô cùng lo lắng.</p><p>- Con biết rõ rồi mẫu thân.</p><p>Lục Thiếu Du gật đầu.</p><p>- Hai cô nương kia cũng không dễ dàng, con không nên phụ lòng các nàng. Nếu không đưa hai người trở về ta sẽ không tha cho con.</p><p>La Lan thị nhìn Lục Thiếu Du nói:</p><p>- Nếu như con chọc giận Thanh Tuyền cô nương kia, vậy thì phải cúi đầu nhận lỗi với nó.</p><p>- Vâng.</p><p>Lục Thiếu Du lại gật đầu.</p><p>- Thiếu Du, thương thế của chàng không sao chứ?</p><p>Vân Hồng Lăng cùng với Lữ Tiểu Linh hỏi Lục Thiếu Du. Một kiếm của Du Thược xuyên qua lồng ngực Lục Thiếu Du, trong sát na đó sắc mặt các nàng trắng bệch. Nhưng mà cũng may ban đầu ở trong Thiên Kiếm môn, bọn họ cũng đã nhìn thấy qua một màn kinh khủng kia cho nên lúc này mới yên tâm một chút.</p><p>- Ca ca, vết thương trên người huynh không sao chứ?</p><p>Ánh mắt Lục Tâm Đồng cũng lập tức nhìn về phía Lục Thiếu Du, lúc này mọi người mới nhớ tới trên người Lục Thiếu Du còn có thương tích do một kiếm của Du Thược gây ra.</p><p>- Ta không sao. Một ít vết thương nhỏ không có gì đáng ngại.</p><p>Lục Thiếu Du nhìn mọi người rồi lắc đầu. Thương thế trên người hắn quả thực không có vấn đề gì lớn. Thân thể hắn kể cả là lục phủ ngũ tạng đã không còn quá nhiều nhược điểm. Cho dù là trở thành mảnh vỡ cũng có thể khôi phục, cho nên một kiếm kia đối với hắn mà nói chỉ là vết thương nhỏ.</p><p>- Thiếu Du, ta có một ít chuyện muốn nói với con.</p><p>Lục Trung đứng dậy nói với Lục Thiếu Du, ý bảo đi theo hắn.</p><p>Một lát sau, trước thác nước trong hậu sơn, Lục Thiếu Du và Lục Trung đứng đó.</p><p>- Thiếu Du, chuyện Kinh Vân có lẽ không có quá nhiều biến cố. Thế nhưng chuyện Du Thược, con nhất định phải xử lý tốt, không nên giống như ta.</p><p>Lục Trung nói.</p><p>- Con sẽ mau chóng xử lý tốt.</p><p>Lục Thiếu Du gật đầu.</p><p>- Thiếu Hổ khôi phục rồi, thuộc tính của con đại thành, nó cũng nhận được thiên địa chiếu cố, đan điền khôi phục lần nữa ngưng tụ Vũ Đan, cũng hết điên, thực lực đạt tới Vũ Vương cửu trọng. Nhưng mà chuyện trước kia nó đã hoàn toàn không nhớ rõ. Trưởng lão trong tộc âm thầm thương nghị, sợ vạn nhất sau này Thiếu Hổ sẽ làm chuyện gì ảnh hưởng tới toàn tộc. Cho nên bọn họ hy vọng có thể...</p><p>Lục Trung khẽ than.</p><p>- Bọn họ hy vọng có thể phế Thiếu Hổ sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, không ngờ Lục Thiếu Hổ còn có thể khôi phục. Mà ý tứ của trưởng lão trong tộc Lục Thiếu Du tự nhiên biết rõ. Hiện tại những trưởng lão trong Lục gia đối với hắn giống như thiên lôi sai đâu đánh đó. Sợ rằng bọn họ đều bận tâm tới cảm nhận của mình, cho nên mới chấm dứt hậu hoạn cho hắn.</p><p>- Không sai.</p><p>Lục Trung khẽ gật đầu, ánh mắt có chút ảm đạm, ngẩng đầu nhìn Lục Thiếu Du nói:</p><p>- Mẫu thân con ngăn cản các trưởng lão, không muốn ra tay với Thiếu Hổ.</p><p>- Phụ thân, vậy ý người thì sao?</p><p>Lục Thiếu Du cúi đầu hỏi.</p><p>- Bàn tay hay là mu bàn tay đều là thịt, ta không có cách nào lựa chọn.</p><p>Lục Trung nhìn Lục Thiếu Du thở dài:</p><p>- Tất cả đều dựa vào ý tứ của con. Đám người Hứa trưởng lão nói đúng. Vạn nhất nếu như có một ngày Thiếu Hổ khôi phục, tính cách vẫn giống như khi trước, có lẽ đối với Lục gia mà nói cũng không phải là một chuyện tốt.</p><p>Trong mắt Lục Thiếu Du hiện lên sự phân vân, lại nhìn phụ thân Lục Trung, ở sâu trong lòng Lục Thiếu Du biết phụ thân Lục Trung sao có thể bỏ được Lục Thiếu Hổ. Làm sao có thể để Lục Thiếu Hổ bị tộc nhân trong tộc đánh chết. Huyết mạch giống như chân với tay, khó có thể thiếu được một thứ nào.</p>", "images": {}, "success": true}