{"id": 3130, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3238", "title": "Chương 3238: Phụ Tử Nhận Nhau 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3238: Phụ Tử Nhận Nhau 2</h1><p>- Không phải ta có ý kia, ý của ta là Du Thược có phải có một bào ca ca hoặc là bào đệ đệ hay không?</p><p>Lục Thiếu Du giải thích, sợ Lăng Thanh Tuyền sẽ hiểu sai ý mình.</p><p>Lăng Thanh Tuyền nhìn Lục Thiếu Du, ánh mắt trầm xuống nói:</p><p>- Ta thấy ngươi không chỉ có một đứa con là Du Thược a. Ngay cả ngươi cũng không rõ, cũng không biết là nữ tử nào lại bị ngươi chà đạp. Du Thược không nhận ngươi là báo ứng của ngươi.</p><p>- Lục Thiếu Du, ngươi không nên quấy rầy Du Thược, không có ngươi nó sẽ tốt hơn, nó cũng không cần của ngươi thứ gì.</p><p>Dứt lời, quang mang màu trắng dưới chân Lăng Thanh Tuyền lóe lên, lập tức bắn lên trên không trung rồi biến mất không thấy.</p><p>- Kinh Vân, sau con lại tới đây?</p><p>Âm thanh tràn ngập sự kinh ngạc của La Lan thị vang lên, trên ngọn núi, thân ảnh Lục Kinh Vân không biết từ khi nào đã lặng lẽ xuất hiện trên ngọn núi. Mọi người vừa rồi đều bị rung động cho nên không ngờ lại không có ai phát hiện ra.</p><p>Lục Thiếu Du vốn muốn nói với Lăng Thanh Tuyền vài câu, nghe thấy La Lan thị lên tiếng lập tức quay đầu lại nhìn. Lúc này trên ngọn núi có một thiếu niên mười lăm mười sáu tuổi đang ánh mắt mờ mịt đang đứng đó.</p><p>- Thiếu niên này có khuôn mặt giống như điêu khắc, góc cạnh rõ ràng, tuấn mỹ dị thường. Mái tóc đen nhánh mà rậm rạp, đôi mắt vốn cuồng ngạo dưới mày kiếm lúc này lại mờ mịt, ngơ ngác nhìn về phía Lục Thiếu Du.</p><p>Nhìn Lục Thiếu Du và Lục Kinh Vân, ánh mắt Bắc Cung Vô Song biến ảo, lập tức biến mất tại chỗ, Độc Cô Cảnh Văn do dự một chút cũng theo Bắc Cung Vô Song rời đi.</p><p>Ánh mắt biến ảo, Lục Thiếu Du lần nữa nhìn lên không trung, lập tức cúi đầu nhặt thanh trường kiếm của Du Thược lên trong tay.</p><p>- Kinh Vân, cháu của ta. Hóa ra con là cháu trai thực sự của ta.</p><p>Thân ảnh La Lan thị lập tức đi tới bên người Lục Kinh Vân, tuy rằng nàng đã sớm biết rõ chuyện này, thế nhưng lúc này vẫn không nhịn được mà kích động, rơi lệ.</p><p>- Nãi nãi.</p><p>Lục Kinh Vân nhìn thấy La Lan thị, lập tức quỳ hai gối xuống đất hành lễ.</p><p>- Mau đứng lên đi, để nãi nãi xem nào.</p><p>La Lan thị vội vàng kéo Lục Kinh Vân đứng lên, vẻ mặt cao hứng.</p><p>- Kinh Vân.</p><p>Lục Thiếu Du đi tới bên người Lục Kinh Vân, lúc này nhìn thiếu niên trước mắt kia Lục Thiếu Du có cảm giác quen thuộc, lại có cảm giác lạ lẫm. Trong lúc vô hình Kim Hoàng khí tương liên, Lục Thiếu Du không có một chút hoài nghi nào đây chính là cốt nhục của mình.</p><p>Thế nhưng rõ ràng trong lời nói của Lăng Thanh Tuyền thì nàng cũng không biết sự tồn tại của Lục Kinh Vân. Vậy thì mẫu thân Lục Kinh Vân là ai, Lục Thiếu Du nghĩ vỡ đầu cũng không nhớ nổi. Trừ Lăng Thanh Tuyền ra, bên ngoài qua thực hắn chưa từng chạm qua nữ nhân nào. Thế nhưng tại sao Lục Kinh Vân lại đột nhiên xuất hiện?</p><p>- Phụ thân...</p><p>Lục Kinh Vân nhìn sư phụ trước mắt, ánh mắt thâm thúy sáng ngờ kia lúc này chấn động không thôi, mãi một lúc lâu sau mới mở miệng kêu một tiếng phụ thân.</p><p>- Con cũng biết rồi sao?</p><p>Lục Thiếu Du ngẩng đầu, tiếng phụ than này khiến cho trong lòng Lục Thiếu Du run lên.</p><p>- Con đã nghe được, con cũng có thuộc tính mới giống Du Thược như đúc. Đều là Kim Hoàng khí, đây là minh chứng tốt nhất.</p><p>Lục Kinh Vân nhìn Lục Thiếu Du, quỳ xuống đất hành lễ:</p><p>- Kinh Vân bái kiến phụ thân.</p><p>- Mau đứng lên đi, ta quả thực phải xin lỗi con.</p><p>Giờ phút này hai mắt Lục Thiếu Du run lên, có chút ươn ướt, lập tức ôm thanh niên trước mặt vào trong ngực.</p><p>- Ài...</p><p>Trên ngọn núi, mọi người khẽ than thở.</p><p>Mẫu Đơn ở bên cạnh thì nhíu mày, có chút nghi hoặc. Không biết từ lúc nào đã đi cạnh Bối Nhi, dường như quan hệ của hai người cũng không tệ lắm.</p><p>Trên không trung sơn mạch, hai đạo thân ảnh xinh đẹp phá không bay ra, lập tức ngăn cản trước người Lăng Thanh Tuyền.</p><p>Lăng Thanh Tuyền nhìn hai người đột nhiên ngăn cản trước mắt, nhị nữ Bắc Cung Vô Song, Độc Cô Cảnh Văn nàng đều biết. Vô luận là thực lực hay là dung mạo của nhị nữ đều không dưới nàng. Thực lực giờ phút này đã đột phá Đế cấp, nàng lại càng không thể so sánh được.</p><p>- Các ngươi có ý gì?</p><p>Lăng Thanh Tuyền nhìn Bắc Cung Vô Song cùng với Độc Cô Cảnh Văn đang ngăn cản trước người, mái tóc đen nhánh rũ xuống, nhìn qua giống như tiên tử không nhiễm bụi trần, khuôn mặt tuyệt mỹ, ngũ quan tinh xảo. Nhìn qua nhu nhược mà ưu nhã, giờ phút này ánh mắt trong lúc vô hình chuyển thành vẻ lạnh lùng giống như cự tuyệt người khác ngoài ngàn dặm. Khiến cho người ta có cảm giác toàn thân lạnh lẽo.</p><p>- Lăng cô nương, chúng ta không có ác ý gì.</p><p>Bắc Cung Vô Song nhìn Lăng Thanh Tuyền rồi nói:</p><p>- Chúng ta tới đây chỉ là xin Lăng cô nương cho Thiếu Du một cơ hội. Để cho Thiếu Du sau này chiếu cố mẫu tử các ngươi.</p><p>- Khanh Khách.</p><p>Lăng Thanh Tuyền nghe vậy, có chút bất ngờ, không khỏi nhẹ giọng cười cười, nhìn Độc Cô Cảnh Văn và Bắc Cung Vô Song nói:</p><p>- Các ngươi quá tốt, lại không nói gì hắn. Hào phóng như vậy quả thực khiến cho ta cảm thấy ngạc nhiên.</p><p>- Lăng cô nương, ta không biết ngươi và Thiếu Du đã xảy ra chuyện gì, thế nhưng chuyện đã tới nước này, Du Thược cũng là con của Thiếu Du, bất kể như thế nào, vì Du Thược, hy vọng ngươi nên suy nghĩ nhiều hơn.</p><p>Độc Cô Cảnh Văn nói.</p><p>Ánh mắt Lăng Thanh Tuyền chớp động một hồi, nhìn nhị nữ nói:</p><p>- Du thược không có hắn sẽ tốt hơn.</p><p>- Có lẽ ngươi cũng nhìn ra Du Thược rất để ý tới việc này. Du Thược cũng còn nhỏ, hy vọng Lăng cô nương sẽ vì Du Thược mà cân nhắc. Ta đoán Thiếu Du nợ Lăng cô nương không ít, hoặc là làm tổn thương Lăng cô nương. Bất quá ta chân thành hy vọng Lăng cô nương có thể cho Thiếu Du một cơ hội. Có lẽ chuyện này đối với Du Thược, đối với Lăng cô nương, đối với Thiếu Du mà nói là kết quả tốt nhất.</p><p>Bắc Cung Vô Song nhìn Lăng Thanh Tuyền nói. Tất cả mọi chuyện nàng chỉ có thể suy đoán. Chuyện khác nàng cũng không biết, cảnh ngày hôm nay hiện tại nàng vẫn cảm thấy một chút điểm đáng ngờ.</p><p>- Hắn làm tổn thương ta, ta sẽ không tha thứ cho hắn dễ dàng như vậy. Du Thược cũng sẽ không tha thứ cho hắn. Hiện tại ta muốn đuổi theo Du Thược, các ngươi còn định tiếp tục ngăn cản ta sao?</p><p>Ánh mắt Lăng Thanh Tuyền run lên, thân ảnh nhảy lên, hóa thành một đạo cầu vồng phá không rời đi.</p><p>- Vô Song tỷ, tạm thời thế thôi, có đuổi theo cũng vô dụng.</p><p>Độc Cô Cảnh Văn nhìn Bắc Cung Vô Song còn muốn nói gì đó, lập tức giữ chặt Bắc Cung Vô Song.</p><p>- Ài...</p><p>Bắc Cung Vô Song nhíu mày, đôi mắt xinh đẹp nhìn qua bóng lưng Lăng Thanh Tuyền, có chút bất đắc dĩ.</p><p>Bắc Cung Vô Song lập tức nói:</p><p>- Không biết giữa Thiếu Du và nàng xảy ra chuyện gì. Mọi chuyện có chút không tầm thường, hận ý của nàng ta cũng không ít.</p><p>- Vô Song tỷ, có lẽ đây không phải là hận ý mà là ủy khuất. Nàng ta chịu quá nhiều ủy khuất, chúng ta khó có thể tạo thành một chút tác dụng. Cởi chuông cần người buộc chuông. Cần Thiếu Du đi đối mặt mới được.</p>", "images": {}, "success": true}