{"id": 3138, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3246", "title": "Chương 3246: Trao Đổi Thiên Thư 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3246: Trao Đổi Thiên Thư 2</h1><p>- Mẫu tử hai nàng so với Vô Tự Thiên Thư còn quan trọng hơn.</p><p>Lục Thiếu Du nhìn Lăng Thanh Tuyền nói.</p><p>Trong sát na, trên khuôn mặt trắng bệch, thanh xuân của Du Thược khẽ chấn động, ánh mắt nhìn chăm chú về phía Lục Thiếu Du.</p><p>Lăng Thanh Tuyền nghe vậy ánh mắt trên khuôn mặt trắng bệch lóe lên, nói:</p><p>- Cho dù ngươi giao nó cho Huyết Kiếm, không nhất định người này sẽ bỏ qua cho chúng ta. Ngươi đừng tin Huyết Kiếm.</p><p>- Khặc khặc.</p><p>Huyết Kiếm Đại Đế nở nụ cười âm lệ, lập tức nói:</p><p>- Lục Thiếu Du, ngươi không còn lựa chọn nào khác, giao ra Vô Tự Thiên Thư đi.</p><p>- Lục Thiếu Du, còn có Thiên Linh Kim Kiếm của ta, đem Thiên Linh Kim Kiếm trả cho ta.</p><p>Phía xa, Cổ Kiếm Phong nhìn Lục Thiếu Du lớn tiếng quát. Tín vật chưởng môn Thiên Linh Kiếm Kiếm của hắn đã bị Lục Thiếu Du đoạt đi trong Hư Không Bí Cảnh. Thiên Linh Kim Kiếm trong tay hắn lúc này chỉ là hàng chế tác lại mà thôi.</p><p>- Ngươi nghe thấy không? Giao ra đây.</p><p>Huyết Kiếm Đại đế nhíu mày, ánh mắt đỏ tươi mang theo sự nóng bỏng nhàn nhạt tập trung vào trên Vô Tự Thiên Thư.</p><p>- Thả hai người bọn họ.</p><p>Ánh mắt Lục Thiếu Du âm trầm, lần nữa lấy ra Thiên Linh Kim Kiếm mà hắn đoạt của Cổ Kiếm Phong trong Hư Không Bí Cảnh. Thanh trường kiếm này giống thanh trường kiếm màu vàng trong tay Cổ Kiếm Phong như đúc.</p><p>- Ta chỉ nói thả một mình nàng ta mà thôi. Về phần nữ nhi của ngươi cần đồ vật khác đổi. Một đổi một, không nên gấp.</p><p>Huyết Kiếm Đại Đế cười cười.</p><p>- Ngươi...</p><p>Hàn ý trong mắt Lục Thiếu Du ngập trời, thế nhưng giờ phút này hắn không thể không áp chế sự tức giận trong lòng.</p><p>- Lục Thiếu Du, không nên tin Huyết Kiếm, ngươi giao Vô Tự Thiên Thư cho hắn, chưa chắc hắn đã bỏ qua cho chúng ta. Đến lúc đó hắn cũng sẽ không bỏ qua cho ngươi. Ngươi chết, ta và Du Thược cũng khó có thể thoát khỏi cái chết.</p><p>Lăng Thanh Tuyền nói với Lục Thiếu Du.</p><p>Du Thược nhìn Lục Thiếu Du, cái miệng nhỏ nhắn khẽ nhếch lên, muốn nói cái gì đó, thế nhưng cũng không thể thốt lên thành lời.</p><p>Lục Thiếu Du nhìn mẫu tử Lăng Thanh Tuyền, không để ý tới Lăng Thanh Tuyền nữa mà nhìn Huyết Kiếm Đại Đế nói.</p><p>- Một tay giao vật, một tay giao người.</p><p>- Khặc khặc, ta sẽ hào phóng một chút, giao người trước cho ngươi, ta cũng không sợ ngươi chạy.</p><p>Huyết Kiếm Đại Đế nở nụ cười âm lệ, cởi bỏ cấm chế trên người Lăng Thanh Tuyền, lập tức ném nàng về phía Lục Thiếu Du.</p><p>- Nàng không sao chứ?</p><p>Cánh tay Lục Thiếu Du vung lên, lập tức dùng chân khí bao phủ lấy Lăng Thanh Tuyền, đặt nàng bên cạnh mình.</p><p>- Ta không sao, có lẽ ngươi nên cứu Du Thược trước.</p><p>Lăng Thanh Tuyền lau vết máu ở khóe miệng, ánh mắt lo lắng nhìn vào nữ nhi còn đang bị Huyết Kiếm Đại Đế cấm chế.</p><p>- Nhất định ta sẽ cứu nó.</p><p>Lục Thiếu Du nói với Lăng Thanh Tuyền xong, ném Vô Tự Thiên THư cùng với thanh trường kiếm màu vàng về phía Huyết Kiếm Đại Đế, lạnh nhạt nói:</p><p>- Còn một người nữa, ngươi muốn thứ gì?</p><p>Sưu.</p><p>Huyết Kiếm Đại Đế đón Thiên Linh Kim Kiếm và Vô Tự Thiên Thư, ánh mắt nhìn chăm chú vào Vô Tự Thiên Thư. Về phần Thiên Linh Kim Kiếm hắn cũng không có quá coi trọng.</p><p>Thỏa mãn thu hồi Vô Tự Thiên Thư, Huyết Kiếm Đại Đế cố nén sự kích động trong lòng, lúc này mới nhìn Du Thược trong tay, lại nhìn Lục Thiếu Du nói:</p><p>- Còn nó hình như là nữ nhi của ngươi đúng không?</p><p>- Bớt nói nhảm đi, muốn trao đổi cái gì? Nếu như ngươi dám làm tổn thương nó một chút, ta nhất định sẽ khiến cho ngươi hối hận.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Ta biết rõ ngươi bất phàm, trên người còn có Thái Cổ U Minh Viêm, lực phòng ngự của bản thể cũng đặc biệt cường hãn. Thế nhưng dường như Thái Cổ U Minh Viêm ở trong Hư Không Bí Cảnh gặp phải chuyện gì cho nên thực lực giảm lớn.</p><p>Nhìn Lục Thiếu Du, Huyết Kiếm Đại Đế như cười như không nói:</p><p>- Muốn trao đổi nữ nhi của ngươi rất đơn giản, ngươi hủy linh hồn phân thân của ta, ta rất công bằng, không đuổi tận giết tuyệt. Chỉ cần ngươi tự bạo linh hồn phân thân và bản thể, để lại hồn anh là được. Thế nào? Ta rất công bằng, khặc khặc.</p><p>Lúc trước đại chiến một hồi, Huyết Kiếm Đại Đế không khó biết được dường như Thái Cổ U Minh Viêm gặp phải chuyện gì cho nên thực lực giảm lớn. Bằng không dùng thực lực trong lời đồn của Thái Cổ U Minh Viêm, sợ rằng hắn không phải là đối thủ. Có lẽ Lục Thiếu Du này khống chế Thái Cổ U Minh Viêm, nếu như Lục Thiếu Du chết, hắn thu được Thái Cổ U Minh Viêm kia, thực lực không chừng còn tăng lên một mảng lớn. Cho nên Thái Cổ U Minh Viêm này hắn nhất định phải thu được.</p><p>Đương nhiên, dùng quan hệ của Lục Thiếu Du và Thái Cổ U Minh Viêm, đoạt xá linh vật trời sinh, dựa theo lời nói của Mẫu Đơn, trên đại lục này không có mấy người biết rõ.</p><p>- Tự bạo linh hồn phân thân và bản thể.</p><p>Ánh mắt Lăng Thanh Tuyền biến đổi, tự bạo linh hồn phân thân cùng với bản thể, chỉ để lại hồn anh. So với chết chẳng khác là bao.</p><p>Ánh mắt Du Thược giờ phút này nhìn chằm chằm vào trên người Lục Thiếu Du. Tự bạo linh hồn phân thân và bản thể, nàng biết rõ hậu quả phía sau. Chỉ còn lại hồn anh, so với chết cũng không khác là bao.</p><p>Phía xa xa, ánh mắt Nguyên Nhược Lan cũng theo đó mà chấn động, biến hóa. Thế nhưng giờ phút này nàng biết rõ mình vô lực, thực lực của nàng đã kém hắn quá xa.</p><p>- Lục Thiếu Du, ngươi có thể lựa chọn đáp ứng, hoặc là nữ nhi của ngươi sẽ chết.</p><p>Huyết Kiếm Đại Đế nhìn Lục Thiếu Du nở nụ cười lạnh lẽo, lạnh nhạt nói:</p><p>- Nhưng mà xem ra dường như ngươi không còn lựa chọn nào khác.</p><p>- Lục Thiếu Du, ngươi không được đáp ứng. Nếu như ngươi chết ta và Du Thược cũng không có cách nào rời khỏi đây. Huyết Kiếm này rõ ràng đang đùa bỡn ngươi. Hắn chỉ muốn ngươi chết mà thôi.</p><p>Lăng Thanh Tuyền lắc đầu, đôi mắt xinh đẹp có chút khẩn trương nhìn Lục Thiếu Du.</p><p>Nhìn ánh mắt Lăng Thanh Tuyền, trong lòng Lục Thiếu Du có chút xúc động, cúi đầu nói:</p><p>- Chẳng lẽ nàng có biện pháp cứu Du Thược sao?</p><p>Lăng Thanh Tuyền nghe vậy, nhìn Lục Thiếu Du không nói gì. Lúc này nàng cũng không có biện pháp cứu Du Thược, thế nhưng nàng cũng không muốn hắn chết. Nàng cảm thấy bất lực, trừ phi...</p><p>- Những năm này khổ cho nàng rồi.</p><p>Lục Thiếu Du nhìn Lăng Thanh Tuyền, vươn tay vuốt ve khuôn mặt trắng bệch của Lăng Thanh Tuyền, lau vết máu ở khóe miệng nàng, khẽ nói:</p><p>- Chuyện trước kia là ta không đúng, tha thứ cho ta.</p><p>- Ngươi không chết ta mới xem xét tha thứ cho ngươi.</p><p>Đôi mắt của Lăng Thanh Tuyền nhìn về phía Lục Thiếu Du, giờ phút này chỉ bằng một câu nói của Lục Thiếu Du, dường như không ít ủy khuất trong lòng nàng đã biến mất.</p><p>- Khặc khặc, cảnh tượng thật cảm động. Nhưng mà nhanh lựa chọn đi, ta không có thời gian nghe người một nhà các ngươi nói chuyện yêu đương.</p><p>Huyết Kiếm Đại Đế lạnh lẽo cười.</p><p>- Ta đồng ý.</p><p>Lục Thiếu Du ngẩng đầu, nhìn Huyết Kiếm Đại Đế nói.</p><p>- Lục Thiếu Du, ta không muốn ngươi cứu ta. Ta không nhận ngươi, ngươi đừng có phí tâm cơ.</p><p>Du Thược nghe vậy nhìn Lục Thiếu Du quát lớn.</p><p>Lục Thiếu Du không để ý tới Du Thược, tiếp tục nhìn Huyết Kiếm nói:</p><p>- Ngươi thả người trước.</p>", "images": {}, "success": true}