{"id": 3133, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3241", "title": "Chương 3241: Thiên Kiếm Sơn Mạch", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3241: Thiên Kiếm Sơn Mạch</h1><p>- Lục Thiếu Du ta sẽ không để cho ngươi yên.</p><p>Bắt được hai người, ánh mắt Huyết Kiếm Đại Đế âm trầm, trong mắt hiện lên huyết sắc nhàn nhạt. Đột nhiên hắn nhìn lên trên không trung, ánh mắt trầm xuống, lạnh nhạt nói:</p><p>- Dương Đỉnh Thiên, tên mập mạp chết bầm, âm hồn bất tán nhà ngươi, coi như ngươi dò xét thấy ta ở chỗ này thì sao? Cho dù tự mình ngươi chạy tới đây thì cũng không giữ ta lại được.</p><p>- Huyết Kiếm, ngươi không chết ta không an lòng a, cho nên ngươi phải chết.</p><p>Trên không trung, một đạo âm thanh vang vọng, không gian từ từ chấn động. Một đạo thân ảnh mặc trường bào lập tức xẹt qua khộng gian xuất hiện. Một cơn gió nhè nhẹ thổi qua không gian khiến cho người ta có cảm giác thỏa mái, năng lượng thiên địa vô hình biến hóa.</p><p>Trong mắt người vừa mới xuất hiện này hiện lên sự vui vẻ, thân thể mập mạp, cái bụng phình tựa như phật di lặc. Bụng phình tới nỗi sắp phá tan y phục, cái đầu bóng loáng, đây chính là Dương Đỉnh Thiên của Vân Dương Tông.</p><p>- Dương Đỉnh Thiên, cho dù ta chỉ còn lại bản thể ngươi làm sao có thể làm khó dễ được ta? Ngươi không giữ lại được ta.</p><p>Huyết Kiếm Đại Đế nhìn thấy Dương Đỉnh Thiên xuất hiện, ánh mắt tràn ngập huyết sắc, âm trầm tới tận cùng.</p><p>Ánh mắt Dương Đỉnh Thiên nhìn vào Lăng Thanh Tuyền cùng với Du Thược bị cấm chế trong tay Huyết Kiếm Đại Đế một lát rồi lại nhìn Huyết Kiếm Đại Đế, nói:</p><p>- Huyết Kiếm, dùng tu vi và thanh danh của ngươi, không ngờ lại làm ra chuyện như thế này, ngươi không thấy xấu hổ sao?</p><p>- Dương Đỉnh Thiên, đừng có nói với ta những lời này. Ngươi cùng với tạp chủng Lục Thiếu Du kia huyết tẩy Thiên Kiếm môn ta, chó gà không tha. Cơ nghiệp vài vạn năm của Thiên Kiếm môn bị phá hủy trong chốc lát. Hiện tại các ngươi nhất định phải nhận sự trả thù của Thiên Kiếm môn ta.</p><p>Trong kẽ răng Huyết Kiếm Đại Đế dường như có mùi máu tươi lan tràn ra. Hắn âm trầm nói với Dương Đỉnh Thiên, dứt lời, tay rút huyết kiếm ra khỏi vỏ, quang mang đỏ tươi lóe lên, thu Lăng Thanh Tuyền và Du Thược vào trong huyết kiếm.</p><p>- Đã như vậy ta đành phải giữ ngươi lại.</p><p>Ánh mắt Dương Đỉnh Thiên trầm xuống, trong mắt hiện lên sự ngưng trọng khó có thể che dấu. Trường bào rộng thùng thình màu xám run run, năng lượng thiên địa trong không trung chấn động.</p><p>- Bằng vào một mình ngươi còn chưa đủ.</p><p>Huyết Kiếm Đại Đế cầm thanh huyết kiếm trong tay, ánh mắt đột nhiên sắc bén, lấy bản thân làm trng tâm, một mùi máu tươi vô hình đột nhiên lan tràn ra. Trên trường kiếm bắt đầu có âm thanh quái vị vang vọng, cả không trung gió nổi mây phun.</p><p>- Phong Thần Tiễn.</p><p>Ánh mắt Dương Đỉnh Thiên lần nữa trầm xuống, không có một chút do dự nào, há mồm phóng ra một đạo quang mang màu trắng rồi lập tức nắm trong tay. Đây chính là một thanh chiến tiễn tạo thành quái dị, toàn thân có vô số bí văn lan tràn.</p><p>Ầm ầm.</p><p>Chiến tiễn vừa mới xuất hiện, không gian này trong khoảnh khắc cuồng phong rít gào, không gian run run.</p><p>Trong lòng Dương Đỉnh Thiên trùng xuống, không hề nhiều lời, chân khí dẫn động năng lượng thuộc tính phong trong thiên địa, lấy bản thân hắn làm trung tâm phô thiên cái địa tuôn ra. Cánh tay vung lên, một đạo quang nhận lập tức phá không đánh về phía Huyết Kiếm Đại Đế, giữa không trung bị xé rách tạo thành một vết nứt không gian đen kịt, lan tràn ra uy áp kinh khủng.</p><p>- Khặc khặc. Chẳng lẽ ta lại sợ ngươi?</p><p>Huyết Kiếm Đại Đế âm trầm hét lớn, trường bào màu đỏ hất lên, mùi máu tươi phô thiên cái địa lan tràn ra chung quanh. bao phủ trên không trung, giống như không trung được một mảnh mây màu đỏ tươi bao phủ, ánh mặt trời khó có thể chiếu xuyên qua đám mây này. Cả không gian đột nhiên âm trầm, tràn ngập mùi máu.</p><p>Đám mây màu đỏ giống như máu tươi bao phủ bầu trời, thân thể Huyết Kiếm Đại Đế cũng bị bao phủ vào bên trong, biến mất trong đám mây màu đỏ.</p><p>Sưu Sưu.</p><p>Dương Đỉnh Thiên lần nữa vung chiến tiễn ra, đánh nát đám mây màu đỏ che khuất bầu trời. Không gian chấn động, cuồng phong rít gào. Kình khí hùng hồn, mênh mông tựa như một cơn lốc khuếch tán, thổ tan đám mây màu đỏ.</p><p>- Dương Đỉnh Thiên, ta không muốn động thủ với ngươi. Nói cho tiểu tạp chủng Lục Thiếu Du kia biết, muốn cứu hai người của Lục gia này thì một mình hắn đi tới Thiên Kiếm sơn mạch. Nếu như có người thứ hai, hai người Lục gia này sẽ chết trước.</p><p>Âm thanh của Huyết Kiếm Đại Đế quanh quẩn trên không trung, vết nứt không gian xác nhập rồi biến mất, trên không trung dần dần yên tĩnh trở lại.</p><p>Ánh mắt Dương Đỉnh Thiên trầm xuống, trường bào rộng thùng thình theo gió đung dưa. Thân ảnh lập tức biến mất tại chỗ.</p><p>Ban đêm, trăng sáng treo trên bầu trời, từng ngôi sao lưa thưa le lói.</p><p>Trong đại điện của Phi Linh môn, Lục Thiếu Du từ trong miệng nhị nữ Diệp Phi và Diệp Mỹ biết được động tĩnh bên ngoài. Tất cả các sơn môn lớn trong Thiên Địa minh đều bị các sơn môn lớn trong Đế Đạo minh quét ngang. Tất cả các sơn môn lớn của Thiên Địa minh đã triệt để biến mất trên đại lục này.</p><p>Lục Thiếu Du cố ý hỏi thăm tình huống của hai người Niếp Phong và Đoan Mộc Hồng Chí. Đoan Mộc Hồng Chí diệt Huyền Sơn môn, Niếp Phong diệt Lan Lăng sơn trang. Trong đó nghe nói còn tìm ra không ít dư nghiệt của Hóa Vũ tông, tất cả đều bị người Phi Linh môn đánh chết.</p><p>Niếp Phong còn phát hiện ra một đường hầm không gian trong Lan Lăng sơn trang, đi tới Địa Linh tông. Đoan Mộc Hồng Chí cũng chạy tới Địa Linh tông giúp đỡ, lúc này có lẽ đang trên đường trở về.</p><p>Lục Thiếu Du nhíu mày, Vân Dương Tông và Linh Thiên môn chỉ đối phó với Huyễn Hồn môn và Quy Nguyên môn. Dựa theo thực lực của hai sơn môn này mà nói, rất có khả năng Niếp Phong và Đoan Mộc Hồng Chí không chiếm được bao nhiêu tiện nghi. Sợ rằng hai sơn môn này làm như vậy là nhường Niếp Phong và Đoan Mộc Hồng Chí.</p><p>- Có tin tức của Hắc Sát giáo hay không?</p><p>Lục Thiếu Du hỏi.</p><p>- Hắc Sát giáo không có động tác. Đối với chuyện tiêu diệt các sơn môn lớn trong Thiên Địa minh tỏ thái độ bàng quan, không nhúng tay vào.</p><p>Diệp Phi nói.</p><p>- Thật sao?</p><p>Ánh mắt Lục Thiếu Du biến đổi, Hắc Sát giáo lúc này sợ rằng cũng chỉ muốn bo bo giữ mình mà thôi. Đợi có thời gian phải sắp xếp Hắc Sát giáo một chút mới được.</p><p>Nhưng vào lúc này trên không trung Phi Linh môn xuất hiện không ít chấn động.</p><p>- Có Đế giả tới, người Vân Dương Tông.</p><p>Lục Thiếu Du lập tức đứng dậy, quang mang màu trắng dưới chân lóe lên, thân ảnh lập tức biến mất trong đại điện.</p><p>Một lát sau, trong đại điện của Phi Linh môn, giờ phút này có mấy Đế giả Vân Dương Tông có mặt. Vân Thủy Đế Tiên, Vân Khiếu Thiên cùng với Dương Đỉnh Thiên.</p><p>- Lục Thiếu Du, có hai mẫu tử gọi là Du Thược rơi vào trong tay Huyết Kiếm. Hắn nói ngươi một mình đi tới Thiên Kiếm sơn mạch, nếu không hai mẫu tử kia sẽ chết trước.</p><p>Trong đại điện, mọi người hàn huyên một lúc, Dương Đỉnh Thiên nói với Lục Thiếu Du trên chủ vị.</p><p>- Du Thược...</p><p>Trong lòng Lục Thiếu Du rung động, thân hình đột nhiên đứng dậy, trong mắt có hàn ý lạnh thấu xương bắn ra khiến cho cả đại điện đột nhiên lạnh lẽo, hắn quát:</p><p>- Nếu như mẫu tử các nàng thiếu một cọng tóc, ta nhất định sẽ xé xác Huyết Kiếm lão cẩu.</p>", "images": {}, "success": true}