{"id": 3136, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3244", "title": "Chương 3244: Có Thể Trao Đổi", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3244: Có Thể Trao Đổi</h1><p>- Nếu như hắn thực sự đến sợ rằng cũng lành ít dữ nhiều.</p><p>Lăng Thanh Tuyền trầm giọng nói.</p><p>- Mẫu thân, tên đàn ông phụ lòng kia không phải sẽ đến thật đó chứ?</p><p>Nghe thấy mẫu thân nói vậy, Du Thược có chút lo lắng hỏi.</p><p>- Hai tiện tỳ các ngươi tốt nhất ít nói nhảm đi, ảnh hưởng tới Huyết Kiếm lão tổ khôi phục thì ta sẽ nghiền nát các ngươi thành tro bụi.</p><p>Lúc này có mấy đạo thân ảnh xuất hiện trong không gian này, Cổ Kiếm Phong oán hận nhìn nhị nữ, hận không thể băm vằm hai người thành ngàn mảnh. Nếu không phải Huyết Kiếm lão tổ bảo giữ lại tính mạng của hai người này thì hắn đã sớm ra tay đánh chết hai người này để báo thù cho đệ tử Thiên Kiếm môn rồi.</p><p>- Vũ Tôn nhị trọng nho nhỏ, nếu không phải ta bị cấm chế, ngươi ở trước mặt ta chỉ là con sâu cái kiến mà thôi.</p><p>Ánh mắt Lăng Thanh Tuyền âm trầm, lạnh lẽo nhìn Cổ Kiếm Phong.</p><p>- Tiện tỳ...</p><p>Cổ Kiếm Phong giận dữ, hận không thể lập tức ra tay đánh chết Lăng Thanh Tuyền.</p><p>- Sư phụ, Huyết Kiếm lão tổ đang khôi phục, không nên quấy rầy.</p><p>Nguyên Nhược Lan lập tức giữ chặt Cổ Kiếm Phong.</p><p>- Hừ.</p><p>Cổ Kiếm Phong hừ lạnh một tiếng, sắc mặt vô cùng âm trầm.</p><p>- Hắn tới rồi, Nhược Lan, đi ra ngoài dẫn hắn vào.</p><p>Lúc này, trong huyết trì, ánh mắt Huyết Kiếm Đại Đế đột nhiên mở ra, trong đôi mắt bắn ra huyết sắc quang mang.</p><p>Sưu.</p><p>Trong sơn mạch yên tĩnh đột nhiên vang lên tiếng xé gió. Trong không gian có một đạo thân ảnh mặc áo bào xanh xuất hiện, sau mấy hô hấp thân ảnh này đã xuất hiện trên ngọn núi.</p><p>- Thiên Kiếm sơn mạch.</p><p>Lục Thiếu Du nhìn ngọn núi bao la, ánh mắt âm trầm, tâm thần tràn ra chugn quanh. Trong sơn mạch liên miên này trừ một ít dã thú ra ngay cả yêu thú cấp thấp cũng không có. Căn bản không có khí tức chấn động của người Thiên Kiếm môn.</p><p>Chuyện này khiến cho trong lòng Lục Thiếu Du âm thầm trầm xuống, dựa theo lời Dương Đỉnh Thiên nói, người Thiên Kiếm môn ẩn thân trong không gian của Thiên Kiếm sơn mạch, ngay cả hắn cũng không phát hiện ra. Thủ đoạn không gian này quả thực không phải bình thường.</p><p>- Ồ, đến rồi sao?</p><p>Ngay khi trong lòng Lục Thiếu Du trầm xuống, trên không trung có khí tức chấn động truyền ra.</p><p>Sưu.</p><p>Trong một sơn cốc yên tĩnh đột nhiên xuất hiện vết nứt không gian, một âm thanh vang lên:</p><p>- Lục minh chủ, Lăng cô nương và nữ nhi của ngươi đang ở nơi này.</p><p>- Nguyên Nhược Lan.</p><p>Lục Thiếu Du đột nhiên ngẩng đầu, ánh mắt lóe lên, thân ảnh lập tức biến mất tại chỗ.</p><p>Khi thân ảnh Lục Thiếu Du lần nữa xuất hiện thì đã tới một không gian lờ mờ. Vết nứt không gian vừa mới xuất hiện lập tức xác nhập lại như cũ. Mà trong mắt Lục Thiếu Du xuất hiện một ngọn núi khổng lồ có mây trắng lượn lờ, quang mang rực rỡ.</p><p>Lục Thiếu Du cẩn thận nhìn lại mới thấy rõ, đây không ngờ lại là một kiếm sơn cực lớn, thông thiên. Cái kiếm sơn này uốn lượn, cắm vô số lợi kiếm từ chân núi tới đỉnh núi, khắp nơi đều là kiếm. Kiếm quang bắn ra bốn phía, kiếm khí lạnh lẽo sắc bén tràn ngập chung quanh.</p><p>Kiếm sơn khổng lồ cùng với vô số lợi kiếm hòa thành một thể, tựa như một đầu kiếm long ngẩng đầu bay lên trời. Khí thế tràn ngập không gian khiến cho người ta một khi tới gần trong lòng sẽ không tự chủ được mà run lên, tim đập nhanh hơn.</p><p>Mà trên núi, trên một thanh trường kiếm có một đạo thân ảnh xinh đẹp mặc váy tím đứng đó. Toàn thân có ma khí nhàn nhạt lan tràn a, đây chính là Nguyên Nhược Lan kia.</p><p>- Nguyên Nhược Lan, ta tới rồi. Mẫu tử Thanh Tuyền đâu?</p><p>Ánh mắt Lục Thiếu Du nhìn vào đạo thân ảnh này, hắn và nàng có không ít quan hệ, thế nhưng dù so vẫn kém mẫu tử Lăng Thanh Tuyền và Du Thược.</p><p>- Không ngờ ngươi lại thực sự tới một mình. Xem ra trong lòng người mẫu tử Lăng Thanh Tuyền có địa vị rất lớn.</p><p>Nguyên Nhược Lan nhìn Lục Thiếu Du xa xa, nhíu mày, xưng hô của hắn đối với nàng đã đổi, nàng không ngờ ngày hôm nay lại tới nhanh như vậy.</p><p>- Nguyên Nhược Lan, Huyết Kiếm đâu? Hiện tại ngươi đã không có tư cách ở trước mặt ta nói chuyện.</p><p>Ánh mắt Lục Thiếu Du âm trầm, hắn biết rõ Huyết Kiếm ở trong không gian này, cho nên hắn không có động tác gì khác. Vì mẫu tử Du Thược, hắn biết mình phải nhẫn nại, nhất định không thể làm tổn thương tới mẫu tử Du Thược.</p><p>Ánh mắt Nguyên Nhược Lan biến đổi, không nói thêm gì.</p><p>- Khặc khặc.</p><p>Một tiếng cười to âm lệ vang lên, cùng lúc ánh mắt Lục Thiếu Du cũng nhìn về phía sau lưng Nguyên Nhược Lan, ánh mắt hắn trầm xuống, thân thể bắt đầu căng cứng.</p><p>Sưu.</p><p>Cùng lúc, tiếng cười âm lệ này vùa dứt, sau lưng Nguyên Nhược Lan đột nhiên có sương mù đỏ tươi tuôn ra, một mùi máu tươi lan tràn mang theo ma khí mênh mông khuếch tán.</p><p>Sương mù màu đỏ tuôn ra, cả không gian run lên, nhất thời trong phiến không gian này tràn ngập mùi máu tươi. Sương mù màu đỏ tràn ngập, bao phủ không trung. Che lấp ánh trăng trên không trung. Mặt đất lúc này tối đen, âm trầm.</p><p>- Lục Thiếu Du, không ngờ ngươi lại dám tới. Quả thực bổn Đế phải bội phục ngươi.</p><p>Huyết vụ lan tràn, trong động khẩu trên Kiếm sơn sau lưng Nguyên Nhược Lan vang lên âm thanh của Huyết Kiếm Đại Đế.</p><p>- Ta đến rồi, đúng theo yêu cầu của ngươi. Mau thả người trong tay ngươi ra.</p><p>Lục Thiếu Du trầm giọng nói.</p><p>- Vào đi, ngươi không còn lựa chọn nào khác đâu.</p><p>Âm thanh của Huyết Kiếm Đại Đế truyền ra, lập tức biến mất không thấy gì nữa.</p><p>- Mời Lục minh chủ...</p><p>Thân ảnh Nguyên Nhược Lan lóe lên, lập tức biến mất trong cửa động.</p><p>Lục Thiếu Du nhìn Kiếm sơn khổng lồ trước mắt, Lục Thiếu Du có thể cảm nhận được rõ ràng sự bất phàm của Kiếm sơn khổng lồ này. Kiếm sơn khổng lồ khiến cho hắn có cảm giác kinh hãi. Trong lúc mơ hồ còn có cảm giác nguy hiểm. Chỉ là bây giờ hắn cũng không có lựa chọn nào khác, chỉ có thể đi vào mà thôi.</p><p>Thân ảnh lóe lên, Lục Thiếu Du tiến vào trong Kiếm sơn, Kiếm sơn đột nhiên run lên, cửa động không gian lập tức đóng cửa.</p><p>Lục Thiếu Du tiến vào trong động khẩu trên Kiếm sơn, hắn chỉ cảm thấy gợn sóng trong không gian trước người lóe lên, thân ảnh lập tức xuất hiện trong một không gian lạ lẫm. Đây là một không gian lờ mờ, phóng mắt nhìn lại không thấy điểm cuối. Không gian này vô cùng lớn.</p><p>Ô Ô....</p><p>Trong không gian, tiếng quỷ khóc thân sầu quanh quẩn, khắp nơi tràn ngập ma khí. Mỗi một đạo âm thanh đều giống như chiếc chùy gai đánh vào linh hồn, khiến cho trong lòng Lục Thiếu Du trong lúc mơ hồ run lên.</p><p>- Thanh Tuyền, Du Thược, hai người không sao chứ?</p><p>Ánh mắt Lục Thiếu Du nhanh chóng nhìn thấy hai người Lăng Thanh Tuyền và Du Thược. Giờ phút này mẫu tử hai nàng đang bị cấm chế. Cổ Kiếm Phong cùng với một lão giả của Thiên Kiếm môn đang cầm trường kiếm gác lên cổ mẫu tử các nàng. Trong lòng hắn đột nhiên run lên, hàn ý lạnh thấu xương lan tràn.</p><p>Mẫu tử Du Thược, Lăng Thanh Tuyền nhìn thấy đạo thân ảnh mặc áo bào xanh này xuất hiện, ánh mắt đại biến.</p><p>- Ta và Du Thược không sao.</p><p>Mắt nhìn Lục Thiếu Du, Lăng Thanh Tuyền do dự một lát rồi trả lời Lục Thiếu Du.</p><p>- Lục Thiếu Du, xem ra hai tiện tỳ này đối với ngươi vô cùng quan trọng. Dám một mình tới đây, cũng tốt, giảm bớt một ít công phu cho ta.</p>", "images": {}, "success": true}