{"id": 3143, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3251", "title": "Chương 3251: Khó Có Thể Chạy Thoát 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3251: Khó Có Thể Chạy Thoát 1</h1><p>Linh hồn phân thân của Lục Thiếu Du vừa mới dứt lời, quang mang màu xanh da trời nóng bỏng lập lòe, thân thể lập tức hóa thành một cự nhân bằng hỏa diễm màu xan hda trời. Cự nhân này giống như một ngọn núi sừng sững, hỏa diễm nóng bỏng màu xanh da trời cuồn cuộn, không gian bị đốt cháy thành hư không.</p><p>Sưu Sưu.</p><p>Huyết Kiếm Đại Đế phất tay, trường kiếm trong tay run lên, trên trường kiếm có hỏa diễm cùng với mùi máu tươi ngập trời lan tràn ra. Bên trong còn có âm thanh giống như quỷ khóc thần sầu, phóng về phía Lục Thiếu Du.</p><p>Vô số kiếm ảnh bắn ra, mỗi một đạo hư ảnh trường kiếm bằng hỏa diễm xé rách không gian tạo ra vết nứt không gian đen kịt. Sợ rằng ngay cả Đế giả bình thường nếu như bị kiếm ảnh cắt qua thì thân thể cũng bị xuyên thủng thành mảnh vỡ.</p><p>- Hừ.</p><p>Giờ phút này Lục Thiếu Du không để cho linh hồn phân thân xuất thủ trước, trên bản thể, hàn ý trong đôi mắt đen láy lan tràn ra. Sát ý ngập trời trong nháy mắt phóng ra. Trong mắt hiện lên hàn ý cùng với giận dữ, thủ ấn biến hóa.</p><p>- Thổ sinh Kim, Kim sinh Thủy, Thủy sinh Mộc, Mộc sinh Hỏa.</p><p>Trong sát na, trước người Lục Thiếu Du, Thời Không Lao Ngục thuộc tính hỏa mười sáu lần uy năng ngưng tụ rồi khuếch tán ra chung quanh. Năng lượng thuộc tính thủy bàng bạc hội tụ. Cả không gian lập tức giống như lung lay sắp đổ.</p><p>Theo Lục Thiếu Du thành Đế, tu vi và lĩnh ngộ tăng mạnh, uy lực của Thời Không Lao Ngục so với trước kia lần nữa mạnh mẽ hơn gấp mấy lần.</p><p>Thời Không Lao Ngục mười sáu lần uy năng cuồn cuộn, khí tức lạnh lẽo trong khoảnh khắc khuếch tán. Cả không gian giống như rung chuyển, đột nhiên giống như sắp bị đóng băng.</p><p>Ken két.</p><p>Bên trong Thời Không Lao Ngục cũng ẩn chứa ngũ hành tương khắc, lúc này Huyết Kiếm Đại Đế lại vận dụng chân khí thuộc tính hỏa cho nên lập tức bị khắc chế. Vô số kiếm ảnh bằng hỏa diễm biến đổi quỹ tích, kiếm ảnh vặn vẹo không thôi.</p><p>Từng đạo kiếm ảnh bằng hỏa diễm rốt cuộc không có cách nào kiên trì, dưới năng lượng quỷ dị, phai nhạt, giống như gặp khắc tinh trời sinh.</p><p>Ken két.</p><p>kiếm ảnh bằng hỏa diễm còn chưa đụng phải Lục Thiếu Du đã phai nhạt trên không trung. Chuyện này khiến cho Huyết Kiếm Đại Đế ngạc nhiên. Loại cảm giác trói chân trói tay này không biết tại sao lại áp chế công kích của hắn, Lục Thiếu Du này quá quỷ dị.</p><p>- Vũ Đế tứ trọng chỉ có thế mà thôi.</p><p>Tiếng gầm của Lục Thiếu Du truyền ra, khí tức lạnh lẽo ngập trời tán loạn. Cánh tay khẽ vỗ về phía xa, Thời Không Lao Ngục thuộc tính thủy đột nhiên co rút lại, đóng băng một phiến không gian to lớn. Khí tức lạnh lẽo vô hình giống như kéo theo năng lượng trong phiến thiên địa này, cả không gian tràn ngập hàn ý. Hóa thành một ngọn núi băng khổng lồ chừng hơn ngàn thước.</p><p>Oanh.</p><p>Ngọn núi băng cực lớn từ bên trên đánh xuống, đánh về phía Huyết Kiếm Đại Đế, trong gợn sóng không ngừng truyền ra tiếng răng rắc, từng khe nứt giống như mạng nhện nhanh chóng lan tràn ra chung quanh. Bên trong xen lẫn khí tức lạnh lẽo vô hình, không gian đóng băng chung quanh hóa thành mảnh vỡ. Khe nứt đen kịt cực lớn xuất hiện.</p><p>Ngọn núi băng khổng lồ dùng xu thế như sấm sét, bao phủ Huyết Kiếm Đại Đế, khiến cho tất cả mọi người đều có thể cảm giác được khí tức lạnh lẽo tựa như hủy diệt.</p><p>Huyết Kiếm Đại đế là Vũ Đế tứ trọng, thế nhưng dưới nhiều loại công kích quỷ dị trong không gian này, hắn khó có thể thuận lợi thoát thân. Ngọn núi băng khổng lồ bao phủ hắn. Lúc này hắn mói biết được Lục Thiếu Du khó dây vào ra sao. Rõ ràng chỉ có tu vi Vũ Đế nhị trọng, thế nhưng thực lực giờ phút này hoàn toàn không dưới hắn.</p><p>- Huyết Ảnh kiếm quyết.</p><p>Rơi vào đường cùng, Huyết Kiếm Đại Đế cảm giác thuộc tính Hỏa của hắn trong không gian này vô hình bị khắc chế. Chân khí thuộc tính phong tuôn ra, khẽ phất tay một cái. Huyết kiếm biến hóa ra vô số kiếm ảnh, tựa như tạo thành một cái động sâu bằng kiếm ảnh. Trong sát na thôn phệ ngọn núi băng đang đánh xuống.</p><p>Kiếm ảnh và ngọn núi băng ầm ầm va chạm vào nhau, tàn ảnh huyết kiếm và băng vụn bắn tứ tung.</p><p>Ken két.</p><p>Huyết kiếm bị nghiền nát, ngọn núi băng nổ tung. Khí tức lạnh lẽo thấu xương từ trên trời khuếch tán. Kình khí lạnh lẽo đáng sợ khiến cho gợn sóng đóng băng, trường kiếm đỏ tươi nhanh chóng bắn ra, tạo thành từng vết nứt không gian đen kịt.</p><p>Nhị nữ Lăng Thanh Tuyền và Du Thược khẩn trương nhìn động tĩnh cực lớn trên không trung. Trong mắt có khẩn trương. Khóe miệng khẽ nhếch lên, có chút khiếp sợ.</p><p>Sưu.</p><p>Dưới kình khí lạnh lẽo ngập trời, thân thể Huyết Kiếm Đại Đế không ngờ lại bị đẩy lui. Ánh mắt hắn vốn đắc ý lúc này đã chuyển thành khiếp sợ và ngưng trọng.</p><p>- Huyết Kiếm lão cẩu, đi chết đi.</p><p>Cùng một lúc, linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du bỗng nhiên ngẩng đầu, thân ảnh xẹt qua không gian, lao thẳng về phía Huyết Kiếm Đại Đế. Đồng thời thân thể nhanh chóng bành trướng, hóa thành một cự nhân bằng hỏa diễm màu xanh da trời lớn chừng ngàn thước.</p><p>Cự nhân bằng hỏa diễm màu xanh da trời này tựa như ngọn núi đứng sừng sững, chung quanh là hỏa diễm màu xanh da trời cuồn cuộn. Nhiệt độ khủng bố kéo lên, không gian bị thiêu đốt thành hư không. Không có một chút do dự nào, cự nhân bằng hỏa diễm màu xanh da trời đột nhiên phất tay, một đạo quyền ấn bằng hỏa diễm màu xanh da trời được ngưng tụ, đánh về phía Huyết Kiếm Đại Đế.</p><p>Xoẹt.</p><p>Nhiệt độ nóng bỏng trên chưởng ấn khiến cho những nơi nó đi qua không gian bị thiêu đốt thành hư vô.</p><p>Mắt nhìn một quyền này đánh tới, sắc mặt Huyết Kiếm Đại Đế biến sắc, thực lực của Thái Cổ U Minh Viêm này trong thời gian ngắn cũng tăng lên, so với lúc trước cường hãn hơn quá nhiều.</p><p>Dưới một quyền của Thái Cổ U Minh VIêm, Huyết Kiếm Đại Đế có thể cảm nhận được rõ ràng lực lượng một quyền này có thể thiêu đốt cả không gian, có thể khiến cho không gian trở thành hư vô, tất cả mọi thứ biến thành tro tàn.</p><p>Sưuuuu</p><p>Huyết Kiếm Đại Đế không dám trì hoãn, chân khí thuộc tính Phong phô thiên cái địa lan tràn ra. Trên thân thể còn bố trí một kiện khải giáp màu trắng đỏ bất phàm. Trường kiếm màu đỏ trong tay kéo theo từng đường vòng cung huyền ảo, trong giây lát đánh ra một đạo kiếm ảnh mang theo vết nứt không gian đen kịt hung hăng bổ vào chưởng ấn bằng hỏa diễm.</p><p>Ầm ầm.</p><p>Một kiếm này đánh ra, dưới kiếm quang, chưởng ấn bằng hỏa diễm màu xanh da trời cùng với kiếm ảnh đồng thời tán loạn.</p><p>Trong miệng Huyết Kiếm Đại Đế phun ra một ngụm máu tươi, sắc mặt lập tức tái nhợt, ánh mắt kinh hãi. Thực lực của Thái Cổ U Minh Viêm so với trong tưởng tượng của hắn còn cường hãn hơn nhiều. Nhiệt độ nóng bỏng tăng thêm thực lực khủng bố khiến cho hắn không có cách nào chống lại, còn có lực lượng âm hàn khiến cho linh hồn hắn bỡ ngỡ, và bị áp chế.</p><p>Trong sát na ngắn ngủi, thân ảnh Huyết Kiếm Đại Đế cấp tốc biến mất tại chỗ, khi xuất hiện đã ở bên đám người Cổ Kiếm Phong đang kinh ngạc. Hắn khẽ phất tay đánh ra một đạo quang mang huyết sắc bao phủ đám người Nguyên Nhược Lan, Cổ Kiếm Phong vào bên trong.</p>", "images": {}, "success": true}