{"id": 3142, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3250", "title": "Chương 3250: Thủy Khắc Hỏa", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3250: Thủy Khắc Hỏa</h1><p>Trong mắt Lăng Thanh Tuyền và Du Thược thì không tự chủ được mà có chút vui mừng.</p><p>- Không phải ngươi nói không mang Thái Cổ U Minh Viêm sao?</p><p>Huyết Kiếm Đại Đế nhìn Lục Thiếu Du, sắc mặt cực kỳ khó coi, hắn cũng không biết quan hệ của Lục Thiếu Du và Thái Cổ U Minh Viêm. Còn tưởng rằng Lục Thiếu Du chỉ khống chế Thái Cổ U Minh Viêm mà thôi. Hắn không biết lúc này có thể nói Lục Thiếu Du kỳ thật chính là Thái Cổ U Minh Viêm.</p><p>Huyết Kiếm Đại Đế cho rằng, nếu như khí tức của người ngoài ở đây thì hắn nhất định sẽ biết. Trong không gian này có cấm chế đặc biệt, cho dù là có người trốn trong thần khí hắn cũng có thể dò xét ra. Cho nên ngay từ đầu hắn không chút hoài nghi bên trong thần khí của Lục Thiếu Du cất dấu đám người Dương Đỉnh Thiên. Tất cả đều khó có thể tránh khỏi sự dò xét của hắn. Bởi vì trong không gian này nằm trong sự khống chế của hắn. Mà cảnh này đương nhiên khiến cho hắn kinh ngạc.</p><p>- Ta nói ngươi lại tin sao? Xem ra ngươi không chỉ già mà còn ngốc. Ngày hôm nay ngươi nhất định sẽ chết.</p><p>Linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du quát lớn, sát ý bắt đầu lan tràn ra trong không gian.</p><p>- Hừ, bất kể như thế nào. Ngươi khó tránh khỏi cái chết.</p><p>Ánh mắt Huyết Kiếm Đại Đế trầm xuống, thủ ấn biến hóa, mùi máu tươi quanh thân phô thiên cái địa tuôn ra. Trường bào đỏ tươi tung bay, trong không gian này lập tức vang lên tiếng quỷ khóc thần sầu.</p><p>Sưu Sưu.</p><p>Cùng lúc, sau lưng Huyết Kiếm Đại Đế, trong cái đầm hình kiếm kia bắt đầu có khí tức ngập trời tràn ra. Khói đen chung quanh lượn lờ, huyết thủy trong cái đầm cuồn cuộn, tựa như nước đang sôi. Âm thanh quỷ khóc thần sầu vang vọng không ngừng trên không trung.</p><p>Sưu Sưu.</p><p>Huyết thủy trong cái đầm kia hóa thành bọt nước phóng lên trời, tạo thành vòng xoáy xoay tròn quanh thân Huyết Kiếm Đại Đế, đều bị Huyết Kiếm Đại Đế thôn phệ vào trong thân thể.</p><p>- Lần trước Huyết Kiếm lão tổ bị trọng thương. Trong thời gian ngắn không có cách nào khôi phục. Co nên lúc này phải vận dụng lực của Ma Kiếm trì để khôi phục tới trạng thái đỉnh phong đối phó với Lục Thiếu Du.</p><p>- Chẳng lẽ thực lực của Lục Thiếu Du đã khiến cho Huyết Kiếm lão tổ coi trọng như vậy sao?</p><p>Nhìn không gian trước mặt, Cổ Kiếm Phong cùng với chúng trưởng lão Thiên Kiếm môn nghị luận, âm thanh tràn ngập vẻ kinh hãi.</p><p>Ánh mắt Nguyên Nhược Lan run run, chăm chú nhìn về phía trước. Bằng vào sự hiểu biết của nàng về Lục Thiếu Du, Lục Thiếu Du không phải là người dễ đối phó. Lúc này nàng mới coi như triệt để hiểu rõ. Lục Thiếu Du đã sớm sắp xếp tất cả các thủ đoạn. Toàn là những thủ đoạn không thể tưởng tượng được, khiến cho Huyết Kiếm lão tổ cũng khó có thể phát giác ra.</p><p>Sưu Sưu.</p><p>Huyết Kiếm Đại Đế hấp thu huyết thủy trong Ma Kiếm trì, khí tức trên người dường như khôi phục tới trạng thái đỉnh phong trước trọng thương. Trường bào màu đỏ tung bay, ánh mắt đỏ rực, mùi máu tươi trên người càng thêm nồng đậm. Lấy bản thân làm trung tâm, một mùi máu tươi vô hình lập tức lan tràn, khiến cho lòng người rung động.</p><p>Sưu.</p><p>Trong chớp mắt ngắn ngủi, dưới không trung, vô số huyết nhục vốn đã vỡ nát từ bản thể Lục Thiếu Du lần nữa khôi phục lại như lúc ban đầu. Toàn thân không có một chút dấu vết nào, nhẫn trữ vật và Thiên Trụ giới cũng trở lại tay hắn. Linh hồn thể Lục Thiếu Du lập tức tiến vào trong mi tâm, kim đao màu vàng không rời một tấc, lập tức theo đuôi vào.</p><p>Ông.</p><p>Trong nháy mắt, sau khi Lục Thiếu Du khôi phục bản thể, quang mang trên người lóe lên, bố trí Thanh Linh Khải Giáp. Sau đó Huyễn Ảnh Thanh Vũ xuất hiện sau lưng, tiếng sấm minh vang vọng, Huyết Lục cũng nắm trong tay.</p><p>Huyết Kiếm Đại Đế vốn định thừa dịp bắn hồn anh Lục Thiếu Du, sau đó mới đoạt bảo vật của Lục Thiếu Du. Bởi vì thân thể và linh hồn phân thân của Lục Thiếu Du bị phá hủy, linh hồn thể vẫn còn. Cho nên nhẫn trữ vật và thần khí vẫn là vật có chủ, cho nên chưa thể cướp đoạt được ngay.</p><p>Giờ phút này Lục Thiếu Du bố trí Thanh Linh Khải Giáp, Huyễn Ảnh Thanh Vũ khẽ vỗ. Tay cầm Huyết Lục, khí tức lạnh lẽo lan tràn, cả không gian gió nổi mây phun.</p><p>Nhìn cảnh này, ánh mắt Du Thược chớp động, giờ phút này nàng đã hiểu được một chút về vị phụ thân trước mắt này.</p><p>- Rõ ràng khôi phục, hoàn toàn khôi phục.</p><p>Nhìn thấy Lục Thiếu Du lại một lần nữa khôi phục lại như lúc ban đầu. Cổ Kiếm Phong, Nguyên Nhược Lan, thậm chí là Lăng Thanh Tuyền kinh hãi, nghẹn họng. Tự bạo như vậy khiến cho toàn thân Lục Thiếu Du hóa thành mảnh vỡ, thế nhưng không ngờ lại có thể khôi phục lại như lúc ban đầu. Đây rốt cuộc là lực phòng ngự như thế nào, quả thực quá đáng sợ. Đây là Bất Tử Chi Thân, lực phòng ngự tới tình trạng như vậy so với Bất Tử Bất Diệt cũng không khác bao nhiêu.</p><p>- Bất kể như thế nào ngươi cũng khó thoát khỏi cái chết.</p><p>Cơ mặt Huyết Kiếm Đại Đế co rúm lại, một tiếng quát lạnh vang lên, trường kiếm màu đỏ tựa như máu tươi phóng lên trời.</p><p>Trường kiếm màu đỏ được rút ra khỏi vỏ, cả không trung bỗng nhiên biến sắc.</p><p>Tay cầm trường kiếm màu đỏ, đối mặt với Lục Thiếu Du và Thái Cổ U Minh Viêm, Huyết Kiếm Đại Đế rõ ràng cũng không dám chủ quan.</p><p>- Lão cẩu, động nữ nhân và nữ nhi của ta, ngày hôm nay ngươi nhất định phải chết.</p><p>Bản thể Lục Thiếu Du vừa mới nói xong, Huyết Lục chỉ thẳng về phía Huyết Kiếm Đại Đế, sát ý bành trướng, lập tức tràn ngập phiến không gian này.</p><p>Sưu.</p><p>Cùng một thời gian, trên linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du có quang mang màu xanh da trời tràn ra. Bên trong quang mang màu xanh da trời này có khí tức nóng bỏng kinh khủng, khiến cho linh hồn cũng không có cách nào chịu được nhiệt độ nóng bỏng như vậy.</p><p>Sát ý trong mắt Huyết Kiếm Đại Đế bắn ra, trường kiếm màu đỏ trong tay vung lên, mùi máu tươi phô thiên cái địa lan tràn. Mùi máu tươi ngập trời nương theo khí tức nóng bỏng ngưng tụ trên không trung. Rất rõ ràng, Huyết Kiếm Đại Đế cũng là vũ giả song thuộc tính Phong Hỏa.</p><p>Sưu Sưu.</p><p>Mùi máu tươi ngập trời cùng với khí tức thuộc tính Hỏa phô thiên cái địa tuôn ra. Sau lưng Huyết Kiếm Đại Đế được ngưng tụ vô số hư ảnh trường kiếm bằng hỏa diễm. Trên hư ảnh trường kiếm bằng hỏa diễm có mùi máu tươi ngập trời lan tràn ra.</p><p>Hư ảnh trường kiếm giống như thực chất, trước mũi kiếm có vết nứt không gian đen kịt xuất hiện.</p><p>- Lục Thiếu Du, cẩn thận.</p><p>Lăng Thanh Tuyền ở phía xa trầm giọng nói với Lục Thiếu Du.</p><p>Giờ phút này, mẫu tử Lăng Thanh Tuyền, Du Thược được đại hồn anh bảo hộ. Lục Thiếu Du dùng đại hồn anh chuyên môn bảo hộ mẫu tử nàng.</p><p>Ánh mắt Lục Thiếu Du chăm chú nhìn lên không trung, vô số hư ảnh trường kiếm kia nhìn qua có chút bất phàm. Chỉ bằng vào mùi máu tươi kia cũng khiến cho người có tu vi đồng cấp bị ảnh hưởng cực lớn. Thực lực của Huyết Kiếm tuyệt đối khủng bố.</p><p>- Lục Thiếu Du, đi chết đi.</p><p>Vô số hư ảnh trường kiếm huyết sắc lơ lửng, âm thanh âm trầm của Huyết Kiếm Đại Đế quanh quẩn trong không gian, trường bào màu đỏ bay phất phới, huyết kiếm bắt đầu rung rung.</p><p>- Lão cẩu, để xem ai chết trước.</p><p>Linh hồn phân thân của Lục Thiếu Du bước ra một bước, không gian run lên, trong âm thanh của hắn cũng tràn ngập sát ý cùng với hận ý bàng bạc.</p>", "images": {}, "success": true}