{"id": 3147, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3255", "title": "Chương 3255: Giới Chủ Linh Vũ", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3255: Giới Chủ Linh Vũ</h1><p>Sau đó một đạo thân ảnh cao ngạo, to lớn lăng không xuất hiện. Người này vừa xuất hiện cả không gian lập tức cứng lại. Mà ngay cả Lục Thiếu Du cũng cảm thấy áp lực trong lòng.</p><p>Ông.</p><p>Khi người này xuất hiện khiến cho kim đao màu vàng trong đầu Lục Thiếu Du đột nhiên run lên, phát ra một tiếng đao minh như sấm rền.</p><p>- Vũ Đế tứ trọng nho nhỏ đã dám động tới nữ nhi ta. Bắt tôn nữ của ta, ngươi chán sống rồi sao?</p><p>Thân ảnh to lớn cao ngạo này xuất hiện, không gian tựa như cứng lại, đạo thân ảnh to lớn này dùng tốc độ không thể tưởng tượng nổi xẹt qua không gian Sinh Sinh Bất Tức và Thái Cổ U Minh Viêm, xuất hiện sau lưng Huyết Kiếm Đại Đế. Một đạo trảo ấn mang theo không gian vặn vẹo, bắt Huyết Kiếm Đại Đế vào trong tay.</p><p>Phanh.</p><p>Cùng một thời gian, một đao của Lục Thiếu Du đánh vào chỗ Huyết Kiếm Đại Đế vừa đứng. Dưới một đao này không gian bị nghiền nát, không gian chung quanh liên tiếp bị phá hủy. Từng vết nứt đen kịt trong không gian hiện lên trên không trung.</p><p>Kình khí khủng bố ngập trời khuếch tán. Khi kình khí khủng bố khuếch tán tới một phạm vi nhất định thì lặng lẽ biến mất trong thiên địa.</p><p>Sưu.</p><p>Khi kình khí tiêu tán hết, một đạo thân ảnh to lớn xuất hiện trên không trung. Trên người mặc một bộ áo dài, trên vai có áo choàng tung bay. Trên mặt đeo một mặt nạ màu vàng, chỉ lộ ra đôi mắt đen láy mà sắc bén. Tay phải người này đang nắm lấy Huyết Kiếm Đại Đế.</p><p>Giờ phút này không ngờ Huyết Kiếm Đại Đế kia lại không có cách nào nhúc nhích. Không biết lúc này bị trói buộc, hay là vừa mới tìm được đường sống trong chỗ chết từ tay Lục Thiếu Du mà ánh mắt hắn tràn ngập vẻ kinh hãi.</p><p>Trong Thái Cổ U Minh Viêm ngập trời, nhiệt độ khủng bố cùng với không gian Sinh Sinh Bất Tức dường như không tạo thành tác dụng quá lớn với đạo thân ảnh to lướn kia. Hắn có thể nhẹ nhõm đạp không đứng thẳng trên không gian này. Tác dụng thần dị của không gian Sinh Sinh Bất Tức cũng không tạo thành bao nhiêu hiệu quả với người này.</p><p>- Thái Cổ U Minh Viêm. Sinh Sinh Bất Tức của Bắc Cung lão tổ?</p><p>Trong không gian của Sinh Sinh Bất Tức, Thái Cổ U Minh Viêm, ánh mắt đạo thân ảnh to lớn, cao ngạo này kinh ngạc. Thế nhưng dường như cũng không cảm thấy bất ngờ, giống như đã sớm biết rõ Lục Thiếu Du có Thái Cổ U Minh Viêm và Sinh Sinh Bất Tức của Bắc Cung lão tổ vậy.</p><p>- Phụ thân.</p><p>Trên không trung xa xa, Lăng Thanh Tuyền nhìn thấy người này khuôn mặt lập tức vui mừng. Thân ảnh lập tức nhảy về phía thân ảnh to lớn kia.</p><p>- Ngoại công, sao người lại tới đây|?</p><p>Du Thược nhìn thấy người này, khuôn mặt xinh đẹp kinh hỉ, thân ảnh hóa thành lưu quang phóng tới bên cạnh người này.</p><p>- Nha đầu này, may mà không xảy ra việc gì. Sau này không được chạy loạn nữa.</p><p>Nhìn thấy Du Thược, trong mắt thân ảnh to lớn kia hiện lên chút hiền lành.</p><p>- Ngoại công, người này muốn giết con và mẫu thân. Người không thể buông tha cho hắn.</p><p>Nhìn Huyết Kiếm Đại Đế đang bị ngoại công bắt, trong mắt Du Thược bắn ra hàn ý.</p><p>Mắt nhìn Huyết Kiếm Đại Đế, ánh mắt dưới lớp mặt nạ màu vàng của thân ảnh to lớn kia có chút lạnh lẽo, sát ý lan tràn, lạnh nhạt nói:</p><p>- Dám đụng tới tôn nữ của ta, nhất định ta sẽ không bỏ qua cho Huyết Kiếm này.</p><p>- Chẳng lẽ đây là giới chủ Linh Vũ giới?</p><p>Lục Thiếu Du nhìn thân ảnh to lớn trên không trung, ánh mắt hơi trầm xuống. Thực lực của người này tuyệt đối đã tới tình trạng khủng bố. So với Huyết Kiếm Đại Đế còn cường hãn hơn nhiều. Huyết Kiếm Đại Đế là Vũ Đế tứ trọng, thế nhưng người này lại không đặt vào trong mắt. Chỉ bằng như vậy cũng chứng minh thực lực của người này vô cùng mạnh mẽ. Chuyện này khiến cho lần đầu tiên Lục Thiếu Du rung động vì thực lực của Linh Vũ giới.</p><p>Đối với Linh Vũ giới, Lục Thiếu Du có không ít cừu hận, vì Nam thúc, vì Lục gia. Còn có ân oán của hắn và Linh Vũ giới khi trước. Thế nhưng người này lại là ngoại công của Du Thược, phụ thân của Lăng Thanh Tuyền. Chuyện này khiến cho trong lòng Lục Thiếu Du có chút rối loạn.</p><p>Thân ảnh to lớn cao ngạo kia nhìn về phía Thái Cổ U Minh Viêm một hồi, lập tức nhìn về phía Lục Thiếu Du. Dứt lời, tay trái khẽ vung lên, một đám quang mang lập tức bao phủ Lăng Thanh Tuyền và Du Thược vào bên trong.</p><p>- Chúng ta đi.</p><p>Dứt lời, thân ảnh to lớn này định rời đi.</p><p>- Các hạ chậm đã. Ngươi có thể đi, thế nhưng Huyết Kiếm lão cẩu này nhất định phải chết. Thanh Tuyền và nữ nhi của ta phải ở lại đây.</p><p>Thân ảnh Lục Thiếu Du lóe lên, lập tức ngăn cản trước người thân ảnh to lớn kia.</p><p>Lập tức đại hồn anh cùng với ba mươi chín đạo linh hồn phân thân vây quanh đạo thân ảnh to lớn, cao ngạo kia. Vì Du Thược, còn có Vô Tự Thiên Thư trong tay Huyết Kiếm Đại Đế, Lục Thiếu Du không muốn để cho Du Thược, Lăng Thanh Tuyền và Huyết Kiếm Đại Đế rời đi.</p><p>- Ngươi cảm thấy mình có thể giữ lại ta sao?</p><p>Thân ảnh to lớn, cao ngạo kia nhìn về phía Lục Thiếu Du. Ánh mắt đảo qua linh hồn phân thân và Thái Cổ U Minh Viêm chung quanh, khẽ nói:</p><p>- Chẳng lẽ chỉ bằng vào linh hồn phân thân do thúc dục bí pháp Ám Ma Phân Thân này sao? Lại còn Thái Cổ U Minh Viêm chưa khôi phục tới trạng thái toàn thịnh.</p><p>Nhìn chăm chú vào đạo thân ảnh to lớn, cao ngạo kia. Ánh mắt mênh mông kia khiến cho trong lòng Lục Thiếu Du chấn động. Dùng tu vi của Lục Thiếu Du hiện tại, ánh mắt này khiến cho hắn nhìn vào cũng bị ảnh hưởng. Đủ thấy được thực lực cường hãn của người này.</p><p>- Du Thược là nữ nhi của ta. Cho dù ta liều cái mạng này cũng phải giữ mẫu tử nó lại.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, nhìn chăm chú vào đạo thân ảnh to lớn, cao ngạo kia. Ánh mắt nhìn chăm chú, không có chút nhượng bộ nào. Nữ nhân cùng với nữ nhi ở bên cạnh mình thì Lục Thiếu Du mới yên tâm. Cho dù không giữ lại được Vô Tự Thiên Thư trong tay Huyết Kiếm Đại Đế, hắn vẫn muốn giữ nữ nhi ở lại bên cạnh mình.</p><p>- Ngươi có tin ta sẽ giết ngươi hay không?</p><p>Ánh mắt dưới lớp mặt nạ của thân ảnh to lớn kia bắt đầu âm trầm.</p><p>- Lục Thiếu Du, ta không có quan hệ gì với ngươi. Ngươi còn không mau đi? Ta sẽ không nhận ngươi. Ngươi nhanh đi đi.</p><p>Du Thược nghe vậy ánh mắt chớp động, nghe ngoại công muốn giết phụ thân mình. Trong lòng nàng lập tức căng thẳng, nàng cũng không biết vì sao mình lại lo cho phụ thân.</p><p>- Phụ thân, Lục Thiếu Du dù sao cũng cứu mạng con và Du Thược, thả hắn một lần đi.</p><p>Lúc Du Thược bị bắt Lăng Thanh Tuyền đã cảm thấy không ổn cho nên mới dùng thủ đoạn đặc thù thông báo cho phụ thân. Lúc này phụ thân nói vậy ánh mắt nàng lập tức biến đổi. Đối với vị phụ thân này so với Du Thược nàng còn e dè hơn nhiều, bởi vì nàng biết tính phụ thân mình.</p><p>- Lục Thiếu Du, Huyết Kiếm có tác dụng với ta. Thanh Tuyền và Du Thược là nữ nhi và tôn nữ của ta. Nể mặt ngươi cứu Thanh Tuyền và Du Thược, hôm nay ta tạm tha cho ngươi một lần. Bằng vào ngươi còn chưa ngăn cản được ta.</p>", "images": {}, "success": true}