{"id": 3152, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3260", "title": "Chương 3260: Đế Giả Triệu Hoán 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3260: Đế Giả Triệu Hoán 2</h1><p>Được nhị nữ Bắc Cung Vô Song và Độc Cô Cảnh Văn vụng trộm thông báo, Lục Thiếu Du mới biết rõ, Bắc Cung Tinh Mộc và Độc Cô Hồn Long này đều là cường giả Đế cấp ngũ trọng.</p><p>Lúc ở Thiên Kiếm sơn mạch mọi người đều nghe thấy Đế giả triệu hoán, cho nên mọi người cũng không ở lại Thiên Kiếm sơn mạch bao lâu mà lập tức trở về Phi Linh môn. Sau khi Độc Cô Ngạo Vũ và Bắc Cung Kình Thương nghe thấy Đế giả triệu hoán, dường như cũng có chuyện muốn nói với Lục Thiếu Du.</p><p>Dương Đỉnh Thiên và Vân Thủy Đế Tiên không đi theo, bọn họ biết rõ những Hoàng tộc như Bắc Cung gia tộc và Độc Cô gia tộc đều không muốn dính dáng tới thế lực ngoại giới, đồng thời còn khinh thường có quan hệ.</p><p>Cho dù Dương Đỉnh Thiên và Độc Cô Hồn Long có chút giao tình nho nhỏ, thế nhưng Dương Đỉnh Thiên cũng không đi tới Phi Linh môn. Mà lại còn chủ động trở lại Vân Dương Tông.</p><p>Sau khi Lục Thiếu Du ôm quyền từ biệt với Dương Đỉnh Thiên mới cùng đám người Độc Cô Ngạo Vũ, Bắc Cung Kình Thương trở lại Phi Linh môn. Về tới nơi đã là sáng sớm.</p><p>Trong đại điện, sau khi Lục Thiếu Du hành lễ sau, tất cả Đế giả đều ngồi xuống.</p><p>Trên đường trở về, Lục Thiếu Du cũng nói ra một chút đại khái về việc Lục Thiếu Du đổi Vô Tự Thiên Thư, đại chiến với Huyết Kiếm Đại Đế, rồi chuyện Nguyên Nhược Lan được một người thần bí cứu đi.</p><p>Quá trình bên trong, Vô Tự Thiên Thư được trao đổi, cuối cùng Huyết Kiếm bị giới chủ Linh Vũ giới mang đi. Mọi người nghe vậy lập tức biến sắc. Không ít người còn đau lòng. Vô Tự Thiên Thư quan trọng ra sao, ngoại trừ Mẫu Đơn, Lục Tâm Đồng, Dương Quá ra, những người khác đều hiểu rõ trong lòng.</p><p>Lục Thiếu Du có thể chà đạp Huyết Kiếm Đại Đế khiến cho chúng Đế kinh ngạc. Mà ngay cả hai người Độc Cô Hồn Long và Bắc Cung Tinh Mộc dường như cũng không thể tin được. Bọn họ còn tưởng rằng Lục Thiếu Du đang cố ý nói giỡn.</p><p>Thực lực của Huyết Kiếm Đại Đế tuy rằng bọn họ không quá rõ ràng, thế nhưng cũng biết rõ một ít. Cường giả bên ngoài có thể khiến cho bọn họ để ý chỉ có thể đếm được trên đầu ngón tay. Huyết Kiếm cũng nằm trong phạm vi chú ý của bọn họ. Huống chi Huyết Kiếm là Vũ Đế tứ trọng, thực lực không cần phải nói. Bởi vậy hai người càng không dám tin.</p><p>Rồi cường giả thần bí hiên ngang mang Nguyên Nhược Lan đi khiến cho mọi người không có cách nào hiểu được. Thế nhưng mọi người đều có thể cảm giác được đạo tàn ảnh kia mặc dù không có một chút khí tức nào, thế nhưng trong lúc vô hình có khí tức khiến cho người ta không có cách nào kháng cự quanh quẩn trong không gian. Có lẽ là một tồn tại mà mọi người không có cách nào đụng chạm được.</p><p>Cường giả mang Nguyên Nhược Lan đi khiến cho trong lòng Lục Thiếu Du mơ hồ bất an.</p><p>- Thiếu Du, Vô Tự Thiên Thư của con lúc này lại rơi vào trong tay Linh Vũ giới kia. Có thể nói là thất sách a. Đế giả triệu hoán sắp tới, những Đế giả như chúng ta đều phải đi vào Thiên Trủng. Vô Tự Thiên Thư vô cùng quan trọng.</p><p>Mọi người ngồi vào chỗ của mình, khí tức hoàng giả, bễ nghễ thiên hạ của Bắc Cung Kình Thương làn tràn, ánh mắt nhìn về phía Lục Thiếu Du cực kỳ đau lòng, miệng khẽ thở dài.</p><p>- Nhạc phụ, chẳng lẽ Vô Tự Thiên Thư có liên quan rất lớn tới Đế giả triệu hoán sao?</p><p>Lục Thiếu Du hỏi, nghe đạo âm thanh cổ xưa kia, cái gọi là Đế giả triệu hoán tiến vào Thiên Trủng là gì Lục Thiếu Du cũng không biết. Chứ đừng nói quan hệ giữa Vô Tự Thiên Thư và Đế giả triệu hoán.</p><p>- Thiên Trủng có quan hệ vô cùng lớn với Vô Tự Thiên Thư. Có lời đồn rằng sau khi hội tụ đủ chín bản Vô Tự Thiên Thư là có thể tìm thấy bí mật trọng đại trong Thiên Trung. Liên quan tới bí mật phá toái hư không cổ xưa trên đại lục.</p><p>Độc Cô Ngạo Vũ nhìn Lục Thiếu Du, trên khuôn mặt vốn khí khái hào hùng lúc này cực kỳ ngưng trọng. Bên trên trường bào có thêu một ít hoa văn đơn giản.</p><p>- Phá toái hư không? Còn có liên quan tới Thiên Trủng sao?</p><p>Ánh mắt Lục Thiếu Du lóe lên bất định.</p><p>- Cái gì gọi là Đế giả triệu hoán?</p><p>Con mắt màu đỏ của Mẫu Đơn khẽ đổi, nhìn mọi người hỏi. Nàng mới từ trong Hư không bí cảnh đi ra, đối với tất cả chuyện bên ngoài nàng đều không quá rõ ràng.</p><p>- Đế giả triệu hoán, tiến vào trong Thiên Trủng, ta cũng không biết là chuyện gì.</p><p>Lục Tâm Đồng cũng nhìn về phía mọi người, nàng cũng không biết chuyện này.</p><p>Đương nhiên, Lục Tâm Đồng giống như Mẫu Đơn đều không rõ chuyện này. Còn có Dương Quá và Lục Thiếu Du nữa. Lục Tâm Đồng, Dương Quá, Lục Thiếu Du thành Đế quá sớm, nhiều chuyện trên đại lục này bọn họ cũng không quá rõ.</p><p>- Thiếu Du, lúc này ta sẽ nói kỹ cho ngươi một chút. Thực lực trước kia của ngươi không đủ để biết rõ nhiều chuyện. Biết rõ càng nhiều sẽ ảnh hưởng với tâm cảnh và tu luyện của ngươi.</p><p>Nam thúc nói với Lục Thiếu Du.</p><p>Lập tức từ trong miệng nghĩa phụ Nam thúc Lục Thiếu Du đã biết được cái gì gọi là Đế giả triệu hoán. Cái gọi là Đế giả triệu hoán trên đại lục này đã có vô số năm. Tục truyền từ thời viễn cổ, từ lúc nhân loại xuất hiện đã có chuyện này. Vô luận là linh vật trời sinh hay là thú tộc, chỉ cần tới Đế giả đều không thể tránh khỏi Đế giả triệu hoán.</p><p>Nhưng lạ ở chỗ, người đi vào Thiên Trủng chưa từng có ai trở ra. Đối với tất cả Đế giả mà nói, bọn họ không lo lắng tới chuyện còn bao nhiêu thọ nguyên. Đế giả chuyện hoán này mới chính là ác mộng của bọn họ.</p><p>Tất cả cường giả Đế cấp sau khi bước vào Đế cấp đều đem tâm tư mình chú ý tới chuyện Đế giả chuyện hoán. Cho nên bên ngoài cũng không thấy được Đế giả xuất hiện. Tu vi đạt tới Đế giả, có thể nói người có tu vi càng cao càng không muốn chết. Đế giả triệu hoán mới là chuyện mà những Đế giả này quan tâm nhất.</p><p>Thậm chí tổn tiên của thập đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc lúc trước đều đã tiến vào trong Thiên Trủng rồi không trở về.</p><p>Tại sao lại có Đế giả triệu hoán, trong Thiên Trủng có cái gì cũng không có ai biết rõ cụ thể. Bên ngoài có không ít lời đồn, Đế giả triệu hoán tiến vào trong Thiên Trủng, một khi tiến vào bên trong nhất định sẽ chết.</p><p>Thế nhưng cũng vẫn còn một đường sinh cơ. Đây chính là cơ duyên lớn lao nhất trong trời đất. Chỉ tiếc những năm qua đã có mấy lần Đế giả triệu hoán trôi qua. Đế giả đi vào tính hàng trăm, thế nhưng chưa từng có người nào đi ra. Càng không có ai biết được rốt cuộc có cơ duyên lớn gì hay không.</p><p>Chuyện viễn cổ và thượng cổ, nghe nói thời đó còn có Đế giả nhiều hơn. Cũng bởi vì Đế giả triệu hoán này cho nên số lượng Đế giả trên đại lục càng ngày càng ít.</p><p>Lục Thiếu Du nghe vậy ánh mắt khẽ đổi, ngẩng đầu nhìn qua Nam thúc hỏi:</p><p>- Nghĩa phụ, người phát ra Đế giả triệu hoán là người phương nào? Tiến vào Thiên Trủng, người khống chế Thiên Trủng này là ai?</p><p>- Người phát ra Đế giả triệu hoán và khống chế Thiên trủng đều là một người thần bí. Chưa từng có ai gặp qua người này. Chỉ biết người này không đâu không có mặt. Dường như biết tất cả mọi chuyện trên đại lục. Đế giả ở trước mặt hắn chỉ giống như con sâu cái kiến. Dễ dàng bị đánh chết. Tất cả mọi người đều gọi hắn là Thiên Đế đại nhân.</p>", "images": {}, "success": true}