{"id": 3151, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3259", "title": "Chương 3259: Đế Giả Triệu Hoán 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3259: Đế Giả Triệu Hoán 1</h1><p>- Có dị tượng thiên địa, chẳng lẽ có biến cố?</p><p>Lúc này ở phía xa có một đạo thân ảnh xé rách không gian phóng tới, ánh mắt nhìn về phía trước lập tức biến hóa. Thân ảnh xé rách không gian lần nữa nhanh chóng phóng tới.</p><p>- Không ngờ lúc này lại đột phá thành Đế.</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan trước mắt, lúc này trong lòng hắn cũng có chút kinh ngạc. Hắn không ngờ Nguyên Nhược Lan lại đột phá thành Đế lúc này. Chuyện này khiến cho Lục Thiếu Du do dự, có nên lập tức ra tay hay không, không nên để cho nàng ta bất kỳ cơ hội nào.</p><p>Ầm ầm.</p><p>Cả không gian ầm ầm run rẩy, không bao lâu sau. Khí tức khủng bố bắt đầu phai nhạt, mây đen che khuất bầu trời bắt đầu tản đi.</p><p>Trên không trung, lúc này Nguyên Nhược Lan lơ lửng đứng đó, khí tức trên người khiến cho người ta rung động. Cỗ khí tức này so với vừa rồi không biết mạnh hơn gấp bao nhiêu lần. Đế giả và Tôn cấp cửu trọng đỉnh phong tuyệt đối là hai khái niệm hoàn toàn khác nhau.</p><p>- Nguyên Nhược Lan, thứ ta có thể làm chỉ có thể là phế bỏ tu vi, giữ lại tính mạng cho ngươi mà thôi.</p><p>Lục Thiếu Du khẽ than, Nguyên Nhược Lan tuyệt đối không thể lưu lại. Nếu không hậu hoạn vô cùng. Vì Phi Linh môn, Lục gia và những người thân bên cạnh hắn, Lục Thiếu Du biết rõ mình nên làm cái gì. Thân ảnh hắn lóe lên, kim quang đại thịnh, lao thẳng về phía Nguyên Nhược Lan.</p><p>- Ài, hủy thì quá đáng tiếc...</p><p>Lúc này trên không trung đột nhiên có một tiếng than nhẹ vang lên. Một đạo thân ảnh cùng lúc đột nhiên xuất hiện trước người Nguyên Nhược Lan, người này khẽ phất tay một cái, thân ảnh mang theo Nguyên Nhược Lan trong nháy mắt biến mất trong không gian.</p><p>Dưới tốc độ như vậy, đám người Hàn Băng Đại đế, Mẫu Đơn chỉ nhìn thấy một đạo tàn ảnh mơ hồ, mà ngay cả Dương Đỉnh Thiên cũng không phải là ngoại lệ, chỉ có thể mơ hồ nhìn thấy một đạo tàn ảnh. Thậm chí ngay cả khí tức cũng không cảm nhận ra được.</p><p>Sưu...</p><p>Khi thân ảnh Lục Thiếu Du vừa mới xuất hiện tại nơi Nguyên Nhược Lan vừa mới đứng thì Nguyên Nhược Lan đã sớm biết mất không thấy gì nữa.</p><p>Trong sát na vừa rồi rõ ràng Lục Thiếu Du đã nhìn thấy đạo tàn ảnh kia xuất hiện, thế nhưng hắn chỉ có thể trơ mắt nhìn người này mang Nguyên Nhược Lan rời đi, hắn bất lực.</p><p>Đạo thân ảnh này vô thanh vô tức xuất hiện, lập tức mang đi Nguyên Nhược Lan. Tất cả chỉ trong tích tắc, vô thanh vô tức, chỉ để lại một đạo tàn ảnh trong mắt mọi người, khí tức cũng không có, bộ dáng cũng không.</p><p>Sưu Sưu.</p><p>Không gian lần nữa bị xé rách ở hai phía. Ba đạo thân ảnh và Bắc Cung Vô Song xuất hiện, khí tức mạnh mẽ lan tràn. Một người là Bắc Cung Kình Thương, người thứ hai là một đại hán mặc áo xanh lục, làn da trắng nõn, toàn thân tỏa ra khí tức sinh cơ bàng bạc. Người này chính là Thiên Mộc Thần Thụ.</p><p>Mà lão giả cuối cùng mặc trường bào ánh mắt thâm thúy vô cùng, khí tức vô hình khiến cho người rúng động.</p><p>Mà ở không gian bên phải, người vừa mới xuất hiện là Độc Cô Cảnh Văn cùng Nam thúc, còn có Độc Cô Ngạo Vũ cao ngất, khí chất bất phàm. Mặc khác còn có một lão giả mặc trường bào khác cũng xuất hiện. Cả không gian lặng lẽ xảy ra biến hóa, trong lúc vô thanh vô tức ảnh hưởng tới năng lượng thiên địa.</p><p>- Hai người thật mạnh.</p><p>Ánh mắt Lục Thiếu Du nhanh chóng nhìn về phía hai lão giả mặc trường bào của Độc Cô gia tộc và Bắc Cung gia tộc. Hai người này khiến cho Lục Thiếu Du có cảm giác thực lực tuyệt đối mạnh hơn Huyết Kiếm Đại Đế.</p><p>- Thiếu Du, chàng không sao chứ?</p><p>Bắc Cung Vô Song cùng với Độc Cô Cảnh Văn xuất hiện, nhanh chóng đi tới bên người Lục Thiếu Du.</p><p>- Ta không sao.</p><p>Lục Thiếu Du khẽ gật đầu, nhìn người Độc Cô gia tộc và Bắc Cung gia tộc tới, hắn không khó suy đoán ra, sợ rằng Bắc Cung Vô Song và Độc Cô Cảnh Văn và Nam thúc tạm thời trở về tộc tìm cứu viện.</p><p>- Tất cả Đế giả trên đại lục nghe rõ cho ta. Sau ba năm tất cả đúng giờ tiến vào Thiên Trủng, ai không vào thì giết không tha.</p><p>Lúc này một âm thanh cổ xưa mà thê lương vô thanh vô tức vang vọng trong không gian. Ở trong thiên địa này chỉ có Đế giả mới có thể nghe thấy đạo âm thanh này.</p><p>Trong Thiên Kiếm sơn mạch bị tàn phá có không ít người biến sắc. Bắc Cung Hoàng tộc, Độc Cô Hoàng tộc, Dương Đỉnh Thiên, Vân Thủy Đế Tiên, Độc Cô Cảnh Văn, Bắc Cung Vô Song... thân thể cả đám run lên, ánh mắt ngưng trọng tới tận cùng.</p><p>- Đế giả triệu hoán đã bắt đầu.</p><p>- Đế giả triệu hoán. Ác mộng của tất cả Đế giả sắp bắt đầu.</p><p>Trong thiên địa, không ít thân ảnh cho dù là đang bế quan cũng khẽ thở dài.</p><p>Không có ai biết, trong thiên địa, ở giữa một hải vực mênh mông có một ngọn tháp cực lớn nhô lên trên mặt nước.</p><p>Dưới trời xanh lúc này xuất hiện một đạo thân ảnh tập tễnh, thân thể mơ mơ hồ hồ, như ẩn như hiện. Trên người có khí tức cổ xưa, trường tồn với thời gian lan tràn ra.</p><p>Ánh mắt của lão giả tập tễnh này nhìn xuống phía dưới, thì thào nói:</p><p>- Nhiều năm trôi qua như vậy, hy vọng lần này có thể thành công.</p><p>- Cần phải thành công mới được, bằng không bên kia sẽ ngày càng khó khăn. Hắn còn cần thời gian phát triển, không thể tiếp tục kéo dài. Bên đối phương đã xuất hiện không ít thế hệ tuyệt đỉnh. So với tiểu gia hỏa kia ít nhất hiện tại còn cường hãn hơn nhiều.</p><p>Trên trời cao lại vang lên một âm thanh già nua. Chỉ nghe thấy tiếng người này mà không thấy bóng dáng đâu.</p><p>Lão giả tập tễnh ngẩng đầu nhìn lên trên không trung nói:</p><p>- Chẳng lẽ ngươi dám hoài nghi lão nhân gia sao?</p><p>- Lão nhân gia tự nhiên ta không dám hoài nghi. Thế nhưng có lẽ ngươi cũng biết, đám người trẻ tuổi của đối phương mạnh bao nhiêu a. Cho dù là chúng ta, thì cũng không mạnh hơn đám người trẻ tuổi của đối phương bao nhiêu.</p><p>Trên trời cao lại vang lên đạo âm thanh kia.</p><p>Lão giả tập tễnh nhíu mày, lập tức nói:</p><p>- Cuối cùng tiểu tử này có thể đi tới mức nào thì còn cần phải tôi luyện. Người mà lão nhân gia tìm ra, có lẽ người đã sớm có sắp xếp.</p><p>- Ta cũng hy vọng là như vậy.</p><p>Âm thanh trên trời cao dường như càng ngày càng xa:</p><p>- Ta cũng nên trở về, lười biếng lâu như vậy, thật sự không có cách nào thoát thân. Hy vọng cửa ải cuối cùng này tiểu gia hỏa kia có thể thuận lợi thông qua a.</p><p>- Cửa ải cuối cùng.</p><p>Mãi một lúc lâu sau, lão giả tập tễnh mới thì thào nói nhỏ. Thân ảnh chậm rãi biến mất trong mây mù, giống như chưa từng xuất hiện qua. Sau đó cả đại điện khổng lồ lập tức biến mất trong không gian tràn ngập sương mù.</p><p>...</p><p>Sáng sớm, trong Phi Linh sơn mạch dường như còn được phủ một tấm lụa mỏng, liếc nhìn lại giống như tiên cảnh. Gió sớm thổi qua, mang theo hàn ý lạnh lẽo.</p><p>Trong đại điện Phi Linh môn giờ phút này chỉ có đám người Lục Thiếu Du, Hàn Băng Đại đế, Thánh Thủ Linh Đế, Bắc Cung Vô Song, Nam thúc, Độc Cô Cảnh Văn, Lục Tâm Đồng, Mẫu Đơn cùng với Bắc Cung Kình Thương, Thiên Mộc Thần Thụ, Độc Cô Ngạo Vũ, còn có hai lão giả mặc trường bào kia.</p><p>Sau khi mọi người giới thiệu nhau, Lục Thiếu Du mới biết được lão giả mặc trường bào của Bắc Cung gia tộc gọi là Bắc Cung Tinh Mộc. Lão giả mặc trường bào của Độc Cô gia tộc gọi là Độc Cô Hồn Long.</p>", "images": {}, "success": true}