{"id": 3150, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3258", "title": "Chương 3258: Nhược Lan Thành Đế", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3258: Nhược Lan Thành Đế</h1><p>Ầm ầm.</p><p>Cả Kiếm Sơn này dường như đã bị thứ gì đó dẫn dắt, đột nhiên run lên, mặt đất bắt đầu rung chuyển.</p><p>Ngay lúc đó Kiếm sơn ầm ầm vang vọng, tạo thành tiếng kiếm minh đinh tai nhức óc quanh quẩn trên không trung. Vô số kiếm quang chằng chịt, kiếm khí lạnh lẽo tràn ngập không gian.</p><p>Trên ngọn núi vạn kiếm tề minh, vô số lợi kích lúc này giống như rời núi, khí tức kinh người tràn ngập thiên địa.</p><p>- Ma Kiếm làm chủ, điều khiển vạn kiếm.</p><p>Một tiếng quát từ trong miệng Nguyên Nhược Lan vang lên, Ma kiếm lần nữa có động tĩnh, tiếng sấm minh vang lên. Trong giây lát cả không gian gió nổi mây phun, tiếng sấm minh vang vọng không ngừng.</p><p>Trong chớp mắt, cả Kiếm sơn khổng lồ lần nữa run lên, tựa như một đầu kiếm long ngẩng đầu lên trời. Cả không gian lúc này tràn ngập âm thanh quỷ khóc thần sầu, khắp nơi tràn ngập ma khí.</p><p>Cả Kiếm sơn khổng lồ lập tức run run, rốt cuộc tới tình trạng không có cách nào áp chế. Vô số trường kiếm giống như núi lửa phun trào, từ trên Kiếm sơn bắn ra. Giống như sống lại, kiếm khí bàng bạc bắn ra ngoài, đất rung núi chuyển, vạn kiếm tề phát.</p><p>Trong nháy mắt vô số trường kiếm rậm rạp, chằng chịt lao ra khỏi Kiếm sơn, hội tụ tạo thành một vòng xoáy. Kiếm khí sắc bén bàng bạc xé rách không gian, khí thế vạn kiếm tề phát tràn ngập thiên địa.</p><p>Ông Ông.</p><p>Vạn kiếm tề minh, tạo thành tiếng kiếm minh đinh tai nhức óc quanh quẩn trên không trung.</p><p>- Lục Thiếu Du, ngày hôm nay chúng ta cắt đứt quan hệ, chết trong tay ngươi đối với ta mà nói cũng là một loại giải thoát.</p><p>Nguyên Nhược Lan lơ lửng trên không trung, toàn thân được ma khí bao phủ, Ma kiếm vung lên, lợi kiếm phô thiên cái địa lập tức phóng về phía Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Vô số lợi kiếm phô thiên cái địa tựa như vật còn sống, khí tức sắc bén vô cùng lan tràn ra, lập tức phóng tới trước mặt Lục Thiếu Du. Kiếm khí sắc bén khủng bố xé rách không gian tạo thành vết nứt đen kịt.</p><p>- Tu vi Vũ Tôn cửu trọng đỉnh phong. Thực lực lúc này không ngờ lại có thể so với Đế cấp nhất trọng a.</p><p>- Nguyên Nhược Lan này quả thực bất phàm.</p><p>- Nếu như Nguyên Nhược Lan này không phải là người của Thiên Kiếm môn thì tốt biết mấy. Nếu như vẫn lạc quả thực là đáng tiếc.</p><p>Nhìn Nguyên Nhược Lan ra tay, Dương Đỉnh Thiên, Vân Thủy Đế Tiên, Thánh Thủ Linh Đế, Hàn Băng Đại Đế rung động. Tự nhiên bọn họ có thể nhìn thấy chỗ bất phàm của Nguyên Nhược Lan.</p><p>Mắt nhìn vô số lợi kiếm rập rạp chằng chịt xuyên thủng không gian trước mặt, Lục Thiếu Du chỉ khẽ nhíu mày, quanh thân có khí tức vô hình bắt đầu lan tràn ra.</p><p>Ầm ầm.</p><p>Mà giờ phút này trên bầu trời đột nhiên vang vọng tiếng sấm.</p><p>Nghe tiếng sấm này, ánh mắt đám người Dương Đỉnh Thiên, Dương Quá, Mẫu Đơn và mọi người lập tức nhìn lên trên không trung. Mọi người ngẩng đầu, trên bầu trời đêm lúc này đã phong vân biến sắc, vô số mây đen dày đặc kéo tới, cả thiên địa run run.</p><p>Sưu Sưu.</p><p>Phong vân biến sắc, lúc này không gian đột nhiên lờ mờ, trong không gian lờ mờ này đột nhiên có vô số quang mang màu vàng giống như từ trên chín tầng trời tuôn ra. Kim quang giống như mặt trời ban trưa, vô cùng rực rỡ.</p><p>Chỉ một thoáng, cả thiên địa giống như mặt trời lên cao, khí tức sắc bén, lạnh lẽo tới cực điểm lan tràn.</p><p>Năng lượng thuộc tính kim tràn ngập, Lục Thiếu Du lơ lửng trên không trung. Cả không gian tràn ngập kim quang rực rỡ, quang mang màu vàng bàng bạc vô cùng bao phủ lấy thân thể hắn. Vô số lỗ chân lông trên người dường như cũng đang có kim quang tuôn ra. Lúc này dường như cả trăng sao trên trời cũng bị biến hóa.</p><p>Trên không trung, ánh mắt đám người Dương Đỉnh Thiên, Hàn Băng Đại Đế, Thánh Thủ Linh Đế cùng những người khác nhìn lên không trung. Giờ phút này ngay cả bọn họ cũng cảm thấy bất an, đều bị uy áp cực lớn.</p><p>- Tại sao lại mạnh như vậy?</p><p>Đặc biệt là Dương Đỉnh Thiên, ánh mắt hắn vô cùng kinh hãi. Hắn có thể cảm giác được thực lực của Lục Thiếu Du lúc này ngay cả hắn sợ rằng cũng khó có thể đối phó được.</p><p>- Ta nói rồi, ngươi không còn là đối thủ của ta nữa.</p><p>Lục Thiếu Du lạnh nhạt nói, lơ lửng đứng trên không trung. Ống tay áo màu xanh ở trong không gian tràn ngập kim quang lúc này dường như cũng bị nhuộm vàng. Trường bào tung bay, quang mang màu vàng trong không gian cuồn cuộn, bao phủ vô số lợi kiếm của Nguyên Nhược Lan.</p><p>Trong chớp mắt, trong không gian tràn ngập khí tức sắc bén, vô số lợi kiếm rậm rạp chằng chịt trong khoảnh khắc bị phá hủy. Vô số lợi kiếm xé rách không gian trong giây lát bị Lục Thiếu Du giơ tay nhấc chân phá hủy. Ngay cả góc áo của Lục Thiếu Du cũng không bị chấn động.</p><p>Phụt.</p><p>Vạn kiếm bị phá hủy, trong giây lát Nguyên Nhược Lan phun ra máu tươi, sắc mặt trong khoảnh khắc trắng bệch.</p><p>Nhưng mà giờ phút này trên không trung sau lưng Nguyên Nhược Lan, dường như đang có mây đen kéo tới.</p><p>- Lấy tâm ngự kiếm, Ma Kiếm diệt không.</p><p>Mái tóc Nguyên Nhược Lan tung bay, y phục bồng bềnh, mười ngón tay uốn lượn. Dứt lời, không gian run run không ngừng, ngàn vạn kiếm ảnh hư ảo quanh thân mang theo khói đen ngập trời lập tức phóng về phía Lục Thiếu Du.</p><p>Vô số hư ảnh lợi kiếm không có cách nào ức chế, ma khí ngập trời ngưng tụ xuyên thủng không gian tạo thành một quỹ tích nhất định nào đó.</p><p>Sưu Sưu.</p><p>Ngàn vạn hư ảnh lợi kiếm lần nữa phóng tới.</p><p>- Không biết tự lượng sức mình.</p><p>Lục Thiếu Du lần nữa phất tay, áo bào xanh quét ngang, kim quang trong thiên địa bắt đầu khởi động.</p><p>Sưu Sưu.</p><p>Kim quang khởi động, vô số kiếm ảnh hư ảo do Nguyên Nhược Lan thúc dục ra dưới kim quang lập tức hóa thành hư vô.</p><p>Trong miệng Nguyên Nhược Lan lần nữa phun ra máu tươi, ánh mắt tràn ngập ma khí, khuôn mặt bắt đầu đỏ lên, làn da toàn thân nhúc nhích, cả thân thể được ma khí ngập trời bao phủ. Thoạt nhìn lạnh lùng mà yêu tà, còn có một tia quỷ dị không nói rõ lên lời. Chung quanh thân thể là khói đen lượn lờ, khiến cho mọi người nhìn vào cảm thấy tim đập nhanh hơn vài phần.</p><p>Nhưng vào lúc này, không biết từ khi nào sau lưng Nguyên Nhược Lan đã có mây đen ngập trời kéo tới. Không gian đột nhiên đen kịt, giống như thiên địa đột nhiên lâm vào trong bóng tối vậy.</p><p>Ầm ầm.</p><p>Trên không trung, tiếng sấm minh vang vọng, trong không gian đen kịt bỗng nhiên có một đạo quang trụ khổng lồ từ trên trời cao phóng xuống, sau đó bao phủ lấy thân thể của Nguyên Nhược Lan.</p><p>Cả thiên địa lúc này mặt đất lắc lư, trong sơn mạch, mặt nước cuồn cuộn, sóng to gió lớn, khí tức kinh khủng lan tràn khiến cho lòng người run rẩy, chấn động nhân tâm.</p><p>Ma khí trên người Nguyên Nhược Lan cuồn cuộn lan tràn, quanh thân có năng lượng vô hình phóng lên trời, hô ứng với thiên địa, tiếng sấm minh ầm ầm vang vọng không ngừng.</p><p>- Dị tượng thiên địa.</p><p>- Nguyên Nhược Lan lại thành Đế lúc này, có lẽ trước kia luôn có tâm ma gì đó ngăn cản cho nên mới không có cách nào đột phá. Không ngờ trong lúc chiến đấu với Lục Thiếu Du lại có thể đột phá thành Đế.</p><p>- Đột phá trong lúc giao thủ với Lục Thiếu Du. Có lẽ tâm ma này có quan hệ với Lục Thiếu Du.</p><p>Dương Đỉnh Thiên, Hàng Băng Đại Đế lập tức rung động lên tiếng. Lúc này cả không gian run rẩy, tiếng sấm vang vọng không ngừng.</p>", "images": {}, "success": true}