{"id": 3159, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3267", "title": "Chương 3267: Chết Có Thể Diện 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3267: Chết Có Thể Diện 1</h1><p>Số lượng linh giả trong Linh đường cũng không ít. Tăng thêm hiện tại Phi Linh môn có vô số cường giả, có thể nói là nhân tài đông đúc.</p><p>Mà Hình đường hiện tại cũng phát triển không tệ. Trong Yêu đường, cường giả như mây. Trong đám Tôn sứ hộ môn, hơn phân nửa đều là cường giả yêu thú, linh thú.</p><p>Về phần Kim đường, hiện tại phát triển thuận buồm xuôi gió. Dưới sự quản lý của đám người Lục Tiểu Bạch, Lưu Nhất Thủ, Hoàng Đan. Sinh ý của Kim đường đã bắt đầu lan tràn ra đại lục Linh Vũ và Đông Hải.</p><p>Đối với sự phát triển trước trước mắt Lục Thiếu Du cực kỳ thỏa mãn.</p><p>- Sư phụ, lần này chúng con còn bắt được hai người Gia Cát Tây Phong và Gia Cát Tử Vân, không biết sư phụ có muốn tự mình xử trí hai người này hay không?</p><p>Niếp Phong hỏi Lục Thiếu Du.</p><p>- Dẫn tới đây.</p><p>Lục Thiếu Du mỉm cười, Gia Cát Tây Phong và Gia Cát Tử Vân cũng coi như người quen biết cũ của hắn. Lúc này cũng nên gặp một chút, nghe nói không ít chủ ý trong Thên Địa mình đều từ Gia Cát Tây Phong này. Người này coi như một người có tâm cơ, tâm trí không dưới nhạc phụ Vân Khiếu Thiên.</p><p>Niếp Phong vung tay lên, lập tức có đệ tử Phi Linh môn dẫn hai phụ tử Gia Cát Tây Phong và Gia Cát Tử Vân vào trong đại điện, ném xuống đất.</p><p>Gia Cát Tây Phong dường đường là trang chủ Lan Lăng sơn trang, thế nhưng lúc này đã không còn bộ dáng nho nhã lúc trước nữa. Toàn thân chật vật, khí tức uể oải. Mà dáng vẻ Gia Cát Tử Vân thì kinh hãi. Nếu như không phải lúc này đang bị cấm chế, sợ rằng toàn thân hắn đã sớm run rẩy.</p><p>- Để lại súc sinh này.</p><p>Nhìn thấy Gia Cát Tử Vân, trong mắt Diệp Phi bắn ra hàn ý.</p><p>- Diệp Đường chủ, sao vậy?</p><p>Lục Thiếu Du nhìn Diệp Phi, dường như nàng có không ít ân oán với Gia Cát Tử Vân.</p><p>- Chưởng môn có lẽ không biết Gia Cát Tử Vân này lần trước có ý đồ với Diệp đường chủ và Bạch Toa Toa, kết quả còn bị Diệp đường chủ phế mệnh căn. Về sau nghe nói Lan Lăng sơn trang tốn không ít thời gian chữa tốt cho tiểu tử này.</p><p>Lưu Nhất Thủ nói.</p><p>- Tên tiểu tử này nhất định phải bị phanh thây xé xác.</p><p>Khang Tử Vân mắng to một tiếng, dường như đặc biệt tức giận.</p><p>- Khang đường chủ không cần tức giận, Diệp đường chủ cũng không bị làm sao a.</p><p>Lưu Nhất Thủ khẽ mỉm cười nói.</p><p>- Bớt ngồi đó châm ngòi thổi gió đi. Nhớ năm đó nhị thế tổ của một tiểu gia tộc đùa giỡn Toa Toa cô nương, không phải ngươi còn mời yêu đường ra tay hay sao? Chạy ba ngày ba đêm, chém tiểu tạp chủng đang chạy nửa đường ra làm tám khối. Mà ngay cả tiểu gia tộc kia cũng bị ngươi diệt.</p><p>Khang Tử Vân trừng mắt nhìn Lưu Nhất Thủ, ánh mắt lại lạnh lùng nhìn về phía Gia Cát Tử Vân. Giống như hận không thể chém Gia Cát Tử Vân thành tám khôi vậy.</p><p>- Cái này là chuyện lúc trước, chỉ là đơn phương tương tư mà thôi. Không đề cập tới, không đề cập tới.</p><p>Lưu Nhất Thủ có vẻ xấu hổ, cuối cùng Toa Toa cô nương cũng không vừa ý hắn, hắn cũng không muốn nhắc lại việc này.</p><p>- Khang đường chủ, trước mặt chưởng môn ngươi phải chú ý thân phận của mình.</p><p>Diệp Phi nhìn Khang Tử Vân nói.</p><p>Khang Tử Vân nhìn Diệp Phi lập tức trung thực hơn. Lục Thiếu Du nhìn Khang Tử Vân và Diệp Phi, dường như đã hiểu ra thứ gì đó. Có lẽ đường chủ Linh đường Khang Tử Vân đang theo đuổi Quỷ Ảnh La Sát Diệp Phi. Hắn mỉm cười, sau đó lập tức cởi bỏ cấm chế trên thân hai người Gia Cát Tử Vân.</p><p>- Gia Cát Tây Phong, chúng ta lại gặp mặt.</p><p>Lục Thiếu Du nhìn qua Gia Cát Tây Phong, khẽ cười nhạt một tiếng.</p><p>- Được làm vua thua làm giặc, thua chính là thua, ta có thể cầu ngươi một chuyện được hay không?</p><p>Gia Cát Tây Phong ngẩng đầu, khí tức vô hình trong đại điện này áp chế khiến cho hắn khó ngẩng đầu. Cuối cùng hắn vẫn miễn cưỡng ngẩng đầu lên, tay nắm kiện linh khí hình quạt, bảo trì một phần phong độ cuối cùng.</p><p>- Nói đi.</p><p>Lục Thiếu Du hỏi, Gia Cát Tây Phong này cũng coi như một nhân vật có khí phách.</p><p>- Cho ta một cái chết có thể diện nhất, được không?</p><p>Gia Cát Tây Phong nhìn Lục Thiếu Du, ánh mắt của Lục Thiếu Du đã khiến cho hắn không dám nhìn thẳng. Giờ phút này hắn mới phát hiện ra, người thanh niên mà hắn chưa từng để trong mắt khi trước, cố kỵ sau này, tới bây giờ hắn đã không dám nhìn thẳng. Mà đây chỉ trong mười năm ngắn ngủi mà thôi.</p><p>- Được, ta sẽ cho ngươi chết một cách có thể diện.</p><p>Lục Thiếu Du gật đầu, dứt lời, một đạo chưởng ấn đột nhiên lăng không đánh vào trong mi tâm Gia Cát tây Phong, ánh mắt Gia Cát Tây Phong ngốc trệ, thân thể ngã xuống đại điện, sinh cơ toàn thân không có, đã trở thành thi thể.</p><p>Gia Cát Tử Vân bên người thấy thế lập tức run rẩy, không để ý tới Gia Cát Tây Phong mà đột nhiên run rẩy quỳ xuống đại điện, dập đầu với Lục Thiếu Du nói:</p><p>- Lục chưởng môn, Lục minh chủ tha mạng. Ta đã biết sai, ngài tha cho ta được không? Về sau ta can tâm tình nguyện phụng tùng Lục chưởng môn, muôn lần chết không chối từ. Lục chưởng môn coi như mở lòng thả kẻ hèn này đi.</p><p>- Gia Cát Tây Phong này cũng coi như có khí phách, an táng hắn cho tốt.</p><p>Lục Thiếu Du lập tức nhìn qua Gia Cát Tử Vân, ánh mắt khẽ thở dài. Lại cấm chế Gia Cát Tử Vân:</p><p>- Không giờ Gia Cát Tây Phong lại sinh ra nhi tử vô dụng như vậy. Khang đường chủ, người này giao cho ngươi.</p><p>- Đa tạ chưởng môn, ta nhất định sẽ khiến cho tiểu tạp chủng này muốn sống không được muốn chết không xong.</p><p>Khang Tử Vân vui mừng, tiến lên một bước nắm Gia Cát Tử Vân vào trong tay, lạnh nhạt nói:</p><p>- Tiểu tử, bổn đường chủ sẽ chăm sóc ngươi thật tốt.</p><p>- Chuyện Thiên Kiếm môn xử lý thế nào rồi?</p><p>Mấy ngày trước trong sơn mạch Thiên Kiếm, Lục Tâm Đồng bắt một trưởng lão của Thiên Kiếm môn còn lại, Lục Thiếu Du thi triển Sưu Linh thuật, từ trong trí nhớ của hắn đã biết được Thiên Kiếm môn còn lại hơn ngàn đệ tử trẻ tuổi được Thiên Kiếm môn sắp xếp tới Cổ Vực, Đông Hải, đại lục Linh Vũ. Còn có khu vực gần Tổ Yêu lâm và Linh Hoàng nhai. Muốn để lại một cơ hội quật khởi cho Thiên Kiếm môn.</p><p>- Bẩm chưởng môn, đã xử lý sạch sẽ.</p><p>Thiên Độc Yêu Long nói, mấy ngày nay yêu đường và ngoại đường liên thủ, đã phân tán ra mấy nơi, càn quét đệ tử Thiên Kiếm môn ẩn thân.</p><p>Lục Thiếu Du gật đầu, nhổ cỏ không nhỏ tận gốc, gió xuân tới sẽ mọc lại. Loại chuyện này Lục Thiếu Du không thể không đề phòng, đây chỉ là trách nhiệm đối với người bên cạnh mình.</p><p>- Niếp Phong, Hồng Chí. Lần này biểu hiện của hai người không tệ. Ta có ý định lựa chọn một trong hai người làm người phụ trách Phi Linh môn sau này. Các ngươi định thế nào?</p><p>Ánh mắt Lục Thiếu Du lập tức nhìn về phía hai người Đoan Mộc Hồng Chí và Niếp Phong, biểu hiện của hai người Lục Thiếu Du đã sớm biết rõ. Hắn cũng luôn chú ý biểu hiện của hai người.</p><p>Lần này Lục Thiếu Du để cho Niếp Phong và Đoan Mộc Hồng Chí quét ngang thế lực còn sót lại trong Thiên Địa minh là muốn biết rốt cuộc ai phù hợp hơn một chút. Niếp Phong trầm ổn, Đoan Mộc Hồng Chí sát phạt, quyết đoán khiến cho Lục Thiếu Du khó có thể lựa chọn, không có cách nào quyết định.</p>", "images": {}, "success": true}