{"id": 3168, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3276", "title": "Chương 3276: Tính Toán Riêng Của Bản Thân 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3276: Tính Toán Riêng Của Bản Thân 1</h1><p>Tất cả cường giả của các sơn môn lớn hội tụ, vừa tới Phi Linh môn lập tức nhìn về phía người Phi Linh môn rồi tặc lưỡi. Tất cả cường giả của các sơn môn lớn đều có thể cảm nhận được rõ ràng thực lực của các cường giả Phi Linh môn trong thời gian ngắn đã tăng vọt không ít. Chỉ cường giả Tôn cấp cửu trọng và bát giai hậu kỳ đỉnh phong hiện tại trong Phi Linh môn cũng có một bó to. Mà lúc trước khi đối phó với Thiên Kiếm môn, Phi Linh môn còn chưa có thực lực khủng bố như vậy.</p><p>Chỉ có một khả năng, trong khoảng thời gian ngắn người Phi Linh môn đều nhận được chỗ tốt cực lớn. Lúc này mới có thể trong thời gian ngắn có tiến bộ khủng bố như vậy. Thực lực của tất cả cường giả đều tăng vọt. Đây tuyệt đối là nhận được chỗ tốt cực lớn, bằng không tuyệt đối không có khả năng tăng thực lực mạnh mẽ như vậy.</p><p>Trong đại điện, Lục Thiếu Du ngồi trên chủ vị, trên người còn có hoàng giả chi khí, khí thế bễ nghễ thiên hạ vô hình lan tràn, khiến cho mọi người run sợ. Trong lòng như có tảng đá đè nặng, uy áp mạnh mẽ bực này không có cách nào khu trừ.</p><p>Tất cả Đế giả ở đây không có ai nghĩ rằng Lục Thiếu Du không có tư cách này. Vị trí đầu não trên đại lục cũng chỉ có một mình Lục Thiếu Du mới có tư cách đảm nhận. Người thành niên này trong khoảng thời gian ngắn đã đạt tới độ cao tuyệt đối.</p><p>Thiên Vân đảo, trong đội hình Thánh Linh cốc, Mộ Dung Lan Lan, Đạm Đài Tuyết Vi, Dạ Vị Ương, ba nữ nhân nhìn nam tử mặc trường bào màu xanh ngồi trên chủ vị, đôi mắt xinh đẹp khẽ biến đổi, trong lòng suy nghĩ thứ gì không rõ.</p><p>Lục Thiếu Du nhìn qua mọi người, lần này tất cả các sơn môn lớn hội tụ tới Phi Linh môn, không ngờ tất cả Đế giả tự mình tới, đủ để đại biểu cho tầm quan trọng của lần hội tụ này.</p><p>- Những lời dài dòng ta sẽ không nói, lần này chư vị tới đây có lẽ đều vì địa bàn của các sơn môn lớn trong Thiên Địa minh. Có chuyện gì cứ nói thẳng, không cần khách khí.</p><p>Lục Thiếu Du nói, âm thanh tuy nhỏ, thế nhưng rơi vào trong tai tất cả cường giả lại khiến cho mọi người có cảm giác linh hồn chấn động, khí thế bá đạo lạnh lẽo.</p><p>- Thiếu Du, mọi người tới Phi Linh môn đương nhiên lấy con làm chủ. Tuy rằng Dương Đỉnh Thiên lão tổ của Vân Dương Tông ta ngăn chặn Huyết Kiếm Đại đế kia, nhưng Thiên Địa minh bị tiêu diệt đều do công chủ yếu của con. Cho nên tất cả do con làm chủ, ta thấy mọi người cũng không có ý kiến.</p><p>Ánh mắt Vân Khiếu Thiên xoay chuyển, lập tức đứng dậy thi lễ với bốn phía, dù sao trong các sơn môn lớn đều có Đế giả, cũng không mất đi lễ nghĩa.</p><p>- Lão hồ ly.</p><p>Vân Khiếu Thiên nói xong, không ít ánh mắt lập tức nhìn về phía Vân Khiếu Thiên. Lời nói của Vân Khiếu Thiên tuy rằng chân thực, thế nhưng ý tứ trong đó mọi người đều hiểu rõ. Tiêu diệt Thiên Địa minh, Dương Đỉnh Thiên của Vân Dương Tông cũng xuất lực. Mặc dù chỉ ngăn chặn Huyết Kiếm Đại Đế kia nhưng cũng là mấu chốt. Không có Dương Đỉnh Thiên ở đó, kết quả tất nhiên phiền phức hơn nhiều.</p><p>Ý tứ của Vân Khiếu Thiên lúc này rất rõ ràng, hắn chỉ muốn nhận được chỗ tốt nhiều hơn mà thôi. Tiêu diệt Thiên Địa minh, cũng chỉ có Vân Dương Tông xuất ra một ít khí lực.</p><p>- Bằng không tất cả mọi người nói qua một chút, một mình ta nói sợ rằng không tốt lắm.</p><p>Ánh mắt Lục Thiếu Du chậm rãi đảo qua mọi người, nhìn phản ứng của mọi người.</p><p>- Đại ca, huynh dùng sức một mình tiêu diệt mấy ngàn cường giả Theien Địa minh, mấy chục Đế giả Thiên Địa minh cũng chết trong tay huynh. Muội thấy lúc này huynh lên tiếng không có gì là không đúng cả.</p><p>Lục Tâm Đồng lạnh nhạt quét qua đại điện, trong mắt rõ ràng hiện lên ý tứ cảnh cáo. Nếu ai không phục thì có thể tiến lên. Trong lòng nàng, cả Thiên Địa minh đều do ca ca nàng đối phó. Lúc này ca ca phân chia đương nhiên đủ phục chúng.</p><p>Mắt nhìn Lục Tâm Đồng, ánh mắt mọi người khẽ đổi, giờ phút này không có bất kỳ ai dám xem thường đối với Lục Tâm Đồng, Độc Linh Ma Nữ này cũng không phải dễ đối phó, tuy rằng chỉ có tu vi Linh Đế nhất trọng, thế nhưng một khi chân chính động thủ, mọi người đều biết Đế giả nhị trọng bình thường cũng không có cách nào làm gì được nàng.</p><p>Huống chi lúc trước cũng có không ít người tận mắt nhìn thấy Lục Tâm Đồng và Dương Quá dựa vào một kiện thần khí hình khải giáp có thể chống lại Đế giả tự bạo. Tuổi của Lục Tâm Đồng không lớn lắm, thế nhưng tuyệt đối là người không dễ chọc.</p><p>- Tâm Đồng cô nương nói đúng, việc này lấy Lục minh chủ làm chủ, đương nhiên không thành vấn đề. Tiêu diệt Thiên Địa minh toàn bộ đều do công lao của Lục minh chủ. Lục minh chủ gần đây vô cùng công bằng, ta nghĩ Thiên Vân đảo ta không có dị nghị gì. Tất cả đều nghe theo sự sắp xếp của Lục minh chủ.</p><p>Đạm Đài Tuyết Vi nhìn về phía Đông Cung Huyên, Thanh Quán Tôn giả rồi mở miệng đầu tiên.</p><p>- Nhật Sát các ta cũng không có ý kiến.</p><p>- Linh Thiên môn cũng không có ý kiến.</p><p>Thiên Vân đảo tỏ thái độ, tất cả các sơn môn lớn đều gật đầu phụ họa, có ai dám có ý kiến cơ chứ? Lục Thiếu Du dùng sức một mình tiêu diệt Thiên Địa minh, hiện tại bọn họ không còn lời gì để nói.</p><p>Ánh mắt Lục Thiếu Du đảo qua người Đạm Đài Tuyết Vi, lập tức nhìn vào người Mộ Dung Lan Lan, không biết tại sao mỗi lần nhìn thấy Mộ Dung Lan Lan trong lòng Lục Thiếu Du đều xao động.</p><p>- Vậy thì ta sẽ không khách khí nữa.</p><p>Lúc này Lục Thiếu Du mới nhìn qua mọi người, cũng không có khách khí. Thế giới này thực lực vi tôn, mọi người bây giờ nghe hắn phân phó là do thực lực của hắn đã đủ chấn nhiếp tất cả mọi người.</p><p>Lại nói mặt mũi, Lục Thiếu Du tự biết chỉ bằng vào một chút mặt mũi đơn thuần thì lúc này cũng không đáng nhắc tới. Cho nên hắn cũng không cần cho bọn họ quá nhiều mặt mũi. Cường giả vi tôn, đây là đạo lý ngàn năm không đổi.</p><p>- Trong tay tất cả các sơn môn lớn có lẽ đều có địa bàn của bản thân. Ta cũng không muốn quá phiền phức. Hiện tại tất cả các địa bàn trong tay mọi người thì cứ xác nhập vào trong sơn môn mọi người. Việc này cứ quyết định như vậy, ta thấy mọi người không có ý kiến gì đúng không?</p><p>Lục Thiếu Du dứt lời, cũng không cho mọi người lên tiếng. Tất cả địa bàn mà các sơn môn lớn chiếm cứ Lục Thiếu Du đã biết được. Sau khi Thiên Địa minh bị diệt, tất cả các sơn môn lớn đều nhanh chóng đi chiếm địa bàn. Mà ngay cả Thánh Linh cốc, Tiêu Dao Bang và Thiên Ưng Lâu cũng có thu hoạch. Đương nhiên so với sơn môn như Vân Dương Tông và Linh Thiên môn thì kém hơn một chút.</p><p>Đương nhiên, thu hoạch bên trong, trong lòng Lục Thiếu Du hiểu rõ. Phi Linh môn và Thánh Linh giáo trong Đông Hải cũng kiếm được chén canh. Trong Cổ Vực, địa bàn vốn do Lan Lăng sơn trang khống chế hiện tại đã là của Phi Linh môn.</p><p>Trên đại lục Linh Vũ, hiện tại Phi Linh môn khống chế địa bàn Huyền Sơn môn do Đoan Mộc Hồng Chí quét sạch. Cuối cùng còn có Địa Linh tông mà Đoan Mộc Hồng Chí cùng Niếp Phong liên thủ quét sạch.</p>", "images": {}, "success": true}