{"id": 3163, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3271", "title": "Chương 3271: Xác Nhập Giáo Môn 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3271: Xác Nhập Giáo Môn 2</h1><p>Mà Bách Biến Tôn giả Khiên Bách Biến thì không phải là người bình thường, có nội tình lưu truyền từ thời viễn cổ tới nay của Tam Thần động, trên phương diện trận pháp có không ít thủ đoạn nhỏ. Càng quen biết lâu hai người càng cảm thấy đối phương hợp khẩu vị với mình. Thánh Thủ Linh Đế giải thích về trận pháp khiến cho Bách Biến Tôn giả Khiên Bách Biến càng thêm giật mình.</p><p>Hai người ở cùng một chỗ đều hưng phấn không thôi. Coi như lần này Lục Thiếu Du tới hai người này vẫn cúi đầu nghiên cứu trậ bàn, cũng không chú ý tới Lục Thiếu Du.</p><p>- Mời sư phụ nói.</p><p>Lục Thiếu Du nhìn qua hai người khẽ lắc đầu, thế nhưng trong lòng lại vô cùng cao hứng. Tạo nghệ trên phương diện trận pháp của sư phụ và Khiên Bách Biến lần nữa tăng lên nhiều, đây cũng là một chuyện tốt. Chí ít đối với trận pháp hắn đã không còn thời gian nghiên cứu.</p><p>- Ta muốn xác nhập Thánh Linh giáo và Phi Linh môn, con thấy thế nào?</p><p>Lúc này Thánh Thủ Linh Đế mới quay đầu nhìn Lục Thiếu Du nói.</p><p>- Sư phụ, Thánh Linh giáo chính là tâm huyết của ngươi, huống chi còn tâm huyết của bốn vị sư thúc. Cứ để như vậy không tốt hơn sao?</p><p>Lục Thiếu Du giật mình, Thánh Linh giáo xác nhập với Phi Linh môn, trước kia không phải Lục Thiếu Du chưa từng nghĩ qua. Thế nhưng hắn cũng không muốn chiếm tâm huyết của sư phụ thành của mình.</p><p>- Con nghĩ nhiều rồi, Thánh Linh giáo và Phi Linh môn xác nhập với nhau, đến lúc đó thực lực của Phi Linh môn sẽ càng mạnh hơn nữa. Chuyện này đối với Thánh Linh giáo mà nói trăm lợi không có lấy một hại. Ta và bốn vị sư thục của con kỳ thực đã sớm có ý xác nhập Thánh Linh giáo và Phi Linh môn. Hiện tại chỉ cần một câu nói của con. Vài ngày sau tất cả các sơn môn lớn tụ tập trong Phi Linh môn. Tới lúc đó tuyên bố đi.</p><p>Thánh Thủ Linh Đế nói.</p><p>- Vậy được rồi. Đến lúc đó đệ tử sẽ xử lý.</p><p>Lục Thiếu Du gật đầu, sư phụ đã cân nhắc kỹ như vậy có lẽ sư phụ và bốn vị sư thúc Bạch Long Đại Đế cũng đã cân nhắc qua. CHo nên lúc này Lục Thiếu Du cũng không phản đối, chuyện này đối với Phi Linh môn và Thánh Linh giáo đều là chuyện tốt.</p><p>- Còn chuyện thành gia lập thất của con, đến lúc đi cầu hon ta sẽ thông tri Tứ sư thúc và Ngũ sư thúc của con tới đây. Dù sao hiện tại con là giáo chủ của Thánh Linh giáo, đi cầu hôn đương nhiên cũng cần người Thánh Linh giáo đi theo. Không có việc gì thì xuống đi, dừng làm ảnh hưởng tới chúng ta nghiên cứu cổ trận.</p><p>Dứt lời Thánh Thủ Linh Đế phất tay hạ lệnh đuổi khách.</p><p>- Đệ tử cáo lui.</p><p>Lục Thiếu Du cười khổ, thế nhưng cũng chỉ có thể lui xuống. Thánh Linh giáo cũng muốn đi cầu hôn cùng, phụ thân Lục trung cũng đã nói bản thân muốn đi, đến lúc đó sợ rằng vô cùng náo nhiệt.</p><p>Trong một ngọn núi cao vút trong mây, trên ngọn núi, đoạn Thiên Mộc Thần Thụ mà Bắc Cung Vô Song cắm xuống lúc trước đã bắt đầu mọc rễ nảy mầm, lần nữa có lá cây vươn ra, phóng ra sinh cơ bàng bạc.</p><p>Lục Thiếu Du đứng trên đỉnh núi, ánh mắt nhìn về phía trước. Hắn đã đi tới nơi này mấy chục năm, biến hóa bực này khiến cho lúc này hắn nghĩ lại trong lòng ngổn ngang cảm xúc. Hắn chưa từng nghĩ trên đời này còn có chuyện kỳ diệu như vậy.</p><p>- Thiếu Du.</p><p>Một âm thanh dịu dàng vang lên, mấy đạo thân ảnh mềm mại lập tức phóng tới. Chính là năm người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Vân Hồng Lăng, Lữ Tiểu Linh, Lam Linh.</p><p>- Sao các nàng lại tới đây?</p><p>Trường bào trên người Lục Thiếu Du tung bay, khẽ mỉm cười hỏi. Ở thế giới này có năm vị kiều thê như vậy hắn còn có thể đòi hỏi gì nữa? Ông trời đã cực kỳ chiếu cố hắn rồi.</p><p>- Sắp đại hôn cho nên chúng thiếp định trở về một chuyến, vì vậy chúng thiếp mới tới nói cho chàng một tiếng.</p><p>- Cũng nên xuất phát đi.</p><p>Lục Thiếu Du cười cười, mấy ngày này Vô Song và chúng nữ chưa trở về là bởi vì muốn ở lại lâu vài ngày. Lúc này tin tức đại hôn đã truyền ra, chúng nữ cũng nên trở về. Mà hắn cũng nên tự mình đi cầu hôn, đầy đủ lễ tiết mới được.</p><p>- Thiếu Du, Du Thược và Thanh Tuyền chàng định làm thế nào? Đại hôn của chúng ta có thể dời lại một chút. Lăng cô nương dù sao cũng là mẫu thân của Du Thược.</p><p>Độc Cô Cảnh Văn nói với Lục Thiếu Du.</p><p>Lục Thiếu Du cười khổ, vẻ mặt trầm xuống, nói:</p><p>- Đại hôn không cần lùi lại, trong lòng Du Thược hận ta, Thanh Tuyền sợ rằng cũng giống vậy, không phải trong thời gian ngắn có thể hóa giải. Về sau ta sẽ nghĩ biện pháp.</p><p>- Thiếu Du, vậy Bạch Linh tỷ thì sao?</p><p>Bắc Cung Vô Song dịu dàng nói:</p><p>- Năm đó thiếp đã nhìn ra được, chỉ là nhân tộc và thú tộc khác nhau. Thế nhưng hiện tại Bạch Linh tỷ cũng đã đột phá tới Đế cấp, dựa theo đạo lý mà nói, đã không còn sự khác biệt. Trong lòng Bạch Linh tỷ có tình với chàng, chúng ta cũng nhìn ra được.</p><p>- Các nàng không ngại sao?</p><p>Lục Thiếu Du mỉm cười, trong đầu nhớ tới thân ảnh xinh đẹp ưa thích mặc y phục trắng như tuyết kia.</p><p>- Chẳng lẽ chàng hy vọng chúng ta sẽ chú ý sao?</p><p>Vân Hồng Lăng trừng mắt nhìn Lục Thiếu Du, ánh mắt của Lữ Tiểu Linh cũng không phải quá tốt. Thế nhưng các nàng đều là nữ nhân thông minh, biết rõ mình nên làm thế nào. Có một ít chuyện không bằng mắt nhắm mắt mở, chuyện không nên quản thì không nên quản, chỉ cần trong lòng hắn có các nàng là được rồi.</p><p>Lục Thiếu Du vuốt vuốt mũi, khóe miệng mỉm cười nói:</p><p>- Có các nàng thật tốt.</p><p>- Ít miệng lươi trơn tru đi.</p><p>Thân thể mềm mại của Lữ Tiểu Linh rung động, bộ ngực ngạo nghễ run run khiến cho ánh mắt Lục Thiếu Du không khỏi đảo qua bộ ngực của nàng.</p><p>- Sắc quỷ vô sỉ.</p><p>Lữ Tiểu Linh trừng mắt nhìn Lữ Tiểu Linh, thế nhưng lại cố gắng ưỡn ngực thêm.</p><p>- Thiếu Du, nếu như có thể thì nên đi tới Cửu Vĩ Yêu Hồ nhất tộc đi. Chúng ta đi cùng chàng, có lẽ có thể giúp chàng một chút. Đến lúc đó chúng thiếp cũng tiện đường trở về.</p><p>Bắc Cung Vô Song nói với Lục Thiếu Du.</p><p>Lục Thiếu Du suy nghĩ một lát rồi nhìn chúng nữ nói:</p><p>- Đến lúc đó một mình ta đi thôi. Mấy ngày nay ta sẽ đi tới nhà các nàng cầu hôn.</p><p>- Hừ, chàng cầu hôn thì chúng ta sẽ gả cho chàng sao? Quá mất mặt.</p><p>Vân Hồng Lăng chu miệng lạnh nhạt nhìn Lục Thiếu Du nói.</p><p>- Thật sao?</p><p>Lục Thiếu Du cười cười, lập tức ôm thân thể mềm mại động lòng người kia vào trong ngực. Đôi môi hôn xuống, hai tay hung hăng vuốt ve cặp mông ngạo nghễ, căng tròn của nàng.</p><p>- Cứu mạng, sắc quỷ.</p><p>Vân Hồng Lăng kêu to.</p><p>- Nếu như không lấy thì ta sẽ không khách khí.</p><p>Lục Thiếu Du cười tà, đôi tay di chuyển mặc kệ sự có mặt của chúng nữ bên người.</p><p>- Tiểu Long, Vô Song tỷ... Mọi người còn không mau giúp.</p><p>Vân Hồng Lăng giãy dụa, thế nhưng đôi môi bị che khuất cho nên không có cách nào thoát khỏi ma chướng của Lục Thiếu Du.</p><p>- Sắc lang, buông tay.</p><p>Lữ Tiểu Linh lập tức gia nhập chiến trường. Đám người Lam Linh, Bắc Cung Vô Song, Độc Cô Cảnh Văn cũng không đứng nhìn.</p><p>- Hắc Hắc, tới vừa vặn.</p><p>Lục Thiếu Du nở nụ cười tà, lập tức trên ngọn núi, từng đạo thân ảnh xinh đẹp không thoát khỏi bàn tay của Lục Thiếu Du.</p>", "images": {}, "success": true}