{"id": 3165, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3273", "title": "Chương 3273: Bễ Nghễ Thiên Hạ 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3273: Bễ Nghễ Thiên Hạ 1</h1><p>Dứt lời, Tử Hiên lão tổ tiến vào trong vòng xoáy không gian, ánh mắt Lục Thiếu Du khẽ đổi, lập tức đuổi theo. Ở trong không gian của Cửu Vĩ Yêu Hồ nhất tộc có sơn mạch liên miên, mây mù lượn lờ, từng dãy núi trập trùng.</p><p>Trên những ngọn núi đều có không ít kiến trúc. Một lát sau, trên ngọn núi khổng lồ nhất, trên đỉnh ngọn núi giống như bị chém ngang tạo thành một quảng trường cực lớn.</p><p>Lục Thiếu Du theo Tử Hiên lão tổ đi tới quảng trường, quảng trường này vô cùng náo nhiệt, lúc này bốn phía đều có không ít Cửu Vĩ Yêu Hồ tụ tập. Cấp độ Thất cấp đều ở bộ dáng bản thể, cấp cao hơn mới có thể hóa thành hình dáng nhân loại.</p><p>Cơ hồ tất cả tộc nhân Cửu Vĩ Yêu Hồ Nhất tộc cộng lại cũng chỉ có bốn năm nghìn mà thôi. Số lượng cũng không nhiều. So với yêu tộc khác mà nói tuyệt đối thưa thớt. Thế nhưng ở phương diện tu vi lại có không ít cường giả.</p><p>Lục Thiếu Du nhìn ra xa, chỉ tính Cửu Vĩ Yêu Hồ nhất tộc bát giai đã có ba mươi mấy người. Tỉ lệ như vậy không phải yêu tộc bình thường có thể so sánh, đây cũng là điểm mạnh của Cửu Vĩ Yêu Hồ nhất tộc.</p><p>Tử Hiên lão tổ đứng trên không trung, hắn không ngờ chỉ trong nháy mắt Lục Thiếu Du cũng xuất hiện bên người hắn. Lục Thiếu Du nhìn quảng trường trước mặt, hắn nhanh chóng nhìn thấy nữ tử mặc y phục màu trắng, lạnh lùng uy nghiêm mà lại yêu mị tới tận xương tủy, hấp dẫn thiên thành.</p><p>Bỗng nhiên, trên quảng trường, đạo thân ảnh xinh đẹp, khuôn mặt tuyệt mỹ, đôi mắt xinh đẹp nhìn lên trên không trung. Xinh đẹp tới tận cùng, uyển chuyển vô song, tràn ngập yêu mị.</p><p>Lập tức trên quảng trường có vô số cường giả Cửu Vĩ Yêu Hồ nhất tộc, nam nhân hình dạng tuấn lãng, nữ nhân xinh đẹp nhanh chóng nhìn lên trên không trung.</p><p>- Là Lục Thiếu Du.</p><p>Chúng cường giả Cửu Vĩ Yêu Hồ nhất tộc biến sắc, đối với đạo thân ảnh màu xanh kia cơ hồ tất cả tộc nhân Cửu Vĩ Yêu Hồ nhất tộc sẽ không quên. Lúc trước chính nam tử áo xanh này mạnh mẽ đánh bại Thanh Ly Vương tử.</p><p>- Làm sao ngươi lại tới đây?</p><p>Nhìn nam tử áo xanh trên không trung, đôi mắt xinh đẹp của Bạch Linh khẽ đổi, yêu mị, xinh đẹp, lạnh lẽ như băng, lại tuyệt mỹ vô cùng. Giống như ngay cả thiên địa cũng phải động lòng. Giờ phút này không ngờ nàng lại mỉm cười.</p><p>- Ta nói rồi, ta muốn nàng làm nữ nhân của ta.</p><p>Khóe miệng Lục Thiếu Du nở nụ cười vui vẻ, mắt nhìn nữ tử lạnh lùng uy nghiêm, yêu mị chúng sinh dưới quảng trường.</p><p>- Cái gì?</p><p>Nghe vậy cả Cửu Vĩ Yêu Hồ nhất tộc run rẩy, cơ hồ tất cả tộc nhân Cửu Vĩ Yêu Hồ nhất tộc đều nhìn vào Lục Thiếu Du và Bạch Linh.</p><p>- Xem ra dự cảm của ta lúc đầu đã đúng.</p><p>Trong đám người, một lão phụ nhân chừng bảy chục tuổi khẽ thở dài. Thế nhưng vẫn có thể nhìn ra lúc còn trẻ lão phụ nhân này tuyệt đối là một nữ tử tuyệt mỹ. Hai mắt thanh thịnh, tựa như một chiếc giếng sâu, vô cùng thâm thúy. Người này chính là Đại trưởng lão Cửu Vĩ Yêu Hồ nhất tộc.</p><p>- Ta là yêu tộc, ngươi là nhân loại.</p><p>Bạch Linh nhìn Lục Thiếu Du, vẻ mặt lạnh nhạt, lười nhác, lạnh lùng mà uy nghiêm.</p><p>- Vậy thì sao?</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Lá gan của ngươi càng lúc càng lớn.</p><p>Đôi mắt xinh đẹp của Bạch Linh nhìn qua Lục Thiếu Du, ánh mắt lạnh lùng uy nghiêm khiến cho người ta run sợ. Giống như tiên tử cao cao tại thượng, không có ai dám sinh lòng khinh nhờn, thế nhưng lại tựa như đóa băng sơn tuyết liên, mềm mại động lòng người.</p><p>- Tộc trưởng sao vậy?</p><p>Nhìn Bạch Linh, cơ hồ tất cả người của Cửu Vĩ Yêu Hồ nhất tộc đều kinh ngạc, dường như tộc trưởng cũng không có tức giận a.</p><p>- Cùng ta rời đi.</p><p>Ánh mắt Lục Thiếu Du nhìn thẳng về phía Bạch Linh. Vẻ mặt thâm tình, nữ tử này đã sớm khắc sâu trong lòng hắn. Lúc trước người yêu khác đường, mà hôm nay hắn làm sao có thể bỏ qua được.</p><p>Bạch Linh nhìn Lục Thiếu Du, đôi mắt trong suốt khiến cho người ta nhìn vào không tự chủ được mà hãm sâu vào bên trong.</p><p>- Ta nói rồi, muốn làm nam nhân của ta thì trước tiên phải đánh bại ta mới được. Bằng không đừng có nghĩ tới.</p><p>Dứt lời, thân ảnh xinh đẹp nhảy lên trên không trung. Y phục trắng như tuyết, lạnh lùng uy nghiêm tựa như băng sơn nữ thần, khiến cho người ta không dám sinh lòng khinh nhờn.</p><p>- Nàng ra tay trước đi.</p><p>Trường bào màu xanh trên người Lục Thiếu Du run lên, thân ảnh lập tức vọt lên phía trước, bình tĩnh đứng đó. Không trung trong lúc vô hình cứng lại. Dưới uy áp của Kim Hoàng khí, cả Cửu Vĩ Yêu Hồ nhất tộc đều có cảm giác yêu nguyên bị ảnh hưởng.</p><p>- Đừng tưởng rằng bây giờ ngươi có thể thắng được ta.</p><p>Sưu.</p><p>Bàn tay trắng nõn như ngọc nhanh chóng biến hóa, trong nháy mắt trên bàn tay ngọc của Bạch Linh được ngưng tụ ra một đạo chưởng ấn. Chưởng ấn xuyên thấu không gian mang theo tàn ảnh trong chốc lát đánh tới trước người Lục Thiếu Du.</p><p>Lục Thiếu Du cười nhạt một tiếng, không có ý tứ tránh né.</p><p>- Ngươi nhanh tránh đi.</p><p>Bạch Linh yêu kiều quát, ánh mắt đại biến, chưởng ấn cấp tốc chuyển động, lập tức đánh vào bên cạnh Lục Thiếu Du.</p><p>Phanh.</p><p>Trên không trung lập tức vang lên âm thanh bạo liệt cực lớn. Chưởng ấn đánh nát không gian quanh thân Lục Thiếu Du. Lực lượng va chạm bắn ra quang mang chói mắt. Lực lượng cuồng bạo khuếch tán, gợn sóng trong không gian nứt vỡ từng khúc tựa như pháo hoa rơi rụng.</p><p>- Nàng thua rồi.</p><p>Khi Lục Thiếu Du dứt lời, thân ảnh đã xuất hiện bên người Bạch Linh.</p><p>Đôi mắt xinh đẹp của Bạch Linh khẽ đổi, thân thể mềm mại đang định nhanh chóng lui lại thì eo đã bị một người ôm vào trong ngực. Nàng ngẩng đầu lên, trước mắt nàng là khuôn mặt quen thuộc kia. Khuôn mặt kiên nghị, dường như lúc nào cũng treo nụ cười tà dị.</p><p>- Ngươi chơi xấu.</p><p>Ánh mắt Bạch Linh nhảy lên, đôi mắt xinh đẹp động lòng người.</p><p>- Nếu như có thể ở bên cạnh nàng, chơi xấu thì đã sao? Năm đó nàng bảo vệ ta mấy năm, từ hôm nay trở đi ta sẽ bảo vệ nàng cả đời.</p><p>Lục Thiếu Du ôm lấy nữ tử trong ngực, nhìn đôi mắt khiến cho người ta không tự chủ được mà hãm sâu vào, âm thanh vang vọng đủ để tất cả mọi người trong quảng trường đều nghe thấy được.</p><p>Hai người lăng không đứng thẳng, hai đạo thân ảnh một trắng một xanh ôm nhau trên không trung, vô cùng đáng chú ý. Vô số ánh mắt dưới quảng trường đều thất thần nhìn hai người.</p><p>Tất cả cường giả Cửu Vĩ Yêu Hồ nhất tộc lúc này mới biết được, hóa ra vị tộc trưởng lạnh lùng uy nghiêm, trái tim không có cách nào chinh phục đã sớm bị nhân loại có tên Lục Thiếu Du kia hòa tan.</p><p>Nhìn khuôn mặt quen thuộc này, ánh mắt Bạch Linh chấn động, mãi một lúc lâu sau nàng mới mở miệng nói:</p><p>- Nếu như ngươi không ngại, ta sẽ gắn bó sinh tử với ngươi.</p><p>- Ha ha, kiếp này có nàng, có Vô Song và Cảnh Văn, Lục Thiếu Du ta còn đòi hỏi gì nữa?</p><p>Lục Thiếu Du cười cười, lập tức quay đầu nhìn Tử Hiên lão tổ trên không trung thi lễ nói:</p><p>- Tiểu tử khẩn cầu Tử Hiên sư bá thành toàn.</p><p>- Bạch Linh xin lão tổ thành toàn.</p><p>Bạch Linh cũng lập tức khẩn cầu.</p><p>- Hai người các ngươi a. Chẳng lẽ hiện tại ta còn có thể phản đối hay sao?</p><p>Tử Hiên lão tổ bất đắc dĩ cười cười, thân ảnh lập tức biến mất tại chỗ.</p>", "images": {}, "success": true}