{"id": 3166, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3274", "title": "Chương 3274: Bễ Nghễ Thiên Hạ 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3274: Bễ Nghễ Thiên Hạ 2</h1><p>- Đa tạ Tử Hiên sư bá.</p><p>- Đa tạ lão tổ thành toàn.</p><p>Trên không trung, hai đạo thân ảnh trắng xanh nhìn nhau, trong mắt hiện lên sự vui vẻ.</p><p>- Chúc mừng tộc trưởng, chúc mừng tộc trưởng.</p><p>Trên quảng trường, trong Cửu Vĩ Yêu Hồ nhất tộc, từng âm thanh chúc mừng truyền ra.</p><p>- Tộc trưởng kế nhiệm chư vị trưởng lão cứ lựa chọn là được rồi.</p><p>Khi âm thanh của Bạch Linh vang lên, thân ảnh hai người đã biến mất trên không trung.</p><p>Mấy ngày sau, trên Đông Hải, hơn mười đạo thân ảnh xuất hiện trên hải vực bao la. Mấy người này chính là Lục Thiếu Du, Bạch Linh, Lục Trung, Lục Đông, La Lan thị, Dương Quá, Lục Tâm ĐỒng, Thánh Thủ Linh Đế, Lục Tây, còn có mấy chục trưởng lão và người trẻ tuổi nổi bật của Lục gia.</p><p>Ầm ầm.</p><p>Lục Thiếu Du vung tay lên, trước không trung bỗng nhiên ầm ầm vang vọng, không trung run rẩy, cả hải vực cuồn cuộn.</p><p>Trong ánh mắt kinh ngạc của mọi người, trong không gian lập tức xuất hiện một cái động không gian cực lớn. khí tức bàng bạc tuôn ra, khiến cho trong lòng mọi người rung động.</p><p>Chỉ một lát sau không gian dần dần khôi phục lại, trong cái động kia không ngờ lại xuất hiện một mảnh hư không mênh mông, bao la. Hư không này hiện lên trên hải vực vô biên. Phía xa xa còn có lục địa, sơn mạch, mây mù lượn lờ, tựa như tiên cảnh.</p><p>- Sau này Hư không bí cảnh này chính là mật địa của Lục gia ta. Trước tiên ta có thể sắp xếp một ít đệ tử Lục gia tiến vào trong đó tu luyện.</p><p>Lục Thiếu Du lơ lửng trên không trung, tất cả các đại Hoàng tộc đều bị lệnh cấm hạn chế. Nếu như có một ngày Lục gia cũng bị lệnh cấm này thì cũng có thể tìm được lối ra. Trong Hư không bí cảnh này còn có không ít mật địa và hiểm cảnh, thích hợp cho Lục gia sử dụng.</p><p>- Nơi tốt a.</p><p>Không ít người trong Lục gia đã đi qua Độc Cô Hoàng tộc và Bắc Cung Hoàng tộc, lúc này tự nhiên cũng có thể nhìn ra Hư không bí cảnh này so với mật địa của Độc Cô Hoàng tộc và Bắc Cung Hoàng tộc chỉ có mạnh hơn chứ không yếu.</p><p>Thời gian từ từ trôi qua, trên đại lục, tin tức chưởng môn Phi Linh môn, tân chủ nhân Hoàng tộc Lục Thiếu Du sắp cử hành đại hôn lần nữa tạo ra ảnh hưởng cực lớn. Một đám thế lực lớn nhỏ đã nhận được tin tức từ sớm, cả đám nhận cơ hội này chuẩn bị chu toàn rồi tiến về Phi Linh môn. Nếu như có thể gây dựng một ít quan hệ với Phi Linh môn, vậy thì sau này không cần phải nói.</p><p>Trong Phi Linh môn vô cùng náo nhiệt, từ sáng đã có không khí vui mừng.</p><p>- Phụ thân, Nhật Sát các và Tiêu Dao Bang đã tới Phi Linh môn.</p><p>Trước mộ Đông Vô Mệnh, Lục Thiếu Du đang lau sạch bia mộ cho Đông Vô Mệnh, thân ảnh Lục Kinh Vân lặng lẽ tiến tới. Khi mở miệng, đồng thời cũng vươn tay dùng ống tay áo lau bia mộ của Đông Vô Mệnh.</p><p>- Dường như nhanh hơn nửa tháng a.</p><p>Lục Thiếu Du từ từ đứng dậy, nhìn Lục Kinh Vân, ánh mắt khẽ đổi nói:</p><p>- Kinh Vân, con muốn có mẫu thân không?</p><p>- Đương nhiên là có.</p><p>Lục Kinh Vân ngẩng đầu, nói:</p><p>- Phụ thân, người quả thực không nghĩ ra mẫu thân của con là ai hay sao?</p><p>- Đây cũng là do ta hồ đồ cho nên mới làm chuyện hồ đồ.</p><p>Lục Thiếu Du vỗ bả vai Lục Kinh Vân rồi cười khổ, đây quả thực là chuyện mà hắn nghĩ mãi không ra.</p><p>- Chỉ có thể trách phụ thân quá phong lưu.</p><p>Lục Kinh Vân mỉm cười, khóe miệng nhếch lên tạo thành đường cong tà dị. Tà khí kia dường như còn hơn Lục Thiếu Du, hắn nói:</p><p>- Phụ thân, Du Thược phải làm sao bây giờ? Con thấy trong lòng muội ấy rất muốn có phụ thân, chỉ là trong lúc nhất thời không có cách nào tiếp nhận mà thôi. Có lẽ muội ấy trách cứ phụ thân đối đãi không tốt với mẫu thân của muội ấy.</p><p>- Con lớn rồi.</p><p>Bàn tay Lục Thiếu Du đặt vào bả vai Lục Kinh Vân, nói:</p><p>- Ta đang tìm kiếm tin tức của hai người, ta cũng đã nhờ tất cả các sơn môn trong Đế Đạo minh tìm kiếm. Một khi có tin tức ta sẽ nghĩ biện pháp đi xem.</p><p>Trong Thiên Trụ giới, gợn sóng không ngừng quanh quẩn giống như thời gian thác loạn. Bên ngoài trôi qua mười lăm ngày thì bên trong đã được năm tháng. Trong khoảng thời gian này, đặc biệt là hai tháng gần đây, thi thoảng có chấn động cực lớn xuất hiện. Không ít cường giả Phi Linh môn liên tiếp đột phá.</p><p>Kim Xà Tôn giả tới Thiên Trụ giới, vẻ mặt vô cùng kinh hãi. Lập tức từ trong miệng đám người Hỏa Sí Tôn giả biết được chỗ tốt của Thiên Trụ giới khiến cho hắn rung động không thôi. Trọng bảo như vậy khó trách tu vi của chưởng môn lại tiến bộ khủng bố như vậy.</p><p>- Thời gian không sai biệt lắm, kế tiếp có một ít chuyện phải bận rộn. Chư vị cũng có thể đi ra được rồi.</p><p>Âm thanh của Lục Thiếu Du vang vọng trong Thiên Trụ giới, cơ hồ tất cả cường giả Phi Linh môn lập tức bị trục xuất khỏi Thiên Trụ giới.</p><p>Sưu Sưu.</p><p>Từng đạo thân ảnh từ trong gợn sóng không gian bước ra, mang theo khí tức hùng hồn, sau đó lập tức xuất hiện trong đại điện Phi Linh môn. Trên mặt mỗi người đều xuất hiện sự vui vẻ. Chỗ tốt mà mọi người lần này nhận được to lớn ra sao, trong lòng tất cả mọi người đều hiểu rõ.</p><p>- Bái kiến chưởng môn.</p><p>- Công tử.</p><p>- Chủ nhân.</p><p>- Sư phụ.</p><p>Mọi người hành lễ, thực lực của tất cả đều có tăng cường.</p><p>Ánh mắt Lục Thiếu Du đảo qua mọi người, Hỏa Sí tôn giả, Thiên Thủ Quỷ Tôn, Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, Lưu Kiếm đều có đột phá. Một khi dung hợp thần khí, đạt được truyền thừa, luyện hóa trọng bảo đều sẽ nhận được chỗ tốt cực lớn.</p><p>- Vũ Tôn tam trọng.</p><p>Ánh mắt Lục Thiếu Du nhìn vào trên người Lục Tiểu Bạch, không ngờ trong năm tháng đã tới Tôn cấp tam trọng. Bàn Hủy, Long Linh và chúng cường giả đều có tiến bộ không ít, cơ hồ đều đạt tới bát giai hậu kỳ đỉnh phong.</p><p>- Cũng không tệ.</p><p>Nhìn hai người Đoan Mộc Hồng Chí và Niếp Phong, khóe miệng Lục Thiếu Du nở nụ cười vui vẻ. Hai người đều nhận được truyền thừa của Đế giả thượng cổ và thần khí thượng cổ. Thực lực của hai người lúc này đều là Vũ Vương cửu trọng, cách Tôn cấp cũng chỉ một bước khoogn xa. Đột phá Tôn cấp không còn là vấn đề quá lớn.</p><p>Mà khiến cho Lục Thiếu Du kinh hỉ chính là Thiên Sí Tuyết Sư và Hắc Vũ không ngờ khí tức trên người lại càng mạnh hơn nữa. Tuyệt đối đã đạt tới bát giai hậu kỳ đỉnh phong. Sợ rằng một khi có cơ hội, muốn đột phá cấp độ Yêu Đế sợ rằng cũng không phải không được.</p><p>Mắt nhìn thực lực của Phi Linh môn hiện tại, trong lòng Lục Thiếu Du cực kỳ thỏa mãn, ba năm sau tất cả Đế giả của Phi Linh môn sẽ đi tiến vào trong Thiên Trủng, đến lúc đó thực lực của Phi Linh môn cũng đủ ngạo nghễ toàn bộ đại lục.</p><p>Cực Lạc Tam Quỷ, Thiên Địa nhị lão, đám người Lục Kinh Vân đến lúc đó đột phá Đế giả, tuy rằng là khó, thế nhưng cũng không phải là không làm được. Đặc biệt là Lục Kinh Vân, chẳng qua chỉ là vấn đề thời gian mà thôi. Lệ Quỷ và Thiên Địa nhị lão là người có hy vọng nhất.</p><p>- Ồ, đến rồi sao?</p><p>Trong đại điện, ánh mắt Lục Thiếu Du nhảy lên, trong tâm thần dò xét của hắn, ngoài Phi Linh môn đã có cường giả đến.</p>", "images": {}, "success": true}