{"id": 3185, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3293", "title": "Chương 3293: Một Bầy Thiên Kim", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3293: Một Bầy Thiên Kim</h1><p>- Đương nhiên.</p><p>Lúc này Lục Thiếu Du mới nhớ tới, cùng ngày hai vị nhạc phụ Bắc Cung Kình Thương và Độc Cô Ngạo Vũ đều tới tìm hắn nói về việc này. Sau khi tiến vào Thiên Trủng, để phòng ngừa vạn nhất phải lưu lại huyết mạch. Mà Bắc Cung Vô Song và Độc Cô Cảnh Văn đều có Mộc Hoàng khí, Thần Hoàng khí cực cao. Có thê đảm bảo huyết mạch đời sau có Hoàng khí không thấp.</p><p>Nở nụ cười tà, Lục Thiếu Du đứng dậy nhìn nữ tử tuyệt mỹ trước mắt, ánh mắt không chút kiêng nể quét qua toàn bộ thân thê lồi lõm kia, miệng nói:</p><p>- Vậy thì chúng ta đi thôi.</p><p>- Đi đâu?</p><p>Độc Cô Cảnh Văn bắt đầu có chút nghi hoặc.</p><p>- Muốn lưu lại huyết mạch thì cũng phải cố gắng làm việc mới được, nếu không cũng không có thu hoạch.</p><p>Lục Thiếu Du dứt lời, lập tức ôm nữ tử tuyệt mỹ trước mặt vào trong ngực.</p><p>- Sắc lang.</p><p>Độc Cô Cảnh Văn khẽ mắng một tiếng, gò má ửng đỏ, ánh mắt vũ mị, thẹn thùng tựa vào ngực Lục Thiếu Du.</p><p>Một lát sau, trong phòng, Lục Thiếu Du nhẹ nhàng kéo bộ váy dài trên người Độc Cô Cảnh Văn xuống. Thân thể mê người, da thịt trắng như tuyết, đôi chân thon dài, cùng với đôi ngọc thỏ cao ngất, bờ mông tròn lẳn hiện lên trước mặt Lục Thiếu Du.</p><p>Lập tức âm thanh nguyên thủy vang vọng, trong phòng xuân sắc khôn cùng.</p><p>Trên đại lục, tất cả bắt đầu yên tĩnh trở lại. Tất cả các sơn môn lớn cũng không có động tác gì. Chúng cường giả dường như đột nhiên biến mất, không có xuất hiện trên đại lục.</p><p>Trong Phi Linh môn, trong khoảng thời gian này Lục Thiếu Du đều ở cùng người nhà, cùng sáu vị kiều thê, hắn tạm thời gác việc tu luyện qua một bên. Tất cả những danh lam thắng cảnh, di tích trên đại lục đều lưu lại dấu chân của hắn.</p><p>Mà có một chuyện khiến cho Lục Thiếu Du cực kỳ nghi hoặc, sáu hộp gấm mà thánh nữ Thiên Địa các Tử Yên đưa tới ngày đó, sau khi đám người Bạch Linh, Độc Cô Cảnh Văn, Bắc Cung Vô Song mở ra, trong sáu hộp gấm đều có một đạo quang mang bắn ra bao phủ sáu nữ nhân.</p><p>Trong quang mang có khí tức kỳ lạ, cổ xưa. Ngay trong ánh mắt rung động của Lục Thiếu Du, quang mang lập tức co rút lại rồi chui vào trong mi tâm của sáu người. Cũng không tạo thành bất kỳ phản ứng nào. Đồng thời cũng không tra xét ra sự tồn tại của nó.</p><p>Lục Thiếu Du suy nghĩ một hồi lâu cũng không ra cho nên cuối cùng chỉ có nghi hoặc không thôi.</p><p>Những ngày này Tiểu Long, Chu Thần Hi, Hổ Y, Huyền Doanh đều ở trong Phi Linh môn. Dưới sự hỗ trợ của Lục Thiếu Du, hận ý của Tiểu Long đối với Huyền Vũ Hoàng tộc cũng tiêu tan không ít. Tiểu Long đồng ý qua một đoạn thời gian nữa sẽ đi tới Huyền Vũ Hoàng tộc.</p><p>Mà dưới sự cố gắng tưới tiêu của Lục Thiếu Du, sáu vị kiều thê của hắn trước sau truyền ra tin vui.</p><p>Chuyện này khiến cho đám người La Lan thị, Lục Trung cao hứng không thôi. Lục gia rốt cuộc cũng khai chi tán diệp. Mỗi ngày La Lan thị tự mình kéo tay Lục Thiếu Du đi tản bộ vói chúng nữ.</p><p>Tiểu Long cũng cao hứng thay cho lão đại. Nhưng Tiểu Long cũng chỉ ở lại trong Phi Linh môn mấy ngày rồi lập tức cùng với đám người Hổ Y, Chu Thần Nhu đi tới Huyền Vũ Hoàng tộc. Dựa theo lời Tiểu Long nói, sau khi tới Huyền Vũ Hoàng tộc nó sẽ trở về Thanh Long Hoàng tộc chuẩn bị cho hành trình Thiên Trủng lần này.</p><p>Bắc Cung Hoàng tộc, Độc Cô Hoàng tộc biết được Bắc Cung Vô Song và Độc Cô Cảnh Văn có tin vui cho nên đưa tới không ít bảo vật, để cho các nàng ăn vào. Những thứ này đều có chỗ tốt cực lớn với thai nhi.</p><p>Vân Dương Tông và Linh Thiên môn, Lam gia, Cửu Vĩ Thiên Hồ nhất tộc cũng đưa tới rất nhiều bảo vật an thai. Đương nhiên so với Độc Cô Hoàng tộc và Bắc Cung Hoàng tộc mà nói, đương nhiên còn kém hơn một chút. Thế nhưng Lục Thiếu Du lại đối xử chúng nữ như nhau. Tự mình luyện chế một đống đan dược Đế phẩm cho chúng nữ. Việc này thậm chí còn khiến cho tạo nghệ trên phương diện đan dược của Lục Thiếu Du tăng lên.</p><p>Đan dược Đế phẩm xuất thế khiến cho thiên địa dị tượng liên tục xuất hiện trong Phi Linh môn, làm cho mọi người sợ hãi không thôi.</p><p>Tất cả Đế giả như Dương Quá, Lục Tâm Đồng, Thánh Thủ Linh Đế, Hàn Băng Đại Đế, Bạch Long Đại Đế đều được Lục Thiếu Du sắp xếp tiến vào trong Thiên Trụ giới bế quan tu luyện. Hy vọng trong hành trình Thiên Trủng có thể làm tăng cơ hội sống sót của mọi người lên một chút.</p><p>Dương nhiên lúc ở cùng sáu vị kiều thê Lục Thiếu Du thi thoảng cũng phân ra một chút thời gian tiến vào trong Thiên Trụ giới lĩnh ngộ Vô Tự Thiên Thư. Mỗi một lần lĩnh ngộ đều có tiến bộ không kém khiến cho Lục Thiếu Du ngày càng lý giải sâu sắc về lực lượng thuộc tính, không gian, thời gian, linh hồn...</p><p>Trên phương diện tu vi cấp độ tuy rằng Lục Thiếu Du không có tiến bộ rõ ràng. Thế nhưng phương diện lĩnh ngộ lại tăng lên cực lớn. Chuyện này trong lúc vô hình khiến cho thực lực của Lục Thiếu Du tiến bộ không ít.</p><p>Mười tháng au, trong Phi Linh môn xuân về hoa nở.</p><p>Ngũ Hành điện, ngoài một căn phòng, Lục Thiếu Du đi qua đi lại, ánh mắt không ngừng nhìn chăm chú vào trong phòng, vẻ mặt khẩn trương không thôi.</p><p>Sau lưng Lục Thiếu Du là chúng cường giả Phi Linh môn như Hoàng Đan, Lục Tiểu Bạch, Thanh Hỏa lão quỷ, Lộc Sơn lão nhân, Cực Lạc Tam Quỷ, cả đám cũng vô cùng khẩn trương.</p><p>- Phụ thân, người không cần khẩn trương, không có việc gì đâu.</p><p>Lục Kinh Vân nói với phụ thân, một năm nay phần lớn thời gian hắn đều ở trong Thiên Vân đảo cùng với mẫu thân. Gần đây mẫu thân bị Mị Huyễn Đại Đế kia ép đi bế quan tu luyện cho nên hắn mới trở lại Phi Linh môn.</p><p>- Chỉ mong là như vậy a.</p><p>Lục Thiếu Du sao có thể không khẩn trương cơ chứ. Lúc này Bắc Cung Vô Song đang ơ trong phòng sinh nở, tuy rằng đã có một trai một gái thế nhưng đó đều là dưới tình huống không biết rõ. Đây là lần đàu tiên hắn tận mắt chứng kiến cho nên Lục Thiếu Du vô cùng khẩn trương.</p><p>Oe.</p><p>Một tiếng trẻ con khóc to vô cùng rõ ràng dưới sự khẩn trương của mọi người từ trong phòng vang lên.</p><p>- Phu nhân sinh rồi. Sinh ra một vị tiểu thư.</p><p>Cửa phòng được mở ra, Hoa Mãn Ngọc cao hứng nói với chúng nhân.</p><p>- Chúc mừng chưởng môn.</p><p>Cường giả Phi Linh môn lập tức hành lễ chúc mừng.</p><p>Giờ phút này tâm tư khẩn trương của Lục Thiếu Du mới bình phục lại, ánh mắt có chút vui vẻ.</p><p>Hôm sau, trong Bắc Cung gia tộc, Bắc Cung Kình Thương tự mình tới Phi Linh môn. Bắc Cung gia tộc có huyết mạch mới, lại là huyết mạch của Thần nữ, chuyện này đối với Bắc Cung gia tộc mà nói chính là đại sự.</p><p>Mà vẫn chưa hết, trong Phi Linh môn, ngay khi Bắc Cung Vô Song sinh hạ thiên kim, Lục gia còn có Bắc Cung gia tộc đang vô cùng cao hứng thì Vân Hồng Lăng lại có động tĩnh. Trong sự khẩn trương của Lục Thiếu Du, Vân Hồng Lăng sinh hạ một bé trai trắng trẻo mập mạp.</p><p>Vân Khiếu Thiên biết được chuyện này cũng cao hứng không thôi, tự mình tới Phi Linh môn nhìn ngoại tôn của mình.</p><p>Ngay sau đó Độc Cô Cảnh Văn cũng không cam lòng yếu thế, ba ngày sau lại sinh ra một bé trai cho Lục gia. Lữ Tiểu Linh tăng thêm náo nhiệt, ba thời thần sau sinh hạ một nam đinh cho Lục gia.</p>", "images": {}, "success": true}