{"id": 3189, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3297", "title": "Chương 3297: Vây Quét Linh Vũ Giới 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3297: Vây Quét Linh Vũ Giới 1</h1><p>- Nơi này chính là linh mạch do linh khí thiên địa hội tụ thành. Đối với linh vật trời sinh chúng ta mà nói, linh khí thiên địa chính là chất dinh dưỡng tốt nhất.</p><p>Mẫu Đơn mỉm cười, trong đôi mắt đỏ tươi hiện lên sự vui vẻ. Bộ cung trang màu đỏ giống như máu tươi lưu chuyển, bao phủ lấy đường cong linh lung.</p><p>Đoạn thời gian này ở trong nơi linh khí thiên địa hội tu, Mẫu Đơn nhận được chỗ tốt cực lớn. Trong Hư không bí cảnh nàng bị nhốt rất lâu, cho nên tâm cảnh của nàng cực kỳ cao. Lúc này rời khỏi Hư không bí cảnh, lại ở nơi linh khí thiên địa tụ tập, tốc độ tu luyện của nàng có thể nói là đang bay vậy.</p><p>- Vậy thì chúc mừng nàng.</p><p>Lục Thiếu Du gật đầu, ban đầu hắn đã nghe Mẫu Đơn nói, nếu như nàng tu luyện ở nơi linh khí thiên địa tụ tập thì chỉ cần tu luyện một ngày cũng tương đương với việc tu luyện trong Hư không bí cảnh mười năm. Linh khí thiên địa đối với linh vật trời sinh mà nói tuyệt đối là năng lượng tu luyện tuyệt hảo.</p><p>Nhìn Mẫu Đơn, ánh mắt Lục Thiếu Du rung động. Không biết có phải do thực lực tăng lên hay không mà thân thể Mẫu Đơn ngày càng mê người. Thân thể mềm mại uyển chuyển kia đối với người khác chính là một loại khiêu khích dục vọng.</p><p>- Ngươi không cần phải chúc mừng ta, linh hồn phân thân của ngươi khôi phục càng thêm kinh khủng. Ta hấp thu linh khí thiên địa còn linh hồn phân thân của ngươi thì thôn phệ linh khí thiên địa.</p><p>Mẫu Đơn khẽ nói, so sánh với Thái Cổ U Minh viêm mà nói, bản thể của nàng tuy rằng cũng là linh vật trời sinh, thế nhưng vẫn kém hơn không ít.</p><p>- Hình như khôi phục không ít.</p><p>Lục Thiếu Du cười cười, trong miệng đồ án hình thú dữ tợn kia bỗng nhiên có một đạo quang mang chui ra mang theo khí tức nóng bỏng. Lập tức hóa thành một Lục Thiếu Du mặc áo bào xanh thứ hai. Đây chính là linh hồn phân thân Thái Cổ U Minh Viêm.</p><p>Hai đạo thân ảnh song song đứng, khí chất, thần sắc giống như đúc. Không có bất kỳ sự khác biệt nào, duy nhất chỉ có một thứ, đó là trên linh hồn phân thân có khí tức nóng bỏng tỏa ra. Trong khí tức nóng rực còn xen lẫn âm hàn khiến cho linh hồn người ta run sợ.</p><p>- Nơi linh khí thiên địa hội tụ này đã không thể tiếp tục chống đỡ cho ngươi thôn phệ nữa. Nếu không nó nhất định sẽ khô héo.</p><p>Mẫu Đơn nhìn Lục Thiếu Du, trong hơn hai năm qua, năng lượng thiên địa ở nơi này đã yếu bớt một mảng lớn. Mà đại bộp hận đều do Thái Cổ U Minh Viêm thôn phệ. Nếu cứ tiếp tục như vậy thì linh mạch thiên địa này chắc chắn sẽ bị hủy.</p><p>Ánh mắt bản thể Lục Thiếu Du nhìn vào linh hồn phân. Ca hai tựa như một thể cho nên lúc này Lục Thiếu Du hiểu rõ biến hóa trên người Thái Cổ U Minh Viêm. Hơn hai năm hấp thu năng lượng thiên địa ở trong này khiến cho Thái Cổ U Minh Viêm khôi phục kinh người. So với thời điểm rời khỏi Hư không bí cảnh đã hoàn toàn giống như hai người khác nhau, cách biệt một trời một vực.</p><p>Đương nhiên Lục Thiếu Du vừa mới tiến đến đã cảm nhận được linh mạch thiên địa biến hóa. So vói lúc trước, linh khí thiên địa ở trong này đã cực kỳ bạc nhược, yếu kém. Nếu như bị cắn nuốt tiếp thì sợ rằng linh mạch thiên địa này sẽ biến mất, không biết tới năm tháng nào mới có thể khôi phục.</p><p>Cảm nhận khí tức trên người linh hồn phân thân Thái Cổ U Minh Viêm, Lục Thiếu Du phỏng đoán, lúc này sợ rằng Thái Cổ U Minh Viêm ít nhất cũng khôi phục tới Đế giả trung kỳ, thế nhưng rõ ràng còn chưa đạt tới Đế già trung kỳ đỉnh phong.</p><p>Lục Thiếu Du vốn còn tưởng rằng nếu như Thái Cổ U Minh Viêm cứ tiếp tục ở đây tu luyện thì sớm muộn gì cũng có thể khôi phục tới thực lực khi trước. Nhưng hắn không biết linh mạch này có thể chống đỡ cho Thái Cổ U Minh Viêm khôi phục hay không mà thôi.</p><p>Hiện tại đúng như dự đoán của hắn, linh mạch này căn bản không thể chống đỡ cho Thái Cổ U Minh Viêm hoàn toàn khôi phục.</p><p>- Ta có cảm giác ngươi có chút khác trước.</p><p>Mẫu Đơn nhìn bản thể Lục Thiếu Du, nàng có thể phát hiện ra được khí tức trên người Lục Thiếu Du cũng không có quá nhiều biến hóa. Thế nhưng trên người hắn lúc này lại có khí tức khiến cho nàng không có cách nào bỏ qua, khí tức này khiến cho nàng kiêng kỵ.</p><p>Mẫu Đơn nghi hoặc, đây là bản thể của Lục Thiếu Du chứ không phải là linh hồn phân thân. Rõ ràng chỉ có tu vi Vũ Đế nhị trọng thế nhưng lại khiến cho nàng có cảm giác kiêng kỵ, chuyện này khiến cho nàng cảm thấy khó hiểu.</p><p>- Thật sao?</p><p>Lục Thiếu Du nhìn vẻ mặt nghi hoặc của Mẫu Đơn mỉm cười, tu vi của hắn không có tiến bộ. Thế nhưng những năm này ở trong tầng thứ tư Thiên Trụ giới cũng chừng năm sáu mươi năm. Nhờ ba bản Vô Tự Thiên Thư, lĩnh ngộ thuộc tính, thời gian, không gian và linh hồn của hắn đã có tiến bộ cực lớn.</p><p>Mà ngay cả Lục Thiếu Du cũng cảm giác được biến hóa của bản thân mình. Đây là một loại biến hóa thần dị khó có thể phát hiện ra. Giống như tăng vọt về chất. Lĩnh ngộ tăng vọt khiến cho hắn ngày càng cảm giác thân thiết hơn với thiên địa.</p><p>Mẫu Đơn cũng không hỏi nhiều Lục Thiếu Du, chỗ bất phàm trên người nhân loại này quá nhiều, nàng đã nhìn thấy rất nhiều cho nên cũng không quá ngạc nhiên.</p><p>- Làm sao ngươi tới đây? Chẳng lẽ Đế giả triệu hoán đã bắt đầu sao?</p><p>Mẫu Đơn nhìn Lục Thiếu Du, dường như nhớ tới cái gì đó mà vẻ mặt ngưng trọng. Thiên Đế kia rất có khả năng chính là người phong ấn U Minh khi trước. Đế giả triệu hoán nghe nói chỉ có tiến vào không có đi ra. Chuyện này khiến cho nàng vừa mới đi ra khỏi Hư không bí cảnh lập tức cảm thấy bất đắc dĩ. Nếu sớm biết như vậy không đi ra khỏi Hư không bí cảnh thì tốt hơn.</p><p>- Đế giả triệu hoán còn một đoạn thời gian nữa. Bất quá ta phải đi làm một ít chuyện.</p><p>Vẻ mặt Lục Thiếu Du cũng ngưng trọng không thôi. Thực lực của linh hồn phân thân Thái Cổ U Minh Viêm có lẽ tiến rất xa. Chỉ là hắn không biết có thể đối phó với giới chủ Linh Vũ giới kia hay không mà thôi. Hai bản Vô Tự Thiên Thư hắn không thể để mất được.</p><p>- Ngay cả linh hồn phân thân cũng muốn dẫn đi, chuyện này sợ rằng không tầm thường.</p><p>Trong mắt Mẫu Đơn bắn ra quang mang kỳ dị, nhìn Lục Thiếu Du rồi hiếu kỳ hỏi.</p><p>- Đúng là không tầm thương.</p><p>Lục Thiếu Du cười nhạt một tiếng, đối phó với giới chủ Linh Vũ giới kia hắn không có một chút nắm chắc nào cho nên mới thông báo cho Độc Cô gia tộc và Bắc Cung gia tộc. Hai gia tộc sớm có hứng thú với Vô Tự Thiên Thư, nhưng Hoàng tộc đều bị lệnh cấm, cho nên Bắc Cung gia tộc và Độc Cô gia tộc có ra tay hay không hiện tại ngay cả bản thân Lục Thiếu Du cũng không biết.</p><p>Thứ khiến cho Lục Thiếu Du khó nghĩ nhất chính là Lăng Thanh Tuyền và Du Thược đều có quan hệ với Linh Vũ giới. Đến lúc đó hắn đối mặt với giới chủ Linh Vũ giới thì sẽ thế nào. Thù của Lục gia cộng thêm ân oán những năm gần đây. Lại còn ân oán của nghĩa phụ Nam thúc với Linh Vũ giới, nhất định hắn phải giải quyết tất cả.</p><p>- Thực lực của ta tiến bộ không ít, lần này ngươi cho ta đi tham gia náo nhiệt một chút.</p><p>Mẫu Đơn nhìn Lục Thiếu Du, trong đôi mắt đỏ tươi hiện lên sự vui vẻ.</p>", "images": {}, "success": true}