{"id": 3184, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3292", "title": "Chương 3292: Mẫu Tử Nhận Nhau 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3292: Mẫu Tử Nhận Nhau 2</h1><p>- Lục Thiếu Du, rốt cuộc ngươi muốn làm thế nào?</p><p>Lão phụ nhân hỏi Lục Thiếu Du.</p><p>- Một ít đảo quy của Thiên Vân đảo có lẽ phải sửa đổi.</p><p>Lục Thiếu Du nhìn ba người nói.</p><p>- Lục Thiếu Du, ngươi đừng ỷ vào thực lực mạnh mẽ mà khinh người quá đáng.</p><p>Lão phụ nhân âm trầm nói, Thiên Vân đảo của nàng tuyệt đối không phải quả hồng mềm mà ai muốn bóp cũng được.</p><p>- Nếu như ta nhìn không sai thì người này hẳn là tiền bối của Thiên Vân đảo các ngươi, tu vi khi còn sống ít nhất cũng là Linh Đế ngũ trọng. Lại còn có thần khí thượng cổ trong tay, không biết ba vị có hứng thú hay không?</p><p>Lục Thiếu Du dứt lời, thân thể Đế giả lập tức xuất hiện trước người, tay cầm một thanh thần khí thượng cổ quái dị tựa như song đao,</p><p>Mặc dù chỉ là thi thể thế nhưng khí tức kinh người kia cùng với uy của thần khí cũng khiến cho lão phụ nhân, Đông Cung Huyên, Thanh Quán Tôn giả biến sắc. Ánh mắt tràn ngập sự nóng bỏng, truyền thừa của Linh Đế ngũ trọng, thần khí thượng cổ đủ để khiến cho các nàng thèm thuồng. Càng quan trọng là trên thân thể Đế giả này còn có khí tức mà các nàng vô cùng quen thuộc. Đây chính là khí tức của những người tu luyện qua Huyễn Linh Chân Kinh. Đây tuyệt đối là người của Thiên Vân đảo.</p><p>- Lục Thiếu Du, ngươi có ý gì?</p><p>Lão phụ nhân lập tức hỏi Lục Thiếu Du, ánh mắt nóng bỏng khó nhịn được. Khí tức trên thân thể Đế giả này tuyệt đối là tiền bối Thiên Vân đảo. Cũng đồng nghĩa với việc nếu như người Thiên Vân đảo thu được nó thì sẽ nhận được chỗ tốt cực lớn. Thậm chí trong thời gian cực ngắn tạo ra được một siêu cấp cường giả. Cả hai thứ đại biểu cho các gì trong lòng các nàng hiểu rõ.</p><p>- Thân thể Đế giả cùng với thần khí thượng cổ ta sẽ giao cho Đạm Đài Tuyết Vi, mà trên người của ta còn có thân thể Đế giả Linh Đế thất trọng, đến lúc đó ta sẽ giao cho Mộ Dung Lan Lan. Đối với chuyện mẫu tử nàng ta không muốn Mộ Dung Lan Lan khó xử, phải lựa chọn giữa sơn môn và mẫu tử. Ta hy vọng kết quả sẽ như ta mong muốn, nếu không...</p><p>Lục Thiếu Du dứt lời, lập tức thu hồi thân thể Đế giả và thần khí thượng cổ, thân ảnh lập tức biến mất tại chỗ không thấy.</p><p>Nhìn thân ảnh Lục Thiếu Du rời đi, lão phụ nhân, Đông Cung Huyên, Thanh Quán Tôn giả nhìn nhau. Thấy thân thể Đế gia của tiền bối Thiên Vân đảo và thần khí thượng cổ trên người Lục Thiếu Du, thế nhưng ba nàng cũng không dám ra tay tranh đoạt. Ba người rất rõ thực lực của Lục Thiếu Du, một khi động thủ sợ rằng Thiên Vân đảo sẽ không có cách nào thừa nhận được hậu quả.</p><p>- Mị Huyễn sư thúc, người xem...</p><p>Nhìn bóng lưng Lục Thiếu Du, mãi một lúc lâu sau Thanh Quán Tôn giả mới hỏi lão phụ nhân.</p><p>- Ài...</p><p>Lão phụ nhân thở dài, sắc mặt khẽ biến, nói:</p><p>- Chung quy ta cũng chỉ lo cho tiền đồ của Thiên Vân đảo. Sửa chữa một ít đảo quy có lẽ tiền bối Thiên Vân đảo có biết cũng không trách được ta.</p><p>Mấy ngày sau, trong Thiên Vân đảo truyền ra một tin tức kinh người. Thiên Vân đảo sửa chữa một ít đảo quy, chuyện này khiến cho bao nhiêu thanh niên tài tuấn trên đại lục mừng rỡ không thôi. Nghe nói sau này cơ hồ tất cả nữ đệ tử của Thiên Vân đảo đều có thể thành gia lập thất. Coi như đảo chủ cũng có thể như vậy.</p><p>Mà còn một tin tức khác khiến cho cả đại lục rung động, nghe nói tiền nhiệm đảo chủ Mộ Dung Lan Lan không ngờ lại là mẫu thân của Lục Kinh Vân - nhi tử của Ngũ Hành Đại Đế Lục Thiếu Du.</p><p>Tin tức này truyền ra khiến cho người ta lập tức liên tưởng tới việc Thiên Vân đảo sửa chữa đảo quy.</p><p>- Những năm gần đây khổ cho nàng rồi. Đảo quy của Thiên Vân đảo đã sửa. Vì ta, vì Kinh Vân, nàng cũng nên có một danh phận.</p><p>Trong đình viện tinh xảo, Lục Thiếu Du nhìn Mộ Dung Lan Lan nói.</p><p>Mộ Dung Lan Lan nhìn Lục Thiếu Du, trong đôi mắt xinh đẹp hiện lên sự vui vẻ, nói:</p><p>- Hiện tại cảm giác của ngươi đối với ta không phải là yêu, chi có áy náy với Kinh Vân, áy náy với ta cùng với tự trách mà thôi. Cho nên ngươi muốn đền bù đúng không?</p><p>- Chuyện này...</p><p>Lục Thiếu Du nghẹn lời, hoặc giả đúng như lời Mộ Dung Lan Lan nói:</p><p>- Có Kinh Vân, giữa chúng ta đã có một loại tình cảm không có cách nào dứt bỏ. Loại tình cảm này còn trên cả tình yêu.</p><p>Mộ Dung Lan Lan nheo mắt nhìn Lục Thiếu Du, đôi mắt xinh đẹp dịu dàng, cực kỳ vũ mị, nàng mỉm cười nói:</p><p>- Đối với ta mà nói, danh phận cũng không quan trọng. Bởi vì ngươi mà Thiên Vân đảo đã sửa chữa đảo quy, cũng không ngăn cản quan hệ mẫu tử của ta và Kinh Vân. Ta cũng có thể ở lại Thiên Vân đảo, như hiện tại đã rất tốt rồi. Mà ngươi còn có sáu vị kiều thê. Có lẽ nếu như ngươi không có sáu vị kiều thê kia, phần danh phận này ta sẽ lấy. Chi là hiện tại ta còn không làm được.</p><p>- Nàng tội gì phải làm như vậy?</p><p>Lục Thiếu Du khẽ than.</p><p>- Không phải là ta đang so đo, cũng không phải là cố chấp. Đối đãi với sáu vị kiều thê của ngươi cho tốt. Cũng nhanh chóng tìm Lăng Thanh Tuyền trở về đi. Đợi một ngày nào đó ta cảm thấy thích hợp thì ta sẽ tìm gặp ngươi để lấy lại danh phận mà ta xứng đáng nhận được.</p><p>Mộ Dung Lan Lan cười cười, nụ cười quyến rũ động lòng người.</p><p>Trong Phi Linh môn, trong một đại sảnh, ánh mắt Lục Thiếu Du trầm tư, một đạo thân ảnh xinh đẹp nhẹ nhàng bước tới bên người Lục Thiếu Du nói:</p><p>- Thiếu Du, có phải chàng đang nghĩ tới chuyện của Lan Lan tỷ hay sao?</p><p>- Cảnh Văn, nàng nói ta nên làm thế nào bây giờ?</p><p>Lục Thiếu Du ngẩng đầu nhìn về phía Độc Cô Cảnh Văn rồi hỏi.</p><p>Lúc này trong lòng Lục Thiếu Du vô cùng nghi hoặc, Thiên Vân đảo đã sửa chữa đảo quy. Những năm gần đây là hắn thiếu nợ nàng cho nên hắn muốn đền bù. Muốn đón nàng tới Phi Linh môn, cũng có thể lập tức thành hôn, cho nàng một danh phận. Thế nhưng không ngờ lại bị nàng cự tuyệt.</p><p>Độc Cô Cảnh Văn nhẹ nhàng ngồi xuống bên người Lục Thiếu Du rồi nói:</p><p>- Lan Lan tỷ không phải là nữ tử bình thường. Chàng muốn đạt được trái tim của tỷ ấy sợ rằng cũng không đơn giản. Còn phải tốn một ít tâm tư. Bất kể như thế nào hiện tại Kinh Vân cũng đã tìm thấy mẫu thân.</p><p>Lục Thiếu Du cười khổ, hỏi:</p><p>- Kinh Vân đâu rồi.</p><p>- Hẳn vẫn còn ở trên Thiên Vân đảo, cứ để cho nó ở cùng với Lan Lan tỷ nhiều hơn một chút đi.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Cũng tốt.</p><p>Lục Thiếu Du gật đầu, đoạn thời gian kế tiếp dường như hắn cũng vô cùng rảnh rỗi.</p><p>- Đúng rồi Thiếu Du, chàng có nhớ rõ phụ thân thiếp nói gì với chàng không?</p><p>Độc Cô Cảnh Văng ngẩng đầu hỏi Lục Thiếu Du, gò má đột nhiên ửng hồng.</p><p>- Chuyện gì?</p><p>Trong lúc nhất thời Lục Thiếu Du còn chưa lấy lại tinh thần.</p><p>- Là...</p><p>Độc Cô Cảnh Văn hung hăng trừng mắt nhìn Lục Thiếu Du, hàm răng khẽ mở nói:</p><p>- Còn có hai năm rưỡi nữa chúng ta phải đi vào trong Thiên Trủng, cho nên Bắc Cung gia tộc và ĐỘc Cô gia tộc đều hy vọng Vô Song tỷ và thiếp có thể lưu lại huyết mạch. Vạn nhất ngay cả chúng ta cũng không có cách nào đi ra thì cũng có thể lưu lại truyền thừa. Dùng Hoàng khí của chúng ta, cam đoan có thể tạo ra huyết mạch có Hoàng khí.</p>", "images": {}, "success": true}