{"id": 3183, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3291", "title": "Chương 3291: Mẫu Tử Nhận Nhau 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3291: Mẫu Tử Nhận Nhau 1</h1><p>- Ngươi có ý gì?</p><p>Thân thể mềm mại của Mộ Dung Lan Lan giống như bị điện giật, ngơ ngác nhìn qua Lục Thiếu Du, thầm nghĩ lẽ nào hắn đã biết sự thật?</p><p>Nhìn phản ứng của Mộ Dung Lna Lan, Lục Thiếu Du càng khẳng định phán đoán trong lòng. Thân ảnh khẽ động, nắm lấy tay Mộ Dung Lan Lan.</p><p>Ngay khi Mộ Dung Lan Lan còn chưa kịp có phản ứng, một giọt máu trên tay nàng đã rơi vào trong lòng bàn tay Lục Thiếu Du.</p><p>- Ngươi muốn làm gì?</p><p>Mộ Dung Lan Lan giãy khỏi tay Lục Thiếu Du, thân thể mềm mại lùi về phía sau mấy bước, có chút kinh hoảng và bất đắc dĩ.</p><p>Lục Thiếu Du không để ý tới Mộ Dung Lan Lan, trong tay hắn lập tức xuất hiện một giọt máu trên người Lục Kinh Vân. Thủ ấn biến hóa, xung quanh tay hắn xuất hiện chấn động kỳ dị, lập tức hai giọt máu tươi dung hợp với nhau, quang mang chói mắt lan tràn.</p><p>Nhỏ máu nhận thân là một loại phương thức xác nhận huyết mạch không khó nhìn thấy trên đại lục này. Hai giọt máu tươi dung hợp, ánh mắt Lục Thiếu Du run lên, nhìn Mộ Dung Lan Lan noi:</p><p>- Nàng thực sự là mẫu thân của Kinh Vân?</p><p>- Đúng vậy, ta là mẫu thân của Kinh Vân. Rốt cuộc ngươi cũng biết rõ được chuyện này.</p><p>Mộ Dung Lan Lan nhìn Lục Thiếu Du, trong đôi mắt xinh đẹp có chút buồn bã, điều che dấu trong lòng nàng đã lâu lúc này Lục Thiếu Du rốt cuộc cũng đã biết được.</p><p>Sưu.</p><p>Ngoài cửa sơn động có mấy đạo thân ảnh đáp xuống, chính là đám người Đạm Đài Tuyết Vi, Lục Tâm Đồng, Dương Quá, Hàn Băng Đại Đế. Dẫn đầu là một đạo thân ảnh khuôn mặt như điêu khắc, ngũ quan góc cạnh, phóng đãng không câu nệ. Mái tóc đen nhánh rậm rạp, mày kiếm, đôi mắt đen nhánh, chỉ là giờ phút này người này lại đang run rẩy.</p><p>- Kinh Vân.</p><p>Nhìn thấy đạo thân ảnh này, Mộ Dung Lan Lan bỗng nhiên run lên.</p><p>- Lan Lan a di, hóa a người là mẫu thân của con.</p><p>Lục Kinh Vân nhìn Mộ Dung Lna Lan, chậm rãi tiến lên, đứng ở trước mặt Mộ Dung Lan Lan, hai mắt nhòe đi.</p><p>- Kinh Vân, ta...</p><p>Thân thể mềm mại của Mộ Dung Lan Lan bắt đầu run rẩy, vươn tay vuốt ve khuôn mặt trước mắt, yết hầu nghẹn ngào không nói nên lời, trong mắt đã sớm rung động.</p><p>- Mẫu thân, tại sao? Tạo sao người không nói sớm cho con biết?</p><p>Ánh mắt Lục Kinh Vân vẫn nhìn chăm chú vào thân ảnh quen thuộc này, đây là người mẫu thân mà hắn ngày nhớ đêm mong. Hắn thật không ngờ, Lan Lan a di này chính là mẫu thân của hắn. Khó trách mỗi một lần ở trước mặt nàng hắn đều có cảm giác thân cận như vậy. Trong chốc lát, nước mắt không nhịn được chảy xuống.</p><p>- Kinh Vân, mẫu thân có nỗi khổ tâm, mẫu thân thực sự phải xin lỗi con...</p><p>Thân thể mềm mại của Mộ Dung Lan Lan run rẩy, nàng đâu có muốn như vậy chứ? Giờ phút này trong lòng nàng ngổn ngang cảm xúc.</p><p>- Mẫu thân.</p><p>Nước mắt từ trong mắt Lục Kinh Vân trào ra, hai đầu gối quỳ xuống trước mặt Mộ Dung Lan Lan. Hắn biết rõ, nếu như mẫu thân không quan tâm hắn thì tại sao lại thường xuyên tới gặp hắn? Đối với nỗi khổ tâm của mẫu thân hiện tại hắn đã không còn là tiểu hài tử, tự nhiên cũng hiểu rõ được một chút.</p><p>- Kinh Vân, con của ta. Mẫu thân thực sự xin lỗi con. Mẫu thân cũng chỉ muốn tốt cho con mà thôi. Cho nên mẫu thân mới rời khỏi con.</p><p>Một tiếng mẫu thân của Lục Kinh Vân khiến cho trong lòng nàng trùng xuống, thân hình mềm mại run rẩy, hai mắt nhòe đi, nàng cũng lập tức quỳ xuống mặt đất, ôm Lục Kinh Vân vào trong ngực, nước mắt thi nhau chảy xuống.</p><p>- Con biết, con chỉ muốn mẫu thân mà thôi.</p><p>Nước mắt của Lục Kinh Vân không ngừng chảy xuống, trong sơn động, mẫu tử hai người không ngừng rơi lệ.</p><p>Cảnh này khiến cho đám người Thánh Linh lão tổ, Đạm Đài Tuyết Vi, Lục Tâm Đồng, Kính Hoa, Thủy Nguyệt cùng với những người khác đi tới đây rơi lệ. Trong lòng chua xót không thôi. Mà đám người Tiểu Long, Dương Quá, Kim Huyền, Thánh Thủ Linh Đế, Hàn Băng Đại Đế cũng không khỏi cảm khái.</p><p>Lục Thiếu Du nhìn cảnh này, hai mắt có chút ướt át, trường bào màu xanh tung bay, thân thể lập tức biến mất tại chỗ.</p><p>Trên một ngọn núi khác lúc này có ba đạo thân ảnh đứng đó. Chính là Thanh Quán Tôn giả, Đông Cung Huyên cùng với lão phụ nhân tu vi Linh Đế tam trọng kia.</p><p>- Mị Huyễn sư thúc, chuyện của Lan Lan chúng ta phải làm gì bây giờ? Lục Thiếu Du này đã biết rõ Lan Lan chính là mẫu thân của Lục Kinh Vân, sợ rằng hắn sẽ không từ bỏ ý đồ.</p><p>Thanh Quán Tôn giả nhìn về phía lão phụ nhân rồi hỏi.</p><p>- Thiên Vân đảo có đảo quy, nếu như lúc trước trong lòng hai người các ngươi thương xót đồ đệ thì hiện tại cũng không như vậy.</p><p>Lão phụ nhân này nhìn Thanh Quán Tôn gia và Đông Cung Huyên nói.</p><p>- Mị Huyễn sư thúc, có lẽ một ít đảo quy của Thiên Vân đảo ta đã lỗi thời rồi.</p><p>- Huyên nhi, có phải con đang nghĩ tới chuyện năm đó hay không?</p><p>- Chuyện năm đó con đã sớm quên rồi.</p><p>Đông Cung Huyên do dự một chút rồi nói. Có khăn che mặt màu hồng, ánh mắt nàng không có chút biến hóa nào.</p><p>- Chư vị, chúng ta có thể thương lượng một chuyện được không?</p><p>Nhưng vào lúc này sau lưng ba người đột nhiên có một đạo thân ảnh vô thanh vô tức xuất hiện.</p><p>Ba người quay đầu lại, lập tức biến sắc, người này chính là Lục Thiếu Du.</p><p>Ánh mắt lão phụ nhân kia kinh ngạc, Lục Thiếu Du có thể vô thanh vô tức xuất hiện ở sau lưng nàng, thực lực như vậy nàng rất rõ đại biểu cho cái gì.</p><p>- Ngươi muốn thương lượng chuyện gì?</p><p>Đông Cung Huyên nhìn về phía Lục Thiếu Du hỏi.</p><p>- Đầu tiên ta phải đa tạ chư vị.</p><p>Lục Thiếu Du ôm quyền thi lễ với ba người.</p><p>- Đa tạ chúng ta cái gì?</p><p>Thanh Quán Tôn giả nghi hoặc hỏi, vừa rồi nàng còn có chút cảnh giác, nàng thật không ngờ lúc này Lục Thiếu Du lại khách khí với mình như vậy.</p><p>Lục Thiếu Du nhìn ba người nói:</p><p>- Quy củ của Thiên Vân đảo ta cũng biết, nếu như không có ba vị lưu tình sợ rằng mẫu tử Kinh Vân và Mộ Dung Lan Lan cũng không còn trên đời này. Cho nên Lục mỗ phải đa tạ chư vị.</p><p>- Không cần khách khí. Lan Lan cũng là đệ tử của ta.</p><p>Đông Cung Huyên nói.</p><p>- Lục Thiếu Du, rốt cuộc ngươi muốn gì? Nói thẳng ra đi.</p><p>Ánh mắt lão phụ nhân biến hóa, trong mắt vẫn còn một tia cảnh giác.</p><p>- Ta hy vọng chư vị có thể thành toàn cho mẫu tử nàng.</p><p>Lục Thiếu Du nhìn lão phụ nhân, lão phụ nhân này chính là người có quyền quyết định cao nhất ở Thiên Vân đảo hiện tại.</p><p>- Thiên Vân đảo có đảo quy, nếu như ta không thành toàn thì sao?</p><p>Lão phụ nhân nhìn Lục Thiếu Du nói.</p><p>Ánh mắt Lục Thiếu Du biến đổi, nói:</p><p>- Ta không phải là người nhân từ dễ nương tay, điểm này chư vị nên biết rõ.</p><p>Sắc mặt lão phụ nhân âm trầm, ý tứ trong lời nói của Lục Thiếu Du nàng hiểu rõ. Trước mặt thực lực tuyệt đối nàng không có lựa chọn nào khác. Nàng trầm giọng nói:</p><p>- Ta sẽ trục xuất Mộ Dung Lan Lan ra khỏi Thiên Vân đảo, chuyện sau này không có liên quan tới Thiên Vân đảo ta.</p><p>- Thứ ta muốn không phải là như vậy.</p><p>Lục Thiếu Du lắc đầu, chuyện này cũng không khó. Thế nhưng sợ rằng trong lòng Mộ Dung Lan Lan sẽ không muốn như vậy. Có lẽ hắn phải suy nghĩ thay cho nàng một chút. Trục xuất khỏi Thiên Vân đảo, mấy chữ này cũng không dễ nghe một chút nào.</p>", "images": {}, "success": true}