{"id": 3191, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3299", "title": "Chương 3299: Hung Thủ Năm Đó", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3299: Hung Thủ Năm Đó</h1><p>Mà ba người phía trước là Bắc Cung Kình Thương, Thiên Mộc Thần Thụ, Bắc Cung Tinh Mộc, khí thế kinh người lan tràn ra. Không gian chung quanh vặn vẹo, sinh cơ bừng bừng.</p><p>- Xuất động nhiều người như vậy sao?</p><p>Nhìn Bắc Cung gia tộc xuất động nhiều người như vậy, đám người Hàn Băng Đại Đế, Thánh Thủ Linh Đế kinh ngạc. Hoàng tộc không thể nhúng tay vào chuyện ngoại giới, Bắc Cung gia tộc xuất động nhiều người như vậy khiến cho mọi người cảm thấy ngạc nhiên.</p><p>Nam thúc, Độc Cô Hồn Long, Độc Cô Ngạo Vũ có chút nghi hoặc. Độc Cô gia tộc nhúng tay vào chuyện này là bởi vì Độc Cô Ngạo Nam vốn là người Độc Cô gia tộc. Độc Cô gia tộc và Linh Vũ giới có ân oán đương nhiên có thể nhúng tay vào. Đương nhiên còn sự hấp dẫn của Vô Tự Thiên Thư, nhưng mà cuối cùng Độc Cô gia tộc cũng không dám xuất động nhiều nhân mã như vậy.</p><p>- Phụ thân.</p><p>Nhìn thấy người Bắc Cung gia tộc tới, Bắc Cung Vô Song lập tức tiến lên đón.</p><p>- Vô Song, rốt cuộc ta cũng tìm thấy hung thủ chặn giết ta và mẫu thân con.</p><p>Bắc Cung Kình Thương nói.</p><p>- Phụ thân, là ai?</p><p>Thân thể mềm mại của Bắc Cung Vô Song run lên, trong lòng nàng lúc nào cũng muốn biết được hung thủ sát hại mẫu thân.</p><p>- Linh Vũ giới, lúc trước chính là người của Linh Vũ giới ra tay. Ngày hôm nay ta thề phải san bằng Linh Vũ giới.</p><p>Ánh mắt Bắc Cung Kình Thương trầm xuống, hàn ý lạnh lẽo lan tràn ra. Hàn ý lan tràn khiến cho cả không gian run lên, lạnh nhạt nói:</p><p>- Người lúc trước sát hại mẫu thân con ta nhất định sẽ không bỏ qua. Ta thề phải băm vằm hắn thành vạn đoạn.</p><p>- Con cũng phải báo thù cho mẫu thân.</p><p>Bắc Cung Vô Song nắm chặt hai tay, giờ phút này trong mắt tràn ngập hàn ý.</p><p>- Nhạc phụ.</p><p>Lục Thiếu Du đi tới bên người Bắc Cung Vô Song, hắn không ngờ Linh Vũ giới có liên quan tới cái chết của mẫu thân Vô Song, khó trách Bắc Cung gia tộc lại có đội hình rầm rộ hư vậy.</p><p>- Thiếu Du, bắt đầu động thủ đi. Ngày hôm nay nhất định phải san bằng Linh Vũ giới thành bình địa.</p><p>Bắc Cung Kình Thương nói, hắn tìm mấy chục năm mới biết cừu nhân là ai. Giờ phút này làm sao hắn có thể buông tha được cho Linh Vũ giới cơ chứ.</p><p>- Những năm này sợ rằng Linh Vũ giới đã không còn giống như trước kia. Tất cả phải cẩn thận một chút.</p><p>Nam thúc tiến lên, những năm gần đây Linh Vũ giới đã sớm không còn giống như khi trước. Hiện tại ngay cả hắn cũng không quá hiểu về Linh Vũ giới. Mà hang ổ của Linh Vũ giới đã sớm rời đi, hiện tại ẩn giấu phía dưới hải vực này.</p><p>Lục Thiếu Du nhìn hải vực phía dưới, lúc trước ở trong Đông Hải, cách Thiên Vân đảo không xa có phân đà của Linh Vũ giới. Hắn không ngờ hang ổ của Linh Vũ giới cũng ở trong Đông Hải này, nhưng lại ở trong biển sâu. Dựa theo tin tức mà Thiên Địa các truyền tới, nơi ở của Linh Vũ giới nằm trong một không gian bị phong tỏa. Liên thông với không gian đó là một đường hầm không gian.</p><p>Mà cửa vào đường hầm không gian lại ở dưới hải vực này.</p><p>- Mọi người chuẩn bị tiến vào Linh Vũ giới, không cần lưu tình.</p><p>Lục Thiếu Du nhìn nghĩa phụ Nam thúc, khẽ gật đầu một cái rồi vung tay lên. Sóng biển phía dưới đột nhiên biến hóa. Từng đạo sóng biển đột nhiên tạo thành vòng xoáy, thân ảnh Lục Thiếu Du được kim quang bao phủ lập tức nhảy xuống vòng xoáy rồi biến mất.</p><p>- Chúng ta vào thôi.</p><p>Bắc Cung Kình Thương, Độc Cô Ngạo Vũ, Bắc Cung Tinh Mộc, Độc Cô Hồn Long, Thiên Mộc Thần Thụ cùng chúng cường giả đều dùng quang mang bao phủ thân thể tiến vào trong vòng xoáy dưới nước.</p><p>Trong không gian bao la, sơn mạch liên miên không ngớt, khắp nơi xanh biếc một mảnh. Trong lúc mơ hồ có thể nhìn thấy không ít bóng người.</p><p>Trong một sơn cốc, mười mấy đạo thân ảnh đang lười biếng ngồi trên mấy tảng đá, từ khí tức có thể nhận ra đều là Suất cấp, trong đó có ba người là Vương cấp.</p><p>- Thật không biết tới khi nào chúng ta mới có thể lập công được Pháp Tôn ban thưởng a. Chỉ cần đạt được Âm Vũ Quyết là có thể trở thành cường giả rồi.</p><p>- Lục Thiếu Du kia không ngờ lại trở thành Hoàng tộc, Phi Linh môn cũng trở thành thế lực lớn đứng đầu đại lục. Bằng vào thiên phú của đại tiểu thư, đại thiếu gia cũng không thể chống lại được Lục Thiếu Du kia. Nhiều cường giả trong giới chúng ta đều bị Lục Thiếu Du kia đánh chết. Linh Vũ giới hiện tại cũng phải tạm tránh đầu sóng ngọn gió a.</p><p>- Nghe nói thực lực của giới chủ đã sớm thông thiên. Đoạn thời gian trước đã bắt Huyết Kiếm Đại Đế của Thiên Kiếm môn gì đó về. Còn có Đại Pháp Tôn và Nhị Pháp Tôn đều có thực lực khủng bố. Ta thật không biết vì sao lại phải sợ Lục Thiếu Du kia.</p><p>- Hiện tại ta chỉ hy vọng có thể đạt được Âm Vũ Quyết mà thôi. Chỉ cần như vậy sau này cũng có thể tung hoành đại lục rồi.</p><p>- Tứ Pháp Tôn, Tam Pháp Tôn, Ngũ Pháp Tôn đều có Âm Vũ Quyết và Dương Vũ Quyết, không phải mấy người bọn họ đều bị Lục Thiếu Du chém chết hay sao?</p><p>- Nghe nói Lục Thiếu Du này có cừu oán với Linh Vũ giới chúng ta, không phải hắn sẽ giết tới nơi này đó chứ?</p><p>- Đừng nói liên thuyên, nếu như bị các trưởng lão biết thì chúng ta sẽ rất thảm.</p><p>Hơn mười người nghị luận, một đại hán trung niên dường như là đầu lĩnh lập tức lạnh lẽo quát mọi người.</p><p>Mọi người nghe vậy lập tức sợ hãi im bặt.</p><p>Sưu Sưu.</p><p>Khi người đầu lĩnh này vừa mới dứt lời, gợn sóng không gian trong sơn cốc chấn động.</p><p>- Là ai tới?</p><p>Hơn mười người lập tức đứng dậy, ánh mắt nhìn chăm chú vào trong gợn sóng. Nơi đó chính là đường hầm không gian.</p><p>Trong ánh mắt của hơn mười người này, một đạo thân ảnh màu xanh dẫn đầu phóng ra. Lập tức từng đạo thân ảnh lạ lẫm xuất hiện. Khí tức mơ hồ lan tràn khiến cho cả không gian cứng lại. Uy áp khiến cho chân khí, linh lực trong cơ thể chúng nhân đình trệ, không cách nào nhúc nhích.</p><p>- Các ngươi là người phương nào? Dám xông vào Linh Vũ giới ta?</p><p>Đại hán trung niên đầu lĩnh gian nan ngẩng đầu, khuôn mặt trắng bệch.</p><p>- Linh Vũ giới sao? Chết hết đi.</p><p>Một đạo thân ảnh hùng vĩ nhảy ra, khẽ phất tay một cái. quang mang màu xanh tuôn ra, bao phủ lấy thân thể hơn mười người này. Sinh cơ trong không gian chung quanh lập tức biến mất.</p><p>Phanh Phanh Phanh.</p><p>Hơn mười người này còn chưa kịp phản ứng đã hóa thành thây khô. Cuối cùng trong không gian sụp đổ hóa thành tro tàn.</p><p>Sưu Sưu.</p><p>Cùng lúc, trong đường hầm không gian có vô số thân ảnh rậm rạp hàng lâm, đều xuất hiện trên sơn cốc.</p><p>- Đệ tử Bắc Cung gia tộc nghe lệnh, giết không tha.</p><p>Trường bào trên người Bắc Cung Kình Thương tung bay, giết mười mấy người vừa rồi căn bản chỉ là giết gà dùng đao mổ trâu, trong mắt tràn ngập hàn ý.</p><p>Ngao Ngao.</p><p>Từng đầu Thiên Mộc Độc Long Thú rít gào, trong giây lát hóa thành bản thể mấy trăm thước. Khí thế kinh người lan tràn, không gian chung quanh vặn vẹo.</p><p>- Giết.</p><p>Khí tức trên người chúng trưởng lão, hộ pháp, đệ tử Bắc Cung gia tộc tràn ra. Ánh mắt giống như đao mang sắc bén khiến cho người ta sợ hãi. Khí tức lan tràn tạo thành chấn động vô hình khiến cho trong lòng người ta lạnh lẽo.</p><p>- Người phương nào dám xông vào Linh Vũ giới ta? Chán sống rồi sao?</p>", "images": {}, "success": true}