{"id": 3190, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3298", "title": "Chương 3298: Vây Quét Linh Vũ Giới 2", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3298: Vây Quét Linh Vũ Giới 2</h1><p>- Tùy tiện, ngươi muốn đi thì cứ đi theo ta là được.</p><p>Bản thể Lục Thiếu Du và linh hồn phân thân Thái Cổ U Minh Viêm đồng thời nhếc miệng nở nụ cười giống như đúc. Linh hồn phân thân lập tức tiến vào trong mi tâm của Lục Thiếu Du rồi biến mất không thấy.</p><p>Đông Hải, trên hải vực bao la, vào đêm, cả thiên địa chìm trong bóng đêm.</p><p>Trên bầu trời có thể nhìn thấy vầng trăng sáng lờ mờ, sóng biển chấn động, có thể nghe thấy rõ tiếng sóng biển đập vào dải đá ngầm, bọt nước bắn tứ tung.</p><p>Dưới ánh trăng lờ mờ chiếu rọi, trên một hải vực có từng đạo thân ảnh đột nhiên xuất hiện, có khí tức mênh mông đột nhiên hàng lâm trong thiên địa.</p><p>Phi Linh môn rốt cuộc cũng có động tác với Linh Vũ giới. Cường giả Phi Linh môn vừa mới xuất hiện trên bầu trời lập tức lơ lửng trên đó, không có một hành động nào tiếp theo.</p><p>Mấy thời thần sau, sắc trời dần dần biến hóa, phía đông sáng lên, tia sáng mặt trời đầu tiên hiện lên phía chân trời.</p><p>Sáng sớm, trên hải vực, gió biển thổi qua khiến cho người ta có chút thoải mái. Sóng biển nhàn nhạt, quần đảo xanh ngắt khiến cho người ta có cảm giác giống như một bức tranh thủy mặc.</p><p>Sưu.</p><p>Trên không trung, gợn sóng trong không gian chấn động, thân ảnh Lục Thiếu Du và Mẫu Đơn xuất hiện, hai con mắt khép hờ của chúng cường giả Phi Linh môn cũng đột nhiên mở ra.</p><p>- Bái kiến chưởng môn.</p><p>- Chủ nhân.</p><p>Đám người Cực Lạc Tam Quỷ, Hỏa Sí Tôn giả cùng với chúng cường giả Phi Linh môn hành lễ. Thiên Địa Nhị lão, Kim Huyền, Hắc Vũ, Khiên Bách Biến, Thiên Thủ Quỷ Tôn, Bàn Hủy, Long Linh, Độc Long, NHư Hoa cùng chúng cường giả đều có mặt. Mặt khác còn có trên trăm cường giả Vương cấp cùng yêu thú, linh thú thất giai. Mấy trăm người có tu vi Suất cấp, cùng không ít yêu thú, linh thú lục giai.</p><p>- Thiếu Du, Linh Vũ giới ở đây sao?</p><p>Thánh Thủ Linh Đế, Thánh Linh lão tổ, Bạch Long Đại Đế đi tới bên người Lục Thiếu Du rồi nói.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du gật đầu, động thủ với Linh Vũ giới đương nhiên phải cần sư phụ cùng các vị sư thúc tương trợ. Nhưng đại ca Dương Quá cùng Lục Tâm Đồng thời gian này lại có dấu hiệu đột phá, cho nên Lục Thiếu Du không muốn làm kinh động hai người.</p><p>- Khó trách không có cách nào tìm được tung tích của Linh Vũ giới, hóa ra lại ẩn thân trong hải vực.</p><p>Độc Cô Cảnh Văn nhìn xuống hải vực phía dưới, dùng tâm thần của nàng cũng khó có thể phát hiện ra khí tức bên người. Ngược lại nàng chỉ phát hiện ra không ít yêu thú trong nước. Dường như cảm nhận được khí tức của nàng cho nên cả đám đang nhanh chóng tránh ra xa.</p><p>- Lát nữa các nàng cẩn thận một chút.</p><p>Lục Thiếu Du nói với Độc Cô Cảnh Văn, Bắc Cung Vô Song, Bạch Linh bên người. Sau khi Bắc Cung Vô Song đột phá không lâu, Độc Cô Cảnh Văn cũng đột phá tới Linh Đế nhị trọng. Mà ngay cả Bạch Linh hiện tại cũng có dấu hiệu sắp đột phá.</p><p>- Đột phá quá nhanh a, không thể tưởng tượng nổi.</p><p>Mẫu Đơn là người thứ nhất nhìn về phía Độc Cô Cảnh Văn, Bạch Linh và Bắc Cung Vô Song. Cảm nhận khí tức trên người chúng nữ, trong đôi mắt đỏ tươi của nàng hiện lên sự kinh ngạc.</p><p>- Có người tới.</p><p>Bạch Linh nhìn về phía trước, trong tâm thần của nàng lúc này có khí tức cường hãn đang phá không bay tới.</p><p>- Là Tiểu Long tới.</p><p>Lục Thiếu Du mỉm cười, lần này trừ thông báo cho Độc Cô gia tộc cùng Bắc Cung gia tộc ra thì hắn cũng chỉ thông báo cho Tiểu Long mà thôi. Dùng thực lực biến thái của Tiểu Long, có lẽ có thể giúp được không ít chuyện.</p><p>- Lão đại, đệ tới rồi.</p><p>Ngay khi Lục Thiếu Du nói xong, một đạo thân ảnh màu vàng đã phá không bay tới, lập tức xuất hiện trên không trung. Mái tóc quăn màu vàng, ánh mắt tà mị.</p><p>- Tu vi dường như tiến bộ không ít a.</p><p>Lục Thiếu Du nhìn Tiểu Long, hai năm qua khí tức trên người Tiểu Long cường hãn hơn không ít, sợ rằng thực lực cũng đạt tới tầm cao mới.</p><p>- Lão đại, dường như huynh có chút khác lạ.</p><p>Tiểu Long nhìn lão đại, cảm nhận khí tức trên người lão đại, nó có thể cảm nhận ra biến hóa mơ hồ. Tiểu Long lại nhìn về phía đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn cười nói:</p><p>- Bạch Linh tỷ, Vô Song tỷ, Cảnh Văn tỷ, chúc mừng các tỷ. Đệ cũng đang muốn đi gặp lũ nhóc đây.</p><p>- Gặp thì có thể, thế nhưng đừng quên lễ gặp mặt.</p><p>Độc Cô Cảnh Văn cùng đám người Bắc Cung Vô Song, Bạch Linh mỉm cười nói.</p><p>- Cái này, hắc hắc...</p><p>Tiểu Long cười hắc hắc nói:</p><p>- Hiện tại đệ lấy ra thứ gì chi sợ lão đại cũng không đặt vào trong mắt a. Hiện tại Phi Linh môn là sơn môn có nội tình dày nhất trên đại lục. Đệ không lấy ra được bao nhiêu vật tốt nha.</p><p>- Được rồi, ta chỉ trêu đệ thôi.</p><p>Bắc Cung Vô Song dịu dàng cười nói.</p><p>- Thiếu Du, chuẩn bị vào thôi.</p><p>Hàn Băng Đại Đế muốn báo thù cho lão hữu cho nên lúc này quanh thân đã có hàn khí lan tràn ra.</p><p>Lục Thiếu Du nhìn chung quanh, bên trong Linh Vũ giới không biết che dấu thực lực như thế nào. Có lẽ thực lực mà Phi Linh môn hội tụ lúc này có lẽ có thể đối phó với Linh Vũ giới. Nhưng mà hắn không biết cuối cùng có thể khắc chế giới chủ Linh Vũ giới kia hay không mà thôi.</p><p>Sưu Sưu.</p><p>Ngay khi Lục Thiếu Du đang suy nghĩ thì trên không trung đột nhiên vang lên tiếng xé gió. Lập tức có ba đạo thân ảnh thoáng hiện ra. Ba người này chính là Độc Cô Ngạo Vũ, Độc Cô Hồn Long, còn có Nam thúc của Độc Cô gia.</p><p>Ba người này xuất hiện, lập tức đi tới trước mặt Lục Thiếu Du. Cảm nhận khí tức trên người Lục Thiếu Du và chúng nữ, ba người kinh ngạc không thôi.</p><p>Lục Thiếu Du cùng Độc Cô Cảnh Văn hành lễ, hắn không ngờ người Độc Cô gia lại tới. Lục Thiếu Du đột nhiên ngẩng đều, khóe miệng nở nụ cười vui vẻ, nhìn phía chân trời đang truyền ra khí tức quen thuộc, Lục Thiếu Du nói:</p><p>- Người Bắc Cung Hoàng tộc tới.</p><p>Nghe vậy mọi người lập tức ngẩng đầu lên, thế nhưng ngoại trừ Độc Cô Hồn Long ra không có ai có thể cảm nhận được một chút gì. Chuyện này khiến cho mọi người kinh ngạc, bọn họ không ngờ lại không cảm nhận được một chút khí tức nào.</p><p>Sắc mặt Độc Cô Hồn Long thì kinh ngạc, gần như nghẹn họng nhìn trân trối. Hắn cũng vừa mới phát hiện ra khí tức chấn động mà thôi. Cũng có thể nói tâm thần dò xét của Lục Thiếu Du không ngờ lại có thể so sánh với hắn, linh hồn lực của tiểu tử Lục Thiếu Du quả thực quá cường hãn.</p><p>Một hồi chấn động cực lớn xuất hiện, lực lượng cường hãn mà lạ lẫm bắt đầu kéo tới. Lập tức có trên trăm điểm nhỏ màu xanh xuất hiện trên phía chân trời, xẹt qua không trung.</p><p>Tiếp theo trong nháy mắt, trên trăm đầu yêu thú khổng lồ lập tức xuất hiện, đều tản ra khí tức kinh người, trên đầu mỗi một đầu yêu thú đều có một chiếc sừng dài màu xanh lá. Tràn ngập khí tức thuộc tính mộc nồng đậm, hai cánh tựa như lá cây, đều là Thiên Mộc Độc Long Thú cấp độ Lục giai.</p><p>Trên lưng hơn trăm đầu Thiên Mộc Độc Long thú có mấy trăm đệ tử Bắc Cung gia tộc mặc khải giáp. Đầu lĩnh chính là Bắc Cung Ngọc, Bắc Cung Hạo Nam, cùng với Bắc Cung Nhất suất lĩnh chúng hộ pháp đoàn. Chỉ tính riêng người có tu vi Tôn cấp cũng có vài chục người.</p>", "images": {}, "success": true}