{"id": 3194, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3302", "title": "Chương 3302: Chỗ Tốt Cực Lớn", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3302: Chỗ Tốt Cực Lớn</h1><p>Cự nhân bằng hỏa diễm màu xanh da tời này tựa như ngọn núi khổng lồ đứng sừng sững trong không gian, chung quanh là hỏa diễm màu xanh da trời nóng bỏng cuồn cuộn. Nhiệt độ khủng bố kéo lên, không gian bị thiêu đốt thành hư không. Nhiệt độ đáng sợ khiến cho làn da người ta có cảm giác phỏng rát, Đế giả bình thường bị ảnh hưởng cực lớn.</p><p>Giờ phút này Bắc Cung Tinh Mộc cùng Độc Cô Hồn Long, Bắc Cung Kình THương, tất cả tộc nhân Bắc Cung gia tộc đều nhìn chăm chú vào cự nhân bằng hỏa diễm màu xanh da trời khổng lồ kia.</p><p>Ánh mắt hai người Bắc Cung Tinh Mộc và Độc Cô Hồn Long khẽ đổi, dưới cỗ khí tức nóng bỏng này trong lúc mơ hồ bọn họ có thể cảm nhận được cảm giác áp lực. Khí tức nóng bỏng này khiến cho ngay cả hai người bọn họ cũng bị ảnh hưởng.</p><p>Sưu Sưu.</p><p>Trên không trung tràn ngập hỏa diễm âm hàn giống như che khuất bầu trời, từng đoàn hỏa diễm âm hàn giống nhưu mũi tên tiếp tục vô cùng vô tận phá không đánh xuống. đánh về phía tất cả mọi người.</p><p>- Hừ.</p><p>Cự nhân bằng hỏa diễm màu xanh da trời cực lớn này hừ lạnh một tiếng, hai tay run lên. Trong không gian đột nhiên có hỏa diễm màu xanh da trời tràn ra. Cự nhân bằng hỏa diễm màu xanh da đột nhiên mở miệng, quang mang màu xanh da trời từ trong miệng cự nhân đổ xuống, hóa thành hỏa diễm màu xanh da trời.</p><p>Hỏa diễm màu xanh da trời từ trong miệng cự nhân trút xuống không trung, khí tức nóng bỏng vô cùng vô tận tỏa ra. Hỏa diễm màu xanh da trời khuếch tán, không lùi mà tiến tới, đụng chạm với hỏa diễm âm hàn.</p><p>Sưu Sưu.</p><p>Không ngừng có hỏa diễm hàn rơi vào trên thân cự nhân bằng hỏa diễm màu xanh da trời, thế nhưng cự nhân bằng hỏa diễm màu xanh da trời này lại không tổn hao một chút nào, ngược lại còn vô cùng hưởng thụ. Âm hỏa mênh mông giống như gặp phải vật kiêng kỵ, lập tức rút lui giống như vật còn sống vậy.</p><p>Sưu Sưu.</p><p>Một giây sau, hỏa diễm màu xanh da trời từ trong miệng cự nhân kia đã hóa thành vòng xoáy khổng lồ. Trong vòng xoáy có hấp lực phô thiên cái địa tuôn ra.</p><p>Ánh mắt mọi người chăm chú nhìn vào người cự nhân bằng hỏa diễm màu xanh da trời khổng lồ kia, ánh mắt ngây ngốc.</p><p>- Chuyện này...</p><p>Lập tức mọi người nhìn nhau, nhịn không được mà hít sâu một ngụm khí lạnh. Chỉ thấy lúc này trong không gian tràn ngập âm hỏa che khuất bầu trời kia nổi lên sóng to gió lớn. Hỏa diễm âm hàn kia lúc này đang bị cự nhân bằng hỏa diễm màu xanh da trời thôn phệ vào trong bụng.</p><p>Xoẹt xoẹt.</p><p>Cự nhân bằng hỏa diễm màu xanh da trời kia há mồm giống như cá voi hút nước vậy, thôn phệ âm hỏa mênh mông trên bầu trời mà ngay cả Bắc Cung Tinh Mộc và Độc Cô Hồn Long cũng không có cách nào làm gì được. Chỉ đơn giản nuốt vào trong bụng, bộ dáng kia giống như được thưởng thức mỹ vị ngon nhất trên thế gian vậy.</p><p>Thấy cảnh này, tất cả mọi người há hốc mồm. Bắc Cung Tinh Mộc và Độc Cô Hồn Long xoa xoa mắt, sợ hãi than.</p><p>- Đồn rằng Thái Cổ U Minh Viêm chính là tồn tại trung thượng đẳng trong linh vật trời sinh. Có thể thôn phệ tất cả hỏa diễm, quả thực đúng là như vậy a.</p><p>Độc Cô Ngạo Vũ nhìn cự nhân bằng hỏa diễm màu xanh da trời trên không trung, ánh mắt cực kỳ rung động.</p><p>Xoẹt Xoẹt.</p><p>Hỏa diễm âm hàn tràn ngập không trung dưới sự thôn phệ của cự nhân bằng hỏa diễm màu xanh da tời đang nhanh chóng giảm bớt.</p><p>- Lão đại thật ngưu a.</p><p>Trường bào màu vàng trên người Tiểu Long tung bay, trong mắt hiện lên sự vui vẻ.</p><p>- Tại sao lại có thể như vậy?</p><p>Sắc mặt bản thê Lục Thiếu Du vô cùng kinh ngạc không thôi, đồng thời ngay lập tức chuyển thành sợ hãi lẫn vui mừng.</p><p>Trên khuôn mặt bản thể Lục Thiếu Du hiện lên sự sợ hãi và vui mừng là bởi vì sau khi Thái Cổ U Minh Viêm thôn phệ hỏa diễm âm hàn kia, Lục Thiếu Du có thể cảm nhận rõ ràng được hỏa diễm âm hàn mênh mông bị Thái Cổ U Minh Viêm thôn phệ, lập tức chuyển hóa thành năng lượng tinh thuần, trợ giúp Thái Cổ U Minh Viêm khôi phục.</p><p>Âm hỏa mênh mông bị cắn nuốt đối với Thái Cổ U Minh Viêm mà nói, so với thôn phệ linh khí trong linh mạch thiên địa còn mạnh hơn nhiều. Khí tức trên người kéo lên. Đương nhiên loại khôi phục kéo lên này chỉ có một mình Lục Thiếu Du mới có thể cảm nhận được rõ ràng.</p><p>Dựa theo tốc độ này, Lục Thiếu Du cảm giác chỉ cần có đầy đủ âm hỏa thì linh hồn phân thân của hắn muốn khôi phục tới thời kỳ toàn thịnh cũng không cần quá lâu. Tốc độ khôi phục quả thực giống như đang ngồi trong tên lửa vậy.</p><p>- Thái Cổ U Minh Viêm trời sinh có thể thôn phệ năng lượng thiên địa, càng có thể thôn phệ các loại hỏa diễm làm cho mình lớn mạnh. Đối với Thái Cổ U Minh Viêm mà nói, thôn phệ hỏa diễm khác so với thôn phệ năng lượng thiên địa còn tốt hơn nhiều.</p><p>Trong lúc Lục Thiếu Du kinh hỉ, âm thanh của Mẫu Đơn vang lên trong tai Lục Thiếu Du.</p><p>Lục Thiếu Du gật đầu với Mẫu Đơn, vốn hắn cũng biết Thái Cổ U Minh Viêm có thể thôn phệ hỏa diễm, tất cả các loại. Chỉ là hắn không biết thôn phệ hỏa diễm còn có thể đề cao tu vi của mình mà thôi.</p><p>- Ta có cảm giác những âm hỏa này không bình thường. Thế nhưng có lẽ đối với Thái Cổ U Minh Viêm lại có chỗ tốt cực lớn.</p><p>Vẻ mặt Mẫu Đơn ngưng trọng nhìn qua Lục Thiếu Du nói. Vốn nàng có chút nghi hoặc về âm hỏa này, thế nhưng nhìn thấy những âm hỏa này lại bị Thái Cổ U Minh Viêm thôn phệ cho nên lúc này nàng mới yên tâm đôi chút.</p><p>Trong ánh mắt kinh ngạc của tất cả mọi người, không bao lâu sau, âm hỏa mênh mông che khuất bầu trời trên không trung đã bị cắn nuốt sạch sẽ.</p><p>Âm hỏa giống như che khuất bầu trời lúc này đều bị nuốt vào trong người cự nhân bằng hỏa diễm màu xanh da trời lớn chừng ngàn thước kia. Âm hỏa giống như bị áp súc, tất cả đều biến mất khiến cho người ta rung động không thôi.</p><p>Cùng lúc, tất cả mọi người không bị âm hỏa uy hiếp, trong lòng cũng cảm thấy dễ chịu hơn. Âm hỏa chuyên môn thiêu đốt, khắc chế linh hồn khiến cho tim mọi người đập nhanh hơn.</p><p>- Ồ?</p><p>Ngoài không gian đại trận, trong lúc mơ hồ truyền ra không ít âm thanh kinh dị. Lúc này hai người Bắc Cung Tinh Mộc và Độc Cô Hồn Long cũng đang kinh ngạc.</p><p>Điều khiến cho hai người Bắc Cung Tinh Mộc và Độc Cô Hồn Long kinh ngạc nhất chính là dùng thực lực của hai người bọn họ so với đám người Hàn Băng Đại Đế, Thánh Thủ Linh Đế còn cường hãn hơn nhiều, cho nên lúc này bọn họ cũng có thể cảm nhận được sau khi thôn phệ hết âm hỏa kia, khí tức trên người Thái Cổ U Minh Viêm tăng lên không chỉ một chút ít. Loại tốc độ khôi phục này quá đáng sợ.</p><p>- Âm hỏa thật cường hãn.</p><p>Giờ phút này linh hồn phân thân Lục Thiếu Du cũng kinh ngạc. Sau khi thôn phệ âm hỏa mênh mông này, Lục Thiếu Du có thể cảm nhận được rõ ràng chỗ tốt mà hắn nhận được. Không ngờ so với chỗ tốt trong vòng hai năm ở linh mạch thiên địa trong Vạn Thú Tông còn tốt hơn nhiều.</p><p>Mà đây chỉ trong chốc lát mà thôi, khiến cho Lục Thiếu Du vô cùng cảm thán. Lúc này thực lực của linh hồn phân thân Thái Cổ U Minh Viêm, Lục Thiếu Du phỏng đoán sợ rằng đã đạt tới Đế giả trung kỳ hậu giai.</p>", "images": {}, "success": true}