{"id": 3195, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3303", "title": "Chương 3303: Đại Quân Địa Ngục 1", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3303: Đại Quân Địa Ngục 1</h1><p>Loại cấp độ này muốn đối phó với Huyết Kiếm Đại Đế lúc trước, dùng sự khủng bố của Thái Cổ U Minh Viêm hiện tại căn bản không cần phí bao nhiêu khí lực. Coi như đánh chết cũng có thể làm được.</p><p>Chỉ tiếc âm hỏa này mênh mông thế nhưng cũng không có đạt tới tình trạng để hắn thỏa thích thôn phệ. Chuyện này khiến cho Lục Thiếu Du sau kinh hỉ lập tức thất vọng nho nhỏ. Dù sao trong Linh Vũ giới còn có giới chủ cùng với các tồn tại siêu cấp. Hai người Độc Cô Hồn Long, Bắc Cung Tinh Mộc có thể đối phó được với giới chủ Linh Vũ giới kia hay không Lục Thiếu Du hoàn toàn không nắm chắc.</p><p>Dựa vào người không bằng dựa vào chính bản thân mình, tuy rằng bằng vào thực lực của linh hồn phân thân Thái Cổ U Minh Viêm, giờ phút này bản thân Lục Thiếu Du cũng không có bất kỳ nắm chắc nào.</p><p>- Tìm được phương pháp loại trừ ảo trận rồi.</p><p>Trong không gian phía trước vang lên âm thanh cao hứng của Bách Biến Tôn giả Khiên Bách Biến. Ánh mắt mọi người lập tức nhìn về phí hắn.</p><p>- Ở trước mặt ta cũng dám bày trận, xem ra người bày trận cũng Linh Vũ giới cũng chỉ có như vậy. Phá cho ta.</p><p>Cùng lúc, Thánh Thủ Linh Đế hét lớn một tiếng, tay đánh ra một đạo chưởng ấn, hung hăng đập vào một chỗ trong không gian.</p><p>Đạo chưởng ấn này nhìn như không có bao nhiêu khí lực, thế nhưng đánh vào trong không gian kia lại khiến cho cả phiến không gian vặn vẹo, lộ ra cái động sâu đen kịt. Lực lượng khủng bố ngập trời bị cái động sâu đen kịt kia thôn phệ, cắn nuốt vào bên trong.</p><p>Trong động sâu đen kịt kia có khí tức âm hàn vô hình từ trong vết nứt không gian tuôn ra. Không gian chung quanh bắt đầu vặn vẹo, lập tức rạn nứt.</p><p>Phanh Phanh Phanh.</p><p>Trong chớp mắt ngắn ngủi, bởi vì đạo chưởng ấn của Thánh Thủ Linh Đế mà không gian này đột nhiên nổ tung. Âm thanh bạo liệt hung hãn giống như tiếng sấm vang vọng giữa trời quang.</p><p>Kình phong cuồng bạo khuếch tán, không gian bị xốc lên tạo thành một cái động sâu. Kình khí ngập trời mang theo năng lượng thiên địa tạo thành hình cung trên không gian, lập tức tản ra chung quanh. Khi tới một phạm vi nhất định kình khí tự động biến mất không thấy gì nữa.</p><p>- Quả thực đã phá vỡ, tạo nghệ trên phương diện trận pháp của hai người này quả thực kinh người a.</p><p>Ánh mắt Độc Cô Hồn Long âm thầm biến hóa. Lúc này đối với hai người Thánh Thủ Linh Đế và Khiên Bách Biến hắn có cảm giác phải nhìn bằng con mắt khác.</p><p>Không gian bị nghiền nát từ từ khôi phục lại. Trong tầm mắt mọi người, trên không trung xuất hiện một mảng lớn yêu thú phi hành cùng nhân loại, rậm rạp chằng chịt, ước chừng hơn ngàn.</p><p>Ánh mắt Lục Thiếu Du quét qua, mấy người dẫn đầu có không ít người Lục Thiếu Du hắn quen thuộc khiến cho thân thể hắn run lên. Trong mấy người dẫn đầu có Lăng Thanh Tuyền, Du Thược, Lăng Thanh Tuyệt.</p><p>Mà bên cạnh ba người Lăng Thanh Tuyền giờ phút này còn có một lão giả âm trầm mặc áo bào xám. Khí tức âm hàn, toàn thân có cảm giác giống như da bọc xương. Trán nhô cao, hốc mắt hõm sâu, toàn thân có khí chất tĩnh mịch lan tràn ra. Khiến cho người ta nhìn vào lập tức cảm thấy tóc gáy dựng đứng.</p><p>- Vũ Đế nhị trọng thuộc tính thổ.</p><p>Ánh mắt Lục Thiếu Du chỉ liếc về phía người này. Người này nhìn qua có cảm giác giống như da bọc xương, thế nhưng khí tức quanh người trong lúc vô hình lại có cảm giác nặng nề. Không gian quanh thân trong lúc mơ hồ cứng lại.</p><p>Thế nhưng ánh mắt Lục Thiếu Du lập tức bị một đạo thân ảnh màu xanh hấp dẫn. Người này chừng hơn bốn chục tuổi, trên người mặc áo lam, tóc dài màu đen. Trong hai mắt dường như có năng lượng mênh mông khiến cho người ta nhìn vào có cảm giác thất thần.</p><p>- Nghiêm Đỉnh.</p><p>Ánh mắt Lục Thiếu Du bỗng nhiên âm trầm, người này chính là Phó giới chủ Nghiêm Đỉnh lúc trước đào tẩu khỏi tay Nam thúc. Thế nhưng lúc này Lục Thiếu Du cũng kinh ngạc phát hiện ra tu vi của Nghiêm Đỉnh này đã là Linh Đế nhất trọng. Chuyện này khiến cho Lục Thiếu Du có chút bất ngờ.</p><p>- Thì ra là Bắc Cung gia tộc và Độc Cô gia tộc, Phi Linh môn. Chẳng lẽ các ngươi cho rằng Linh Vũ giới chúng ta dễ động tới như vậy sao?</p><p>Áo lam trên người Nghiêm Đỉnh tung bay, ánh mắt nhìn về phía mọi người. Lúc này tự nhiên hắn biết rõ Độc Cô gia tộc, Bắc Cung gia tộc, Phi Linh môn có vô số cường giả tới đây. Nhưng hắn cũng không có bao nhiêu sợ hãi.</p><p>- Nghịch đồ, ngày hôm nay ta nhất định phải băm vằm ngươi thành vạn đoạn.</p><p>Trường bào trên người Nam thúc tung bay, ánh mắt lạnh lẽo nhìn về phía Nghiêm Đỉnh. Nhìn thấy nghịch đồ này sự giận dữ trong lòng hắn lập tức không áp chế nổi.</p><p>- Lão già kia, ngươi quá đát rồi. Ngươi cũng chỉ là Vũ Đế nhất trọng mà thôi. Muốn giết ta sợ rằng ngươi cũng không làm được a.</p><p>Nghiêm Đỉnh nhìn Nam thúc, trong mắt lập lòe bất định, rõ ràng có chút kiêng kỵ.</p><p>Ánh mắt Lục Thiếu Du lập tức nhìn về phía Lăng Thanh Tuyền và Du Thược. Mẫu tử Lăng Thanh Tuyền và Du Thược cũng không nói gì, ánh mắt nhìn vào người Lục Thiếu Du, ánh mắt ba người gặp nhau, đều có chút phức tạp.</p><p>- Không cần phải nói nhảm với người Linh Vũ giới, trước tiên cứ san bằng Linh Vũ giới thành bình địa rồi nói sau.</p><p>Bắc Cung Kình Thương lạnh lùng quát một tiếng, vung tay lên với chúng cường giả Bắc Cung gia tộc phía sau.</p><p>- Giết.</p><p>Chúng cường giả Bắc Cung gia tộc cơ hồ trong nháy mắt xuất động chân khí cùng với năng lượng thiên địa, Mộc Hoàng khí tạo thành chấn động khủng bố, hội tụ thành khí tức kinh khủng.</p><p>- Hoàng tộc sao? Linh Vũ giới ta cũng không phải là dễ trêu.</p><p>Lăng Thanh Tuyệt đã sớm không nhịn được, trong ánh mắt tràn ngập hàn ý. Thân hình tung bay, lập tức lách mình đi tới phía trước. Khí tức lan tràn ra chung quanh. Có thể thấy được đoạn thời gian này cùng với chỗ tốt trong Hư không bí cảnh đã khiến cho tu vi của Lăng Thanh Tuyệt không kém Đế giả bao xa.</p><p>Thân hình nhảy ra, trong nháy mắt trường bào trên người Lăng Thanh Tuyệt vung lên, khí tức quỷ dị đột nhiên lan tràn trong không gian. Sắc trời bỗng nhiên trở nên u ám, mặt đất trên sơn mạch phía dưới đột nhiên nứt ra tạo thành một cái khe dài.</p><p>Sưu Sưu.</p><p>Trong cái khe dài dưới mặt đất có khí tức âm hàn tuôn ra, tựa như cửu u địa ngục. Cơn gió lạnh thổi qua mang theo tiếng rít, tựa như âm thanh quỷ khóc thần sàu. Trong thiên địa có khí tức cường hãn khiến cho tim mọi người đập nhanh ngưng tụ, khiến cho chúng nhân có cảm giác sởn gai ốc.</p><p>Cơn gió lạnh này khiến cho chúng Đế giả nhíu mày.</p><p>- Đến Linh Vũ giới ta vậy thì thử đại quân địa ngục của Linh Vũ giới ta đi.</p><p>Nghiêm Đỉnh cũng lớn tiếng cười lạnh, dường như đã sớm có chuẩn bị, hắn khẽ phất tay một cái, năng lượng bàng bạc mênh mông đột nhiên rơi vào trong khe nứt dưới mặt đất.</p><p>Ầm ầm.</p><p>Trong khe nứt dưới mặt đất đột nhiên truyền ra tiếng nổ kỳ dị. khí tức âm hàn giống như tới từ địa ngục lan tràn. Lại giống như màn đêm che khuất bầu trời. Cả thiên địa tràn ngập hàn ý lạnh lẽo. Trong lúc vô hình khiến cho lòng người rung động, thậm chí còn có thể ảnh hưởng tới tâm trí và linh hồn.</p><p>Chuyện này khiến cho ánh mắt chúng cường giả Bắc Cung gia tộc, Phi Linh môn đại biến. Linh Vũ giới này quả nhiên đủ bất phàm.</p>", "images": {}, "success": true}