{"id": 3204, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3312", "title": "Chương 3312: Thời Gian Không Nhiều Lắm", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3312: Thời Gian Không Nhiều Lắm</h1><p>Bắc Cung Tinh Mộc lần đầu tiên gặp Lục Doanh, đương nhiên phải có quà gặp mặt, cũng không keo kiệt đưa ra khải giáp phòng ngự mộc hệ địa cấp đỉnh, nghe nói khải giáp này còn có không ít tác dụng huyền ảo, phải nói là bất phàm.</p><p>Độc Cô Hồn Long cũng lần đầu tiên gặp Lục Trực, hắn cũng biết hắn không thể tặng thần khí, bởi vì cường giả Phi Linh môn còn sử dụng cả thượng cổ thần khí, chính bản thân hắn còn khao khát có được đâu.</p><p>Hồi lâu sau hắn lấy ra một quả trứng lớn cỡ bàn tay, quả trứng thuần trắng xen lục, nhìn qua giống như mỹ ngọc, chỉ tiếc không nhìn thấy chút chân khí dao động nào.</p><p>Dựa theo lời kể của Độc Cô Hồn Long, lúc hắn còn trẻ đã vô ý lấy được bảo vật này trong mật địa viễn cổ, suốt mấy ngàn năm nay hắn cũng không biết làm sao sử dụng, không biết là vật gì, chỉ biết tuyệt đối bất phàm, bởi vì với thực lực bây giờ của hắn cũng không cách nào phá hủy được quả trứng kia.</p><p>Hắn đưa quả trứng cho Lục Trực, hi vọng có một ngày có thể mở ra nhìn xem rốt cục là vật gì.</p><p>Nam thúc muốn bế quan, nhưng gặp được nhiều cháu trai như vậy, xưa nay tính tình hắn vẫn ít nói cười nhưng khi nghe bảy tiểu tử liên tục hô “gia gia”, cũng là lần đầu tiên ý cười dạt dào, lấy ra không ít thứ tốt giao cho bảy tiểu tử kia.</p><p>Mà Thiên Mộc thần thụ trực tiếp truyền nhập mộc hoàng tinh khí cho bảy tiểu tử, đây chính là tác dụng thiên phú của Thiên Mộc thần thụ, sau này khi giao thủ với người khác, có thể khôi phục với tốc độ nhanh nhất, ngoài ra còn không ít diệu dụng khác.</p><p>Tóm lại bảy tiểu tử từ khi sinh ra tới bây giờ nói tới bảo vật, đan dược có được nếu đem ra bên ngoài sẽ tạo nên sóng to gió lớn, dù là hài tử trong các hoàng tộc cũng kém xa bọn họ.</p><p>Trên người bảy tiểu tử mang theo kim hoàng khí đời thứ hai, còn có vô số bảo vật, có lẽ cũng như đại ca cùng nhị tỷ bọn họ, trở thành cường giả trong tương lai, đủ làm rung động cả đại lục.</p><p>Bắc Cung Kình Thương, Thiên Mộc thần thụ, Độc Cô Ngạo Vũ, Độc Cô Hồn Long, Nam thúc cũng chỉ lưu lại Phi Linh môn một ngày, ngày hôm sau dặn dò Lục Thiếu Du một ít chuyện cuối cùng cáo từ rời khỏi.</p><p>Tiểu Long cũng không lưu lại Phi Linh môn bao lâu, hẹn ước sẽ gặp lại lão đại trong Thiên Trủng, sau đó quay về Thanh Long hoàng tộc, bởi vì ngày Đế giả triệu hoán ngày càng gần, tiểu Long cũng muốn tranh thủ thời gian bồi bên cạnh cha mẹ.</p><p>Đợi mọi người đều rời đi, Lục Thiếu Du triệu tập toàn bộ cường giả bổn môn hội tụ tại đại điện, tuyên bố giao cho Đoan Mộc Hồng Chí tiếp nhận chức chưởng môn Phi Linh môn, Nhiếp Phong đảm nhiệm chức phó chưởng môn.</p><p>Người trong sơn môn cũng không cảm thấy kỳ quái với an bài như vậy, bởi vì họ biết tin tức này từ mấy năm về trước.</p><p>Chẳng qua bản thân Đoan Mộc Hồng Chí không nghĩ tới mình lại tiếp nhận chức chưởng môn, tuy cũng không nghĩ đảm nhiệm nhưng không phản đối, hơn nữa hắn hiểu được tại sao mình trở thành chưởng môn.</p><p>Đoan Mộc Hồng Chí hành lễ nói:</p><p>- Chưởng môn, ba năm sau ta nhất định xử lý tốt hết thảy, sau đó xin mời chưởng môn cho phép người có năng lực đảm nhiệm chức chưởng môn.</p><p>- Hồng Chí, nói cho ta biết nguyên nhân tại sao không muốn làm chưởng môn?</p><p>Lục Thiếu Du ngạc nhiên hỏi.</p><p>Ánh mắt Đoan Mộc Hồng Chí kiên nghị nói:</p><p>- Lúc trước chưởng môn từng nói qua một câu, cường giả vĩnh viễn không cảnh giới.</p><p>- Cường giả vĩnh viễn không cảnh giới.</p><p>Lục Thiếu Du nhíu mày, khẽ cười nói:</p><p>- Không thành vấn đề, tới lúc đó ngươi là chưởng môn, tự ngươi nhìn thấy mà làm.</p><p>Sau khi công đạo xong hết thảy, đại hồn anh tiếp tục bồi các con Lục Doanh, Lục Phương, Lục Âm, bản thể cùng linh hồn phân thân Thái Cô U Minh Viêm thể, còn có toàn bộ Đế giả Phi Linh môn, Thánh Linh giáo đi vào Thiên Trụ giới tu luyện, chuẩn bị cho ngày Đế giả triệu hoán.</p><p>Đối với Lục Thiếu Du mà nói, bên ngoài chỉ còn ba bốn tháng, nhưng ở tầng thứ tư Thiên Trụ giới lại có tới mười năm thời gian.</p><p>Nghĩ tới Đế giả triệu hoán, trong lòng Lục Thiếu Du có chút xúc động, nơi đó chỉ có vào không có ra, những năm gần đây cũng chỉ có Bất Bại kiếm đế chạy thoát ra ngoài, nhưng cuối cùng đều trọng thương vẫn lạc, sư phụ Chí Thánh đại đế đi vào, chỉ có linh hồn phân thân mang theo thân thể chạy ra, chủ hồn tựa hồ còn vây bên trong, mặt khác tựa hồ không còn ai chạy thoát.</p><p>Lục Thiếu Du cũng không muốn chết, cho nên tự nhiên hi vọng thoát thân, vì vậy hắn phải tận lực làm nhiều chuẩn bị.</p><p>Tin tức Phi Linh môn, Độc Cô gia tộc, Bắc Cung gia tộc tiêu diệt Linh Vũ giới bị truyền ra ngoài, lại làm đại lục đã bình tĩnh hồi lâu trở nên náo nhiệt một thời gian.</p><p>Hô!</p><p>Một ngày nào đó, Lục Thiếu Du mở mắt, trong mắt tối đen thâm thúy, giống như có thể xuyên thấu tận linh hồn, khí chất lại phát sinh biến hóa, là thuế biến từ trong ra ngoài.</p><p>Mặc dù hắn còn chưa dung hợp tứ thần quyết, nhưng đạt được chỗ tốt cũng làm hắn vui vẻ tươi cười.</p><p>- Hẳn là nhanh đi!</p><p>Vừa dứt lời thân ảnh hắn biến mất tại chỗ, đã đi tới tầng thứ ba trong Thiên Trụ giới.</p><p>Nơi này có hai thân ảnh khoanh chân ngồi, chân khí liên miên hùng hậu.</p><p>- Ca ca!</p><p>- Nhị đệ!</p><p>Hai người cảm giác chân khí dao động, đều mở mắt, tinh quang chợt lóe, chính là Dương Quá cùng Lục Tâm Đồng.</p><p>Thời gian tầng thứ ba trong Thiên Trụ giới gấp ba mươi lần, hơn nữa Dương Quá cùng Lục Tâm Đồng cũng không đi ra ngoài, vì vậy xem như họ lưu lại nơi đây đã mấy chục năm.</p><p>- Đều đột phá sao!</p><p>Cảm nhận được khí tức trên thân thể hai người, Lục Thiếu Du lộ ra ý cười, nhìn ra được cả hai đạt tới Vũ Đế nhị trọng cùng Linh Đế nhị trọng.</p><p>Trong tầng thứ nhất Thiên Trụ giới, gió giục mây vần, từng thân ảnh đều hiện thân nhìn chăm chú lên một thân ảnh hùng vĩ trên không trung.</p><p>Trên cổ lão giả vốn có một đầu kim xà xoay quanh, lúc này đã rơi xuống phía xa, thân hình hóa thành khổng lồ vài trăm thước, hai mắt gắt gao nhìn chằm chằm vào lão giả hùng vĩ kia.</p><p>Mà lão giả này chính là Kim Xà tôn giả đã lưu lại trong tầng thứ nhất Thiên Trụ giới suốt ba mươi năm.</p><p>Quanh thân hắn nổi lên thiên địa năng lượng bàng bạc, đột nhiên gió giục mây vần, thiên địa năng lượng trấn áp xuống.</p><p>- Phanh!</p><p>Âm thanh nổ tung trầm thấp truyền ra, như phá tan một tầng bình chướng, chân khí Kim Xà tôn giả đã thăng lên tới nông nỗi cực hạn.</p><p>- Kim Xà xem như bất phàm, trực tiếp đột phá thành đế, Phi Linh môn lại có thêm một cường giả Đế cấp a!</p><p>Thánh Thủ có chút cảm thán, lúc trước hắn đột phá gặp thất bại, mà Kim Xà lại có thể trực tiếp đột phá thành đế.</p><p>- Kim Xà đã chiếm được truyền thừa của thượng cổ Đế giả cùng thượng cổ thần khí, mới có thể trực tiếp đột phá thành đế, nếu không sao dễ đề thăng như vậy.</p><p>Hàn Băng đại đế trầm giọng nói.</p><p>Động tĩnh dần bình ổn lại, thân ảnh Kim Xà cũng lập tức hiện ra rõ ràng trước mắt mọi người, mà đầu kim xà đã biến lại thành nhỏ xíu như ngón tay xoay quanh trên cổ hắn, nhìn qua như kim vòng.</p>", "images": {}, "success": true}