{"id": 3202, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3310", "title": "Chương 3310: Vô Song Báo Thù", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3310: Vô Song Báo Thù</h1><p>- Được rồi, ta vốn tính toán thu hắn làm hoa nô, nhưng là cừu nhân giết mẹ của ngươi, vậy giao cho ngươi!</p><p>Mẫu Đơn thoáng do dự, cuối cùng thối lui sang một bên.</p><p>- Đa tạ Mẫu Đơn tiểu thư thành toàn!</p><p>Bắc Cung Vô Song tập trung vào lão giả, khí tức phóng thích làm linh hồn người cực độ bất an.</p><p>- Ngươi không thể không chết!</p><p>Một thanh lục sắc trường kiếm hiện trong tay Vô Song, vẽ ra vô số kiếm quang.</p><p>Hưu hưu!</p><p>Không gian nổ tung, sinh cơ mai một, nháy mắt bao phủ về hướng lão giả.</p><p>Lão giả hoảng sợ, thúc giục vô số chưởng ấn đối kháng nhưng vẫn bị bức bách liên tục thối lui, giống như không thể đối kháng.</p><p>Vừa rồi hắn đã bị trọng thương, hơn nữa còn có Thần Hoàng khí lẫn thần khí bất phàm trong tay Bắc Cung Vô Song, bị thực lực cường hãn áp chế, không còn sức phản kháng.</p><p>- Sinh Sinh Bất Tức!</p><p>Lục mang đại thịnh bao phủ lão giả bên trong, sinh cơ hoàn toàn biến mất, mà sinh cơ của Bắc Cung Vô Song càng ngày càng mạnh, vẻ mặt lão giả kinh hãi, dùng toàn lực muốn tránh thoát cũng vô ích, không gian này quá mức quỷ dị, không ngừng tiêu hao chân khí cùng sinh cơ của hắn.</p><p>Răng rắc!</p><p>Bắc Cung Vô Song bổ thẳng một kiếm vào cánh tay lão giả, sinh cơ mai một, khe không gian chợt lóe, cánh tay lão giả bị chặt đứt, máu tươi tuôn đầy giữa không trung.</p><p>- A…</p><p>Lão giả kêu thảm thiết, thân hình thối lui, đúng lúc này thân ảnh Bắc Cung Vô Song xuất hiện, chính là linh hồn thể của nàng, trong tay hiện lên cỗ năng lượng cuồn cuộn, xen lẫn năng lượng mộc hệ, hóa thành chưởng ấn hung hăng vỗ lên lưng lão giả.</p><p>Oanh!</p><p>Tiếng nổ vang lên, chưởng ấn phá hủy hết thảy sinh cơ, trong lòng lão giả thầm hô to không ổn, lại không thể giãy thoát ảnh hưởng chưởng ấn, ánh mắt ngây dại, thậm chí muốn tự bạo hồn anh cũng không làm được.</p><p>- Đáng chết!</p><p>Giới chủ Linh Vũ giới khẽ quát một tiếng, đang định thoát thân tương trợ lão giả âm hàn kia.</p><p>Lúc này quyền ấn Hỏa Viêm cự nhân đánh tới, hỏa viêm đem không gian thiêu hủy thành hư vô, nhiệt độ nóng cháy chẳng khác gì là bếp lò, mà giới chủ Linh Vũ giới cũng bị cản lại.</p><p>- Cẩn thận!</p><p>Sắc mặt Du Thược trầm xuống, quát lên một tiếng đang muốn lao tới cứu viện.</p><p>- Du Thược, việc này con đừng nhúng tay!</p><p>Lục Thiếu Du bất đắc dĩ, thân ảnh ngăn cản trước người Du Thược, nếu để nàng nhúng tay chỉ sợ càng thêm phiền toái.</p><p>- Vì nữ nhân của ông, ông lại ngăn trở ta?</p><p>Du Thược quát.</p><p>- Du Thược, người nọ phải chết, ngươi đừng nhúng tay vào, lúc trước gia gia cũng vì Linh Vũ giới mới vẫn lạc, không ít người của Phi Linh môn đều chết trong tay bọn hắn, ngươi đang ở Linh Vũ giới thì tốt hơn đừng xen tay vào, bằng không cha sẽ thật khổ sở!</p><p>Lục Kinh Vân đi tới bên cạnh Lục Thiếu Du, nhìn Du Thược nói.</p><p>Du Thược nghe vậy ánh mắt thoáng dao động.</p><p>- Du Thược, việc này con đừng nhúng tay, được chứ!</p><p>Lục Thiếu Du bất đắc dĩ thở dài.</p><p>Hưu!</p><p>Trong tay Bắc Cung Vô Song đánh ra đạo kiếm quang, kiếm quang cắt vỡ không gian trực tiếp chém thẳng lên người lão giả, sinh cơ hoàn toàn biến mất, xuyên phá khe không gian thật sâu.</p><p>Thân hình lão giả hóa thành hai nửa, biến thành một mảnh máu tươi phiêu sái giữa không trung, khó tránh khỏi cái chết.</p><p>Bản thể lão giả âm hàn vừa bị đánh chết, tuy linh hồn phân thân có thể tồn tại một mình nhưng vẫn bị ảnh hưởng thật lớn.</p><p>- Đi chết đi!</p><p>Bắc Cung Kình Thương không bỏ qua cơ hội này, trường côn mang theo lục mang quét ngang chân trời, linh hồn phân thân đánh ra một chưởng, Mộc Hoàng khí vừa bộc phát đem linh hồn phân thân bao phủ bên trong.</p><p>Oanh oanh!</p><p>Linh hồn phân thân của lão giả trực tiếp tiêu tán.</p><p>- Bì pháp tôn!</p><p>Nhìn thấy lão giả bị đánh chết, Du Thược nhìn vào Lục Thiếu Du, thần sắc càng thêm phức tạp.</p><p>- Văn Hinh, huynh cùng Vô Song đã báo thù cho muội rồi!</p><p>Bắc Cung Kình Thương ngẩng đầu hét lớn, thần sắc cực kỳ kích động, vì đánh chết cừu nhân bao năm nay hắn vẫn tận lực tìm kiếm cùng chờ đợi kẻ thù.</p><p>- Mẹ, nữ nhi đã đánh chết kẻ thù của mẹ!</p><p>Bắc Cung Vô Song ngẩng đầu chảy nước mắt.</p><p>- Vũ Đế nhị trọng sao lại mạnh như vậy!</p><p>Mẫu Đơn nghi hoặc nói.</p><p>- Oanh oanh!</p><p>Vào giờ khắc này người của Linh Vũ giới tuy ỷ vào đại quân khôi lỗi còn có thể miễn cưỡng đối kháng, nhưng khi Đế giả ra tay, chỉ còn chờ bị đồ sát.</p><p>Đế giả ra tay, chỉ một lát ngắn ngủi cường giả Linh Vũ giới cơ hồ vẫn lạc gần hết., tình hình chiến đấu tuyệt đối nghiêng về một bên, bên Linh Vũ giới cũng không còn bao nhiêu người phản kháng, mà khôi lỗi cao cấp cũng đã bị diệt sạch.</p><p>- A!</p><p>Lúc này Nghiêm Đỉnh đã không còn khí lực kêu rên, thân hình càng ngày càng khô quắt.</p><p>- Hai tên này biến thành hoa nô vẫn tốt hơn tên vừa rồi!</p><p>Ánh mắt Mẫu Đơn nhìn chằm chằm vào Sinh Tử Diêm La.</p><p>Bị nàng nhìn qua, ánh mắt hai người vô cùng khó xem, thậm chí là hiện lên vẻ sợ hãi.</p><p>- Đồ khốn, món nợ hôm nay ngày sau ta sẽ tiếp tục tính với các ngươi!</p><p>Giới chủ Linh Vũ giới hét lớn một tiếng, quanh thân tràn ra cỗ hào quang quỷ dị chói mắt, trong mơ hồ còn có khí tức âm hàn lan tràn.</p><p>Trong nháy mắt thực lực của giới chủ giống như gia tăng, một cỗ năng lượng vô hình đột nhiên lan tràn cả không gian thổi quét bốn phía, những nơi đi qua không gian đều phá nát, ba người Lục Thiếu Du đều phải thối lui.</p><p>- Chúng ta đi!</p><p>Cùng một thời gian, một âm thanh quát nhẹ vang lên, thân ảnh giới chủ quỷ mị xuất hiện bên cạnh Lăng Thanh Tuyền, Lăng Thanh Tuyệt cùng Du Thược, ống tay áo phất qua, trước mặt Huyết Kiếm đại đế cùng Sinh Tử Diêm La đồng thời đều xuất hiện một khe không gian.</p><p>Xuy xuy!</p><p>Sinh Tử Diêm La lập tức tiến vào trong khe không gian, mà Huyết Kiếm bất phân thắng bại với tiểu Long, nghe được tiếng hô liền tiến vào khe không gian trước mắt.</p><p>Trong nháy mắt giới chủ Linh Vũ giới mang theo ba người Lăng Thanh Tuyền tiến vào khe không gian biến mất.</p><p>- Trốn đi đâu!</p><p>Đông đảo Đế giả oanh kích, lực lượng quét tới phá hủy không gian trước mắt.</p><p>Ba khe không gian đều biến mất, lực công kích khiến không gian đều nứt nẻ chấn vỡ, năng lượng ba động khủng bố khuếch tán thổi quét, chấn vỡ những ngọn núi bên dưới, nhất thời sơn băng địa liệt, như hủy thiên diệt địa.</p><p>Chỉ tiếc mọi người đã chậm một bước, nhóm người Huyết Kiếm đại đế đã biến mất, một âm thanh quanh quẩn trong hư không:</p><p>- Trong Thiên Trủng, bổn đế tiếp tục tính sổ với các ngươi!</p><p>- Hừ, Huyết Kiếm lão cẩu chạy rất nhanh!</p><p>Tiểu Long hóa thành hình người rơi xuống bên cạnh Lục Thiếu Du, ánh mắt oán hận nói.</p><p>- Chỉ sợ giới chủ Linh Vũ giới muốn rời khỏi cũng sẽ không dễ dàng!</p><p>Ánh mắt Độc Cô Hồn Long cùng Bắc Cung Tinh Mộc cũng không có bao nhiêu lo lắng, ngược lại có chút chờ mong nhìn chăm chú vào viễn không.</p><p>- Chẳng lẽ Bắc Cung gia cùng Độc Cô gia còn có an bài khác!</p><p>Lục Thiếu Du nhíu mày, ánh mắt chớp động, mà khuôn mặt Bắc Cung Kình Thương cùng Độc Cô Ngạo Vũ đều thay đổi, phỏng chừng hai hoàng tộc này vì Vô Tự Thiên Thư xuất động cường giả càng mạnh hơn, không chỉ có hai người Độc Cô Hồn Long cùng Bắc Cung Tinh Mộc.</p><p>- Thiếu Du, Vô Tự Thiên Thư quá trọng yếu, vì phòng ngừa vạn nhất, trong Bắc Cung gia tộc còn xuất động cường giả chờ đợi bên ngoài!</p>", "images": {}, "success": true}