{"id": 3201, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3309", "title": "Chương 3309: Cừu Nhân Giết Vợ", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3309: Cừu Nhân Giết Vợ</h1><p>Có lẽ nếu không tham dự, bởi vì quan hệ với Du Thược, Phi Linh môn cùng Bắc Cung gia tộc sẽ không xuất thủ, nhưng nếu nhúng tay, sẽ gặp phải hậu quả cùng kết cục như thế.</p><p>- Buông cậu ra, nếu ngươi bất lợi với cậu của ta, ta sẽ càng thêm hận ngươi!</p><p>Du Thược đi tới bên cạnh mẫu thân, trong mắt tràn ngập hào quang thâm thúy.</p><p>Hai lão giả tự xưng Sinh Tử Diêm La muốn ra tay, nhưng tự biết không phải đối thủ của Lục Thiếu Du, tuy chân khí không ngừng run lên lại không dám động thủ.</p><p>Lục Thiếu Du nhìn hai người, ánh mắt bất đắc dĩ, hắn cũng không nghĩ làm gì Lăng Thanh Tuyệt, chỉ bố trí cấm chế lên người hắn, nói:</p><p>- Cấm chế sẽ làm cho hắn không thể nhúc nhích trong vòng ba ngày, ba ngày sau sẽ tự động khôi phục, có hai người ta sẽ không giết hắn, ai bảo hắn là ca ca cùng cậu của hai người.</p><p>Dứt lời Lục Thiếu Du nắm Lăng Thanh Tuyệt ném cho Lăng Thanh Tuyền.</p><p>Hai người tiếp nhận Lăng Thanh Tuyệt, ánh mắt nhìn Lục Thiếu Du có chút biến hóa.</p><p>- Du Thược, chẳng lẽ con muốn trách cha cả đời sao, cha không biết sự ra đời của con, nếu biết cũng sẽ sớm tới tìm kiếm, sẽ không để cho con trải qua thơ ấu một mình, cho cha một cơ hội để cha bù đắp, được không?</p><p>Lục Thiếu Du nhìn Du Thược, ánh mắt có chút phức tạp.</p><p>Du Thược nghe vậy, đôi mắt lóe ra, mơ hồ có chút xúc động, thoáng sụp mắt, trong mắt hiện tia hào quang chợt lóe rồi biến mất, tựa hồ mang theo chua xót lướt qua đáy lòng.</p><p>Chỉ chớp mắt vẻ mặt của nàng lại lãnh đạm, mang theo cảm giác cao ngạo cùng vắng vẻ, ngẩng đầu nhìn Lục Thiếu Du, nói:</p><p>- Vậy ba năm nay thì sao, ba năm nay ông biết sự tồn tại của ta, vì sao không tới tìm ta, ta biết rõ ông cưới sáu lão bà, sinh thêm một đám con, mà ông có từng chân chính đặt ta trong lòng sao, còn có mẹ ta, ông có từng đặt qua trong lòng, ông là một người ích kỷ!</p><p>Du Thược càng nói càng thêm cao ngạo lãnh đạm:</p><p>- Ông muốn bồi thường ta, hay là lương tâm ông cảm thấy bất an, ta cho ông biết, ta không cần ông bồi thường, cha ta đã chết từ nhỏ, hiện tại cũng vậy.</p><p>Nói xong, đôi mắt nàng ướt át.</p><p>- Du Thược…</p><p>Trong lòng Lục Thiếu Du run lên, thân hình chậm rãi bước tới.</p><p>- Ông đừng lại đây, ta không muốn nghe lời giải thích của ông, ta không có cha, cha ta chết rồi, hiện tại ông tới tìm ta còn mang theo nhiều người tới diệt Linh Vũ giới, diệt ngoại công cùng Linh Vũ giới đã nuôi nấng ta, ông còn dám nói tới tìm ta, buồn cười!</p><p>Du Thược lớn tiếng hô, cảm xúc dao động thật lớn.</p><p>Lục Thiếu Du ngây người, ánh mắt ảm đạm ngơ ngác nhìn Du Thược, lời trách cứ của nàng, trong lòng hắn làm sao không rõ ràng.</p><p>Phanh phanh phanh!</p><p>Ở bên dưới, cường giả Linh Vũ giới, đại quân địa ngục khôi lỗi cùng cường giả Phi Linh môn, Bắc Cung gia tộc giao thủ, tuy rằng bên Linh Vũ giới liên tục tháo chạy, nhưng bọn họ cũng có không ít cường giả tôn cấp cùng khôi lỗi bát cấp lợi hại.</p><p>Bởi vì bọn họ liều mạng, ba tu vi vương cấp của Bắc Cung gia tộc, một vương cấp Phi Linh môn cùng một yêu thú thất giai bị cường giả Linh Vũ giới đánh chết.</p><p>- Giết không tha, người Linh Vũ giới đều phải chết!</p><p>Hàn Băng đại đế, Thánh Thủ Linh Đế, Bạch Linh không có việc gì làm, nhìn thấy có đệ tử Phi Linh môn vẫn lạc, rốt cục không nhẫn nhịn được nữa, hướng đại quân khôi lỗi cùng cường giả Linh Vũ giới đánh tới.</p><p>Mấy Đế giả ra tay, đây chính là bắt đầu ác mộng cho Linh Vũ giới, từng nhóm lớn cường giả hóa thành mảnh nhỏ, căn bản không thể đối kháng.</p><p>Mà giới chủ cùng Huyết Kiếm lại không thể bứt ra cứu viện, hai người Sinh Tử Diêm La đề phòng Lục Thiếu Du còn không kịp, đang không ngừng nuốt đan dược, làm sao còn thời gian quản tới người khác.</p><p>- Tu vi Vũ Đế nhị trọng, đáng tiếc căn cơ không ổn định, càng đánh càng khó có thể chống lại ta.</p><p>Mẫu Đơn vừa dứt lời, một giây sau chân khí huyết sát cuồn cuộn toát ra.</p><p>- Muốn làm gì ta, cũng không dễ dàng như vậy!</p><p>Lão giả quát một tiếng, linh hồn phân thân hiện lên, một tầng khải giáp giống khô héo khởi động, thủ ấn quỷ dị liên tục đánh tới.</p><p>Ngay lúc này, đôi mắt Bắc Cung Kình Thương chợt nhìn qua, trong mắt tràn ngập sát ý.</p><p>Mấy chục năm trước hắn tận mắt chứng kiến đầu lĩnh bịt mặt đã mặc bộ khải giáp này dẫn theo đoàn người cướp giết hắn, làm cho thê tử hắn vẫn lạc, suốt mấy chục năm nay hắn đều đang tìm người này, gần đây mới biết có lẽ người kia đang ở trong Linh Vũ giới, là người của họ.</p><p>Mà cho tới bây giờ, Bắc Cung Kình Thương mới biết được kẻ thù là ai, bởi vì bộ khải giáp kia hắn nằm mơ cũng không quên.</p><p>- Nguyên lai là ngươi, năm đó là An Lục ngươi cướp giết ta, hại Văn Hinh rời khỏi ta, hôm nay ta tuyệt không tha ngươi!</p><p>Thân hình Bắc Cung Kình Thương nhảy lên, lao thẳng tới chỗ lão giả âm hàn, trong tay hiện ra thanh mộc côn hiện rõ lục sắc bí văn, xung quanh gió giục mây vần, đây rõ ràng là một kiện thần khí bất phàm.</p><p>Bắc Cung Kình Thiên thúc giục thần khí quét ngang lão giả, cơn giận cùng sát khí thao thiên phóng thích, nương theo sau Mộc Hoàng khí bao trùm hóa thành năng lượng phong bạo khủng bố.</p><p>Tuy tu vi Bắc Cung Kình Thương chỉ tới Vũ Đế nhất trọng, nhưng còn có Mộc Hoàng khí cùng thần khí, đã không kém gì cấp độ Đế cấp nhị trọng bên ngoài, thậm chí còn cường hãn hơn một ít.</p><p>- Bắc Cung gia tộc, chuyện đó do ta làm thì thế nào!</p><p>Sắc mặt lão giả trầm xuống, chuyện năm đó do hắn suất lĩnh hành động, cũng bởi vì như thế mới được giới chủ cấp cho ưu đãi thật lớn, có thể trong thời gian ngắn đem tu vi đề thăng tới cấp độ khủng bố như bây giờ.</p><p>Xuy!</p><p>Linh hồn phân thân của lão giả âm hàn lao thẳng về hướng Bắc Cung Kình Thương, nhưng ánh mắt đã kinh hãi, không nghĩ tới Linh Vũ giới đã rơi vào hạ phong.</p><p>- Chấm dứt sớm một chút đi!</p><p>Ánh mắt Mẫu Đơn trầm xuống, vung tay, huyết sát khí cuồn cuộn hóa thành huyết sắc hải dương, đem bản thể lão giả âm hàn bao vây bên trong, nháy mắt ngưng tụ thành chín đáo Huyết Linh Mẫu Đơn khổng lồ hơn trăm thước.</p><p>Xuy xuy!</p><p>Chín đóa Huyết Linh Mẫu Đơn vừa hiện, bên trong còn có máu tươi lưu động, cả không gian tràn ngập huyết tinh, chín đóa mẫu đơn nở rộ, chân khí huyết sát lan tràn ngập trời.</p><p>Chín đóa mẫu đơn xoay tròn dựng lên, giống như chín đầu mãnh thú mở ra miệng rộng, nháy mắt bao trùm về hướng lão giả.</p><p>- Bổn đế liều mạng với ngươi!</p><p>Trong tay lão giả ngưng tụ ra chín đầu thổ long, nháy mắt mở rộng, dùng tốc độ cùng khí thế dao động lòng người biến hóa lớn hơn ngàn thước.</p><p>Chín đầu thổ long cùng chín đóa mẫu đơn khoảnh khắc va chạm lẫn nhau, thoáng giằng co một lát nhưng cuối cùng chín đầu thổ long vẫn bị chín đóa mẫu đơn quỷ dị cắn nuốt, hoàn toàn biến mất.</p><p>Nhưng chín đóa mẫu đơn lập tức nứt vỡ, phá hủy thành chân khí huyết sát ngập trời, ngay sau đó mai một giữa không trung.</p><p>Phốc!</p><p>Lão giả âm hàn phun máu tươi, đã bị trọng thương.</p><p>- Mẫu Đơn tiểu thư, người này là cừu nhân giết mẹ của ta, ta muốn tự tay đem hắn bầm thây vạn đoạn, Mẫu Đơn tiểu thư có thể giao cho ta không?</p><p>Một thân ảnh uyển chuyển đi tới, trong mắt tràn ngập hàn ý, sát khí thao thiên run lên, chính là Bắc Cung Vô Song.</p>", "images": {}, "success": true}