{"id": 3200, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3308", "title": "Chương 3308: Ba Người Liên Thủ", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3308: Ba Người Liên Thủ</h1><p>Thân hình tiểu Long lảo đảo thối lui, nhưng ánh mắt mỉm cười, giống như không xảy ra chuyện gì.</p><p>- Ngao!</p><p>Tiểu Long vừa ổn định thân hình, tiếp theo liền hóa thành bản thể, trên lưng mang theo Huyền Vũ thần xác lẫn uy áp cuồn cuộn, phá hủy không gian vỡ áp về hướng Huyết Kiếm.</p><p>- Nghiệt súc!</p><p>Huyết Kiếm oán hận hừ một tiếng, bị bức bách thi triển thần khí huyết kiếm sau lưng, từng đạo kiếm quang lướt ra dây dưa với tiểu Long, căn bản không thể nhúng tay vào cuộc chiến giữa Nam thúc cùng Nghiêm Đỉnh.</p><p>Bạch Linh thoáng do dự nhưng vẫn chưa đi hỗ trợ, chủ yếu chỉ sợ càng giúp càng vội.</p><p>Oanh oanh!</p><p>Hai tiếng nổ trầm thấp vang lên, bản thể Lục Thiếu Du cùng Thái Cổ U Minh Viêm thể va chạm cùng công kích của giới chủ Linh Vũ giới.</p><p>Năng lượng trộn vỡ hư không, Lục Thiếu Du bị đánh bay ra ngoài, dù đã cấp tốc khởi động Thanh Linh khải giáp nhưng vẫn phun ra máu tươi.</p><p>Nhờ có Bất Diệt Huyền Thể cùng Bất Tử Địa Linh thể nên cũng không trở ngại, nếu là Vũ Đế nhị trọng bình thường chỉ sợ đã tan thành mây khói, hoặc bị hóa thành mảnh nhỏ tiêu tán trong không trung.</p><p>Nhưng Thái Cổ U Minh Viêm thể chỉ bị đẩy lui vài bước đã ổn định thân hình, rõ ràng còn cường hãn hơn bản thể của Lục Thiếu Du.</p><p>- Di, khôi phục nhanh như vậy!</p><p>Ánh mắt giới chủ hiện lên tia nghi hoặc, cũng không biết đang suy nghĩ chuyện gì.</p><p>- Đừng hung hăng càn quấy!</p><p>Đồng thời Bắc Cung Tinh Mộc cùng Độc Cô Hồn Long đã xuất hiện, hai người khởi động khải giáp, lực công kích linh hồn cùng mộc hệ mang theo Thần Hoàng khí cùng Mộc Hoàng khí cuồn cuộn nháy mắt trộn vỡ khắp hư không, thổi quét thẳng tới chỗ giới chủ.</p><p>- Hừ, không nghĩ tới các ngươi tự cho mình là hoàng tộc mà cũng liên thủ, ha ha!</p><p>Giới chủ cười lạnh một tiếng, hoàn toàn lơ đễnh, hai đạo năng lượng âm hàn mạnh mẽ đối kháng hai vị cường giả hoàng tộc Vũ Đế ngũ trọng.</p><p>Oanh oanh!</p><p>Chỉ thấy ba người vừa chạm liền phân, thân hình giới chủ lảo đảo thối lui một ít, mà thân hình hai người còn lại lui hơn mười bước.</p><p>Ánh mắt hai người chớp động nhìn giới chủ, với thực lực của họ lại không phát hiện ra thực lực cụ thể của giới chủ Linh Vũ giới, thật sự làm họ kinh ngạc.</p><p>Sắc mặt hai người khẽ biến, cũng không chút do dự trực tiếp bổ nhào về hướng giới chủ.</p><p>- Tới tốt lắm, nhìn xem hoàng tộc tự cho mình siêu phàm làm gì được ta!</p><p>Dứt lời giới chủ lại lao về phía hai người.</p><p>- Thật mạnh!</p><p>Ánh mắt Thái Cổ U Minh Viêm thể nhìn giữa không trung, trong mắt hiện ra lam quang, không chút do dự hóa thành thân hình Hỏa Viêm cự nhân.</p><p>Nhất thời hỏa viêm màu lam dựng lên cuồn cuộn, nhiệt độ khủng bố kéo lên, không gian bị thiêu hủy thành hư không, một đạo quyền ấn hỏa viêm nháy mắt oanh kích thẳng tới.</p><p>Bị ba loại năng lượng áp chế, giới chủ tựa hồ thừa nhận không ít ảnh hưởng, nhưng vẫn có thể thoải mái đối kháng.</p><p>- A…</p><p>Lúc này Nghiêm Đỉnh đã không còn khả năng đối kháng, linh lực lẫn linh hồn bị cắn nuốt không ngừng, trong miệng truyền ra tiếng kêu thảm thiết.</p><p>- A…sư phụ, đệ tử biết sai lầm rồi, ngươi tha cho ta đi, lúc trước đều do giới chủ Linh Vũ giới uy hiếp ta, hắn nói có thể giúp ta tu luyện Âm Dương Linh Vũ quyết, còn thu ta làm đồ đệ, cho ta chỗ tốt thật lớn, còn uy hiếp tính mạng đệ tử, vì vậy đệ tử mới phản bội sư phụ!</p><p>Đã thấy không còn cầu khẩn được ai cứu viện, Nghiêm Đỉnh lại cầu xin Nam thúc.</p><p>Chỉ tiếc lần này Nam thúc không để ý, thúc giục Âm Dương Linh Vũ quyết điên cuồng cắn nuốt hắn, tiếng kêu rên cùng cầu khẩn ngày càng yếu, thân hình hắn dần dần khô quắt lên.</p><p>- Thả sư huynh của ta!</p><p>Lăng Thanh Tuyệt cắn răng thúc giục Phi Linh chiến giáp, cấp tốc lao về hướng Nam thúc, trong tay đánh ra một đạo quyền ấn uy thế kinh người.</p><p>- Ca ca cẩn thận, ngươi đừng xen vào cuộc chiến này!</p><p>Sắc mặt Lăng Thanh Tuyền đại biến, cấp tốc hô to nhưng không còn kịp nữa, Lăng Thanh Tuyệt đã công kích tới.</p><p>Xuy…</p><p>Quyền ấn đột nhiên tiêu tán giữa không trung, không gian đọng lại, Lăng Thanh Tuyệt không cách nào nhúc nhích, chân khí đình trệ, dù hắn giãy dụa ra sao cũng không thể thoát thân, trong mắt đầy hoảng sợ.</p><p>- Tu vi Vũ tôn cửu trọng, không tệ lắm!</p><p>Thân hình Lục Thiếu Du hiện ra bên người Lăng Thanh Tuyệt, một tay nhẹ nhàng đặt lên vai hắn.</p><p>Ngày xưa Lăng Thanh Tuyệt còn có thể ngăn chặn Lục Thiếu Du, nhưng giờ phút này đã không còn chút lực phản kháng.</p><p>- Buông ca ca ta ra!</p><p>Thân ảnh Lăng Thanh Tuyền chợt lóe, nháy mắt đi tới phía trước, ánh mắt khẩn cầu nhìn Lục Thiếu Du.</p><p>- Ta đã vì ngươi thả hắn một lần.</p><p>Lục Thiếu Du nói.</p><p>Lăng Thanh Tuyền nhìn Lục Thiếu Du, ánh mắt chớp động, nàng vừa nhìn thấy ca ca ra tay cũng đã biết kết quả này, đại chiến như vậy họ căn bản không tư cách tham dự.</p>", "images": {}, "success": true}