{"id": 3208, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3316", "title": "Chương 3316: Dương Quá Kinh Người", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3316: Dương Quá Kinh Người</h1><p>- Đại ca, vậy giao cho huynh, hãy giáo huấn bọn chuột nhắt kia!</p><p>Lục Tâm Đồng thoáng do dự cuối cùng lui ra.</p><p>- Yên tâm đi, bọn chuột nhắt kia dám trâng tráo với muội, ta sẽ thay muội giáo huấn hắn!</p><p>Dương Quá thản nhiên nói, thậm chí cũng không liếc nhìn Thác Bạt Triêu Dương lần nào.</p><p>Nghe hai huynh muội nói chuyện như ở chốn không người, điều này làm cho không ít người thầm trào phúng cả hai không khỏi quá cuồng vọng.</p><p>Chỉ có Lục Thiếu Du vẫn không nói chuyện, tiểu Long thấy Lục Tâm Đồng tranh chấp với Thác Bạt Triêu Dương, sắc mặt khó xem, nhưng thấy lão đại không lên tiếng nên chỉ lặng yên, hắn hiểu rõ tính tình lão đại, sao dễ dàng buông tha cho người Thác Bạt hoàng tộc.</p><p>- Tiểu tử không biết trời cao đất rộng, ngươi muốn xuất đầu, ta đối phó ngươi trước tiên!</p><p>Thác Bạt Triêu Dương quát lạnh, hắn chưa từng gặp Dương Quá nhưng mơ hồ đoán ra thân phận, giờ phút này thấy Dương Quá ra mặt, trong lòng ngược lại có chút cao hứng.</p><p>Bởi vì hắn e ngại một thân độc công cùng Thanh Lôi Huyền Đằng của Lục Tâm Đồng, vì vậy cũng không muốn đối chiến với nàng.</p><p>- Tiểu tử, lên đây đi!</p><p>Thân ảnh Thác Bạt Triêu Dương dựng lên, Đế giả đối chiến giơ tay nhấc chân là dời non lấp biển, hắn cũng không muốn đem ngọn núi nơi này san thành bình địa.</p><p>- Người Thác Bạt hoàng tộc, lúc ở trong Độc Cô gia tộc ta từng đối phó một tên, không gì hơn cái này!</p><p>Thân ảnh Dương Quá thẳng tắp bay lên, nói:</p><p>- Cho ngươi ra tay trước!</p><p>- Tiểu tử hung hăng càn quấy!</p><p>Thác Bạt Triêu Dương tức giận, chân giẫm hư không, không gian xung quanh thổi quét, thổ hoàng khí nương theo sau năng lượng hùng hồn tràn ngập về hướng Dương Quá.</p><p>- Thổ hoàng khí sao!</p><p>Ánh mắt Dương Quá híp lại, tâm thần vừa động, quanh thân nổi lên cỗ năng lượng vô hình khoảnh khắc quét ra, va chạm cùng năng lượng của Thác Bạt Triêu Dương.</p><p>Oanh!</p><p>Hai cỗ năng lượng đụng chạm, không gian xung quanh kích tán như dời non lấp bể, chỉ nháy mắt thân hình hai người đồng thời thối lui ba bước, mỗi lui một bước hư không nứt vụn thành từng khúc.</p><p>Dương Quá tựa hồ bị thổ hoàng khí ảnh hưởng, cho nên bị đẩy lui nhiều hơn một ít.</p><p>- Tiểu tử, đã nói ngươi không có tư cách hung hăng càn quấy trước mặt Thác Bạt hoàng tộc chúng ta!</p><p>Thác Bạt Triêu Dương cười lạnh, nhìn Dương Quá sử dụng thổ hệ, đã chú định sẽ bị áp chế, muốn thi triển phó thuộc tính thì thực lực nhất định sẽ yếu hơn không ít.</p><p>- Nếm ta một chưởng!</p><p>Thác Bạt Triêu Dương đương nhiên không bỏ qua cơ hội, thân ảnh xuyên qua không gian hiện ra trước người Dương Quá, chưởng ấn ngưng tụ phá hủy hư không, không gian nứt vụn hung hăng đánh tới, nháy mắt đã tới trước mặt Dương Quá.</p><p>Oanh!</p><p>Chưởng ấn rơi lên lồng ngực Dương Quá, một ít người trong lòng quan tâm hắn đều run lên.</p><p>Trước ngực Dương Quá chợt lóe lưu quang, trực tiếp bao phủ trên người hắn, trên thân thể Dương Quá lập tức hiện lên một tầng khải giáp phong cách cổ xưa.</p><p>Trên khải giáp không ngừng lóe lên điện mang, mang theo chân khí cuồn cuộn khuếch tán, tựa như đầu mãnh thú thật lớn thức tỉnh, thế cho nên không gian xung quanh gió giục mây vần, chân khí dâng lên ngút trời.</p><p>Khí thế như vậy chấn động lòng người, còn mang theo cỗ khí tức khiến linh hồn rung động, lập tức khiến cho ánh mắt không ít Đế giả đều trở nên sáng ngời.</p><p>Chưởng ấn đánh lên khải giáp, cự lực ngập trời trút xuống, thậm chí thân hình Dương Quá không chút di động.</p><p>- Ngươi có tư cách hô to gọi nhỏ với tam muội của ta sao!</p><p>Lời vừa dứt, một đạo thủ ấn huyền ảo bay ra, nháy mắt bao trùm đồng hóa không gian xung quanh xung quanh.</p><p>Thời không chợt rối loạn, làm cho toàn bộ Đế giả đều hoa cả mắt.</p><p>Ngay lúc này Thác Bạt Triêu Dương chợt cảm giác thổ hoàng khí trở nên hỗn loạn.</p><p>- Di, thiên phú thời gian của Bạch Hổ hoàng tộc chúng ta!</p><p>- Thiên phú không gian của Chu Tước hoàng tộc chúng ta!</p><p>Cùng một thời gian, Hổ Khiếu lão tổ, Hổ Uy lão tổ, Chu Hoàng lão tổ, Chu Phượng lão tổ nghi hoặc lẫn kinh ngạc, trong không gian quỷ dị kia rõ ràng có xen lẫn thiên phú lực bộ tộc của họ bên trong.</p><p>- Thật mạnh, thật giống như Thời Không Lao Ngục, vận dụng thời gian cùng không gian lực càng thêm xảo diệu cùng huyền ảo!</p><p>- Thử xem Thời Không Hỗn Loạn của ta đi!</p><p>Dương Quá quát lớn.</p><p>Phanh phanh!</p><p>Chỉ nháy mắt ngắn ngủi, hai tay Dương Quá mang theo tàn ảnh liên tiếp oanh kích lên lồng ngực Thác Bạt Triêu Dương, tiếng nổ tung trầm đục không ngừng vang lên.</p><p>Đây chính là thiên cấp vũ kỹ mà Dương Quá lĩnh ngộ được lúc ở bên trong Chu Tước hoàng tộc.</p><p>Giờ phút này Dương Quá thi triển Thời Không Hỗn Loạn uy lực tuyệt đối cường hãn khủng bố, thậm chí có thể nói ở trong lực lĩnh ngộ thời gian Dương Quá không bằng Lục Thiếu Du, nhưng ở lực lĩnh ngộ không gian hắn lại vượt hơn một ít, trong lực dung hợp cả hai hắn cũng mạnh hơn Lục Thiếu Du.</p><p>Vào lúc này bên trong không gian quỷ dị, tầm mắt Thác Bạt Triêu Dương hỗn loạn không chịu nổi, đã không còn cách nào tránh né, chẳng khác gì biến thành bia sống lẫn bao cát, chỉ nháy mắt đã bị Dương Quá oanh kích mười quyền trên lồng ngực.</p><p>- Phốc!</p><p>Thác Bạt Triêu Dương không cách nào thúc giục thủ đoạn phòng ngự, mười quyền công kích nhanh như chớp của Dương Quá đánh trúng, nhất thời sắc mặt hắn trắng bệch như tro tàn, miệng phun máu tươi.</p><p>- Cẩn thận!</p><p>Biến cố kinh người làm cho đông đảo Đế giả mở rộng tầm mắt, không ai dự đoán được Dương Quá cứng rắn đón nhận một kích của Thác Bạt Triêu Dương vẫn bình yên vô sự, còn có thể nháy mắt đánh trọng thương Thác Bạt Triêu Dương, một lão giả khoảng bảy mươi nháy mắt lao ra đánh thẳng về hướng Dương Quá.</p><p>Cơ hồ cùng một thời gian tiểu Long như bắt được cơ hội, hoàng mang chợt lóe, mơ hồ có kim sắc hỏa diễm dựng lên, bộc phát ra khí thế hung hãn với một tốc độ cực nhanh ngăn cản trước người lão giả kia.</p><p>- Con bà nó, ỷ lớn hiếp nhỏ coi như xong, còn muốn lấy nhiều khi ít hay sao, ta không đồng ý!</p><p>Lời vừa dứt, một đạo quyền ấn xen lẫn kim sắc hỏa diễm cùng yêu hoàng linh hoàng khí xuyên thủng không gian trực tiếp ập về hướng lão giả.</p><p>Ánh mắt lão giả cả kinh, làm sao còn dám khinh thường, đồng thời tung ra một quyền mang theo thổ hoàng khí oanh thẳng tới.</p><p>Hai cỗ lực lượng ầm ầm va chạm vào nhau.</p><p>Giữa không trung vang lên tiếng nổ kinh thiên động địa…</p><p>- Phanh!</p><p>Không gian vỡ nát, kình khí thổi quét, một tiếng vang trầm thấp làm người xung quanh run lên.</p><p>Đặng đặng!</p><p>Hai thân ảnh đồng thời bật lui ra sau mấy bước, ít nhất từ một kích này mà xem thực lực hai người tuyệt đối là tám lạng nửa cân, bất phân thắng bại.</p><p>- Cút xuống cho ta!</p><p>Cùng lúc đó một quyền cuối cùng của Dương Quá đã nện lên lồng ngực Thác Bạt Triêu Dương.</p><p>- Phanh!</p><p>Thác Bạt Triêu Dương phun máu tươi, thân hình hung hăng nện xuống ngọn núi bên dưới, trực tiếp lõm vào một rãnh sâu.</p><p>- Thác Bạt gia tộc không gì là ghê gớm cả, hôm nay tha cho ngươi một mạng, lần sau còn dám hô to gọi nhỏ trước mặt tam muội của ta, ta sẽ lấy mạng của ngươi!</p><p>Dương Quá thu hồi khải giáp, lạnh lùng nói.</p><p>- Dương Quá lão đại, bây giờ ngươi mới biết được Thác Bạt gia tộc không có gì hơn cái này sao!</p>", "images": {}, "success": true}