{"id": 3205, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3313", "title": "Chương 3313: Thời Gian Đã Đến", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3313: Thời Gian Đã Đến</h1><p>- Bái kiến chưởng môn!</p><p>Kim Xà mở mắt, tinh quang chợt lóe, lập tức cung kính hành lễ với Lục Thiếu Du, trong lòng hắn rất rõ ràng nếu không có chưởng môn, hắn làm sao có thể đột phá tới Đế giả, chưởng môn phạt hắn diện bích chỉ là khen thưởng hắn, bởi vì hắn thành công đánh chết Duẫn Ngạc.</p><p>- Không cần đa lễ, không nghĩ tới ngươi lại đột phá lúc này, cũng không biết là chuyện tốt hay chuyện xấu!</p><p>Lục Thiếu Du bất đắc dĩ cười, phỏng chừng đã sắp phải đi vào Thiên Trủng, Kim Xà đột phá trong thời điểm này đương nhiên cũng phải đi vào.</p><p>Nghe vậy Kim Xà nghi hoặc hỏi:</p><p>- Chưởng môn, chẳng lẽ đã xảy ra chuyện gì sao?</p><p>- Nói thì dài dòng, đi ra hãy nói!</p><p>Lục Thiếu Du dứt lời, tâm thần vừa động mọi người đã rời khỏi Thiên Trụ giới xuất hiện trong mật thất.</p><p>- Ba ngày sau, toàn bộ Đế giả tiến vào Thiên Trủng, người chống lại, giết không tha!</p><p>Mọi người vừa rời khỏi Thiên Trụ giới liền nghe một âm thanh già nua truyền vào trong tai, âm thanh quanh quẩn như tiếng chuông vang vọng.</p><p>…</p><p>Đã là cuối mùa thu, lá vàng phiêu linh, rơi khắp mặt đất.</p><p>Một thiếu nữ tay chống cằm ngồi trên tảng đá, nhìn ra phương xa.</p><p>- Du Thược, ba ngày sau toàn bộ Đế giả sẽ đi vào Thiên Trủng!</p><p>Lăng Thanh Tuyền chậm rãi đi tới bên cạnh thiếu nữ.</p><p>- Mẹ, ngoại công không sao đi?</p><p>Du Thược quay đầu nhìn mẫu thân.</p><p>- Không biết, Đế giả triệu hoán, cửu tử nhất sinh!</p><p>Lăng Thanh Tuyền than nhẹ, trong đầu hiện lên một đạo thanh ảnh.</p><p>- Mẹ, có phải mẹ nhớ ông ấy hay không?</p><p>Du Thược thoáng do dự hỏi.</p><p>- Du Thược, dù sao hắn cũng là cha con, lần này hắn cũng phải đi vào Thiên Trủng, có lẽ vĩnh viễn cũng không thể đi ra, nếu con muốn gặp hắn vẫn còn kịp!</p><p>Lăng Thanh Tuyền nhìn Du Thược nói.</p><p>- Con không muốn gặp hắn!</p><p>Du Thược nói, nhưng lại cho người ta cảm giác nói một đằng làm một nẻo.</p><p>Lăng Thanh Tuyền than nhỏ:</p><p>- Du Thược, chuyện này đều do mẹ, lúc trước hắn không biết sự tồn tại của con, chẳng qua vì mẹ giận cha con, bây giờ còn có thời gian, nếu hiện tại không đi, có lẽ sau này khó mà gặp được.</p><p>- Mẹ, vậy còn mẹ, mẹ có đi gặp hắn hay không?</p><p>Du Thược ngẩng đầu hỏi.</p><p>Ánh mắt Lăng Thanh Tuyền nhìn ra xa xa, không nói gì.</p><p>Trong ba ngày thời gian, Lục Thiếu Du bồi người nhà cùng mấy tiểu tử, hàng đêm ân ái, vu sơn mây mưa.</p><p>Mấy tiểu tử kia chỉ biết mỗi ngày đều bồi cạnh phụ thân, cũng không nhận thức được là bản thể hay phân thân.</p><p>Ba ngày lặng yên trôi qua.</p><p>Hô!</p><p>Bên trong một hang động, một người đeo kim sắc mặt nạ thở ra một hơi, cỗ chân khí âm hàn quỷ dị hóa thành khí lưu lao vào trong cơ thể hắn biến mất.</p><p>- Giới chủ, chúng ta nên xuất phát, lần này chúng ta có cơ hội hay không?</p><p>Ba thân ảnh xuất hiện, chính là Sinh Tử Diêm La cùng Huyết Kiếm đại đế.</p><p>Nhìn theo chân khí, ba người cũng đã khôi phục tới thời kỳ đỉnh phong nhất.</p><p>- Trong Thiên Trủng, theo ta phỏng chừng còn có vài người mang theo Vô Tự Thiên Thư, nhất định cũng sẽ đi vào, chỉ cần tập hợp đủ chín bản Vô Tự Thiên Thư, tới lúc đó sẽ có cơ hội thật lớn, nếu không chúng ta hẳn phải chết không nghi ngờ!</p><p>Ánh mắt giới chủ chợt lóe, sắc bén nói.</p><p>- Chỉ tiếc không đánh chết được Lục Thiếu Du, chúng ta khổ tâm xây dựng Linh Vũ giới cũng bị phá hủy.</p><p>Lão giả mập mạp trầm giọng nói, trong lòng vô cùng oán hận lại sợ hãi, thực lực Lục Thiếu Du thật quá kinh khủng.</p><p>- Linh Vũ giới có đáng là gì, hủy thì hủy thôi!</p><p>Trong mắt giới chủ hiện tia dao động, nói:</p><p>- Chỉ cần lần này có thể thành công, tới lúc đó dù là hoàng tộc hay Đế Đạo minh lại tính là gì, mặc cho hoàng tộc tự cho mình siêu phàm, nhưng ở trước mặt Đế giả triệu hoán cũng phải ngoan ngoãn đi vào, vẫn phải nhận người áp chế!</p><p>- Sau khi thành công, ta đem Phi Linh môn cùng Đế Đạo minh nhổ tận gốc, chó gà không tha!</p><p>Huyết Kiếm trầm giọng nói, tràn ngập sát ý.</p><p>- Chỉ cần tìm được chín bản Vô Tự Thiên Thư thì hết thảy dễ làm!</p><p>Giới chủ nói.</p><p>- Giới chủ, thương thế của ngươi thế nào?</p><p>Lão giả cao gầy hỏi.</p><p>- Vốn không có trở ngại, chút vết thương nhẹ, hai lão gia hỏa hai gia tộc kia thật sự không kém, nhưng sau này bọn hắn không còn cơ hội. Kể từ bây giờ cũng không còn là đối thủ của ta!</p><p>Giới chủ nói.</p><p>- Giới chủ, chẳng lẽ ngươi đều đã khôi phục?</p><p>Lão giả mập mạp vui mừng hỏi, giới chủ gật đầu, nói:</p><p>- Thời gian đã tới, chúng ta nên xuất phát, nhớ rõ sau khi vào Thiên Trủng hãy để mọi người tự đấu sống chết với nhau đi, vì Vô Tự Thiên Thư bọn hắn nhất định sẽ đấu tranh nội bộ, chờ sau khi chín bản đều xuất hiện, chúng ta lại ra tay, giảm không ít khí lực.</p><p>- Dạ!</p><p>Ba người cung kính ôm quyền đáp.</p><p>Bên trong Phi Linh sơn mạch, mây mù lượn lờ, lá vàng phiêu linh, phong cảnh làm người vui vẻ thoải mái.</p><p>Trước Ngũ Hành điện xuất hiện không ít thân ảnh, nhóm người Sát Phá Quân đều tụ tập lại cùng một chỗ.</p><p>Mà nhóm người Lục Thiếu Du cũng có mặt, ngay cả Dạ Vị Ương, Đoan Mộc Y Y cũng đã tới.</p><p>- Kinh Vân, Nhiếp Phong, Hồng Chí, nghe cho kỹ, ta đi vắng, tương lai của Lục gia, Thánh Linh giáo, Phi Linh môn đều nằm trong tay các ngươi!</p><p>Lục Thiếu Du từ biệt phụ mẫu, căn dặn ba người Lục Kinh Vân.</p><p>Ba người gật đầu, ánh mắt lưu luyến.</p><p>- Kinh Vân, đi tìm Du Thược trở về!</p><p>Lục Thiếu Du lại nói.</p><p>- Cha, yên tâm đi, con nhất định sẽ tìm muội muội trở về!</p><p>Lục Kinh Vân đáp.</p><p>- Con là lão đại, cần biết gánh vác trách nhiệm, hiểu chưa?</p><p>Lục Thiếu Du vỗ nhẹ vai Lục Kinh Vân, ánh mắt dừng lại trên người toàn bộ cường giả Phi Linh môn, nói:</p><p>- Chư vị, nếu như ta không thể trở về, sau này giao Phi Linh môn cho mọi người!</p><p>Vừa dứt lời, thân ảnh Lục Thiếu Du đã bay lên giữa không trung.</p><p>Sưu sưu!</p><p>Từng tiếng xé gió truyền ra, Thánh Thủ Linh Đế, Hàn Băng đại đế, Bạch Long đại đế, Kim Lang đại đế, Thánh Linh lão tổ, Kim Xà đại đế đều bay lên, rơi xuống bên cạnh Lục Thiếu Du.</p><p>Trong lòng Kim Xà vô cùng buồn bực, vừa đột phá Đế giả vốn là một chuyện vui lớn, ai biết vừa đi ra lại bị Đế giả triệu hoán, nghe mọi người nói phải đi vào trong Thiên Trủng.</p><p>Nhưng Kim Xà cũng không biện pháp, thiên địa triệu hoán, không ai dám chống lại, chỉ phải xông pha một lần, nói thế nào đã đột phá Đế giả cũng là một chuyện vui sướng, cho dù thật sự chỉ vào không ra, ít nhất chứng minh hắn đã bước lên cấp độ đỉnh phong đại lục, chết cũng không tiếc.</p><p>Bạch Linh, Độc Cô Cảnh Văn, Bắc Cung Vô Song lưu luyến nhìn nhóm tiểu tử, lúc bước lên không trung, trong mắt trôi nổi ướt át.</p><p>- Chúng ta đi thôi, cũng không phải là không có cơ hội!</p><p>Lục Thiếu Du nhìn Lục Kinh Vân, Lục Âm, Lục Thành, Lục Doanh, vươn tay vẽ một vòng giữa không trung, trực tiếp xé mở khe không gian, mọi người bước vào lập tức biến mất ngay tại chỗ.</p><p>- Cung tiễn chưởng môn!</p><p>- Cung tiễn chủ nhân!</p><p>Từng thân ảnh đều khom người hành lễ, ánh mắt nhìn chằm chằm thật lâu trên không trung.</p><p>- Lão đại, ngươi nhất định có thể trở về.</p><p>Lục Tiểu Bạch nhìn chằm chằm lên không trung lẩm bẩm nói.</p><p>Sáng sớm, dãy núi mịt mờ, sương mù quanh quẩn, nhìn qua cực kỳ to lớn đồ sộ.</p>", "images": {}, "success": true}