{"id": 3209, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3317", "title": "Chương 3317: Mở Rộng Tầm Mắt", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3317: Mở Rộng Tầm Mắt</h1><p>Tiểu Long mỉm cười, đi tới bên người Dương Quá, cũng không tiếp tục ra tay, dù sao đối phương có tu vi Vũ Đế tam trọng, muốn đánh trọng thương không khó, nhưng lại không thể giết chết, cho nên không cần tiêu phí quá nhiều sức lực.</p><p>Giờ phút này mọi người mới chân chính ý thức được hai người này đáng sợ cực điểm, không phải người bình thường, cho dù là Dương Quá cũng chỉ che giấu hào quang mà thôi, nhưng hắn là cường giả trẻ tuổi cường hãn đủ khiếp sợ đại lục.</p><p>- Phốc!</p><p>Thác Bạt Triêu Dương phun máu tươi, run rẩy bò lên, trên khuôn mặt trắng bệch nhìn lên Dương Quá mang theo vẻ bi phẫn tức giận lại kinh hãi, ánh mắt vô cùng phức tạp.</p><p>- Ha ha, hai tiểu bối ngông cuồng, chẳng lẽ ỷ vào chút thực lực lại không đem Thác Bạt hoàng tộc xem vào trong mắt hay sao?</p><p>Một Đế giả của Thác Bạt hoàng tộc bước ra, tuổi trẻ hơn Vũ Đế tam trọng, hàm râu đen nhánh, mái tóc lại nhìn qua như tuyết trắng.</p><p>Người này vừa xuất hiện, năng lượng biến hóa, cả không gian áp lực trầm trọng, khiến người như ngạt thở.</p><p>- Nói rất đúng, nhưng ta cũng không phải hoàn toàn đem Thác Bạt gia tộc xem vào trong mắt, nếu Thác Bạt gia tộc muốn lấy nhiều khi ít, thậm chí là xa luân chiến, ta phụng bồi!</p><p>Lục Thiếu Du bước ra, không gian tràn ngập cỗ chân khí tiêu sát sắc bén, khiến cỗ áp lực tạm thời bị thổi quét xua tan không ít.</p><p>Nhóm người Thánh Thủ Linh Đế đều đi tới sau lưng Lục Thiếu Du, ý tứ đã rõ ràng, chỉ cần Lục Thiếu Du nói động thủ họ lập tức công kích đối phương.</p><p>- Lão đại, trước khi tiến vào Thiên Trủng, có cần tiêu diệt Thác Bạt gia trước hay không!</p><p>Tiểu Long cũng không khách khí, ánh mắt tà khí đảo qua, không chút sợ hãi.</p><p>Vừa nghe lời của tiểu Long, sắc mặt người Thác Bạt gia biến đổi, bọn hắn không chút hoài nghi nếu thật sự động thủ có hại tuyệt đối là bọn họ.</p><p>- Chư vị, đều là chút hiểu lầm, Thiên Trủng ở trước mặt, đại sự quan trọng hơn, dù có mâu thuẫn cũng chờ tương lai rời khỏi Thiên Trủng rồi tiếp tục tính toán được không?</p><p>Một lão giả già nua gầy gò đứng trong Hiên Viên gia tộc thoáng do dự, chậm rãi tiến lên một bước liếc mắt nhìn Lục Thiếu Du, lập tức nhìn qua một lão giả tóc vàng đứng bên trong đội ngũ Thác Bạt hoàng tộc nói.</p><p>Người Thác Bạt gia tộc vốn hùng vĩ dày trọng, nhưng lão giả này lại vô cùng phong phanh gầy ốm.</p><p>- Không sai, đều lui một bước đi, chính sự quan trọng hơn.</p><p>Một lão giả trong Độc Cô gia tộc cũng bước lên, ánh mắt nhìn qua Lục Thiếu Du mang theo thâm ý nói.</p><p>- Hiên Viên Cương Phong, ngươi nói không sai, đại sự quan trọng hơn, có một số việc sau này tiếp tục tính cũng không sao.</p><p>Lão giả phong phanh liếc nhìn lão giả tóc bạc nói.</p><p>- Hừ!</p><p>Lão giả kia trừng mắt nhìn Lục Thiếu Du, lại hừ lạnh một tiếng mới lui xuống.</p><p>- Người này cường hãn a!</p><p>Lục Thiếu Du đánh giá lão giả phong phanh kia, thực lực của lão giả này cùng lão giả tóc bạc tuyệt đối cao hơn Huyết Kiếm đại đế.</p><p>- Bất quá có chút người cũng nên nhớ cho kỹ, người của Lục gia cũng không phải dễ trêu chọc!</p><p>Lục Thiếu Du lui ra sau một bước, cũng không muốn động thủ ngay lúc này, dù sao đang ở thời kỳ phi thường, bảo tồn thực lực tốt hơn.</p><p>Nhưng tận sâu trong nội tâm, Lục Thiếu Du cũng không muốn buông tha người Thác Bạt hoàng tộc, nếu ở trong Thiên Trủng chỉ cần có cơ hội hắn cũng không ngại động thủ với bọn họ, bởi vì cảnh giới của hắn cũng đã đầy đủ, chỉ còn thiếu chân khí cùng linh lực để đột phá.</p><p>Mà chuyện chính sự kia Lục Thiếu Du cũng biết, chỉ sợ chính là việc các đại hoàng tộc cần liên thủ đối phó Thiên Đế.</p><p>Ánh mắt lão giả phong phanh đảo qua Lục Thiếu Du, lại nhìn qua bốn đại thú hoàng tộc, Độc Cô hoàng tộc cùng Bắc Cung hoàng tộc, cuối cùng cũng không nói gì, ánh mắt chỉ khẽ chớp động.</p><p>- Thiếu Du, đại sự làm trọng, dù có ân oán gì với Thác Bạt hoàng tộc đợi sau này tiếp tục giải quyết đi.</p><p>Độc Cô Hồn Long truyền âm cho Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn hắn khẽ gật đầu, dù sao cũng phải nể mặt hắn, nhưng nếu Thác Bạt hoàng tộc lại tới trêu chọc mình, vậy đợi tới lúc đó rồi xem.</p><p>Ánh mắt Lục Thiếu Du chợt nhìn qua phương xa, thân ảnh đột nhiên biến mất, điều này làm mọi người có chút nghi hoặc.</p><p>Trên một ngọn núi xa xa, hai thân ảnh xinh đẹp đang đứng thẳng nhìn ra viễn không, chính là mẫu tử Lăng Thanh Tuyền cùng Du Thược.</p><p>Hai mẫu tử nhìn chăm chú về phía trước như đang tìm kiếm ai đó, nhưng không dám tới gần, bởi vậy cũng khó thể tìm được mục tiêu của mình.</p><p>- Mẹ, đi vào Thiên Trủng thật sự chỉ có vào không thể đi ra sao?</p><p>Du Thược tràn đầy lo lắng hỏi.</p><p>- Mẹ chưa từng nghe nói qua còn có người đi ra, vô số Đế giả đi vào, đều như đá chìm đáy biển.</p><p>Lăng Thanh Tuyền nói.</p><p>- Vậy ngoại công cùng…hắn, không có việc gì đi?</p><p>Du Thược có chút bất an hỏi.</p><p>- Du Thược, nguyên lai trong lòng con còn có cha, lần này dù chỉ vào không thể đi ra, cha cũng không có gì tiếc nuối.</p><p>Đúng ngay lúc này một âm thanh chợt vang lên, chính là Lục Thiếu Du.</p><p>Hai nữ tử quay đầu lại, trong mắt đều có chút xúc động nhưng vẫn không nói gì.</p><p>- Thanh Tuyền, mấy năm nay làm khó nàng, lúc trước là ta không đúng, lại để một mình nàng nuôi dưỡng Du Thược, ta thật xin lỗi nàng.</p><p>Lục Thiếu Du nhìn nữ tử luôn có vướng mắc với mình, không nghĩ tới nàng là mẫu thân của nữ nhi mình, điều này chỉ có thể khiến cho hắn cảm thán tạo hóa trêu người.</p><p>Lăng Thanh Tuyền nhìn Lục Thiếu Du, những lời này nói trúng nội tâm mềm mại nhất của nàng, làm nàng chợt run lên, ánh mắt nhìn Lục Thiếu Du có chút dao động.</p><p>Lục Thiếu Du nhìn Lăng Thanh Tuyền, chậm rãi bước tới, nhỏ giọng nói:</p><p>- Thanh Tuyền, ta không thể bù đắp lại những gì đã làm với nàng, lần này tiến vào Thiên Trủng, cũng không biết kết quả như thế nào, cho dù ta không nhận mạng, nhưng cho tới nay chỉ có vào mà không ai đi ra, ta cũng không thời gian bù đắp được gì, những gì thiếu nàng sau này có cơ hội ta sẽ trả lại.</p><p>Dứt lời, Lục Thiếu Du nhìn qua vẻ mặt ngơ ngác của Du Thược, lộ nụ cười hỏi:</p><p>- Du Thược, cha biết trong lòng con trách móc cha, trách cha có lỗi với mẹ con, trách cha không ở bên cạnh con, trách cha động thủ với Linh Vũ giới, có đôi khi chuyện của người lớn thật phức tạp, cũng rất bất đắc dĩ, về phần con, cha thật áy náy lại không thể thay đổi được chuyện gì, nhớ kỹ, sau này nếu có gì cần giúp đỡ thì tới Lục gia tìm ca ca con đi.</p><p>- Ta không phải người Lục gia, sẽ không đi Lục gia!</p><p>Du Thược cắn môi nói.</p><p>Nhìn bộ dáng của Du Thược, Lục Thiếu Du khẽ cười nói:</p><p>- Con thật sự giống mẹ con như đúc, tính tình cũng là như thế.</p><p>Lục Thiếu Du nói xong, đưa tay vuốt ve khuôn mặt ngây ngô của Du Thược, ánh mắt Du Thược do dự, cuối cùng cũng không tránh né nhưng không nói chuyện, lẳng lặng đứng yên trước mặt Lục Thiếu Du, tùy ý cho hắn dùng bàn tay ấm áp dán lên khuôn mặt của nàng.</p><p>Du Thược run lên, đây là tay cha nàng, từ nhỏ tới lớn nàng vô số lần nghĩ tới, cha có thể ôm nàng, nựng nàng, nhưng cuối cùng người mà nàng cho rằng cừu nhân giết cha lại trở thành cha của nàng.</p>", "images": {}, "success": true}