{"id": 3218, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3326", "title": "Chương 3326: Bán Linh Vật 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3326: Bán Linh Vật 2</h1><p>Âm Minh vô cùng ngạc nhiên vì Lục Thiếu Du hoàn toàn không biết thứ gì, nàng nói:</p><p>- Trong vô số trí nhớ của ta, ta nhớ nhân loại các ngươi gọi nơi này là Thiên Trủng. Mà ta và Âm Đàm đều là tàn hồn thể. Trong vô số tuế nguyệt ngoài ý muốn mà chúng ta tồn tại, thôn phệ lẫn nhau trong này. Rốt cuộc có một ngày năng lượng của chúng ta dường như biến hóa, cũng có được linh trí của bản thân mình.</p><p>Dừng một lát, Âm Minh tiếp tục nói:</p><p>- Không gian này vốn không chỉ có một mình ta và Âm Đàm là tàn hồn thể. Chỉ là cho tới ngày hôm nay hai người chúng ta cùng nhau thôn phệ cũng chỉ nguyên do là còn lại mỗi ta và Âm Đàm. Ngay khi ta và Âm Đàm thôn phệ lẫn nhau thì ngươi lại xuất hiện ở nơi này. Trên người ngươi lại có lực lượng lôi điện là vật mà Âm Đàm và ta kiêng kỵ nhất. Cho nên ngươi mới có thể đánh trọng thương Âm Đàm, cuối cùng ta cũng diệt được Âm Đàm.</p><p>Lục Thiếu Du không có cảm thấy ngạc nhiên. Tất vốn không khác suy đoán của Lục Thiếu Du bao nhiêu. Trong Thiên Trủng có vô số Đế giả vẫn lạc. Tàn hồn sát khí trải qua vô số năm khiến cho chúng nó thôn phệ lẫn nhau, cuối cùng cũng có linh trí của riêng minh. Trong đó hai người Âm Đàm và Âm Minh là hai người mạnh nhất.</p><p>- Sau khi ngươi thôn phệ Âm Đàm dường như có chỗ tốt cực lớn, không biết thực lực của ngươi hiện tại tới cấp nào rồi?</p><p>Lục Thiếu Du hỏi Âm Minh. Đối với tu vi của Âm Minh Lục Thiếu Du hiện tại cũng không có cách nào dò xét ra. Chuyện này khiến cho Lục Thiếu Du tò mò, đồng thời cũng muốn biết rõ.</p><p>- Dựa theo cách nói của nhân loại các ngươi, tu vi của ta hiện tại có lẽ hẳn là Đế giả trung kỳ hậu giai. Thế nhưng thân là linh vật nửa trời sinh, ta muốn giết Vũ Đế lục trọng nhân loại các ngươi cũng có thể làm được.</p><p>Trong mắt Âm Minh hiện lên sự vui vẻ, dường như sau khi thôn phệ Âm Đàm khiến cho tu vi của nàng được không ít chỗ tốt, cho nên tâm tình lúc này không tồi.</p><p>- Linh vật nửa trời sinh?</p><p>Lúc này Lục Thiếu Du lại hiếu kỳ tới mấy chứ linh vật nửa trời sinh, ánh mắt Lục Thiếu Du lập tức nghi hoặc nhìn về phía Âm Minh, hy vọng có thể biết được câu trả lời từ Âm Minh.</p><p>- Chẳng lẽ ngay cả linh vật trời sinh, địa sinh mà ngươi cũng không biết hay sao? Thật không biết tại sao ngươi lại tu luyện được tới Đế giả.</p><p>Âm Minh nhìn Lục Thiếu Du, hai hàng lông mi đen nhíu lại, bất đắc dĩ nhìn Lục Thiếu Du nói:</p><p>- Như vậy đi, linh vật trong thiên địa bẩm sinh đã có linh trí được gọi là linh vật địa sinh. Giống như nhân loại các ngươi, còn có thú tộc cũng là như vậy. Về phần linh vật trời sinh, so với nhân loại các ngươi và thú tộc còn cường hãn hơn nhiều. Linh vật trời sinh chính là do thiên địa sinh ra, trải qua vô số tuế nguyệt, tăng thêm đạt được cơ duyên kỳ diệu trở nên có linh trí của riêng mình, là tồn tại độc nhất vô nhị.</p><p>Lục Thiếu Du gật đầu, Bách Biến Tôn giả Khiên Bách Biến đã từng nói qua, căn cứ vào ghi chép của Tam Thần động, đồn rằng thời kỳ xa xưa trên đại lục có không ít linh vật trời sinh, về sau mới dần dần biến mất không thấy gì nữa. Thiên Mộc Thần Thụ của Bắc Cung gia tộc cùng với Mẫu Đơn và linh hồn phân thân Thái Cổ U Minh Viêm của hắn đều là linh vật trời sinh.</p><p>- Những thứ này ta cũng biết một chút.</p><p>Lục Thiếu Du nhìn Âm Minh, ngón tay vuốt mũi nói. Đối với linh vật trời sinh, có thể nói trên đại lục này hắn là người tiếp xúc nhiều nhất với linh vật trời sinh. Nếu như Tam Thần quyết tu luyện tới Thiên linh biến, sau này ngay cả linh vật trời sinh hắn cũng có thể biến hóa thành. Còn có thể chuyển lĩnh ngộ thành của hắn. Chỉ tiếc phương pháp tu luyện Thiên linh biến không biết Tam Thần động đã bị thất truyền, hay vốn bản thân đã không có.</p><p>Âm Minh nhìn Lục Thiếu Du nói:</p><p>- Ngươi đã biết như vậy cũng đỡ cho ta một phen giải thích. Như ngươi đã biết ta là tàn hồn thể, sau khi mở ra linh trí có thể coi như linh vật nửa trời sinh. So với nhân loại các ngươi mạnh hơn nhiều. Bất quá thân thể linh hồn chúng ta tự nhiên không có cách nào so sánh với linh vật trời sinh.</p><p>- Linh vật nửa trời sinh.</p><p>Trong lòng Lục Thiếu Du khẽ biến đổi, mấy chữ linh vật nửa trời sinh mà Âm Minh nói ra thật êm tai. Nếu như vậy đại hồn anh của hắn có thể coi như là linh vật nửa trời sinh, chỉ là thực lực của Âm Minh này vô cùng cường hãn, không cần hoài nghi.</p><p>- Được rồi, chúng ta có thể lên đường. Từ chỗ chúng ta đi tới nơi có đại cơ duyên cũng không gần.</p><p>Âm Minh nói.</p><p>- Đi thôi.</p><p>Lục Thiếu Du gật đầu, sự cảnh giác trong lòng cũng không giảm bớt đi bao nhiêu.</p><p>Lập tức hai người rời khỏi không gian dưới lòng đất này, thân thể xuất hiện trên không trung. Dưới sự dẫn đường của Âm Minh, hai người biến mất trên không trung.</p><p>Cái không gian này so với trong tưởng tượng của Lục Thiếu Du còn bao la hơn nhiều. Trên đường đi có Âm Minh giới thiệu cho nên Lục Thiếu Du cũng hiểu không ít về không gian này. Trong Thiên Trủng này hung hiểm trùng trùng điệp điệp, khắp nơi đều có hiểm cảnh tự nhiên và đại trận tự nhiên. Nếu như bị nhốt vào bên trong muốn thoát thân cũng khó.</p><p>Trên đường đi có Âm Minh cho nên Lục Thiếu Du tránh khỏi khá nhiều nguy hiểm. Thế nhưng Âm Minh cũng không phải vạn năng, có một ít hiểm cảnh mà ngay cả Âm Minh cũng không biết. Mấy ngày sau đó hai người đã bị vây trong một trận pháp thượng cổ. Cuối cùng may mà Lục Thiếu Du đối với trận pháp có một ít nghiêm cứu, đồng thời đại trận thượng cổ này đã bị tàn phá cho nên mới chật vật phá trận mà ra.</p><p>Âm Minh có chút bất đắc dĩ, hiểm cảnh trong này cũng không phải nàng biết toàn bộ, thậm chí địa phương mà nàng không biết cũng vô cùng nhiều.</p><p>Đương nhiên Lục Thiếu Du cũng không nói thêm gì, có Âm Minh bên người đã giảm bớt không ít nguy hiểm. Hai người tiếp tục xuất phát, hướng về phía đại cơ duyên trong lời Âm Minh.</p><p>Trong sắc trời lờ mờ, cả không trung gió nổi mây phun, có cảm giác mây đen ngập trời.</p><p>Sưu Sưu...</p><p>Trong không gian cuồng phong rít gào không ngừng. Từng đạo phong nhận từ bốn phương tám hướng phá không lao ra. Mỗi một đạo phương nhận đều xuyên thủng không gian tạo thành từng vết nứt không gian đen kịt, phóng về phía một đạo thân ảnh xinh đẹp cách đó không xa.</p><p>Trong không gian cuồng phong che khuất bầu trời có một đạo thân ảnh xinh đẹp mềm mại đang bảy nhảy giống như một con hồ điệp đang bay múa. Cổ tay trắng ngần biến ảo, từng đạo năng lượng nhanh chóng phóng ra ngăn cản từng đạo phong nhận.</p><p>Trên người thân ảnh xinh đẹp kia lúc này còn có một kiện khải giáp cổ xưa. Kiện khải giáp này màu xanh trắng, điện mang khiến cho tim đập nhanh không ngừng lóe lên, mang theo khí tức mênh mông vô cùng khuếch tán. Khí tức ngập trời chấn động nhân tâm, bên trong còn có khí tức khiến cho linh hồn người ta run run.</p><p>Sưu...</p><p>Vô số phong nhận nhanh chóng bắn ra, phong nhận rậm rạp, chằng chịt xuyên thủng không gina, trong đó có một đạo phong nhận rơi vào thân ảnh mềm mại kia, bổ vào khải giáp hộ thân màu xanh trắng của nàng.</p>", "images": {}, "success": true}