{"id": 3210, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3318", "title": "Chương 3318: Triệu Hoán Bắt Đầu", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3318: Triệu Hoán Bắt Đầu</h1><p>Hô!</p><p>Đúng ngay lúc này không gian nổi lên dao động, sương trắng như màn trời che phủ không gian phía trước nổi lên dao động, một cỗ chân khí hùng hồn như núi lớn tràn ra, làm trong lòng mỗi Đế giả giống như bị tảng đá lớn trấn áp lên người.</p><p>Xuy!</p><p>Ánh mắt mọi người đều nhìn chăm chú lên mảnh sương mù dày đặc mở mang, trong lòng biến thành ngưng trọng.</p><p>Hô hô!</p><p>Khí tức kia khiến toàn bộ Đế giả đều vô cùng áp lực, từ trong sương mù dày đặc tràn ra một cỗ năng lượng dao động khủng bố, như một đầu mãnh thú thức tỉnh, làm trong lòng mọi người bắt đầu run rẩy.</p><p>Chỉ nháy mắt một cửa động lớn hơn vạn thước xuất hiện, kéo dài xuyên qua thiên địa, phóng thích chân khí làm Đế giả đều kinh hãi.</p><p>- Toàn bộ Đế giả tiến vào Thiên Trủng, không được sai sót, kẻ vi phạm giết không tha!</p><p>Một âm thanh thê lương xa xưa quanh quẩn cả không trung.</p><p>Sưu sưu!</p><p>Nhóm người Đế Đạo minh vừa nghe, không dám chống lại, bất đắc dĩ bay lên trực tiếp tiến vào cửa động không gian xung quanh, dù sao các đại sơn môn đều đã an bài, có đi vào Thiên Trủng cũng không còn nỗi lo về sau.</p><p>Người tứ đại thú hoàng tộc cùng nhân hoàng tộc dù không cam lòng nhưng cũng phải tiến vào bên trong.</p><p>- Tất cả mọi người vào đi thôi!</p><p>Lục Tâm Đồng quay đầu nhìn xa xa, nói một câu, dưới chân lướt động, thân ảnh lập tức tiến vào cửa động, Đế giả Phi Linh môn cùng Bạch Linh, Mẫu Đơn đều đi theo vào.</p><p>Hưu hưu…</p><p>Thật nhiều thân ảnh bay lên, tiến vào trong cửa động, biến mất không thấy.</p><p>- Cha phải đi vào rồi, con có thể gọi cha một tiếng cha không?</p><p>Lục Thiếu Du nhìn lên cửa động, cúi đầu nhìn Du Thược hỏi.</p><p>Ánh mắt Du Thược dao động, nhìn nam tử trước mắt nhưng vẫn khó thể mở miệng.</p><p>- Được rồi, ta phải đi, nhớ rõ, sau này nếu hai người có phiền toái thì đi tìm Lục gia cùng Phi Linh môn!</p><p>Lục Thiếu Du vuốt ve khuôn mặt tinh xảo của Du Thược, khẽ cười, thân ảnh lập tức bay lên giữa không trung, nhìn hai mẫu tử một lần cuối cùng, lắc mình tiến vào bên trong cửa động, nháy mắt đã biến mất.</p><p>- Ngươi phải bảo trọng, nếu ngươi có thể đi ra, ta sẽ tha thứ ngươi!</p><p>Lăng Thanh Tuyền nhìn màn sương trắng quát lớn một tiếng.</p><p>- Cha!</p><p>Nhìn thanh ảnh biến mất trong sương mù dày đặc, Du Thược khẽ hô một tiếng, thân thể đuổi theo vài bước, ánh mắt đã mất đi dấu vết thanh ảnh, trong hốc mắt đã ướt át.</p><p>- Du Thược, tha thứ cho cha con đi, nếu không phải mẹ lừa con, con cũng sẽ không hận cha con, chuyện giữa cha mẹ, con còn chưa biết!</p><p>Lăng Thanh Tuyền đi tới bên cạnh Du Thược nói.</p><p>- Mẹ, cha sẽ không sao chứ?</p><p>Du Thược nhìn cửa động dần dần tiêu tán, màn sương trắng lại cắt ngang giữa thiên địa.</p><p>Lăng Thanh Tuyền ôm nữ nhi vào lòng, thoáng do dự nói:</p><p>- Hắn sẽ không sao, cha con sáng tạo rất nhiều kỳ tích, lần này mẹ tin tức hắn cũng có thể!</p><p>Lục Thiếu Du tiến vào trong cửa động, khí thế hung hãn khiến hắn hết hơi, khí tức này thật giống như lúc Vụ Tinh Hải mở ra, nhưng mạnh hơn gấp ngàn lần.</p><p>Ngay lúc này hắn đột nhiên xuất hiện trong một không gian trống trải, hắn nhìn thấy không ít Đế giả xung quanh, mọi người yên tĩnh không tiếng động, ánh mắt họ rung động nhìn chăm chú về phía trước.</p><p>Lục Thiếu Du cũng nhìn qua, trong lòng chợt sản sinh cảm giác nhỏ bé.</p><p>Trước mặt hắn là một mảnh biển khơi nối liền cùng bầu trời, mây mù nồng đậm, mọi người đứng trên hảo đảo sương mù dày đặc, hải đảo uốn lượn phập phồng, trong ngàn núi vạn khe giống như cự long uốn lượn xoay quanh, mênh mông vô bờ, nơi nơi tang thương sâu kín.</p><p>Trong hải đảo có một tòa cung điện khổng lồ ngàn thước, xuyên thẳng chân trời, nhìn không thấy cuối, như thương long ngẩng đầu, mơ hồ chứng kiến vài tinh tú thoáng hiện. Nhìn lên khí thế ngút trời, khiến trong lòng người cảm thấy thật nhỏ bé.</p><p>- Đây là Vụ Tinh đại điện sao?</p><p>Trong lòng Lục Thiếu Du run lên, cung điện sừng sững giữa thiên địa, giờ khắc này còn có cỗ khí tức khác thường tràn tới, khí tức thê lương viễn cổ, làm linh hồn người rung động.</p><p>Lần trước Lục Thiếu Du cũng không biết Vụ Tinh đại điện, nhưng về sau lại nghe nói không gian mình đi vào chính là Vụ Tinh đại điện, lần này tận mắt chứng kiến, chân khí tang thương viễn cổ làm cho hắn có cỗ xúc động muốn phủ phục cúi lạy.</p><p>Tòa cung điện khổng lồ vẫn nằm lẳng lặng nơi đó, nhưng trong vô hình giống như một đầu cự long phủ phục nằm ngủ, làm cho người ta không dám tới gần, đại điện đứng vững trong thiên địa, ở biên duyên có chín góc, nhìn qua thật giống như cái tháp, mơ hồ còn có dấu vết bí văn, chung quanh hoàn toàn yên tĩnh, giống như đã tồn tại ngàn vạn năm trong thiên địa này.</p><p>Lục Thiếu Du đánh giá đại điện, không quên nhìn khắp xung quanh, hắn cũng đã thấy được không ít thân ảnh, cũng không phải người của Đế Đạo minh, chỉ đứng riêng một mình.</p><p>Lục Thiếu Du suy đoán, những người này hẳn là tán tu Đế giả lánh đời, trên đại lục đúng là nhân tài ẩn dật, còn có cả tán tu Đế giả tồn tại, nếu không phải Đế giả triệu hoán, sẽ không ai biết họ đang tồn tại.</p><p>- Tử Yên, Lam Thập Tam!</p><p>Lục Thiếu Du nhìn thấy vài thân ảnh quen thuộc ở trong góc, bên cạnh hai người còn có ba thân ảnh, đều là Đế giả.</p><p>Khi Lục Thiếu Du nhìn thấy họ, họ cũng nhìn hắn mỉm cười gật đầu chào.</p><p>- Thiên Địa các quả nhiên cường hãn!</p><p>Trong lòng Lục Thiếu Du thầm kinh ngạc, khó trách không ai dám trêu chọc Thiên Địa các, ngoại trừ Tử Yên cùng Lam Thập Tam, thực lực ba Đế giả còn lại đều không bình thường.</p><p>- Giới chủ Linh Vũ giới, Huyết Kiếm đại đế!</p><p>Bốn thân ảnh quen thuộc hiện ra trong mắt Lục Thiếu Du, chính là giới chủ Linh Vũ giới cùng Huyết Kiếm đại đế, ngoài ra còn Sinh Tử Diêm La.</p><p>- Lần này nhìn xem ngươi còn trốn chỗ nào!</p><p>Một tiếng quát truyền ra, người Độc Cô gia cùng Bắc Cung gia đều nhảy tới vây quanh giới chủ Linh Vũ giới.</p><p>Hai người mặc trường bào, bộ dáng tiên phong đạo cốt, Bắc Cung gia là một lão giả bảy mươi tản ra sinh cơ bừng bừng làm người ta cảm thấy như gió xuân thổi vào mặt vô cùng khoan khoái.</p><p>Mà người Độc Cô gia là một lão giả có đôi mắt thâm thúy sâu thẳm, làm cho người ta có cảm giác linh hồn rung chuyển.</p><p>- Kiệt kiệt, như thế nào, vì Vô Tự Thiên Thư, các ngươi lại tính toán liên thủ sao, chỉ tiếc các ngươi còn không ngăn được ta!</p><p>Giới chủ Linh Vũ giới vẫn đeo mặt nạ, ánh mắt không có chút e ngại hay muốn lùi bước.</p><p>Lục Thiếu Du nhíu mày, hai vị Đế giả kia hẳn là người lần trước đã ngăn cản nhóm người Linh Vũ giới nhưng vẫn để cho họ chạy thoát.</p><p>- Vô Tự Thiên Thư!</p><p>Giờ phút này vừa nghe nhắc tới Vô Tự Thiên Thư, ánh mắt mọi người đều tập trung vào giới chủ Linh Vũ giới, có cường giả mơ hồ bước ra đem giới chủ phong tỏa bên trong, mà lão giả phong phanh cũng bước tới gần.</p><p>Một đám cường giả đều lộ tinh quang, tùy thời đều muốn ra tay, dù cần liên thủ đối phó Linh Vũ giới chủ cũng không phải là không thể nào.</p><p>Nhìn thấy ánh mắt các cường giả đều tập trung tới, Huyết Kiếm đại đế cùng Sinh Tử Diêm La có chút hoảng hốt, bước chân hơi lui ra sau lưng Linh Vũ giới chủ.</p>", "images": {}, "success": true}