{"id": 3211, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3319", "title": "Chương 3319: Tiến Vào Thiên Trủng", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3319: Tiến Vào Thiên Trủng</h1><p>Linh Vũ giới chủ tựa hồ đã sớm tính toán tới việc này, liếc mắt nhìn xung quanh, lạnh nhạt nói:</p><p>- Kiệt kiệt, vì Vô Tự Thiên Thư, các ngươi định liên thủ đối phó ta hay sao!</p><p>- Giao ra Vô Tự Thiên Thư, tha cho ngươi một mạng!</p><p>Một thân ảnh từ chỗ Chu Tước hoàng tộc nhảy ra, mang theo thú hoàng khí, ánh mắt cũng có cỗ khí tức nóng bỏng, trong mắt hiện vẻ tham lam, chính là Chu Phượng lão tổ.</p><p>- Kiệt kiệt, tha cho ta một mạng, đáng tiếc ngươi còn chưa đủ tư cách!</p><p>Linh Vũ giới chủ lãnh đạm nhìn thoáng qua Chu Phượng lão tổ, dáng vẻ phong khinh vân đạm, khí độ vẫn thong dong như trước.</p><p>Lục Thiếu Du híp mắt nhìn qua, trong lòng cũng có chút cảm xúc, trước không nhắc tới ân oán giữa hắn cùng Linh Vũ giới chủ, chỉ bằng dáng vẻ thong dong đối mặt với cường địch vây quanh như Linh Vũ giới chủ, cũng đã đủ chứng minh người này bất phàm.</p><p>Từ sau khi tiêu diệt Linh Vũ giới, trong đầu Lục Thiếu Du vẫn luôn suy nghĩ vấn đề này, thực lực Linh Vũ giới chủ tuyệt đối cường hãn tới cực điểm, nếu không cũng không thoát khỏi sự vây công của cường giả hai hoàng tộc, nhưng sau khi hắn chạy thoát, lại không hề có ý báo thù, điều này làm Lục Thiếu Du ngoài ý muốn, không hiểu ý đồ của hắn là vì sao.</p><p>Trong mắt Chu Phượng lão tổ lộ lãnh ý, khí tức nóng cháy lan tràn, sắc mặt âm trầm nói:</p><p>- Ngươi đã không giao ra Vô Tự Thiên Thư, vậy đừng trách ta không khách khí!</p><p>Dứt lời, hắn đã muốn động thủ, trên trường bào đỏ như lửa thật sự tràn ngập ra ngọn lửa đỏ tươi chân chính.</p><p>Vốn đã có không ít cường giả các hoàng tộc đã muốn ra tay, nhìn thấy Chu Phượng xung phong lên trước, ánh mắt dao động không tiếp tục có động tác, có người đi đầu cũng là một điều có lợi mà tuyệt đối vô hại cho mọi người.</p><p>Oanh long!</p><p>Nhưng vào thời khắc này, cung điện khổng lồ đột nhiên run lên, cả quảng trường mênh mông đều chao đảo.</p><p>Răng rắc!</p><p>Chỉ thấy bí văn chớp động, đại điện lộ ra cửa đá khổng lồ, một thông đạo trắng xóa xuất hiện trước mắt mọi người.</p><p>- Toàn bộ Đế giả tiến vào Thiên Trủng, sinh tử có mạng, người được đại cơ duyên có thể một bước lên trời, vận khí không tốt sẽ hồn phi phách tán!</p><p>Âm thanh thê lương viễn cổ vang lên, tựa như tiếng chuông vang vọng khắp cả không gian.</p><p>- Thiên Đế đại nhân!</p><p>Không ít Đế giả ngẩng đầu lộ vẻ cung kính, lại lộ ra ánh mắt phức tạp.</p><p>- Kiệt kiệt, muốn đi vào Thiên Trủng, như vậy kế hoạch các ngươi muốn liên thủ đối phó ta cũng khó mà thực hiện, ta sẽ không phụng bồi!</p><p>Linh Vũ giới chủ nghe âm thanh xa xưa, trong mắt lộ vẻ cười lạnh, thân ảnh nhảy lên, mang theo Huyết Kiếm cùng Sinh Tử Diêm La đi vào trong đại điện khổng lồ.</p><p>- Hừ!</p><p>Chu Phượng lão tổ quát một tiếng, cũng không có cách nào, cũng không ai dám ngăn cản Linh Vũ giới chủ, đều theo sau tiến vào trong cung điện.</p><p>- Chúng ta cũng vào đi thôi!</p><p>Trên mặt cường giả hoàng tộc cùng Tử Hiên lão tổ, Bạch Côi lão tổ đều mang theo vẻ buồn rầu, cuối cùng Long Phàm lão giả vung trường bào, dẫn đầu đi vào trong thông đạo, cường giả tứ đại thú hoàng tộc cũng không do dự theo sau.</p><p>Sưu sưu!</p><p>Sáu đại nhân hoàng tộc lập tức đi theo.</p><p>- Lão đại, chúng ta cũng nên đi vào!</p><p>Tiểu Long cùng nhóm người Bạch Linh đều chờ Lục Thiếu Du.</p><p>- Đi thôi, đều cẩn thận một chút!</p><p>Lục Thiếu Du gật đầu nói.</p><p>Xuy!</p><p>Thân ảnh hắn dẫn đầu, ngân mang chợt lóe, đi thẳng vào thông đạo trắng xóa, nhóm người Tiểu Long lập tức theo sau.</p><p>Khi người cuối cùng đi vào thông đạo, thông đạo nháy mắt khép lại, bí văn quanh quẩn.</p><p>- Không nghĩ tới lần này lại xuất hiện hai nhân tuyển, cuối cùng có thể thành công hay không, ai có thể thành công, hết thảy còn chưa biết, không nghĩ tới tính đi tính lại cuối cùng là như thế…</p><p>Trên tháp lớn khổng lồ có lớp mây mù quanh quẩn dày đặc, một thân ảnh tập tễnh xuất hiện, lẳng lặng ngây người một lát sau đó lại tiêu tán trong mây mù biến mất.</p><p>Hô!</p><p>Lục Thiếu Du vừa vào thông đạo, liền bị một cỗ hấp lực thật lớn cắn nuốt, còn chưa kịp phản ứng thân hình đã bị truyền tống tới một không gian xa lạ.</p><p>Đi vào trong không gian xa lạ, áp lực nháy mắt biến mất, Lục Thiếu Du đưa mắt nhìn quanh, nơi này là một dãy núi non vô tận.</p><p>Núi non liên miên, diện tích vô hạn vô biên, vô cùng vô tận, nhưng lại không có vẻ xanh um tươi tốt, ngược lại mang cảm giác đìu hiu.</p><p>Trong cung điện còn có chỗ núi non khổng lồ như thế, làm Lục Thiếu Du có chút kinh ngạc, thật khó tưởng tượng không gian đại điện có thể lớn như vậy, Lục Thiếu Du biết Thiên Trủng nằm trong Vụ Tinh đại điện, mà trong Vụ Tinh đại điện lại có không gian lớn như vậy, thật sự làm cho hắn kinh ngạc.</p><p>- Tiểu Long, Vô Song…</p><p>Lục Thiếu Du nhìn quanh bốn phía, nhóm người Vô Song biến mất, đợi một lúc cũng không thấy ai, chỉ sợ mọi người đã bị phân tán trong thông đạo, phỏng chừng họ cũng giống như hắn, một mình xuất hiện ở nơi nào đó.</p><p>Lúc này hắn chỉ có thể hi vọng mọi người đừng gặp phải nguy hiểm gì, nơi này không phải đất lành, nếu không bao nhiêu năm qua làm sao có đông đảo Đế giả đi vào nhưng không ai trốn thoát.</p><p>Lục Thiếu Du chợt biến mất tại chỗ, sau một lát hắn đã đi tới một khe núi, trong khe sâu đều có nham thạch lởm chởm, núi non cao ngất.</p><p>Dưới một ngọn núi khổng lồ, Lục Thiếu Du nhìn thấy một mảnh đá vụn hỗn độn, ánh mắt khẽ biến, hắn nhìn thấy một thân hình cầm một thanh binh khí giống như côn đang nửa quỳ dưới đất, thanh binh khí cắm vào trong nham thạch, mơ hồ mang theo uy áp làm lòng người run rẩy, rất rõ ràng đã lên tới thần khí, còn không phải bình thường.</p><p>Ánh mắt Lục Thiếu Du nhìn chăm chú vào thân hình kia, mơ hồ lan tràn uy áp làm hắn nhíu mày, Đế giả kia khi còn sống ít nhất lên tới cấp độ Vũ Đế ngũ trọng.</p><p>Người này làm sao vẫn lạc, Lục Thiếu Du cũng không quan tâm, Lục Thiếu Du chỉ để ý mình vừa xuất hiện đã nhìn thấy một Vũ Đế ngũ trọng vẫn lạc, điều này làm trong lòng hắn càng thêm lo lắng, tùy tiện có thể nhìn thấy Vũ Đế ngũ trọng tử vong ở đây, đủ thấy nơi này không phải đất lành.</p><p>Lục Thiếu Du cẩn thận kiểm tra bốn phía, từ những hòn đá vụn hỗn độn cùng không ít ngọn núi bị sụp đổ mà xem, nơi này nhất định từng trải qua giao thủ kịch liệt mới tạo thành bộ dáng như vậy, nhưng không biết là do người đồng hành gây ra, hay là vật gì đó khủng bố tạo nên.</p><p>Làm trong lòng hắn có chút lo lắng chính là nếu do vật khủng bố tạo thành, như vậy tuyệt đối không tầm thường, chỉ có thể tự mình đi thăm dò.</p><p>Lục Thiếu Du lập tức thu lấy thi thể Đế giả kia vào giới chỉ, đây là trọng bảo tuyệt đối, nếu không thu thập cũng không phải phong cách của hắn.</p><p>Sau khi thu thập xong, Lục Thiếu Du lập tức rời đi, càng lúc càng ngưng trọng lẫn cẩn thận, nói không chừng một giây sau chính hắn sẽ gặp phải nguy hiểm.</p><p>Xuy!</p><p>Sự cẩn thận của hắn không sai, ngay lúc hắn dừng trên bầu trời sơn cốc, giữa không trung đột nhiên bắn ra cỗ hàn khí âm trầm xuyên thủng không gian lao nhanh về phía hắn.</p><p>Oanh!</p><p>Bởi vì cẩn thận đề phòng, khi cỗ hàn khí mới xuất hiện Lục Thiếu Du lập tức phát giác, một đạo quyền ấn cấp tốc bay ra, tiếng nổ vang dội lan truyền ra ngoài.</p>", "images": {}, "success": true}