{"id": 3214, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3322", "title": "Chương 3322: Liên Thủ Đối Phó", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3322: Liên Thủ Đối Phó</h1><p>- Nhân loại, ngươi đừng nghe tiện tỳ Âm Minh này, nàng chỉ muốn lợi dụng ngươi đối phó ta mà thôi, hơn nữa ta kiêng kỵ lôi điện lực của ngươi nhưng cũng không quá xem trọng trong mắt, chỉ bằng ngươi muốn đối phó ta còn sớm vô cùng đâu, hiện tại ta cho ngươi cơ hội rời đi, ta chỉ muốn đối phó tiện tỳ Âm Minh này là được rồi!</p><p>Âm thanh kiệt ngạo truyền ra, đã ôn hòa hơn không ít.</p><p>Lục Thiếu Du đạp không mà đứng, cũng không lập tức ra tay, ánh mắt ngưng trọng cảnh giác nhìn hai cỗ long quyển phong bạo, không biết bên trong che giấu vật gì, nhưng hắn rất rõ ràng, chúng nó đều là linh hồn thể, cho nên sợ hãi Tử Kim Huyền Lôi, giống như Thanh Lôi Huyền Đằng của Lục Tâm Đồng, đều là khắc tinh của linh hồn thể.</p><p>Lục Thiếu Du xoay chuyển ánh mắt, thoáng do dự, vật bên trong hai cỗ long quyển phong bạo khẳng định cực độ khủng bố, mình nên sớm rời đi tốt hơn.</p><p>- Được, ta rời khỏi đây, các ngươi tiếp tục đi!</p><p>Lục Thiếu Du chỉ thoáng do dự lập tức làm ra lựa chọn, mình cũng không cần trộn lẫn vào chuyện này, sớm rời đi mới tốt, vừa dứt lời định vỗ cánh rời khỏi.</p><p>- Không sai, ngươi đi đi, ta có thể tha cho ngươi một lần!</p><p>Nhìn thấy Lục Thiếu Du đồng ý rời khỏi, âm thanh kiệt ngạo mơ hồ mang theo tia cao hứng.</p><p>- Nhân loại, ngươi đi không được, đã tới nơi này Âm Đàm tùy thời đều sẽ tìm được ngươi, nếu Âm Đàm cắn nuốt ta, thực lực lại tăng cường, tới lúc đó dù ngươi có lôi điện lực cũng khó thể chân chính áp chế được hắn, ngươi cũng chết chắc rồi!</p><p>Thấy Lục Thiếu Du muốn đi, Âm Minh sốt ruột lớn tiếng hô.</p><p>- Hiện tại ta chỉ cần an toàn là tốt rồi!</p><p>Lục Thiếu Du cũng không nắm chắc đối phó được cỗ long quyển phong bạo thứ nhất, giọng nữ kia rõ ràng e ngại, nếu mình liên thủ với nó càng thêm mạo hiểm, cho nên Lục Thiếu Du không có ý định lưu lại.</p><p>- Ông!</p><p>Huyễn Ảnh Thanh Vũ Dực chấn động, Lục Thiếu Du vỗ cánh rời đi.</p><p>- Nhân loại, các ngươi đi vào nơi này có phải muốn tìm đại cơ duyên, nếu không sẽ không ai có thể rời khỏi đây, chúng ta liên thủ đối phó Âm Đàm, ta dẫn ngươi đi tìm đại cơ duyên, ta biết ở nơi nào, bằng không các ngươi không cách nào tìm thấy, sau khi đối phó ta Âm Đàm cũng sẽ không bỏ qua ngươi!</p><p>Nhìn thấy Lục Thiếu Du thật muốn đi, Âm Minh lại lớn tiếng hô.</p><p>- Đại cơ duyên!</p><p>Nghe được lời này, Huyễn Ảnh Thanh Vũ Dực chợt rung lên, Lục Thiếu Du lập tức dừng lại, ánh mắt nhìn qua Âm Minh, đây tuyệt đối là điều kiện thật hấp dẫn đối với hắn.</p><p>Nếu là điều kiện khác, Lục Thiếu Du sẽ không đặt trong mắt, sẽ không chút do dự rời đi, nhưng quan hệ tới đại cơ duyên, Lục Thiếu du không thể không để ý, mọi người đã bị Đế giả triệu hoán gọi vào Thiên Trủng, hẳn có quan hệ tới đại cơ duyên kia.</p><p>- Ta dựa vào cái gì tin tưởng ngươi, huống chi dù chúng ta liên thủ cũng chưa chắc sẽ thắng lợi!</p><p>Lục Thiếu Du hỏi, Tử Kim Huyền Lôi quanh quẩn, chân khí bắt đầu khởi động, chuẩn bị đề phòng bất trắc.</p><p>- Nhân loại, ngươi không liên thủ với ta, tới lúc đó Âm Đàm cũng không bỏ qua ngươi, nếu để cho hắn cắn nuốt ta, thực lực của hắn lại tăng nhiều, chênh lệch với ngươi càng lớn, hắn sẽ không còn sợ hãi lôi điện lực của ngươi, ngươi hẳn phải chết không cần nghi ngờ!</p><p>Âm Minh nói tiếp:</p><p>- Mà bây giờ chúng ta liên thủ, còn có cơ hội, nếu không phải hắn đánh lén ta, khiến ta bị thương, ta cũng không sợ hắn, lúc này có thêm ngươi, chỉ cần ngươi dùng lôi điện lực phụ trợ ta, ta nghĩ ta còn có cơ hội đối phó hăn, tới lúc đó thực lực của ta gia tăng, có thể cùng ngươi đi tới chỗ hung hiểm tìm đại cơ duyên!</p><p>- Tiện tỳ, lại muốn tính kế ta, trước giải quyết ngươi nói sau!</p><p>Long quyển phong bạo khổng lồ đột nhiên run rẩy, hóa thành hư ảnh người khổng lồ lớn hơn ngàn thước sừng sững như một ngọn núi.</p><p>Hưu!</p><p>Hư ảnh khổng lồ phất tay đánh ra một đạo linh hồn dao động mang theo khí tức âm trầm, xen lẫn sát khí nháy mắt thổi quét về phía trước.</p><p>- Hừ!</p><p>Trong cỗ long quyển phong bạo thứ hai vang lên tiếng hừ lạnh, sau một trận run rẩy hóa thành hư ảnh người khổng lồ, trong mơ hồ lại có được đường cong nảy nở, vừa phất tay lại đánh ra linh hồn dao động cuồn cuộn thổi quét tới.</p><p>Oanh!</p><p>Hai cỗ năng lượng va chạm, cả không gian đều run rẩy, Lục Thiếu Du có thể cảm giác được một cỗ sát khí cùng linh hồn dao động cường hãn giống như đang phun trào, dư ba đủ làm ảnh hưởng tới linh hồn.</p><p>- Nhân loại, mau giúp ta, bằng không chúng ta đều phải chết, ngươi cũng không chiếm được đại cơ duyên!</p><p>Giọng nữ rõ ràng bị đẩy lui rơi xuống hạ phong, giọng nói vô cùng ngưng trọng.</p><p>Lục Thiếu Du rơi vào khó khăn, nhìn hai hư ảnh cực lớn va chạm lẫn nhau, đột nhiên cắn răng, Huyễn Ảnh Thanh Vũ Dực phá không bay ra, nháy mắt vung tay đánh ra đạo tử kim lôi đình thẳng về hướng hư ảnh người khổng lồ đầu tiên.</p><p>Oanh long!</p><p>- Nhân loại đáng chết, ta sẽ không tha cho ngươi!</p><p>Hư ảnh người khổng lồ cảm giác được lôi điện lực bạo lướt tới, nó cực kỳ kiêng kỵ, thậm chí không tiếp tục công kích hư ảnh thứ hai, chỉ phất tay bố trí một tầng quầng sáng quỷ dị quanh người.</p><p>Oanh!</p><p>Tử Kim Huyền Lôi hung hăng va chạm lên quầng sáng quỷ dị, bởi vì trời sinh có thể khắc chế năng lượng kia, nháy mắt oanh kích thành nứt nẻ, ầm ầm phá nát, nhưng quầng sáng quỷ dị cũng ngăn cản được Tử Kim Huyền Lôi.</p><p>Đặng đặng…</p><p>Tử Lôi Huyền Đỉnh cùng hư ảnh đều bị đẩy lui một bước, có vẻ chật vật.</p><p>- Nhân loại đáng chết, thật cho rằng ta không làm gì được ngươi sao!</p><p>Hư ảnh khổng lồ nổi giận, thân thể xuyên qua không gian đánh tới.</p><p>Lục Thiếu Du lại vung tay, một đạo Tử Kim Huyền Lôi tiếp tục bay ra.</p><p>- Có lôi điện lực, nhưng thực lực ngươi dù sao quá thấp, Vũ Đế nhị trọng mà thôi, không biết tự lượng sức mình!</p><p>Hư ảnh khổng lồ nổi giận, một cỗ sát khí trào ra, giống như dải lụa khổng lồ oanh kích thẳng vào Tử Kim Huyền Lôi.</p><p>Oanh long!</p><p>Tiếng nổ tung vang rền, cự lực thổi quét, Tử Kim Huyền Lôi cùng dải lụa đồng thời bị chấn vỡ, mang theo điện mang chói mắt văng tung tóe như pháo hoa, một cỗ năng lượng sát khí mạnh mẽ tràn tới trước người Lục Thiếu Du.</p><p>Ông!</p><p>Lục Thiếu Du cả kinh, Huyễn Ảnh Thanh Vũ Dực nhanh chóng bao phủ trước người, đem thân hình bao trùm bên trong.</p><p>Oanh!</p><p>Lục Thiếu Du lập tức bị oanh rơi xuống đất, nện thẳng vào trong lòng đất.</p><p>Cự lực đập vào, lúc này Lục Thiếu Du mới cảm giác được vật khủng bố do tàn hồn sát khí ngưng tụ mà thành.</p><p>Thực lực như vậy chắc đã đạt tới cấp độ Đế giả ngũ trọng, thậm chí là lục trọng, cự lực như muốn xé nát phá hủy lục phủ ngũ tạng của Lục Thiếu Du, âm hàn khí thẩm thấu còn mang theo linh hồn công kích cực mạnh bên trong.</p><p>Mặt đất nứt nẻ, sơn băng địa liệt, khe nứt tràn ngập, mà thân hình Lục Thiếu Du cũng bị nện chui vào hố sâu.</p><p>Hư ảnh nữ nhân có vẻ cực kỳ khó xem, nhân loại kia không tạo nổi chút tác dụng nào, kế tiếp tới phiên nó phiền toái.</p><p>- Kiệt kiệt, đã nói không biết tự lượng sức mình, có lôi điện lực mà thực lực quá yếu, không chịu nổi một kích!</p><p>Hư ảnh khổng lồ kiệt ngạo quát.</p>", "images": {}, "success": true}