{"id": 3217, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3325", "title": "Chương 3325: Bán Linh Vật 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3325: Bán Linh Vật 1</h1><p>Huyết Kiếm Đại Đế nói, đối với vị giới chủ thần bí này hiện tại hắn hoàn toàn không biết gì cả. Vị giới chủ này lúc nào cũng mang mặt nạ màu vàng, hắn chỉ biết rõ thực lực của giới chủ vô cùng khủng bố. Lần trước ngay cả hai siêu cấp cường giả của Bắc Cung Hoàng tộc và Độc Cô Hoàng tộc cũng không ngăn được giới chủ.</p><p>Sưu Sưu.</p><p>Quang mang màu trắng dưới chân hai đạo thân ảnh lóe lên, thân thể hóa thành một đạo lưu quang xẹt qua trời cao, biến mất trong sơn cốc.</p><p>Trong không gian to lớn ở dưới hố sâu, Lục Thiếu Du chờ đợi. Vượt quá tưởng tượng của Lục Thiếu Du chính là chỉ cần mấy chục thời thần là Âm Minh xinh đẹp, hấp dẫn động lòng người kia đã đình chỉ điều tức.</p><p>Hai mắt Lục Thiếu Du mở ra, nhìn Âm Minh ở phía xa.</p><p>Hít.</p><p>Âm Minh hít sâu một hơi, trong miệng thở ra một ngụm trọc khí. Không gian trước mặt dường như có hàn khí lạnh lẽo thấu xương tràn qua. Sau đó thân thể mềm mại uyển chuyển kia từ từ đứng lên. Cánh tay ngọc duỗi ra, đồng thời cũng duỗi lưng, thân thể mềm mại uyển chuyển hiển lộ tất cả tư thái mê người trước mặt Lục Thiếu Du.</p><p>Hít.</p><p>Lục Thiếu Du nhìn về phía trước, không khỏi nuốt một ngụm nước bọt. Đôi chân cao ngất nhìn qua càng thêm ngạo nghễ, đôi chân thon dài cũng với bờ mông cao ngất tạo thành đường cong linh lung.</p><p>Thân thể này quá hấp dẫn, trong lòng Lục Thiếu Du có chút nóng lên, thế nhưng lại bị Lục Thiếu Du nhanh chóng cưỡng ép đè xuống.</p><p>Trong lòng Lục Thiếu Du hiểu rõ, hiện tại tính mạng của mình còn quan trọng hơn nhiều. Tất cả nên cẩn thận, nói không chừng sẽ lật thuyền trong mương, đến lúc đó hắn có hối hận cũng không kịp.</p><p>- Chúng ta có thể xuất phát tìm đại cơ duyên kia.</p><p>Ánh mắt của Âm Minh nhìn vào trên người Lục Thiếu Du, lúc này thoạt nhìn tinh thần của nàng vô cùng tốt. Chứng minh thực lực của nàng khôi phục không tệ. Về phần đến mức nào, Lục Thiếu Du cũng khó có thể dò xét ra.</p><p>- Không phải ngươi định cứ như vậy ra ngoài đó chứ?</p><p>Lục Thiếu Du nhìn thân thể động lòng người của Âm Minh, ánh mắt cũng không cố gắng rời khỏi.</p><p>- Có vấn đề gì sao?</p><p>Âm Minh nhìn Lục Thiếu Du, sau khi cảm nhận được ánh mắt của Lục Thiếu Du, dường như lúc này nàng mới kịp phản ứng, nàng mỉm cười nói:</p><p>- Ta rất ít khi hóa thành hình người, nhìn thấy ngươi là nhân loại cho nên ta mới ngưng tụ thành bộ dáng của nhân loại. Từ trong trí nhớ cua ta, ngươi dường như không phải là chính nhân quân tử gì đó.</p><p>Sau khi Âm Minh dứt lời, trong tay không ngờ lại xuất hiện một ít nhẫn trữ vật. Nàng khẽ phất tay một cái, trong nhẫn trữ vật có một bộ váy nâu xuất hiện. Bộ váy dài bao phủ thân thể linh lung, đôi chân thon dài, bờ mông no đủ ngạo nghễ.</p><p>Ánh mắt Lục Thiếu Du không có tránh né, lời nói của Âm Minh cũng không làm cho Lục Thiếu Du có cảm giác gì. Ánh mắt vẫn nhìn vào thân thể linh lung của Âm Minh. Nhìn Âm Minh mặc bộ váy dài màu nâu, cùng với khí chất âm trầm bẩm sinh, còn có thực lực khủng bố càng khiến cho linh hồn của mọi người bất an.</p><p>- Ngươi là nhân loại, vậy thì ta sẽ đưa cho ngươi một ít thứ gì đó. Có lẽ mấy thứ này sẽ có tác dụng với ngươi.</p><p>Âm Minh nói, tay đánh ra mấy đạo lưu quang lăng không phóng về phía Lục Thiếu Du. Đây là mấy chiếc nhẫn trữ vật.</p><p>Lục Thiếu Du cũng không lập tức cầm nhẫn trữ vật, tâm thần hắn nhanh chóng rót vào bên trong. Lúc này hắn mới phát hiện trong những chiếc nhẫn trữ vật này không có nhiều thứ. Thế nhưng đều là thần khí, đan dược cao phẩm, cùng với thân thể Đế giả.</p><p>Những thân thể Đế giả trong nhẫn trữ vật này cũng không thấp hơn hai mươi cỗ, thần khí và thần khí thượng cổ cộng lại cũng hơn hai mươi kiện. Có thể khẳng định, những Đế giả này đã bị Đế giả triệu hoán tiến vào nơi này, cuối cùng vẫn lạc trong Thiên Trủng.</p><p>- Cầm đi, ngươi cứu ta, còn giúp ta đối phó với Âm Đàm, ta sẽ không hại ngươi.</p><p>Nhìn thấy Lục Thiếu Du cẩn thận, ánh mắt Âm Minh khẽ đổi, dưới khí chất âm trầm không nhìn ra quá nhiều biến hóa.</p><p>Lúc này Lục Thiếu Du mới thu nhẫn trữ vật vào trong tay, trong lòng ngược lại còn cảm thấy bất ngờ với Âm Minh.</p><p>- Chúng ta có thể xuất phát, từ đây tới chỗ kia không xa. Trên đường đi cũng rất nguy hiểm. Ngươi nhất định phải chuẩn bị sẵn sàng.</p><p>Âm Minh nhắc nhở Lục Thiếu Du, dường như nàng cũng không có tính toán gì hết mà mang Lục Thiếu Du đi tìm kiếm đại cơ duyên kia.</p><p>- Chẳng lẽ đối vói ngươi mà nói, trong này cũng nguy hiểm với ngươi hay sao?</p><p>Lục Thiếu Du nhíu mày.</p><p>- Đương nhiên là có nguy hiểm, chẳng lẽ ngươi không biết một chút gì về nơi này sao?</p><p>Lúc này tới phiên Âm Minh kinh ngạc, dường như đối với việc Lục Thiếu Du hoàn toàn không biết mọi thứ bên trong đã vượt quá dự đoán của nàng.</p><p>Lục Thiếu Du lắc đầu nhìn Âm Minh nói:</p><p>- Có lẽ ngươi nên nói cho ta trước. Trong Thiên Trủng này rốt cuộc có hung hiểm gì.</p><p>- Được rồi, nể mặt ngươi cứu ta ta có thể nói cho ngươi nghe một chút.</p><p>Âm Minh không cự tuyệt, so với trong tưởng tượng củ Lục Thiếu Du dường như nàng vô cùng dễ nói chuyện, nàng nói nhỏ:</p><p>- Trong này dường như nhân loại các ngươi gọi là Thiên Trủng, bên trong hung hiểm vô cùng. Khắp nơi đều tràn ngập nguy hiểm tự nhiên. Mà ngay cả ta ở bên trong nhiều năm như vậy có nhiều chỗ bản thân ta cũng tuyệt đối không dám đi vào.</p><p>Âm Minh đang nói đột nhiên ngừng lại, ánh mắt nhìn về phía Lục Thiếu Du nói:</p><p>- Ví dụ như chỗ của đại cơ duyên kia ngay cả ta và Âm Đàm cũng không dám đi vào. Chỗ kia quá mức nguy hiểm.</p><p>- Đại cơ duyên là thứ gì?</p><p>Hai mứt Lục Thiếu Du sáng lên.</p><p>Âm Minh lắc đầu nói:</p><p>- Ta cũng không biết, ta chỉ biết trong này có đại cơ duyên, cũng vô cùng hung hiểm. So với rất nhiều chỗ hung hiểm trong này còn đáng sợ hơn nhiều.</p><p>Lục Thiếu Du suy nghĩ, hắn không biết lời nói của Âm Minh là thật hay giả, thế nhưng có lẽ Âm Min này thực sự không biết đại cơ duyên kia là cái gì. Bằng không nói không chừng nàng đã nhận được đại cơ duyên kia rồi.</p><p>- Lần trước ta đi thực lực cũng không mạnh như hiện tại. Có lẽ lần này chúng ta đi qua không chừng lại có cơ hội.</p><p>Âm Minh nhìn Lục Thiếu Du, còn tưởng rằng Lục Thiếu Du lo lắng tới nguy hiểm.</p><p>- Hy vọng là như vậy đi.</p><p>Lục Thiếu Du gật đầu, đại cơ duyên này là cái gì hắn nghĩ mãi không ra.</p><p>- Nhân loại, thể chất của ngươi rất mạnh. Ngay cả bị Âm Đàm đánh trúng, ngươi cũng có thể chống lại. Đây là điều mà Vũ Đế nhị trọng bình thường trong nhân loại các ngươi tuyệt đối không làm được.</p><p>Âm Minh dường như có chút hiếu kỳ với Lục Thiếu Du, ánh mắt không thèm che giấu mà đánh giá Lục Thiếu Du.</p><p>- Ngươi là ai? Tại sao lại ở trong Thiên Trủng? Trong Thiên Trủng này còn có ai khác hay không?</p><p>Lục Thiếu Du không có trả lời Âm Minh, mà vô cùng hiếu kỳ hỏi thân phận của Âm Minh.</p><p>- Chẳng lẽ ngươi không nhìn ra thân phận của ta sao? Xem ra nhân loại nhà ngươi không biết một chút gì.</p>", "images": {}, "success": true}