{"id": 3221, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3329", "title": "Chương 3329: Chỗ Tốt Của Thôn Phệ", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3329: Chỗ Tốt Của Thôn Phệ</h1><p>Đây chính là thứ mà tiền bối Thiên Địa các đạt được trong Hư không bí cảnh. Uy năng cực kỳ mạnh mẽ, là tồn tại đỉnh cấp trong đám thần khí thượng cổ.</p><p>- Linh Đế tam trọng cũng không phải là yếu.</p><p>Nhưng vào lúc này có một đạo âm thanh du dương quanh quẩn trên không trung, khi âm thanh vừa dứt, đột nhiên có một đạo thân ảnh màu xanh xuất hiện trong công kích linh hồn.</p><p>Thân ảnh mặc áo bào xanh xuất hiện trong công kích linh hồn, đối mặt với công kích linh hồn khủng bố này lại không có biểu hiện gì. Thân ảnh chớp động mấy cái đã xẹt qua không gian xuất hiện trước mặt linh hồn phân thân của Linh Ma thượng nhân, quanh thân có gợn sóng quỷ dị lan tràn, đồng hóa gợn sóng không gian.</p><p>Trong lúc linh hồn phân thân của Linh Ma thượng nhân còn chưa kịp có phản ứng thì trong lòng bàn tay của thân ảnh mặc áo bào xanh này có hấp thực cực lớn tuôn ra. Lập tức đem linh hồn phân thân của Linh Ma thượng nhân bao phủ, trong nháy mắt thôn phệ linh hồn phân thân của Linh Ma thượng nhân vào trong lòng bàn tay rồi biến mất không thấy.</p><p>Cơn lốc linh hồn khủng bố vô cùng trong giây lát biến mất, không gian trở nên yên tĩnh. Một đạo thân ảnh xinh đẹp màu nâu không biết từ xuất hiện trên không trung từ bao giờ, nhìn một màn vừa rồi, trong đôi mắt hiện lên sự nghi hoặc không thôi.</p><p>Phụt.</p><p>Mà trong giây lát này, trong miệng bản thể Linh Ma thượng nhân bỗng nhiên phun ra máu tươi. Linh hồn phân thân bị diệt, trong nháy mắt ngay cả cặn bã cũng không còn. Chuyện này cũng giống như hắn bị một kích nặng nề vậy.</p><p>- Là ngươi.</p><p>Tử Yên thu hồi Tử Linh Đoạn Hồn Lăng, đôi mắt xinh đẹp sững sờ, lập tức khóe miệng nở nụ cười vui vẻ. Nhìn đạo thân ảnh đột nhiên xuất hiện tước mắt, vẻ ngưng trọng trong mắt vừa rồi biến mất sạch sẽ.</p><p>- Lục Thiếu Du, Ngũ Hành Đại Đế Lục Thiếu Du.</p><p>Linh Ma thượng nhân bị trọng thương sắc mặt trắng bệch, khi ánh mắt nhìn về phía Lục Thiếu Du càng thêm trắng bệch. Hắn không có một chút do dự nào xoay người rời đi. Có hung danh của Ngũ Hành Đại Đế Lục Thiếu Du ở bên ngoài, hắn nào dám chống lại. Linh hồn phân thân vừa rồi bị hủy diệt cũng đã chứng minh thực lực khủng bố của Lục Thiếu Du.</p><p>- Còn muốn đi? Ngươi không cảm thấy đã muộn rồi sao?</p><p>Lục Thiếu Du đạp không đứng lơ lửng, khóe miệng nở nụ cười lạnh nhạt. Hắn không ngờ sau hơn mười ngày di chuyển trong này lại gặp người quen đầu tiên. Lại có một Linh Đế tam trọng đỉnh phong đưa tới cửa. Lúc này đúng là lúc mà Lục Thiếu Du thiếu năng lượng đột phá, cho nên Lục Thiếu Du sẽ không bỏ qua người này.</p><p>Dứt lời, Lục Thiếu Du thúc dục lượng lượng thời gian, thân ảnh dùng tốc độ không biết nhanh hơn Linh Ma thượng nhân bao nhiêu lần, đồng thời phối hợp với lực lượng không gian, thân ảnh xẹt qua không gian xuất hiện trước người Linh Ma thượng nhân.</p><p>- Lục Thiếu Du, chúng ta không cừu không oán, sao ngươi lại làm khó dễ cho ta? Ngươi đừng khinh người quá đáng, bằng không sẽ cá chết lưới rách.</p><p>Linh Ma thượng nhân nhìn Lục Thiếu Du lập tức xuất hiện trước người, ánh mắt càng thêm kinh hãi. Đến lúc này hắn mới biết được, đồn đãi bên ngoài không phải là giả. Ngũ Hành Đại Đế Lục Thiếu Du này thậm chí so với truyền thuyết còn khủng bố hơn. Hắn có tu vi Linh Đế tam trọng đỉnh phong thế nhưng còn chưa kịp ra tay đã bị áp chế.</p><p>- Chỉ bằng vào thực lực của ngươi mà đã muốn cá chết lưới rách với ta sao? Ngươi quá coi trọng bản thân mình rồi.</p><p>Lục Thiếu Du cười nhạt một tiếng, không để Linh Ma thượng nhân này vào trong mắt, thân ảnh lần nữa quỷ dị xuất hiện trước người Linh Ma thượng nhân. Lực lượng không gian áp chế khiến cho không gian quanh thân Linh Ma thượng nhân vặn vẹo, linh lực toàn thân bắt đầu đình trệ.</p><p>Dùng tu vi của Lục Thiếu Du hiện tại, coi như là Linh Ma thượng nhân ở thời kỳ toàn thịnh cũng không phải là đối thủ của Lục Thiếu Du. Huống chi lúc này Linh Ma thượng nhân đã bị trọng thương, bị Lục Thiếu Du dùng lực lượng thời gian và không gian áp chế, căn bản không có sức phản kháng. Muốn tự bạo hồn anh cũng không làm được.</p><p>- Tới đây.</p><p>Lục Thiếu Du phất tay, năm ngón tay cong lại thành trảo, vận chuyển Âm Dương Linh Vũ Quyết, trong lòng bàn tay có một vòng xoáy năng lượng hiện lên, lực cắn nuốt lan tràn, đặt tay lên đỉnh đầu của Linh Ma thượng nhân.</p><p>Trảo ấn rơi xuống, hai mắt Linh Ma thượng nhân trống rỗng, kinh hãi không hiểu, tự dưng tim hắn đập nhanh hơn vài phần.</p><p>- Ah...</p><p>Trong giây lát ngắn ngủi, trong miệng Linh Ma thượng nhân vang lên một tiếng kêu thảm thiết. Linh lực trong cơ thể đang giống như hồng thủy bị Lục Thiếu Du thôn phệ vào trong tay, thân thể hắn cũng dần dần khô héo.</p><p>Nhìn thấy cảnh này, Âm Minh và Tử Yên đều kinh ngạc, ánh mắt rung động, đồng thời dường như đã hiểu ra thứ gì đó.</p><p>Bây giờ Lục Thiếu Du cũng không còn quan tâm tới việc Âm Dương Linh Vũ Quyết lộ ra ngoài ánh sáng, khi còn ở trong Linh Vũ giới, nghĩa phụ Nam thúc cũng đã bạo lộ Âm Dương Linh Vũ Quyết. Có thực lực như hiện tại, hắn lộ ra Âm Dương Linh Vũ Quyết không chỉ làm cho người ta kinh hãi, mà cũng khiến cho bọn họ không nảy sinh lòng tham. Huống chi ở trong Thiên Trủng, Lục Thiếu Du cũng lười che dấu thứ gì.</p><p>Trọn vẹn mấy thời thần sau, Linh Ma thượng nhân kia mới hoàn toàn hóa thành thây khô. Thi triển Sưu linh thuật Lục Thiếu Du mới biết được một ít chuyện từ trong linh hồn hắn. Người này chính là một cường giả tán tu, thực lực quả thực cường hãn. Thế nhưng sau khi vào Thiên Trủng cũng gặp không ít nguy hiểm. Sau khi gặp Tử Yên thì mới nổi lên sắc tâm.</p><p>Phù.</p><p>Linh hỏa xuất hiện trong tay Lục Thiếu Du, thiêu đốt thi thể Linh Ma thượng nhân thành tro bụi. Lục Thiếu Du hít sâu một hơi, sắc mặt hồng nhuận, thôn phệ linh lực của một Linh Đế tam trọng đỉnh phong, linh lực trong đầu hắn đã no đủ tới tình trạng bành trướng.</p><p>- Nàng không sao chứ?</p><p>Ánh mắt Lục Thiếu Du quét qua chung quanh, sau đó thân ảnh lập tức đi tới trước người Tử Yên. Lúc này trải qua mấy thời thần điều tức, phục dụng một đám đan dược cho nên Tử Yên đã khôi phục không ít. Trên mặt cũng bắt đầu hồng nhuận.</p><p>- Ta không sao.</p><p>Tử Yên lắc đầu, đôi mắt xinh đẹp nhìn qua Lục Thiếu Du, nói:</p><p>- Xem ra ngươi lại cứu ta một lần.</p><p>- Có đôi khi đẹp cũng là một loại phiền phức, ai bảo nàng đẹp như vậy a.</p><p>Lục Thiếu Du trêu ghẹo Tử Yên. Nhìn nữ tử tuyệt mỹ giống như trích tiên trước mặt hắn không khỏi cảm khái. Linh Ma thượng nhân kia cũng bởi vì mỹ mạo của Tử Yên cho nên trong lòng mới sinh ra tà niệm.</p><p>- Kiều thê của ngươi đều là nữ tử khuynh quốc khuynh thành a.</p><p>Tử Yên dịu dàng cười, nhìn Lục Thiếu Du, trong lòng nàng vô cùng nghi hoặc. Thủ đoạn quỷ dị vừa rồi của Lục Thiếu Du có thể thôn phệ Linh Ma thượng nhân sạch sẽ. Thế nhưng lúc này nàng cũng không hỏi nhiều, dù sao hỏi bí mật của người khác cũng không tốt lắm.</p><p>- Chúng ta xuất phát thôi.</p><p>Âm Minh đi tới bên người Lục Thiếu Du, âm khí trên người không ngừng lan tràn ra chung quanh.</p>", "images": {}, "success": true}