{"id": 3224, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3332", "title": "Chương 3332: Sau Lưng Địa Viêm", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3332: Sau Lưng Địa Viêm</h1><p>Tử Yên khoanh chân ngồi, lúc này nàng đã thu hồi kiện khải giáp phong cách cổ xưa kia. Người mặc cẩm bào màu tím, mái tóc đen nhánh buộc lại sau đầu, khuôn mặt thanh tú, ngũ quan tinh xảo động lòng người.</p><p>Cảm nhận khí tức mơ hồ chấn động, Tử Yên lập tức mở hai mắt ra, đôi mắt giống như ngọc thạch. Tử Yên khác với tất cả nữ nhân của Lục Thiếu Du, ánh mắt như nước khiến cho người ta nhìn vào lập tức cảm thấy thất hồn lạc phách.</p><p>Mà lúc này ánh mắt như nước của Tử Yên nhìn qua Lục Thiếu Du, ánh mắt biến đổi, trong mắt hiện lên sự kinh ngạc, nói:</p><p>- Ta cảm nhận khí tức tu vi của ngươi dường như có chút bất đồng. Chẳng lẽ ngươi lại đột phá sao?</p><p>- Đúng vậy.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Có một ít đột phá.</p><p>Hít.</p><p>Tử Yên hít sâu một chút. Đến cấp độ Dế giả, đột phá một trọng cũng vô vàn khó khăn. Làm gì có chuyện đột phá một ít. Đôi mắt xinh đẹp nhìn về phía Lục Thiếu Du nói:</p><p>- Ngươi đột phá chẳng lẽ có liên quan tới Linh Ma thượng nhân?</p><p>Nhìn Lục Thiếu Du trong thời gian ngắn đột phá, tăng thêm tận mắt nhìn Lục Thiếu Du thôn phệ Linh Ma thượng nhân, trong lúc mơ hồ Tử Yên cũng có thể suy đoán được một ít chuyện.</p><p>- Xem như có chút quan hệ đi.</p><p>Lục Thiếu Du nói nước đôi, hắn cũng không có ý định nói rõ ràng mà nhìn Tử Yên nói:</p><p>- Đối với chuyện Đế giả triệu hoán và Thiên Trủng nàng biết được bao nhiêu?</p><p>- Cái này...</p><p>Tử Yên ngẩng đầu, bốn mắt nhìn nhau, trong mắt nàng hiện lên sự do dự.</p><p>- Chẳng lẽ có chuyện gì không thể nói sao?</p><p>Lục Thiếu Du nhíu mày, Thiên Địa các luôn khống chế tin tức của toàn bộ đại lúc. Có lẽ Thiên Địa các sẽ có tin tức nhiều hơn về Thiên Trủng, nhìn vẻ mặt của Tử Yên, xem ra mọi chuyện giống như suy đoán của hắn.</p><p>- Được rồi, cũng không phải là không thể nói cho ngươi biết.</p><p>Bốn mắt nhìn nhau, đôi mắt như ngọc thạch trên khuôn mặt tuyệt mỹ của Tử Yên biến ảo, một lát sau, trong mắt tràn ngập sự phức tạp, nàng khẽ than một tiếng.</p><p>- Sự tồn tại của Thiên Trủng, người ở bên ngoài hơn phân nửa đều cho rằng là họa phúc cùng tồn tại. Mà người Hoàng tộc hơn phân nửa lại coi là đại họa, muốn tránh thoát khỏi chuyện này.</p><p>Tử Yên nhìn Lục Thiếu Du, ngưng một lát rồi nói:</p><p>- Hoàng tộc và người bên ngoài đều đúng. Đây là đại họa, cũng là đại cơ duyên. Nếu như có người có thể đạt được cơ duyên cuối cùng này. Ban đầu ở trong Phi Linh môn, lúc ngươi đại hôn ta đã từng nói với ngươi những điều này.</p><p>- Ta muốn biết một ít thứ khác về Thiên Trủng mà chỉ có Thiên Địa các biết rõ. Chính là những chuyện mà người khác không biết rõ.</p><p>Nhìn Tử Yên, những chuyện này trong lòng Lục Thiếu Du đã sớm biết rõ.</p><p>Tử Yên lẳng lặng đứng một lúc, lúc này mới tiếp tục ngẩng đầu nhìn Lục Thiếu Du nói:</p><p>- Từ thời viễn cổ tới nay, một trong những mục tiêu của Thánh tử và Thánh nữ của Thiên Địa các chính là Thiên Trủng. Theo tiền bối Thiên Địa các nói, nếu như có thể đạt được cơ duyên lớn nhất trong Thiên Trủng, về sau có thể chính thức ngao du thiên địa. Chỉ là muốn đạt được đại cơ duyên này cũng cần một điều kiện.</p><p>- Điền kiện gì?</p><p>Hai mắt Lục Thiếu Du lập tức sáng ngời.</p><p>- Phải có thiên phú mạnh nhất, nghị lực, còn...</p><p>Tử Yên ngẩng đầu nhìn Lục Thiếu Du.</p><p>- Còn có cái gì?</p><p>Nghe vậy trong lòng Lục Thiếu Du khẽ động, chuyện này đối với Lục Thiếu Du mà nói có không ít lực hấp dẫn.</p><p>- Còn có đại cơ duyên.</p><p>Tử Yên không dấu diếm một chút gì, nói:</p><p>- Tiền bối Thiên Địa các có nhắn lại, đại cơ duyên này có quan hệ cực lớn với Vô Tự Thiên Thư. Thu thập chín bản Vô Tự Thiên Thư chính là mấu chốt.</p><p>- Lại là Vô Tự Thiên Thư.</p><p>Ánh mắt Lục Thiếu Du lóe lên, chậm rãi hít sâu một hơi, tiếp tục hỏi:</p><p>- Thiên Địa các chẳng lẽ cũng không biết tung tích của chín bản Vô Tự Thiên Thư sao?</p><p>Tuy rằng là hỏi như thế, thế nhưng trong lòng Lục Thiếu Du hiểu rõ, ít nhất trên người hắn có ba bản Vô Tự Thiên Thư. Lục Thiếu Du khẳng định Thiên Địa các không có khả năng biết rõ. Nếu như biết rõ thì quả thực là gặp quỷ. Hắn chưa từng nói ra bên ngoài, mà chỉ có hai bản Vô Tự Thiên Thư trong tay Linh Vũ giới đã lộ diện mà thôi.</p><p>Lục Thiếu Du hỏi như vậy kỳ thực cũng chỉ muốn biết tung tích của bốn bản Vô Tự Thiên THư còn lại mà thôi. Hiện tại cũng chỉ có bốn bản Vô Tự Thiên Thư còn lại là không có tung tích.</p><p>Tử Yên nhìn Lục Thiếu Du, hàm răng khẽ mở, nói:</p><p>- Trong tư liệu của Thiên Địa các, trong Bắc Cung gia tộc có một bản Vô Tự Thiên Thư. Còn Thiên Địa các ta cũng có một bản Vô Tự Thiên THư. Những thứ khác chúng ta không biết được.</p><p>- Bảy bản.</p><p>Dường như đối với chuyện trong tay Thiên Địa các và Bắc Cung Hoàng tộc có Vô Tự Thiên Thư Lục Thiếu Du không cảm thấy kỳ quái. Dùng thực lực, nội tình của Bắc Cung Hoàng tộc và Thiên Địa các, có một bản Vô Tự Thiên Thư cũng không phải có gì là kỳ quái.</p><p>Tử Yên dịu dàng nhìn Lục Thiếu Du nói:</p><p>- Vốn trong tay ngươi có một bản, theo Thiên Địa các ta suy đoán trong tay Linh Vũ giới cũng có một bản. Hiện tại đã biết rõ tung tích của bốn bản Vô Tự Thiên Thư. Còn lại tung tích của năm bản vẫn không rõ.</p><p>Lục Thiếu Du không nói thêm gì, bây giờ hắn đã biết rõ tung tích của bảy bản Vô Tự Thiên Thư. Cũng chỉ có tung tích của hai bản cuối cùng là hắn không biết.</p><p>Lục Thiếu Du suy tư, Tử Yên do dự một lát rồi nói:</p><p>- Tục truyền nói, trong tay cường giả Địa Viêm đảo có tin tức Vô Tự Thiên Thư. Chỉ là sau một đêm Địa Viêm đảo bị diệt, mà ngay Đế giả cũng biến mất.</p><p>- Vậy Thiên Địa các có biết Địa Viêm đảo bị thế lực nào tiêu diệt hay không?</p><p>Tin tức về Địa Viêm đảo khiến cho ánh mắt Lục Thiếu Du biến đổi, lúc trước trong vòng một đêm Địa Viêm đảo bị san bằng thành bình địa. Không còn bất kỳ cường giả nào đã khiến cho cả đại lục cuộn sóng. Có người suy đoán, Địa Viêm đảo mạo phạm Thiên Đế đại nhân cho nên mới bị Thiên Đế tiêu diệt.</p><p>Trừ Thiên Đế ra, thế lực có đủ thực lực tiêu diệt Địa Viêm đảo cũng chỉ có thể là Hoàng tộc mà thôi. Thế nhưng muốn một đêm, vô thanh vô tức tiêu diệt Địa Viêm đảo thì Hoàng tộc cũng tuyệt đối không làm được.</p><p>Lúc này nghe thấy lời nói của Tử Yên, trong lòng Lục Thiếu Du trầm xuống, có lẽ Địa Viêm đảo này không phải bị Thiên Đế tiêu diệt, có lẽ có liên quan tới Vô Tự Thiên Thư.</p><p>- Không biết, việc này Thiên Địa các ta không có bất kỳ một tin tức gì. Không biết là ai trong vồng một đêm có thể vô thanh vô tức tiêu diệt Địa Viêm đảo trên Đông Hải.</p><p>Tử Yên khẽ than, đột nhiên đôi mắt xinh đẹp sáng ngời, dường như nhớ tới thứ gì đó, nói:</p><p>- Đúng rồi, có một chút manh mối. Nghe nói lúc ấy vừa vặn có yêu thú trong nước nhìn thấy cảnh tượng quỷ dị trên Địa Viêm đảo.</p><p>- Cảnh tượng quỷ dị gì?</p><p>Lục Thiếu Du có chút hứng thú hỏi, huống chi chuyện này còn liên quan tới Vô Tự Thiên Thư, cho nên hắn lập tức hỏi Tử Yên.</p>", "images": {}, "success": true}