{"id": 3228, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3336", "title": "Chương 3336: Không Gian Cấm Chế 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3336: Không Gian Cấm Chế 1</h1><p>Đại trận thiên nhiên dường như sinh ra sự cộng minh nào đó với năng lượng trong thiên địa.</p><p>Bởi vậy Lục Thiếu Du vừa mới đột phá, khí tức kéo lên còn không có dấu hiệu dừng lại. Khí tức tiếp tục kéo lên, giống như là một cơn hồng thủy, một đường thế như chẻ tre.</p><p>- Đây là...</p><p>Một màn này khiến cho Tử Yên và Âm Minh phía xa ngạc nhiên, ánh mắt vô cùng kinh ngạc nhìn chăm chú vào trong hạp cốc. Lục Thiếu Du đột phá đã khiến cho các nàng nghẹn họng nhìn trân trối. Tới cấp độ Đế giả muốn đột phá vô cùng khó khăn. Thế nhưng đối với Lục Thiếu Du lại giống như hoàn toàn không có bình chướng, đột phá vô cùng dễ dàng.</p><p>Đặc biệt là đối với Tử Yên mà nói, nàng biết rõ, Lục Thiếu Du chỉ vừa mới đột phá không bao lâu mà thôi.</p><p>Thế nhưng điều khiến cho nhị nữ kinh ngạc nhất chính là nhìn bộ dáng này Lục Thiếu Du dường như còn có thể tiếp tục đột phá, cũng không có ý tứ định dừng lại. Đây chính là cấp độ Đế giả a, chẳng lẽ lại dễ dàng đột phá như vậy sao.</p><p>Ánh mắt trên khuôn mặt tinh xảo của Tử Yên run rẩy, đôi mắt như bảo thạch mang theo sự kinh hãi ngốc trệ. Hiện tại rốt cuộc nàng đã biết đại khái vì sao trong thời gian ngắn ngủi như vậy hắn có thể quật khởi trên đại lục, khiến cho cả đại lục vì hắn mà rung động.</p><p>Sưu.</p><p>Khí tức Lục Thiếu Du điên cuồng kéo lên, ở giữa vòng xoáy bằng hỏa diễm không ngừng có hỏa mãng bằng năng lượng thiên địa bị cắn nuốt. Giống như là một đứa trẻ đang tham lam hút lấy sữa mẫu thân mình vậy. Khí tức quanh thân Lục Thiếu Du một đường thẳng tiến, phá vỡ tất cả những gì ngăn cản trước mặt.</p><p>Dưới ánh mắt ngây ngốc của nhị nữ Tử Yên và Âm Minh, Lục Thiếu Du lần nữa dùng tốc độ không thể tưởng tượng nổi, so với nghịch thiên còn nghịch thiên hơn, đạt tới Vũ Đế tam trọng hậu kỳ đỉnh phong.</p><p>Ầm ầm ầm.</p><p>Cùng lúc, trong hạp cốc cực lớn này truyền ra tiếng sấm rền. Cả hạp cốc lớn rạn nứt, nổ tung. Tính cả sơn mạch chung quanh cũng bị nứt vỡ. Từng khe nứt trên mặt đất nhanh như thiểm điện lan tràn.</p><p>Sơn mạch chung quanh trong nháy mắt bị phá hủy, giống như sơn băng địa liệt.</p><p>Chỉ là cũng vào thời điểm này, không gian gió nổi mây phun hoàn toàn biến mất. Hỏa mãng bằng năng lượng thiên địa chiếm giữ trên không trung tán đi. Động tĩnh kinh người trở nên yên tĩnh, giống như chưa từng xảy ra, chỉ lưu lại một đống bừa bộn trên mặt đất.</p><p>- Đại trận tự nhiên bị phá hủy.</p><p>Nhìn qua một mảng lớn sơn mạch trong nháy mắt bị san bằng thành bình địa. Ánh mắt Tử Yên run lên, ánh mắt lần nữa nhìn chăm chú về phía xa. Lúc này vòng xoáy cuồng bạo kia cũng đang dần dần co rút lại.</p><p>Dưới ánh mắt nhìn soi mói của Tử Yên và Âm Minh, vòng xoáy bằng hỏa diễm kia trực tiếp tiến vào trong cơ thể đạo thân ảnh mặc áo bào xanh trên không trung rồi biến mất không thấy. Thân ảnh màu xanh hiển hiện trên không trung, gợn sóng không gian chung quanh thân thể mơ hồ vặn vẹo. Uy năng tiết ra ngoài khiến cho lòng người rung động.</p><p>Phù.</p><p>Một lát sau, Lục Thiếu Du mở hai mắt ra, trong mắt có tinh mang bắn ra. Tay phải đột nhiên nắm lại, đánh ra một đạo quyền ấn, trước quyền ấn, không gian lõm xuống.</p><p>Phanh.</p><p>Một quyền này được đánh ra, không gian trước quyền ấn nổ tung giống như pháo hôi. Khe nứt đen kịt nhanh như thiểm điện lan tràn, khí tức hủy diệt tràn ngập. Một quyền giơ tay nhấc chân này sợ rằng Vũ Đế tam trọng, tứ trọng bình thường sẽ bị đánh thành huyết vụ.</p><p>- Thật mạnh.</p><p>Âm Minh ngẩng đầu, ánh mắt run lên. Một quyền này của Lục Thiếu Du dường như khiến cho trong lòng nàng rất giật mình. Nàng có thể cảm nhận được bên trong một quyền này ẩn chứa lực lượng khủng bố ra sao. Nam tử trước mắt nàng có không ít chỗ quỷ dị.</p><p>- Đây là lực lượng của Vũ Đế tam trọng đỉnh phong sao?</p><p>Lục Thiếu Du đạp không đứng lơ lửng, cảm nhận lực lượng trong cơ thể, tinh mang trong hai mắt bắn ra. Nếu như không phải tất cả năng lượng thiên địa thuộc tính hỏa trong đại trận bị hắn thôn phệ hết, hắn tuyệt đối có thể đột phá tới Vũ Đế tứ trọng.</p><p>Lục Thiếu Du dùng tâm thần cảm giác chân khí bàng bạc mênh mông trong đan điền. So với Vũ Đế nhị trọng lúc trước đương nhiên có khác biệt.</p><p>Từ cấp độ Vũ Đế nhị trọng tới Vũ Đế tam trọng đỉnh phong, khoảng cách to lớn trong đó trong lòng Lục Thiếu Du hiểu rõ. Đây quả thực là vượt qua một cái hào rộng. Nếu như là người khác, cho dù là vũ giả có thiên phú, dưới điều kiện tu luyện bình thường, sợ rằng không có ngàn năm cũng đừng mong làm được. Dưới ngàn năm là chuyện hoang đường, viển vông.</p><p>Mà trên phương diện thực lực, so với trước kia hoàn toàn chính là hai khái niệm khác nhau. Lúc này tu vi đã là Vũ Đế tam trọng hậu kỳ đỉnh phong, trong lòng Lục Thiếu Du phỏng đoán, coi như chống lại người có tu vi như hai người Độc Cô Hồn Long và Bắc Cung Tinh Mộc hắn cũng có thể làm được.</p><p>Trong đại trận thiên nhiên này hắn có thể chuyển nguy thành an, còn có thể đạt được chỗ tốt cực lớn. Chuyện này khiến cho Lục Thiếu Du không nhịn được mừng rỡ trong lòng. Thực lực tăng lên nhiều, năng lực tự bảo vệ mình của hắn lại tăng lên mấy lần.</p><p>- Nhân loại nhà ngươi quá kỳ quái, không ngờ lại có thể thôn phệ đột phá. Trong trí nhớ của ta, trong nhân loại dường như không có công pháp quỷ dị như vậy.</p><p>Thân ảnh Âm Minh vô thanh vô tức xuất hiện bên người Lục Thiếu Du, mắt nhìn Lục Thiếu Du tràn ngập sự rung động.</p><p>- Khó trách không ai có thể đuổi kịp tốc độ tu luyện của ngươi, hóa ra...</p><p>Tử Yên cũng tới bên người Lục Thiếu Du, nhìn Lục Thiếu Du, miệng khẽ than một tiếng. Mái tóc đen nhánh giống như thác nước kéo dài tới bờ eo nhỏ nhắn, tăng thêm vài phần vũ mị.</p><p>- Dưới tình huống cơ duyên xảo hợp mà thôi, không có phức tạp giống như nàng nghĩ.</p><p>Lục Thiếu Du trả lời nước đôi, thật thật giả giả. Tuy rằng hắn đã bạo lộ Âm Dương Linh Vũ Quyết, thế nhưng hắn cũng không định bạo lộ triệt để.</p><p>- Chúng ta cũng nên xuất phát, phía trước rất có khả năng có hiểm cảnh mạnh hơn nữa. Tất cả nên cẩn thận một chút.</p><p>Âm Minh nói.</p><p>- Còn có hiểm cảnh sao? Liệu có phải là đại trận thiên nhiên hay không?</p><p>Lục Thiếu Du nhíu mày, nếu như lại là đại trận thiên nhiên thì đối với hắn lại là vật đại bổ.</p><p>- Khắp sơn mạch này đều có hiểm cảnh trùng điệp. So với nguy hiểm vừa rồi còn kinh khủng hơn nhiều. Hơn nữa còn khó có thể phát hiện ra. Hiểm cảnh cũng không nhất định phải là đại trận tự nhiên.</p><p>Âm Minh nói.</p><p>- Đi thôi, chúng ta cẩn thận một chút là được.</p><p>Lục Thiếu Du gật đầu, vừa rồi mới đột phá khiến cho trong lòng Lục Thiếu Du lúc này có chút tự tin hơn.</p><p>Ba người tiếp tục xuyên qua sơn mạch. Trên đường đi vô cùng cẩn thận tiến lên từng tí một. Thế nhưng lại tiếp tục gặp phải nguy hiểm. Trên một ngọn núi, thân ảnh ba người lóe lên, không biết tại sao lại tiến vào trong một không gian bị phong bế. Cảnh tượng chung quanh biến mất, ba người xuất hiện trong một không gian tối tăm mờ mịt, trong lúc mơ hồ có khí tức nóng bỏng.</p><p>- Chúng ta bị nhốt rồi.</p><p>Ánh mắt quét qua không trung, sắc mặt Âm Minh lập tức biến đổi, ánh mắt cảnh giác nhìn bốn phía.</p>", "images": {}, "success": true}