{"id": 3223, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3331", "title": "Chương 3331: Linh Đế Nhị Trọng 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3331: Linh Đế Nhị Trọng 2</h1><p>Ngoài ra còn có Thác Bạt Thanh Vũ cùng với một lão giả có khí tức rất mạnh. Đây chính là lão giả tuổi chừng bảy chục, tu vi Vũ Đế tam trọng, người này đã từng giao thủ qua với Tiểu Long.</p><p>- Rốt cuộc cũng thoát khốn. Đa tạ Hậu Điền lão tổ trợ giúp.</p><p>Ngoài ngọn núi, Thác Bạt Thanh Vũ vô cùng chật vật, sắc mặt tái nhợt, xem ra vừa rồi hắn đã gặp hiểm cảnh vô cùng lớn.</p><p>- Thanh Vũ, khắp nơi trong Thiên Trủng đều có nguy hiểm trùng trùng, đặc biệt là con, con chính là mấu chốt lần này, nhất định không thể xảy ra chuyện ngoài ý muốn. Bằng không sẽ kiếm củi ba năm thiêu một giờ.</p><p>Lão giả đơn bạc nhìn Thác Bạt Thanh Vũ nói.</p><p>- Vâng, Hậu Điền lão tổ.</p><p>Thác Bạt Thanh Vũ cung kính gật đầu, trước mặt lão giả đơn bạc này hắn vô cùng cung kính.</p><p>- Còn có Thác Bạt Lam không biết đang ở nơi nào, chúng ta tìm nó trước rồi nói sau.</p><p>Lão giả đơn bạc gật đầu rồi nói.</p><p>- Hậu Điền lão tổ, lần này chúng ta có cơ hội hay không? Dù sao nhóm người lão tổ khi trước đều thất bại a.</p><p>Ánh mắt Thác Bạt Triêu ngưng trọng.</p><p>Lão giả gọi là Hậu Điền lão tổ lơ lửng trên không trung, ánh mắt thâm thúy vô cùng, nói:</p><p>- Hiện tại ai cũng không biết. Hy vọng có thể thành công.</p><p>- Có lẽ chúng ta nên sớm đối phó với Lục Thiếu Du kia, không ngờ trên người Lục Thiếu Du thực sự có Vô Tự Thiên Thư. Nếu như chúng ta có Vô Tự Thiên Thư, nói không chừng nguy hiểm sẽ nhỏ hơn một chút.</p><p>Thác Bạt Thanh Vũ nói với Hậu Điền lão tổ, nói tới Lục Thiếu Du, trong mắt hắn hiện lên hàn ý.</p><p>- Hoàng tộc chúng ta không có cách nào nhúng tay vào chuyện bên ngoài. Cho dù là ai cũng không dám.</p><p>Hậu Điền lão tổ nói.</p><p>- Hậu Điền lão tổ, nếu như ở trong Thiên Trủng chúng ta động thủ thì sao? Có lẽ không có vấn đề gì a.</p><p>Thác Bạt Triêu nhớ tới sỉ nhục ngày đó, trong lòng còn giận dữ không thôi.</p><p>- Lục Thiếu Du khống chế thuộc tính kim, rất khó đối phó. Lại có quan hệ với Cửu Vĩ Yêu Hồ, Độc Cô gia tộc, Bắc Cung gia tộc, Thanh Long Hoàng tộc, Huyền Vũ Hoàng tộc, Chu Tước Hoàng tộc, còn có Vân Dương Tông và những sơn môn khác nữa.</p><p>Ánh mắt Hậu Điền lão tổ có chút lạnh lẽo, nếu như không phải lúc trước cố kỵ các đại Hoàng tộc. Thì làm sao hắn có thể tha thứ cho người dám làm càn trước mặt Thác Bạt Hoàng tộc cơ chứ.</p><p>- Nếu như trong Thiên Trủng này gặp được Lục Thiếu Du thì chúng ta có thể giải quyết một chút. Cũng giảm bớt oán khí trong lòng.</p><p>Một lão giả khác trầm giọng nói, khí tức trên người tuy rằng không cường hãn bằng Hậu Điền lão tổ kia, thế nhưng tuyệt đối là cường giả bài danh thứ hai trong Thác Bạt Hoàng tộc. Tu vi của hắn tuyệt đối không dưới đám người Độc Cô Hồn Long và Bắc Cung Tinh Mộc.</p><p>- Sau khi gặp hắn rồi nói sau. Thái Cổ U Minh Viêm cũng không phải vật phàm, đồn rằng từ thời viễn cổ, ngay cả lão tổ của Công Tôn gia tộc cũng không làm gì được nó. nếu như có thể có được Thái Cổ U Minh Viêm cũng không tệ.</p><p>Ánh mắt Hậu Điền lão tổ chớp động, thế lực sau lưng Lục Thiếu Du tuy rằng thực lực bất phàm, thế nhưng trong lòng hắn hoàn toàn không đặt vào trong mắt.</p><p>Thời gian từ từ trôi qua, trong tầng thứ tư Thiên Trụ giới, có thời gian chênh lệch gấp bốn mươi lần, chỉ chớp mắt đã trôi qua vài tháng.</p><p>Trong không gian của tầng thứ tư đột nhiên chập trùng, trên không trung bắt đầu có năng lượng thiên địa hội tụ. Phô thiên cái địa tiến vào người Lục Thiếu Du đang ngồi xếp bằng, xuyên qua đạo quang tráo màu trắng quanh thân hắn.</p><p>Khí tức trên người Lục Thiếu Du chẳng biết từ khi nào đã đạt tới mức tận cùng của Linh Đế nhất trọng đỉnh phong. Lúc này thân thể hắn giống như một cái động không đáy, tùy ý để cho năng lượng thiên địa trong không gian tiến vào thân thể. Khí tức đang nhanh chóng kéo lên, quanh thân phát ra âm thanh trầm thấp.</p><p>Linh lực khổng lồ được Lục Thiếu Du thôn phệ vào trong đầu lúc này trải qua sự luyện hóa của Âm Dương Linh Vũ Quyết đã hóa thành linh lực tinh thuần. Linh lực giống như một cơn lũ tràn vào không gian trong đầu. Đồng thời năng lượng thiên địa không ngừng tràn vào, hóa thành linh lực tinh thuần dung nhập vào một chỗ.</p><p>Năng lượng cứ như vậy rót vào, linh lực tiến vào không gian trong đầu. Quang tráo quanh thân Lục Thiếu Du càng lúc càng nồng nặc. Mà khí thế trên người Lục Thiếu Du cũng đanh chóng bay lên, dễ dàng đột phá Linh Đế nhất trọng, nhanh chóng tiến bước tới Linh Đế nhị trọng.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du đột phá, năng lượng thiên địa rót vào, bên trong có năng lượng tăng cường linh hồn lực, kim đao màu vàng trong đầu Lục Thiếu Du cũng đẩy nhanh tốc độ thôn phệ.</p><p>Đột phá Linh Đế nhị trọng, linh lực do Lục Thiếu Du thôn phệ Linh Đế tam trọng đỉnh phong trong người vẫn còn hơn một nửa còn chưa luyện hóa. Bởi vậy sau khi đột phá Linh Đế nhị trọng, khí tức hắn kéo lên không có ý định dừng lại. Linh lực bị thôn phệ trong đầu được dẫn dắt, dùng tốc độ nhanh chóng bị Lục Thiếu Du luyện hóa. Nhanh chóng hóa thành linh lực tinh thuần tiến vào không gian trong đầu, khiến cho Lục Thiếu Du tiếp tục điên cuồng tăng lên.</p><p>Sưu Sưu.</p><p>Khí tức điên cuồng kéo lên, linh lực nhanh chóng bị Lục Thiếu Du luyện hóa. Năng lượng thiên địa chung quanh dũng mãnh tiến vào trong người Lục Thiếu Du. Khí tức quanh thân Lục Thiếu Du sau khi đến Linh Đế nhị trọng trung kỳ, linh lực bị thôn phệ vào trong cơ thể đã bị luyện hóa hết mới bắt đầu dần ổn định trở lại.</p><p>Phù.</p><p>Mãi một lúc lâu sau, Lục Thiếu Du thở ra một ngụm trọc khí, hai mắt mở ra, ánh mứt thâm thúy, trong mắt hiện lên vẻ mừng rỡ khó có thể che dấu.</p><p>- Linh Đế nhị trọng.</p><p>Cảm nhận biến hóa trong cơ thể, khóe miệng Lục Thiếu Du nở nụ cười thỏa mãn. Tu vi linh lực của hắn đã lâu không có đột phá, sau khi thôn phệ Linh Ma thượng nhân đã khiến cho hắn đạt được chỗ tốt khổng lồ. Linh hồn lực và linh lực đều tăng lên khong ít. Đại hồn anh cũng mạnh mẽ hơn, gián tiếp đạt được chỗ tốt.</p><p>- Không biết có phản ứng hay không?</p><p>Lục Thiếu Du lập tức thăm dò kim đao màu vàng trong đầu, muốn thử xem hiện tại có thể rung động kim đao màu vàng hay không.</p><p>Nhưng sau khi thăm dò, kết quả vẫn không có gì thay đổi. Lục Thiếu Du cũng không thất vọng, dù sao hắn cũng chỉ ôm thái độ thử một chút mà thôi, hắn cũng đã sớm mặc kệ kim đao màu vàng này rồi.</p><p>- Trong Thiên Trủng nguy hiểm trùng điệp, phải cố gắng tăng cường thực lực.</p><p>Lục Thiếu Du ngẩng đầu thì thào nói, mừng rỡ ngắn ngủi sau khi đột phá Linh Đế nhị trọng, trong lòng Lục Thiếu Du lần nữa ngưng trọng. Bằng vào thực lực của hắn hiện tại trong Thiên Trủng dường như còn xa không đủ. Nhiều năm như vậy không biết có bao nhiêu cường giả tiến vào trong Thiên Trủng, trong đó có lẽ còn có cường giả có thực lực khiến cho người ta ghen ghét, thậm chí có lão tổ của các đại Hoàng tộc tiến vào trong này mà không ra được. Hắn cũng không biết sau đại cơ duyên kia còn có hung hiểm nào hay không.</p><p>Suy nghĩ một hồi, thân ảnh Lục Thiếu Du rời khỏi tầng thứ tư Thiên Trụ giới, lặng lẽ không một tiếng động tới tầng thứ nhất.</p>", "images": {}, "success": true}