{"id": 3220, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3328", "title": "Chương 3328: Linh Ma Thượng Nhân 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3328: Linh Ma Thượng Nhân 2</h1><p>- Ngươi sợ ta sao? Đừng sợ, ta sẽ yêu thương ngươi thật tốt.</p><p>Nhìn thấy Tử Yên lui về phía sau mấy bước, Linh Ma thượng nhân càng cười tà, chậm rãi tới gần Tử Yên. Ánh mắt nhìn về phía nữ tử thánh khiết uy nghiêm giống như có thể nhìn xuyên Hồn linh khải giáp. Làn da trên thân thể bay bổng này trắng nõn, mịn màng như ngọc.</p><p>- Linh Ma thượng nhân, ngươi cho rằng mình có thể chiếm tiện nghi trong tay ta sao?</p><p>Tử Yên lui về phía sau mấy bước, nhìn thấy Linh Ma thượng nhân tiến tới, không ngờ nàng lại dừng lại, khí tức quanh thân phóng ra, ánh mắt tràn ngập hàn ý, ngày càng lạnh lẽo, thánh khiết.</p><p>- Thánh nữ Thiên Địa các tự nhiên bất phàm, hình như hiện tại ngươi đang bị thương, lại nói thực lực của ngươi còn quá thấp, ngươi tuyệt đối không chống lại ta.</p><p>Ánh mắt Linh Ma thượng nhân nhìn vào khuôn mặt tái nhợt và khóe miệng còn vết máu tươi của Tử Yên, dường như hắn đã tính trước, đồng thời cũng không có quá đặt Tử Yên vào trong mắt.</p><p>Nhìn bộ dáng nữ tử băng thanh ngọc khiết trước mắt, trong lòng hắn lập tức cảm thấy nóng bỏng. Hắn đã nếm thử qua vô số nữ tử, trong đó còn có không ít nữ tử xinh đẹp, thế nhưng hắn còn chưa từng chạm vào người một nữ tử băng thanh ngọc khiết như thế này. Nữ tử trước mắt này so với thần khí còn hấp dẫn hắn hơn nhiều.</p><p>- Làm càn.</p><p>Ánh mắt dâm uế của Linh Ma thượng nhân khiến cho khuôn mặt Tử Yên đỏ ửng. Trong lòng vô cùng tức giận, đôi mắt như bảo thạch trên dung nhan tuyệt mỹ tràn ngập hàn ý. Linh lực quanh thân đột nhiên khởi động, dẫn động năng lượng thiên địa, chỉ một thoáng có khí tức mênh mông phóng lên trời.</p><p>Cùng lúc một cơn lốc bằng năng lượng bàng bạc lấy thân thể Tử Yên làm trung tâm khuếch tán ra chung quanh. Bàn tay ngọc chém ra, một chiếc sáo ngọc xuất hiện trong tay nàng, lưu quang quanh quẩn, có từng hình ảnh yêu thú, linh thú khắc trên đó.</p><p>- Ô...</p><p>Tử Yên thổi sáo, trong sáo ngọc có từng âm thanh giống như xuyên thung tảng đá chui ra, tiếng sáo du dương, lại giống như buồn bã tâm tình, như oán như khóc, thê lương từ xa xưa, tiếng sáo liên miên không dứt.</p><p>Tiếng sáo quanh quẩn, mang theo từng đợt linh hồn công kích khủng bố, chỉ một thoáng tuôn về phía Linh Ma thượng nhân khiến cho gợn sóng kịch liệt cuồn cuộn, đồng thời còn tuôn ra bốn phương tám hướng. Dưới linh hồn lực bàng bạc, áp lực không gian nặng nề, linh hồn công kích này bao phủ Linh Ma thượng nhân, từng công kích liên miên giống như gợn sóng bắn tới.</p><p>- Công kích linh hồn thật mạnh, đáng tiếc ta thân là Linh giả, tu vi lại mạnh hơn ngươi quá nhiều, công kích linh hồn của ngươi còn chưa đạt tới tình trạng làm gì được ta.</p><p>Đối mặt với công kích linh hồn của Tử Yên, khí tức quanh người Linh Ma thượng nhân phóng ra, tu vi Linh Đế tam trọng đỉnh phong hiển hiện. Cánh tay phất một cái, lập tức bố trí màn sáng phòng ngự trước người. Công kích linh hồn mênh mông này tuy rằng cường hãn, thế nhưng lúc này lại không có cách nào động tới được Linh Ma thượng nhân. Thân ảnh gầy gò ở trong cơn lốc linh hồn không bị rung chuyển mảy may.</p><p>Đôi mắt xinh đẹp của Tử Yên lần nữa ngưng trọng, đôi mắt trầm xuống, linh hồn lực bàng bạc từ trong cơ thể nàng tuôn ra, tiếng sáo đột nhiên biến đổi. Trên sáo ngọc có một đạo quang mang bắn ra, mang theo khí tức linh hồn bàng bạc biến ảo thành hư ảnh một đầu khổng tước màu tím khổng lồ trên không trung.</p><p>Sưu.</p><p>Tiếp đó, đầu khổng tước màu tím này xòe đuôi, cái đuôi lớn bao phủ không gian, giống như vật còn sống. Hai cánh chấn động mang theo tiếng xé gió, giống như lưu tinh hung hăng phóng về phía Linh Ma thượng nhân.</p><p>- Không hổ là Thánh nữ Thiên Địa các, thật đúng là có chút bổn sự, chỉ tiếc còn chưa đủ.</p><p>Ánh mắt Linh Ma thượng nhân trầm xuống, trong tay đột nhiên xuất hiện một thanh đại đao quái dị, bí văn quanh quẩn. Hắn liền bổ một đao vào trên hư ảnh khổng tước màu tím kia.</p><p>Hư ảnh khổng tước màu tím khổng lồ cũng không giằng co được bao lâu mà lập tức tán loạn. Thân thể cực lớn bỗng nhiên hóa thành mảnh vỡ.</p><p>Hư ảnh khổng tước màu tím háo thành mảnh vỡ, sắc mặt Tử Yên lần nữa tái nhợt, thân thể mềm mại lảo đảo lui lại một bước.</p><p>Sưu.</p><p>Ngay sau đó trường bào trên người Linh Ma thượng nhân run lên, thân ảnh giống như sấm sét xuất hiện trước người Tử Yên. Miệng nở nụ cười dâm tà, khẽ phất tay một cái đánh ra một đạo chưởng ấn vào người Tử Yên.</p><p>Phanh.</p><p>Lúc này Tử Yên muốn tránh đi cũng đã không kịp nữa, đạo chưởng ấn này lập tức rơi vào trên vai nàng. Lực lượng mạnh mẽ trút xuống, thế nhưng trong đôi mắt xinh đẹp của Tử Yên lúc này lại hiện lên sự quỷ dị.</p><p>Một chưởng của Linh Ma thượng nhân đánh vào trên vai Tử Yên, lại cũng không xuất hiện cảnh tượng giống như Linh Ma thượng nhân suy nghĩ. Tử Yên sẽ lập tức bị đánh bay rồi trọng thương, mà ngược lại còn giống như không bị tổn hại một cọng tóc nào vậy. Một chưởng đánh vào trên khải giáp hộ thân của nàng khiến cho Linh Ma thượng nhân có cảm giác giống như bị điện giật. lực lượng mạnh mẽ phản ngược lại, giống như muốn đem thân thể hắn phá hủy vậy.</p><p>- Hồn linh khải giáp thật mạnh.</p><p>Linh Ma thượng nhân biến sắc, thân thể gầy gò đột nhiên được một kiện khải giáp hộ thân bao trùm, thân hình nhanh chóng lui lại.</p><p>Sưu.</p><p>Mà cùng lúc, Tử Yên khẽ phất tay, trong mi tâm có một đạo lưu qunag lướt đi, trong nháy mắt phóng về phía Linh Ma thượng nhân.</p><p>Linh Ma thượng nhân không kịp trở tay, toàn lực né tránh, thế nhưng đạo lưu quang kia đã hung hăng đánh vào trên hồn linh khải giáp hộ thân của hắn.</p><p>Phanh.</p><p>Âm thanh trầm thấp bạo liệt vang vọng, hồn linh khải giáp trên thân thể Linh Ma không chống đỡ được bao lâu mà lập tức rạn nứt một mảng lớn. Bên trên xuất hiện vô số vết nứt rậm rạp. Khiến cho hồn linh khải giáp sau khi chống đỡ được một đạo công kích của Tử Yên lập tức bị nghiền nát.</p><p>- Phụt.</p><p>Thân hình Linh Ma thượng nhân lảo đảo lui lại, miệng đột nhiên phun ra một ngụm máu tươi, sắc mặt lập tức trắng bệch.</p><p>Tử Yên vung tay lên, trong tay xuất hiện một đoạn vải màu tím. Bên trên tràn ngập bí văn quanh quẩn, dẫn động tới năng lượng thiên địa. Từ khí tức phóng ra có thể thấy được đoạn vải màu tím này tuyệt đối đã đạt tới thần khí. Chính là thứ vừa rồi đánh trọng thương Linh Ma thượng nhân.</p><p>- Hừ, dám làm tổn thương ta, đáng tiếc ngươi còn quá non.</p><p>Cùng một thời gian, sau lưng Tử Yên có một âm thanh tức giận vang lên. Linh hồn phân thân của Linh Ma thượng nhân xuất hiện, linh hồn lực bàng bạc tuôn ra, bao phủ Tử Yên vào bên trong.</p><p>Linh Ma thượng nhân thân là Linh Đế tam trọng đỉnh phong, thực lực của bản thân cũng khủng bố vô cùng. Thân là tán tu mà có thể tu luyện tới Linh Đế tam trọng cũng đủ thấy được thiên phú hắn tuyệt đỉnh ra sao. Mà lúc này khí thế của đạo linh hồn công kích kia cũng khủng bố vô cùng. Không gian chung quanh nứt vỡ từng khúc, bị phá hủy thành hư không.</p><p>- Tử Linh Đoạn Hồn Lăng.</p><p>Tử Yên phất tay, không ngừng vung vẩy đoạn vải màu tím trong tay, đem thân thể mềm mại bao phủ vào bên trong, chống lại công kích linh hồn của Linh Ma thượng nhân. Tử Linh Đoạn Hồn Lăng này không phải là linh khí bình thường.</p>", "images": {}, "success": true}