{"id": 3226, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3334", "title": "Chương 3334: Đại Trận Tự Nhiên 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3334: Đại Trận Tự Nhiên 2</h1><p>Lục Thiếu Du lập tức ngẩng đầu, hỏa diễm phô thiên cái địa trong lúc mơ hồ mang theo năng lượng thuộc tính hỏa bàng bạc, bên trong không có bao nhiêu khí tức.</p><p>Nhưng khí tức này lại Lục Thiếu Du lại cảm giác được một ít.</p><p>Một đám hỏa mãng dài trong nháy mắt bao phủ ba người, ba người muốn thoát thân cũng không kịp.</p><p>Phanh Phanh.</p><p>Trong tay ba người lập tức có từng đạo công kích bắn ra, tựa như cầu vồng va chạm với đám hỏa mãng chung quanh. Âm thanh cực lớn vang vọng, hỏa mãng bắn tứ tung, tựa như pháo hoa vậy.</p><p>Nhưng những đầu hỏa mãng bị đánh nát lại một lần nữa được ngưng tụ, căn bản không có cách nào khiến cho nó triệt để biến mất.</p><p>Ngược lại bởi vì thực lực của Tử Yên thấp nhất cho nên phải lập tức bố trí kiện khải giáp màu trắng xanh quỷ dị kia. Dưới nhiệt độ nóng bỏng cùng với kình khí cường hãn, thân thể mềm mại của nàng liên tiếp bị đẩy lui.</p><p>Phanh.</p><p>Lục Thiếu Du vung quyền đánh nát mấy đầu hỏa mãng trước người. Dưới lực lượng mạnh mẽ, thân hình hắn cũng hơi lảo đảo. Mỗi một đầu hỏa mãng đều có thực lực mà ít nhất Vũ Đế nhị trọng cũng khó có thể chống lại. Hỏa mãng rậm rạp chằng chịt, lúc này Lục Thiếu Du còn phải bảo vệ Tử Yên một chút, dù sao thực lực của Tử Yên vẫn thấp nhất.</p><p>- Có lẽ chúng ta đã xông vào một đại trận. Lại là đại trận tự nhiên.</p><p>Tử Yên dịu dàng nói.</p><p>- Đại trận tự nhiên?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, đại trận tự nhiên không phải là đại trận bình thường. Chính là nơi năng lượng hội tụ, ngưng tụ trở thành đại trận.</p><p>Đại trận tự nhiên không giống như đại trận do vũ giả, linh giả bố trí, có tác dụng dẫn dắt năng lượng. Mà đại trận tự nhiên dung năng lượng phun trào tạo ra công kích. Từ mức độ nào đó có thể nói đại trận tự nhiên còn hung hiểm hơn.</p><p>Thân ảnh Âm Minh bay múa, từng đạo lực lượng mênh mông bắt đầu lan tràn, phá hủy hỏa diễm chung quanh. Thế nhưng sắc mặt nàng lại có chút lúng túng, âm khí nặng nề nói:</p><p>- Nhanh nghĩ biện pháp rời khỏi đây. Ngọn lửa này khiến cho ta rất không thoải mái.</p><p>Lục Thiếu Du nhíu mày, Âm Minh thân là linh hồn thể, tuy rằng thực lực cường hãn, thế nhưng bản năng luôn cảm thấy kiêng kỵ với lôi điện lực và hỏa diễm lực.</p><p>Phanh Phanh.</p><p>Tử Yên lần nữa đánh nát hai đầu hỏa mãng, thân thể mềm mại lảo đảo đẩy lui. Vô số hỏa mãng rậm rạp lướt về phía trước, căn bản không có cách nào triệt để phá hủy. Đây mới là vấn đề khiến cho ba người đau đầu.</p><p>- Trận pháp tự nhiên? Đừng nói là, chẳng lẽ đây là...</p><p>Lục Thiếu Du lần nữa đánh nát vài đầu hỏa mãng. Những đầu hỏa mãng này lại hóa thành năng lượng nóng bỏng. Vừa mới bị nghiền nát lập tức ngưng tụ lại một chỗ.</p><p>- Bằng không chúng ta nghĩ biện pháp lui xuống, sau đó lại nghĩ biện pháp khác.</p><p>Âm Minh âm trầm nói, sát khí linh hồn mênh mông chấn động, ngăn cản đám hỏa diễm ở bên ngoài. Nàng vô cùng kiêng kỵ đám hỏa diễm này tới gần.</p><p>- Ta thử lại lần nữa xem.</p><p>Thân ảnh Lục Thiếu Du lao ra, xuất hiện trước người một đầu hỏa mãng, trong tay phải có lực lượng cắn nuốt được ngưng tụ. Hình thành một vòng xoáy trước người. thôn phệ một đầu hỏa mãng vào vòng xoáy, lập tức bị Lục Thiếu Du thu vào trong cơ thể.</p><p>Hỏa mãng tiến vào trong cơ thể, lập tức hóa thành năng lượng thiên địa thuộc tính hỏa mênh mông, mang theo khí tức nóng bỏng vô cùng. Lực lượng mạnh mẽ bắn tứ tung, trong nháy mắt tàn sát bừa bãi trong cơ thể Lục Thiếu Du. Lực lượng mạnh mẽ này nếu như là Vũ Đế nhị trọng bình thường thì thân thể tuyệt đối sẽ bị phá hủy thành tro tàn.</p><p>Thế nhưng Lục Thiếu Du lại không có một chút ảnh hưởng nào, trên phương diện thể chất, Lục Thiếu Du cơ hồ có thể nói là bất tử chi thân, muốn phá hủy thân thể hắn cơ hồ rất khó khăn. Lực phá hoại của hỏa mãng tuy rằng mạnh mẽ, thế nhưng còn chưa tới tình trạng có thể phá hủy thân thể biến thái của Lục Thiếu Du.</p><p>- Âm Dương Linh Vũ Quyết.</p><p>Cùng lúc Lục Thiếu Du đã sớm có chuẩn bị, trong cơ thể thúc dục Âm Dương Linh Vũ Quyết, năng lượng thuộc tính hỏa tiến vào trong cơ thể hắn không phải là năng lượng bình thường mà chính là năng lượng thiên địa tinh thuần. Căn bản không cần luyện hóa, chỉ hơi dẫn dắt là có thể chuyển thành chân khí cho Lục Thiếu Du sử dụng.</p><p>Sưu Sưu.</p><p>Nhưng vào lúc này lại có hai đầu hỏa mãng phá không bắn tới. Một trái một phải hung hăng bắn về phía Lục Thiếu Du. Khí tức nóng bỏng cùng với lực lượng mạnh mẽ phá hủy không gian chung quanh. Ven đường hiện lên vết nứt không gian đen kịt, mang theo dấu vể màu đỏ nhàn nhạt, tựa như sao chổi xẹt qua vòm trời lưu lại dấu vết vậy.</p><p>- Đến đây đi, càng nhiều càng tốt.</p><p>Đối mặt với lực lượng nóng bỏng hủy diệt như vậy, Lục Thiếu Du không có một chút động tác nào, ngược lại trong lòng còn mừng rỡ không thôi.</p><p>Khóe miệng nở nụ cười vui vẻ, trong hai tay của Lục Thiếu Du đều có vòng xoáy cuồng bạo được ngưng tụ. Lập tức hóa thành một vòng xoáy mấy chục thước trên không trung. Hai đầu hỏa mãng bằng năng lượng bị Lục Thiếu Du hút vào trong vòng xoáy, sau đó tiến vào trong cơ thể.</p><p>Hai đầu hỏa mãng tiến vào trong cơ thể Lục Thiếu Du, cũng hóa thành hai cỗ năng lượng thuộc tính hỏa mênh mông tàn sát bừa bãi. Cuối cùng bị Lục Thiếu Du thúc dục Âm Dương Linh Vũ Quyết luyện hóa.</p><p>Năng lượng thuộc tính hỏa này đều là năng lượng thiên địa. Năng lượng thiên địa mới là năng lượng tinh thuần nhất trong thiên địa, so với chân khí thôn phệ vào trong cơ thể Lục Thiếu Du còn tinh thuần hơn. Lục Thiếu Du thôn phệ chân khí người khác còn phải bỏ tạp chất thì mới có thể sử dụng được.</p><p>Mà lúc này Lục Thiếu Du chỉ cần luyện hóa một chút là năng lượng thiên địa có thể chuyển hóa cho hắn sử dụng. Đúng như trong dự đoán của Lục Thiếu Du, năng lượng trong đại trận thiên nhiên này Âm Dương Linh Vũ Quyết của hắn có thể thôn phệ. Chuyện này đối với người khác mà nói chính là năng lượng công kích hung hiểm vô cùng. Mà đối với hắn mà nói, lại chính là vật đại bổ, chỉ có thể ngộ mà không thể cầu.</p><p>Bình thường muốn tìm năng lượng thiên địa cực kỳ khó tìm. Chỉ có lúc đột phá mới có thể khiến cho năng lượng thiên địa kéo tới quy mô lớn n hư vậy. Mà bây giờ gặp phải năng lượng thiên địa nhưu vậy, Lục Thiếu Du đương nhiên sẽ không bỏ qua. Thứ này đối với hắn mà nói không phải là hiểm cảnh mà là vật đại bổ.</p><p>Có Âm Dương Linh Vũ Quyết, thôn phệ chân khí người khác không thể lập tức sử dụng ngay được. Thế nhưng năng lượng thiên địa trong này là năng lượng thiên địa tinh thuần nhất ngưng tụ thành công kích cuồn cuộn không dứt, Lục Thiếu Du căn bản không cần cố kỵ, dùng Âm Dương Linh Vũ Quyết thôn phệ là được rồi.</p><p>Từng đạo hỏa trụ giống như hỏa mãng đánh tới. Lục Thiếu Du vận chuyển Âm Dương Linh Vũ Quyết trong người, thôn phệ những hỏa mãng này vào trong cơ thể, lập tức chuyển hóa năng lượng thiên địa này chân khí của mình. So với thôn phệ chân khí của người khác còn nhanh hơn.</p><p>Vốn ban đầu những đầu hỏa mãng bị đánh nát còn có thể khôi phục, thế nhưng sau khi những năng lượng thiên địa này bị Lục Thiếu Du thôn phệ lại không xảy ra hiện tượng này nữa.</p>", "images": {}, "success": true}