{"id": 3233, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3341", "title": "Chương 3341: Đối Chiến", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3341: Đối Chiến</h1><p>Kim quang rực rỡ, cả không gian giống như cứng lại. Bao phủ không gian hơn vạn thước, cũng vây khốn Hậu Điền lão tổ vào bên trong. Cả không gian rung chuyển, tràn ngập khí tức sát phạt sắc bén, khí tức bá đạo vô cùng khuếch tán khiến cho cả không gian đột nhiên run rẩy, giống như không gian sắp nứt vỡ vậy.</p><p>- Thật mạnh.</p><p>Nhìn kim quang bao phủ vạn thước, khí tức sắc bén, không gian chung quanh nứt vỡ, cả không trung gió nổi mây phun, cuồng phong rít gào, tiếng sấm vang vọng. Uy thế kinh người này khiến cho bốn người của Thác Bạt Hoàng tộc cùng với Tử Yên, Kim Xà Đại Đế kinh ngạc.</p><p>Đặc biệt là Thác Bạt Vĩnh Luân vừa mới giao thủ với Lục Thiếu Du, lúc này nhìn thấy Lục Thiếu Du thúc dục công kích như vậy, trong mắt hiện lên vẻ phức tạp. Hắn tự hỏi nếu như mình gặp phải công kích khủng bố như vậy sợ rằng sẽ gặp phiền phức lớn.</p><p>Đương nhiên hiện tại Thác Bạt Vĩnh Luân cũng không biết, uy lực mạnh nhất của Lao ngục thời không mà Lục Thiếu Du thúc dục ra người ngoài căn bản không thể nhìn thấy. Bên trong Lao ngục thời không ẩn chứa công kích linh hồn, lực lượng thời gian, không gian. Ngũ hành tương khắc... Những thứ này mới khiến cho người ta không có cách nào chống lại.</p><p>Âm Minh nhìn chăm chú lên không trung, ánh mắt chớp động, không biết trong lòng đang suy nghĩ cái gì. Thế nhưng cũng có thể thấy được vẻ rung động trong mắt nàng.</p><p>Mắt thấy mình bị nhốt, trong nháy mắt này Hậu Điền lão tổ nhìn về phía Lục Thiếu Du, chẳng biết tại sao trong lúc mơ hồ trong lòng hắn có chút run run. Trong không gian này tràn ngập lực lượng quỷ dị khiến cho hắn khó có thể ứng phó. Thậm chí còn có năng lượng có thể áp chế hắn.</p><p>Giờ phút này Lục Thiếu Du đạp không đứng lơ lửng, kim quang quanh thân đại thịnh giống như mặt trời ban trưa. Trong kim quang rực rỡ tràn ngập khí tức sắc bén vô tận.</p><p>- Phá.</p><p>Một tiếng quát lạnh từ trong miệng Hậu Điền lão tổ vang lên. Thổ Hoàng khí cùng với chân khí trong cơ thể hắn tuôn ra. Dẫn động năng lượng bàng bạc trong thiên địa. ngăn cách không gian chung quanh ra bên ngoài. Uy áp Thổ Hoàng khí tràn ngập, chỉ một thoáng cả không gian trầm xuống, giống như có lực vạn quân đè nặng lên không gian.</p><p>Sưu.</p><p>Trong nháy mắt năm ngón tay Hậu Điền lão tổ nắm thành trảo, cánh tay giơ lên về phía xa khẽ bóp một cái. Cả phiến không gian dưới trảo ấn của hắn lập tức bị vỡ nát.</p><p>Ầm ầm.</p><p>Cùng một thời gian, phía dưới chân Hậu Điền lão tổ đột nhiên có một ngọn núi cực lớn mọc lên từ dưới mặt đất, hiện lên trong không gian giống như một đầu cự long ngẩng đầu.</p><p>- Đi.</p><p>Hậu Điền lão tổ vung tay lên, ngọn núi khổng lồ từ trong mặt đất bị rút ra. Thân ảnh đi tới ngọn núi khổng lồ này, dùng lực một tay nắm lấy ngọn núi khổng lồ này đánh về phía Lục Thiếu Du.</p><p>Nhổ một ngọn núi tạo thành công kích, thực lực như vậy đã sớm đạt tới tình trạng dời núi lấp biển. Lực lượng khủng bố tràn ngập, ngọn núi phóng lên trời, không gian ven đường biến mất.</p><p>Nhìn thấy thực của Hậu Điền lão tổ khủng bố như vậy, Kim Xà Đại Đế và Tử Yên, Âm Minh đều cảm thấy rung động. Đây quả thực là chuyện khiến cho trong lòng ba người cảm thấy rung động thật sâu. Không ngờ Hậu Điền lão tổ gầy gò lại có thực lực cường hãn như vậy. Thác Bạt Hoàng tộc thân là hoàng tộc quả thực danh bất hư truyền.</p><p>- Đi.</p><p>Dưới uy thế kinh người này, không có một chút trì hoãn nào, Lục Thiếu Du khẽ quát một tiếng. Bàn tay khẽ vỗ, trong Lao ngục thời không thuộc tính kim đột nhiên có một đạo thủ ấn rực rỡ phá không đánh ra. Lục Thiếu Du phóng theo đạo thủ ấn rực rỡ này đánh thẳng về phía ngọn núi của Hậu Điền lão tổ.</p><p>Thủ ấn màu vàng phá không xuất hiện, cả không gian sôi trào. Khí tức sắc bén lạnh lẽo tới tận cùng. Kim quang che khuất bầu trời mang theo uy áp tràn ngập phía chân trời.</p><p>Ầm ầm ầm.</p><p>Dưới sự bao phủ của thủ ấn màu vàng, ngọn núi dễ dàng nứt vỡ từng khúc, thế nhưng vẫn tiếp tục hung hăng xông về phía trước. Thủ ấn màu vàng dần dần phai nhạt. Thế nhưng thân thể Lục Thiếu Du được kim quang màu vàng bao phủ, mang theo thủ ấn màu vàng vẫn nhanh chóng phóng tới.</p><p>Không gian nứt vỡ từng khúc, hư không đen kịt hiện ra, cả không gian to lớn giờ phút này giống như tận thế.</p><p>Phanh Phanh.</p><p>Cả ngọn núi khổng lồ dễ dàng bị phá hủy, thủ ấn màu vàng cực lớn kia cũng phai nhạt rồi biến mất. Trong hư không đen kịt, hai đạo chưởng ấn của Lục Thiếu Du và Hậu Điền lão tổ nhanh chóng giống như thiên thạch va chạm vào nhau.</p><p>Lúc hai đạo chưởng ấn va chạm, cả không trung tựa như sơn băng địa liệt. Phía dưới bị liên lụy, một mảng lớn ngọn núi trùng điệp bị lún xuống.</p><p>Năng lượng cuồng bạo chấn động giống như thực chất khiến cho không gian bị san bằng thành bình địa. Mặt đất vỡ nứt ra tạo thành một thâm uyên to lớn. Uy năng khủng bố khiến cho người ta run rẩy.</p><p>Hai đạo chưởng của hai người đồng tời tán loạn, mà hai đạo thân ảnh cùng lúc bị đẩy lui.</p><p>- Chúng ta đi.</p><p>Thân ảnh Lục Thiếu Du bị đẩy lui, dựa thế phóng lên trên cao, lập tức đi tới trước người Tử Yên và Kim Xà Đại Đế, giơ tay đánh ra hai đạo kim quang bao phủ hai người. Sau đó phất tay xé rách không gian nhảy vào bên trong. Ánh mắt Âm Minh khẽ đổi, thân ảnh cũng nhanh chóng tiến vào bên trong, biến mất trên không trung.</p><p>- Trốn chỗ nào?</p><p>Hậu Điền lão tổ hét lớn, thân hình xé rách không gian đuổi theo, thân ảnh hắn cũng lập tức biến mất trong không gian.</p><p>Trong giây lát tất cả khôi phục lại như lúc ban đầu, ba người của Thác Bạt Hoàng tộc lại ngây ngốc đứng tại chỗ. Cảnh tượng rung động vừa rồi bọn họ đều nhìn thấy. Áp lực tràn ngập không gian khiến cho ngay cả hít thở bọn họ cũng cảm thấy khó khăn.</p><p>Ba người kinh hãi nhìn lên không trung, trong không gian mấy vạn thước đã bị san bằng thành bình địa. Công kích mang theo lực lượng hủy diệt như vậy, nếu như là Hậu Điền lão tổ thì ba người cũng không cảm thấy kỳ quái. Thế nhưng trong đó còn có phần của Lục Thiếu Du, chính vì vậy bọn họ mới rung động.</p><p>Sưu.</p><p>Không gian xuất hiện chấn động, thân ảnh Hậu Điền lão tổ lần nữa xuất hiện trước mặt ba người, sắc mặt vô cùng khó coi.</p><p>- Hậu Điền lão tổ, có đuổi kịp được Lục Thiếu Du không?</p><p>Thác Bạt Thanh Vũ lập tức hỏi Hậu Điền lão tổ.</p><p>- Không, hắn chạy thoát rồi.</p><p>Hậu Điền lão tổ nghe Thác Bạt Thanh Vũ hỏi, sắc mặt càng thêm khó coi. Hắn không ngờ Lục Thiếu Du ở trước mặt hắn lại có thể chạy trốn. Mà Lục Thiếu Du chỉ có tu vi Vũ Đế tam trọng, không ngờ thực lực lại mạnh mẽ tới tình trạng như vậy.</p><p>Nghĩ vậy Hậu Điền lão tổ nắm chặt bàn tay, trong lòng bàn tay của hắn cho tới bây giờ còn truyền tới cảm giác nóng át. Đồng thời trong lòng hắn cũng có chút nghi hoặc, thực lực của Lục Thiếu Du này mạnh như vậy, đồn rằng còn Thái Cổ U Minh Viêm trên người, vừa rồi cũng chưa tới tình trạng phải chạy trốn, tại sao Lục Thiếu Du kia lại nóng lòng rời khỏi nơi này.</p><p>- Hậu Điền lão tổ, vậy thì phải làm thế nào với Lam lão tổ? Lam lão tổ rơi vào trong tay Lục Thiếu Du, sợ rằng sẽ gặp độc thủ.</p>", "images": {}, "success": true}