{"id": 3234, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3342", "title": "Chương 3342: Kế Trong Kế 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3342: Kế Trong Kế 1</h1><p>Thác Bạt Hướng lo lắng nói, hắn đã chứng kiến Lục Thiếu Du tâm ngoan thủ lạt ra sao. Hắn cũng không cho rằng Lục Thiếu Du không dám động vào người của Thác Bạt Hoàng tộc. Đối với Lục Thiếu Du mà nói, biển hiệu Thác Bạt Hoàng tộc không có một chút tác dụng nào.</p><p>- Còn có thể làm sao bây giờ? Bắt đầu tìm, tìm được Lục Thiếu Du kia nhất định không thể để cho hắn chạy thoát nữa.</p><p>Sắc mặt Hậu Điền lão tổ khó coi, ánh mắt âm trầm, cả giận nói:</p><p>- Lục Thiếu Du, đừng để cho ta tìm được ngươi, ta nhất định sẽ khiến ngươi hối hận.</p><p>Trong không gian trắng xám, có xương cốt của cường giả Chu Tước Hoàng tộc, Lục Thiếu Du trở lại trong không gian bị cấm chế. Không gian bị cấm chế này so với cấm chế mà hắn bố trí tuyệt đối còn cường hãn hơn nhiều.</p><p>- Nhân loại nhà ngươi quá phận, không ngờ vừa rồi lại mặc kệ ta. Ta đang dẫn ngươi đi tìm đại cơ duyên a.</p><p>Ánh mắt Âm Minh lúc nào cũng âm khí nặng nề như vậy, lúc này ánh mắt nàng nhìn về phía Lục Thiếu Du có chút trách cứ. Vừa rồi Lục Thiếu Du mang Kim Xà Đại Đế và Tử Yên đi theo mà không quan tâm tới nàng.</p><p>Lục Thiếu Du nhìn Âm Minh, khóe miệng nở nụ cười khổ nói:</p><p>- Dùng thực lực của ngươi, ta suy đoán cường giả Thác Bạt Hoàng tộc ít nhất cũng không có cách nào làm gì được ngươi. Nói không chừng hắn còn không bằng ngươi, cho nên ta quản được ngươi sao? Ngược lại, còn phải trách ngươi, ta gặp kẻ địch mạnh mẽ như vậy ngươi cũng không hỗ trợ.</p><p>Âm Minh nhìn Lục Thiếu Du nói:</p><p>- Ngươi cũng không nói ta ra tay giúp đỡ a. Huống chi bình thường không phải ngươi toàn hành động một mình sao? Tên kia đã là cường giả Đế cấp lục trọng gần đỉnh phong, không ngờ ngươi còn có thể chống lại. Quả thực khiến cho ta ngày càng kinh ngạc.</p><p>Phụt.</p><p>Âm Minh vừa mới dứt lời, đột nhiên Lục Thiếu Du phun ra một ngụm máu tươi, sắc mặt lập tức trắng bệch.</p><p>- Chưởng môn.</p><p>- Lục chưởng môn.</p><p>Hai người Kim Xà Đại Đế, Tử Yên ngẩng đầu nhìn Lục Thiếu Du, ánh mắt bị dọa không nhẹ, lập tức đi tới bên người Lục Thiếu Du.</p><p>- Cường giả của Thác Bạt Hoàng tộc kia chính là Vũ Đế lục trọng gần tới hậu kỳ sao? Thực lực quả thực rất mạnh.</p><p>Lục Thiếu Du cười khổ nói.</p><p>- Ngươi không sao chứ?</p><p>Âm Mình nhìn về phía Lục Thiếu Du hỏi, ánh mắt có chút ân cần.</p><p>- Có chút phiền phức, sợ rằng nhất thời không có cách nào khôi phục.</p><p>Lục Thiếu Du nói, thực lực của tên kia quả thực đáng sợ.</p><p>- Vậy ngươi nhanh chóng điều tức đi.</p><p>Âm Minh nói.</p><p>- Được, ta sẽ đi vào điều tức khôi phục một lát. Nhưng mà ngươi lại phải đợi một chút. Trong này có lẽ rất an toàn. Cường giả của Thác Bạt Hoàng tộc có lẽ sẽ không phát hiện ra nơi này.</p><p>Lục Thiếu Du định tiếp tục tiến vào trong Tử Lôi Huyền Đỉnh.</p><p>- Ta biết trong này rất an toàn.</p><p>Ngay khi Lục Thiếu Du vừa mới nói xong, Âm Minh bỗng nhiên lạnh lùng quát một tiếng. Tay đánh ra một đạo sát khí âm trầm mênh mông mang theo linh hồn chấn động, ngưng tụ thành một đạo chưởng ấn nhanh như thiểm điện vỗ vào ngực Lục Thiếu Du.</p><p>Phanh.</p><p>Lục Thiếu Du không hề phòng bị, trong nháy mắt đã bị đánh bay về phía sau, hưng hăng đập vào thân thể Đế giả của Chu Tước Hoàng tộc kia.</p><p>Phụt.</p><p>Miệng Lục Thiếu Du lần nữa phun ra một ngụm máu tươi, sắc mặt càng thêm trắng bệch. Ánh mắt hắn đại biến, khí tức suy yếu không ít, ngẩng đầu nhìn qua Âm Minh nói:</p><p>- Âm Minh, ngươi không có ý tốt với ta?</p><p>- Khặc khặc, bây giờ ngươi mới biết được sao? Đáng tiếc đã quá muộn rồi.</p><p>Giờ phút này Âm Minh cười lạnh, khí chất ngày càng âm trầm.</p><p>- Chưởng môn.</p><p>- Lục chưởng môn.</p><p>Kim Xà Đại Đế, Tử Yên biến sắc, nhìn thấy Lục Thiếu Du bị trọng thương, hai người trong nháy đi tới trước người Lục Thiếu Du, ánh mắt cảnh giác nhìn về phía Âm Minh.</p><p>- Các ngươi không phải là đối thủ của nàng, lui ra đi.</p><p>Lục Thiếu Du chật vật đứng dậy, ý bảo Tử Yên và Kim Xà Đại Đế lui ra phía sau, thực lực của hai người này đặc biệt là Kim Xà Đại Đế căn bản không phải là đối thủ của Âm Minh. Thực lực của Âm Minh Lục Thiếu Du hiểu rất rõ.</p><p>- Đúng vậy đối với ta mà nói bọn chúng chỉ là con sâu cái kiến mà thôi.</p><p>Âm Minh cười lạnh, lạnh nhạt nhìn về phía Kim Xà Đại Đế và Tử Yên. Ánh mắt lại nhìn về phía Lục Thiếu Du nói:</p><p>- Mà ngươi, vốn ta không nhìn thấu, thế nhưng hiện tại ngươi trốn không thoát đâu. Vì ngươi mà ta đã tốn không ít thời gian.</p><p>- Ngươi dẫn ta đi tìm kiếm đại cơ duyên, tất cả chỉ là giả?</p><p>Lục Thiếu Du nhìn Âm Minh, lau sạch vết máu ở khóe miệng.</p><p>- Đại cơ duyên kia dương nhiên là thật, mang ngươi tới đó cũng là thật. Nhưng mà ta cần mượn thân thể ngươi một lát. Chỗ đại cơ duyên kia thân thể tàn hồn chúng ta không có cách nào đi vào.</p><p>Đến bây giờ Âm Minh cũng không định dấu diếm nữa, đối với sự sắp đặt của mình dường như rất hài lòng.</p><p>- Cho nên ngươi muốn đoạt xá ta?</p><p>Lục Thiếu Du ngẩng đầu, lúc này hắn đã hiểu rõ mục đích của Âm Minh.</p><p>- Đúng vậy, sau khi ngươi trúng một kích của Âm Đàm mà không có vấn đề gì ta đã cảm thấy ngươi là lựa chọn thích hợp nhất. Thể chất của ngươi so với người có tu vi đồng cấp còn mạnh hơn nhiều. Dùng thân thể ngươi tiến vào chỗ cơ duyên kia mới có cơ hội.</p><p>Trong mắt Âm Minh hiện lên sự vui vẻ, nàng đã sớm biết chỗ của đại cơ duyên kia, nhân loại trước mắt này chính là lựa chọn thích hợp nhất.</p><p>- Vậy sao ngươi không động thủ sớm một chút?</p><p>Lục Thiếu Du nhìn Âm Minh, ánh mắt có chút nghi hoặc.</p><p>- Bởi vì trên người ngươi có lực lượng lôi điện, thứ này ta lại có chút kiêng kỵ. Mà ta cùng với Âm Đàm đại chiến một hồi, tiêu hao cũng tương đối nhiều, cho nên đã suy yếu. Tuy rằng thôn phệ Âm Đàm, thế nhưng chưa có thời gian dung hợp hắn, cho nên đối phó với ngươi ta không có một chút nắm chắc nào. Chỉ có thể lợi dụng hiểm cảnh ở nơi này đối phó với ngươi mà thôi.</p><p>- Chẳng lẽ hiểm cảnh dọc đường chúng ta gặp phải đều do ngươi cố ý sắp xếp?</p><p>Ánh mắt Lục Thiếu Du không biết từ khi nào đã bắt đầu âm trầm.</p><p>Âm Minh nhìn Lục Thiếu Du, ánh mắt âm trầm run rẩy, trầm giọng nói:</p><p>- Đúng vậy, đại trận thiên nhiên kia ta vốn cho rằng có thể đối phó với ngươi. Ít nhất sau khi ngươi bị trọng thương ta cũng có thể nhẹ nhõm bắt ngươi. Ai ngờ ngươi lại có thể thôn phệ năng lượng thiên địa để đột phá, đạt được chỗ tốt cực lớn.</p><p>- Không phải cấm chế không gian này cũng là do ngươi cố ý mang chúng ta tới?</p><p>Lục Thiếu Du nói.</p><p>- Ngươi thử nói xem. Không gian cấm chế này quả thực là do ta cố ý mang các ngươi tới. Muốn vây khốn các ngươi. Thế nhưng ta thật không ngờ ngươi lại hiểu được lực lượng không gian, lại khiến cho ta thất bại.</p><p>Âm Minh cười lạnh, nhân loại trước mặt này luôn làm cho nàng kinh ngạc, khắp nơi đều vượt quá dự đoán của nàng. Thế nhưng như vậy cũng tốt, nhân loại này càng mạnh đến lúc đó sẽ càng có lợi với nàng.</p><p>- Vậy ngươi bây giờ muốn động thủ với ta?</p><p>Lục Thiếu Du ngẩng đầu, cười lạnh nói.</p>", "images": {}, "success": true}