{"id": 3239, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3347", "title": "Chương 3347: Trên Đường Đi Gặp Người Quen", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3347: Trên Đường Đi Gặp Người Quen</h1><p>Cảm nhận khí tức trên người Lục Thiếu Du, khi năm người vừa mới đáp xuống đất, ánh mắt ngây ngốc. Mà lúc này Đại hồn anh đã thôn phệ linh hồn lực mênh mông và sát khí âm trầm của Âm Minh vào trong cơ thể. Linh hồn thể và sát khí không có linh hồn bổn nguyên đối với Đại hồn anh mà nói cho dù có mạnh mẽ thế nào đi nữa cũng chỉ là thuốc bổ mà thôi. Không có bất kỳ tác dụng phụ nào.</p><p>Sưu.</p><p>Khi động tĩnh kinh người trên không trung dần dần yên tĩnh lại thì hai con mắt nhắm chặt của Lục Thiếu Du mở ra, tinh quang giống như thực chất lóe sáng, đánh văng gợn sóng trong không gian.</p><p>Trong ánh mắt kinh ngạc của mọi người, Lục Thiếu Du không để ý tới mọi người mà gọi ra Thiên Trụ giới, để cho Đại hồn anh tiến vào Thiên Trụ giới.</p><p>Trong đám mọi người có mặt ở đây cũng chỉ có Thái Công Tĩnh Nhiễm là chưa từng nhìn thấy Thiên Trụ giới. Còn chưa kịp nhìn kỹ thì Đại hồn anh đã tiến vào trong Thiên Trụ giới. Thiên Trụ giới một lần nữa được Lục Thiếu Du thu vào trong tay.</p><p>Tuy rằng Đại hồn anh thôn phệ linh hồn lực mênh mông và sát khí âm trầm của Âm Minh lưu lại. Thế nhưng số linh lực và sát khí quả thực quá mức khổng lồ. Cho nên Đại hồn anh muốn dung hợp hoàn toàn cũng mất một khoảng thời gian khá khá.</p><p>Mà trong quá trình thôn phệ, Lục Thiếu Du còn kinh ngạc phát hiện ra. Vốn hắn tưởng rằng sau khi linh hồn bổn nguyên của Âm Minh bị kim đao màu vàng diệt sát. Chỗ tốt mà Đại hồn anh nhận được từ Âm Minh sẽ giảm đi nhiều.</p><p>Thế nhưng trong lúc thôn phệ, Lục Thiếu Du mới biết được tuy rằng linh hồn bổn nguyên của Âm Minh bị diệt, thế nhưng lúc trước Âm Minh thôn phệ Âm Đàm còn chưa kịp luyện hóa hết. Linh hồn bổn nguyên của hắn bị trọng thương. Đến lúc này đương nhiên linh hồn bổn nguyên của Âm Đàm cũng bị đại hồn anh đoạt được. Cho nên lúc này Đại hồn anh muốn dung hợp hoàn toàn thì phải luyện hóa linh hồn bổn nguyên của Âm Đàm.</p><p>Mà sau khi luyện hóa linh hồn bổn nguyên của Âm Đàm là có thể dung hợp tất cả linh hồn lực mênh mông của Âm Đàm lúc trước. Tăng thêm thôn phệ Âm Minh, Lục Thiếu Du phán đoán, một khi dung hợp hoàn tất. Thực lực của Đại hồn anh có thể vượt qua Âm Minh và Âm Đàm khi trước. Về phần cuối cùng có thể tới mức nào, vậy thì phải triệt để luyện hóa linh hồn bổn nguyên của Âm Đàm mới biết được</p><p>Linh hồn bổn nguyên của Âm Đàm đã bị Âm Minh luyện hóa gần hết, cho nên lúc này Đại hồn anh muốn luyện hóa cũng không cần thời gian quá dài. Thế nhưng vì không có thời gian cho nên Lục Thiếu Du lựa chọn để cho Đại hồn anh vào trong Thiên Trụ giới. Có Thiên Trụ giới, thời gian không thành vấn đề.</p><p>- Nghĩa phụ, sư mẫu, sư phụ, Tử Hiên sư bá.</p><p>Thu hồi Thiên Trụ giới. Thân ảnh Lục Thiếu Du lập tức đi tới trước mặt năm người rồi hành lễ. Đối với Thái Công Tĩnh Nhiễm thì hắn chỉ gật đầu chào hỏi một cái.</p><p>- Tiểu tử nhà con không ngờ lại đột phá. Chẳng lẽ thu được đại cơ duyên gì sao?</p><p>Thánh Thủ Linh Đế nhìn qua Lục Thiếu Du, trong mắt vô cùng vui vẻ.</p><p>- Vừa rồi con mới giết Thác Bạt Lam của Thác Bạt Hoàng tộc.</p><p>Khóe miệng Lục Thiếu Du nhếch lên nở nụ cười nhạt một tiếng, hắn cũng không có ý định dấu diếm.</p><p>- Ah.</p><p>Nghe vậy đám người Thánh Thủ Linh Đế, Nam thúc, Thánh Linh lão tổ cùng Tử Hiên lão tổ sững sờ. Đối với bốn người mà nói, giết một cường giả Thác Bạt Hoàng tộc bọn họ đã biết rõ tại sao Lục Thiếu Du vừa rồi lại đột phá. Mà giết một cường giả Hoàng tộc dường như cũng không phải là một việc nhỏ.</p><p>Ánh mắt Thái Công Tĩnh Nhiễm khẽ đổi, ánh mắt nhìn qua Lục Thiếu Du thế nhưng lại không nói thêm gì.</p><p>- Là người Thác Bạt Hoàng tộc năm lần bảy lượt muốn đối phó với con. Bọn họ động thủ trước vậy thì con cũng không cần khách khí.</p><p>Trong mắt Lục Thiếu Du có một đạo hàn mang bắn ra. Sau khi giao thủ với Hậu Điền lão tổ kia. Thực lực của Hậu Điền lão tổ tuyệt đối mạnh mẽ hơn hắn. Lúc trước giao thủ tuy rằng hắn không bị trọng thương. Thế nhưng trong cơ thể cũng không khá gì. Nếu như không phải dựa vào Bất Diệt Huyền Thể và Bất Tử Thần Thể hộ thân, hậu quả không cần phải nói.</p><p>Cho nên Lục Thiếu Du hiểu rõ, trên phương diện thực lực hắn còn chưa có cách nào bằng được Hậu Điền lão tổ kia. Lúc đó hắn chỉ dựa vào lực phòng ngự mà thôi. Mà bây giờ hắn một lần nữa đột phá lên Vũ Đế tứ trọng. Chuyện này cũng khiến cho Lục Thiếu Du tin tưởng nhiều hơn. Dùng tu vi của hắn hiện tại, muốn chính diện chống lại Hậu Điền lão tổ kia có lẽ không thành vấn đề.</p><p>Lúc trước chịu một chưởng của Hậu Điền lão tổ là Lục Thiếu Du cố ý chịu, một phần có thể thăm dò thực lực chân chính của Hậu Điền lão tổ kia. Một phần là thừa cơ để cho Âm Minh bại lộ, mắc câu hắn. Lúc trước hắn thúc dục Thời Không Lao Ngụcthuộc tính Kim, trên thực tế đã rơi vào thế hạ phong. bất quá khi đó Lục Thiếu Du cũng không sử dụng toàn bộ thủ đoạn. Ít nhất linh hồn phân thân Thái Cổ U Minh Viêm còn chưa được sử dụng.</p><p>Bằng vào thực lực khôi phục của Thái Cổ U Minh Viêm hiện tại, Lục Thiếu Du phỏng đoán, ít nhất có thể đối phó với Hậu Điền lão tổ kia cũng không thành vấn đề.</p><p>- Thác Bạt Hoàng tộc thì thế nào. Giết thì giết, cũng là cho bọn chúng một chút giáo huấn. Bằng không bọn chúng lại cho rằng là Hoàng tộc ưu việt.</p><p>Thánh thủ linh đế trầm giọng nói.</p><p>Thái Công Tĩnh Nhiễm nghe vậy, trên khuôn mặt tinh xảo hiện lên nụ cười khổ.</p><p>Mọi người nói chuyện phiếm một chút, Lục Thiếu Du biết được đám người nghĩa phụ Nam thúc cùng sư phụ Thánh Thủ Linh Đế trên đường đi gặp không ít hiểm cảnh mới tới được đây. Đối với chuyện đại cơ duyên trong lời Âm Minh bởi vì có Thái Công Tĩnh Nhiễm cho nên Lục Thiếu Du cũng không tiện nói ra.</p><p>Còn chưa nhìn thấy đám người Vô Song, Tâm Đồng, Tiểu Long, trong lòng Lục Thiếu Du vẫn còn lo lắng. Thế nhưng cũng không có cách nào, đành phải tiếp tục xuất phát. Thân thể Đế giả của Chu Tước Hoàng tộc trên mặt đất kia Lục Thiếu Du không có ý định động tay động chân cho nên mọi người cũng không có ý định thu lấy. Dù sao lúc này thu cũng không có bao nhiêu tác dụng.</p><p>Hai ngày sau, trên đường đi Lục Thiếu Du lần nữa gặp không ít người quen. Chính là Linh Hạo Đại Đế của Linh Thiên môn, còn có Vân Thủy Đế Tiên của Vân Dương Tông. Dùng quan hệ của hai người với Lục Thiếu Du, đương nhiên mọi người nhanh chóng tụ họp rồi đi cùng nhau.</p><p>Ầm ầm.</p><p>Trên không trung sơn mạch vẫn tràn ngập sương mù màu trắng. Sương trắng quỷ dị này có thể ngăn cản tâm thần dò xét. Âm thanh trầm thấp bạo iệt truyền ra. Hẳn có cường giả đang giao thủ.</p><p>- Đi xem một chút.</p><p>Lục Thiếu Du nói, quang mang màu trắng dưới chân lóe lên, lập tức biến mất tại chỗ. Ánh mắt mọi người lóe lên, lập tức theo đuôi Lục Thiếu Du.</p><p>Khi thân ảnh Lục Thiếu Du xuất hiện lần nữa đã tới một chỗ cát khô. Khắp nơi đều là cát đá màu xám. Một con sông cạn uốn lượn chảy qua sơn mạch. Có lẽ con sông này mấy năm trước còn có nước chảy qua, chỉ là hiện tại chỉ còn trơ lòng sông mà thôi.</p>", "images": {}, "success": true}