{"id": 3230, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3338", "title": "Chương 3338: Gặp Gỡ, Đối Đầu", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3338: Gặp Gỡ, Đối Đầu</h1><p>Thân ảnh lóe lên, thân ảnh Lục Thiếu Du lập tức biến mất tại chỗ. Tử Yên và Âm Minh lập tức theo đuôi.</p><p>Phanh.</p><p>Trong giây lát ngắn ngnuri, thân ảnh Lục Thiếu Du xuất hiện trong một sơn cốc. Âm thanh bạo liệt trầm thấp truyền ra, lúc này đang có hai đạo thân ảnh giao thủ trên không trung. Thổ Hoàng khí lan tràn.</p><p>- Thác Bạt Hoàng tộc.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, trong hai người này không ngờ có một người là một lão giả tuổi chừng bảy chục của Thác Bạt Hoàng tộc. Lúc trước lão giả này đã giao thủ qua với Tiểu Long. Mà người giao thủ với cường giả của Thác Bạt Hoàng tộc kia là một Đế giả. Đế giả này đang liên tiếp lui lại, bị áp chế khắp nơi, khóe miệng tràn ra máu tươi.</p><p>Mà sau khi Lục Thiếu Du nhìn rõ Đế giả này ánh mắt lập tức biến đổi. Người này không phải là ai khác mà chính là Kim Xà Đại Đế.</p><p>Phụt.</p><p>Giờ phút này Kim Xà Đại Đế đã thúc dục một kiện thần khí thượng cổ, thế nhưng dưới uy áp của Thổ Hoàng khí và uy áp giai vị, Kim Xà Đại Đế sao có thể là đối thủ của cường giả Thác Bạt Hoàng tộc. Lúc này trên lồng ngực lần nữa bị trúng một quyền, miệng phun ra một ngụm máu tươi lớn, thân hình nện xuống ngọn núi phía dưới.</p><p>Phanh.</p><p>Dưới lực lượng mạnh mẽ trùng kích, cả ngọn núi sụp đổ, vô số đá vụn bắn tứ tung.</p><p>Phụt.</p><p>Kim Xà Đại đế chật vật nhảy ra khỏi đống đá vụng. Khóe miệng lần nữa phun ra một ngụm máu tươi. Bằng vào thực lực của hắn còn không có cách nào chống lại đối phương.</p><p>- Linh Đế nhất trọng không biết tự lượng sức mình. Muốn chết.</p><p>Trong mắt lão giả chừng bảy chục tuổi này hiện lên sát ý, trường bảo run lên, chân khí tuôn ra mang theo khí thế cuồng ngạo. Thân thể đang định lao thẳng về phía Kim Xà Đại Đế.</p><p>- Lão tử sẽ khiến ngươi sống không thoải mái.</p><p>Ánh mắt Kim Xà Đại Đế oán hận, hắn không còn lựa chọn nào khác. Dùng thực lực của hắn, người trước mắt này là Vũ Đế tam trọng hậu kỳ, cơ hồ tới đỉnh phong. Hắn muốn trốn cũng khó. Cho nên lúc này hắn chỉ có thể tự bạo hồn anh. Cho dù chết cũng phải cắn ngược người của Thác Bạt Hoàng tộc này một ngụm.</p><p>- Tự bạo hồn anh sao? Để xem ngươi làm gì được ta.</p><p>Hồn anh của Linh Đế nhất trọng tự bạo, dường như cường giả này của Thác Bạt Hoàng tộc không để vào trong mắt. Hoàn toàn không đặt vào trong lòng. Không gian trước mặt chấn động một hồi, quang mang tuông ra. Thổ Hoàng khí lan tràn, hóa thành một khối cự thạch màu vàng hung hăng đập về phía Kim Xà Đại Đế.</p><p>Kim Xà Đại Đế biết chắc mình sẽ chết, ánh mắt lạnh lẽo. Ngay khi hắn đang định tự bạo hồn anh thì đột nhiên khối cực thạch màu vàng kia bị một đạo quang trụ màu vàng xuyên thủng.</p><p>Phanh.</p><p>Cự thạch màu vàng bằng năng lượng bị chia năm xẻ bảy, biến mất trên không tung.</p><p>- Hay cho một Thác Bạt Hoàng tộc, người Phi Linh môn ta không ngờ các ngươi cũng dám đối phó.</p><p>Một đạo âm thanh lạnh lẽo như băng quanh quẩn trên không trung. Khi âm thanh vừa dứt, một đạo thân ảnh mặc áo bào xanh đã rơi xuống trước người Kim Xà Đại Đế. Hai mắt âm trầm nhìn về phía lão giả chừng bảy chục tuổi của Thác Bạt Hoàng tộc.</p><p>- Chưởng môn.</p><p>Kim Xà Đại Đế đã ôm tâm lý phải chết đột nhiên nhìn thấy đạo thân ảnh màu xanh này xuất hiện, trong mắt hiện lên vẻ vui mừng như điên. Toàn thân kích động không thôi. Có chưởng môn ở đây, hắn biết rõ hắn đã an toàn.</p><p>- Mau dùng đan dược, còn lại giao cho ta.</p><p>Lục Thiếu Du quay đầu đưa một khỏa đan dược trong tay cho Kim Xà Đại Đế. Thương thế trên người Kim Xà Đại Đế không nhẹ một chút nào.</p><p>- Chưởng môn, người Thác Bạt Hoàng tộc này vừa thấy ta đã lập tức ra tay.</p><p>Kim Xà Đại Đế tiếp nhận đan dược, lui về phía sau. Đồng thời ánh mắt lại mang theo sự oán hận nhìn về phía lão giả bảy chục tuổi của Thác Bạt Hoàng tộc. Hắn biết rõ chưởng môn từ trước tới nay không có bao nhiêu khách khí với Thác Bạt Hoàng tộc.</p><p>- Lục Thiếu Du...</p><p>Lão giả bảy chục tuổi của Thác Bạt Hoàng tộc nhìn thấy Lục Thiếu Du đột nhiên xuất hiện, còn có Tử Yên và Âm Minh phía xa, ánh mắt khẽ đổi. Cuối cùng ánh mắt lại nhìn vào người Lục Thiếu Du.</p><p>- Đụng tới người Phi Linh môn ta, ngươi cũng nên có một câu trả lời chứ.</p><p>Lục Thiếu Du đạp không đứng lơ lửng, lạnh nhạt nhìn lão giả chừng bảy chục tuổi của Thác Bạt Hoàng tộc.</p><p>- Câu trả lời? Nực cười tới cực điểm. Ta nhìn thấy hắn không thuận mắt cho nên muốn giết hắn. Được không?</p><p>Lão giả chừng bảy chục tuổi kia khinh thường nhìn Lục Thiếu Du nói. Vừa rồi vừa vặn nhìn thấy Kim Xà Đại Đế, nhớ tới Kim Xà Đại Đế này là người của Phi Linh môn cho nên hắn mới ra tay. Nói cho cùng hắn khó chịu vì Lục Thiếu Du, nếu không phải ở bên ngoài Hoàng tộc bị lệnh cấm hắn đã sớm tiêu diệt Phi Linh môn. Cũng đòi lại mặt mũi cho Thác Bạt Hoàng tộc.</p><p>Trong Thiên Trủng này Hoàng tộc không bị lệnh cấm, cho nên hắn không phải lo lắng thứ gì. Linh Đế nhất trọng này tự mình đưa tới cửa, hắn muốn diệt là có thể diệt. Thế nhưng hắn thật không ngờ Lục Thiếu Du này lại đột nhiên xuất hiện.</p><p>- Vậy thì hiện tại ta sẽ giết ngươi. Có lẽ ngươi không có ý kiến, đúng không?</p><p>Ánh mắt Lục Thiếu Du dần dần âm trầm, sát ý trong mắt tràn ngập. Người Thác Bạt Hoàng tộc này rõ ràng trêu chọc tới hắn thì hắn cần gì phải khách khí. Hôm nay ở trong Thiên Trủng hắn cũng không cần hải nhịn, dù sao cũng không cần phải cố kỵ gì cả.</p><p>- Ha ha.</p><p>Lão giả chừng bảy chục tuổi kia lập tức cười ha hả, giống như nghe thấy chuyện buồn cười nhất trên thế gian vậy. Hàn ý trong mắt bắn ra, ánh mắt lạnh lẽo nhìn thẳng về phía Lục Thiếu Du nói:</p><p>- Lục Thiếu Du, ngươi quá mạnh miệng. Không có Độc Cô gia tộc, Bắc Cung gia tộc cùng Thú tộc che chở ngươi, tuy rằng ngươi có chỗ hơn người. Thế nhưng ở trước mặt ta ngươi chỉ là cái rắm. Nếu không phải bên ngoài Thác Bạt Hoàng tộc ta bị lệnh cấm, người thứ nhất ta muốn tiêu diệt chính là ngươi chứ sao lại để cho ngươi sống tới bây giờ. Ngoài Thiên Trủng nếu như không có Thú tộc và Bắc Cung Hoàng tộc, ngươi đã sớm chết rồi.</p><p>Lục Thiếu Du nghe vậy ánh mắt khẽ đổi. Khuôn mặt lạnh lẽo như băng, khóe miệng nhếch lên nhìn lão giả chừng bảy mươi tuổi của Thác Bạt Hoàng tộc một lát rồi nói:</p><p>- Ngày hôm nay ngươi nhất định sẽ chết.</p><p>- Tiểu bối không biết trời cao đát rộng, ngươi có cái bổn sự này sao? Coi bổn Đế là đám phế vật không quan trọng bên ngoài sao? Thác Bạt Hoàng tộc ta thân là một trong bốn đại Hoàng tộc đầu tiên, ngươi còn chưa đủ tư cách.</p><p>Lão giả chừng bảy chục tuổi của Thác Bạc Hoàng tộc vung tay lên, quang mang màu vàng đất quanh thân lan tràn. Trong mặt đất dưới chân có một đầu cự long bằng đất chừng vài trăm thước, vô cùng khổng lồ phóng lên. lao về phía Lục Thiếu Du.</p><p>- Chút tài mọn.</p><p>Phá.</p><p>Đối mặt với công kích của thổ long, Lục Thiếu Du chỉ lạnh nhạt phất tay một cái. Trước người đột nhiên có lục mang xuất hiện.</p><p>Sưu.</p><p>Thổ long khổng lồ va chạm với lục mang trước người Lục Thiếu Du. quang mang ảm đạm, sinh cơ biến mất. Sau đó tiêu tán trên không trung.</p>", "images": {}, "success": true}