{"id": 3243, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3351", "title": "Chương 3351: Ra Vẻ Lĩnh Ngộ 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3351: Ra Vẻ Lĩnh Ngộ 2</h1><p>Chúng cường giả tới khiến cho Lục Thiếu Du có cảm giác dường như ban đầu tất cả cường giả phân tán ra, sau đó lại bất tri bất giác đi tới chỗ này. Giống như trong lúc vô hình bị người ta khống chế vậy.</p><p>Nhìn thấy tộc nhân Tứ đại Thú Hoàng tộc, Lục Thiếu Du không ngừng suy nghĩ, nghĩ tới Tứ thần quyết của mình. Lúc này Tứ thần quyết đã hội tụ toàn bộ, chỉ tiếc là không có cách nào dung hợp.</p><p>Tứ thần quyết này Lục Thiếu Du xác định tuyệt đối có quan hệ với Tứ đại Thú Hoàng tộc. Nhưng mà hắn chỉ dung hợp được ba quyết trong bốn quyết. Tứ thần quyết căn bản không có cách nào dung hợp, thậm chí là Thanh Long quyết muốn dung hợp với quyết nào trong ba quyết còn lại đều được. Chỉ khi bốn quyết đồng thời dung hợp thì lại không có cách nào thành công.</p><p>Trải qua vô số lần thí nghiệm, cuối cùng Lục Thiếu Du phát hiện ra, cũng chỉ có thể dung hợp ba quyết. Giờ phút này nhìn thấy tộc nhân Tứ đại Thú Hoàng tộc, trong đầu Lục Thiếu Du bỗng nhiên có linh quang lóe lên, giống như đốn ngộ vậy.</p><p>- Bạch Linh, Vô Song, Cảnh Văn, giúp ta hộ pháp.</p><p>Lục Thiếu Du nói với tam nữ xong phất tay một cái, xuất ra khôi lỗi Đế giả mà hắn thu được từ trong tay Thần Kim các khi trước. Lại bố trí một đạo cấm chế trong suốt quanh người, sau đó hắn mới khoanh chân ngồi xuống. Hai mắt nhắm chặt, bắt đầu tiến vào trong lĩnh ngộ. Trong giây lát tiến vào trong trạng thái lĩnh ngộ.</p><p>- Lại có tâm tư lĩnh ngộ sao?</p><p>Từng ánh mắt nhìn vào trên người Lục Thiếu Du, lập tức im lặng. Tới thời điểm này còn lĩnh ngộ, mà nói lĩnh ngộ là lĩnh ngộ, tùy lúc tùy chỗ đều có thể lĩnh ngộ, tiểu tử này quả thực quá biến thái.</p><p>Mọi người cũng chỉ có thể bất đắc dĩ nhìn qua. Ba người Bạch Linh, Vô Song, Cảnh Văn nghe vậy lập tức đứng trước người Lục Thiếu Du, hộ pháp cho Lục Thiếu Du.</p><p>Lục Thiếu Du tiến vào trong trạng thái lĩnh ngộ, tất cả đều vô cùng tự nhiên. Tâm thần chìm đắm trong lĩnh ngộ, giống như phát hiện ra đại đạo mênh mông vậy.</p><p>Thời gian trôi qua, trong nháy mắt lại trôi qua năm ngày. Trong năm ngày này không ít cường giả tiếp tục kéo đến. Huyền Cảnh của Huyền Vũ Hoàng tộc, Long Siêu lão tổ của Thanh Long Hoàng tộc, Long Minh lão tổ, Long Ngộ, Hổ Khiếu lão tổ của Bạch Hổ Hoàng tộc. Còn có Chu Phượng lão tổ, Chu Hoàng lão tổ của Chu Tước Hoàng tộc.</p><p>Dương Đỉnh Thiên của Vân Dương Tông, cùng với Bạch Long Đại Đế, Kim Lang Đại Đế... Mặt khác còn có không ít Đế giả khác cũng tới.</p><p>Sáu ngày sau, lại có mấy người đáp xuống. Chính là đám người Lục Tâm Đồng, Dương Quá, còn có Tiểu Long, Lam Thập Tam và một cường giả Đế cấp của Thiên Địa các.</p><p>Tiểu Long, Lục Tâm Đồng, Dương Quá đáp xuống đất lập tức phát hiện ra Lục Thiếu Du đang lĩnh ngộ bên dưới.</p><p>- Lão đại quá phô trương a. Lúc này còn có thể lĩnh ngộ.</p><p>Tiểu Long đi tới trước mặt Lục Thiếu Du, nhìn thấy Lục Thiếu Du đang lĩnh ngộ, trong đôi mắt tà mị hiện lên sự vui vẻ.</p><p>- Thứ nhị đệ đang lĩnh ngộ dường như có chút cổ quái a.</p><p>Dương Quá nhìn Lục Thiếu Du trong quang tráo, thi thoảng lại xuất hiện vài đường vòng cung huyền ảo khiến cho Dương Quá nhận thấy cảm giác quen thuộc.</p><p>Vì bảo đảm Lục Thiếu Du lĩnh ngộ không có ai quấy rầy, đám người Tiểu Long, Dương Quá, Lục Tâm Đồng cũng gia nhập đoàn hộ pháp. Trong lúc lĩnh ngộ nếu như bị người khác quấy rầy chính là kiếm củi ba năm thiêu một giờ.</p><p>Theo thời gian trôi qua, dường như không có ai có ý định bước vào quảng trường. Tất cả các đại Hoàng tộc dường như đang chờ cái gì đó. Trong lúc vô hình tạo thành một loại ăn ý, tất cả không nói gì.</p><p>Đế giả tới sớm cũng ngồi xuống nhắm mắt dưỡng thần.</p><p>Sưu.</p><p>Ngày thứ bảy không gian lần nữa xuất hiện chấn động, sáu đạo lưu quang giống như cầu vồng xẹt qua không trung. Lưu quang thu liễm sáu đạo thân ảnh hiện lên. Hai người trong đó chính là người Thái Công Hoàng tộc. Mà bốn người còn lại chính là Hậu Điền lão tổ, Thác Bạt Hướng, Thác Bạt Thanh Vũ, còn có Thác Bạt Vĩnh Luân.</p><p>- Lục Thiếu Du, ngươi cút ra đây cho ta.</p><p>Thân ảnh Hậu Điền lão tổ xuất hiện trên không trung, nhanh chóng nhìn thấy thân ảnh Lục Thiếu Du. Hắn còn không thèm chào hỏi những người khác mà lại nhanh chóng hét lớn.</p><p>Tiếng quát giống như sấm rền vang vọng trên không trung khiến cho chúng Đế giả đang nhắm mắt dưỡng thần lập tức mở hai mắt ra nhìn về phía Hậu Điền lão tổ trên không trung.</p><p>Trong lòng chúng Đế giả hoài nghi, Hậu Điền lão tổ này đằng đằng sát khí, dường như đã xảy ra chuyện gì đó với Lục Thiếu Du. Lại còn chịu thiệt, bằng không dùng tu vi và tâm cảnh của Hậu Điền lão tổ, tuyệt đối sẽ không nổi giận, thất thố như vậy.</p><p>- Lớn tiếng gọi lão đại ta như vậy làm cái gì? Lão đại ta giẫm phải đuôi của ngươi sao?</p><p>Nghe thấy Hậu Điền lão tổ lớn tiếng hét lớn, đôi mắt đen nhánh của Tiểu Long dưới mái tóc xoăn màu vàng âm trầm. Tiểu Long khẽ phất tay một cái, thân hình đạp không đi lên, ánh mắt nhìn thẳng về phía Hậu Điền lão tổ.</p><p>- Tiểu tử, việc này không có liên quan tới Thanh Long Hoàng tộc ngươi. Tốt nhất ngươi nên lui lại thì hơn.</p><p>Bị Tiểu Long quát lớn như vậy, ánh mắt Hậu Điền lão tổ âm trầm. Thế nhưng có thân phận của Tiểu Long ở đó, sau lưng lại có Thanh Long Hoàng tộc và Huyền Vũ Hoàng tộc, tính cả Tứ đại Thú Hoàng tộc, đây chính là thứ khiến cho hắn kiêng kỵ.</p><p>- Lùi con bà ngươi. Ngươi hô to gọi nhỏ với lão đại ta còn bảo ta lui. Người phải lui chính là ngươi đó.</p><p>Trường bào màu vàng trên người Tiểu Long run lên, hung hăng càn quấy vô cùng. Cho dù lúc này đối mặt với Hậu Điền lão tổ nó cũng không đặt ở trong lòng.</p><p>- Hỗn trướng.</p><p>Hậu Điền lão tổ giận dữ, ánh mắt gần như muốn phún hỏa. Quay đầu nhìn mấy cường giả của Thanh Long Hoàng tộc, trầm giọng nói:</p><p>- Đây chẳng lẽ là ý tứ của Thanh Long Hoàng tộc các ngươi? Ân oán của ta và Lục Thiếu Du là ân oán cá nhân, các ngươi muốn nhúng tay vào hay sao?</p><p>- Hậu Điền, Lục Thiếu Du có quan hệ sâu với Thanh Long Hoàng tộc ta. Ta sẽ không quản ân oán của các ngươi. Thế nhưng nơi này là Thiên Trủng, ngươi nên buông tay thì hơn.</p><p>Trong Thanh Long Hoàng tộc, Long Bành lão tổ nhíu mày, nhìn Hậu Điền lão tổ nói. Ý tứ rất rõ ràng là đứng về phía Lục Thiếu Du.</p><p>- Lục Thiếu Du cùng với Huyền Vũ Hoàng tộc ta cũng có quan hệ không phải là nông cạn. Nếu ai dám động tới hắn thì đừng trách Huyền Vũ Hoàng tộc ta nhúng tay vào.</p><p>Trong Huyền Vũ Hoàng tộc, gia gia Huyền Cảnh của Tiểu Long lên tiếng nói lập trường của mình.</p><p>- Hậu Điền, nơi này là Thiên Trủng, tất cả mọi người đều là Hoàng tộc, có ân oán gì, có cơ hội ra ngoài hãy giải quyết.</p><p>Trong Bắc Cung Hoàng tộc, lão tổ Bắc Cung Ân Triều khẽ phất tay, khí tức sinh cơ bừng bừng tràn ngập. Dường như cố ý, vô tình cảnh cáo Hậu Điền lão tổ.</p><p>- Lục Thiếu Du cũng là nửa người Độc Cô Hoàng tôc ta.</p><p>Trong Độc Cô Hoàng tộc, trường bào trên người Việt Không lão tổ không gió mà bay. Biểu hiện dáng già nua, có một chút cảm giác tiên phong đạo cốt. Bộ dáng phong khinh vân đạm, mà dưới khí tức bình thản này, cho dù là ai cũng có thể cảm nhận được khí tức sắc bén.</p>", "images": {}, "success": true}