{"id": 3246, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3354", "title": "Chương 3354: Con Hổ, Mèo Bệnh (2)", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3354: Con Hổ, Mèo Bệnh (2)</h1><p>- Hừ.</p><p>Lực lượng linh hồn cực lớn khuếch tán, trong lòng Hậu Điền lão tổ cũng rung động. Công kích linh hồn khủng bố này hắn không dám khinh thường. Miệng lạnh lùng quát một tiếng, bàn chân đạp mạnh hư không, không gian dưới chân nứt vỡ từng khúc. Lực lượng mạnh mẽ cùng đánh bay chân khí cùng với Thổ Hoàng khí chấn động.</p><p>Ầm ầm.</p><p>Năng lượng bài sơn hải đảo phá huy không gian mang theo vết nứt không gian đen kịt hung hăng dụng vào trong lỗ đen cực lớn kia. Năng lượng bàng bạc khủng bố khuếch tán, hung hăng đụng vào nhau.</p><p>Dưới va chạm như vậy, lực lượng khủng bố khiến cho trái tim người ta ngừng đập nhảy lên. Từ sâu trong linh hồn cảm thấy run rẩy. Chung quanh Thiên Linh Hồn Nhãn cũng lan tràn ra từng vòng quang mang đen kịt, tựa như sơn băng địa liệt, nhanh chóng bắt đầu rạn nứt.</p><p>Phanh Phanh.</p><p>Hậu Điền lão tổ không hổ là Vũ Đế lục trọng hậu kỳ, Thiên Linh Hồn Nhãn rốt cuộc bị hắn cưỡng ép phá hủy. Không gian chung quanh sụp đổ từng khúc rồi bị hủy diệt. Năng lượng khủng bố hóa thành cơn lốc khuếch tán ra chung quanh.</p><p>- Trảm Hồn Cửu Liên Quyết.</p><p>Cùng một thời gian, năng lượng khủng bố khuếc tán. Tiếng quát lạnh lẽo của Lục Thiếu Du lần nữa vang lên. Chín đạo quang nhận bằng linh hồn phá không lao ra. Chín đạo quang nhận bằng linh hồn giống như chín đạo sấm sét mang theo uy áp linh hồn sắc bén xuất hiện trong thiên địa. Sau khi Lục Thiếu Du nhận Trảm Hồn Đại Đế làm sư phụ trong Hư không bí cảnh đã thu được linh kỹ Thiên cấp. Linh kỹ này dùng linh lực ngưng tụ ra công kích linh hồn. bên trong công kích vật chất xen lẫn công kích linh hồn, tu luyện tới trình độ nhất định còn có thể chém giết linh hồn trong đầu đối phương.</p><p>Chín đạo quang nhận bằng linh hồn giống như chín đạo sấm sét dùng xu thế khủng bố nương theo uy áp linh hồn khủng bố bao phủ Hậu Điền lão tổ.</p><p>- Lại là linh kỹ Thiên cấp công kích linh hồn.</p><p>Dưới uy thế linh hồn như vậy, mọi người tuy rằng ở phía xa cũng cảm thấy trong lòng run run. Công kích linh hồn này quá mạnh mẽ.</p><p>Ngao Ngao Ngao.</p><p>Chín đạo quang nhận bằng linh hồn bổ tới. Sắc mặt Hậu Điền lão tổ đã ngày càng khó coi, hắn khẽ phất tay một cái, trong thân thể đơn bạc kia lúc này có khí thế giống như hủy thiên diệt địa phát ra. Mặt đất ở phía dưới đột nhiên run run. Chín đầu Thổ long phóng lên trời, tựa như vật còn sống mang theo long uy hung hăng rít gào ngăn cản chín đạo quang nhận bằng linh hồn.</p><p>Sưu Sưu.</p><p>Chín đạo quang nhận bằng linh hồn đánh xuống, chín đầu Thổ long chỉ giằng co được một lát nghiền nát rồi hóa thành năng lượng ngập trời và tro bụi bắn xuống mặt đất. Chín đạo quang nhận bằng linh hồn cũng lập tức tiêu tán. Bị chín đầu Thổ long kia ngăn lại.</p><p>- Hậu Điền không hô là cường giả Vũ Đế lục trọng trung kỳ. Lĩnh ngộ thuộc tính thổ vô cùng mạnh mẽ. Không ngờ có thể điều động năng lượng thiên địa mạnh mẽ như vậy.</p><p>Mắt nhìn Hậu Điền lão tổ ra tay, không ít người biết mặt hàng lập tức khiếp sợ.</p><p>- Lục Thiếu Du là Linh Vũ song tu, tu vi Linh giả mới là Linh Đế nhị trọng mà thôi. Thế nhưng công kích linh hồn lại khủng bố không thể tưởng tượng nổi. Linh hồn lực tại sao lại có thể khủng bố tới tình trạng này cơ chứ?</p><p>Đối mặt với công kích linh hồn của Lục Thiếu Du, lão tổ Độc Cô Việt Không thân là linh giả càng có thể cảm nhận được rõ ràng.</p><p>Liên tục hai đạo công kích linh hồn đánh tới ép Hậu Điền lão tổ về phía sau, lúc này Hậu Điền lão tổ có vẻ vô cùng chật vật. Hắn thật sự khó có thể tin được, tu vi của hắn đã là Vũ Đế lục trọng trung kỳ gần hậu kỳ thế nhưng lại chịu thiệt trong tay Lục Thiếu Du.</p><p>- Lão thất phu, dễ chịu không? Đại gia gia ngươi giờ mới bắt đầu ra tay đây.</p><p>Lục Thiếu Du đạp không đứng lơ lửng, trường bào màu xanh tung bay, bá đạo, hung hăng càn quấy vô cùng. Quanh thân có quang mang màu xanh lan tràn ra. Dưới ánh mắt kinh ngạc của mọi người đột nhiên hắn khom người xuống.</p><p>- Thanh Linh Khải giáp, hổ biến.</p><p>Lục Thiếu Du thúc dục hình thái thứ hai của Thanh Linh Khải giáp - hổ biến. Vừa mới khom người xuống thì thân thể hắn bành trướng, mở rộng. Gân cốt, cơ bắp, tứ chi, huyết mạch huyết quản đều được mở rộng.</p><p>Trong nháy mắt ngắn ngủi, dưới ánh mắt ngây ngốc của tất cả mọi người, thân thể Lục Thiếu Du đã được một đám lân phiến màu xanh bao trùm. Điện mang màu xanh quanh quẩn, bao vây lấy thân thể của Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Trong chốc lát, hai tay Lục Thiếu Du đã hóa thành hổ trảo cực lớn, toàn thân được lân phiến màu xanh giống như lưỡi đao bao phủ. Thân thể đã hóa thành một đầu cự hổ cực lớn hơn ba trăm thước. Cự hổ hung mãnh dị thường, quanh thân có điện mang quanh quẩn. Uy thế cường hãn khiến cho trong lòng mọi người rung động không thôi.</p><p>Ông.</p><p>Đồng thời trên lưng đầu cự hổ cực lớn này là Huyễn Ảnh Thanh Vũ đang chấn động, sau đó lập tức mở rộng hơn ngàn thước. năng lượng chấn động vô cùng đáng sợ mạnh mẽ bành trướng. Tiếng sấm minh giống như tiếng sấm từ trên chín tầng trời vang vọng.</p><p>- Trời ạ, đây là...</p><p>Lục Thiếu Du lập tức thi triển hổ biến khiến cho tất cả Đế giả ngẩng đầu khiếp sợ, chúng cường giả kinh ngạc không thể khép được cái miệng lại, biến hóa này khiến cho chúng Đế kinh hãi.</p><p>Chỉ có hai người Nam thúc và Tử Hiên lão tổ nhìn nhau, trong mắt hiện lên sự vui vẻ. Chỉ có bọn họ biết rõ đây là tác dụng của Thanh Linh Khải Giáp, hình thái thứ hai mạnh nhất phối hợp với Huyễn Ảnh Thanh Vũ dường như càng thêm cường hãn, chính thức được coi là như hổ thêm cánh.</p><p>Mắt thấy biến hóa của Lục Thiếu Du, Hậu Điền lão tổ vô cùng phiền muộn, dưới cỗ khí tức vô cùng cường hãn và quỷ dị này không ngờ hắn lại có một loại cảm giác bất an.</p><p>Hậu Điền lão tổ không dám chủ quan, quanh thân được một kiện khải giáp màu vàng đất bao phủ. Kiện khải giáp này xuất hiện, toàn thân Hậu Điền lão tổ lập tức bành trướng tới hơn trăm thước.</p><p>Kiện khải giáp cực lớn này giống như do đá hoa cương hợp lại mà thành khiến cho người ta nhìn vào cảm giác được thiên nhiên tạo thành, hoàn mỹ vô cùng. khí tức cổ xưa, năng nề cùng với uy áp lan tràn ra. Đủ để chứng minh kiện khải giáp này không chỉ là thần khí mà còn tuyệt đối không phải là thần khí bình thường.</p><p>Giờ phút này Hậu Điền lão tổ đạp không đứng lơ lửng, thân thể dưới thần khí khải giáp phụ trợ đã bành trướng tới hơn trăm thước, tuyệt đối tới tình trạng khổng lồ. Khí tức ngút trời lan tràn, cường hãn vô cùng.</p><p>- Bàn Nham Thần Uy giáp. Hậu Điền này không ngờ lại thúc dục ra Bàn Nham Thần Uy giáp hộ mạng của hắn.</p><p>- Đây chính là trọng bảo của Thác Bạt Hoàng tộc a.</p><p>Nhìn thấy Hậu Điền lão tổ thúc dục Bàn Nham Thần Uy giáp, chúng cường giả chung quanh biết rõ về Hậu Điền lão tổ lập tức kinh ngạc. Xem ra Hậu Điền lão tổ đã ý thức được Lục Thiếu Du tuyệt đối không dễ trêu vào.</p><p>- Tiểu tạp chủng, để xem ngươi có thể làm gì ta.</p><p>Bố trí Bàn Nham Thần Uy giáp, Hậu Điền lão tổ nhìn Lục Thiếu Du lạnh lùng quát một tiếng, thế nhưng lúc này hắn đã quên hắn mới là người chủ động muốn đối phó với Lục Thiếu Du. Không ngờ trong lúc vô hình lại coi việc Lục Thiếu Du không làm gì được mình là điều vẻ vang vậy.</p>", "images": {}, "success": true}