{"id": 3240, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3348", "title": "Chương 3348: Quảng Trường Mộ Địa 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3348: Quảng Trường Mộ Địa 1</h1><p>Phanh.</p><p>Cát đá bắn tứ tung, từng đạo âm thanh trầm thấp bạo liệt vang vọng. Lúc này trong cát đá bao la phía trước có một đạo thân ảnh xinh đẹp đang kịch chiến với mấy đạo thân ảnh khác. Từng đạo công kích được đánh ra, cát đá bắn tứ tung.</p><p>Từng đạo thân ảnh cực lớn kia đều do vô số đá vụn ngưng tụ mà thành. Lớn nhỏ chừng trăm thước, rập rạm chằng chịt. Mỗi một cự nhân bằng đá đều có thực lực Đế giả nhất trọng đang vây công một đạo thân ảnh xinh đẹp ở bên trong khiến cho nàng ta không có cách nào thoát thân. Thân ảnh xinh đẹp kia lúc này chật vật không thôi, trên người dường như còn có thương thế.</p><p>- Đông Cung Huyên.</p><p>Khi ánh mắt Lục Thiếu Du nhìn chăm chú vào đạo thân ảnh này, ánh mắt hắn lập tức biến đổi. Người này chính là nữ tử đeo khăn che mặt màu hồng của Thiên Vân đảo - Đông Cung Huyên. Đồn rằng có quan hệ không phải là nông cạn với nghĩa phụ Nam thúc.</p><p>- Cẩn thận.</p><p>Trong lúc Lục Thiếu Du do dự có nên ra tay hay không thì sau lưng đã có một đạo thân ảnh đánh về phía trước. Thân ảnh này nhảy về phía trước, lưu quang lóe lên trong tay. Một đại đỉnh cực lớn xuất hiện trên không trung.</p><p>Ngao Ngao.</p><p>Trên đại đỉnh cực lớn có bí văn quanh quẩn, khí tức mênh mông lan tràn ra. Chín tiếng rồng ngâm vang vọng. Chín đầu cự long bằng lửa cực lớn lập tức phóng ra, va chạm với chín cự nhân bằng đá khổng lồ phía trước. Hỏa diễm cuồn cuộn thôn phệ chín cự nhân bằng đá.</p><p>Ầm ầm</p><p>Thân thể chín cự nhân bằng đá sau khi bước lên phía trước vài bước lập tức nứt vỡ, rơi lả tả xuống phía dưới.</p><p>- Nàng không sao chứ?</p><p>Trường bào trên người Nam thúc run lên, thân ảnh cao ngất nhanh chóng đi tới bên người Đông Cung Huyên. Nhìn thấy nàng bị thương, trong mắt Nam thúc tràn ngập vẻ lo lắng.</p><p>- Chuyện của ta không cần ngươi quan tâm, chúng ta đã nói qua, từ nay về sau ta không quen biết ngươi. Ngươi cũng không biết ta.</p><p>Đông Cung Huyên đeo một chiếc khăn che mặt màu hồng, không nhìn rõ vẻ mặt của nàng. Trường kiếm trong tay bay múa, một đạo kiếm quang xé rách không gian bổ vào trên người một cự nhân bằng đá. Những cực nhân bằng đá cực lớn này đều có thực lực Vũ Đế nhất trọng, thế nhưng Đông Cung Huyên cũng không thể nào dùng một kích chém nát chúng.</p><p>- Cẩn thận.</p><p>Nam thúc khẽ thở dài, bỗng nhiên nhìn thấy một cự nhân bằng đá cực lớn đang dùng nắm đấm bằng đá đánh về phía Đông Cung Huyên. Trong khoảnh khắc Nam thúc lập tức đánh ra một đạo linh lực.</p><p>Phanh.</p><p>Nắm quyền bằng đá cực lớn kia lập tức bị Nam thúc đánh nát.</p><p>- Lão quát vật kia và Đông Cung Huyên đều đang gặp nguy hiểm, chúng ta xuất thủ một lượt đi.</p><p>Tử Hiên lão tổ nhìn thấy Nam thúc gặp nguy hiểm, lập tức định xuất thủ tương trợ. Chân khí linh lực trên người đám người Thánh Thủ Linh Đế trong nháy mắt tuôn ra.</p><p>- Để cho con tới đi.</p><p>Lục Thiếu Du nhíu mày, ánh mắt chăm chú nhìn vào những cự nhân bằng đá kia. Quang mang màu trắng dưới chân lóe lên, bàn chân bước ra một bước, thân thể xuất hiện phía trước.</p><p>Sưu.</p><p>Trên tầng trời thấp, thân ảnh Lục Thiếu Du đột nhiên bộc phát ra khí thế mạnh mẽ. Một đạo quang mang màu vàng bành trướng. Cuối cùng giống như quang tráo bao phủ thân thể hắn.</p><p>Năng lượng mạnh mẽ tạo thành cảm giác áp lực lan tràn. Lập tức khiến cho không gian cứng lại. Vô số Đế giả cảm nhận khí tức này lập tức cảm thấy run sợ.</p><p>- Phá cho ta.</p><p>Trong chớp mắt ngắn ngủi, thân ảnh Lục Thiếu Du hung hăng đạp mạnh vào mặt đất. Cả mặt đất đột nhiên run lên, giống như địa chấn vậy. Trên mặt đất bắt đầu rạn nứt tạo thành một cái khe lớn.</p><p>Ken két.</p><p>Vô số khe hở trên mặt đất bắt đầu dùng xu thế nhanh chóng lan tràn về phía trước, lập tức va chạm vào chân vô số cự nhân bằng đá kia. Trong nháy mắt khi khe nứt va chạm với cự nhân, trăm tiếng nổ vang không có một chút dấu hiệu nào vang vọng.</p><p>Phanh Phanh Phanh…</p><p>Âm thanh trầm thấp giống như sấm sét vang vọng không ngớt, không gian vỡ nát, sơn băng địa liệt, kình khí khuếch tán. Vô số đất cát giống như cơn lốc nhanh chóng bắn tứ tung.</p><p>Ầm ầm.</p><p>Cơ hồ tất cả cự nhân bằng đất đá dễ dàng sụp đổ, hóa thành đống đất đá cực lớn.</p><p>- Thực lực thật mạnh.</p><p>Trên trăm cự nhân được ngưng tụ từ đất đá cùng lúc bị đánh tan, chuyện này khiến cho đám người Tử Hiên lão tổ, Thái Công Tĩnh Nhiễm kinh hãi. Những cự nhân do đất đá ngưng tụ này ít nhất cũng có thực lực Đế giả nhất trọng a.</p><p>Chỉ có Kim Xà Đại Đế và Tử Yên không có một chút khiếp sợ nào. Đối với hai người bọn họ mà nói, chuyện khiếp sợ tới nhường nào bọn họ cũng đã gặp, cảnh này chỉ là chút tài mọn mà thôi.</p><p>Nam thúc và Đông Cung Huyên nhìn đống đất đá cực lớn này, lúc này mới thở dài một hơi.</p><p>Một lát sau mọi người tiếp tục xuất phát. Đông Cung Huyên đương nhiên đi cùng với mọi người. Nhìn bộ dáng trên đường đi của hai người Nam thúc, Đông Cung Huyên, mọi người âm thầm để trong lòng, cũng không có nói gì. Dường như mọi người cũng biết Thiên Linh Đan Tôn khi trước và Đông Cung Huyên có một đoạn tình cảm với nhau.</p><p>Lục Thiếu Du cũng không để ý mà coi như không biết. Ngược lại còn âm thầm sáng tạo một chút cơ hội cho nghĩa phụ Nam thúc. Đông Cung Huyên bị thương không nhẹ, nể mặt nghĩa phụ Nam thúc và Mộ Dung Lan Lan cho nên Lục Thiếu Du mới hào phóng cho nàng rất nhiều đan dược.</p><p>Mọi người tiếp tục xuất phát, trên đường đi thậm chí còn gặp hai tán tu. Hai tán tu nhìn thấy bọn người Lục Thiếu Du lập tức tránh đi xa. Sợ bọn người Lục Thiếu Du ra tay với hai người bọn hắn. Mà đám người Lục Thiếu Du cũng không để ý tới hai tán tu này.</p><p>Mà chừng hai ngày sau, trong tầng thứ tư Thiên Trụ giới, đối với Đại hồn anh mà nói đã là tám mươi ngày trôi qua. Đại hồn anh triệt để luyện hóa linh hồn bổn nguyên Âm Đàm lưu lại, Triệt để dung hợp với linh hồn lực mênh mông và sát khí âm trầm của Âm Minh và Âm Đàm.</p><p>Giờ phút này thực lực của Đại hồn anh trong thời gian ngắn ngủi đã đạt tới một tình trạng khủng bố.</p><p>Lục Thiếu Du có thể cảm nhận được rõ ràng, sau khi triệt để dung hợp với Âm Minh và Âm đàm, cấp độ của Đại hồn anh lúc này so với Âm Minh lúc trước còn cường hãn hơn nhiều. Dù sao Âm Minh lúc trước còn chưa triệt để dung hợp với Âm Đàm.</p><p>Thực lực của Đại hồn anh hiện tại đã vượt quá dự tính của Lục Thiếu Du. Lục Thiếu Du đoán, tu vi hiện tại của Đại hồn anh tuyệt đối trên Hậu Điền lão tổ của Thác Bạt Hoàng tộc kia. Phải biết rằng thực lực của Âm Minh so sánh với Hậu Điền lão tổ kia chỉ có mạnh hơn chứ không yếu hơn.</p><p>Đại hồn anh cường hãn tới tình trạng như thế đối với Lục Thiếu Du mà nói chính là một chuyện mừng rỡ không thôi. Cho nên hiện tại Lục Thiếu Du cũng không muốn bạo lộ Đại hồn anh, hoàn toàn có thể coi như một con át chủ bài tới lúc cuối cùng mới dùng.</p><p>Bằng vào con át chủ bài như Đại hồn anh, nếu xét thực lực đám người tiến vào Thiên Trủng tuyệt đối có thể coi như tồn tại đỉnh tiêm. Vạn nhất đến lúc cuối cùng, vì Vô Tự Thiên Thư mà phải cướp đoạt với người khác. Một khi có động thủ thì Đại hồn anh sẽ là con át chủ bài mạnh nhất của hắn.</p>", "images": {}, "success": true}