{"id": 3248, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3356", "title": "Chương 3356: Đao Pháp Khủng Bố 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3356: Đao Pháp Khủng Bố 1</h1><p>Dưới một kích, Hậu Điền lão tổ lảo đảo lui lại, Lục Thiếu Du lại lần nữa mang theo Huyễn Ảnh Thanh Vũ chấn động đánh tới. Hàn ý trong mắt bắn ra, ánh mắt đã chuyển thành châm chọc.</p><p>- Tử Vong Phong Bạo.</p><p>- Trọng Thủy Kết Giới.</p><p>- Chân Linh Cấm Không Chưởng.</p><p>- Tề Thiên Liệt Địa Trảo.</p><p>- Đại Địa Vô Ảnh Cước.</p><p>- Hóa Thú Linh Ân.</p><p>- Cấm Hồn Linh Quyết.</p><p>- Thiên Linh Diệt Hồn Chỉ.</p><p>- Toái Hồn Sư Tử Hống.</p><p>- Long Ảnh TÍ.</p><p>Lục Thiếu Du lần nữa đánh tới, trong chốc lát từ hai bàn tay có từng đạo vũ kỹ, linh kỹ mà đã lâu hắn không dùng đánh ra.</p><p>Từng đạo vũ kỹ linh kỹ tuy rằng đẳng cấp không cao, vốn bằng vào tu vi của Lục Thiếu Du hiện tại thúc dục phối hợp với lực lượng thời gian và không gian, công kích cũng trở nên khủng bố vô cùng.</p><p>Từng đạo vũ kỹ linh kỹ trong tay Lục Thiếu Du lúc này không phải cùng lúc đánh ra mà là hỗn hợp, công kích liên tục, điên cuồng.</p><p>Trong công kích như vậy, cả không gian tràn ngập cuồng phong rít gào, giống như là một chiếc vòi rồng cuồng bạo vậy. Kình khí khủng bố lật tung sơn mạch phía dưới, năng lượng lan tràn, che khuất bầu trời.</p><p>Dưới công kích hỗn hợp liên miên như vậy, Lục Thiếu Du đem chỗ khủng bố của Linh Vũ song tu và vũ giả sáu hệ phát huy tới mức tận cùng. Đặc biệt là phối hợp với lực lượng thời gian và không gian ở trong không gian Sinh Sinh Bất Tức.</p><p>Không gian quanh thân lập tức phong vân biến sắc, giống như thiên địa tối đen, không gian dùng tốc độ bằng mắt thường không thể thấy được bành trướng. Ngay sau đó cả không gian nổ tung, kình phong đáng sợ từ trong đó phô thiên cái địa tràn ra. Không gian bắn tứ tung.</p><p>Đây là bi kịch của Hậu Điền lão tổ, trong không gian của Sinh Sinh Bất Tức tất cả bị áp chế, chân khí không ngừng bị tiêu hao. Làm ảnh hưởng tới lực lượng và tốc độ của công kích. Tăng thêm công kích sáu hệ của Lục Thiếu Du, linh vũ phối hợp, lực lượng thời gian và không gian phối hợp, quan trọng hơn là Lục Thiếu Du căn bản không hề e ngại công kích của hắn.</p><p>Cho nên, cho dù Hậu điền lão tổ toàn lực ra tay ngăn cản từng đạo công kích. Thế nhưng cũng có từng đạo công kích liên tục rơi vào trên người hắn.</p><p>Lúc này khải giáp trên thân thể hơn trăm thước của Hậu Điền lão tổ ầm ầm vang vọng, hoàn toàn là một cái bia ngắm sống, đang bị Lục Thiếu Du chà đạp.</p><p>Đây không phải là chà đạp bình thường, đây là điên cuồng chà đạp, từng đạo công kích của Lục Thiếu Du mang theo tiếng nổ mạnh giống như trời mưa điên cuồng đánh vào người Hậu Điền lão tổ.</p><p>Ầm ầm ầm.</p><p>Vô số công kích được Lục Thiếu Du cuồng bạo đánh ra, kình phong khuếch tán ra chung quanh. Cả không gian hơn vạn thước hỗn loạn, lập tức vỡ tung từng khúc. Cả không gian chấn động, sóng gió nổi lên, hiện ra hư không đen kịt.</p><p>Hít.</p><p>Nhìn cảnh tượng trên không trung, tất cả mọi người run run, không khỏi hít sâu một ngụm khí lạnh rồi nuốt nước bọt.</p><p>Đây chính là Hậu Điền lão tổ, người mang Thổ Hoàng khí, cường giả THác Bạt Hoàng tộc, siêu cấp cường giả tu vi Vũ Đế lục trọng trung kỳ gần tới hậu kỳ a. Thế nhưng lúc này không ngờ lại bị Lục Thiếu Du hung hăng công kích, bị chà đạp, bị hành hạ.</p><p>Cảnh tượng điên cuồng hành hạ này khiến cho tất cả mọi người không nhịn được. Tu vi và thực lực của Hậu Điền lão tổ lúc này dường như hoàn toàn không có tác dụng. Bị áp chế khắp nơi, hoàn toàn không có lực phảng kháng, trốn không thoát.</p><p>Không ít Đế giả không ngừng hung hăng nuốt nước bọt, kinh hãi nhìn lên không trung. Đây chẳng lẽ là chỗ khủng bố của Linh Vũ song tu, vũ giả sáu hệ sao? Vũ kỹ linh kỹ giơ tay là có thể đánh ra. Công kích vật chất và linh hồn hỗn hợp với nhau còn có công kích quỷ dị ở trong đó, Vũ Đế tứ trọng chà đạp Vũ Đế lục trọng, giống như là đồ chơi vậy.</p><p>Loại công kích này của Lục Thiếu Du đã vượt quá sự tưởng tượng của mọi người.</p><p>- Ài, Hậu Điền lão tổ sống lâu như vậy thế nhưng hôm nay lại phạm phải sai lầm, hắn không nên trêu vào Lục Thiếu Du này.</p><p>- Dưới viễn cổ, Lục Thiếu Du đủ để trở thành đệ nhất nhân.</p><p>Nhìn lên không trung, Độc Cô Việt Không và Bắc Cung Ân Triều, hai vị lão tổ này cũng phải sợ hãi than.</p><p>Cách đó không xa, giới chủ Linh Vũ giới mang mặt nạ màu vàng cũng rung động nhìn về phía Lục Thiếu Du.</p><p>- Lão đại quá ngưu.</p><p>Tiểu Long cười hắc hắc, ánh mắt nhìn lên không trung tràn ngập sự vui vẻ tới mức hoa chân múa tay.</p><p>Ầm ầm.</p><p>Thân thể cự hổ khổng lồ của Lục Thiếu Du lần nữa có động tác, nhanh chóng đánh ra mấy đạo công kích vào trên khải giáp cực lớn của Hậu Điền lão tổ. Tia lửa bắn tứ tung, lực lượng mạnh mẽ trút xuống khiến cho kiện khải giáp bất phàm có tên là Bàn Nham Thần Uy giáp cũng bắt đầu nứt nẻ.</p><p>Phụt.</p><p>Miệng Hậu Điền lão tổ lập tức phun ra một ngụm máu tươi, dưới công kích cuồng bạo liên miên không dứt này hắn đã không có cách nào chống lại được nữa.</p><p>Trong tầng trời thấp xa xa, khuôn mặt ba người Thác Bạt Hướng, Thác Bạt Vĩnh Luân, Thác Bạt Thanh Vũ tái nhợt vô cùng khó coi. Ngay từ đầu bọn họ đâu có nghĩ tới lão tổ nhà mình lại bị hành hạ bi thảm như vậy. Mà lúc này bọn họ căn bản cũng không nhúng tay vào được. Dưới công kích kinh kurng kia, dùng tu vi của bọn họ hiện tại thậm chí còn không dám bị lan tới gần.</p><p>Hậu Điền lão tổ giận dữ, tới thời điểm này hắn mới triệt để kinh hãi, hắn mới biết được ngay từ đầu hắn đã đánh giá thấp thực lực của Lục Thiếu Du. Lục Thiếu Du phát triển cực nhanh, đã tới tình trạng có thể chà đạp được hắn.</p><p>Đến thời điểm này trong lòng Hậu Điền lão tổ thậm chí còn có chút hối hận khi tìm Lục Thiếu Du này gây phiên phức. Bằng không ngày hôm nay hắn cũng không có bước này. Thế nhưng tất cả đã muộn, hắn đã không còn lựa chọn nào khác.</p><p>- Lục Thiếu Du, bổn Đế sẽ không để yên cho ngươi.</p><p>Trong không gian Sinh Sinh Bất Tức, Hậu Điền lão tổ trợn mắt, rít gào như sấm, cũng không để ý tới việc miệng mình đang có máu tươi tràn ra. Trong thân thể đơn bạc kia lập tức bộc phát ra năng lượng mênh mông tới tận cùng. Uy áp Thổ Hoàng khí tới tận cùng.</p><p>- Lên cho ta.</p><p>Hậu Điền lão tổ đạp không đứng lơ lửng, chân khí cuồn cuộn như dời núi lấp biển tuôn ra. đánh tan không gian Sinh Sinh Bất Tức chung quanh tạo thành một không gian cực lớn. Miệng run run hét lên một tiếng dữ tợn. Thân thể khổng lồ hơn trăm thước chụp xuống phía dưới, không gian bỗng nhiên vặn vẹo, nứt vỡ từng khúc. Phía dưới đột nhiên có hai ngọc núi khổng lồ nhanh chóng mọc lên từ dưới mặt đất.</p><p>- Lục Thiếu Du, bằng vào ngươi há có thể đối phó với bổn Đế.</p><p>Hậu Điền lão tổ gầm lên, hai tay hất lên, dùng lực lượng ngập trời nắm lấy hai ngọn núi khổng lồ phía dưới, một trái một phải đập về phía Lục Thiếu Du. Lực lượng hùng hậu khiến cho không gian ven đường sơn băng địa liệt. Cả phiến không gian bị phá hủy lộ ra hư không đen kịt.</p><p>Giờ phút này Hậu Điền lão tổ giống như thiên thần, dũng mãnh vô địch, chấn động nhân tâm khiến cho người ta run rẩy.</p><p>- Dời núi lấp biển, nhổ núi nhấc lên, thực lực của Hậu Điền lão tổ quả nhiên khủng bố a.</p>", "images": {}, "success": true}