{"id": 3245, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3353", "title": "Chương 3353: Con Hổ, Mèo Bệnh (1)", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3353: Con Hổ, Mèo Bệnh (1)</h1><p>Từng cường giả ngẩng đầu nhìn chăm chú lên không trung tràn ngập tiếng sấm minh. Tất cả mọi người sững sờ, lập tức có người phát hiện ra đây là dị tượng thiên địa. Có người khiến cho thiên địa có dị tượng.</p><p>- Dị tượng thiên địa.</p><p>Mắt nhìn dị tượng thiên địa cùng với tiếng sấm minh trên không trung. Từng đạo ánh mắt rung động nhìn về phía trước, ánh mắt trong khoanh khắc đại biến.</p><p>Chi thấy trong dị tượng thiên địa, tiếng sấm minh vang vọng không ngừng là Lục Thiếu Du. Thủ ấn trong tay Lục Thiếu Du không ngừng biến ảo, mỗi một đạo thủ ấn đều mang theo cảm giác hỗn loạn giống như ảo giác khiến cho người ta nhìn vào chỉ có thể thấy được từng đạo tàn ảnh liên tiếp. Mỗi một đạo thủ ấn được kết, trên không trung lập tức vang lên tiếng sấm minh, điện mang lập lòe.</p><p>- Đây là vũ kỹ Thiên cấp, tiểu tử này lại lĩnh ngộ vũ kỹ Thiên cấp.</p><p>Lúc này, hai người hiểu Lục Thiếu Du nhất là Nam thúc và Thánh Thủ Linh Đế nhìn nhau. Tinh mang trong mắt hai người bắn ra. Trong mắt không nhịn được mà hiện lên vẻ kinh hãi, không thể tin nổi, toàn thân vì kích động mà run rẩy. Đây rõ ràng là vũ kỹ Thiên cấp xuất thế, Lục Thiếu Du lần nữa lĩnh ngộ ra vũ kỹ Thiên cấp, khiến cho thiên địa có dị tượng.</p><p>- Vũ kỹ Thiên cấp, đây là vũ kỹ Thiên cấp xuất thế.</p><p>Không ít Đế giả vô cùng kinh ngạc và khiếp sợ. Tự nghĩ ra vũ kỹ Thiên cấp, trên đời này có mấy người có bổn sự này cơ chứ? Huống chi Lục Thiếu Du này đã từng tự mình lĩnh ngộ ra một bộ vũ kỹ Thiên cấp. Còn chưa từng ai nghe nói qua có ai có thể tự mình lĩnh ngộ ra hai bộ vũ kỹ Thiên cấp.</p><p>- Lục Thiếu Du lần nữa lĩnh ngộ ra vũ kỹ Thiên cấp.</p><p>Trên không trung, không thiếu Đế giả có ánh mắt bất phàm, bọn họ đều biết việc tự nghĩ ra vũ kỹ Thiên cấp đại biểu cho cái gì. Nhìn thấy dị tượng thiên địa biến hóa trên không trung, trên mặt chúng Đế giả tràn ngập vẻ ngưng trọng và khiếp sợ, sau đó là rung động.</p><p>- Quá biến thái, tùy tiện là có thể lĩnh ngộ, còn có thể lĩnh ngộ vũ kỹ Thiên cấp.</p><p>- Cao, người so với người tức chết a.</p><p>Chúng Đế giả nghẹn họng nhìn trân trối. Có Đế giả cũng không cố kỵ mà nói lời thô tục. Dù sao ở đây đều là Đế giả, mắt thấy ở giữa dị tượng thiên địa chính là Lục Thiếu Du đang đánh ra từng đạo thủ ấn huyền ảo khiến cho cả không trung vang lên tiếng sấm minh, tất cả đều hâm mộ, ghen ghét không thôi.</p><p>Mà lúc này đối với Thác Bạt Hoàng tộc mà nói, sắc mặt vô cùng khó coi, đây không phải là điều mà Thác Bạt Hoàng tộc hy vọng nhìn thấy.</p><p>- Kẻ này đủ để sánh với hai người Bắc Cung lão tổ và Độc Cô lão tổ năm đó. Nếu như tên này sống ở thời đó, sợ rằng danh tiếng của Bắc Cung lão tổ và Độc Cô lão tổ cũng bị hắn che khuất.</p><p>Độc Cô Việt Không nhìn lên không trung, khẽ than một tiếng.</p><p>- Từ thời viễn cổ tới nay hắn chính là người thứ nhất che khuất ánh sáng trên người tất cả Hoàng tộc.</p><p>Lão tổ Bắc Cung Ân Triều lạnh nhạt nói. Sinh cơ trên người phóng ra, ánh mắt cảm thán. Tất cả đại Hoàng tộc so sánh với Lục Thiếu Du mà nói quả thực không đáng nhắc tới. Đứng trước mặt Lục Thiếu Du chỉ có tự ti mặc cảm mà thôi.</p><p>Đám người Bạch Linh, Vô Song, Cảnh Văn, Lục Tâm Đồng, Dương Quá, Tiểu Long thì toàn thân kích động run rẩy.</p><p>- Lão đại thực là trâu a.</p><p>Ánh mắt Tiểu Long kích động, kích động tới mức hai tay nắm chặt.</p><p>Trên không trung, tiếng sấm vang vọng, gió nổi mây phun. Cũng không bao lâu, ngay khi Lục Thiếu Du thu một đạo thủ ấn cuối cùng lại, động tĩnh kinh người trên không trung đã biến mất.</p><p>Sưu.</p><p>Cùng lúc, hai con mắt nhắm chặt của Lục Thiếu Du mở ra. Tinh quang trong ánh mắt thâm thúy bắn ra khiến cho da đầu người ta tê dại.</p><p>Trong chốc lát Lục Thiếu Du đứng dậy, đột nhiên bàn chân đạp mạnh mặt đất, thân thể phóng lên cao. Trường bào màu xanh tung bay, thân thể lăng không đứng lơ lửng. Một đạo quang mang màu vàng đột nhiên bao phủ quanh người hắn.</p><p>Xoẹt.</p><p>Trong nháy mắt này, cả không trung sau lưng Lục Thiếu Du bỗng nhiên rung động. Trong mắt tràn ngập kim quang. Ánh mắt nhìn về phía Hậu Điền lão tổ trên không trung tràn ngập hàn ý, quát lạnh nói:</p><p>- Lão thất phu, vừa rồi ngươi nói sẽ động thủ với ta sao?</p><p>- Hay cho một Lục Thiếu Du hung hăng càn quấy.</p><p>Nhìn thấy Lục Thiếu Du gọi Hậu Điền lão tổ là lão thất phu, không đặt Hậu Điền lão tổ vào trong mắt, một đám cường giả biến sắc. Thiên phú của Lục Thiếu Du này không thể nghi ngờ rất mạnh. Thế nhưng làm người lại quá mức cuồng ngạo.</p><p>- Khặc khặc. Tiểu tạp chủng, ngày hôm nay bổn Đế nhất định sẽ không buông tha cho ngươi. Ai cũng không cứu được ngươi.</p><p>Hậu Điền lão tổ nổi giận, sát khí ngập trời. Chân khí phô thiên cái địa cùng với Thổ Hoàng khí dùng phương thức bài sơn hải đảo đằng đằng sát khí phóng về phía Lục Thiếu Du.</p><p>Không hề nghi ngờ lúc này Hậu Điền lão tổ phẫn nộ tới tận cùng, phẫn nộ tới tình trạng cuồng bạo, đã gần như điên cuồng.</p><p>- Con mẹ nhà ngươi. Lão hổ không phát uy ngươi tưởng ta là con mèo bệnh dễ bắt nạt sao? Hôm nay bổn công tử sẽ ta tay đánh lão cẩu ngươi.</p><p>Nhìn thấy chân khí và Thổ Hoàng khí đằng đằng sát khí lao tới, Lục Thiếu Du lạnh lùng quát một tiếng, thủ ấn nhanh chóng kết xuất. Trong nháy mắt quanh thân xuất hiện quang mang màu trắng.</p><p>Tiếp đó, trong đôi mắt của Lục Thiếu Du đột nhiên có quang mang quỷ dị đại thịnh. Cả không trung run lên. Trên không trung sau lưng lần nữa vang vọng tiếng sấm minh. Không gian to lớn lần nữa ảm đạm không có ánh sáng. uy áp linh hồn bàng bạc phủ xuống khiến cho linh hồn của tất cả mọi người có cảm giác muốn thần phục.</p><p>Ầm ầm.</p><p>Ngay khi Hậu Điền lão tổ thúc dục chấn động khổng lồ đánh tới, hàn ý trong mắt Lục Thiếu Du cũng đạt tới tình trạng cực kỳ nồng đậm.</p><p>- Thiên Linh Hồn Nhãn.</p><p>Trong khoanh khắc hai mắt Lục Thiếu Du biến đổi. Trong hai mắt có hai đạo quang trụ bàng bạc tựa như thiên thạch xẹt qua phía chân trời. Ầm ầm va chạm ở trên không trung.</p><p>Sưu.</p><p>Hai đạo quang trụ hội tụ, chỉ một thoáng, năng lượng đáng sợ giống như gió bão khuếch tán, hóa thành một vòng quang tráo chói mắt, lại giống như một con mắt cực lớn. Chung quanh con mắt cực lớn này xuất hiện vết nứt không gian đen kịt, nhìn từ xa giống như một cái động sâu màu đen cực lớn.</p><p>Động sâu đen kịt, sâu không thấy đáy. Lực lượng ngập trời thôn phệ vạn vật nhanh chóng lan tràn ra. Không gian chung quanh bị cắn nuốt. Gợn sóng không gian trong nháy mắt giống như tấm gương bị rạn nứt rồi nghiền nát. Lập tức bị cái lỗ đen cực lớn kia thôn phệ.</p><p>Nhìn qua lỗ đen giống như con mắt cực lớn lan tràn trên không trung. Tất cả Đế giả phía xa cảm thấy linh hồn run rẩy, kinh hãi khiếp vía. Cho dù ở phía xa nhìn vào thì linh hồn cũng có cảm giác giống như bị phá hủy.</p><p>Sưu Sưu.</p><p>Những nơi lỗ đen này đi qua không gian bị cắn nuốt sạch sẽ. Chấn động khủng bố do Hậu Điền lão tổ thúc dục cũng lập tức bị cắn nuốt không còn. Lúc này Lục Thiếu Du thúc dục Thiên Linh Hồn Nhãn là dùng năng lượng linh hồn hóa thành công kích, tạo thành một cái động sâu bằng linh hồn, thôn phệ tất cả. Thậm chí còn dùng linh hồn lực phá hủy bất luận ý thức hay là tinh thần gì đó.</p>", "images": {}, "success": true}