{"id": 3257, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3365", "title": "Chương 3365: Thiên Đế Xuất Hiện 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3365: Thiên Đế Xuất Hiện 1</h1><p>Hít.</p><p>Mọi người thấp giọng nghị luận. Thân thể cự hổ khổng lồ của Lục Thiếu Du hít sâu một hơi sau đó thở ra một ngụm trọc khí, xuyên thủng không gian trước người. Gợn sóng trong không gian bị ngụm trọc khí này đánh nát.</p><p>Tiếp đo Lục Thiếu Du thu hồi Thanh Linh Khải Giáp và hình thái Hổ biến, thân thể khôi phục lại bình thường. Quanh thân có khí tức khủng bố dị thường lan tràn, bao phủ toàn bộ không gian chung quanh, cuối cùng cỗ khí tức này mới dần dần biến mất.</p><p>- Khí tức thật mạnh. Thực lực của Lục Thiếu Du hiện tại chỉ sợ trong những người có mặt ở đây không có bao nhiêu người có thể chống lại hắn.</p><p>Chúng Đế giả chung quanh dùng ánh mắt kinh ngạc quét qua người Lục Thiếu Du. Dưới cỗ khí tức kinh người này, cho dù là ai cũng có thể cảm giác được cỗ khí tức cường hãn trên người Lục Thiếu Du không phải người có tu vi đồng cấp có thể so sánh được.</p><p>Không biết tại sao chúng Đế giả đồng thời nhìn về phía Hậu Điền lão tổ. Trong lòng mọi người đều nghĩ, khi Lục Thiếu Du còn là Vũ Đế tứ trọng đã có thể hung hăng chà đạp Hậu Điền lão tổ có tu vi Vũ Đế lục trọng trung kỳ. Lúc này Lục Thiếu Du lần nữa đột phá, nếu như lại ra tay với Hậu Điền lão tổ mà nói, kết quả sợ rằng không cần phải nói. Có lẽ ngay cả sức hoàn thủ Hậu Điền này cũng không có.</p><p>Cảm giác từng đạo ánh mắt chung quanh, Hậu Điền lão tổ cũng nhanh chóng đoán ra được ý nghĩ trong lòng mọi người. Sắc mặt hắn lập tức càng khó coi, thế nhưng cảm giác nghẹn khuất này cũng chỉ có thể giữ lại trong lòng. Trong lòng hắn cũng hiểu rõ, lúc này Lục Thiếu Du lại một lần nữa đột phá, hắn ở trước mặt Lục Thiếu Du đã không còn lực chống lại.</p><p>- Đột phá Vũ Đế ngũ trọng.</p><p>Cảm nhận khí tức trên người mình hiện tại, trong mắt Lục Thiếu Du tràn ngập sự sợ hãi và vui mừng. Lần đột phá này khiến cho bản thân Lục Thiếu Du cũng cảm thấy có chút bất ngờ. Bàn tay nắm chặt, lực lượng mênh mông từ trong kinh mạch, tế bào xuất hiện. Trong lúc mơ hồ khuếch tán ra bên ngoài giống như mỗi một cái giơ tay nhấc chân đều có thể dời núi lấp biển vậy.</p><p>Cảm nhận trạng thái của mình hiện giờ, Lục Thiếu Du vô cùng thỏa mãn, đặc biệt là thân thể hắn, sau khi tiếp tục đột phá đã được năng lượng thiên địa rèn giũa. Trình độ cường hãn của thân thể hắn lần nữa được tăng cường hơn không ít. Dùng thể chất của thân thể hắn hiện tại, đối mặt với công kích của vô số người sợ rằng cũng không bị lay chuyển, có thể bỏ qua.</p><p>- Lão đại, chúc mừng huynh lại đột phá.</p><p>Tiểu Long cười cười đi tới bên người Lục Thiếu Du, lần này hắn cũng thừa cơ đột phá, thực lực tăng lên một mảng lớn.</p><p>Lục Thiếu Du cười cười, vừa rồi tất cả mọi chuyện hắn không làm chủ. Thế nhưng trong lòng hắn lại hiểu rõ, chỗ tốt mà hắn đạt được có liên quan tới bốn loại năng lượng thuộc tính thổ, thủy, hỏa, phong trong Vô Tự Thiên Thư, mà đám người Bạch Linh, Tiểu Long, Nam thúc, đại ca Dương Quá và mọi người đều nhận được chỗ tốt.</p><p>- Nhị đệ, lần này phải đa tạ đệ. Không ngờ lại có thể nhận được chỗ tốt lớn như vậy.</p><p>Trên khuôn mặt tuấn tú của Dương Quá hiện sự vui vẻ, lúc này tu vi của hắn đã là Vũ Đế tam trọng sơ kỳ gần tới trung kỳ, khí tức toàn thân mênh mông vô cùng. Dưới năng lượng thuộc tính thổ vừa rồi khiến cho hắn thậm chí có thể cảm giác được lĩnh ngộ trên phương diện thuộc tính thổ của mình cũng đạt được không ít chỗ tốt. phá tan không ít bình chướng vô hình, thu hoạch cực lớn.</p><p>- Đệ cũng chỉ thân bất do kỷ mà thôi, không biết tại sao lại như vậy. Chúc mừng đại ca đột phá Vũ Đế tam trọng.</p><p>Lục Thiếu Du nhún vai, tất cả mọi chuyện hắn cũng không quá rõ ràng, cảm nhận khí tức trên người đại ca Dương Quá, dùng lĩnh ngộ của hắn đối với thời gian và không gian, còn có thủ đoạn khác, Lục Thiếu Du phỏng đoán, thực lực của đại ca Dương Quá hiện tại, ít nhất đại ca Dương Quá cũng có thể chống lại Vũ Đế tứ trọng đỉnh phong.</p><p>Ken Két.</p><p>Lục Thiếu Du còn chưa dứt lời, đột nhiên không gian run lên, ngay sau đó cả không gian đột nhiên rạn nứt, vô cùng quỷ dị.</p><p>- Cẩn thận.</p><p>Chúng Đế giả lần nữa đề phòng, trong ánh mắt cảnh giác của mọi người, cả không gian bắt đầu sụp đổ, nghiền nát, giống như một tấm gương bị nghiền nát vậy.</p><p>Trong không gian quỷ dị bị nghiền nát, hai mắt mọi người tỏa sáng, tất cả mọi người xuất hiện trong một không gian khác.</p><p>Không gian này giống như tiên cảnh, không gian bao la, trước mắt mọi người đột nhiên xuất hiện một ngọn núi khổng lồ. Ngọn núi này khổng lồ tới mức khiến cho người ta sợ hãi than. Cao ngất tận trời, không nhìn thấy điểm cùng, một mảnh xanh biếc.</p><p>Ngọn núi khổng lồ này ngăn cản tầm mắt của mọi người. Ngọn núi này so với bất kỳ một ngọn nào mà mọi người chứng kiến còn khổng lồ hơn nhiều. Còn không có ai nhìn thấy ngọn núi nào khổng lồ như vậy. Thế cho nên nhìn thấy ngọn núi khổng lồ đột nhiên xuất hiện khiến cho chúng Đế giả khiếp sợ một hồi.</p><p>Sưu Sưu.</p><p>Trong khi mọi người đang nhìn ngọn núi, trên không trung trong giây lát có vô số mây mù kéo tới. Cả không gian chấn động, một tầng mây mù dày đặc bao phủ không trung.</p><p>Mây mù dày đặc bao phủ khiến cho tâm thần người ta không có cách nào dò xét vào bên trong. Khí tức mênh mông cổ xưa trà ngập khôn gian khiến cho tâm thần của tất cả Đế giả tự nhiên chấn động.</p><p>- Thiên Đế, là khí tức của Thiên Đế.</p><p>Dưới cỗ khí tức mênh mông cổ xưa này, chúng Đế giả bỗng nhiên nhìn lên không trung, trong mắt hiện lên vẻ kính sợ, cũng có người bắt đầu khủng hoảng. Ánh mắt chúng cường giả trong các đại Hoàng tộc phức tạp.</p><p>- Thiên Đế ở trong này?</p><p>Nghe thấy hai chữ Thiên Đế, ánh mắt Lục Thiếu Du lập tức biến đổi, ngẩng đầu nhìn lên trên không trung. Khí tức cổ xưa mênh mông trong mây mù dày đặc khiến cho người ta càng cảm giác thì trong lòng càng nặng nề, giống như có tảng đá ngàn cân đè nặng trong lòng vậy.</p><p>- Thiên Đế rốt cuộc là tồn tại như thế nào? Thực lực khủng bố tới tình trạng ra sa?</p><p>Trong lòng Lục Thiếu Du thầm than, muốn cởi bỏ tất cả bí mật trong Thiên Trủng, có lẽ trên đời này cũng chỉ có Thiên Đế thần bí này mới có thể nói cho tất cả mọi người biết được đáp án.</p><p>- Có thể đi tới nơi này mà còn sống đã không tồi rồi. Ta không quan tâm trong các ngươi có hơn phân nửa là được người khác bảo hộ hay không.</p><p>Trong mây mù dày đặc truyền ra một đạo âm thanh hùng hậu giống như tiếng chuông:</p><p>- Đại cơ duyên ở trước mắt các ngươi, ai có thể có được đại cơ duyên thì từ nay về sau có thể ngao du thiên địa. Nếu như không đạt được thì tất cả các ngươi không có một ai thoát, đều chết ở chỗ này.</p><p>Âm thanh truyền ra, rơi vào trong tai mọi người khiến cho linh hồn mọi người run run.</p><p>- Ồ?</p><p>Mà lúc này ánh mắt Lục Thiếu Du bỗng nhiên ngưng tụ, âm thanh này vang lên, không biết tại sao linh hồn phân thân Thái Cổ U Minh Viêm trong đầu hắn lại run lên.</p><p>- Thiên Đế. Từ thời viễn cổ tới nay tất cả Đế giả tiến vào trong Thiên Trủng chẳng lẽ đều không thể đạt được cơ duyên kia hay sao?</p>", "images": {}, "success": true}