{"id": 3250, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3358", "title": "Chương 3358: Trang B Sẽ Bị Sét Đánh!", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3358: Trang B Sẽ Bị Sét Đánh!</h1><p>- Thật mạnh.</p><p>Ánh mắt của cơ hồ tất cả cường giả trong nháy mắt đều nhìn về phía Lục Thiếu Du. Giờ phút này khí thế sắc bén lạnh lẽo quanh thân Lục Thiếu Du cùng với thực lực khủng bố ngập trời đã khiến cho mọi người chính thức biết được thực lực của Lục Thiếu Du hiện tại.</p><p>Đặc biệt là đối với các Hoàng tộc mà nói, thực lực mà Lục Thiếu Du hiện ra lúc này đã khiến cho người của tất cả các Hoàng tộc ý thức được một chuyện.</p><p>Đó chính là Lục Thiếu Du này cùng với cả Lục gia đã có thể chính thức ngồi ngang hàng với tất cả các Đại Hoàng tộc, không có một chút thua kém nào. Nếu như ai trêu vào Lục Thiếu Du, cam đoan không có quả ngon để ăn.</p><p>Hít.</p><p>Nhìn thấy Hậu Điền lão tổ không có việc gì, người của tất cả các đại Hoàng tộc cũng thở dài một hơi. Cũng không phải bọn họ quan tâm tới sinh tử của Hậu Điền lão tổ, mà bởi vì có một đại sự thiếu Thác Bạt Hoàng tộc là không được.</p><p>- Lão thất phu, nể mặt Hoàng tộc khác ngày hôm nay ta sẽ tha cho ngươi một mạng. Lần sau còn dám trêu vào ta, ta sẽ diệt lão thất phu nhà ngươi. Lão hổ không phát uy ngươi tưởng ta là con mèo bệnh sao? Lão tử chịu đựng Thác Bạt Hoàng tộc ngươi ngươi tưởng rằng lão tử dễ bắt nạt sao? Về sau tốt nhất nên thành thật một chút cho ta.</p><p>Lục Thiếu Du thu hồi Hổ biến và Thanh Linh Khải Giáp hóa thành bộ dáng vốn có. Trường bào màu xanh tung bay, miệng phun nước bọt xuống không trung. Ánh mắt mang theo sự khinh thường đảo qua trời cao. Lúc này hắn mới thu hồi Huyết Lục trong tay. Cỗ khí thế cuồng ngạo, uy áp thiên hạ hiển lộ khiến cho lòng người rung động.</p><p>Cơ hồ tất cả Đế giả nhìn vào đạo thân ảnh màu xanh này, dưới cỗ khí tức cuồng ngạo, bá đạo kia mọi người cảm thấy bị uy áp, giống như sâu trong lòng sinh ra ý tứ thuần phục vậy.</p><p>- Vô Song, con chọn hôn phu rất tốt a.</p><p>Bên người Bắc Cung Vô Song không xa, âm thanh của Bắc Cung Ân Triều vang lên trong tai Bắc Cung Vô Song.</p><p>Giữa không trung, tay Hậu Điền lão tổ nắm lấy một khối Bàn Nham THần Uy giáp đã bị phá hủy thành mảnh vỡ, mái tóc rồi bời, ánh mắt ngây ngốc.</p><p>Hậu Điền lão tổ biết rõ mình đã bại, bại chật vật vô cùng. Hắn biết rõ hắn thua cũng đại biểu cho Thác Bạt Hoàng tộc thua. Về sau không còn tiền vốn ngạo nghễ trong thế gian này nữa. Kết quả hiện tại cũng là do hắn động thủ trước, tuyệt đối không thể tưởng tượng nổi.</p><p>Ba người Thác Bạt Hướng, Thác Bạt Vĩnh Luân, Thác Bạt Thanh Vũ thấy vậy, khí tức hung hăng càn quấy vừa rồi lập tức chuyển thành uể oải, khuôn mặt xám xịt, cấp tốc đi tới bên người Hậu Điền lão tổ, cũng không dám hung hăng càn quấy với Lục Thiếu Du nữa.</p><p>Lục Thiếu Du lạnh nhạt nhìn Hậu Điền lão tổ trên không trung, Độc Cô Hoàng tộc và Bắc Cung Hoàng tộc giữ lại người này có mục đích gì trong lòng Lục Thiếu Du đã suy đoán ra được. Tất cả các đại hoàng tộc đều đang tiến hành một kế hoạch lớn, mục đích của kế hoạch này chính là đối phó với người được cả đại lục gọi là Thiên Đế đại nhân.</p><p>Kế hoạch này cần thập đại Hoàng tộc liên thủ, dường như thiếu một ai cũng không được. Kế hoạch này Lục Thiếu Du cũng chỉ ôm thái độ bàng quan mà thôi, chứ không có tỏ rõ lập trường. Đương nhiên cũng giống như là xem náo nhiệt vậy.</p><p>Cho nên hiện tại đối với việc giữ lại Hậu Điền lão tổ này đối với Lục Thiếu Du mà nói, dùng thực lực của hắn hiện tại cũng không cần lo lắng Thác Bạt Hoàng tộc này. Nếu như hắn giết Hậu Điền lão tổ, sợ rằng kế hoạch lớn của các Hoàng tộc sẽ bị phá hủy.</p><p>Sưu.</p><p>Thân ảnh Lục Thiếu Du lóe lên, lập tức rơi vào bên cạnh đám người Bắc Cung Vô Song, Bạch Linh, Tiểu Long, bộ dáng nhẹ nhàng, giống như người vừa mới giao thủ không phải là hắn vậy.</p><p>- Hảo tiểu tử, thật là khủng bố a.</p><p>Hàn Băng Đại Đế vỗ bả vai Lục Thiếu Du, ánh mắt rung động.</p><p>- May mắn mà thôi, con chỉ chiếm được một chút tiện nghi.</p><p>Lục Thiếu Du nhìn Hàn Băng Đại Đế mỉm cười, đối với thực lực của mình lúc này Lục Thiếu Du có chút thỏa mãn. Dựa vào vô số thủ đoạn muốn giết Hậu Điền lão tổ dường như cũng không phải không làm được.</p><p>Mà vừa rồi chỉ có bản thân Lục Thiếu Du rõ nhất, hắn còn chưa đạt tới tình trạng liều mạng, nếu như giao thủ sinh tử, thì thực lực của hắn có lẽ còn cường hãn thêm một chút.</p><p>Dùng thực lực Vũ Đế tứ trọng của hắn hiện tại, có thực lực như vậy đã khiến cho Lục Thiếu Du cực kỳ thỏa mãn.</p><p>- May mắn? Tại sao ta lại không thấy may mắn vậy? Nói nhảm coi chừng bị sét đánh.</p><p>Hàn Băng Đại Đế dùng ánh mắt khinh bỉ liếc nhìn Lục Thiếu Du, dứt khoát không để ý tới Lục Thiếu Du nữa.</p><p>Lục Thiếu Du cười khổ, ánh mắt quét qua không trung, giờ phút này Đế giả tiến vào trong Thiên Trủng đã có hơn phân nửa có mặt ở đây. Thế nhưng cũng có không ít người không xuất hiện. Đặc biệt là những Đế giả trong Đế Đạo minh có vài người không xuất hiện, sợ rằng đã lành ít dữ nhiều.</p><p>Trong Thiên Địa các, Lam Thập Tam và những Đế giả khác cũng có mặt ở đây. Cũng có một Đế giả khác còn chưa có xuất hiện. Còn có mấy tán tu và một Đế giả Yêu tộc cũng không thấy tung tích.</p><p>- Sao nào? Các ngươi lại muốn ra tay với ta sao?</p><p>Ngay khi ánh mắt Lục Thiếu Du đang quét qua không trung, cách đó không xa, giới chủ Linh Vũ giới khẽ quát một tiếng. Vừa rồi dường như có mấy cường giả Hoàng tộc đang nhìn về phía hắn, hắn cười lạnh nói:</p><p>- Ta thấy các ngươi nên nghĩ biện pháp đi vào trong trước thì hơn. Tất cả chúng ta phân tán tiến vào trong Thiên Trủng, thế nhưng cuối cùng lại tụ tập ở nơi này. Ta đoán trong này nhất định có đại cơ duyên, đồng thời cũng có hung hiểm. Các ngươi muốn đối phó với ta trước hay là ứng phó với nguy hiểm bên trong này trước? Các ngươi nên suy nghĩ cho kỹ.</p><p>Nghe vậy ánh mắt mấy cường giả Hoàng tộc đang định ra tay với giới chủ Linh Vũ giới đều biến hóa. Từng đạo ánh mắt lần nữa nhìn vào trong quảng trường.</p><p>Ầm ầm.</p><p>Trên quảng trường, ngay khi giới chủ Linh Vũ giới vừa mới dứt lời, cả quảng tường đột nhiên run run, cả kiến trúc màu xanh khổng lồ giống như mộ địa run rẩy. khí tức cổ xưa, mênh mông bàng bạc cuồn cuộn tràn ra. Khí tức mau chóng lan tràn ra chung quanh quảng trường.</p><p>Khí tức mênh mông cổ xưa lan tràn, trong lúc mơ hồ còn mang theo năng lượng kỳ dị chấn động.</p><p>Năng lượng kỳ dị chấn động này lan tràn, cơ hồ tất cả Đế giả chung quanh đột nhiên biến sắc. Giờ phút này tất cả mọi người đều có thể cảm giác được năng lượng thiên địa trong không gian này đột nhiên cường hãn gấp mấy chục lần.</p><p>Năng lượng thiên địa đột nhiên nồng đậm hơn khiến cho mọi người vui vẻ thoải mái, chân khí, linh lực trong cơ thể vận chuyển nhanh hơn không biết bao nhiêu lần. Nếu như tu luyện dưới tình huống này, so với bên ngoài ít nhất nhanh hơn không chỉ mười lần.</p><p>- Khí tức như vậy bên trong nhất định sẽ có trọng bảo.</p><p>Mọi người chăm chú nhìn về phía trước, ánh mắt lập tức nóng bỏng lên. Lúc này sự cẩn trọng của mọi người dưới khí tức mạnh mẽ kia đã phai nhạt đi không ít. Không ít Đế giả thậm chí trong mắt còn hiện lên vẻ chờ mong.</p>", "images": {}, "success": true}