{"id": 3251, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3359", "title": "Chương 3359: Tiến Vào Bên Trong 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3359: Tiến Vào Bên Trong 1</h1><p>- Bên trong có trọng bảo, sớm muộn gì cũng phải đi vào trong điều tra một phen. Là phúc thì không phải là họa, là họa thì không tránh được.</p><p>Cũng không biết là ai nói câu này, nghe như vậy sự đề phòng trong lòng không ít người buông xuống. Trong không gian chung quanh lập tức vang lên không ít tiếng xé gió, từng đạo thân ảnh mang theo khí tức hùng hồn xuất hiện cùng với tiếng xé gió lao thẳng về phía quảng trường trước mặt.</p><p>Một khi có người có động tĩnh thì lập tức có người không bình tĩnh được nữa. Sợ rằng lợi ích sẽ bị người ta nhanh chân tới trước cướp đoạt. Dưới cỗ khí tức kinh người kinh, cảm nhận phần lớn là trọng bảo hoặc là đại cơ duyên, cho nên ai cũng sẽ không bỏ qua cơ hội này.</p><p>- Nhanh vào, không để cho người khác nhanh chân tới trước.</p><p>Từng đạo thân ảnh liên tiếp nhảy lên không trung, quanh thân được quang mang bao phủ, lập tức lao về phía kiến trúc màu xanh cực lớn, hận không thể là người thứ nhất tiến vào bên trong.</p><p>- Lão đại, có nên tiến vào bên trong hay không?</p><p>Ánh mắt Tiểu Long nhìn chăm chú về phía trước, nhìn thấy lão đại không có động tĩnh nó cũng không lập tức xông lên phía trước.</p><p>- Chúng ta không vội, cứ xem trước một chút đi.</p><p>Lục Thiếu Du mỉm cười, lập tức nói với những người bên cạnh:</p><p>- Người nào tin ta thì cứ chờ một lát xem.</p><p>Từ trong trí nhớ bên trong linh hồn tàn phiến của Âm Đàm, Lục Thiếu Du biết được trên quảng trường này có nguy hiểm cực lớn. Lúc trước Âm Đàm và Âm Minh đều tới nơi này, cuối cùng chỉ có thể rời khỏi nơi này mà thôi.</p><p>Nghe Lục Thiếu Du nói vậy, Linh Hạo Đại Đế, Dương Đỉnh Thiên, Vân Thủy Đế Tiên, Đông Cung Huyên vào những người khác vốn đang dịnh khởi hành lập tức dừng lại. Thế nhưng trong Kiền Hiên đảo và Nhật Sát các lại có Đế giả nhảy ra.</p><p>Lục Thiếu Du cũng không có ngăn cản, hắn đã có ý tốt nhắc nhở qua, về phần nghe hay không thì hắn cũng không có cách nào. Một khi xảy ra chuyện hắn cũng không cần phải áy náy.</p><p>Từng đạo thân ảnh xẹt qua quảng trường cực lớn, lập tức đi tới kiến trúc màu xanh giống như mộ địa cực lớn kia.</p><p>Sưu Sưu.</p><p>Trong không gian giờ phút này đột nhiên xuất hiện chấn động cực lớn. Trên không trung quảng trường đột nhiên xuất hiện từng đạo đao mang giống như vết nứt không gian đen kịt. Quang mang đen kịt lóe lên giống như thiên la địa võng bao phủ không gian.</p><p>Biến cố đột nhiên xảy ra khiến cho mấy Đế giả hoảng sợ không né tránh kịp, bị mấy đạo đao mang giống như vết nứt không gian đen kịt cắt qua. Thân thể lập tức hóa thành mảnh vỡ, thân là Đế giả thế nhưng trong nháy mắt đã bị diệt.</p><p>- Cẩn thận.</p><p>Đến lúc này trong đôi mắt nóng bỏng của chúng Đế giả mới hồi phục lại một chút. Thế nhưng cũng không có ai lùi ra phía sau. Có đại cơ duyên đương nhiên phải có hung hiểm. Họa phúc tương phùng, tất cả mọi người đều muốn thử vận khí của mình.</p><p>Xoẹt.</p><p>Điện mang giống như vết nứt đen kịt trong không gian lóe lên rồi biến mất, lập tức trên không trung xuất hiện vô số đạo điện mang màu đen chằng chịt. Những đạo điện mang này đại thịnh, trong nháy mắt trên mặt đất ở quảng trưởng có từng đạo điện mang màu xanh tràn ra.</p><p>Điện mang màu xanh mang theo tiếng xé gió lập tức xuyên thủng không gian đánh về phía mọi người.. Điện mang màu xanh chằng chịt, rậm rạp giống như từng đầu linh xà nhỏ dài vậy.</p><p>- Không tốt, là Thanh Lôi Huyền Đằng.</p><p>- Nơi này có Thanh Lôi Huyền Đằng, Thanh Lôi Huyền Đằng cấp độ Đế giả.</p><p>Vô số Đế giả trên quảng trường lập tức kinh ngạc. Lập tức bố trí thủ đoạn phòng ngự, hộ thân cương khí, quang tráo linh lực. Khải giáp phòng ngự... Tất cả các thủ đoạn đều được bố trí, chỉ một thoáng quang mang đại thịnh.</p><p>Ầm ầm.</p><p>Từng kiện linh khí xuất hiện, đại đa số đều là thần khí bất phàm. Trên quảng trường lập tức bộc phát ra tiếng năng lượng nổ tung kinh người. Không ít Thanh Lôi Huyền Đằng lập tức bị chém ngang.</p><p>Mà lúc này cũng nhanh chóng có tiếng kêu thảm thiết vang vọng. Mấy Đế giả không kịp chú ý, dưới sự áp chế linh hồn của Thanh Lôi Huyền Đằng, thân thể bọn họ bị xuyên thủng. Dưới tình huống linh hồn bị áp chế, hồn anh và linh hồn phân thân không có cách này chạy ra, lập tức tan thành mây khói.</p><p>- Là Thanh Lôi Huyền Đằng.</p><p>Đôi mắt xinh đẹp của Lục Tâm Đồng sáng ngời, nàng là người quen thuộc nhất với Thanh Lôi Huyền Đằng trong những người có mặt ở đây.</p><p>- Thì ra là Thanh Lôi Huyền Đằng.</p><p>Ánh mắt Lục Thiếu Du biến đổi, trong trí nhớ của Âm Đàm Lục Thiếu Du cũng chỉ biết trên quảng trường này có vật khiến cho Âm Đàm và Âm Minh kiêng kỵ, cho nên bọn họ mới tìm thân thể khác để đoạt xá rồi đi vào bên trong. Thế nhưng về phần cụ thể nguy hiểm là gì thì Lục Thiếu Du lại không biết rõ, bởi vì linh hồn không đầy đủ cho nên Lục Thiếu Du vừa vặn không biết rõ những thứ này. Cho nên vừa rồi Lục Thiếu Du mới nhẫn nại.</p><p>Lúc này nhìn thấy Thanh Lôi Huyền Đằng Lục Thiếu Du mới hiểu được, khó trách Âm Minh và Âm Đàm lại e ngại. Thì ra là Thanh Lôi Huyền Đằng này, Thanh Lôi Huyền Đằng đối với Âm Minh và Âm Đàm mà nói chính là khắc tinh lớn nhất, hoàn toàn có thể khắc chế linh hồn thể.</p><p>- Ca ca, thực lực của Thanh Lôi Huyền Đằng này đã tới Đế cấp, có thể sánh với Đế giả tam trọng, tứ trọng. Tuy nhiên lại giống như không có bao nhiêu linh trí, uy lực giảm đi không ít.</p><p>Lục Tâm Đồng nghi hoặc nhìn về phía trước rồi nói với Lục Thiếu Du.</p><p>Lục Thiếu Du không nói gì, thực lực của Thanh Lôi Huyền Đằng này tuy rằng không mạnh bằng Âm Minh và Âm Đàm, thế nhưng lại là khắc tinh của Âm Minh và Âm Đàm, đủ để khiến cho hai người Âm Đàm và Âm Minh khi trước không thể vượt qua.</p><p>- May mà chúng ta không có tự tiện xông vào a.</p><p>Nhìn thấy Thanh Lôi Huyền Đằng mạnh tới mức khiến cho không ít Đế giả vẫn lạc, trong Đế Đạo minh cũng có hai Đế giả vẫn lạc khiến cho đám người Linh Hạo Đại Đế, Dương Đỉnh Thiên đều âm thầm cảm thấy may mắn không thôi.</p><p>- Khặc khặc.</p><p>Giới chủ Linh Vũ giới chưa ra tay lúc này cũng âm trầm cười lớn một tiếng, thân hình rốt cuộc có động tác, trường bào tung bay. Trên người có khí tức quỷ dị, lạnh lẽo tuôn ra. Cánh tay khẽ vung một cái, năng lượng trong người tràn ra, đánh vỡ một mảng Thanh Lôi Huyền Đằng trước người. Đám người Huyết Kiếm Đại Đế, Sinh Tử Diêm La còn có bốn tán tu đều nhanh chóng theo đuôi hắn.</p><p>- Chúng ta cũng đi thôi. Người thực lực không đủ đi theo sau ta.</p><p>Nhìn thấy giới chủ Linh Vũ giới có động tác, Lục Thiếu Du cũng không trì hoãn nữa, hắn không thể để cho người này nhanh chân tới trước. Quanh thân bắt đầu có kim quang tuôn ra. Kim Hoàng khí lan tràn, chân khí tuôn ra, nhanh chóng tạo ra mười mấy vòng quang mang màu vàng.</p><p>Theo Lục Thiếu Du tới quảng trường. Đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Bạch Linh, Kim Xà Đại Đế, Hàn Băng Đại Đế, Thánh Thủ Linh Đế lập tức nhảy vào trong vòng quang mang màu vàng do Lục Thiếu Du vừa mới bố trí.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du đáp xuống quảng trường, lập tức có không ít Thanh Lôi Huyền Đằng phá không bay xuống, thế nhưng lại bị quang mang màu vàng ngăn cản ở bên ngoài, cuối cùng nứt vỡ từng khúc.</p>", "images": {}, "success": true}