{"id": 3261, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3369", "title": "Chương 3369: Thay Đổi Quy Tắc 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3369: Thay Đổi Quy Tắc 2</h1><p>Chín bản Vô Tự Thiên Thư hiện tại Lục Thiếu Du đã biết rõ tung tích của bảy bản. Bởi vậy Lục Thiếu Du cũng không muốn bỏ qua cơ hội lần này. Ít nhất nếu như đạt được hai bản của giới chủ Linh Vũ giới trước mắt này thì trên người hắn sẽ có năm bản, nắm lấy tiên cơ. Lời nói của THiên Đế khiến cho Lục Thiếu Du trong lúc mơ hồ cảm giác được chín bản Vô Tự Thiên Thư có lẽ đều tiến vào trong Thiên Trủng.</p><p>Nhìn thân ảnh Lục Thiếu Du phóng về phía trước giống như muốn đối phó với giới chủ Linh Vũ giới. Người các Hoàng tộc lập tức vui vẻ, ai cũng biết ân oán của Lục Thiếu Du và Linh Vũ giới.</p><p>- Lục Thiếu Du, ngươi muốn động thủ với ta?</p><p>Nhìn Lục Thiếu Du đánh tới, ánh mắt giới chủ Linh Vũ giới nhảy lên, ánh mắt chăm chú nhìn về phía Lục Thiếu Du, một cỗ khí tức vô hình lan tràn.</p><p>Dưới cỗ khí tức âm hàn này khiến cho Lục Thiếu Du cảm nhận được một loại cảm giác khó hiểu, thế nhưng cảm giác này lại lập tức biến mất cho nên Lục Thiếu Du không có chú ý nhiều mà nhìn giới chủ Linh Vũ giới trầm giọng nói:</p><p>- Bất kể là vì Lục gia, Phi Linh môn hay là nghĩa phụ Nam thúc của ta, sớm muộn gì chúng ta cũng có một ngày phải tính toán sổ sách...</p><p>- Ha ha..</p><p>Giới chủ Linh Vũ giới nghe vậy lập tức cười ha hả, nụ cười khiến cho người ta có chút bất an, nói:</p><p>- Lục Thiếu Du, ngươi động thủ với ta? Ngươi có nghĩ tới việc ta là phụ thân của Thanh Tuyền, là ngoại công của Du Thược hay không? Mặc kệ ngươi có thừa nhận hay không, ta chính là nhạc phụ của ngươi. Nếu như ngươi động thủ với ta, sau khi rời khỏi đâu, ngươi đối mặt với Du Thược và Thanh Tuyền thế nào? Ngươi dám đụng tới ta sao?</p><p>Trong lòng Lục Thiếu Du run lên, ánh mắt nhìn về phía giới chủ Linh Vũ giới co rúm một thoáng. Trong lòng đột nhiên có cảm giác như bị người ta nắm trong tay. Phụ thân của Thanh Tuyền, ngoại công của Du Thược, hắn nên động thủ thế nào a.</p><p>- Lục Thiếu Du, trên thực tế ngươi là con rể của ta. Bằng không lúc trước ta đã sớm đem ngươi đánh chết, há có thể dễ dàng tha thứ cho ngươi phát triển tới bây giờ? Nếu như ngươi liên thủ cùng ta trấn áp tất cả những người ở đây. Chỉ cần ta và ngươi liên thủ, sau khi đi ra ngoài ta cam đoan Thanh Tuyền và Du Thược sẽ tha thứ cho ngươi. Chẳng lẽ ngươi không muốn Du Thược và Thanh Tuyền trở lại bên cạnh ngươi sao? Ta và ngươi liên thủ thì mẫu tử nó sẽ tha thứ cho ngươi. Đây là cơ hội của ngươi.</p><p>Dưới lớp mặt nạ màu vàng, ánh mắt của giới chủ Linh Vũ giới nhìn thẳng về phía Lục Thiếu Du. Một cỗ khí tức cường hãn trong lúc vô hình lan tràn, giống như có thể xuyên thấu linh hồn khiến cho tâm tình Lục Thiếu Du dao động.</p><p>Nghe giới chủ Linh Vũ giới nói vậy, trong các Hoàng tộc lập tức có không ít người ngưng trọng. Thực lực của giới chủ Linh Vũ giới vốn đã rất mạnh, nếu như lại liên thủ với Lục Thiếu Du mà nói, sợ rằng chúng cường giả ở đây không có ai có thể chống lại hai người này.</p><p>- Thiếu Du, không được để hắn làm ảnh hưởng.</p><p>Lúc này thanh âm của Nam thúc truyền ra, thanh âm vang vọng rơi vào trong tai Lục Thiếu Du giống như tiếng chuông chấn động khiến cho não Lục Thiếu Du run lên, lập tức phục hồi tinh thần lại.</p><p>Hít.</p><p>Lục Thiếu Du hít sâu một hơi, trong lòng sợ hãi, lúc này hắn mới biết được không ngờ trong lúc bất tri bất giác lại rơi vào trong một thủ đoạn quỷ dị nào đó của giới chủ Linh Vũ giới.</p><p>- Ngươi muốn chúng ta liên thủ sao?</p><p>Lục Thiếu Du bình tĩnh nói, ánh mắt có chút phân vân, bỗng nhiên ánh mắt đảo qua trên người Huyết Kiếm Đại Đế, lập tức nhìn về phía giới chủ Linh Vũ giới nói:</p><p>- Được, Huyết Kiếm Đại Đế này có không ít ân oán với ta. Người này chắc chắn phải chết, ngươi giết ngươi này ta sẽ xem xét liên thủ với ngươi.</p><p>- Thật sao?</p><p>Ánh mắt dưới lớp mặt nạ màu vàng của giới chủ Linh Vũ giới lập tức nhìn về phía Huyết Kiếm Đại Đế.</p><p>- Giới chủ, không nên, người đã đáp ứng ta, ngươi phải giúp ta đối phó với Lục Thiếu Du này.</p><p>Huyết Kiếm Đại Đế nhìn thấy ánh mắt của giới chủ Linh Vũ giới, khuôn mặt già nua bỗng nhiên biến sắc, toàn thân run rẩy.</p><p>- Giữa ngươi và con rể ngươi bảo ta phải lựa chọn ai? Huống chi bây giờ ngươi đã không còn bao nhiêu tác dụng với ta.</p><p>Giới chủ Linh Vũ giới cười nhạt một tiếng, khí tức lạnh lẽo vô hình run run.</p><p>- Ngươi không thể làm như vậy, ngươi lật lọng.</p><p>Trong mắt Huyết Kiếm Đại Đế lộ ra vẻ kinh hãi, thân thể run rẩy lùi về phía sau, dùng ánh mắt cảnh giác nhìn về phía giới chủ Linh Vũ giới.</p><p>- Lúc trước ngươi còn có một chút giá trị lợi dụng với ta. Bây giờ ngươi không còn giá trị nào đáng nói. Dám đụng tới nhi nữ và tôn nữ ta, có lẽ ngươi sớm nghĩ tới kết cục ngày hôm nay. Ai bảo ngươi ngu xuẩn như vậy.</p><p>Trong mắt giới chủ Linh Vũ giới có một đạo hàn mang bắn ra, cánh tay khẽ phất, trong tay phải đột nhiên có một vòng xoáy tuôn ra. Bên trong vòng xoáy tràn ngập khí tức âm hàn, một cỗ lực lượng cắn nuốt ngập trời nhanh chóng bao phủ người Huyết Kiếm Đại Đế.</p><p>Vòng xoáy xuất hiện, dường như bên trong có một loại ma lực nào đó tồn tại, vòng xoáy vừa mới xuất hiện, toàn thân Huyết Kiếm Đại Đế lập tức run lên. Thể thể không chịu sự khống chế bị nhấc lên, nhanh như thiểm điện bị hút về phía vòng xoáy. Đầu trực tiếp chui vào trong vòng xoáy.</p><p>- Ah...</p><p>Tiếng kêu thảm thiết của Huyết Kiếm Đại Đế vang lên, giống như mang theo sự không cam lòng thật sâu.</p><p>Tất cả chỉ trong nháy mắt, Huyết Kiếm Đại Đế này cũng là cường giả hiển hách tung hoành đại lục thế nhưng lúc này chỉ lưu lại tiếng kêu thảm thiết rồi trực tiếp hóa thành huyết vụ biến mất trong vòng xoáy kia.</p><p>Vô số ánh mắt nhìn về phía giới chủ Linh Vũ giới, cơ mặt co rúm lại. Thực lực của người này quá mjanh mẽ, giơ tay nhấc chân có thể đánh chết Huyết Kiếm Đại Đế. Mà thực lực chân chính của người này cũng khiến cho mọi người khó có thể phán đoán ra.</p><p>- Âm Dương Linh Vũ Quyết, dường như lại có chút không giống.</p><p>Lục Thiếu Du nhíu mày, hắn không ngờ giới chủ Linh Vũ giới lại dứt khoát đánh chết Huyết Kiếm Đại Đế như vậy. Mà thủ đoạn mà kẻ này thi triển rõ ràng mang theo dấu vết của Âm Dương Linh Vũ Quyết, thế nhưng lại hoàn toàn không giống vậy. Ngay cả xương cốt của Huyết Kiếm Đại Đế này cũng không còn, trực tiếp bị người này thôn phệ.</p><p>Giới chủ Linh Vũ giới đánh chết Huyết Kiếm Đại Đế, ống tay áo vung lên, nhìn Lục Thiếu Du nói:</p><p>- Huyết Kiếm đã bị đánh chết, con rể tốt của ta, bây giờ ngươi có thể liên thủ được với ta hay chưa?</p><p>- Ngươi giết Huyết Kiếm không tồi, thế nhưng ta chỉ nói xem xét chứ không phải đồng ý với ngươi.</p><p>Lục Thiếu Du trầm giọng nói.</p><p>- Lục Thiếu Du, ngươi đừng không biết nặng nhẹ. Liên thủ với ta là lựa chọn có lợi nhất với ngươi.</p><p>Giới chủ Linh Vũ giới nhìn Lục Thiếu Du, ánh mắt dần dần âm trầm.</p><p>- Khoản sổ sách giữa chúng ta không có cách nào vì một Huyết Kiếm mà có thể xí xóa. Nể mặt Thanh Tuyền và Du Thược, ta sẽ không lấy mạng của ngươi. Thế nhưng không có nghĩa là ta sẽ không động vào ngươi. Giao Vô Tự Thiên Thư ra đây, ta có thể không động tới ngươi.</p>", "images": {}, "success": true}