{"id": 3269, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3377", "title": "Chương 3377: Trên LụC ThiếU Du 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3377: Trên LụC ThiếU Du 2</h1><p>̣c Thiếu Du 2</p><p>Quan trọng hơn chính là trong lòng Lục Thiếu Du còn có một ít chuyện không rõ. Theo như lời Tử Yên nói, có một vài bản Vô Tự Thiên Thư không rõ tung tích. Đối với Lục Thiếu Du mà nói, hắn chỉ không rõ tung tích của hai bản, trong đó có một bản dường như có liên quan tới chuyện Địa Viêm đảo bị diệt.</p><p>Nghe nói lúc trước có tin Địa Viêm đảo có được Vô Tự Thiên Thư, mà lúc này Vô Tự Thiên Thư đều đã xuất hiện, Lục Thiếu Du không thể không hoài nghi, nếu như Tử Yên nói đúng. Vậy thì giữa hai người Hiên Viên Cương Phong và Hổ Khiếu, nhất định có một người có liên quan tới việc Địa Viêm đảo bị diệt môn.</p><p>Lục Thiếu Du tính toán, bởi vì trong tay Thiên Địa các và Bắc Cung Hoàng tộc có một bản Vô Tự Thiên Thư, chuyện này được Thiên Địa các tra ra. Thế nhưng chỉ có Vô Tự Thiên Thư trong tay HIên Viên Hoàng tộc và Hổ Khiếu là không thể tra ra. Cho nên Lục Thiếu Du mới có suy đoán như vậy.</p><p>Kỳ thật Địa Viêm đảo không bị diệt, Lục Thiếu Du căn bản không có một chút lo lắng nào, thế nhưng có một ít chuyện Lục Thiếu Du không thể không lo lắng một chút.</p><p>Thực lực của Hiên Viên Cương Phong này tuy rằng rất mạnh, thế nhưng muốn vô thanh vô tức, trong vòng một đêm bố trí không gian chung quanh Địa VIêm đảo, đồng thời vô thanh vô tức diệt Địa Viêm đảo. Hiên Viên Cương Phong này cũng không có cách nào làm được. Phong Hoàng khí của Hiên Viên Hoàng tộc cũng không phải là thiên phú quá đặc biệt.</p><p>Ngược lại Hổ Khiếu này khiến cho Lục Thiếu Du không có cách nào nhìn thấu, có lẽ người này có chút quan hệ với chuyện Địa Viêm đảo bị diệt. Thế nhưng suy đoán như vậy lại có chút gượng ép. Chỉ là Vô Tự Thiên Thư này chính là chứng cứ, nếu như thực sự là Bạch Hổ Hoàng tộc mà nói, nhất định thực lực của Hổ Khiếu có chút che dấu.</p><p>- Ha ha, tới đây đi.</p><p>Lục Thiếu Du suy nghĩ, Bắc Cung Ân Triều này mỉm cười, trường bào tung bay, chân bước lên trên không trung, ánh mắt tập trung vào người Lục Thiếu Du.</p><p>- Thiếu Du, chàng chẩn thận. Thực lực của Ân Triều lão tổ cũng không phải dễ đối phó.</p><p>Ánh mắt Bắc Cung Vô Song biến đổi, nàng không muốn hai người giao thủ với nhau, thế nhưng cuối cùng khó có thể tránh khỏi chuyện này.</p><p>- Ta không sao.</p><p>Lục Thiếu Du mỉm cười.</p><p>- Không phải thiếp sợ chàng có việc gì. Thiếp sợ chàng làm tổn thương Ân Triều lão tổ.</p><p>Bắc Cung Vô Song nhìn Lục Thiếu Du, dịu dàng cười, nụ cười rung động lòng người.</p><p>- Được rồi.</p><p>Lục Thiếu Du nói, ngón tay khẽ vuốt mũi, bất đắc dĩ dậm chân, quang mang màu trắng dưới chân lóe lên, thân ảnh lập tức nhảy lên trên không trung.</p><p>- Sớm giải quyết một chút đi. Ta cũng muốn biết rốt cuộc ai sẽ đưa cho ta bốn bản Vô Tự Thiên Thư.</p><p>Thanh âm của Hổ Khiếu lão tổ vang vọng trên không trung, thân thể lùi lại nhường không gian cho hai người Bắc Cung Ân Triều và Lục Thiếu Du.</p><p>- Thiếu Du, có quan hệ của ngươi và Vô Song, ta vốn không muốn động thủ với ngươi. Thế nhưng chuyện này liên quan tới cả Bắc Cugn Hoàng tộc. CHo nên đừng trách ta lấy lớn hiếp nhỏ.</p><p>Bắc Cung Ân Triều nhìn Lục Thiếu Du, ánh mắt biến hóa, năng lượng trong không trung trong lúc mơ hồ đã bắt đầu biến hóa. Lục Thiếu Du biết rõ miệng Bắc Cung Ân Triều lão tổ khách khí như vậy thế nhưng trong lòng lại không dám chủ quan một chút nào.</p><p>- Ân Triều lão tổ khách khí rồi, quyền sợ trẻ trung, Thiếu Du làm càn mong Ân Triều lão tổ thứ lỗi.</p><p>Lục Thiếu Du hơi thi lễ, hắn cũng không dám chủ quan với Ân Triều lão tổ, không có buông lỏng cảnh giác một chsut nào. Ân Triều lão tổ này không phải là người bình thường.</p><p>- Bạch Linh tỷ, tỷ nói xem Thiếu Du và Ân Triều lão tổ ai sẽ chiến thắng.</p><p>Độc Cô Cảnh Văn nhìn Bạch Linh bên người rồi hỏi.</p><p>- Thiếu Du.</p><p>Bạch Linh cơ hồ không có chút do dự thốt lên lời.</p><p>- Đương nhiên, lão đại chắc chắn không thua.</p><p>Đối với lão đại của mình Tiểu Long tuyệt đối có lòng tin.</p><p>- Nam lão đệ, đệ cảm thấy Thiếu Du có thể thắng không?</p><p>Thánh Thủ Linh Đế cũng có chút khẩn trương. Ánh mắt có chút ngưng trọng nhìn hai người trên không trung rồi mở miệng nói với Nam thúc bên người.</p><p>- Khó mà nói, khó mà nói.</p><p>Nam thúc mỉm cười nói, thực lực của hai người này đã vượt quá tu vi của hắn hiện tại, cho nên hắn quả thực khó mà đoán được.</p><p>- Được rồi, ngươi cũng không cần khách khí nữa.</p><p>Giờ phút này Bắc Cung Ân Triều nghe thấy Lục Thiếu Du nói vậy lập tức sững sờ, nói:</p><p>- Thiếu Du, hai người chúng ta tự nhiên không cần ngọc đá cùng tan, ngươi cảm thấy thế nào?</p><p>- Đương nhiên, vừa rồi Ân Triều lão tổ dựa vào không gian Sinh Sinh Bất Tức mà chiến thẳng, tiểu tử cảm thấy không bằng Ân Triều lão tổ tiếp tục thi triển không gian SInh Sinh Bất Tức a. Nếu như tiểu tử có thể may mắn thoát thân thì coi như thắng, còn không sẽ là thua. Không biết Ân Triều lão tổ có ý kiến gì khác không.</p><p>Lục Thiếu Du ngẩng đầu nhìn Bắc Cung Ân Triều nói.</p><p>- Lá gan của Thiếu Du quá lớn a. Không gian Sinh Sinh Bất Tức chính là vũ kỹ độc môn của Bắc Cung gia chúng ta, lại do Ân Triều lão tổ tự mình thi triển, uy lực mạnh mẽ vô cùng. Cho nên muốn thoát thân ra ngoài nói thì dễ, một khi bị nhốt vào bên trong, coi như có thực lực mạnh hơn một ít cũng khó có thể thoát thân ra được.</p><p>Thân thể hùng vĩ của Bắc Cung Kình Thương ngẩng đầu nhìn lên không trung, trong lòng hắn lúc này không khỏi lo lắng cho con rể của mình.</p><p>- Thực lực của Lục Thiếu Du này cũng không kém, có lẽ có được thực lực liều mạng với Ân Triều lão tổ. Thế nhưng lại không nên chọn thoát khỏi không gian Sinh Sinh Bất Tức của Ân Triều lão tổ. Lục Thiếu Du cũng biết lực lượng quỷ dị trong không gian Sinh Sinh Bất Tức a. Không nên làm như vậy mới tốt.</p><p>Bắc Cung Tinh Mộc lúc này cũng có chút ngoài ý muốn lên tiếng.</p><p>Nghe thấy Lục Thiếu Du đề nghị như vậy, ánh mắt Bắc Cung Ân Triều nhìn chăm chú vào người Lục Thiếu Du, nói:</p><p>- Tốt, vậy thì làm như vậy đi. Nếu như ngươi có thể thoát khỏi không gian Sinh Sinh Bất Tức thì coi như ta thua.</p><p>Bắc Cung Ân Triều vừa mới dứt lời, từng đạo thủ ấn phức tạp nhanh chóng được kết, thủ ấn nhìn như chậm chạp lại nhanh tới mức tận cùng. Thủ ấn như hòa tan vào một thể với thiên địa, cực kỳ huyền ảo.</p><p>Sưu.</p><p>Tiếp theo trong nháy mắt chân khí thuộc tính Mộc trên người Bắc Cung Ân Triều một lần nữa tuôn ra, trong sát na, quang mang màu xanh chói mắt trên người lan tràn. Quang mang đại thịnh, Mộc Hoàng khí mênh mông của Bắc Cung Hoàng tộc che khuất bầu trời, chặt đứt sinh cơ.</p><p>- Sinh Sinh Bất Tức.</p><p>Trường bào bằng vải thô trên người Bắc Cung Ân Triều tung bay, sinh cơ dạt dào, trên khuôn mặt già nua, đôi mắt có quang mang màu xanh kỳ dị tràn ra. Một vòng quang mang trước người nhanh chóng bành trướng, lấy bản thân làm trung tâm hóa thành một vòng quang mang cực lớn, lập tức bao phủ cả không gian to lớn, ngay cả Lục Thiếu Du cũng bị bao phủ vào bên trong.</p><p>- Ân Triều lão tổ vừa ra tay đã dùng toàn lực, không nhường Thiếu Du một chút nào.</p>", "images": {}, "success": true}