{"id": 3263, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3371", "title": "Chương 3371: Cửu Tự Chân Ngôn 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3371: Cửu Tự Chân Ngôn 1</h1><p>Ánh mắt Lục Thiếu Du nhảy lên, bản Vô Tự Thiên Thư thứ tám rốt cuộc cũng xuất hiện, hắn không ngờ lại nằm trong tay của Hiên Viên Hoàng tộc. CHuyện này khiến cho Lục Thiếu Du có chút chấn động, thế nhưng hắn cũng không bận tâm quá nhiều. Trong Hoàng tộc có một bản Vô Tự Thiên Thư cũng là chuyện bình thường, không có gì quá kỳ quái.</p><p>Ngược lại chuyện Hiên Viên Hoàng tộc có một bản Vô Tự Thiên Thư khiến cho các Hoàng tộc khác rất kinh ngạc. Dường như bọn họ cũng không biết trong tay Hiên Viên Hoàng tộc có Vô Tự Thiên Thư.</p><p>- KHông biết bản Vô Tự Thiên Thư cuối cùng ở trong tay ai?</p><p>Ánh mắt Lục Thiếu Du lén lút đảo qua toàn trường, chín bản Vô Tự Thiên Thư trên người hắn ẩn giấu ba bản. Bên ngoài xuất hiện năm bản. Tổng cộng có tám bản Vô Tự Thiên Thư đã xuất hiện, cũng chỉ còn lại một bản Vô Tự Thiên Thư.</p><p>- Đã xuất hiện năm bản, vậy thì bản Vô Tự Thiên Thư thứ sáu này của ta có che dấu cũng vô dụng.</p><p>Ngay khi Lục Thiếu Du đang lén lút dò xét thì một thanh âm trầm thấp vang lên. Mọi người lập tức nhìn về phía vừa phát ra âm thanh. Trong đám người lúc này có một lão giả thân thể hùng vĩ đi ra. Một cỗ khí tức cường hãn lan tràn khiến cho không trung trong lúc mơ hồ có cảm giác hoa mắt.</p><p>Mà trong tay người này cũng xuất hiện một khối ngọc giản hình vuông giống như quyển sách. Bên trên có bí văn quanh quẩn, khí tức mênh mông khuếch tán.</p><p>Đây cũng tuyệt đối là Vô Tự Thiên Thư, không thể giả được. Bí văn lưu chuyển, trên bề mặt hiện lên một chữ Thống. Khi ánh mắt Lục Thiếu Du nhìn về phía người này, trong mắt lập tức có chút ngoài ý muốn.</p><p>- Hổ Khiếu lão tổ.</p><p>Ánh mắt Lục Thiếu Du chấn động, hắn không ngờ người mang bản Vô Tự Thiên Thư thứ chín lại là Hổ Khiếu lão tổ.</p><p>Chín bản Vô Tự Thiên Thư xuất hiện, trong lòng Lục Thiếu Du lúc này cũng run lên, rốt cuộc chín bản Vô Tự Thiên Thư đã tụ họp, xuất hiện ở trong Thiên Trủng.</p><p>- Linh phiêu thống hiệp giải tâm liệt tề thiện.</p><p>Nhìn qua chữ trên sáu bản Vô Tự Thiên Thư, tăng thêm chữ trên ba bản Vô Tự Thiên Thư mà hắn che giấu, Lục Thiếu Du thì thào nói. Chín chữ bên chín bản Vô Tự Thiên Thư chính là linh phiêu thống hiệp giải tâm liệt tề thiên. Đọc chín chữ này lên, trong lòng Lục Thiếu Du đột nhiên run lên, giống như có một cỗ lực lượng nào đó khiến cho hắn run lên vậy. Vô Tự Thiên Thư trong tay trong lúc mơ hồ nhảy lên.</p><p>- Cửu Tự Chân Ngôn. Đây là Cửu Tự Chân Ngôn của Mật Tông</p><p>Đọc chín chữ này lên, trong đầu Lục Thiếu Du đột nhiên lóe lên linh quang. Chín chữ này dường như có chút quen thuộc. Lập tức Lục Thiếu Du nhớ tới ở thế giới kiếp trước của hắn, trong truyền thuyết của Hoa Hạ có truyền thuyết về Cửu Tự Chân Ngôn.</p><p>Một lần hắn vô tình biết được trong Mật Tông giáo có Cửu Tự Chân Ngôn gọi là linh phiêu thống hiệp giải tâm liệt tề thiện. Nghe nói theo lời Lạt Ma trong giáo phái này chỉ cần thường niệm Cửu Tự Chân Ngôn này là có thể khai phá rất nhiều sự huyền bí cùng với tiềm năng trong cơ thể. Chỉ cần thông qua pháp môn của Mật Tông phối hợp với thủ ấn tu luyện đặc biệt cùng với sự cố gắng không ngừng là có thể khiến cho người tu hành phát huy toàn bộ thực lực. Để cho thân thể câu thông với vũ trụ đạt tới cảnh giới người và trời hòa vào một thể.</p><p>Lúc ấy Lục Thiếu Du cũng không cho rằng là đúng, cũng không tin những thứ này. Thế nhưng lúc này nhìn thấy trên chín bản Vô Tự Thiên Thư có Cửu Tự Chân Ngôn khiến cho Lục Thiếu Du không khỏi suy nghĩ một chút. Không phải thứ này có quan hệ với Mật Tông kiếp trước chứ? Không có khả năng a, đây là hai thế giới hoàn toàn khác nhau.</p><p>- Sáu bản Vô Tự Thiên Thư.</p><p>Sáu bản Vô Tự Thiên Thư xuất hiện, sáu cỗ khí tức mênh mông lan tràn khiến cho hai mắt người ta càng thêm nóng bỏng. Sáu bản Vô Tự Thiên Thư hội tụ, chỉ còn ba bản nữa là có thể có được đại cơ duyên. Chuyện này đối với tất cả Đế giả mà nói đều là hấp dẫn khó có thể cự tuyệt.</p><p>- Sáu bản, còn ba bản còn lại ở trong tay ai?</p><p>Bắc Cung Ân Triều, Hổ Khiếu, đại hán mặc trường bào màu trắng xanh của Thiên Địa các, Hiên Viên Cương Phong và mọi người lần nữa nhìn chung quanh. Bọn họ chỉ thấy sáu bản Vô Tự Thiên Thư, còn có ba bản Vô Tự Thiên Thư còn chưa có xuất hiện.</p><p>- Không biết trong tay ai, ai còn Vô Tự Thiên Thư mau giao ra đây. Bằng không đến lúc đó cho dù là ai cũng không sống được.</p><p>Bắc Cung Ân Triều nhìn chung quanh nói.</p><p>Đám người nhìn nhau, trong lòng đều âm thầm suy đoán không biết trong tay ai còn Vô Tự Thiên Thư. Chỉ tiếc khiến cho mọi người thất vọng chính là cũng không có ai tiếp tục đứng ra.</p><p>Ngược lại hai người Nam thúc, Thánh Thủ Linh Đế lén lút nhìn về phía Lục Thiếu Du. Hai người bọn họ biết rõ trong tay Lục Thiếu Du ít nhất còn có một bản Vô Tự Thiên Thưu khác. Lúc trước tiểu tử này mới chỉ giao cho Huyết Kiếm Đại Đế một bản mà thôi.</p><p>- Còn ai còn Vô Tự Thiên THư? Đừng lề mề, giữ lại cũng không có tác dụng, chẳng lẽ muốn tất cả cùng chết hay sao?</p><p>Hổ Khiếu lão tổ quát một tiếng, ánh mắt lần nữa đảo qua không trung.</p><p>Mọi người nghe vậy lập tức náo loạn, nếu như không có đủ Vô Tự Thiên Thư vậy sẽ không có cách nào thoát ra, đồng thời cũng không có bất kỳ ai nhận được đại cơ duyên. Tất cả mọi người sẽ bị chôn cùng một chỗ.</p><p>- Có Vô Tự Thiên Thư thì lấy ra đi. Đừng có để cho mọi người cùng chết.</p><p>- Giữ lại cũng không có tác dụng. Lấy ra đi, đừng hại mọi người.</p><p>- Ai mà thiếu đạo đức như vậy a. Không ngờ lại cất dấu Vô Tự Thiên Thư, muốn chúng ta cùng chết sao?</p><p>Quần chúng lập tức giận dữ, chuyện liên quan tới sinh tử của bọn họ, bọn họ sao không khẩn trương cho được. Nếu như không xuất ra Vô Tự Thiên Thư sẽ là công địch của tất cả mọi người.</p><p>Khuôn mặt Lục Thiếu Du không có một chút biểu tình nào, lén lút biến đổi, ba bản Vô Tự Thiên Thư ở trong tay hắn, người khác có thể mang ra được mới là lạ.</p><p>Mà Lục Thiếu Du cũng không định mạo hiểm xuất ra lúc này, nếu như hắn xuất ra ba bản Vô Tự Thiên Thư lúc này nhất định sẽ trở thành công địch của tất cả mọi người.</p><p>Lục Thiếu Du cũng không ngốc, huống chi nếu xuất ra ba bản Vô Tự Thiên Thư mà nói thì chín bản Vô Tự Thiên Thư cũng không phải là của hắn. Chẳng lẽ người khác sẽ can tâm tình nguyện giaio những bản Vô Tự Thiên Thư còn lại cho hắn sao? Đương nhiên sẽ không, bởi vậy Lục Thiếu Du quyết định yên lặng theo dõi diễn biến. Dù sao số Vô Tự Thiên Thư còn lại đều ở trong tay hắn, hắn cần gì phải lo lắng cơ chứ.</p><p>- Rốt cuộc là ai cất giấu Vô Tự Thiên Thư? Lấy ra cho ta.</p><p>Hổ Khiếu lão tổ lần nữa quát lên một tiếng, ánh mắt nhìn chằm chằm chung quanh, dường như có chút không kiên nhẫn.</p><p>- Rốt cuộc còn có ai không lấy ra vô Tự Thiên Thư? Đừng hại chúng ta cùng chết a.</p><p>Mọi người ngày càng hỗn loạn, chỉ là vẫn không có người nào đứng ra. Thế cho nên mọi người không thể không hoài nghi ba bản Vô Tự Thiên Thư còn lại căn bản không tiến vào trong Thiên Trủng. Không có chín bản Vô Tự Thiên Thư không có ai đạt được cơ duyên, đến lúc đó tất cả mọi người đều sẽ phải chết.</p>", "images": {}, "success": true}