{"id": 3268, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3376", "title": "Chương 3376: Trên LụC ThiếU Du 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3376: Trên LụC ThiếU Du 1</h1><p>̣c Thiếu Du 1</p><p>- Thiên Mộc Quyền.</p><p>Thân ảnh vừa mới xuất hiện, một đạo thủ ấn của Bắc Cung Ân Triều trực tiếp khống chế năng lượng thuộc tính mộc bàng bạc, một đạo quyền ấn màu xanh đột nhiên được ngưng tụ thành hình. Chỉ một thoáng cả không gian chung quanh giống như đột nhiên cứng lại, đạo quyền ấn màu xanh cực lớn này giống như một đầu hung thú viễn cổ hung hăng lao ra.</p><p>Oanh.</p><p>Dưới quyền ấn màu xanh, năng lượng mênh mông tràn ngập, phá hủy sinh cơ. Không gian trực tiếp bị phá hủy, quyền ấn mang theo xu thế sấm sét hung hăng đập vào bên ngoài Phong Động CỬu Thiên, đập vào bên trên vòng xoáy như kết nối giữa trời và đất kia.</p><p>Lực lượng thôn phệ sinh cơ, giống như hủy diệt vạn vật trực tiếp khiến cho vòng xoáy vặn vẹo.</p><p>Lực lượng thôn phệ sinh cơ mạnh mẽ tuôn ra, vòng xoáy như kết nối giữa trời và đất chỉ run lên một chút, vòng xoáy lập tức bị ảnh hưởng cực lớn, bắt đầu lung la lung lay.</p><p>Trong chớp mắt ngắn ngủi, không gian hơn vạn thước chung quanh hỗn loạn, không gian vỡ nát tùng khúc. Cả không gian nổi lên sóng gió, không gian chung quanh vòng xoáy bắt đầu rạn nứt, rốt cuộc cuối cùng đều bị nghiền nát.</p><p>Phụt.</p><p>Vòng xoáy bị nghiền nát, trong miệng Hiên Viên Cương Phong đột nhiên phun ra máu tươi, thân thể lảo đảo lui về phía sau hơn mười bước, lúc này mới ổn định được thân thể, chỉ là sắc mặt trắng bệch.</p><p>- Lão tổ.</p><p>Nhìn thấy Hiên Viên Cương Phong bị thương, sắc mặt Hiên Viên Triệt và chúng cường giả Hiên Viên Hoàng tộc đột nhiên có chút khó coi.</p><p>- Hiên Viên Cương Phong, ngươi thua rồi.</p><p>Không gian Sinh Sinh Bất Tức khủng bố quanh thân Bắc Cung Ân Triều lần nữa thừa dịp bao phủ Hiên Viên Cương Phong.</p><p>Hiên Viên Cương Phong bị trọng thương, hiện tại lại bị không gian Sinh Sinh Bất Tức bao phủ, chân khí trên người bị tiêu hao nhanh chóng, không thể khống chế. Sinh cơ trên người bị rút ra, không gian tràn ngập khí tức tử vong khiến cho hắn thừa nhận áp lực cực lớn, căn bản không có cách nào thoát thân.</p><p>- Bắc Cung Ân Triều, ngươi vô sỉ. Vừa rồi ngươi nói ta chỉ cần rời khỏi không gian Sinh Sinh Bất Tức của ngươi là ngươi nhận thua. Ngươi còn ra tay là có ý gì?</p><p>Trong không gian Sinh Sinh Bất Tức của Bắc Cung Ân Triều, Hiên Viên Cương Phong ngẩng đầu phẫn nộ quát Bắc Cung Ân Triều.</p><p>- Hiên Viên Cương Phong, ta chỉ nói ngươi rời khỏi không gian Sinh Sinh Bất Tức của ta a. Ta không nói ta không ra tay tiếp, ngươi đừng thua mà không nhận như vậy.</p><p>Bắc Cung Ân Triều cười nhạt một tiếng, lúc này Hiên Viên Cương Phong đã khó có thể chống lại hắn. Đại cục đã định, trừ phi đối phương muốn ngọc đá cùng tan, bằng không nhất định sẽ nhận thua.</p><p>- Bắc Cung Ân Triều, ngươi vô sỉ.</p><p>Hiên Viên Cương Phong quát to, thế nhưng bị không gian Sinh Sinh Bất Tức áp chế ngày càng chật vật, trong miệng lần nữa có máu tươi phun ra.</p><p>- Hiên Viên Cương Phong, chẳng lẽ ngươi muốn ngọc đá cùng tan? Để cho người khác ngư ông đắc lợi hay sao?</p><p>Bắc Cung Ân Triều đạp không mà đứng, nhìn Hiên Viên Cương Phong nói.</p><p>- Bắc Cung Ân Triều, xem như ngươi lợi hại.</p><p>Hiên Viên Cương Phong bất đắc dĩ thở dài, tự biết đại thế của bản thân đã mất. Tay lập tức móc ra bản Vô Tự Thiên Thư, trực tiếp ném về phía Bắc Cung Ân Triều.</p><p>- Đa tạ.</p><p>Bắc Cung Ân Triều phất tay nắm lấy Vô Tự Thiên Thư, trong mắt không nhịn được mà vui vẻ. Lập tức thu hồi không gian Sinh Sinh Sinh Bất Tức. Bởi vì tác dụng quỷ dị của không gian SInh Sinh Bất Tức cho nên cho dù đánh bại Hiên Viên Cương Phong thế nhưng khí tức trên người hắn vẫn hùng hậu, hoàn toàn không có dấu hiệu tiêu hao.</p><p>Nhìn thấy cảnh này, ánh mắt Lục Thiếu Du khẽ đổi, khóe miệng nở nụ cười. Xem ra lão tổ Bắc Cung Ân Triều cũng không phải là người bình thường a.</p><p>Hiên Viên Cương Phong dường như có chút không cam lòng, thế nên tất cả người của Hiên Viên Hoàng tộc đều dùng ánh mắt căm hận nhìn qua tộc nhân Bắc Cung Hoàng tộc, sắc mặt khó coi.</p><p>- Thiên Địa các và Hiên Viên Hoàng tộc bị thua. Chỉ còn lại ba người chúng ta. Lục Thiếu Du, dựa theo quy ước, ngươi có thể chọn một người giữa ta và Bắc Cung Ân Triều, người thua để lại Vô Tự Thiên Thư.</p><p>Đối với việc Hiên Viên Cương Phong bị thua, Hổ Khiếu lão tổ của Bạch Hổ Hoàng tộc dường như cũng không để ý, ánh mắt nhìn về phía Lục Thiếu Du nói.</p><p>- Lão đại, tiến lên đánh bại hai lão gia hỏa này đi.</p><p>Thanh âm của Tiểu Long không chút cố kỵ vang lên. Đối với lão đại của mình từ trước tới nay hắn luôn tin tưởng.</p><p>- Đương nhiên.</p><p>Lục Thiếu Du mỉm cười, trong tay hai người Hổ Khiếu lão tổ và Bắc Cung Ân Triều đều có hai bản Vô Tự Thiên Thư. Hiện tại chỉ cần thắng hai người này là hắn có thể trực tiếp đạt được bốn bản Vô Tự Thiên Thư.</p><p>Đạt được bốn bản Vô Tự Thiên Thư này là có thể trực tiếp hội tụ đủ chín bản Vô Tự Thiên Thư. Loại cơ hội này chỉ có một lần, Lục Thiếu Du tự nhắc nhở chính mình nhất định phải nắm lấy cơ hội này, nhất định không thể thua.</p><p>- Thiếu Du, cẩn thận một chút. Hổ Khiếu lão tổ và Ân Triều lão tổ đều có thực lực cường hãn.</p><p>Nam thúc cùng với Thánh Thủ Linh Đế dặn dò Lục Thiếu Du. Dùng thực lực của hai người Bắc Cung Ân Triều và Hổ Khiếu lão tổ hiện tại không thể nghi ngờ lại đại biểu cho một trong những Đế giả mạnh nhất có mặt trong trường.</p><p>Lục Thiếu Du gật đầu, thực lực của Hổ Khiếu lão tổ và Bắc Cung Ân Triều khiến cho trong lòng Lục Thiếu Du không dám khinh thường. Thế nhưng hắn cũng không có ý định lui bước. Dùng thực lực và thủ đoạn hiện tại của hắn, cho dù chính diện chiến một trận, ai thắng ai thua còn chưa biết được.</p><p>- Lục Thiếu Du, nhanh lên, giữa ta và Bắc Cung Ân Triều ngươi chọn ai?</p><p>Trên không trung, Hổ Khiếu lão tổ nhìn Lục Thiếu Du hỏi, trường bào tung bay, khí tức cường hãn, hùng hôn.</p><p>Lục Thiếu Du nhìn Bắc Cung Ân Triều và Hổ Khiếu lão tổ, cũng không có chút do dự nào lên tiếng:</p><p>- Ta sẽ mời Ân Triều lão tổ chỉ giáo trước.</p><p>- Lục Thiếu Du chọn Ân Triều lão tổ trước sao?</p><p>Lục Thiếu Du vừa mới dứt lời khiến cho không ít người kinh ngạc, đối với mọi người ở ngoài mà nói, lựa chọn của Lục Thiếu Du khiến cho mọi người bất nogwf. Bắc cung Ân Triều thi triển không gian Sinh Sinh Bất Tức cho nên chân khí vẫn mạnh mẽ, no đủ, không có dấu hiệu tiêu hao nào.</p><p>Mà Hổ Khiếu lão tổ đã có chút tiêu hao, huống chi Bắc Cung Ân Triều đã là Vũ Đế thất trọng, Lục Thiếu Du chọn Bắc Cung Ân Triều đương nhiên sẽ khiến cho mọi người bất ngờ.</p><p>Mà mọi người tự nhiên không biết suy nghĩ trong lòng Lục Thiếu Du hiện tại. Đối mặt với hai cường giả như vậy, Lục Thiếu Du tự biết trong hai người họ không có ai yếu hơn ai, tuyệt đối đều là cường giả.</p><p>Cho nên giữa hai người Bắc Cung Ân Triều và Hổ Khiếu lão tổ, Lục Thiếu Du chỉ có thể dùng trực giác của mình mà chọn lựa. Thực lực của Bắc Cung Ân Triều tuy rằng mạnh, là Vũ Đế thất trọng, thực lực mạnh mẽ ra sao trong lòng Lục Thiếu Du hiểu rõ.</p><p>Không giống như Hổ Khiếu lão tổ, khí tức tu vi trên người kẻ này mặc dù chỉ là Đế cấp trung giai đỉnh phong, thế nhưng trong lúc mơ hồ Lục Thiếu Du vẫn nhìn không thấy Hổ Khiếu lão tổ kia. Vì sự an toàn để đạt được mục đích, Lục Thiếu Du tuyệt đối sẽ chọn Bắc Cung Ân Triều trước.</p>", "images": {}, "success": true}