{"id": 3264, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3372", "title": "Chương 3372: Cửu Tự Chân Ngôn 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3372: Cửu Tự Chân Ngôn 2</h1><p>Nghĩ vậy ánh mắt chúng Đế giả lần nữa ngưng trọng hẳng lên, vốn bọn họ cho rằng Thiên Đế cải biến quy tắc cho nên có hy vọng sống sót. Thế nhưng ai ngờ cuối cùng vẫn không thoát khỏi cái chết.</p><p>- KHông có ai giao ra Vô Tự Thiên Thư sao? Hỗn trướng, đừng để cho ta tìm ra ai giấu Vô Tự Thiên Thư, ta nhất định sẽ khiến cho hắn đẹp mặt.</p><p>Hổ Khiếu lạnh lùng quát một tiếng, ánh mắt có chút bất đắc dĩ và giận dữ.</p><p>- Hổ Khiếu, ngươi còn định thế nào nữa? Có bản lĩnh thì ngươi giết từng người đi, nói không chừng còn có thể tìm ra Vô Tự Thiên Thư.</p><p>Hiên Viên Cương Phong nhìn Hổ Khiếu, lạnh nhạt nói.</p><p>- Hiên Viên Cương Phong, ngươi cho rằng ta không dám sao? Thế nhưng ta không có rảnh rỗi như vậy.</p><p>Hổ Khiếu nhíu mày nhìn Hiên Viên Cương Phong.</p><p>- Chư vị, Thiên Đế đại nhân không lừa gạt chúng ta. Trong lời nói của hắn cho thấy rõ ràng chín bản Vô Tự Thiên Thư đã ở trong này, nhất định có người dấu Vô Tự Thiên Thư.</p><p>Sau lưng Hiên Viên Cương Phong có một đạo thân ảnh nhảy ra. Đây chính là một nam tử trẻ tuổi mặc cẩm bào, khuôn mặt cực kỳ anh tuấn, nhìn qua vô cùng nhàn nhã, lạnh nhạt. Đây chính là thần tử Hiên Viên Triệt của Hiên Viên Hoàng tộc.</p><p>- Giữ lại Vô Tự Thiên Thư cũng không có tác dụng gì. Nếu như thực sự có Vô Tự Thiên Thư tại sao lại không có ai lấy ra.</p><p>- Đúng vậy. Giữ lại Vô Tự Thiên Thư cũng không có tác dụng, nếu như không lấy ra tất cả mọi người sẽ chết. Chẳng lẽ người này cố ý muốn tất cả chúng ta chết hay sao?</p><p>Nghe Hiên Viên Triệt nói vậy, tiếng nghị luận lập tức ồn ào hẳn lên, không ít ánh mắt nhìn về phía HIên Viên Triệt.</p><p>Hiên Viên Triệt mặc dù chỉ là Vũ Đế nhất trọng, thế nhưng khí chất lại bất phàm. Hắn khẽ mỉm cười, trước mặt không ít Đế giả cường hãn và trưởng bối vẫn lạnh nhạt, thong dong như cũ, nói:</p><p>- Người ẩn tàng Vô Tự Thiên Thư không phải là cố ý muốn hại chết tất cả mọi người. Theo ta suy đoán bọn họ cũng chỉ muốn đục nước béo cò mà thôi. Bọn họ muốn đạt được chỗ tốt cuối cùng trong Vô Tự Thiên Thư, do đó đạt được đại cơ duyên mà thôi.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, Hiên Viên Triệt này quả thực bất phàm, chỉ tiếc thực lực của hắn trong hoàn cảnh này không thay đổi được điều gì. Nếu như thực lực người này mạnh hơn, có lẽ cũng không dễ trêu vào.</p><p>- Nói có đạo lý.</p><p>Nghe Hiên Viên Triệt nói vậy, lập tức có không ít người gật đầu.</p><p>- Ta rất muốn biết rốt cuộc là ai giấu Vô Tự Thiên Thư muốn đục nước béo cò. Chẳng lẽ đám người này muốn chúng ta hỗn chiến một hồi, cuối cùng ngư ông đắc lợi hay sao?</p><p>Bắc Cung Ân Triều nhìn chung quanh, ánh mắt đảo qua từng người, thế nhưng cũng khó có thể biết rõ được rốt cuộc là ai giấu Vô Tự Thiên Thư. Cũng có khả năng Vô Tự Thiên Thư không ở trong Thiên Trủng này.</p><p>Lục Thiếu Du im lặng, dù sao ba bản Vô Tự Thiên trong tay hắn, vô luận như thế nào cũng không thể xuất ra được. Tốt hơn nên nghĩ cách đoạt bảy bản Vô Tự Thiên Thư mới là vương đạo.</p><p>Bốn bản Vô Tự Thiên Thư còn lại phân biệt ở trong tay bốn thế lực là Hiên Viên Hoàng tộc, Thiên Địa các, Bắc Cung Hoàng tộc, Bạch Hổ Hoàng tộc. Bốn thế lực này cũng khiến cho Lục Thiếu Du có chút đau đầu, muốn đạt được chín bản Vô Tự Thiên Thư là chuyện tuyệt đối không dễ. Đặc biệt là Bắc Cung Hoàng tộc hắn không thể mạnh mẽ đoạt. Gia tộc khác cũng không phải dễ trêu. Đối mặt với một cỗ thế lực đã khó rồi lại còn phải đồng thời đối mặt với bốn cỗ thế lực. Chuyện này không phải dễ.</p><p>Huống chi Lục Thiếu Du biết rõ, giới chủ Linh Vũ giới còn ở phía sau. Người này tuyệt đối không có ý tốt, không công mà đưa cho hắn hai bản Vô Tự Thiên Thư. Chỉ là hắn có mục đích của hắn, Lục Thiếu Du có mục đích của mình. Hiện tại hai người đang âm thầm giao phong với nhau.</p><p>Trong lúc Lục Thiếu Du dò xét, ánh mắt hắn cũng nhìn về phía Hiên Viên Hoàng tộc. Lúc này Hiên Viên Triệt đang nói gì đó với Hiên Viên Cương Phong. Hiên Viên Cương Phong khẽ gật đầu, ống tay áo run lên, ý bảo Hiên Viên Triệt lùi về phía sau một chút.</p><p>- Chư vị, nếu như có người đã có chủ ý cất giấu Vô Tự Thiên, có lẽ chúng ta cũng không thể nào tìm trên người tất cả mọi người một lần. Cho nên ta có một đề nghị.</p><p>Hiên Viên Cương Phong nhìn đám người Bắc Cung Ân Triều, Hổ Khiếu lão tổ, đại hán trung niên của Thiên Địa các, còn có Lục Thiếu Du nói.</p><p>Lời này của Hiên Viên Cương Phong đương nhiên cũng có ý tứ hỏi đám người Lục Thiếu Du.</p><p>- Hiên Viên Cương Phong, có rắm mau phóng.</p><p>Bắc Cung Ân Triều mở miệng, ánh mắt chấn động. Dường như đối với đề nghị của Hiên Viên Cương Phong cũng cảm thấy có chút hứng thú.</p><p>- HIên Viên Cương Phong, có gì cứ nói.</p><p>Hổ Khiếu lão tổ nói.</p><p>Ánh mắt Lục Thiếu Du từ lâu đã nhìn vào trên người HIên Viên Cương Phong kia, không biết vừa rồi Hiên Viên Triệt lại có chủ ý quái quỷ gì.</p><p>- Chư vị, bây giờ chúng ta có tổng cộng sáu bản Vô Tự Thiên Thư. Người nắm ba bản Vô Tự Thiên Thư còn lại có lẽ cũng muốn đạt được Vô Tự Thiên Thư trong tay chúng ta. Có lẽ trong lòng mọi người cũng đều nghĩ tới Vô Tự Thiên Thư trong tay người khác đúng không?</p><p>Hiên Viên Cương Phong nhìn đám người Lục Thiếu Du, Hổ Khiếu, còn có đại hán trung niên của Thiên Địa các nói.</p><p>- Hiên Viên Cương Phong, rốt cuộc ngươi có đề nghị gì. Ngươi nhanh nói một chút đi. Lề mề, ngươi đừng làm chúng ta tò mò.</p><p>Hổ Khiếu lão tổ lớn tiếng nói với Hiên Viên Cương Phong.</p><p>Hiên Viên Cương Phong dường như cũng biết tính tình của Hổ Khiếu lão tổ cho nên cũng không để ý mà nói:</p><p>- Ta đề nghị bốn người chúng ta đọ sức môt hồi. Kẻ bại trận sẽ đem Vô Tự Thiên Thư cho kẻ thắng. Hai người chiến thắng lại giao thủ với nhau. Người chiến thắng cuối cùng sẽ có được sáu bản Vô Tự Thiên Thư.</p><p>- Ha ha, biện pháp tốt. Như vậy cũng có chút công bằng. Cũng có thể đề phòng người khác đục nước béo cò.</p><p>Trong Thiên Địa các, đại hán trung niên mặc trường bào màu trắng xanh nói, thế nhưng khóe miệng lại nở nụ cười khổ, có chút bất đắc dĩ.</p><p>- Được, biện pháp này cũng giống như ý của ta. Hiện tại bắt đầu đi.</p><p>Hổ Khiếu lão tổ lớn tiếng nói. Cách này vô cùng hợp khẩu vị của hắn, những người có mặt ở đây làm sao có thể có thân thể sánh được với Bạch Hổ Hoàng tộc hắn được chứ. Đây chính là chuyện có lợi nhất với hắn, cho nên làm sao hắn có thể sợ người khác được.</p><p>- Biện pháp này cũng không tồi.</p><p>Bắc Cung Ân Triều dường như cũng không có ý tức phản đối.</p><p>Lục Thiếu Du không nói gì, dường như cũng đồng ý. Biện pháp này đối với hắn có lợi nhất. Sau khi lần nữa đột phá tới Vũ Đế ngũ trọng khiến cho trong lòng Lục Thiếu Du có chút suy đoán. Đối diện với lão tổ của mấy đại Hoàng tộc này hắn cũng không cần phải lo lắng. Nương theo thực lực mà hắn lộ ra quả thực cũng có một chút lực lượng tranh giành.</p><p>- Bất quá chúng ta có năm người a, dường như có chút khó phân chia.</p><p>Bắc Cung Ân Triều nhìn bốn người Lục Thiếu Du, sáu bản Vô Tự Thiên Thư ở trên tay năm người. Nếu như động thủ quả thực khó có thể phân chia đối thủ.</p>", "images": {}, "success": true}