{"id": 3274, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3382", "title": "Chương 3382: So Linh Hồn Lực", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3382: So Linh Hồn Lực</h1><p>Tất cả chuyện này cũng là do Lục Thiếu Du cố ý, Lục Thiếu Du tự biết ưu thế và sở trường của mình ở đâu, cho nên hắn sẽ lợi dụng cho tốt. Nếu như dùng phương thước cường hãn nhất va chạm, trực tiếp làm tiêu hao Hổ Khiếu, một khi Hổ Khiêu tiêu hao gần hết, muốn chiến thắng người này sẽ vô cùng dễ.</p><p>Sau khi luân phiên va chạm với nhau, thậm chí Hổ Khiếu lão tổ còn có chút kinh ngạc, toàn thân hắn đã bị không ít ảnh hưởng. Mà Lục Thiếu Du lại không có một chút tổn hao nào, thậm chí càng đánh càng hăng khiến cho hắn ý thức được không ổn.</p><p>Ông ong.</p><p>Trong giây lát ngắn, hai đạo thân ảnh một lớn một nhỏ của hai người mang theo tiếng sấm ì ùng của Huyễn Ảnh Thanh Vũ lần nữa va chạm với nhau. Gợn sóng chung quanh hai thân thể trực tiếp bị chấn nát.</p><p>Năng lượng thiên địa hội tụ, không gian chấn động. Năng lượng bàng bạc bị thân thể cự hổ khổng lồ của hai người làm chấn động, trong khoảnh khắc thân thể cự hổ của hai người xé rách không gian đánh tới, hung hăng va chạm thẳng vào nhau. Vết nứt không gian bốn phía nhanh chóng lan tràn ra chung quanh.</p><p>Phanh.</p><p>Va chạm hung hãn tạo nên thanh âm bạo liệt. Ở giữa thân thể cự hổ khổng lồ của hai người, không gian chung quanh nứt vỡ từng khúc. Thân thể khổng lồ của hai người trực tiếp bắn ngược xuống mặt đất phía dưới.</p><p>Phanh Phanh.</p><p>Mặt đất run rẩy, sơn băng địa liệt, lực lượng mạnh mẽ trực tiếp khiến cho mặt đất xuất hiện vô số khe nứt.</p><p>Sưu Sưu.</p><p>Mà lúc này thân thể cự hổ của hai người lần nữa nhảy lên không trung, nhìn chằm chằm vào đối phương.</p><p>Chỉ là lúc này trên bản thể cự hổ của Hổ Khiếu lão tổ đã có không ít vết thương, thậm chí còn có máu ứ đọng. Dùng phương thức cường hãn, nguyên thủy nhất giao chiến, rõ ràng hắn đã chịu thiệt.</p><p>Lúc này ánh mắt của Lục Thiếu Du cũng rất là ngưng trọng, tuy rằng thực lực của hắn kém hơn một chút, thế nhưng dựa vào ưu thế phòng ngự cường hãn, còn nắm giữ lực lượng không gian, cho nên có thể ở thế bất bại. Trong lúc va chạm thậm chí còn chiếm thế thượng phong. Thế nhưng muốn chuyển tử thế thượng phong thành đánh bại Hổ Khiếu này thì hoàn toàn là hai chuyện khác nhau, vô cùng khó nói.</p><p>Cho nên Lục Thiếu Du biết rõ mình nên tốc chiến tốc thắng, Hổ Khiếu lão tổ này cực kỳ khó đối phó. Thậm chí hiện tại hắn cũng không thể làm gì được đối phương. Mà Lục Thiếu Du còn phải đồng thời lo lắng tới giới chủ Linh Vũ giới, không thể không đề phòng người này.</p><p>- Xem ra chỉ có thể dùng át chủ bài, trước tiên đánh bại Hổ Khiếu này, đạt được chín bản Vô Tự Thiên Thư rồi nói sau.</p><p>Trong lòng Lục Thiếu Du thầm nghĩ, trong đôi mắt hổ có tinh quang hiện lên. Giờ phút này hắn cũng chỉ có thể vận dụng át chủ bài.</p><p>Hiện tại đối mặt với Hổ Khiếu này Lục Thiếu Du tự biết có thúc dục Lao ngục thời không tăng thêm Huyết Lục, nếu như vận khí tốt nói không chừng còn chiếm thế thượng phong, thế nhưng cũng chỉ là tiêu hao mà thôi.</p><p>Muốn triệt để đánh bại Hổ Khiếu này sợ rằng dựa vào Huyết Lục cùng với Lao ngục thời không vẫn còn kém một chút.</p><p>- Trong nhân loại thì lực phòng ngự của ngươi tuyệt đối là người mạnh nhất. Ngày hôm nay ngay cả ta cũng phải mở rộng tầm mắt.</p><p>Thân thể Hổ Khiếu xẹt qua không gian nhìn về phía Lục Thiếu Du, trong ánh mắt tràn ngập vẻ ngưng trọng. Hắn vốn cho rằng sau khi mình không ẩn giấu thực lực, muốn đánh bại Lục Thiếu Du này tuyệt đối không khó.</p><p>Thế nhưng ai ngờ thủ đoạn và bổn sự của Lục Thiếu Du này tầng tầng lớp lớp, đặc biệt là lực phòng ngự khủng bố phối hợp với lực lượng thời không quả thực áp chế hắn khắp nơi, khiến cho hắn nhiều lần gặp hiểm cảnh. Đây là điều vốn Hổ Khiếu lão tổ thật không ngờ tới.</p><p>Nhìn Lục Thiếu Du, ánh mắt Hổ Khiếu lão tổ trầm xuống, muốn chiến thắng Lục Thiếu Du, sợ rằng ngày hôm nay không liều một chút thì khó có thể làm được.</p><p>- Thật sao? Nếu như ngươi muốn nhận thua ta sẽ vô cùng hoan nghênh.</p><p>- Nực cười, chẳng lẽ ngươi thực sự cho rằng dựa vào lực phòng ngự của ngươi là ta không có cách nào làm gì ngươi được sao?</p><p>Hổ Khiếu cười lạnh một tiếng, yêu nguyên trên thân thể cự hổ khổng lồ tuôn ra, Yêu Hoàng khí lan tràn.</p><p>Trong mi tâm Hổ Khiếu lập tức có một đạo lưu quang mang theo linh hồn chấn động lướt ra. Nhanh chóng bành trướng, mở rộng. Bên người Hổ Khiếu tức thì xuất hiện một đầu cự hổ màu trắng hơn ngàn thước, giống bản thể Hổ Khiếu như đúc.</p><p>Mọi người sững sờ, Hổ Khiến xuất ra linh hồn phân thân, rõ ràng là định liều mạng.</p><p>Tới cấp độ Đế giả, hai Đế giả giao thủ dưới tình huống bình thường tuyệt đối không vận dụng linh hồn phân thân. Một khi xuất linh hồn phân thân ra, rất dễ dàng gặp nguy hiểm. Linh hồn bị thương sẽ ảnh hưởng vô cùng lớn, cho nên không ai dám chủ quan.</p><p>Mà trong lúc Đế giả chiến đấu, sau khi tới cấp độ Đế giả đều có được linh hồn phân thân. Nếu như bản thể thực sự đánh thì đại đa số sẽ thúc dục linh hồn phân thân. Thế nhưng đối thủ cũng có linh hồn phân thân, trừ phi đối thủ không có linh hồn phân thân mới chiếm được ưu thế tuyệt đối.</p><p>Nếu như là một Linh Đế giao thủ với một Vũ Đế, thì Linh Đế hơn phân nửa sẽ thi triển ra linh hồn phân thân. Bởi vì công kích của bản thể Linh Đế coi như không địch lại Vũ Đế, thế nhưng trên phương diện linh hồn phân thân sẽ chiếm ưu thế hơn. Trong đám người có tu vi đồng cấp, linh hồn phân thân của Linh Đế sẽ có thực lực mạnh hơn linh hồn phân thân của Linh Đế, cũng cường hãn hơn không ít.</p><p>Linh hồn lực càng mạnh cũng trực tiếp ảnh hưởng tới linh hồn phân thân.</p><p>Cho nên dưới tình huống bình thường, Đế giả một khi giao thủ rất ít người thúc dục linh hồn phân thân. Đế giả đều mang linh hồn phân thân bên người, đại bộ phận đều dùng để chạy trối chết. Một khi xuất ra linh hồn phân thân đại đa số đều là liều mạng, hoặc là đối thủ không có linh hồn phân thân thì có thể dùng hai đánh một, còn nếu đối thủ có thì thực sự là liều mjang.</p><p>- Hồ Khiếu muốn liều mạng hay sao?</p><p>Nhìn thấy Hổ Khiếu xuất ra linh hồn phân thân, không ít Đế giả lập tức nhíu mày, nhưng có không ít cường giả lại không nghĩ vậy.</p><p>- Sợ rằng Lục Thiếu Du gặp phiền phức rồi.</p><p>Nhìn thấy Hổ Khiếu xuất linh hồn phân thân ra, Long Bành lão tổ lập tức nhíu mày, khuôn mặt biến hóa.</p><p>- Thiếu Du sợ rằng phiền phức rồi.</p><p>Hàn Băng Đại Đế cũng biến sắc nói.</p><p>- Tại sao? Hổ Khiếu có linh hồn phân thân, chẳng lẽ Thiếu Du không có sao?</p><p>Kim Lang Đại Đế có chút khó hiểu nói.</p><p>Thánh Thủ Linh Đế lắc đầu nói:</p><p>- Hiện tại Thiếu Du có thể chống lại Hổ Khiếu là hoàn toàn dựa vào lực phòng ngự biến thái. Mà bây giờ Hổ Khiếu đã hiểu được điều này cho nên mới dùng tới linh hồn phân thân. Thiếu Du gặp phiền phức lớn. Linh hồn phân thân của Thiếu Du không có lực phòng ngự biến thái như bản thể. So ra linh hồn phân thân của Hổ Khiếu này mạnh hơn linh hồn phân thân của Thiếu Du quá nhiều.</p>", "images": {}, "success": true}