{"id": 3276, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3384", "title": "Chương 3384: Át Chủ Bài Cuối Cùng 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3384: Át Chủ Bài Cuối Cùng 2</h1><p>Giống như là có ba mươi hai Linh Đế thất trọng đồng thời thúc dục ra công kích linh hồn, uy lực khủng bố không cần phải nói.</p><p>Ánh mắt Hổ Khiếu lão tổ kinh hãi, linh hồn phân thân của hắn chống lại một đạo công kích linh hồn còn được. Thế nhưng lúc này đối phương lại đánh ra ba mươi hai đạo công kishc linh hồn a. Chẳng khác gì có ba mươi hai Đế giả có tu vi ngang bằng với linh hồn phân thân vây công hắn. Hắn đâu còn dám chống lại. Linh hồn phân thân nhanh chóng chạy trốn.</p><p>Lục Thiếu Du đã sớm có chuẩn bị, cho nên chỉ tiếc Hổ Khiếu lão tổ này trốn quá muộn. Ba mươi hai đạo công kích linh hồn của Lục Thiếu Du vây khốn linh hồn phân thân của Hổ Khiếu lão tổ vào bên trong.</p><p>Ba mươi hai đạo công kích linh hồn mang theo sát khí âm trầm mênh mông giống như một cơn lũ đột nhiên bộc phát, cả không gian cực lớn đột nhiên bắn tứ tung.</p><p>Hai mươi hai đạo công kích linh hồn khủng bố hội tụ, lập tức vây khốn linh hồn phân thân của Hổ Khiếu lão tổ vào bên trong, mà ngay cả hắn thúc dục lực lượng thời gian cũng không có cách nào chạy ra.</p><p>Ba mươi hai người đnáh một, còn là công kích linh hồn, kết quả không cần phải nói. Lập tức phá hủy linh hồn phân thân của Hổ Khiếu lão tổ thành từng mảnh.</p><p>Công kích linh hồn cùng một lúc bạo phát khiến cho không gian hỗn loạn, trở thành hư không. Trong hư không hiện lên quang mang đen kịt khiến cho tim người khác đập nhanh. Thậm chí một lúc lâu cũng khó có thể khôi phục lại.</p><p>Không gian xuất hiện vết nứt không gian đen kịt, công kích linh hồn phô thiên cái địa bắn ra, nơi nó đi qua không gian hóa thành mảnh vỡ.</p><p>Sưu Sưu.</p><p>Linh hồn phân thân của Hổ Khiếu lão tổ bị nghiền nát, trong ba mươi hai đạo thân ảnh Lục Thiếu Du đột nhiên bộc phát ra lực lượng thôn phệ ngập trời, trong nháy mắt trực tiếp thôn phệ từng mảnh nhỏ linh hồn phân thân của Hổ Khiếu lão tổ vào trong ba mươi hai thân thể. Sau đó ba mươi hai đạo thân ảnh hóa thành một.</p><p>- Không.</p><p>Lúc này bản thể Hổ Khiếu lão tổ còn ở gần đó, thế nhưng lại không dám tới gần. Ba mươi hai đạo công kích linh hồn đánh tới, bản thể hắn cũng không dám chống lại. Lúc này hắn chỉ có thể trơ mắt nhìn linh hồn phân thân mình hóa thành mảnh vỡ. Linh hồn phân thân triệt để mất đi liên hệ với hắn.</p><p>Phụt.</p><p>Công kích linh hồn khủng bố như vậy khiến cho trong cái miệng dữ tợn của bản thể Hổ Khiếu phun ra máu tươi.</p><p>Rầm rầm.</p><p>Máu tươi từ trong cái miệng cực lớn của Hổ Khiếu lão tổ bắn ra giống như là một tảng đá nặng rơi xuống mặt đất phía dưới.</p><p>Tất cả cũng không có quá lâu, chỉ trong hai chớp mắt ngắn ngủi mà thôi. Thế nhưng đạo linh hồn phân thân của Hổ Khiếu lão tổ vừa mới đi ra đã trực tiếp bị Lục Thiếu Du diệt sát.</p><p>Chung quanh hoàn toàn yên tĩnh, yên tĩnh tới đáng sợ. Tất cả mọi người rung động không có cách nào nói nên lời. Kinh ngạc không ngậm lại miệng được.</p><p>Trong lòng tất cả Đế giả đều hiểu rõ, nếu như đổi lại là bản thân mình bị bao phủ bên trong, dưới công kích linh hồn hủy thiên diệt địa kia bản thân chắc chắn sẽ phải chết, tuyệt đối không có cơ hội đào thoát.</p><p>Thủ đoạn và thực lực của Lục Thiếu Du không ngờ lại khủng bố như vậy.</p><p>Sưu.</p><p>cùng lúc này, đại hồn anh trở lại mi tâm trên thân thể cự hổ khổng lồ của Lục Thiếu Du.</p><p>Vừa rồi thúc dục bí pháp Ám Ma Phân Thân thúc dục ba mươi hai đạo công kích linh hồn, trong đó có hai mươi đạo công kích linh kỹ Thiên cấp khiến cho hắn tiêu hao cực lớn. Trực tiếp khiến cho Đại hồn anh không chịu đựng nổi, nếu như không quay về thì người phiền toái chính là hắn.</p><p>Đồng thời trong khoảng thời gian ngắn này hắn cũng không thể dùng tới Đại hồn anh được nữa.</p><p>- Lục Thiếu Du, diệt linh hồn phân thân của ta, ngày hôm nay bổn Đế sẽ không để cho ngươi yên.</p><p>Không gian vừa mới khôi phục, thanh âm giận dữ tới tận cùng của Hổ Khiếu lão tổ cùng truyền ra. Trên thân thể dữ tợn có vết máu loang lổ. Trong mắt tràn ngập sát ý, linh hồn phân thân bị diệt, trọng thương bực này khiến cho hắn đừng mơ tới việc khôi phục.</p><p>- Hổ Khiếu lão tổ, ngươi đã thua, chẳng lẽ còn định tiếp tục liều mạng hay sao?</p><p>Lục Thiếu Du nhìn Hổ Khiếu lão tổ, ánh mắt trầm xuống.</p><p>- Hỗn trướng, đã nói tới điểm là dừng, chỉ là đọ sức mà thôi. Thế nhưng nhân loại vô sỉ nhà ngươi không ngờ lại thừa cơ diệt linh hồn phân thân của ta.</p><p>Hổ Khiếu lão tổ nổi giận quát lớn, đôi mắt hổ cực lớn đỏ ngầu, hận không thể xé tan Lục Thiếu Du thành từng mảnh nhỏ.</p><p>- Hổ Khiếu lão tổ, là ngươi thúc dục linh hồn phân thân trước, muốn liều mạng, thế nhưng hiện tại lại trách ta diệt linh hồn phân thân của ngươi, ngươi thật biết nói đạo lý nha.</p><p>Lục Thiếu Du nhướng mày, vừa rồi cũng chỉ bất đắc dĩ mà thôi. Bởi vì muốn chiến thắng Hổ Khiếu lão tổ, đồng thời cũng sợ linh hồn phân thân của Hổ Khiếu chạy trốn cho nên mới toàn lực ra tay. Hắn cũng thật không ngờ, linh hồn phân thân của Hổ Khiếu không có lực phòng ngự mạnh mẽ như bản thể, trực tiếp bị diệt sát.</p><p>- Ngươi... Phụt.</p><p>Hổ Khiếu lão tổ tức giận, miệng lần nữa phun ra máu tươi, dựa theo quy củ bất thành văn mà nói, nếu như chỉ đọ sức thì bình thường quả thực sẽ không thúc dục linh hồn phân thân. Một khi thúc dục linh hồn phân thân thì Đế giả khác sẽ cho rằng đối phương liều mạng với mình.</p><p>- Hỗn trướng, quy định nói không thể dùng ngoại lực và khôi lỗi, cũng không có quy định không thể dùng linh hồn phân thân. Ngươi đã có ý diệt linh hồn phân thân của ta, khoản nợ này bổn Đế ngày hôm nay cho dù dùng bất cứ giá nào cũng phải tính toán với ngươi cho tốt.</p><p>Đôi mắt Hổ Khiếu tràn ngập giận dữ, nghiến răng nghiến lợi nói, thanh âm giống như tiếng sấm rền quanh quẩn trên không trung.</p><p>- Nếu như ngươi đã nói vậy thì ta cũng không nói gì hơn. Ngươi không nhận thua thì ta đành phải làm cho ngươi nhận thua vậy.</p><p>Ánh mắt Lục Thiếu Du dần dần âm trầm, Hổ Khiếu này đã bị trọng thương, bây giờ hắn muốn đnáh bại người này đương nhiên sẽ đơn giản hơn nhiều.</p><p>- Hôm nay ta tuyệt đối không buông tha cho ngươi.</p><p>Hổ Khiếu giận dữ, trong đôi mắt cực lớn hiện lên hung quang. Quanh thân bắt đầu có một cỗ quang mang quỷ dị màu trắng tràn ra. Một cỗ uy thế kinh khủng bỗng nhiên tăng vọt.</p><p>- Lão đại, cẩn thận, Hổ Khiếu này muốn thi triển công kích thiên phú Bạch Hổ Diệt của Bạch Hổ Hoàng tộc, uy lực rất mạnh, huynh nên cẩn thận một chút.</p><p>Thanh âm của Tiểu Long trực tiếp vang lên trong đầu Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, thì thào nói:</p><p>- Xem ra ngày hôm nay phải dùng hết át chủ bài rồi.</p><p>Trong giây lát, quang mang màu trắng từ trên người Hổ Khiếu lão tổ tràn ra, uy năng tăng vọt. Trong đôi mắt hổ cực lớn có hai đạo quang mang lướt đi, lập tức hội tụ thành một vòng quang mang cực lớn, trong đó có một đạo hư ảnh bạch hổ đột nhiên phá không phóng đi.</p><p>Rống.</p><p>Một tiếng hổ gầm vang vọng không gian, hư ảnh bạch hổ mang theo uy áp mênh mông xuất hiện, quang mang màu trắng bao phủ giống như che khuất bầu trời khiến cho linh hồn người ta rung động. Đồng thời còn có cảm giác thời không thác loạn, giống như hoa mắt vậy.</p>", "images": {}, "success": true}