{"id": 3272, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3380", "title": "Chương 3380: Chống Lại Hổ Khiếu 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3380: Chống Lại Hổ Khiếu 2</h1><p>- Long Ảnh Tí.</p><p>Nhìn Hổ Khiếu lão tổ bộc phát ra khí tức hung hãn, chân khí trong kinh mạch Lục Thiếu Du bỗng nhiên tuôn ra, hắn phất tay đánh ra một đầu Thanh Long bằng hư ảnh cực lớn, ầm ầm đánh về phía Hổ Khiếu lão tổ.</p><p>Ngao.</p><p>Cự long rít gào, khí tức Vũ Đế ngũ trọng quanh thân Lục Thiếu Du lúc này cũng tuôn ra. Hư ảnh Hoàng Kim Yêu Long ở phía xa mang theo không gian chấn động cùng với khí thế hùng hậu hung hăng phóng về phía xa.</p><p>- Hừ, đến tốt.</p><p>Hổ Khiếu lão tổ mạnh mẽ đạp hư không, không gian chung quanh nứt vỡ từng khúc, lập tức đánh ra một đạo quyền ấn về phía trước. Quyền ấn đánh nát hư không, mang theo kình phong khủng bố hung hăng phóng va chặm vào hư ảnh Hoàng Kim Yêu Long.</p><p>Oanh.</p><p>Cứ như vậy hư ảnh Hoàng KIm Yêu Long viễn cổ hung hăng va chạm vào quyền ấn, kình khí giống như thực chất rung động lập tức khuếch tán ra bốn phương tám hướng. Trên không trung lập tức vang lên thanh âm bạo liệt giống như tiếng sấm.</p><p>Sưu Sưu.</p><p>Kình khí khủng bố khuếch tán, thân ảnh hai người dưới cỗ gợn sóng quỷ dị kia lập tức biến mất trước ánh mắt của tất cả Đế giả. Một lát sau, khi thân ảnh hai người lần nữa xuất hiện đã giao phong cùng một chỗ.</p><p>Phanh Phanh.</p><p>Hai người đều vô cùng ngưng trọng, vừa mới va chạm lập tức phân ra. Thân ảnh vô cùng quỷ dị biến mất tại chỗ. Đế giả có thực lực thấp thậm chí căn bản không có cách nào nhìn rõ hai người giao thủ, tốc độ của hai người đều nhanh không thể tưởng tượng nổi. Tốc độ không thể tưởng tượng nổi.</p><p>Mỗi một lần hai người va chạm đều mang theo tiếng vang thật lớn, thanh âm vang vọng chín tận trời khiến cho mọi người trong không trung hãi hùng, khiếp vía.</p><p>Mỗi một lần hai ngươi giao thủ, mỗi một lần giơ tay nhấc chân đều mang theo lực lượng dời núi lấp biển, khí tức khủng bố khiến cho không gian ảm đạm. Ánh sáng cũng khó có thể trút xuống. Thậm chí còn mang theo tiếng sấm, chuyện này khiến cho người ta rung động.</p><p>- Lục Thiếu Du, tại sao ngươi lại lĩnh ngộ lực lượng thời gian của Bạch Hổ Hoàng tộc ta? Không có khả năng.</p><p>Hai đạo thân ảnh trên không trung không ngừng giao thủ, đồng thời còn vang lên thanh âm kinh ngạc của Hổ Khiếu lão tổ. Lục Thiếu Du này không ngờ lại lĩnh ngộ ra lực lượng thời gian mà chỉ có tộc nhân Bạch Hổ Hoàng tộc hắn mới có được từ bẩm sinh.</p><p>- Lực lượng thời gian cũng không phải của Bạch Hổ Hoàng tộc ngươi. Chuyện này cũng không kỳ quái.</p><p>Thanh âm lạnh nhạt của Lục Thiếu Du vang vọng trong không gian. Lực lượng thời gian gấp bốn mươi lần được thi triển. Không biết tại sao Lục Thiếu Du cảm thấy không dưới Hổ Khiếu lão tổ một chút nào, thậm chí Lục Thiếu Du còn phát hiện ra dường như lực lượng thời gian của mình còn mạnh hơn Hổ Khiếu lão tổ một chút.</p><p>- Ngươi còn có lực lượng không gian, lực lượng không gian của Chu Tước Hoàng tộc ngươi cũng có thể lĩnh ngộ ra được. Tại sao lại co thể như vậy?</p><p>Hổ Khiếu lão tổ rít gào, yêu nguyên cuồng bạo từ trong cơ thể dẫn động năng lượng thiên địa điên cuồng lan tràn ra. Gợn sóng không gian nứt vỡ từng khúc, giờ phút này đối mặt với Lục Thiếu Du, càng lúc Hổ Khiếu lão tổ càng khiếp sợ. Lục Thiếu Du không chỉ có lực lượng thời gian, thứ vốn là thiên phú của Bạch Hổ Hoàng tộc hắn, mà trình độ khống chế lực lượng thời gian thậm chí còn mạnh hơn hắn.</p><p>Mà đổi lại, Hổ Khiếu lão tổ cũng khiếp sợ phát hiện ra, ngay cả thiên phú lực lượng không gian của Chu Tước Hoàng tộc Lục Thiếu Du cũng lĩnh ngộ ra. Hơn nữa lực lượng thời gian cùng với lực lượng không gian cũng có thể dung hợp lại một chỗ. Tạo thành lực lượng thời không hỗn loạn, khiến cho hắn bị áp chế. Tăng thêm bản thân Lục Thiếu Du là vũ giả sáu hệ và công kích linh hồn của linh giả, khiến cho hắn càng khó có thể chống đỡ.</p><p>- Đúng vậy, lực lượng không gian ta cũng có thể khống chế một ít. Nhưng mà không phải đến từ Chu Tước Hoàng tộc.</p><p>Lục Thiếu Du lớn tiếng cười nói, tay liên miên đánh ra từng đạo công kích. Phối hợp với lực lượng thời gian, càng đánh ra càng cường hãn, như hổ thêm cánh.</p><p>Thế nhưng Hổ Khiếu lão tổ thân mang lực lượng thời gian, tăng thêm thực lực khủng bố của bản thể tuyệt đối khó có thể đối phó. Ngay trong công kích liên miên của Lục Thiếu Du cũng có thể trực tiếp chống lại. Chuyện này khiến cho trong lòng Lục Thiếu Du có chút khiếp sợ. Thực lực của Hổ Khiếu lão tổ dường như so với người có tu vi đồng cấp còn mạnh hơn không ít.</p><p>Hai người giao thủ khiến cho cả không gian ngày càng hỗn loạn, run rẩy không thôi. Người thực lực thấp, tâm thần cũng không có cách nào dò xét chuyện xảy ra bên trong. Ánh mắt càng không có cách nào nhìn vào trong không gian hỗn loạn. Chỉ có thể nhìn thấy không trung bởi vì hai người giao thủ trực tiếp nứt vỡ từng khúc.</p><p>- Lực phòng ngự của Lục Thiếu Du quá mức kinh khủng, không ngờ lại có thể trực tiếp chống lại Hổ Khiếu.</p><p>- Lực phòng ngự của Lục Thiếu Du vốn đã đáng sợ, nghe nói Tử Lôi Huyền Đỉnh có thể rèn thể, lúc trước Huyền Thiên Yêu Tôn cũng có thể trực tiếp so sánh lực phòng ngự với Huyền Vũ Hoàng tộc.</p><p>- Dùng tu vi Vũ Đế ngũ trọng có thể chống lại Hổ Khiếu có tu vi Đế cấp trung giai đỉnh phong. Lục Thiếu Du này thật đáng sợ.</p><p>- Vũ kỹ, linh kỹ có thể liên miên đánh ra. Công kích vật chất tăng thêm công kích linh hồn, còn có lực lượng thời gian, lực lượng không gian. Lục Thiếu Du này quá biến thái, không ngờ lại nhiều thủ đoạn như vậy.</p><p>Nhìn đại chiến trên không trung, không ít tiếng nghị luận mang theo sự kinh ngạc vang lên. Khiến cho mọi người chính thức ý thức được sự khủng bố của vũ giả sáu hệ, linh vũ song tu của Lục Thiếu Du. Vũ kỹ, linh kỹ liên miên đánh ra khiến cho mọi người kinh hãi, há hốc mồm. Không ngờ lại có người chỉ dựa vào công kích của bản thể là có thể so sánh với Bạch Hổ Hoàng tộc.</p><p>Đám người Lục Tâm Đồng, Dương Quá, Bạch Linh, Tiểu Long, Mẫu Đơn, Thánh Thủ Linh Đế, Nam thúc khẩn trương nhìn lên trên không trung, hai mắt không dám nháy một cái.</p><p>- Lục Thiếu Du, chịu một trảo của ta.</p><p>Một lúc lâu không có cách nào làm gì được Lục Thiếu Du, lại bị áp chế khắp nơi. Hổ Khiếu lão tổ gầm lên một tiếng, yêu nguyên mênh mông lan tràn, phát tay đánh ra một đạo quang mang rực rỡ từ trong cơ thể hắn bắn ra.</p><p>Năng lượng mênh mông cuồn cuộn nhanh chóng ngưng tụ thành một không gian bằng năng lượng mênh mông trên không trung. Uy áp Yêu Hoàng khí bàng bạc tràn ngập, trong lúc mơ hồ mang theo tiếng sấm nổ vang vọng, lập tức ngưng tụ thành một đạo trảo ấn cực lớn.</p><p>Sưu.</p><p>Hổ Khiếu lão tổ nhanh chóng huy động trảo ấn xé rách không gian, mang theo mây đen cuồn cuộn kéo tới, lập tức đánh về phía Lục Thiếu Du. Bao phủ Lục Thiếu Du vào bên trong.</p><p>- Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ, Thổ sinh Kim.</p><p>Lục Thiếu Du phất tay đánh ra, Lao ngục thời không mười sáu lần uy năng thuộc tính Kim lần nữa khuếch tán trên không trung. Kim quang chói mắt phô thiên cái địa hội tụ tới.</p><p>Khí tức lạ lẫm vô cùng lan tràn, kim quang rực rỡ, khí tức sắc bén mà lạnh lẽo. Cả thiên địa đột nhiên run rẩy, giống như cả chín tầng trời rung chuyển.</p>", "images": {}, "success": true}