{"id": 3278, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3386", "title": "Chương 3386: TiểU Long Đốn Ngộ 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3386: TiểU Long Đốn Ngộ 2</h1><p>̉u Long đốn ngộ 2</p><p>Sưu Sưu...</p><p>Hư ảnh bốn thú nhân cơ hội Hổ Khiếu lão tổ không kịp tránh đi, dưới ánh mắt kinh ngạc, rung động, ngốc trệ giống như gặp thứ kinh khủng nhất trên đời, trực tiếp va chạm với bản thể khổng lồ của hắn rồi nổ tung.</p><p>Ầm ầm.</p><p>Không gian run rẩy, hư ảnh bốn thú nổ tung, trong khoảnh khắc có vô số quang mang bắn ra. Trong ánh mắt hoảng sợ của chúng Đế, thanh âm bạo liệt giống như tiếng sấm vang vọng trong phiến thiên địa này, khiến cho trong đầu người ta cảm giác chấn động một hồi, tai ong ong.</p><p>Không gian chung quanh Hổ Khiếu lão tổ bị rạn nứt, nghiền nát, lúc này trực tiếp sụp đổ tạo thành một cái động sâu cực lớn giống như động sâu không gian, lộ ra quang mang đen kịt mà thâm thúy khiến cho lòng người rung động. Tất cả Đế giả ở đây không có ai có thể dò xét được bên trong.</p><p>Kình khí khủng bố khuếch tán trong không gian, kình khí rung động giống như biển động bỗng nhiên lan tràn ra chung quanh. Bộc phát ra quang mang chói mắt, kình khí khủng bố hóa thành một cơn lốc quét ngang qua không gian khiến cho cả không gian xuất hiện vét nứt đen kịt.</p><p>Trong lúc kình khí khủng bố khuếch tán, thân thể cự hổ khổng lồ của Lục Thiếu Du cũng nhanh chóng được thu hồi, khôi phục bản thể. Thân thể lảo đảo lui về phía sau mới ổn định lại được, khuôn mặt trắng bệch. Vừa rồi hắn tiêu hao vô cùng lớn, ngay cả trạng thái hổ biến cũng không có cách nào duy trì được.</p><p>Nhìn qua cảnh này, tất cả mọi người ngẩng đầu, trong lòng cảm thấy lạnh lẽo. Khí thế khủng bố như vậy quá mức khiến cho cho người ra rung động, sợ hãi. Công kích khủng bố như vậy giống như căn bản không tồn tại trên đời này. Cỗ khí tức kinh khủng kia tràn ngập một loại năng lượng khủng bố mà mọi người chưa từng thấy qua. Cỗ năng lượng này đủ để hủy diệt vạn vật.</p><p>Đám người Độc Cô Hồn Long, Độc Cô Việt Không, Bắc Cung Ân Triều càng rung động thật sâu. Nếu như đổi lại thành bọn họ bị cỗ năng lượng kinh khủng kia đánh trúng, sợ rằng kết cục sẽ chỉ có một, đó là chết mà thôi.</p><p>Sưu.</p><p>Trong không gian hỗn loạn, tất cả lại khôi phục như lúc ban đầu. Động sâu trong không gian cũng nhanh chóng khép lại.</p><p>Khi không trung khôi phục lại, ánh mắt mọi người chăm chú nhìn lên trên cao. Tất cả đều muốn biết dưới cỗ lực lượng kinh khủng này, Hổ Khiếu lão tổ có thể chống lại được hay không.</p><p>Dưới ánh mắt của mọi người, bản thể khổng lồ của Hổ Khiếu lão tổ vẫn lơ lửng trên không trung, hiện ra hình thể vô cùng lớn.</p><p>- Chống lại được sao?</p><p>Nhìn bộ dáng này mọi người có chút rung động, dưới lực công kích hủy diệt vạn vật này chẳng lẽ Hổ Khiếu lão tổ còn có thể chống lại được hay sao?</p><p>Phụt.</p><p>Trong ánh mắt rung động và hoài nghi của tất cả mọi người ở đây, trong cái miệng dữ tợn của Hổ Khiếu lão tổ đột nhiên phun ra máu tươi, trên thân thể khổng lồ lập tức có không ít vết rạn nứt. Da tróc, thịt bong, máu tươi tràn ra, vô số vết nứt đủ để khiến cho người ta nhìn vào không khỏi run sợ.</p><p>Phanh.</p><p>Trong chớp mắt ngắn ngủi, thân thể khổng lồ của Hổ Khiếu lão tổ trực tiếp rơi xuống đất. Mặc đất ầm ầm run lên, đất đá bắn tứ tung. Linh hồn đám người Hổ Mãnh, Hổ Uy cùng với cường giả của Bạch Hổ Hoàng tộc run lên, không ngờ lão tổ lại tới nông nỗi này.</p><p>- Không phải bị đánh chết rồi chứ?</p><p>Trong lúc mọi người lo lắng liệu Hổ Khiếu lão tổ có phải đã bị Lục Thiếu Du trực tiếp đánh chết hay không thì thân thể khổng lồ của Hổ Khiếu lão tổ đã biến mất không thấy gì nữa, thay vào đó là thân thể hình dáng nhân loại của hắn. Lúc này hắn đang chật vật đứng lên từ trong đống đất đá, đầu tóc rối bời, chật vật, suy yếu tới tận cùng.</p><p>- Ngươi thua, giao ra Vô Tự Thiên Thư.</p><p>Thân ảnh Lục Thiếu Du trực tiếp rơi xuống trước người Hổ Khiếu lão tổ, lúc này hắn cũng suy yếu, khuôn mặt trắng bệch, chỉ là so với Hổ Khiếu lão tổ thì tốt hơn nhiều.</p><p>- Lục Thiếu Du, ta....</p><p>Trong ánh mắt của Hổ Khiếu lão tổ lúc này không ngờ lại có chút oán hậ nvowis Lục Thiếu Du, sát ý trong mắt bắn ra. Thân thể đột nhiên run lên, dường như nhớ tới cái gì đó lại cắn răng, ném hai bản Vô Tự Thiên Thư về phía Lục Thiếu Du nói:</p><p>- Tốt, ta thua, Vô Tự Thiên Thư là của ngươi.</p><p>Sưu.</p><p>Lục Thiếu Du tiếp nhận hai bản Vô Tự Thiên Thư trong tay Hổ Khiếu lão tổ, trong sát na khi hai bản Vô Tự Thiên Thư cuối cùng rơi vào trong tay, toàn thân Lục Thiếu Du run lên. Rốt cuộc giờ phút này chín bản Vô Tự Thiên Thư đã ở trong tay hắn.</p><p>Nắm hai bản Vô Tự Thiên Thư trong tya, cùng lúc tay Lục Thiếu Du ném mấy khỏa đan dược khôi phục vào trong miệng. Tiêu hao của hắn quá mức khổng lồ, vì sợ xuất hiện biến cố cho nên hắn phải nhanh chóng khôi phục.</p><p>Vừa mới thúc dục Tứ Thần Quyết, Lục Thiếu Du cũng thật không ngờ trình độ tiêu hao lại tới tình trạng khủng bố như vậy. Giống như chân khí và linh lực đều bị hút sạch. Mà ngay cả linh hồn lực cũng bị mất không ít.</p><p>Vốn trong Thiên Trụ giới hắn mất không ít thời gian cũng không có cách nào ngưng tụ Tứ Thần Quyết, thế nhưng sau khi tiến vào Thiên Trủng, nhìn thấy tứ đại Thú tộc tề tụ, lúc đó Lục Thiếu Du mới có đốn ngộ, bởi vậy mới tạo thành dị tượng thiên địa.</p><p>Không có ai biết lúc ấy Lục Thiếu Du lĩnh ngộ cái gì, không có bất kỳ ai biết rõ. Lúc trước Lục Thiếu Du lĩnh ngộ hoàn toàn dùng Tứ Thần Quyết làm cơ sở. Lúc trước Lục Thiếu Du không có cách nào dung hợp Tứ Thần Quyết, vì chuyện này mà phiền não không thôi, thế nhưng khi nhìn thấy người Tứ đại Thú Hoàng tộc xuất hiện, trong đầu Lục Thiếu Du lập tức lóe lên linh quang.</p><p>Lục Thiếu Du suy nghĩ, tộc nhân Tứ đại Thú Hoàng tộc đều có thiên phú hơn người. Những thiên phú này bẩm sinh đã có. Thanh Long Hoàng tộc đại khái là công kích linh hồn và miễn dịch linh hồn, Chu Tước Hoàng tộc là hỏa diễm và lực lượng không gian. Bạch Hổ Hoàng tộc và tốc độ và lực lượng thời gian. Huyền Vũ Hoàng tộc là thủy hệ và miễn dịch công kích vật chất.</p><p>Thiên phú của Tứ đại Thú Hoàng tộc không giống nhau cho nên không có cách nào dung hợp Tứ Thần Quyết thành công. Sau khi Lục Thiếu Du nhìn thấy người tứ đại Thú Hoàng tộc xuất hiện bỗng nhiên nghĩ tới việc dung hợp thiên phú của tứ đại Thú Hoàng tộc. Thời gian, không gian, công kích linh hồn, phòng ngự, phòng ngự công kích vật chất... Trong thời gian ngắn ngủi mấy ngày Lục Thiếu Du đốn ngộ, thế nhưng hiệu quả so với mấy chục năm trong Thiên Trụ giới còn lớn hơn nhiều.</p><p>Sau khi dung hợp đủ loại thiên phú của tứ đại Thú Hoàng tộc là lúc tạo thành dị tượng thiên địa. Trong lòng Lục Thiếu Du hiểu rõ, lĩnh ngộ này giống như lúc hắn lĩnh ngộ Lao ngục thời không, căn bản còn chưa tới tận cùng, hắn chỉ vừa mới lĩnh ngộ ra mà thôi.</p><p>Trong lúc mơ hồ Lục Thiếu Du còn có thể cảm giác được, dường như hắn chỉ vừa mới chạm vào cánh cửa lĩnh ngộ lực lượng thiên phú của tứ đại Thú Hoàng tộc. Sợ rằng ngay cả trình tự thấp nhất còn chưa thể đạt tới.</p>", "images": {}, "success": true}