{"id": 3271, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3379", "title": "Chương 3379: Chống Lại Hổ Khiếu 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3379: Chống Lại Hổ Khiếu 1</h1><p>Trong khoảng thời gian ngắn, không gian Sinh Sinh Bất Tức mà Bắc Cung Ân Triều vừa mới dùng nó để đánh bại Hiên Viên Cương Phong, dưới sự phản công của Lục Thiếu Du lại giống như một khối đậu hũ mềm, trực tiếp bị phá hủy thành cặn bã.</p><p>Phụt.</p><p>Trong miệng Bắc Cung Ân Triều lập tức phun ra một ngụm máu tươi, ánh mắt nhìn về phía Lục Thiếu Du có chút kinh ngạc. Trong khoảng thời gian ngắn này hắn mới là người hiểu rõ nhất đã xảy ra chuyện gì. Trong không gian quỷ dị do vũ kỹ Lục Thiếu Du thúc dục ra, ngay từ đầuhắn đã phải chịu vô số lực công kích, trong đó có công kích linh hồn, thậm chí còn có lực lượng thời gian của Bạch Hổ Hoàng tộc, cùng với lực lượng không gian của Chu Tước Hoàng tộc. Mặc khác năng lượng thuộc tính kim của Lục Thiếu Du này vô cùng sắc bén, lạnh lẽo, chấn động nhân tâm.</p><p>Mà điều khiến cho trong lòng Bắc Cung Ân Triều hiện tại khiếp sợ nhất chính là, không gian Sinh Sinh Bất Tức do hắn thúc dục ra không ngờ lại dụng phải một cỗ năng lượng trước nay chưa từng gặp, cỗ năng lượng kia nghiền nát không gian của hắn, trực tiếp áp chế hắn. Phối hợp với chủ thuộc tính Kim điều động Thiên uy khiến cho hắn giống như không có sức hoàn thủ, trực tiếp tan tác.</p><p>Bắc Cung Ân Triều hiện tại đương nhiên còn không biết, trước mặt Lao ngục thời không thuộc tính Kim của Lục Thiếu Du, tăng thêm lực lượng ngũ hành trương khắc trời sinh có thể áp chế thuộc tính Mộc của Bắc Cung Hoàng tộc hắn. Khống chế thuộc tính kim mà bọn họ chỉ là tộc nhân thuộc tính Mộc. Cho dù là lão tổ Bắc Cung Hoàng tộc tự mình đến cũng phải chịu uy áp. Huống chi hắn chỉ là tộc nhân không biết là đời thứ bao nhiêu của Bắc Cung Hoàng tộc, không thua mới là lạ.</p><p>- Ân Triều lão tổ, đa tạ.</p><p>Không gian Sinh Sinh Bất Tức do Bắc Cung Ân Triều thúc dục bị nghiền nát, Lục Thiếu Du lập tức thu hồi Lao ngục thời không mười sáu lần uy năng. Kết quả này khiến cho Lục Thiếu Du cũng có chút ngoài ý muốn. không ngờ hắn toàn lực thúc dục Lao ngục thời không thuộc tính kim, phối hợp với lực ngũ hành tương khắc lại có uy lực cường hãn như vậy. Xem ra mấy chục năm ở trong Thiên Trụ giới lĩnh ngộ được chỗ tốt cực lớn, khiến cho uy năng của Lao ngục thời không cường hãn hơn không ít.</p><p>- Ài, ta thua.</p><p>Bắc Cung Ân Triều nhìn qua Lục Thiếu Du một lúc lâu mới thở dài một hơi. Tay móc ra hai bản Vô Tự Thiên Thư, dùng ánh mắt kỳ quái nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du, ta muốn hỏi ngươi, vũ kỹ ngươi vừa mới thi triển có tên gọi là gì?</p><p>- Lao ngục thời không.</p><p>Lục Thiếu Du nói, ánh mắt hắn lóe lên, lại nói:</p><p>- Ân Triều lão tổ, kỳ thực tiểu tử có một ít nguyên nhân đặc thù cho nên trời sinh có thể áp chế thuộc tính Mộc mà thôi, bằng không tiểu tử cũng không có cách nào chiến thắng.</p><p>- Ngươi không cần để lại mặt mũi cho ta. Thua chính là thua. Thua trong tay ngươi chung quy vẫn tốt hơn thua trong tay người khác. Ngươi thân là chủ thuộc tính Kim, khống chế thuộc tính Kim, điều động được Thiên uy, trừ phi lão tổ còn trên đời bằng không không ai có thể chống lại Thiên uy.</p><p>Bắc Cung Ân Triều nói xong lập tức giao hai bản Vô Tự Thiên Thư trong tay ném về phía Lục Thiếu Du.</p><p>- Đa tạ Ân Triều lão tổ.</p><p>Lục Thiếu Du cũng không khác khí, hai bản Vô Tự Thiên Thư lần nữa được hắn thu vào trong tay. Giờ phút này nghĩ tới việc trên người mình có tổng cộng bảy bản Vô Tự Thiên Thư khiến cho trong lòng Lục Thiếu Du có chút kích động. Chín bản Vô Tự Thiên Thư hội tụ có lẽ sẽ không còn xa nữa.</p><p>- Ân Triều lão tổ thua...</p><p>Nhìn lên không trung, lúc này đến phiên đám người Bắc Cung Tinh Mộc, Bắc Cung Kình Thương, Thiên Mộc Thần Thụ, Bắc Cung Vô Song của Bắc Cung Hoàng tộc nhìn nhau, kết quả quá nhanh, mới chỉ bắt đầu một ít mà không ngờ Ân Triều lão tổ của bọn họ lại thua nhanh như vậy, thua vô dùng chóng vánh.</p><p>Lục Thiếu Du chiến thắng khiến cho đám người Nam thúc, Thánh Thủ Linh Đế, Mẫu Đơn, Bạch Linh, Dương Quá, Lục Tâm Đồng sững sờ, Lục Thiếu Du thắng cũng quá nhanh a. Cường giả Vũ Đế thất trọng không ngờ lại thua nhanh như vậy.</p><p>Hít.</p><p>Mà đối với những Đế giả khác mà nói, điều thứ nhất bọn họ làm là hít sâu một hơi. Có người thậm chí còn xoa xoa hai mắt, tưởng rằng mình nhìn nhầm. Thế nhưng sự thật là sự thật, Bắc Cung Ân Triều có tu vi Vũ Đế thất trọng thế nhưng vẫn thua chóng vánh.</p><p>- Ha ha. Đáng đời cho Bắc Cung Ân Triều nhà ngươi. Tên vô sỉ nhà ngươi thua thảm, thua hay.</p><p>Hiên Viên Cương Phong nhìn thấy Bắc Cung Ân Triều thua tức thì cao hứng không thôi, miệng cười ha hả.</p><p>- Ta bại bởi chính hậu bối của mình, thua trong tay nửa người Bắc Cung Hoàng tộc ta, đâu có gì lớn. Thật không biết ngươi cao hwunsg cái gì.</p><p>Khuôn mặt Bắc Cung Ân Triều lạnh nhạt trừng mắt nhìn Hiên Viên Cương Phong, hoàn toàn không để ý, trường bào rui lên, thân ảnh lập tức lui xuống.</p><p>- Tốt, rốt cuộc còn lại một người. Đến đây đi.</p><p>Một tiếng hét lớn vang vọng, thân ảnh Hổ Khiếu lập tức xuất hiện trước người Lục Thiếu Du không xa. Thân thể hùng vĩ đạp không mà đứng, so với Lục Thiếu Du tráng kiện hơn nhiều. Khí tức hùng hồn trên thân thể lan tràn, khiến cho người ta có cảm giác đối mặt với một cự nhân khổng lồ.</p><p>Lục Thiếu Du ngẩng đầu nhìn về phía Hổ Khiếu, Bạch Hổ Hoàng tộc có thuộc tính Phong, lực lượng ngũ hành tương khắc của hắn không phát huy ra bao nhiêu tác dụng. Đương nhiên cũng không thể đối phó với Hổ Khiếu này giống như đối phó với Bắc Cung Ân Triều, huống chi Hổ Khiếu này thân là Bạch Hổ Hoàng tộc, bản thể cường hãn vô cùng, quả thực khó đối phó.</p><p>- Xin mời.</p><p>Thân ảnh Lục Thiếu Du khẽ động, bộ dáng nhàn nhã, chân khí ở trong kinh mạch cuồn cuộn, không dám chủ quan một chút nào. Chỉ có đánh bại Hổ Khiếu thì hắn mới có thể có được chín bản Vô Tự Thiên Thư. Hội tụ chín bản Vô Tự là có thể nhận được đại cơ duyên, chính thức bước chân lên con đường cường giả.</p><p>Thứ Lục Thiếu Du luôn truy cầu chính là con đường cường giả, truyền thuyết chín bản Vô Tự Thiên Thư đã lưu truyền rất lâu trên đại lục này, lúc này cơ hội ở ngay trước mặt, Lục Thiếu Du làm sao có thể buông tha đơn giản như vậy.</p><p>- Hảo tiểu tử, không thể không nói thực lực của ngươi không tệ. Chỉ là ở trước mặt ta sợ rằng còn chưa đủ.</p><p>Đôi mắt cực lớn của Hổ Khiếu nhìn về phía Lục Thiếu Du, bên trên có một cỗ khí tức cường hãn lan tràn ra.</p><p>- Thực lực có đủ hay không phải thử qua mới biết được.</p><p>Trường bào màu xanh trên người Lục Thiếu Du run lên, quang mang trên người lóe lên, Thanh Linh Khải Giáp xuất hiện, toàn thân được lân phiến màu vàng bao trùm.</p><p>- Vậy ra tay đi.</p><p>Lấy thân thể hùng vĩ của Hổ Khiếu lão tổ làm trung tâm, yêu nguyên phô thiên cái địa lan tràn, Yêu Hoàng khí mênh mông lan tràn, cả không trung đột nhiên run lên.</p><p>Dưới loại ảnh hưởng này, mọi người lập tức phát hiện ra mình cũng bị ảnh hưởng không ít. Thực lực của Hổ Khiếu lão tổ dường như so với lúc đối phó với Phó các chủ Lệnh Hồ Tiêu Diêu của Thiên Địa các còn cường hãn hơn nhiều.</p>", "images": {}, "success": true}