{"id": 3286, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3394", "title": "Chương 3394: Vạch Trần Che Giấu 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3394: Vạch Trần Che Giấu 1</h1><p>- Các ngươi có ý gì.</p><p>Lục Thiếu Du giận dữ, trường bào run lên, thanh ảnh nhanh như thiểm điện lao thẳng xuống.</p><p>- COn rể tốt của ta, nếu như ngươi dám động ta cam đoan hai nữ nhân của ngươi sẽ chết.</p><p>Mà Lục Thiếu Du vừa mới có động tác, thanh âm âm trầm của giới chủ Linh Vũ giới cũng truyền ra khiến cho thân ảnh Lục Thiếu Du vừa mới phóng xuống lập tức dừng lại giữa không trung. Lục Thiếu Du nhìn qua giới chủ Linh Vũ giới, trong mắt có hàn ý bắn ra, trầm giọng nói:</p><p>- Chẳng lẽ là ngươi?</p><p>- Đúng vậy, ngươi đoán đúng rồi. Chuyện này quả thực có quan hệ với ta. Là ta bảo bọn họ làm như vậy.</p><p>Giới chủ Linh Vũ giới cười nhạt một tiếng, khí tức âm hàn giống như vô thanh vô tức lan tràn.</p><p>- Ngươi bảo bọn họ làm? Bọn họ nghe ngươi? Ngươi có ý gì?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, trong lòng càng cảm thấy bất an, dùng thực lực và thân phận của Hổ Khiếu lão tổ và Chu Phượng lão tổ tại sao lại nghe lời giới chủ Linh Vũ giới? Trừ phi...</p><p>Mọi người phía dưới nghe vậy không ít người lập tức nhìn về phía giới chủ Linh Vũ giới.</p><p>- Kỳ thật cũng không có gì, bởi vì ta là chủ nhân của bọn họ cho nên bọn họ mới nghe ta mà thôi.</p><p>Giới chủ Linh Vũ giới mỉm cười, trong ánh mắt lạnh lẽo hiện lên chút vui vẻ. Sự vui vẻ này tràn ngập ngạo khí coi rẻ và khinh thường tất cả mọi người.</p><p>- Bái kiến chủ nhân.</p><p>Giới chủ Linh Vũ giới vừa mới dứt lời, hai người Chu Phượng lão tổ và Hổ Khiếu lão tổ trực tiếp nắm lấy cổ hai người Bắc Cung Vô Song, Độc Cô Cảnh Văn quỳ xuống mặt đất, cung kính hành lễ với giới chủ Linh Vũ giới.</p><p>- Bái kiến chủ nhân.</p><p>Lập tức trong Chu Tước Hoàng tộc và Bạch Hổ Hoàng tộc, Chu Hoàng lão tổ, Hổ Mãnh, Hổ Uy, ba người trực tiếp quỳ xuống mặt đất, cung kính hành lễ với giới chủ Linh Vũ giới.</p><p>- Lão tổ, các người làm gì vậy.</p><p>Trên mặt ba người Chu Loan, Chu Thần Hi, Hổ Tu hiện lên vẻ khiếp sợ. Ánh mắt trực tiếp nhìn về phía lão tổ trong tộc mình đang quỳ xuống mặt đất. Toàn thân run rẩy, ba người quả thực không thể tưởng tượng ra được chuyện này.</p><p>Trong sát na này, tất cả Đế giả trong không trung đều khiếp sợ, đường đường là lão tổ Chu Tước Hoàng tộc và Bạch Hổ Hoàng tộc, thực lực đều đạt tới tình trạng khủng bố, vậy mà lúc này lại thần phục, quỳ gối trước mặt giới chủ Linh Vũ giới.</p><p>Cảnh tượng rung động bực này khiến cho vô số Đế giả khiếp sợ tới tột đỉnh, đây quả thực là chuyện mà mọi người không thể tin được và omawst minh. Con mắt đám người Tử Hiên lão tổ, Nam thúc, Thánh Thủ Linh Đế kinh ngạc tới mức mắt muốn rớt xuống.</p><p>Lục Thiếu Du cũng khiếp sợ, Hổ Khiếu, Hổ Mãnh, Hổ Uy, Chu Phượng, Chu Hoàng, những lão tổ này đều là người của Thú Hoàng tộc a. Thực lực vô cùng khrung bố, tại sao lại gọi giới chủ Linh Vũ giới là chủ nhân? Rốt cuộc đã có chuyện gì xảy ra?</p><p>Giờ phút này Lục Thiếu Du cũng kinh ngạc nhìn lên người giới chủ Linh Vũ giới, có thể làm cho đám người Hổ Khiếu, Chu Phượng lão tổ gọi là chủ nhân, rốt cuộc là hạng người như thế nào a. Người này rốt cuộc là ai? Vì sao lại không dùng bộ mặt thật của mình.</p><p>- Tất cả đứng lên đi.</p><p>Cánh tay giới chủ Linh Vũ giới vung lên, ý bảo đám người Chu Phượng đứng lên. Ánh mắt hoàn toàn không đem mấy lão tổ khủng bố của Thú Hoàng tộc vào trong mắt mà lập tức nhìn qua Lục Thiếu Du nói:</p><p>- Người rất kinh ngạc sao? Kỳ thực chuyện này cũng không có gì quá kinh ngạc. Lúc trước ta chỉ vô tình đạt được một ít thân thể Đế giả cùng với truyền thừa của tổ tiên Chu Tước Hoàng tộc và Bạch Hổ Hoàng tộc, cho nên ta giao cho đám người Hổ Khiếu và Chu Phượng. Bằng không tu vi của bọn chúng cũng không tiến bộ nhanh như vậy. Bất quá ở trên đám truyền thừa kia ta lại bố trí một ít thủ đoạn, bọn họ đạt được truyền thừa cho nên cũng đã bị ta khống chế, thần phục với ta, không có cách nào phản kháng.</p><p>Nói xong, ánh mắt giới chủ Linh Vũ giới vô cùng đắc ý, giống như đang khoe khang kiệt tác đắc ý nhất của mình vậy. Có thể khống chế Bạch Hổ Hoàng tộc và Chu Tước Hoàng tộc, đây quả thực là một chuyện đủ để tự hào và khoe khoang.</p><p>Trong mắt Lục Thiếu Du hiện lên sự phân vân, xem ra Chu Tước Hoàng tộc và Bạch Hổ Hoàng tộc đã bị kẻ này nắm trong tay như vậy. Mà Hổ Khiếu lão tổ cùng với đám người Chu Phượng lão tổ hiện tại đã nằm trong sự khống chế của giới chủ Linh Vũ giới.</p><p>- Ta hiểu rồi, người Địa Viêm đảo cũng là do ngươi diệt. Vô Tự Thiên Thư trong tay Hổ Khiếu nhất định có quan hệ với Địa Viêm đảo.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hiện tại hắn đã nghĩ thông suốt.</p><p>Khó trách Hổ Khiếu nói hắn biết rõ việc Địa Viêm đảo bị diệt, thế nhưng lại không nhúng tay vào, chính vì vậy Lục Thiếu Du mới nghĩ mãi không ra. Nếu như là Linh Vũ giới thì không có khả năng. Chín bản Vô Tự Thiên Thư trong Linh Vũ giới có hai bản, hai bản này Lục Thiếu Du không ngờ lại ở trong tay Hiên Viên Hoàng tộc và Bạch Hổ Hoàng tộc. Cho nên ban đầu Lục Thiếu Du thậm chí còn hoài nghi tới Hiên Viên Hoàng tộc, thế nhưng cũng hiểu chuyện này không có khả năng.</p><p>Địa Viêm đảo trong vòng một đêm bị diệt, cả phiến không gian to lớn biến mất trong Đông Hải, muốn làm được điều này nhất định phải có lực lượng không gian cực lớn, hoặc là có thủ đoạn bố trí đại trận che giấu không gian. Trên điểm này có một ít trận pháp hoàn toàn có thể làm được, thế nhưng không phải là điều mà người bình thường có thể làm được.</p><p>Sau khi biết được Chu Tước Hoàng tộc và Bạch Hổ Hoàng tộc có quan hệ với giới chủ Linh Vũ giới, Lục Thiếu Du lập tức lý giải được tất cả suy đoán trong lòng mình. Kỳ thật tất cả mọi việc đều có sự nhúng tay của Chu Tước Hoàng tộc, nhất định Chu Phượng lão tổ và Chu Hoàng lão tổ đều nhúng ta vào. Luận lực không gian, đương nhiên trên đời này không tìm ra ai có lực lượng không gian mạnh hơn bọn họ. Cho dù có cũng rất khó tìm thấy.</p><p>Theo Lục Thiếu Du được biết, người lĩnh ngộ lực lượng không gian ở bên ngoài chỉ có đại ca Dương Quá và hắn mà thôi. Mà coi như hắn và đại ca Dương Quá liên thủ cũng không có cách nào dùng lực lượng không gian bao phủ, che giấu khu vực lớn như vậy.</p><p>Mà bố trí trận pháp cũng rất khó có thể làm được. Dùng thực lực của Địa Viêm đảo, Đế giả tuyệt đối cũng có, cho nên sẽ nhanh chóng phát hiện ra. Đến lúc đó trận pháp còn chưa kịp bố trí xong đã bị pháp hiện. CHo dù không phải là đối thủ thì cũng không đến mức Địa Viêm đảo vô thanh vô tức bị tàn sát trong đêm như vậy.</p><p>Nhưng mà có Chu Phượng lão tổ và Chu Hoàng lão tổ này thì có thể làm được. Hai người liên thủ, có khả năng trực tiếp che giấu không gian. Sau đó lại động thủ với Địa Viêm đảo, như vậy có thể coi như vô thanh vô tức diệt sát Địa Viêm đảo.</p><p>Chỉ là Lục Thiếu Du cũng kinh ngạc, Chu Phượng lão tổ và Chu Hoàng lão tổ đều là Hoàng tộc, không thể nhúng tay vào chuyện bên ngoài. Thế nhưng sau khi nhúng tay vào lại không có việc gì. Chẳng lẽ sau khi Chu Phượng lão tổ và Chu Hoàng lão tổ bị người ta khống chế, coi như là người Hoàng tộc thì cũng không đồng nghĩa với việc người Hoàng tộc nhúng tay vào hay sao?</p>", "images": {}, "success": true}