{"id": 3284, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3392", "title": "Chương 3392: Tan Thành Mây Khói 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3392: Tan Thành Mây Khói 2</h1><p>Ầm ầm ầm.</p><p>Trong sát na, hơn mười Đế giả có hơn phân nửa lập tức bị đạo quang trụ chói mắt này đánh vào thân thể. Căn bản không có một chút lực chống cự nào, tổng cộng tám Đế giả đã tan thành mây khói. Linh hồn phân thân và hồn anh cũng biến mất, không thể chạy ra.</p><p>Bốn Đế giả còn lại sắc mặt đại biến, hoảng sợ vòng lại. Lúc này mới có thể bảo trụ được một mạng, thế nhưng lại bị dọa sắc mặt trắng bệch.</p><p>Tám Đế giả, một của Kiền Hiên đảo, một của Nhật Sát các, một của Tinh Ngục ác, một của Thái Công Hoàng tộc, một là Thác Bạt Hướng của Thác Bạt Hoàng tộc, còn có một người của Công Tôn Hoàng tộc, người này chính là Thần tử Công Tôn Tông Nguyên. Còn một người là một Yêu Đế trong Yêu tộc.</p><p>Mà bốn người trốn về theo thứ tự là Thác Bạt Thanh Vũ của Thác Bạt Hoàng tộc, cùng với Thác Bạt Vĩnh Luân, còn có một tán tu Yêu Đế, tăng thêm Một Vũ Đế nhất trọng của Công Tôn Hoàng tộc. Người này là Công Tôn Thiên Đô, phụ thân của CÔng Tôn Tông Nguyên.</p><p>Tiến vào trong Thiên Trủng không có cách nào lưu lại linh hồn phân thân và hồn anh ở ngoài. Đây chính là điều mà từ thời viễn cổ tới nay tất cả mọi người đều biết rõ. Chết ở nơi này chẳng khác nào là triệt để tan thành mây khói, hồn phi phách tán.</p><p>Nhìn tám Đế giả tan thành mây khói, vô số Đế giả đang kích động lập tức run rẩy, không dám vọng động.</p><p>Mà của bốn Đế chạy trốn, Thác Bạt Thanh Vũ, Thác Bạt Vĩnh Luân, một Yêu Đế Đế cấp sơ giai, tăng thên Công Tôn Thiên Đô, sắc mặt bốn người lúc này đều trắng bệch, linh hồn rung động. Dưới cỗ khí tức kinh khủng vừa rồi bốn người có thể cảm nhận được rõ ràng nhất sự khủng bố bên trong. Dưới cỗ khí tức này linh hồn bốn người rung động, giống như sắp bị phá hủy.</p><p>- Hừ, muốn chiếm tiện nghi sao?</p><p>Mà trong khi bốn người này còn chưa kịp lấy lại tinh thần thì đột nhiên có một đạo thanh âm lạnh lẽo như băng xuất hiện trong tai mọi n gười.</p><p>Ngao.</p><p>Lập tức một tiếng long ngâm vang lên, thanh âm khiến cho linh hồn người ta run lên, sau đó thân ảnh Lục Thiếu Du trực tiếp xuất hiện trước mặt bốn Đế đang còn kinh hãi chưa định thần lại. Huyết Lục trong tay tràn ngập màu đỏ, lạnh lẽo như băng, sát khí tràn ngập.</p><p>- Quỷ Mộc Hồn Đao.</p><p>Trong sát na, Lục Thiếu Du trực tiếp kéo lê Huyết Lục trong tay đánh ra một đạo đao mang, lập tức bổ về phía Yêu Đế có tu vi Đế cấp sơ giai. Yêu Đế kia giờ phút này bị một cỗ lực lượng vô hình trói buộc, căn bản không có cách nào nhúc nhích nửa phần.</p><p>Sưu.</p><p>Đao mang bắn ra, trực tiếp xuyên thấu qua không gian, đao mang giống như loan đao xoay tròn, dễ dàng xuyên thủng qua người Yêu Đế sơ giai này. Đao mang xuyên qua không mang theo một chút máu tươi nào, cũng không lập tức tiêu tán mà lần nữa phá không xuyên thủng người Thác Bạt Thanh Vũ.</p><p>Sưu Sưu.</p><p>Ngay sau đó là Thác Bạt Vĩnh Luân, cuối cùng xuyên qua thân thể Công Tôn Thiên Đô rồi biến mất không thấy.</p><p>Khi đao mang đánh xuống, bốn Đế giả vừa mới tìm được đường sống trong chỗ chết, còn chưa phục hồi lại tình thần lúc này hai mắt co rút lại, ánh mắt kinh hãi tới cực điểm.</p><p>Ken Két.</p><p>Cùng một lúc, thân thể bốn Đế giả đột nhiên rạn nứt, vô số đao mang lan tràn ra. Mỗi một đạo đao mang lan tràn ra đều mang theo quang mang màu xanh chói mắt.</p><p>Sưu Sưu.</p><p>Lập tức vô số đao mang giống như mạng nhện từ trong cơ thể Thác Bạt Thanh Vũ, Thác Bạt Vĩnh Luân, Yêu Đế Đế cấp sơ giai, Công Tôn Thiên Đô tràn ra. Đao mang từ trong bốn thân thể này tràn ra đủ để cắt vỡ không gian tạo thành vết nứt không gian đen kịt.</p><p>Đao mang trực tiếp bao phủ bốn người vào bên trong, ngay sau đó thân thể bốn Đế giả này trực tiếp hóa thành huyết vụ tiêu tán. Ngay cả linh hồn phân thân và hồn anh cũng không kịp chạy ra mà tất cả tan thành mây khói.</p><p>- Hít.</p><p>Mọi người hít sâu một ngụm khí lạnh, bốn Đế giả, trong giây lát đã bị Lục Thiếu Du đánh chết tại chỗ. Một đao chém bốn khiến cho lòng người rung động.</p><p>- Hừ lão tử hội tụ đủ chín bản Vô Tự Thiên Thư, thế nhưng các ngươi lại muốn chiếm tiện nghi, vậy thì chết đi.</p><p>Lục Thiếu Du đạp không mà đứng, tay cầm Huyết Lục, ánh mắt như điện, sát ý lan tràn. Thời điểm này hắn phải chấn nhiếp triệt để, chấn nhiếp tuyệt đối mới được. Bằng không khó có thể xong việc.</p><p>Các Đế giả còn lại ngẩng đầu, ánh mắt run rẩy, vừa rồi Lục Thiếu Du còn nói không muốn giết những người khác thế nhưng hiện tại lại trực tiếp dùng một đao đồ sát bốn người.</p><p>- Lục Thiếu Du, ngươi dám giết người Thác Bạt Hoàng tộc ta?</p><p>- Giết người Công Tôn Hoàng tộc ta, Lục Thiếu Du, ngươi phải cho ta một câu trả lời.</p><p>Cùng lúc có hai tiếng thét giận dữ truyền ra, Thác Bạt Hoàng tộc hiện tại chỉ còn lại duy nhất một người đó là Hậu Điền lão tổ. Công Tôn Hoàng tộc hiện tại cũng chỉ còn lại lão giả bộ dáng giống như trăm tuổi kia, đây cũng là người có thực lực mạnh nhất trong Công Tôn Hoàng tộc.</p><p>Hậu Điền lão tổ cùng với lão giả tóc bạc của Công Tôn Hoàng tộc đạp không mà đứng, ánh mắt nhìn về phía Lục Thiếu Du, trong mắt tràn ngập sự giận dữ.</p><p>Tay Lục Thiếu Du cầm Huyết Lục, ánh mắt nhìn chăm chú vào trên người Hậu Điền lão tổ, sát ý trong mắt không thèm dấu lan tràn, nói:</p><p>- Ta hội tụ chín bản Vô Tự Thiên Thư, ai dám chiếm tiện nghi ta giết kẻ đó.</p><p>Dứt lời, ánh mắt Lục Thiếu Du nhìn vào lão giả tóc bạc của Công Tôn Hoàng tộc nói:</p><p>- Ta và Công Tôn Hoàng tộc không có ân oán, ít nhất trước mắt là không. Ta và Công Tôn Tông Nguyên còn có quen biết, thế nhưng ai dám chiếm tiện nghi của ta, ta cũng đành không khách khí vậy. Công Tôn Tông Nguyên đã chét, giao tình tự nhiên chưa từng có. Thế nhưng ta vẫn sẽ cho Công Tôn Tông Nguyên mặt mũi lần cuối, ngươi không trêu vào ta tự nhiên ta sẽ không làm khó ngươi. Thế nhưng ngươi trêu vào ta, ta sẽ không khách khí.</p><p>Lão giả tóc bạc của Công Tôn Hoàng tộc nhìn Lục Thiếu Du, ánh mắt run rẩy, có tức giận, thế nhưng lại không dám phát tác. Thực lực của Lục Thiếu Du còn đang bày ra đó, hắn có nổi giận cũng không có tác dụng. Bằng vào thực lực của hắn tuyệt đối không đối phó được Lục Thiếu Du, thực lực quyết định tất cả.</p><p>- Lục Thiếu Du, ngươi ỷ thế hiếp người. Chẳng lẽ tất cả chúng ta lại sợ ngươi? Đúng, ngươi hội tụ chín bản VÔ Tự Thiên Thư, cưc hạn linh vũ, phá toái hư không, khống chế đại lục, lật tay là có thể quyết định sinh tử của người khác, Đế giả trong thiên hạ không ai dám không theo. Thế nhưng trước mặt đại cơ duyên bực này người gặp là có phần. Dựa vào cái gì mà ngươi định một mình độc chiếm?</p><p>Ánh mắt Hậu Điền lão tổ lóe lên, hắn đã sớm biết mình không phải là đối thủ của Lục Thiếu Du, nhìn thấy vẻ mặt của Công Tôn Diễm Diệt, lập tức lớn tiếng quát với Lục Thiếu Du. Muốn đối phó với Lục Thiếu Du này cũng chỉ có thể kích động mọi người cùng đối phó mới có tác dụng.</p><p>Nghe Hậu Điền lão tổ nói, trước mặt đại cơ duyên quả thực có không ít ánh mắt chấn động. Cực hạn linh vũ, phá toái hư không, khống chế đại lục, sinh tử người khác trong tay. Đế giả trong thiên hạ không ai dám không theo. Loại đại cơ duyên này đủ để khiến cho tất cả Đế giả điên cuồng.</p>", "images": {}, "success": true}