{"id": 3289, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3397", "title": "Chương 3397: Chỉ Có Thể Trao Đổi 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3397: Chỉ Có Thể Trao Đổi 2</h1><p>- Coi như ngươi thắng.</p><p>Nhìn giới chủ Linh Vũ giới, ánh mắt Lục Thiếu Du nhảy lên, có chút bất đắc dĩ.</p><p>- Lục Thiếu Du, đem đồ vật giao cho ta, nữ nhân của ngươi ta sẽ thả. Huống chi đây cũng là lựa chọn tốt nhất của ngươi. Ngươi có thể cứu được nữ nhân, được nữ nhân và nhi nữ của ngươi tha thứ. Cần gì phải đi mạo hiểm. Nếu như ngươi chết, Du Thược và Thanh Tuyền làm sao bây giờ? Giao đồ vật cho ta đi, cả đại lục sau này cũng là của ngươi. Đây chính là một giao dịch vẹn toàn đôi đường, ngươi nói có đúng không?</p><p>Giới chủ Linh Vũ giới nhìn Lục Thiếu Du hỏi.</p><p>- Ta làm sao có thể tin tưởng ngươi sẽ thả hai nàng ra?</p><p>Lục Thiếu Du cắn răng trầm giọng nói.</p><p>- ta là nhạc phụ của ngươi, cho nên ngươi phải tin tưởng ra. Huống chi bây giờ ngươi không còn lựa chọn nào khác. Không phải sao?</p><p>Giới chủ Linh Vũ giới nhìn qua Lục Thiếu Du, khí tức âm hàn có chút chấn động.</p><p>- Thiếu Du không được giao cho hắn. Cũng không được tin hắn.</p><p>Độc Cô Cảnh Văn khẽ kêu.</p><p>- Đại cơ duyên so với các nàng mà nói, các nàng còn quan trọng hơn một chút.</p><p>Lục Thiếu Du nhìn nhị nữ bị bắt khẽ cười nhạt một tiếng, đồng thời cũng mang theo nụ cười khổ. Bàn tay nắm chặt, ngọc giản nắm trong tay, mắt nhìn giới chủ Linh Vũ giới trầm giọng nói:</p><p>- Ta đồng ý, thế nhưng phải một tay giao người một tay giao vật.</p><p>- Được, rất sảng khoái. Ngươi rốt cuộc cũng suy nghĩ cẩn thận, ta cũng cao hứng thay cho ngươi. Cũng cao hứng thay cho hai nữ nhân này và Du Thược, Thanh Tuyền.</p><p>Ánh mắt giới chủ Linh Vũ giới nhìn qua Bắc Cung Vô Song cùng Độc Cô Cảnh Văn, miệng nở nụ cười nhạt một tiếng rồi nhìn Hổ Khiếu lão tổ và Chu Phượng lão tổ nói:</p><p>- Chuẩn bị thả hai người này.</p><p>- Một tay giao người một tay giao đồ.</p><p>Lục Thiếu Du nhìn phía dưới, ánh mắt trầm xuống. Cho tới bây giờ hắn đã không còn bất kỳ lựa chọn nào khác. Thậm chí còn không có ý định nào khác để lừa gạt người này. Sợ rằng dùng bất cứ chiêu thức nào sẽ bị giới chủ Linh Vũ giới nhìn thấu. Cho nên ở trước mặt người này hắn không định dùng chiêu trò gì.</p><p>Lục Thiếu Du dứt lời, một đoàn quang mang bằng chân khí trong tay đã nhanh chóng nâng ngọc giản lên. Cánh tay khẽ vung, lập tức ném ngọc giản trong tay về phía giới chủ Linh Vũ giới.</p><p>Đồng thời hai người Chu Phượng lão tổ và Hổ Khiếu lão tổ cùng từ từ buông nhị nữ Bắc Cung Vô Song, Độc Cô Cảnh Văn đang bị cấm chế trong tay ra. Nhìn thấy ngọc giản màu trắng bắn về phía giới chủ Linh Vũ giới mới triệt để buông tay ra khỏi cổ nhị nữ Bắc Cung Vô Song và Độc Cô Cảnh Văn.</p><p>- Mau tới đây.</p><p>Cùng lúc, thân ảnh hai người Bắc Cung Ân Triều cùng Độc Cô Việt Không cấp tốc nhảy lên, lập tức lao thẳng về phía nhị nữ Độc Cô Cảnh Văn và Bắc Cung Vô Song. Nhanh chóng đánh ra một đạo năng lượng bao phủ nhị nữ vào bên trong.</p><p>- Hai người hỗn đản, mau lùi cho ta.</p><p>Cùng một lúc, thân ảnh Tiểu Long nhanh như thiểm điện dùng tốc độ không thể tưởng tượng nổi lập tức đi tới trước mặt Hổ Khiếu lão tổ và Chu Phượng lão tổ. Hai tay nắm chặt, hai đạo quyền ấn được hỏa diễm màu vàng bao phủ, không gian chung quanh vặn vẹo. Quyền ấn mang theo nhiệt độ khủng bố phóng về phía hai người Hổ Khiếu lão tổ và Chu Phượng lão tổ.</p><p>Sưu.</p><p>Cùng lúc có ba chuyện đồng thời xảy ra, ngọc giản xẹt qua không gian đi tới trước người giới chủ Linh Vũ giới. Trong sát na này trong mắt giới chủ Linh Vũ giới hiện lên vẻ kích động. Đương nhiên hắn cũng không quên phòng bị, trường bào khẽ phất lên, một cỗ khí tức âm hàn lập tức phóng ra. Một đạo năng lượng trực tiếp bao phủ ngọc giản.</p><p>Đạo năng lượng này bao phủ ngọc giản, ngay khi đạo năng lượng của giới chủ Linh Vũ giới bao phru ngọc giản, trong quang mang bên ngoài ngọc giản đột nhiên có một đạo tàn ảnh bằng năng lượng phóng ra.</p><p>Bên trong đạo tàn ảnh bằng năng lượng có một cỗ năng lượng linh hồn mênh mông bàng bạc tuôn ra. Tràn ngập khí tức linh hồn khủng bố mà cực đoan, khiến cho người ta nhìn vào linh hồn lập tức cảm thấy kinh hãi, linh hồn trực tiếp run rẩy.</p><p>Đây đã là công kích linh hồn mạnh nhất của Lục Thiếu Du. Khi Lục Thiếu Du ném ngọc giản ra ngoài đã dùng Linh Vũ Quyết bao phủ ngộc giản. Linh Vũ quyết là dung hợp của linh vũ, lúc này đạo linh hồn lực này mạnh mẽ phóng về phía trước, hung hăng xẹt qua không gian, năng lượng bàng bạc trút ra.</p><p>- Che dấu công kích linh hồn. Lục Thiếu Du, không ngờ ngươi lại dám dở trò trước mặt ta.</p><p>Ánh mắt giới chủ Linh Vũ giới đột nhiên đại biến, rõ ràng hắn không cảm nhận được Lục Thiếu Du dở trò gì, bất luận khí tức gì chấn động đều khó có thể tránh khỏi sự dò xét của hắn. Thế nhưng hắn không ngờ lại có biến hóa này xảy ra. Vô thanh vô tức trong ngọc giản lại ẩn chứa công kích linh hồn.</p><p>Sưu.</p><p>Đạo quang trụ bằng linh hồn kéo theo một chuỗi tàn ảnh, ngay trong khi va chạm với lực lượng âm hàn chỉ tạo ra một chút chấn động rồi biến mất không thấy gì nữa.</p><p>- Lực lượng thời gian, lực lượng không gian.</p><p>Chỉ là trong sát na này, Lục Thiếu Du toàn lực thi triển lực lượng không gian và lực lượng thời gian. Thân ảnh nhanh như thiểm điện xuất hiện trước ngọc giản. Ngón tay khẽ búng một cái, cuối cùng bàn tay nắm chặt, trực tiếp nắm ngọc giản vào trong tay.</p><p>Sưu.</p><p>Tiểu Long phất tay đánh ra hai đạo quyền ấn được hảo diễm màu vàng bao phủ, không gian chung quanh quyền ấn vặn vẹo. Ngay khi đánh tới trước mặt Hổ Khiếu lão tổ và Chu Phượng lão tổ, hai người nhanh chóng thi triển lực lượng không gian và thời gian, không gian trước mặt xuất hiện chấn động, thân ảnh đột nhiên biến mất.</p><p>- Bảo vệ nó.</p><p>Ánh mắt Bắc Cung Ân Triều và Độc Cô Việt Không trầm xuống, phất tay đem Độc Cô Cảnh Văn và Bắc Cung Vô Song giao cho cường giả tỏng tộc mình. Bắc Cung Kình Thương và Độc Cô Ngạo Vũ cũng là người thứ nhất đến bên cạnh Bắc Cung Vô Song và Độc Cô Cảnh Văn, nhìn thấy nhi nữ không có việc gì lúc này hai người mới yên lòng.</p><p>Sưu Sưu.</p><p>Dứt lời, thân ảnh hai người Bắc Cung Ân Triều và Độc Cô Việt không lóe lên, không gian chung quanh xuất hiện chấn động, trong nháy mắt khi thân ảnh xuất hiện lần nữa đã nổi giận đùng đùng vây qunah hai người Chu Phượng lão tổ và Hổ Khiếu lão tổ.</p><p>Những cường giả khác trong Bắc Cung Hoàng tộc và Độc Cô Hoàng tộc cũng không khách khí đem không gian chung quanh đám người Hổ Mãnh, Hổ Uy, Chu Hoàng phong tỏa. Một cỗ khí tức mênh mông chấn động, cả không gian đột nhiên phong vân biến sắc.</p><p>Còn có đám người Dương Quá, Lục Tâm Đồng, Mẫu Đơn, Hàn Băng Đại Đế, Thánh Thủ Linh Đế, Bạch Linh, chân khí linh lực trên người tuôn ra, khí tức tập trung người Bạch Hổ Hoàng tộc và Chu Tước Hoàng tộc, trong mắt tràn ngập sát ý.</p><p>- Lão tổ.</p><p>Chu Thần Hi, Chu Loan, Hổ Tu, vẻ mặt ba người này vô cùng phức tạp, tuy rằng lão tổ đã bị người khác bố trí thủ đoạn khống chế, thế nhưng bất kể như thế nào mấy người này đều là lão tổ của bọn họ a. Điểm này vô luận như thế nào cũng không có cách nào phủ nhận.</p><p>- Thần Hi, ngươi không nên quan tâm tới bọn họ. Bọn họ đã bị khống chế, không còn là lão tổ của các ngươi nữa.</p><p>Tiểu Long lập tức đi tới trước mặt Chu Thần Hi nói.</p>", "images": {}, "success": true}