{"id": 3288, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3396", "title": "Chương 3396: Chỉ Có Thể Trao Đổi 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3396: Chỉ Có Thể Trao Đổi 1</h1><p>Thế nhưng có một ít chỗ người này nói thật. Bằng vào thực lực bên người của giới chủ Linh Vũ giới, muốn đạt được cả đại lục quả thực dễ như trở bàn tay. Vân Dương Tông cùng với những sơn môn khác căn bản không có cách nào ngăn cản được.</p><p>- Cho nên một Linh Vũ giới bị diệt ngươi không cần để ở trong lòng. Ta cũng không để trong lòng. Dù sao Linh Vũ giới cũng không phải là do ta sáng tạo ra. Lúc trước ta nghe nói trong Linh Vũ giới có một bản VÔ Tự Thiên Thư cho nên mới tới Linh Vũ giới. Lúc này ta mới phát hiện ra trong Linh Vũ giới ngoài Vô Tự Thiên Thư ra thì trên người Thiên Linh Đan Tôn còn có một bộ công pháp mà ta cảm thấy hiếu kỳ. Cũng chính là Âm Dương Linh Vũ Quyết mà ngươi tu luyện.</p><p>Giới chủ Linh Vũ giới lần nữa nhìn Lục Thiếu Du cười nói.</p><p>- Âm Dương Linh Vũ Quyết, đây là công pháp thần dị mà Lục Thiếu Du và Độc Cô Ngạo Nam tu luyện, có thể linh vũ song tu sao?</p><p>Ánh mắt mọi người lóe lên, rốt cuộc mọi người cũng biết được tên gọi của công pháp mà Lục Thiếu Du và Độc Cô NGạo Nam tu luyện.</p><p>- Bởi vì Âm Dương Linh Vũ Quyết cho nên ta mới có một chút tâm tư với Linh Vũ giới. Tăng thêm cũng cần người tìm kiếm mà Linh Vũ giới lại có chút phù hợp cho nên ta lại làm giới chủ Linh Vũ giới. Những năm này ta cũng nghiên cứu Âm Dương Linh Vũ Quyết không ít, cho nên lúc này mới có chút đột phá, phá hiện ra một ít tác dụng của nó.</p><p>Giới chủ Linh Vũ giới cười nói.</p><p>Ánh mắt Nam thúc dần dần âm trầm, khí tức trên người cũng nhanh chóng lạnh lẽo, nghịch đồ Nghiêm Đỉnh kia nhất định đã bị người này xúi giục cho nên mới ra tay đánh lén hắn.</p><p>- Giới chủ Linh Vũ giới, vì Vô Tự Thiên Thư, cho nên năm đó ngươi cũng sắp xếp người ra tay với ta, giết nữ nhân của ta. Đúng không?</p><p>Bắc Cung Kình Thương nhìn giới chủ Linh Vũ giới, ánh mắt tràn ngập sự giận dữ. Tuy rằng diệt Linh Vũ giới, thế nhưng trong lòng Bắc Cung Kình Thương hiểu rõ. Người chính thức gây ra chuyện này chính là giới chủ Linh Vũ giới đang ở trước mắt hắn.</p><p>- Đúng vậy. Bởi vì trong Bắc Cung Hoàng tộc các ngươi có Vô Tự Thiên Thư, vốn ta chỉ muốn đổi Vô Tự Thiên Thư của ngươi. Ai ngờ tên gia hỏa vô dụng kia lại thất bại. Tăng thêm cuối cùng ta lại có một ít chuyện cho nên tạm thời không để ý tới Bắc Cung gia tộc các ngươi. Dù sao Vô Tự Thiên Thư ở trong Bắc Cung gia tộc các ngươi cũng không chạy thoát.</p><p>Giới chủ Linh Vũ giới trực tiếp thừa nhận, lúc này cũng không đặt người Bắc Cung gia tộc vào trong mắt.</p><p>- Là ngươi hại chết nữ nhân của ta, ta sẽ không bỏ qua cho ngươi.</p><p>Bắc Cung Kình Thương gầm lên, thế nhưng cũng chỉ có như vậy mà thôi. Nhi nữ của hắn vẫn còn đang nằm trong tay đối phương, thực lực của hắn cũng không phải là đối thủ của đối phương, muốn báo thù cũng không làm được.</p><p>- Yên tâm một chút, chớ vội, không thể xúc động a.</p><p>Độc Cô Ngạo Vũ nói với Bắc Cung Kình Thương. Lúc này nhi nữ của hắn cũng đang bị đối phương bắt, vẻ mặt hắn vô cùng sốt ruột, thế nhưng cũng không có cách nào.</p><p>- Lục Thiếu Du, ta làm tất cả chuyện này đều là vì Vô Tự Thiên Thư. Hiện tại rốt cuộc cũng hội tụ đủ chín bản Vô Tự Thiên Thư.</p><p>Khóe miệng giới chủ Linh Vũ giới nhếch lên nở nụ cười vui vẻ. Trường bào tung bay, khí tức âm hàn chấn động.</p><p>- Xem ra ta cũng bị ngươi lợi dụng vài ngày, tất cả đều nằm trong kế hoạch của ngươi a.</p><p>Lục Thiếu Du nhìn giới chủ Linh Vũ giới, vẻ mặt có chút khó coi, khóe miệng lại nở nụ cười khổ.</p><p>- Ha ha, cũng không tính là lợi dụng, chỉ là hợp tác mà thôi. Giao Vô Tự Thiên Thư cho ngươi mới là lựa chọn tốt nhất. TUy rằng những người này ta không để ở trong mắt thế nhưng lại ở cùng một chỗ cho nên vô cùng đáng ghét.</p><p>Giới chủ Linh Vũ giới mở miệng nói, ánh mắt lại lạnh lùng nhìn chúng Đế giả phía dưới, mỉm cười nói với Lục Thiếu Du:</p><p>- Giao Vô Tự Thiên Thư cho ngươi những người này cũng không làm pheiefn ta. Mà ngươi nhất định cũng muốn hội tụ chín bản Vô Tự Thiên Thư. Có ngươi ở đây tăng thêm Bắc Cung gia tộc, Độc Cô gia tộc, Huyền Vũ nhất tộc, Thanh Long nhất tộc có quan hệ không tệ với ngươi cho nên bọn chúng sẽ không quấy rối ngươi. Cơ hội ngươi đạt được tất cả chín bản Vô Tự Thiên Thư sẽ lớn hơn nhiều, đồng thời cũng giảm bớt không ít thời gian cho ta. Cuối cùng Vô Tự Thiên Thư đều ở trong tay ngươi, tự nhiên ta sẽ có được. Cho nên giao cho ngươi là tốt nhất. Vốn ban dầu ta cũng nghi ngờ trong tay ngươi có lẽ không chỉ có một bản Vô Tự Thiên Thư. Chỉ là ngươi lại làm cho ta cảm thấy ngoài ý muốn. Không ngờ ba bản Vô Tự Thiên Thư khác đều nằm trong tay ngươi.</p><p>Nghe lời nói của giới chủ Linh Vũ giới, sắc mặt Lục Thiếu Du cũng không khá hơn bao nhiêu. Không ngờ hắn lại bị lợi dụng lâu như vậy. Giới chủ Linh Vũ giới rõ ràng sợ mọi người cùng nhau vây công hắn, Linh Vũ giới trở thành địch nhân của tất cả mọi người cho nên giới chủ Linh Vũ giới mới di chuyển mục tiêu, dứt khoát giao Vô Tự Thiên Thư cho hắn.</p><p>Giới chủ Linh Vũ giới này đoán ra bằng vào quan hệ của hắn và Bắc Cung gia tộc, Độc Cô gia tộc, Thanh Long Hoàng tộc và những người khác cho nên quá trình thu thập Vô Tự Thiên Thư sẽ đơn giản hơn không ít. Người này cuối cùng chỉ cần nghĩ biện pháp đoạt Vô Tự Thiên Thư trên tay hắn là được.</p><p>Mà người này thờ ơ lạnh nhạt, khi hắn chưa xuất ra ba bản Vô Tự Thiên Thư thậm chí còn xúi giục hắn đánh chết tất cả mọi người rồi tìm kiếm. Nếu như không phải trên người hắn có ba bản Vô Tự Thiên Thư, sợ rằng đến lúc đó Lục Thiếu Du sẽ nghe lời kẻ này, khi đó mọi người bên cạnh khó có cơ hội rời khỏi Thiên Trủng.</p><p>Mà tới thời điểm mấu chốt này, giới chủ Linh Vũ giới bỗng nhiên ra tay uy hiếp hắn đi vào khuôn khổ. Một lần vất vả muôn đời nhàn nhã, dễ dàng có được đại cơ duyên sau lưng chín bản Vô Tự Thiên Thư. Tất cả đều nằm trong sự tính toán của giới chủ Linh Vũ giới.</p><p>Nghĩ tới đây, Lục Thiếu Du hận không thể tát vào mặt mình hai cái. Hắn vẫn luôn hoài nghi mục đích của giới chủ Linh Vũ giới này không đơn giản. Thế nhưng quả thực hắn không nghĩ tới một bước này. Nếu như nghĩ tới sớm hơn một chút, đám người Vô Song hiện tại có lẽ cũng không bị cấm chế.</p><p>Lục Thiếu Du cũng chỉ có thể cười khổ, tất cả chuyện này sợ rằng hắn có nghĩ vỡ đầu cũng khó có thể nghĩ ra. Ai có thể nghĩ tới đường đường là lão tổ Bạch Hổ Hoàng tộc cùng với lão tổ của Chu Tước Hoàng tộc lại bị giới chủ Linh Vũ giới này khống chế. CHuyện này căn bản hắn không có biện pháp, giới chủ Linh Vũ giới này quả thực đủ âm trầm, âm hiểm, tất cả tính toán đều không có chút sơ hở nào.</p><p>Vô số Đế giả dưới không trung nghe giới chủ Linh Vũ giới nói vậy không khỏi âm thầm cảm thán. Giới chủ Linh Vũ giới này tính toán tất cả mọi người a. Người này quá kinh khủng, một khi không chú ý sẽ bị hắn đùa bỡn trong lòng bàn tay mà còn không biết.</p>", "images": {}, "success": true}