{"id": 3282, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3390", "title": "Chương 3390: Hội Tụ Chín Bản", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3390: Hội Tụ Chín Bản</h1><p>- Được rồi, sau này tiếp tục cố gắng là được.</p><p>Lục Thiếu Du gật đầu, cũng không có hỏi nhiều. Trên đường lĩnh ngộ, không có lĩnh ngộ tới mức tận cùng thì cho dù là ai cũng không có hiểu rõ. Tất cả đều mơ mơ màng màng, không có cách nào nói rõ nên lời.</p><p>- Tiểu Long, chúc mừng.</p><p>Đám người Bắc Cung Vô Song, Lục Tâm Đồng, Dương Quá cũng đi tới, cao hứng thay cho Tiểu Long. Đám người Long Minh lão tổ, Long Bành lão tổ của Thanh Long Hoàng tộc cũng vây quanh Tiểu Long. Đám người Huyền Ô lão tổ của Huyền Vũ Hoàng tộc tuy rằng có chút cao hứng, chỉ là lại xấu hổ không dám đối mặt với Tiểu Long.</p><p>- Sáu bản Vô Tự Thiên Thư xuất hiện, rốt cuộc ba bản còn lại ở nơi nào?</p><p>- Nếu có ở trong đây thì lấy ra đi. Định hại chết tất cả mọi người hay sao?</p><p>Trong đám người, sau khi rung động vì Tiểu Long xong mọi người lần nữa lo lắng cho tính mạng của mình. So sánh với chuyện này, cho dù rung động vì người khác ra sao cũng không quan trọng bằng tính mạng của mình.</p><p>Lục Thiếu Du nhìn chúng Đế đang rối loạn, ánh mắt khẽ đổi, dường như có chút suy nghĩ. Hắn đã có chín bản Vô Tự Thiên Thư, nếu như không lấy ra chín bản Vô Tự Thiên Thư thì không có cách nào nhận được đại cơ duyên, mọi người cho dù là ai cũng không có cách nào rời khỏi Thiên Trủng.</p><p>Nếu như hội tụ đủ chín bản Vô Tự Thiên Thư, sau khi mở ra cửa vào, Lục Thiếu Du nhớ rõ Thiên Đế đã từng nói qua, muốn đạt được cơ duyên thì cũng vạn lần chết một lần sống.</p><p>Vì đại cơ duyên mà phải trả giá như vậy, nếu như là lúc trước Lục Thiếu Du tự nhiên sẽ không có chút do dự nào, thế nhưng bây giờ hắn lại có chút do dự. Hắn không phải chỉ có một mình, còn có đám người Vô Song, Bạch Linh, Cảnh Văn, Lục Âm, Lục Tượng, Lục Xảo, Lục Doanh... đám tiểu gia hỏa này. Vì đại cơ duyên chỉ có tỉ lệ còn sống nhỏ như vậy mà mất mạng có đáng giá hay không? Vạn nhất...</p><p>- Con rể tốt của ta, ngươi đã có sáu bản Vô Tự Thiên Thư, chẳng lẽ không định tìm ba bản Vô Tự Thiên Thư khác hay sao? Ta cam đoan, ba bản Vô Tự Thiên Thư này nhất định ở trong Thiên Trủng, chỉ cần chúng ta liên thủ, nhất định có thể đánh chết tất cả mọi người trong này. Đến lúc đó ai có được Vô Tự Thiên Thư sẽ rõ. Khi đó có thể hội tụ đủ chín bản Vô Tự Thiên Thư, ngươi cảm thấy thế nào?</p><p>Ngay khi Lục Thiếu Du đang trầm tư, khí tức âm hàn chấn động, thanh âm âm trầm của giới chủ Linh Vũ giới truyền đến. Ánh mắt như cười như không nhìn vào người Lục Thiếu Du, hoàn toàn không đặt chúng Đế giả chung quanh vào trong mắt.</p><p>Mọi người nghe vậy lập tức nhìn về phía giới chủ Linh Vũ giới, không hề nghi ngờ những lời này đã khiến cho nhiều người tức giận.</p><p>Ánh mắt chúng Đế chớp động, cũng có chút phức tạp. Rõ ràng bọn họ đã kiêng kỵ giới chủ Linh Vũ giới và Lục Thiếu Du liên thủ. Vạn nhất hai người này thực sự vì chín bản Vô Tự Thiên Thư mà liên thủ với nhau, bọn họ sẽ không còn đường sống nữa.</p><p>Ánh mắt Lục Thiếu Du chớp động, nhìn về phía giới chủ Linh Vũ giới, đối với người này hắn luôn có cảm giác khó hiểu. Người này che dấu quá sâu, không lúc nào nhìn thấu. Mà ngay cả thực lực cụ thể của kẻ này hắn cũng không thăm dò được. Không biết là có bí pháp che dấu thực lực nào hay không.</p><p>Mà nếu là khi trước Lục Thiếu Du sẽ không chút bận tâm mà đối phó với giới chủ Linh Vũ giới này. Loại tình huống này hắn nhất định sẽ nghĩ biện pháp đối phó với người này trước tiên.</p><p>Thế nhưng tình huống bây giờ khiến cho Lục Thiếu Du bất đắc dĩ và khó xử. Giống như lời của kẻ này nói, mặc kệ hắn có thừa nhận hay không, hắn cũng là con rể của kẻ này, có quan hệ với Du Thược và Lăng Thanh Tuyền. Hắn khó có thể động tới người này, huống chi người này ngay cả Huyết Kiếm Đại Đế cũng có thể giết, hai bản Vô Tự Thiên Thư cũng nhẹ nhàng giao cho mình, cho nên Lục Thiếu Du muốn tìm lý do giết giới chủ Linh Vũ giới cũng khó.</p><p>- Giết tất cả mọi người, chỉ tiếc tuy rằng ta không sợ chết thế nhưng ta không có thói quen khát máu như vậy.</p><p>Lục Thiếu Du nhìn giới chủ Linh Vũ giới, ánh mắt trầm xuống nói:</p><p>- Ngươi muốn giết tất cả mọi người, chẳng lẽ ngươi không vừa mắt tất cả bọn họ hay sao?</p><p>- Khặc khặc, nếu như chín bản Vô Tự Thiên Thư không có cách nào hội tụ, đến lúc đó tất cả mọi người kể cả ta và ngươi đều phải chết.</p><p>Giới chủ Linh Vũ giới nhìn Lục Thiếu Du, cười lạnh một tiếng nói:</p><p>- Dù sao tất cả mọi người đều chết, nếu như không hội tụ đủ chín bản Vô Tự Thiên Thư chúng ta sẽ chết. Người thân nhất bên cạnh ngươi, nữ nhân của ngươi, huynh đệ tỷ muội của ngươi đều chết. Nếu như ngươi không muốn bọn họ chết thì nên cùng ta liên thủ giết chết tất cả mọi người, tìm ra ba bản Vô Tự Thiên Thư khác là được.</p><p>Ánh mắt Lục Thiếu Du run lên, lời nói của giới chủ Linh Vũ giới dường như có ma lực. Nếu như không phải trên người hắn có ba bản VÔ Tự Thiên Thư có lẽ đã bị người này làm cho dao động rồi.</p><p>Vì thân nhân bên cạnh, nếu như trên người hắn hiện tại quả thực chỉ có sáu bản Vô Tự Thiên Thư, đến thời khắc cuối cùng Lục Thiếu Du cảm thấy có lẽ bản thân hắn sẽ mạo hiểm thử một lần. Dù sao tới cuối cùng, người khác chết chung quy so với thân nhân bên cạnh mình chết còn tốt hơn nhiều. Khảo nghiệm nhân tính ai cũng không qua được cửa ải này.</p><p>Nghe giới chủ Linh Vũ giới xúi giục, tất cả Đế giả chung quanh biến sắc, lặng lẽ lùi về phía sau một ít. Dường như thực sự sợ Lục Thiếu Du liên thủ với giới chủ Linh Vũ giới này thật. Nếu như là bọn họ, đến lúc cuối cùng chỉ cần có đủ thực lực bọn họ cũng sẽ làm như vậy.</p><p>- Rốt cuộc là người nào cầm Vô Tự Thiên Thư, con mẹ nó nhanh lấy ra đi. Muốn hại chết mọi người sao?</p><p>- Nhanh lấy ra đi, giữ lại cũng không có tác dụng gì a.</p><p>Chúng Đế lặng lẽ lui ra, bắt đầu oán hận, bởi vì e ngại thực lực của Lục Thiếu Du và giới chủ Linh Vũ giới, đồng thời cũng biết thực lực của mình không thể trêu vào Lục Thiếu Du và giới chủ Linh Vũ giới cho nên chúng Đế giả cũng chỉ có thể đem sự oán hận trong lòng trút lên người nắm ba bản Vô Tự Thiên Thư còn lại. Nếu như không giao ra, nói không chừng sẽ hại tất cả bọn họ.</p><p>- Ài...</p><p>Nhìn vẻ mặt của mọi người, Lục Thiếu Du thở dài, nhân tính vốn là như vậy, nếu như thực lực của hắn và giới chủ Linh Vũ giới yếu một chút, sợ rằng mọi người cũng không e ngại như hiện tại mà còn cướp đoạt Vô Tự Thiên Thư trong tay hắn.</p><p>- Sao nào? Ngươi không có cách nào quyết định sao?</p><p>Giới chủ Linh Vũ giới âm trầm nhìn Lục Thiếu Du hỏi, khí tức âm hàn chậm rãi lan tràn.</p><p>- Không cần quyết định.</p><p>Lục Thiếu Du vừa mới nói xong thân thể đã đạp không đi lên, mắt nhìn ngọn núi cực lớn trước mặt, trường bào màu xanh tung bay, sáu bản Vô Tự Thiên Thư trong tay lập tức bay ra.</p><p>Sưu Sưu Sưu Sưu.....</p><p>Sáu bản Vô Tự Thiên Thư bay vút ra, trong lúc vô hình bị khí tức mênh mông ảnh hưởng, vô số bí văn xuất hiện. Sáu chữ Phiêu, Thống, Hiệp, Giải, Tâm, Thiện, Linh to tròn hiện lên.</p>", "images": {}, "success": true}