{"id": 3280, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3388", "title": "Chương 3388: Cơ Duyên Của TiểU Long 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3388: Cơ Duyên Của TiểU Long 1</h1><p>̉u Long 1</p><p>Tuy rằng Thanh Long Hoàng tộc và Huyễn Vũ Hoàng tộc có mối thù truyền kiếp, thế nhưng lúc này vì Tiểu Long không ngờ lại hợp tác cực kỳ ăn ý, chỉ là không ai để ý tới ai, chỉ quan tâm tới Tiểu Long mà thôi.</p><p>Bất kể là Tiểu Long hay là Lục Thiếu Du đều không có ai dám quấy rầy, mọi người không khỏi bất đắc dĩ nhìn qua Lục Thiếu Du đang điều tức rồi chờ đợi. Bọn họ cũng không biết nên làm gì bây giờ. Trước ngọn núi khổng lồ phía trước dường như có cấm chế gì đó, rõ ràng có thể nhìn thấy bằng mắt thường, thế nhưng nếu dùng tâm thần dò xét sẽ trực tiếp bị bắn ngược trở về khiến cho linh hồn đau đớn kịch liệt.</p><p>Thời gian từ từ trôi qua, bởi vì Tiểu Long và Lục Thiếu Du đều đang điều tức, lại có cường giả Thanh Long Hoàng tộc và Huyền Vũ Hoàng tộc quét mắt nhìn qua mọi người khiến cho người ta không dám lớn tiếng quấy rầy. Tối đa cũng chỉ thấp giọng nói vài lời mà thôi.</p><p>Mà thời gian bất tri bất giác trôi qua bảy tám chục thời thần. Ước chừng sau khi trôi qua bảy ngày, thân là Đế giả, lại ở trong Thiên Trủng, ở trong hoàn cảnh này khiến cho mọi người dần dần có chút rối loạn.</p><p>- Phải hội tụ chín bản Vô Tự Thiên Thư mới có thể đạt được cơ duyên. Hiện tại trên người Lục Thiếu Du chỉ có sáu bản Vô Tự Thiên Thư, rốt cuộc ba bản còn lại ở trên tay ai?</p><p>- Ba bản này từ đầu chưa xuất hiện, chẳng lẽ ba bản Vô Tự Thiên Thư không ở trong Thiên Trủng sao?</p><p>- Vậy thì không phải chúng ta đều chết sao? Lục Thiếu Du đạt được sáu bản Vô Tự Thiên Thư dường như cũng không có bao nhiêu tác dụng.</p><p>Mọi người thấp giọng nghị luận. Ở trong này thời gian càng dài, trong lòng mọi người càng ngày càng bất an.</p><p>Sưu.</p><p>Lúc này Tiểu Long đang đốn ngộ đột nhiên mở hai mắt ra, trong mi tâm, trong ấn ký con mắt thứ ba kia dường như có hỏa diễm nhảy lên. Trong đôi mắt đen nhánh, thâm thúy có một cỗ tinh quang khiến cho linh hồn người ta rung động bắn ra.</p><p>Tiểu Long mở hai mắt ra, trên con mắt yêu dị thứ ba đột nhiên có quang mang chói mắt bắn ra.</p><p>Ngao.</p><p>Ba mắt Tiểu Long cùng mở, trong miệng vang lên một tiếng long ngâm. Thanh âm hóa thành sóng âm lan tràn ra chung quanh khiến cho Long Bành lão tổ, Huyền Ô, Huyền Xá, Long Minh lão tổ cùng với những người khác bị uy áp cực lớn, toàn thân run rẩy.</p><p>Tiếng long ngâm chấn động nhân tâm truyền ra, ánh mắt chúng Đế giả không tụ chủ được bị Tiểu Long hấp dẫn. Mà lúc này Lục Thiếu Du đã điều tức mấy ngày cũng đột nhiên mở hai mắt ra, trong mắt có tinh quang giống như thực chất bắn ra.</p><p>Trong nháy mắt thân ảnh Tiểu Long phóng lên trời hóa thành bản thể khổng lồ, trên không trung, một cỗ năng lượng bàng bạc, quỷ dị hội tụ khiến cho cả phiến không gian to lớn gợn sóng. Giống như sóng nước không ngừng cuồn cuộn.</p><p>Quanh thân Tiểu Long, trên lân phiến màu vàng cùng với Huyền Vũ thần xác có quang mang hội tụ, mang theo một cỗ khí tức khiến cho lòng người rung động không ngừng rít gào trong không gian. Uy áp khủng bố lan tràn.</p><p>Ầm ầm.</p><p>Dưới ánh mắt rung động ngạc nhiên của mọi người, không gian đột nhiên run lên, lập tức cả không gian phong vân biến sắc.</p><p>Chỉ một thoáng, cả không gian đột nhiên lờ mờ, trong không gian u ám mây đen dày đặc đột nhiên vọt tới, cuồng phong rít gào, tiếng sấm vang vọng.</p><p>- Dị tượng thiên địa, Tiểu Long này cũng khiến cho thiên địa có dị tượng.</p><p>- Tiểu Long kia luôn đốn ngộ a, chẳng lẽ lại lĩnh ngộ thứ gì đó?</p><p>Cơ hồ tất cả Đế giả đều dùng ánh mắt khiếp sợ, ngạc nhiên nhìn lên dị tượng thiên địa trên không trung.</p><p>Ánh mắt nhìn lên trên không trung đang vang vọng tiếng sấm, chuyện này đối với chúng Đế giả mà nói bọn họ không khó biết rõ, nhất định là Tiểu Long của Thanh Long Hoàng tộc kia khiến cho thiên địa có biến hóa.</p><p>Tiếng sấm vang vọng, cuồng phong rít gào, thiên địa xuất hiện dị tượng, trên thân thể khổng lồ của Tiểu Long dường như có một cỗ năng lượng tương liên với thiên địa.</p><p>Dưới năng lượng thiên địa bao phủ, thân thể khổng lồ của Tiểu Long dường như đã xảy ra biến hóa cực lớn, giống như sinh ra sự cộng minh nào đó.</p><p>- Nhất định Tiểu Long đang nhận được chỗ tốt cực lớn.</p><p>Long Bành lão tổ cùng với đám người Long MInh lão tổ hiện tại cũng không biết được cụ thể Tiểu Long nhận được chỗ tốt gì. Thế nhưng bọn họ có thể nhận định, giờ phút này nhất định Tiểu Long đang nhận được chỗ tốt cực lớn, bằng không tuyệt đối không có cách nào khiến cho thiên địa xuất hiện dị tượng.</p><p>Nhìn dị tượng biến hóa trên không trung, đám người Huyền Xá, Huyền Ô, Huyền Cảnh của Huyền Vũ Hoàng tộc vô cùng khiếp sợ, sau đó lập tức kinh hỉ không thôi.</p><p>Khiến cho thiên địa có dị tượng, chỗ tốt mà Tiểu Long đang nhận được tuyệt đối vô cùng kinh người. Phàm là thứ có thể khiến cho thiên địa tạo thành dị tượng chỗ tốt không phải bình thường.</p><p>- Tiểu Long này rốt cuộc nhận được chỗ tốt gì, bản thân hắn đã vô cùng biến thái rồi.</p><p>- Mụ nội nó, Lục Thiếu Du này biến thái cũng không tính, Tiểu Long này cũng biến thái như vậy.</p><p>- Một người một thú đều biến thái, nếu như ở một mình thì không sao, thế nhưng hết lần này tới lần khác lại ở cùng một chỗ. nếu như sau này thực sự có thể đi ra ngoài được không biết còn ai dám trêu vào một người một thú này nữa.</p><p>Chúng Đế giả chung quanh bất đắc dĩ thầm mắng, nhịn không được muốn nói lời thô tục, cái gì mà thân phận Đế giả hiện tại bọn họ cũng không quan tâm.</p><p>- Tiểu Long quá cường hãn a.</p><p>Lục Tâm Đồng và đám người Dương Quá lúc này cũng kích động thay cho Tiểu Long.</p><p>Ầm ầm.</p><p>Trên không trung gió nổi mây phun, mây đen bao phủ bầu trời, tiếng sấm vang vọng. trong giây lát có từng đạo điện mang trực tiếp đánh vào Huyền Vũ Thần xác trên lưng Tiểu Long.</p><p>Quang mang chói mắt, quang mang chói mắt này giống hệt tia chớp, trên không trung còn có điện mang mơ hồ lan tràn ra khí tức khiến cho tim người ta đập nhanh. Cơ hồ tất cả cường giả đều có thể cảm giác được đây không phải là tia chớp mà một loại năng lượng điện mang nào đó. Một loại năng lượng mà tất cả mọi người cảm thấy xa lạ.</p><p>Dưới loại năng lượng điện mang này, thậm chí tất cả Đế giả cảm thấy bỡ ngỡ, tự dưng chịu uy áp. Cỗ uy áp này tới từ thiên địa, xen lẫn một loại thiên uy bên trong.</p><p>Ầm ầm.</p><p>Từng đạo năng lượng điện mang rơi xuống Huyền Vũ thần xác trên lưng Tiểu Long, không phải là tùy tiện rơi xuống, mà trong lúc mơ hồ tuần hoàn theo một quỹ tích, áo nghĩa thiên địa cực kỳ huyền ảo nào đó rồi rơi vào Huyền Vũ Thần xác trên lưng Tiểu Long.</p><p>Điện mang này không phải tia chớp mà lại giống hệt tia chớp, điện mang lập tức lan tràn, vô số bí văn trực tiếp từ trên Huyền Vũ Thần xác lan tràn ra chung quanh. Trên Huyền Vũ Thần xác của Tiểu Long lập tức được điện mang thần bí mang theo thiên uy bao phủ.</p><p>Điện mang quanh quẩn, tất cả mọi người có thể nhìn rõ, mỗi một đạo năng lượng điện mang này đánh xuống, Huyền Vũ Thần xác trên lưng Tiểu Long lại run lên rồi bắt đầu tan rã, không phải là rjan nứt, cũng không phải biến mất mà là giống như hòa tan vậy.</p><p>Từng đạo điện mang đnáh xuống, Huyền Vũ Thần Xác trên người Tiểu Long giống như một khối nhựa bị nhiệt độ cao làm tan rã, trở thành chất lỏng đậm đặc.</p>", "images": {}, "success": true}