{"id": 3291, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3399", "title": "Chương 3399: Thực Lực Của Giới Chủ 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3399: Thực Lực Của Giới Chủ 1</h1><p>Ngao.</p><p>Nhìn thấy đám người Hổ Khiếu lão tổ, Chu Phượng lão tổ trực tiếp vận dụng bản thể, trong Thanh Long Hoàng tộc và Huyền Vũ Hoàng tộc. Đám người Long Bành lão tổ, Long Minh lão tổ, Long Siêu lão tổ, tiền nhiệm tộc trưởng Long Ngộ, Huyền Cảnh lão tổ, Huyền Xá lão tổ, Huyền Ô lão tổ lập tức hóa thành bốn đầu Thanh Long khổng lồ cùng với ba đầu Huyền Vũ cực lớn.</p><p>Ầm ầm.</p><p>Trên thân thể của bốn rồng ba rùa có khí tức khủng bố lan tràn ra. Năng lượng mênh mông trong chốc lát hội tụ, cả thiên địa rung chuyển. Tiếng sấm vang vọng không ngừng trong thiên địa, mặt đất run rẩy giống như tận thế.</p><p>Chúng cường giả Thanh Long Hoàng tộc cùng với cường giả Huyền Vũ Hoàng tộc lập tức hóa thành bản thể như đám người Long Bành lão tổ, Huyền Xá lão tổ, năng lượng mênh mông cuồn cuộn trong cơ thể tuôn ra, mang theo uy áp khủng bố. Cả đám nhanh chóng phóng về phía thân thể khổng lồ của đám người Chu Phượng lão tổ, Hổ Khiếu lão tổ. Không gian ven đường trực tiếp nứt vỡ từng khúc, hiện ra vết nứt không gian đen kịt.</p><p>- Giết.</p><p>Tất cả Nhân Hoàng tộc cũng đánh ra từng đạo công kích khủng bố, dùng uy áp hủy diệt, phô thiên cái địa phóng về phía đám người Hổ Khiếu lão tổ, Chu Phượng lão tổ. Không gian chung quanh hiện lên hư không đen kịt.</p><p>- Lão tổ.</p><p>Chu Thần Hi, Chu Loan, Hổ Tu bị ép lui về phía sau. Ba người lúc này ra tay cũng không được mà cứu giúp càng không. Quan trọng nhất là bằng vào thực lực của ba người căn bản không có cách nào chen chân vào bên trong.</p><p>- Thần Hi, lui về phía sau. Lão tổ các ng ươi đã bị khống chế.</p><p>Tiểu Long không thể ngăn cản hai người Chu Thần Hi và Chu Loan lại. Còn lại Hổ Tu Tiểu Long không có ý tứ ngăn cản. Nể mặt Hổ Y, hắn không bỏ đá xuống giếng đã may mắn lắm rồi.</p><p>Phanh Phanh.</p><p>Trong nháy mắt ngắn ngủi, đại chiến trên không trung đã bắt đầu. Thanh âm bạo liệt cực lớn vang vọng thiên địa, cả phiến không gian nổ tung, năng lượng kình khí phô thiên cái địa khuếch tán ra toàn bộ không gian.</p><p>Trong lúc nhất thời hỏa diễm nóng bỏng, khí tức lạnh lẽo, đặc biệt là quang mang năng lượng, các loại thần khí, công kích linh hồn... các loại công kích khủng bố hội tụ giống như muốn hủy diệt phiến thiên địa này. Không gian chung quanh dễ dàng bị phá hủy thành hư vô, mãi một lúc lâu sau mới có thể khôi phục lại được.</p><p>Phanh Phanh.</p><p>Trong công kích như vậy, hai người Sinh Tử Diêm La lập tức bị Dương Đỉnh Thiên và chúng cường giả như Bạch Cô lão tổ vây công, còn chưa kịp né tránh đã bị đánh chết.</p><p>Hồn anh và linh hồn phân thân của hai người đương nhiên đừng mong chạy ra được.</p><p>Dưới sự vây công của mọi người, hai người Hổ Mãnh và Hổ Uy trong Bạch Hổ Hoàng tộc lập tức bị Bắc Cung Ân Triều, Độc Cô Việt Không, cường giả Thái Công Hoàng tộc, Lệnh Hồ Tiêu Diêu, Hiên Viên Cương Phong và mấy cường giả đỉnh cấp vây không mà chết. Ngay cả tự bạo hồn anh cũng không kịp.</p><p>Trong khoảng thời gian ngắn, trong đám người cũng chỉ còn lại ba vị lão tổ Hổ Khiếu lão tổ, Chu Phượng, Chu Hoàng này là còn sống.</p><p>Sưu Sưu.</p><p>Từng tiếng xé gió vang vọng, Chu Phượng lão tổ và Chu Hoàng lão tổ lập tức bộc phát ra thực lực cường hãn. Hai người này không ngờ lại giống như Hổ Khiếu lão tổ, thực lực đều đạt tới Đế cấp cao giai sơ kỳ.</p><p>Thực như vậy vô cùng mạnh mẽ, trong trường người có thể trực tiếp chống lại hai người này cũng chỉ có Long Bành lão tổ, bởi vậy có thể thực lực của hai người mạnh mẽ ra sao.</p><p>Theo Chu Phượng lão tổ và Chu Hoàng lão tổ bộc phát ra thực lực khủng bố, mọi người lập tức biến sắc. Trong các đại Hoàng tộc, cường giả lập tức vây công, chân khí linh lực tuôn ra.</p><p>- Bày trận, liên thủ đối phó.</p><p>Năm thế lực lớn như Bắc Cung Hoàng tộc, Độc Cô Hoafg tộc, Hiên Viên Hoàng tộc, Thái Công Hoàng tộc, Thiên Địa các đồng loạt ra tay, nhanh chóng dùng phương thức cực kỳ huyền ảo đạp không mà đứng. Thủ ấn kết xuất, năng lượng thiên địa mênh mông hội tụ, lập tức có một trận pháp khổng lồ xuất hiện trên không trung, chấn động nhân tâm.</p><p>Ầm ầm.</p><p>Trong nháy mắt, năm đại trận khổng lồ hiển hiện, giữa không trung xuất hiện hư ảnh cự nhân cực lớn, hư ảnh dị thú, còn có quang mang màu trắng. Năm đại trận đều bất phàm, vô cùng kỳ diệu, đồng thời cũng vô cùng khủng bố.</p><p>Năm đại trận lập tức hung hăng vây công Chu Phượng lão tổ. Uy năng hủy thiên diệt địa, cả phiến không gian lớn nứt vỡ thành hư vô.</p><p>Trong Huyền Vũ Hoàng tộc, bản thể khổng lồ của Huyền Xá lão tổ lơ lửng trên không trung, khí thế so với Hổ Khiếu lão tổ không kém bao nhiêu. Xem như một chân bước vào Đế cấp cao giai sơ kỳ. Tăng thêm Huyền Ô lão tổ cũng có thực lực không yếu, đồng thời lực phòng ngự của Huyền Vũ Hoàng tộc lại biến thái.</p><p>Mặt khác Hổ Khiếu lão tổ sau khi bị trọng thương, tuy rằng khôi phục không ít, thế nhưng cũng không thể khôi phục toàn bộ. Linh hòn phân thân bị diệt không có cách nào khôi phục. Cho nên cũng có thể trực tiếp chống lại Hổ Khiếu lão tổ, thậm chí hai người còn chiếm thế thượng phong.</p><p>Thanh Long Hoàng tộc đối phó với Chu Hoàng lão tổ cũng tuyệt đối không thành vấn đề. Thực lực của Long Bành lão tổ không kém Chu Hoàng lão tổ bao nhiêu. Huống chi còn có Long Ngâm, Long Siêu lão tổ tương trợ, trong lúc mơ hồ vây khốn Chu Hoàng lão tổ vào bên trong.</p><p>Giới chủ Linh Vũ giới nhìn xuống phía dưới, sắc mặt rất là khó coi, nhìn Lục Thiếu Du trầm giọng nói:</p><p>- Lục Thiếu Du, ngươi thực sự cam tâm tình nguyện bỏ qua cơ hội ở với Du Thược và Thanh Tuyền mà chọn đại cơ duyên vạn lần chết một lần sống kia sao?</p><p>- Ít nhất cũng không thể để cho ngươi đi vào.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, chân khí trong người trào ra.</p><p>- Lục Thiếu Du, nếu như ngươi nhất định muốn đối đầu với ta, ta cũng đành phải không khách khí với ngươi mà thôi.</p><p>Ánh mắt giới chủ Linh Vũ giới khẽ đổi, trong ánh mắt âm trầm có một cỗ khí tức âm hàn ngập trời, lúc này hắn đã phẫn nộ tới tận cùng.</p><p>- Ngũ Hành Đao Quyết, Hàn Băng Hồn Đao.</p><p>Ngao.</p><p>Thanh Linh Khải Giáp được bố trí, Lục Thiếu Du cũng không có trì hoãn, một tiếng đao minh giống như long ngâm vang lên. Huyết Lục tron tay đánh ra từng đạo đao mang. Cả phiến không gian dưới đao mang của Lục Thiếu Du bỗng nhiệt lạnh lẽo tới tận xương tủy, nhiệt độ giảm xuống.</p><p>Ken két.</p><p>Mấy đạo đao mang lạnh lẽo mang theo khí tức âm hàn bắn ra. Mỗi một đạo đao mang bắn ra đều kết thành băng, mấy đạo đao mang tựa như mạng nhện liên kết với nhau, bao phủ giới chủ Linh Vũ giới.</p><p>Một cỗ khí tức lạnh lẽo vô hình đột nhiên lan tràn về phía chân trời. Uy thế này giống như kéo theo năng lượng thiên địa. Một cỗ khí tức âm hàn lan tràn.</p><p>- Hừ, ngươi có thể đánh bại Hổ Khiếu thì như thế nào? Vẫn không phải là đối thủ của ta.</p><p>Giới chủ Linh Vũ giới vung tay lên, khí tức âm hàn ngập trời đột nhiên phô thiên cái địa khuếch tán. Khí tức âm hàn tràn ngập, đồng thời lại mang theo khí tức nóng bỏng nhàn nhạt, lập tức xua tán khí tức lạnh lẽo của Lục Thiếu Du.</p><p>Mấy đạo đao mang lạnh lẽo do Lục Thiếu Du thúc dục chỉ giằng co một lát rồi triệt để tiêu tán không thấy.</p>", "images": {}, "success": true}