{"id": 3295, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3403", "title": "Chương 3403: Biết Rõ Tất Cả 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3403: Biết Rõ Tất Cả 2</h1><p>Nhưng mà tu vi của nó cũng chỉ là Đế cấp trung kỳ cách hậu kỳ không xa mà thôi. Sau khi hoàn toàn dung hợp, luyện hóa âm hỏa kia, tu vi lần nữa có chút tiến bộ, thế nhưng cũng chỉ là Đế cấp trung kỳ hậu kỳ.</p><p>Cho nên nếu chỉ tính khí tức mà nói, thậm chí còn không bằng Đại hồn anh hiện tại.</p><p>Mà bây giờ Lục Thiếu Du cũng không phải là không muốn dùng Đại hồn anh, Đại hồn anh hấp thu thôn phệ một đạo linh hồn phân thân của Hổ Khiếu lão tổ, thực lực đương nhiên sẽ tăng lên không ít.</p><p>Chỉ là cũng phải cần Đại hồn anh khôi phục mới được. Lần trước Đại hồn anh tiêu hao cực lớn, cho tới bây giờ còn chưa khôi phục, căn bản không có cách nào nhúc nhích.</p><p>Khặc Khặc.</p><p>Lục Thiếu Du dứt lời, nghe Lục Thiếu Du nói, giới chủ Linh Vũ giới lập tức âm trầm cười lớn, nói:</p><p>- Lục Thiếu Du, ngươi cho rằng bằng vào ngươi và Thái Cổ U Minh Viêm là có thể làm gì được ta hay sao? Nếu ta suy đoán không sai, ngươi bây giờ chính là Thái Cổ U Minh Viêm, Thái Cổ U Minh Viêm cũng chính là ngươi. Linh hồn phân thân của ngươi dung hợp với linh hồn bổn nguyên của Thái Cổ U Minh Viêm, đúng không?</p><p>- Đúng vậy, làm sao ngươi biết?</p><p>Chuyện này khiến cho Lục Thiếu Du thực sự kinh ngạc, quan hệ của hắn và Thái Cổ U Minh Viêm còn không ai có thể nhìn ra được. Không nghĩ giới chủ Linh Vũ giới lại biết rõ ràng như vậy.</p><p>- Linh hồn phân thân dung hợp linh hồn bổn nguyên của Thái Cổ U Minh Viêm, cả hai dung hợp vào làm một thể.</p><p>Nghe lời nói của giới chủ Linh Vũ giới, đám người Nam thúc, Thánh Thủ Linh Đế, Hàn Băng Đại Đế, Tử Yên, Lam Thập Tam, Thái Công Tĩnh Nhiễm phía dưới sững sờ, đây cũng là chuyện mà tới bây giờ bọn họ mới biết được.</p><p>Coi như là đối với đám người Thánh Thủ Linh Đế mà nói, Lục Thiếu Du cũng không có nói quá nhiều.</p><p>- Khặc khặc. Không có gì là ta không biết. Sau khi ngươi dung hợp với Thái Cổ U Minh Viêm, ngươi chính là Thái Cổ U Minh Viêm. Ta còn biết linh hồn phân thân ngươi chính là Thái Cổ U Minh Viêm, hiện tại còn chưa khôi phục tới trạng thái toàn thịnh khi trước.</p><p>Ánh mắt giới chủ Linh Vũ giới lạnh lẽo, nhìn Lục Thiếu Du lạnh lùng cười nói:</p><p>- Mặt khác ta còn nói cho ngươi biết. Bằng vào Thái Cổ U Minh Viêm của ngươi tuyệt đối không phải là đối thủ của ta. Đối phó với người khác còn được, muốn đối phó với ta còn chênh lệch quá nhiều.</p><p>Ánh mắt linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du trầm xuống, không có một chút do dự nào, trong giây lát có hỏa diễm màu xanh da trời lan tràn ra. Quang mang màu lam chói mắt bành trướng, trong nháy mắt ngắn ngủi, thân thể khổng lồ đã hóa thành một cự nhân bằng hỏa diễm màu xanh da trời khổng lồ chừng ngàn thước.</p><p>Cự nhân bằng hỏa diễm màu xanh da trời đứng sừng sững trong không gian này giống như một ngọn núi khổng lồ. Chung quanh là hỏa diễm màu xanh da trời cuồn cuộn, nhiệt độ khủng bố kéo lên, không gian trực tiếp bị đốt cháy thành hư không.</p><p>- Vậy hãy để cho ta nhìn xem rốt cuộc ngươi mạnh như thế nào.</p><p>Cự nhân bằng hỏa diễm màu xanh da trời hét lớn một tiếng mang theo nhiệt độ đáng sợ khiến cho da dẻ người ta cảm thấy phỏng rát, linh hồn héo rút. Thân thể khổng lồ khẽ phất tay một cái, hỏa diễm màu xanh da trời quanh thân cuồn cuộn, nhanh chóng ngưng tụ thành một đạo quyền ấn bằng hỏa diễm màu xanh da trời cực lớn. Lập tức đánh về phía giới chủ Linh Vũ giới phía dưới.</p><p>Sưu Sưu</p><p>Dưới nhiệt độ nóng bỏng trên quyền ấn bằng hỏa diễm màu xanh da trời, những nơi quyền ấn đi qua, không gian bị đốt cháy thành hư vô. Lúc này cả phiến không gian giống như một cái bếp lò kinh người, có thể thiêu đốt vạn vật thành tro tàn và hư vô. Trong nháy mắt phá hủy một phiến không gian lớn.</p><p>- Ta nói rồi. Thái Cổ U Minh Viêm không làm gì được ta.</p><p>Giới chủ Linh Vũ giới khẽ thở dài, lập tức phất tay một cái, khí tức âm hàn quanh thân phô thiên cái địa tuôn ra. Trường bào tung bay, trong không gian này dường như có một cơn gió lạnh thổi qua, trong lúc mơ hồ còn mang theo một tia nóng bỏng.</p><p>Không gian run lên, quanh thân giới chủ Linh Vũ giới bỗng nhiên có một cỗ khí tức ngập trời tràn ra, năng lượng âm hàn quanh thân cuồn cuộn tựa như sóng biển rít gào. Năng lượng âm hàn mênh mông phóng lên trời, sau đó tạo thành vòng xoáy chấn động quanh thân giới chủ Linh Vũ giới.</p><p>Một quyền của cự nhân bằng hỏa diễm màu xanh da trời hơn ngàn thước ầm ầm nện vào trong vòng xoáy khủng bố trước người giới chủ Linh Vũ giới, hỏa diễm màu xanh ngập trời phun trào.</p><p>Oanh.</p><p>Một quyền bằng hỏa diễm màu xanh da trời đánh xuống, cả phiến không gian hóa thành hư vô, vết nứt không gian đen kịt lan tràn, một mảng lớn khí tức âm hàn trực tiếp bị đánh vỡ.</p><p>Sưu.</p><p>Mà ngay khi một mảng lớn vết nứt không gian đen kịt này lan tràn tới trước người giới chủ Linh Vũ giới lại đột nhiên dừng lại, không có cách nào tiến thêm nửa phần. Giống như gặp một bức tường thành kiên cố không có cách nào rung chuyển vậy.</p><p>Nhiệt độ cao khủng bố như vậy thế nhưng đối với giới chủ Linh Vũ giới lúc này dường như lại không có bao nhiêu ảnh hưởng. Đối mặt với nhiệt độ cao khủng bố cùng với lực lượng mạnh mẽ từ một quyền của cự nhân bằng hỏa diễm màu xanh da trời này giới chủ Linh Vũ giới chỉ cười nhạt một tiếng, ánh mắt lạnh lùng nhìn về phía Lục Thiếu Du nói:</p><p>- Lục Thiếu Du, ta nói rồi, Thái Cổ U Minh Viêm của ngươi đối với ta mà nói, một điểm uy hiếp cũng không có. Tội gì phải ra tay với ta.</p><p>Cự nhân bằng hỏa diễm màu xanh da trời nheo mắt lại, đột nheien há hốc mồm, trong miệng đột nhiên có một cỗ quang mang màu xanh chói mắt giống như mặt trời ban trưa lan tràn ra. Lập tức phóng về phía giới chủ llvg.</p><p>Xoẹt.</p><p>Cỗ quang mang màu xanh da trời này giống như thác nước từ trên cao đổ xuống, một cỗ nhiệt độ kinh khủng trong khoảnh khắc lan tràn. Trong một khoảng thời gian ngắn, hỏa diễm màu xanh da trời phô thiên cái địa trực tiếp bao phủ trọn không trung.</p><p>Trên không trung lập tức bị hỏa diễm màu xanh da trời nóng bỏng bao phủ. Bên trên lan tràn ra một cỗ khí tức cổ xưa. Cùng lúc giới chủ Linh Vũ giới cũng bị hỏa diễm màu xanh da trời cuồn cuộn bao phủ vào bên trong.</p><p>- Giới chủ Linh Vũ giới có thể thoát được không?</p><p>- Bị nhốt trong Thái Cổ U Minh Viêm, coi như thực lực cường hãn cũng khó có thể thoát thân. Sẽ bị Thái Cổ U Minh Viêm từ từ luyện hóa.</p><p>- Hy vọng có thể luyện hóa giới chủ Linh Vũ giới này, bằng không có lẽ không có ai là đối thủ của hắn ta.</p><p>ngẩng đầu nhìn biển lửa màu xanh da trời trên không trung, da dẻ và linh hồn mọi người phỏng rát. Ánh mắt chăm chú nhìn động tĩnh trên không trung.</p><p>Phanh Phanh.</p><p>Trên không trung, Chu Hoàng lão tổ bị chúng cường giả vây công lúc này rốt cuộc cũng không có cách nào chèo chống. Dưới một mảng lớn công kích của cường giả đình cấp. hư không bị phá hủy, bản thể Chu Tước khổng lồ của Chu Hoàng lão tổ nhanh chóng hóa thành huyết vụ tiêu tán trong hỏa diễm.</p><p>Sau khi Chu Hoàng lão tổ bị đánh chết, cơ hồ tất cả cường giả đỉnh cấp không có một chút cao hứng nào. Ánh mắt mang theo sự ngưng trọng nhìn lên trên không trung, chăm chú nhìn vào biển lửa màu xanh da trời.</p>", "images": {}, "success": true}