{"id": 3298, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3406", "title": "Chương 3406: Phân Thân Bị Đoạt", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3406: Phân Thân Bị Đoạt</h1><p>- Lục Thiếu Du, ngươi vẫn còn non một ít. Hiện tại ta có thể nói cho ngươi biết, trong âm hỏa mà ngươi thôn phệ có Thái Cổ Minh Viêm Hỏa, cũng là ta cố ý để cho ngươi thôn phệ. Đương nhiên bên trong ta cũng bố trí một ít thủ đoạn nho nhỏ. Ngươi dung hợp âm hỏa đương nhiên cũng dung hợp Thái Cổ Minh Viêm Hỏa ở bên trong, bởi vậy hiện tại trên người ngươi cũng có Thái Cổ Minh Viêm Hỏa.</p><p>Giới chủ Linh Vũ giới cười lạnh không ngớt, nói:</p><p>- Hiện tại ta sẽ cho ngươi nhìn xem, ta muốn dung hợp với Thái Cổ U Viêm Hỏa dễ dàng tới nhường nào.</p><p>Khi giới chủ Linh Vũ giới vừa mới dứt lời lập tức phất tay một cái, quanh thân trong giây lát đột nhiên có một cỗ khí tức âm hàn mênh mông bắt đầu chấn động. Trong khí tức âm hàn mênh mông này cũng lan tràn ra hỏa diễm màu xanh da trời che khuất bầu trời.</p><p>Hỏa diễm màu xanh da trời này giống như Thái Cổ U Viêm Hỏa của Lục Thiếu Du như đúc, chỉ là nếu như cẩn thận nhìn vào là có thể phát hiện ra, ngoài màu sắc giống nhau ra thì lại hoàn toàn không giống nhau.</p><p>Thái Cổ U Viêm Hỏa của Lục Thiếu Du mang theo khí tức nóng bỏng ngập trời có thể thiêu đốt vạn vật, trong không có khí tức âm hàn.</p><p>Thế nhưng hỏa diễm màu xanh da trời này lại lạnh lẽo thấu xương, có thể thẩm thấu vào vạn vật, lộ ra khí tức âm hàn quỷ dị khiến cho người ta lập tức có cảm giác giống như đang ở cửu u địa ngục vậy. Toàn thân run rẩy, khiến cho linh hồn phát run, trong đó lại có khí tức nóng bỏng.</p><p>Khí tức này khiến cho Lục Thiếu Du lập tức cảm giác được, khí tức này cơ hồ không kém âm hỏa mà hắn thôn phệ trong Linh Vũ giới lúc trước không xa. Lúc trước trong âm hỏa mà hắn thôn phệ có Thái Cổ Minh Viêm Hỏa này ở bên trong.</p><p>Sưu Sưu.</p><p>Trong chớp mắt ngắn ngủi, trong không gian chung quanh giới chủ Linh Vũ giới đã cuồn cuộn hỏa diễm màu xanh da trời âm hàn.</p><p>Khí tức âm hàn quỷ dị này khiến cho linh hồn người ta cực kỳ không thoải mái, khí tức của hỏa diễm an hàn này so với khí tức nóng bỏng của hỏa diễm còn khủng bố hơn, trực tiếp nhắm vào linh hồn.</p><p>Hỏa diễm khủng bố lan tràn, trực tiếp khuếch tán, trải rộng ra chung quanh tạo thành một biển lửa màu xanh da trời. Vô số hỏa diễm khuếch tán về phía Thái Cổ U Viêm Hỏa, trực tiếp thẩm thấu vào, căn bản không có cách nào ngăn cản.</p><p>Những hỏa diễm âm hàn này thẩm thấu vào giống như là đi vào trong nhà mình vậy, có thể nhanh chóng bao trùm và thẩm thấu.</p><p>Trong biển lửa màu xanh da trời của Thái Cổ U Viêm Hỏa, Lục Thiếu Du chỉ có thể thúc dục hỏa diễm màu xanh da trời cuồn cuộn ngăn cản những hỏa diễm màu xanh da trời này thẩm thấu, ngăn cản nó ở bên ngoài. Một khi bị những hỏa diễm âm hàn này thẩm thấu vào bên trong, Lục Thiếu Du tự biết hậu quả vô cùng nghiêm trọng.</p><p>- Không tốt.</p><p>Nhưng vào lúc này trong đôi mắt hổ của Lục Thiếu Du lập tức biến sắc.</p><p>Dưới cảm giác của linh hồn, bản thể Lục Thiếu Du biết rõ, lúc này trong thế giới của Thái Cổ U Viêm Hỏa trong giây lát xuất hiện một cỗ hỏa diễm mang theo khí tức âm hàn, trực tiếp bao phủ linh hồn bổn nguyên.</p><p>- Lục Thiếu Du, lúc trước ta cố ý để cho ngươi thôn phệ Thái Cổ Minh Viêm Hỏa của ta vào bên trong là bởi vì ngày hôm nay. Đáng tiếc ngươi quá non, cũng biết quá ít, ngươi cho rằng ngươi đã triệt để luyện hóa rồi hay sao? Tất cả mọi chuyện đều do ta sắp xếp mà thôi.</p><p>Thanh âm của giới chủ Linh Vũ giới trực tiếp từ trong thế giới của Thái Cổ U Viêm Hỏa vang vọng, hỏa diễm âm hàn cuồn cuộn kéo tới, phô thiên cái địa thẩm thấu.</p><p>Hỏa diễm âm hàn này khiến cho Lục Thiếu Du nhanh chóng cảm nhận được một cỗ khí tức mạnh mẽ hơn hắn quá nhiều. Căn bản khó có thể ngăn cản, chỉ có thể tùy ý để nó vây quanh hắn.</p><p>Trong nháy mắt ngắn ngủi này, mọi người nhìn thấy hỏa diễm âm hàn màu xanh da trời quanh thân giới chủ Linh Vũ giới trực tiếp bao phủ linh hồn phân thân Thái Cổ U Viêm Hỏa nóng bỏng của Lục Thiếu Du, trong khoảng thời gian ngắn bao trùm chung quanh linh hồn phân thân.</p><p>- Không xong.</p><p>Dưới khí tức khủng bố như vậy, Lục Thiếu Du cảm thấy run sợ, thân thể cự hổ khổng lồ không khỏi thúc dục Huyễn Ảnh Thanh Vũ trực tiếp lui lại.</p><p>Trong thế giới của Thái Cổ U Viêm Hỏa, Thái Cổ Minh Viêm Hỏa mang theo khí tức âm hàn mênh mông tuôn ra. Tiếp đó bản thể Lục Thiếu Du lập tức mất đi sự khống chế với Thái Cổ U Viêm Hỏa.</p><p>Cuối cùng Lục Thiếu Du cảm giác linh hồn bổn nguyên mà linh hồn phân thân hắn dung hợp với Thái Cổ U Viêm Hỏa cũng bị khí tức âm hàn mênh mông bao phủ, xâm lấn. Hắn đã triệt để mất đi sự khống chế với Thái Cổ U Viêm Hỏa.</p><p>Mà lúc này trong thế giới này có một đầu cự long bằng hỏa diễm màu xanh da trời lớn chừng mười thước, cự long phá vỡ hỏa diễm nóng bỏng màu xanh da trời mang theo một cỗ khí tức âm hàn tới cực điểm tiến vào trong biển lửa màu xanh da trời.</p><p>Lục Thiếu Du nhìn cự long bằng hỏa diễm tiến vào trong thế giới của mình, toàn thân đầu cự long này sáng long lanh, tựa như ngọc, thậm chí còn mang theo một cỗ khí tức nóng bỏng. Cực kỳ trái ngược với nhiệt độ nóng bỏng chung quanh rồi lại cực kỳ hài hòa.</p><p>- Đây là...</p><p>Trên đầu cự long bằng hỏa diễm màu xanh da trời này Lục Thiếu Du có thể cảm nhận được tiếng tim đập rõ ràng.</p><p>- Linh hồn bổn nguyên, đây là linh hồn bổn nguyên của Thái Cổ Minh Viêm Hỏa.</p><p>Linh hồn Lục Thiếu Du run lên, linh hồn bổn nguyên của Thái Cổ Minh Viêm Hỏa này cũng là một nửa linh hồn bổn nguyên của Thái Cổ U Minh Viêm. Rõ ràng linh hồn bổn nguyên này so với linh hồn bổn nguyên của hắn còn cường đại hơn nhiều. Trước mặt nó Lục Thiếu Du cảm giác được linh hồn bổn nguyên mình dường như hoàn toàn bị áp chế, thậm chí là run rẩy.</p><p>Ngao.</p><p>Nhưng trong không gian này linh hồn phân thân của Lục Thiếu Du cũng ở trong thế giới này, khi linh hồn bổn nguyên xuất hiện lại dùng hình thái của Lục Thiếu Du xuất hiện.</p><p>Linh hồn thể của Lục Thiếu Du lúc này đứng lơ lửng trước mặt đầu cự long bằng hỏa diễm màu xanh chừng mười thước này có chút yếu thế. Mà khí thế càng yếu hơn, khí thế giữa hai bên hoàn toàn không có cách nào so sánh. Khí thế bên trên đầu cự long bằng hỏa diễm kia còn cường hãn hơn Lục Thiếu Du quá nhiều.</p><p>Hỏa diễm màu xanh da trời lần nữa chiếm giữ không trung, mênh mông giống như che khuất bầu trời. Khí tức âm hàn và nóng bỏng cùng tồn tại, thế nhưng lúc này rõ ràng lại âm hàn thấu xương. Cỗ khí tức âm hàn mênh mông khiến cho linh hồn bỡ ngỡ chiếm thế thượng phong, khí tức nóng bỏng tạm thời bị áp chế.</p><p>Trong biển lửa màu xanh da trời, không gian chung quanh vặn vẹo, năng lượng âm hàn đáng sợ cùng với khí tức nóng bỏng chấn động từ bên trong tràn ngập ra. Hỏa diễm cuồn cuộn tựa như dung nham màu xanh da trời cuồn cuộn, không gian chung quanh nứt vỡ từng khúc.</p><p>Khí tức âm hàn vô cùng vô tận chấn động ngày càng khủng bố. Khí tức âm hàn ngập trời nương theo khí tức nóng bỏng lan tràn, trực tiếp ảnh hưởng tới linh hồn.</p>", "images": {}, "success": true}