{"id": 3297, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3405", "title": "Chương 3405: Thân Phận Của Giới Chủ 2", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3405: Thân Phận Của Giới Chủ 2</h1><p>- Khặc Khặc.</p><p>Nhìn thấy mọi người nghi hoặc, trong mắt giới chủ Linh Vũ giới hiện lên sự vui vẻ, nhìn Lục Thiếu Du âm trầm cười nói:</p><p>- Lục Thiếu Du, ngươi luyện hóa linh hồn bổn nguyên của Thái Cổ U Minh Viêm, có lẽ không có được trí nhớ trong linh hồn của Thái Cổ U Minh Viêm đúng không?</p><p>- Không sai.</p><p>Lục Thiếu Du gật đầu, lúc trước hắn cũng không có được trí nhớ trong linh hồn của Thái Cổ U Minh Viêm. Lúc này trong mắt Lục Thiếu Du hiện lên vẻ nghi hoặc, nếu như đây là Thái Cổ U Minh Viêm thì tại sao lại gọi mình như vậy?</p><p>Giới chủ Linh Vũ giới nở nụ cười thỏa mãn, ánh mắt quét qua không trung trầm giọng nói:</p><p>- Kỳ thật hiện tại nói cho các ngươi biết cũng không sao. Trong các ngươi nào có ai hiểu rõ Thái Cổ U Minh Viêm, Thái Cổ U Minh Viêm chính là tồn tại kỳ lạ trong linh vật trời sinh. Thời điểm thiên địa sơ khai cũng đã tồn tại trên đời này rồi.</p><p>Ngừng một lát, hỏa diễm màu xanh da trời khủng bố nhẹ nhàng quấn quanh cánh tay của giới chủ Linh Vũ giới, giới chủ Linh Vũ giới khẽ vặn lưng, ngẩng đầu nhìn lên trên không trung nói:</p><p>- Thái Cổ U Minh Viêm kỳ thực không phải là một loại viêm hỏa, mà là do hai chủng loại viêm hỏa hợp lại thành một mà tồn tại trong trời đất này. Theo thứ tự là Thái Cổ U Viêm Hỏa cùng với Thái Cổ Minh Viêm Hỏa.</p><p>- Thái Cổ U Viêm Hỏa và Thái Cổ Minh Viêm Hỏa?</p><p>Đôi mắt hổ của Lục Thiếu Du bỗng nhiên run lên, ánh mắt nhìn về phía giới chủ Linh Vũ giới dường như đã hiểu ra thứ gì đó.</p><p>- Thái Cổ U Viêm Hỏa nóng bỏng vô cùng, đủ để thiêu đốt vạn vật, thiêu đốt không gian. Mà Thái Cổ Minh Viêm Hỏa thì có thể thiêu đốt linh hồn, có thể thẩm thấu vào vạn vật. Thái Cổ U Viêm Hỏa và THái Cổ Minh Viêm hỏa hợp hai thành một thì mới chính thức được coi là Thái Cổ U Minh Viêm.</p><p>Ánh mắt giới chủ Linh Vũ giới đảo qua chúng Đế trên không trung.</p><p>- Thứ ta luyện hóa là Thái Cổ U Viêm Hỏa, mà ngươi chính là Thái Cổ Minh Viêm Hỏa?</p><p>Đôi mắt hổ của Lục Thiếu Du nhìn về phía giới chủ Linh Vũ giới, đến thời điểm này Lục Thiếu Du rốt cuộc cũng hiểu nguyên nhân trong đó. Hóa ra Thái Cổ U Minh Viêm cũng không phải là một loại hỏa diễm mà là hai loại.</p><p>Hai loại hợp thành một mới chân chính được coi là Thái Cổ U Minh Viêm, thế nhưng tất cả chuyện này hắn cũng không biết. Dường như hiện tại cũng không có người nào biết được vật từ thời thái cổ này. Bởi vì vật này so với nhân loại còn xuất hiện sớm hơn.</p><p>- Có thể nói là như vậy, thế nhưng chỉ đúng một nửa.</p><p>Nhìn Lục Thiếu Du, giới chủ Linh Vũ giới cười lạnh nói:</p><p>- Ngươi luyện hóa Thái Cổ U Viêm Hỏa, thế nhưng ta vẫn là ta. Nhưng mà coi như là Thái Cổ Minh Viêm Hỏa, bởi vì ngươi luyện hóa Thái Cổ U Viêm Hỏa, ta cũng luyện hóa Thái Cổ Minh Viêm Hỏa, chúng ta thật ra giống nhau.</p><p>- Giới chủ Linh Vũ giới cũng luyệ hóa Thái Cổ Minh Viêm Hỏa? Khó trách lại mạnh như vậy.</p><p>Chúng Đế trên không trung giờ phút này cũng ngưng trọng tới mức tận cùng. Điều này đại biểu cái gì? Trong lòng mọi người đều biết rõ.</p><p>Hít.</p><p>Lục Thiếu Du cũng hít sâu một hơi, hắn không ngờ trên người này còn có người giống hắn như đúc. Đều có thể luyện hóa linh vật trời sinh. Mà quá trình luyện hóa linh vật trời sinh khó bao nhiêu, trong lòng Lục Thiếu Du hiểu rất rõ.</p><p>- Lục Thiếu Du, ngươi luyện hóa Thái Cổ U Viêm Hỏa, thế nhưng căn bản không có cách nào khôi phục nó tới đỉnh phong. Bởi vì chỉ có Thái Cổ U Viêm Hỏa và Thái Cổ Minh Viêm Hỏa, cả hai hợp thành một thì mới có thể đem Thái Cổ U Minh Viêm khôi phục ljai. Mà bây giờ Thái Cổ U Viêm Hỏa của ngươi khôi phục quá yếu. Cho nên căn bản không có cách nào làm gì được ta.</p><p>Giới chủ Linh Vũ giới nhìn Lục Thiếu Du âm trầm cười nói.</p><p>- Ngươi là Thái Cổ Minh Viêm Hỏa, vậy ngươi cũng không có cách nào làm gì được ta. Mà bản thể của ta có thể trực tiếp cầm vật ấy tiến vào bên trong, ngươi có thể làm gì được ta?</p><p>- Ngươi sẽ không. Ngươi cũng không dám.</p><p>Giới chủ Linh Vũ giới dường như rất hiểu Lục Thiếu Du, lạnh lùng cười nói:</p><p>- Nếu như ngươi dám đi vào thì ngươi đã sớm đi vào rồi. Bởi vì ngươi sợ sau khi ngươi đi vào ta sẽ giết tất cả mọi người bên ngoài, sau đó lại đi tới Phi Linh môn, giết tất cả người của Phi Linh môn cho nên ngươi không dám đi vào, ngươi có chỗ cố kỵ.</p><p>Toàn thân Lục Thiếu Du run lên, giới chủ Linh Vũ giới này giống như có thể nắm lấy chỗ hiểm của hắn, hắn bị kẻ này khống chế, hoàn toàn không có cách nào thoát. Lúc này tuy rằng có ngọc giản trong tay cũng không có cách nào thoát khỏi kẻ này.</p><p>- Huống chi ngươi nói cũng sai, bản thân ta không có cách nào làm gì được Thái Cổ U Viêm Hỏa của ngươi, thế nhưng có lẽ ngươi còn không biết, ta còn biện pháp khác.</p><p>Giới chủ Linh Vũ giới nhìn Lục Thiếu Du, lạnh nhạt cười, khóe miệng nhếch lên nói:</p><p>- Ta còn có thể dung hợp với phân thân Thái Cổ U Viêm Hỏa của ngươi. Sau khi dung hợp thực lực của ta sẽ lần nữa tăng cường. THái Cổ U Viêm Hỏa dung hợp với Thái Cổ Minh Viêm Hỏa, lúc đó mới có thể chính thức được coi là Thái Cổ U Minh Viêm.</p><p>Nghe vậy mắt hổ của Lục Thiếu Du bỗng nhiên biến đổi, trong lòng trầm xuống, ánh mắt lạnh lẽo trầm giọng nói:</p><p>- Muốn dung hợp ta sợ rằng cũng không dễ a. Bằng không ngươi tuyệt đối sẽ không chờ tới bây giờ.</p><p>- Đúng vậy, muốn dung hợp với linh hồn phân thân của ngươi có chút kho khăn. Thái Cổ U Viêm Hỏa và Thái Cổ Minh Viêm Hỏa, giữa cả hai kỳ thực đều có chung một loại linh hồn bổn nguyên. Thứ mà ngươi dung hợp lúc trước kỳ thực chỉ là một nửa mà thôi, một nửa linh hồn bổn nguyên khác hiện tại ở trên người ta.</p><p>Nhìn Lục Thiếu Du, ánh mắt giới chủ Linh Vũ giới giống như nhìn vật đại bổ, mang theo sự nóng bỏng không thèm che giấu, nói:</p><p>- Ngươi dung hợp linh hồn bổn nguyên của Thái Cổ U Viêm Hỏa, hiện tại ta muốn dung hợp với ngươi tự nhiên có chút phiền toái nhỏ. Thế nhưng chỉ là trước kia mà thôi. Hiện tại lại rất đơn giản, bởi vì ta tùy thời có thể dung hợp ngươi.</p><p>Đôi mắt hổ của Lục Thiếu Du nhìn qua giới chủ Linh Vũ giới, những lời này khiến cho trong lòng Lục Thiếu Du sinh ra sự cảnh giác. Thế nhưng cũng không dám quá tin tưởng. Hắn đã dung hợp với Thái Cổ U Viêm Hỏa, thực lực của giới chút Linh Vũ giới so với hắn mạnh hơn rất nhiều, thế nhưng muốn dung hợp với hắn tuyệt đối không phải là chuyện dễ dàng.</p><p>- Sao nào? Ngươi không tin sao?</p><p>Giới chủ Linh Vũ giới nhìn Lục Thiếu Du, cười nhạt một tiếng nói:</p><p>- Ngươi còn nhớ khi ngươi thôn phệ Âm hỏa trong llvg hay không? Có lẽ sau khi ngươi thôn phệ âm hỏa đạt được không ít chỗ tốt a. Thôn phệ loại âm hỏa này so với việc ngươi thôn phệ bất luận năng lượng nào trong thiên địa còn có nhiều chỗ tốt hơn, đúng không?</p><p>Nghe vậy thân thể cự hổ khổng lồ của Lục Thiếu Du run lên, trong lòng lập tức xuất hiện dự cảm không tốt. Lời giới chủ Linh Vũ giới nói là sự thật, sau khi hắn thôn phệ âm hỏa trong Linh Vũ giới, sau khi thôn phệ quả thực nhận được rất nhiều chỗ tốt. Thôn phệ âm hỏa kia so với thôn phệ bất luận loại năng lượng nào trong thiên địa còn khôi phục nhanh hơn nhiều.</p>", "images": {}, "success": true}