{"id": 3299, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3407", "title": "Chương 3407: Mở Cho Ta 1", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3407: Mở Cho Ta 1</h1><p>Dưới cỗ khí tức này, chúng Đế chung quanh, chỉ cần là người có thực lực thấp một ít, dưới cỗ khí tức âm hàn và nóng bỏng cùng tồn tại này sắc mặt đã trắng bệch, linh hồn run rẩy.</p><p>Trong biển lửa màu xanh da trời này giới chủ Linh Vũ giới bỗng nhiên bước ra một bước. Cả biển lửa màu xanh da trời run lên tựa như biển gầm. Hỏa diễm màu xanh da trời nổi lên chấn động cực lớn.</p><p>- Thu cho ta.</p><p>Trong biển lửa màu xanh da trời giới chủ Linh Vũ giới quát nhẹ một tiếng, thân thể bắt đầu bành trướng, trong nháy mắt ngắn ngủi cũng giống như Thái Cổ U Viêm Hỏa hóa thành cự nhân bằng hỏa diễm màu xanh da trời cực lớn. Cự nhân bằng hỏa diễm màu xanh da trời này há mồm, lực cắn nuốt cực lớn lan tràn ra. Lực cắn nuốt trực tiếp hóa thành một vòng xoáy bằng hỏa diễm cực lớn.</p><p>Ầm ầm.</p><p>Trong chớp mắt ngắn ngủi, trong biển lửa màu xanh da trời cuồn cuộn, sóng to gió lớn, một cơn sóng bằng hỏa diễm màu xanh trực tiếp dùng tốc độ khiến cho người ta hoảng sợ bị cự nhân do giới chủ Linh Vũ giới biến thành thô phệ vào trong miệng.</p><p>Hỏa diễm màu xanh da trời nhẹ nhàng bị giới chủ Linh Vũ giới thôn phệ vào trong thân thể. Hỏa diễm âm hàn nóng bỏng tràn ngập không gian giờ phút này biến mất không thấy gì nữa. Cả không trung sáng ngời hơn không ít.</p><p>Phù.</p><p>Giữa không trung, cự nhân bằng hỏa diễm do giới chủ Linh Vũ giới biến thành ngẩng đầu thở ra một hơi nóng bỏng, trực tiếp thiêu đốt không gian phía trước thành hư vô.</p><p>Tiếp đó trong nháy mắt thân thể cự nhân bằng hỏa diễm màu xanh da trời này co rút lại, lập tức khôi phục bộ dáng mang mặt nạ màu càng, trong mắt hiện lên vẻ thỏa mãn.</p><p>Đôi mắt hổ của Lục Thiếu Du ngốc trệ, tất cả đã vượt quá sự tưởng tượng của Lục Thiếu Du, hắn không thể ngờ chuyện tới bây giờ lại có kết quả như vậy.</p><p>Giới chủ Linh Vũ giới này không ngờ cũng có một linh hồn phân thân, mà lại là linh hồn phân thân dung hợp với Thái Cổ Minh Viêm Hỏa. Lúc này có thể nói, hắn ta đã dung hợp với Thái Cổ U Minh Viêm nguyên vẹn.</p><p>Lục Thiếu Du có thể cảm giác được linh hồn phân thân của hắn ở trong thế giới kia, linh hồn bổn nguyên của Thái Cổ U Viêm Hỏa đang bị đầu cự long bằng lửa kia công kích, đang đau khổ chèo chống.</p><p>Sợ rằng không thể chống đỡ được bao lâu, khi đó linh hồn phân thân bổn nguyên của hắn đến lúc đó sẽ hoàn toàn bị đối phương luyện hóa.</p><p>Mà đến lúc đó giới chủ Linh Vũ giới này sẽ triệt để dung hợp với Thái Cổ U Viêm Hỏa. Sợ rằng đến lúc đó thực lực sẽ lại tăng lên một tình trạng đáng sợ.</p><p>- Thoải mái a.</p><p>Giới chủ Linh Vũ giới duỗi lưng, ánh mắt mang theo sự vui vẻ nhàn nhạt nhìn Lục Thiếu Du nói:</p><p>- Lục Thiếu Du, ta đã chờ ngươi rất lâu, thế nhưng không ngờ ngươi chỉ khôi phục Thái Cổ U Viêm Hỏa tới trình độ này. Vốn ta còn muốn để cho ngươi làm cho Thái Cổ U Viêm Hỏa khôi phục mạnh mẽ hơn một chút, đến lúc đó sau khi ta dugn hợp là có thể khôi phục tới trạng thái toàn thịnh của Thái Cổ U Minh Viêm khi trước. Thế nhưng hiện tại xem ra, chênh lệch quá lớn a.</p><p>Lạnh nhạt nhìn Lục Thiếu Du và chúng Đế dưới không trung, giới chủ Linh Vũ giới khinh thường nói:</p><p>- Nhưng mà hiện tại cũng đã đủ, tuy rằng không khôi phục tới tình trạng của Thái Cổ U Minh Viêm khi trước, thế nhưng muốn tiêu diệt các ngươi mà nói chỉ là tiện tay mà thôi, giống như tiêu diệt con sâu cái kiến vậy.</p><p>Đôi mắt hổ Lục Thiếu Du biến ảo, lúc này trong lòng hắn đã có chút tuyệt vọng. LInh hồn phân thân Thái Cổ U Viêm Hỏa đã bị đoạt xá, thủ đoạn hắn không ít. Thế nhưng trước mặt giới chủ Linh Vũ giới này còn xa không đủ.</p><p>Giới chủ Linh Vũ giới này tuyệt đối không thi triển công kích linh hồn, cho nên kim đao màu vàng trong đầu hắn không có một chút tác dụng nào.</p><p>- Lục Thiếu Du, ta vốn không muốn giết ngươi. Hiện tại ta phá lệ cho ngươi thêm một cơ hội. Giao ra vật trong tay ngươi, ta tạm tha cho ngươi một mạng. Ngươi nên nắm chắc cơ hội cuối cùng này.</p><p>Giới chủ Linh Vũ giới dùng ánh mắt âm trầm nhìn Lục Thiếu Du, trong mắt tràn ngập sát ý.</p><p>- Từ khi rời khỏi trấn Thanh Vân khi trước, Lục Thiếu Du ta chưa từng cúi đầu lấy một lần.</p><p>Lục Thiếu Du nhìn giới chủ Linh Vũ giới, trong đôi mắt hổ tràn ngập vẻ kiên nghị. Lúc này Lục Thiếu Du cho rằng mình còn có cơ hội. Có lẽ chỉ cần linh hồn phân thân của hắn còn một chút cơ hội chuyển bại thành thắng mà nói, tất cả nguy cơ có thể giải trừ.</p><p>Thế nhưng lúc này Lục Thiếu Du cũng hoàn toàn không có biện pháp nào, hắn không nghĩ ra được biện pháp gì. Đại hồn anh hiện tại cũng không có cách nào nhúc nhích, coi như là có thể nhúc nhích. Đại hồn anh trời sinh đã bị đối phương khắc chế, đi ra cũng chỉ là thuốc bổ cho giới chủ Linh Vũ giới, làm tăng cường thực lực của đối phương mà thôi.</p><p>Trừ phi...</p><p>Lục Thiếu Du nghĩ tới kim đao màu vàng, hiện tại toàn thân hắn, thứ có thể làm lay chuyển giới chủ Linh Vũ giới cũng chỉ có kim đao màu vàng mà thôi. Chỉ tiếc hắn vẫn không thể rung chuyển kim đao màu vàng một chút nào. Lục Thiếu Du đã lặng lẽ thử qua, kim đao màu vàng vẫn không có chút động tĩnh nào, hoàn toàn không có dấu vết bị rung chuyển.</p><p>- Ngươi đã tự mình muốn chết thì đừng trách ta. Ngươi đã cản chuyện tốt của ta vậy thì chết đi.</p><p>Giới chủ Linh Vũ giới vừa mới dứt lời, trường bào khẽ quét một cái, khí tức nóng bỏng và âm hàn quanh thân đột nhiên lao thẳng về phía Lục Thiếu Du.</p><p>- Liều.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, tứ chi trên thân thể khổng lồ run lên, chân khí trong cơ thể tuôn ra. Toàn thân cự hổ màu trắng có một loại cảm giác tràn ngập lực lượng.</p><p>- Thần Vũ diệt không.</p><p>Huyễn Ảnh Thanh Vũ chấn động, Huyễn Ảnh Thanh Vũ ngàn thước sau lưng Lục Thiếu Du mang theo đường cong hoàn mỹ động lòng người cùng với một cỗ năng lượng đáng sợ nhanh chóng bành trướng.</p><p>Trên Huyễn Ảnh Thanh Vũ khổng lồ hơn ngàn thước mang theo khí tức cổ xưa đột nhiên có vô số lông vũ giống như loan đao màu xanh bắn về phía trước.</p><p>Sưu Sưu Sưu...</p><p>Từng tầng lông vũ phá không bắn về phía trước, rậm rạp chằng chịt, giống như vạn tiễn cùng phát. Mỗi một chiếc lông vũ đều giống như một thanh loan đao động lòng người, xé rách không gian phóng về phía giới chủ Linh Vũ giới.</p><p>- Vùng vãy, giãy chết mà thôi.</p><p>Ánh mắt giới chủ Linh Vũ giới trầm xuống, khẽ phất tay một cái. Không gian trước người đột nhiên có hỏa diễm màu xanh da trời kéo ra. Hỏa diễm màu xanh da trời mang theo khí tức âm hàn mênh mông, lại nóng bỏng vô cùng. Sau đó hỏa diễm màu xanh da trời lập tức vây kín lông vũ màu xanh của Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Lông vũ màu xanh ngập trời phá không lập tức bị hỏa diễm màu xanh da trời vây kín.</p><p>Hỏa diễm màu xanh da trời bao phủ, nhiệt độ khủng bố phá hủy tất cả lan tràn. Cỗ nhiệt độ cao khủng bố này đã gần bằng Thái Cổ U Minh Viêm nguyên vẹn.</p><p>Tầng tầng lớp lớp lông vũ do Lục Thiếu Du thúc dục trong nháy mắt đã bị nhiệt độ cao thảm thấu, lông vũ tức thì đỏ thẫm.</p><p>Cũng không được bao lâu, vô số lông vũ màu xanh phá không trong thời gian ngắn bắt đầu bị hòa tan, hóa thành dung dịch màu xanh da trời, hòa tan vào làm một thể với Thái CỔ U Minh Viêm.</p>", "images": {}, "success": true}