{"id": 3308, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3416", "title": "Chương 3416: Một Trong Những Điều Che Giấu", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3416: Một Trong Những Điều Che Giấu</h1><p>Độc Cô Ngạo Vũ ngừng một lát, giống như muốn một lời nói hết tất cả. Nhiều năm qua như vậy hắn che giấu vô cùng sâu. Không có ai biết được bí mật này, đã bị phát hiện cho nên hắn có cảm giác như được đại xá, toàn thân có cảm giác nhẹ nhõm không thôi.</p><p>Trong lòng cất giấu bí mật lớn như vậy khiến cho những năm gần đây không lúc nào hắn có cảm giác yên tâm. Lúc này trong lòng hắn vô cùng nhẹ nhõm. Sau khi nói ra tất cả bí mật, sau này hắn cũng không cần che dấu gì nữa, không cần mỗi ngày cố gắng che dấu tất cả. Loại cảm giác này thật sự quá mệt mỏi, quá mệt mỏi.</p><p>Thành công, vui sướng, kích động và vui vẻ, thất vọng và đau thương từ trước tới nay hắn chưa từng chia sẻ được với ai. Loại cảm giác này cũng khiến cho hắn sắp sụp đổ.</p><p>Nghe Độc Cô Ngạo Vũ nói, ánh mắt ba người Độc Cô Việt Không khẽ đổi, sắc mặt ngay từ đầu đã có chút khó coi, thế nhưng ánh mắt lập tức hiện lên vẻ bất đắc dĩ, có cảm giác á khẩu không trả lời được. Bởi vì Độc Cô Ngạo Vũ nói đúng.</p><p>Nghe Độc Cô Ngạo Vũ nói, cường giả tất cả các đại Hoàng tộc khác rung động.</p><p>- Ta âm thầm sắp xếp tất cả, tất cả đều nằm trong sự khống chế của ta. Ở giữa chúng xuất hiện một chút ngoài ý muốn, chỉ là cũng không có vấn đề quá lớn. Cho tới bây giờ tất cả kế hoạch của ta đều bị phá hủy.</p><p>Độc Cô Ngạo Vũ tiếp tục nói, dứt lời, hắn lại nhìn Lục Thiếu Du cùng Chí Thánh Đại Đế, ánh mắt nhìn chăm chú vào Lục Thiếu Du trầm giọng nói:</p><p>- Con rể tốt của ta, ngươi chính là sự ngoài ý muốn đó. Ngươi quật khởi quấy rầy tất cả kế hoạch của ta.</p><p>- Ta cũng thật không ngờ lại là ngươi.</p><p>Lục Thiếu Du nhìn Độc Cô Ngạo Vũ, sự rung động trong lòng hắn vẫn chưa dẹp loạn hết. Trong lòng vô cùng phức tạp, đồng thời còn rất nhiều nghi vấn.</p><p>- Tất nhiên ngươi không thể nghĩ tới là ta. Thế nhưng cũng bởi vì ta mà ngươi có thể trường thành, bởi vì ngươi xuất hiện quấy rầy kế hoạch của ta, nữ nhi Cảnh Văn của ta không ngờ lại chọn ngươi. Vốn ta không đồng ý, thế nhưng ta cũng không muốn Cảnh Văn thương tâm, cho nên cũng chỉ miễn cưỡng đồng ý. Ta cũng không thể giết ngươi, sợ Cảnh Văn thương tâm.</p><p>- Ngươi quấy rầy tất cả kế hoạch của ta. Bất quá ta cũng có một kế hoạch khác. Đó là để cho ngươi thay ta đi hoàn thành tất cả kế hoạch. Thế nhưng sau này ta thật không ngờ ngươi lại có quan hệ với nữ nhi thứ hai của ta.</p><p>Độc Cô Ngạo Vũ nhìn Lục Thiếu Du nói.</p><p>- Thanh Tuyền thực sự là nữ nhi của ngươi sao?</p><p>Lục Thiếu Du ngẩng đầu, trong những nghi vấn trong đầu, điều đầu tiên Lục Thiếu Du muốn biết chính là Lăng Thanh Tuyền có phải có quan hệ thực sự với vị nhạc phụ này của hắn hay không. Nếu như Lăng Thanh Tuyền là do vị nhạc phụ này sinh ra, vậy thì tại sao lại không để lại trong Độc Cô Hoàng tộc? Trên người Lăng Thanh Tuyền và Lăng Thanh Tuyệt cũng không có Thần Hoàng khí của Độc Cô Hoàng tộc.</p><p>- Đúng vậy, Thanh Tuyệt và Thanh Tuyệt đều là con của ta. Giống như Cảnh Văn đều là con của ta. Ta đã thiếu bọn chúng quá nhiều.</p><p>Nói tới Lăng Thanh Tuyệt và Lăng Thanh Tuyền, vẻ mặt Độc Cô Ngạo Vũ có chút cô đơn.</p><p>- Phụ thân, sau khi mẫu thân sinh con xong bởi vì luyện công tẩu hỏa nhập ma mà mất đi. Không có khả năng con có huynh đệ, tỷ muội.</p><p>Độc Cô Cảnh Văn lắc đầu, chuyện này khiến cho nàng không có cách nào tin nổi, nàng còn huynh đệ, tỷ muội, mẫu thân nàng bởi vì luyện công tẩu hỏa nhập ma cho nên đã sớm qua đời.</p><p>- Cảnh Văn, đây cũng là chuyện mà ta phải xin lỗi con.</p><p>Độc Cô Ngạo Vũ nhìn Độc Cô Cảnh Văn, ánh mắt tràn ngập vẻ yêu thương, khẽ thở dài lau vết máu ở khóe miệng rồi nói:</p><p>- Chuyện mà trước kia ta nói với con kỳ thực cũng không phải là sự thực. Kỳ thật mẫu thân con không phải tẩu hỏa nhập ma mà rời trần thế. Người tẩu hỏa nhập ma là ta, bởi vì ta cưỡng ép tu luyện Âm Dương Linh Vũ Quyết cho nên mới tẩu hỏa nhập ma. Mẫu thân con trong lúc vô tình phát hiện ra ta tẩu hỏa nhập ma, muốn cứu ta, thế nhưng lại bị ta dưới tình huống không khống chế, không biết rõ thôn phệ sạch sẽ. Chờ tới lúc ta phát hiện ra thì mẫu thân con đã đi rồi.</p><p>Dứt lời, trong mắt Độc Cô Ngạo Vũ ướt át.</p><p>- Hóa ra là mẫu thân vì người mới chết.</p><p>Thân thể mềm mại của Độc Cô Cảnh Văn lần nữa run lên, lảo đảo lui về phia sau một bước, trong đôi mắt xinh đẹp có nước mắt chảy xuống.</p><p>Ánh mắt Bạch Linh khẽ đổi, thân thể lặng lẽ đi tới bên người Độc Cô Cảnh Văn, đỡ thân thể mềm mại đang run rẩy của Độc Cô Cảnh Văn.</p><p>Ánh mắt Độc Cô Ngạo Vũ chớp động, nhìn qua Độc Cô Cảnh Văn rồi tiếp tục nói:</p><p>- Khi mẫu thân con rời đi, trong lòng ta khó chịu cho nên đã tuyên bố với bên ngoài là bế quan trong một thời gian ngắn. Kỳ thực là ta rời khỏi bổn tộc, ra ngoài giải sầu. Trong khoảng thời gian ta buồn bã nhất thì ta gặp một cô nương, nàng có vài phần tương tự với mẫu thân con, thế nhưng tính cách lại không giống như vậy. Trong thời gian buồn bã nhất ta gặp nàng trong một nơi nguy hiểm, cũng cứu nàng, cơ duyên xảo hợp cho nên chúng ta quen biết nhau. Cứ như vậy sau đó nàng ở cùng ta.</p><p>Ngừng một lát, ánh mắt Độc Cô Ngạo Vũ nhìn về phía Đông Cung Huyên của Thiên Vân đảo nói:</p><p>- Ngươi có một tỷ tỷ gọi là Đông Cung Khinh đúng không?</p><p>- Ngươi biết tung tích của tỷ tỷ ta? Tỷ ấy đã mất tích mấy chục năm qua, nghe nói sau khi tỷ ấy đi vào một nơi nguy hiểm thì không đi ra nữa. Chẳng lẽ tỷ ấy còn chưa chết? Ngươi biết tin tức của tỷ ấy sao?</p><p>Ánh mắt trên khăn che mặt màu hồng của Đông Cung Huyên lập tức nhìn về phía Độc Cô Ngạo Vũ, toàn thân run rẩy không ngừng. Lúc trước tỷ tỷ nàng mất tích, Thiên Vân đảo đã từng tìm kiếm khắp nơi qua, thế nhưng lại không có tin tức gì.</p><p>- Tỷ tỷ ngươi chính là mẫu thân của Thanh Tuyền và Thanh Tuyệt. Sau khi nàng ở cùng với ta một chỗ, biết đảo quy của Thiên Vân đảo cho nên không dám trở về. Về sau lại có Thanh Tuyệt và Thanh Tuyền, có thể là bởi vì Thần Hoàng khí của Độc Cô Hoàng tộc ta, tăng thêm ta cưỡng ép tu luyện Âm Dương Linh Vũ Quyết cho nên linh lực trong cơ thể ta rất quái dị. Tăng thêm trước kia ở trong hiểm địa kia tỷ tỷ ngươi đã bị trọng thương, cho nên thân thể của tỷ tỷ ngươi ngày càng kém.</p><p>- Ta đã từng khuyên nàng, để cho nàng bỏ Thanh Tuyệt và Thanh Tuyền, có lẽ còn có hy vọng. Thế nhưng nàng nhất quyết lưu lại hai đứa bé này, cho nên ta cũng đành cố gắng che chở cho nàng. Thế nhưng tất cả không nằm trong sự khống chế của ta. Ngay khi Thanh Tuyệt và Thanh Tuyền còn ở trong bụng sắp sinh thì tỷ tỷ của ngươi lại không chịu đựng được. Ngay cả hai đứa trẻ nàng cũng không nhìn lấy một cái mà rời đi. Ta cũng không có cách nào xoay chuyển. Huyết mạch của Hoàng tộc kết hợp với người bình thường sẽ không có Hoàng khí, thiên phú của hài tử cũng có hạn, thậm chí còn không có cách nào tu luyện.</p>", "images": {}, "success": true}