{"id": 3307, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3415", "title": "Chương 3415: Thì Ra Là Ngươi 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3415: Thì Ra Là Ngươi 2</h1><p>Mà lúc này Chí Thánh Đại Đế trên không trung nhíu mày, khí tức âm hàn trên người nam tử áo lam này giống như trường tồn từ cổ chí kim, lộ ra khí tức âm hàn cổ xưa không nói nên lời. Cỗ khí tức này giống như tồn tại với thiên địa vậy.</p><p>Sưu.</p><p>Ánh mắt của tất cả mọi người kinh ngạc, rung động nhìn lên không trung. Lúc này nam tử áo lam kia rốt cuộc cũng mở hai mắt ra, hai mắt sáng ngời giống như ngôi sao, chỉ là bên trong hai mắt lại mang theo khí tức âm hàn không nói nên lời. Dưới cỗ khí tức âm hàn này còn xen lẫn khí tức nóng bỏng.</p><p>- U Minh.</p><p>Nhìn chăm chú vào Thái Cổ U Minh Viêm lúc này, ánh mắt Mẫu Đơn phía dưới đột nhiên biến đổi. Bộ dáng của nam tử áo lam này chính là U Minh mà nàng quen thuộc, cả hai giống như đúc.</p><p>Nhìn nam tử áo lam này, vô số ánh mắt dưới không trung đồng thời cũng nhìn về phía đạo thân ảnh mặc trường bào màu tím, sắc mặt trắng bệch kia.</p><p>Cùng lúc này, nhìn đạo thân ảnh mặc trường bào màu tím này, đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Bạch Linh, Lục TÂm Đồng, Bắc Cung Tinh Mộc, Độc Cô Hồn Long nghẹn họng, há hốc mồm, ngây dại không nói nên lời.</p><p>Lúc này ánh mắt Lục Thiếu Du cũng kinh ngạc nhìn về phía người này. Dù thế nào thì lúc này Lục Thiếu Du cũng không thể tưởng tượng, cũng không biết rõ giới chủ Linh Vũ giới đã xảy ra chuyện gì. Chỉ là quan trọng người này chính là...</p><p>Lục Thiếu Du sững sờ, sững sờ, tuy rằng Lục Thiếu Du đã từng suy đoán qua thân phận của giới chủ Linh Vũ giới, thế nhưng hắn thật không ngờ lại là người đó. Chuyện này khiến cho hắn căn bản không thể tưởng tượng nổi.</p><p>Lục Thiếu Du nhìn đạo thân ảnh cao ngất này, trong mắt hiện lên vẻ bất đắc dĩ, mãi một lúc lâu không thể dẹp loạn sự rung động trong lòng. Hắn thật không ngờ sẽ là người này, nhìn người này một lúc lâu, ánh mắt Lục Thiếu Du run rẩy, nói:</p><p>- Thì ra là ngươi.</p><p>Ánh mắt của tất cả mọi người lúc này đều nhìn chăm chú vào đạo thân ảnh này, mãi một lúc lâu không thể dẹp loạn sự rung động trong lòng.</p><p>Người này có quan hệ như thế nào với giới chủ Linh Vũ giới, còn có bộ dáng vừa rồi dường như là linh hồn bị trọng thương. Ở đây đều là Đế giả tại sao lại nhìn không ra, tại sao lại không biết, trong lòng mọi người đều hiểu rõ người này và giới chủ Linh Vũ giới kia chỉ là một người mà thôi.</p><p>Mà giới chủ Linh Vũ giới kia chỉ là linh hồn phân thân của người này. Từ biến cố vừa rồi có thể nhận ra, dường như trong linh hồn phân thân xảy ra biến hóa gì đó, làm cho xuất hiện chuyện ngoài ý muốn. Bằng không sao ai có thể ngờ tới, giới chủ Linh Vũ giới khủng bố này lại chính là người nọ.</p><p>Sau khi biết rõ giới chủ Linh Vũ giới này chỉ là một đạo linh hồn phân thân, cơ hồ tất cả Đế giả đều từng suy đoán trong lòng qua, giới chủ Linh Vũ giới này chính là linh hồn phân thân, vậy thì chủ thể là ai? Thế nhưng chúng Đế giả cho dù là ai cũng không nghĩ tới lại là người này.</p><p>Nhìn thấy người này, ánh mắt chúng Đế kinh ngạc, sự chấn động trong lòng khó có thể dẹp loạn.</p><p>- Phụ thân, người nói cho con biết đi, đây không phải là sự thực đúng không?</p><p>Độc Cô Cảnh Văn nhìn chăm chú đạo thân ảnh cao ngất đang ở trên không trung, thân thể mềm mại run run. Đôi mắt xinh đẹp chấn động, run rẩy. Nàng thật không ngờ giới chủ Linh Vũ giới này chính là phụ thân nàng, đường đường là tộc trưởng Độc Cô Ngạo Vũ của Độc Cô Hoàng tộc.</p><p>Đạo thân ảnh trên không trung mặc trường bào màu tím, thân ảnh cao ngất, không phải là người nào khác mà chính là tộc trưởng Độc Cô Ngạo Vũ của Độc Cô Hoàng tộc, một trong lục đại Nhân Hoàng tộc.</p><p>Độc Cô Ngạo Vũ quay đầu nhìn Độc Cô Cảnh Văn, trong mắt hiện lên tia áy náy, nói:</p><p>- Cảnh Văn, có lẽ bây giờ con cũng đã biết rõ, cho nên ta cũng không cần dấu diếm nữa. Ta chính là giới chủ Linh Vũ giới.</p><p>- Phụ thân, rốt cuộc là vì cái gì? Tại sao người lại làm như vậy?</p><p>Độc Cô Cảnh Văn nghe vậy, tia hy vọng do nàng tự dựng lên trong lòng lập tức bị nghiền nát, đôi mắt xinh đẹp run rẩy, tất cả chuyện này khiến cho bản thân nàng khó có thể tiếp nhận.</p><p>- Ngạo Vũ, rốt cuộc đã xảy ra chuyện gì? Ngươi phải cho ta một câu trả lời.</p><p>- Không ngờ ngươi lại là giới chủ Linh Vũ giới, đường đường là tộc trưởng Độc Cô Hoàng tộc, không ngờ lại là giới chủ Linh Vũ giới. Ngươi để Độc Cô Hoàng tộc ta ở đâu? Tộc quy ở đâu?</p><p>Đám người Độc Cô Hồn Long, Độc Cô Việt Không, Độc Cô Không Kính, ba cường giả của Độc Cô Hoàng tộc lập tức nhìn về phía Độc Cô NGạo Vũ. Sau khi ba người biết rõ tất cả chuyện này cũng khiếp sợ không thôi. Sự khiếp sợ so với người bình thường còn lớn hơn nhiều.</p><p>- Hừ.</p><p>Đối mặt với ba vị lão tổ trong tộc, ánh mắt Độc Cô Ngạo Vũ đột nhiên lạnh lẽo, trầm xuống nói:</p><p>- Ta có gì sai? Các ngươi có tư cách gì chấp vấn ta? Nhiều năm trôi qua như vậy, ta tận lực tận tâm vì bổn tộc, coi như tất cả mọi chuyện ta làm sau lưng cũng là vì Độc Cô Hoàng tộc. Vì có một ngày Độc Cô Hoàng tộc có thể thoát khỏi trói buộc, có thể đứng ngạo nghễ trên đại lục, có thể bao trùm chúng sinh ở dưới chân.</p><p>Ba người Độc Cô Việt Không, Độc Cô Hồn Long, Độc Cô Không Kính nghe vậy lập tức sững sờ, ánh mắt co rúm lại, dường như nói ra suy nghĩ của bản thân vậy.</p><p>Độc Cô Ngạo Vũ cũng không cho ba người cơ hội mở miệng, ánh mắt trầm xuống, tiếp tục nói:</p><p>- Ta một lòng vì bổn tộc như vậy, mà các ngươi làm cái gì? Chỉ bế quan tu luyện mấy trăm năm, mấy ngàn năm. Thế nhưng tu vi lại không có bao nhiêu tiến bộ. Chẳng lẽ các ngươi cho rằng dựa vào thực lực của các ngươi là có thể làm cho Độc Cô Hoàng tộc ta, để cho các Hoàng tộc khác có thể thoát khỏi sự trói buộc của Thiên Đế hay sao? Nực cười tới cực điểm, trước kia ta đã từng nói qua với các ngơi. Thế nhưng các ngươi lại coi như không. Sự thật đã chứng minh, ngay từ đầu các ngươi đã sai, đoán cũng sai mà làm cũng sai.</p><p>- Cho nên ta làm một mình. Tất cả đều do ta tự mình sắp xếp, ta có kế hoạch của ta. Ta biết trong Thiên Trủng có đại cơ duyên. Chỉ cần đạt được đại cơ duyên này là có thể thoát khỏi sự trói buộc của Thiên Đế, thế nhưng điều kiện tiên quyết là phải có chín bản Vô Tự Thiên Thư.</p><p>- Tàn hồn của lão tổ đời thứ nhất trong Độc Cô Hoàng tộc đã nói tới Vô Tự Thiên Thư, chỉ là dụng ý thực sự của lão tổ cũng không phải là hội tụ chín bản Vô Tự Thiên Thư để đối phó với Thiên Đế, mà là có chín bản Vô Tự Thiên Thư mới có thể nhận được đại cơ duyên. Cực hạn linh vũ, phá toái hư không, ngao du thiên địa, coi rẻ chúng sinh. Mà các ngươi chỉ biết trốn đi tu luyện, thế nhưng lại không có bao nhiêu tiến bộ. Nếu như dựa vào các ngươi thì Độc Cô Hoàng tộc sẽ suy tàn rồi biến mất. Sự xuất hiện của Lục Thiếu Du chính là ví dụ, tất cả các Hoàng tộc chúng ta đều bị hắn đạp dưới chân.</p>", "images": {}, "success": true}