{"id": 3302, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3410", "title": "Chương 3410: Chí Thánh Hàng Lâm 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3410: Chí Thánh Hàng Lâm 2</h1><p>Lúc trước sau khi vị sư phụ này của hắn lưu lại một bộ linh kỹ Thiên cấp cùng Thiên Trụ giới, Đế giả chi nguyên cùng với thân thể Đế giả xong lập tức tàn hồn biến mất.</p><p>Khi Lục Thiếu Du biết sự tồn tại của Thiên Trủng, nhớ tới lời nói của tàn hồn sư phụ Chí Thánh Đại Đế lưu lại, Lục Thiếu Du lập tức suy đoán ra có lẽ chủ hồn của sư phụ Chí Thánh Đại Đế đang bị nhốt trong Thiên Trủng này.</p><p>Từ đầu tới giờ Lục Thiếu Du vẫn đang âm thầm tìm hiểu Thiên Trủng, về sau nhìn thấy không ít tàn hồn cường giả bị Âm Minh và Âm Đàm thôn phệ. Có tồn tại chuyên thôn phệ tàn hôn như Âm Minh và Âm Đàm, tăng thêm có không ít nguy hiểm khác cho nên Lục Thiếu Du cũng không ôm bao nhiêu hy vọng, không biết sư phụ Chí Thánh Đại Đế của hắn có xảy ra chuyện gì ngoài ý muốn hay không.</p><p>Dù sao trong Thiên Trủng này xảy ra chuyện ngoài ý muốn cũng rất bình thường, dù sao cũng đã nhiều năm như vậy.</p><p>Thế nhưng lúc này nhìn thấy sư phụ Chí Thánh Đại Đế khiến cho Lục Thiếu Du mừng rỡ không thôi.</p><p>Mà khiến cho Lục Thiếu Du càng thêm kinh hỉ chính là, vừa mới nhìn thấy sư phụ Chí Thánh Đại Đế ra tay, Lục Thiếu Du biết sư phụ tuyệt đối có thực lực liều mạng với giới chủ Linh Vũ giới.</p><p>Cho tới bây giờ Lục Thiếu Du chưa từng nghĩ qua sư phụ mình lại thuộc loại tồn tại trâu bò như vậy. Có thể trực tiếp chống lại giới chủ Linh Vũ giới này, đây tuyệt đối là một chuyện kinh hỉ.</p><p>- Sư phụ, làm sao người lại tới đây? Không phải người nói đang bị nhốt sao?</p><p>Sau khi Lục Thiếu Du đứng dậy lập tức hỏi Chí Thánh Đại Đế.</p><p>- Đúng là ta bị nhốt, thế nhưng vừa rồi ta lại đột nhiên cảm thấy khí tức tàn hồn của ta trên ngươi của con cho nên ta mới đi ra. Không ngờ lối ra cũng mở, tất cả nói ra rất dài dòng, sau này hãy nói tiếp đi.</p><p>Chí Thánh Đại Đế quay đầy lại nhìn ngọn núi khổng lồ trong hư không mênh mông phía sau, dường như bản thân hắn cũng có chút nghi hoặc.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du hơi hiểu ra một chút, lúc trước sư phụ đem Đế giả chi nguyên giao cho hắn đã lưu lại một đạo tàn hồn trên cơ thể. Sợ rằng bởi vì cảm nhận được khí tức kia cho nên mới cảm nhận được sự tồn tại của hắn.</p><p>- Ngươi chính là sư phụ Chí Thánh Đại Đế của lão đại ta sao?</p><p>Tiểu Long thu liễm bản thể khổng lồ, sắc mặt có chút tái nhợt bay tới bên người lão đại. Vừa rồi nó thấy lão đại gặp nguy hiểm cho nên không quan tâm tới việc thực lực của mình có đủ hay không mà lao ra rồi nói sau.</p><p>- Chính Thánh Đại Đế, là ai?</p><p>Nghe vậy chúng Đế giả phía dưới lập tức suy đoán. Hai mắt nhìn nhau, trong mắt tràn ngập vẻ nghi hoặc, dường như trong lúc nhất thời cũng không biết Chí Thánh Đại Đế là ai.</p><p>- Ta biết rồi, người này ta đã từng nghe nói qua, đây là một cường giả tán tu khủng bố ngày trước. Ban đầu trong đám người đồng lứa, người này có thiên phú phong hoa tuyệt đại, thực lực quét ngang đại lục, về sau cũng không biết tại sao lại không có tin tức của hắn nữa.</p><p>Long Bành lão tổ dường như nhớ tới gì đó cho nên ánh mắt lập tức kinh ngạc.</p><p>- Linh thú nhà ngươi có chút quái dị, ngươi cũng nhận ra ta sao?</p><p>Giữa không trung, ánh mắt giống như trăng sáng của Chí Thánh Đại đế nhìn về phía Tiểu Long, chỉ cần liếc mắt cũng biết bản thể Tiểu Long là linh thú.</p><p>- Sư phụ, Tiểu Long là tộc trưởng Thanh Long Hoàng tộc, ký huyết khế với con, bởi vì bản thân đệ ấy chính là huyết mạch của Thanh Long Hoàng tộc và Huyền Vũ Hoàng tộc, cho nên có chút đặc biệt.</p><p>Lục Thiếu Du nói với Chí Thánh Đại đế.</p><p>- Khó trách lại đặc biệt như vậy, thì ra là thế. Kỳ quái, từ khi nào Thanh Long Hoàng tộc và Huyền Vũ Hoàng tộc lại có quan hệ thông gia như vậy? Không phải đều sống chết với nhau hay sao?</p><p>Chí Thánh Đại Đế kinh ngạc một chút rồi có chút nghi hoặc hỏi.</p><p>- Nói ra rất dài dòng, nếu như ngươi là sư phụ của lão đại thì mau giúp chúng ta giải quyết tên kia đi.</p><p>Tiểu Long nhìn Chí Thánh Đại Đế, không chú khách khí nói.</p><p>- Linh vật trời sinh, nếu như ta đoán không sai có lẽ chính là Thái Cổ U MInh Viêm trong lời đồn a. Không ngờ vật khủng bố này vẫn tồn tại trên đời, còn bị người khác khống chế.</p><p>Ánh mắt Chí Thánh Đại Đế lập tức nhìn vào người giới chủ Linh Vũ giới, trong thanh âm tràn ngập sự sợ hãi, thán phục.</p><p>- Một linh hồn thể mà thôi, ta không cần biết ngươi là ai. Dám phá hỏng chuyện tốt của ta, ta sẽ cho ngươi tan tành.</p><p>Giới chủ Linh Vũ giới nhìn Chí Thánh Đại Đế, ánh mắt lần nữa trở nên âm trầm, thế nhưng lúc này ánh mắt cũng không dám khinh thường như trước mà còn có chút cảnh giác.</p><p>- Ai ui. Dám uy hiếp lão tử, hung hăng càn quấy cái rắm a. Không phải chỉ là linh vật trời sinh sao? Ngươi cho rằng lão tử sợ ngươi sao?</p><p>Khuôn mặt của Chí Thánh Đại Đế vốn đang hiền lành, thế nhưng sau khi nghe giới chủ Linh Vũ giới nói vậy lập tức nổi giận, tính tình dường như còn nóng hơn Cùng Kỳ Tôn giả.</p><p>Chí Thánh Đại Đế xắn tay áo lên giống như muốn đánh nhau. Chỉ là lúc này hắn mới phát hiện ra mình còn là linh hồn thể, trường bào trên người chỉ là vật hư ảo mà linh hồn lực ngưng tụ ra mà thôi, cho nên không thể nào xắn lên được. Lúc này hắn mới trừng mắt nhìn Lục Thiếu Du nói:</p><p>- Tiểu tử hỗn đãn, mau đưa cho sư phụ cái túi da của ta ra đây. Ta muốn giáo huấn tên này một chút.</p><p>Lục Thiếu Du sững sờ thầm nghĩ, vị sư phụ này của hắn quả thực lật mặt nhanh như chớp. Bộ dáng hiện tại so với bộ dáng hiền lành khi trước giống như không phải là cùng một người vậy. Lục Thiếu Du sừng sờ, trong lòng bàn tay tức thì xuất hiện Tử Lôi Huyền Đỉnh.</p><p>Quang mang màu tím lóe lên, trực tiếp xuất thân thể sư phụ Chí Thánh Đại Đế từ trong Tử Lôi Huyền Đỉnh ra. Lúc trước, khi đạt được thân thể của sư phụ Chí Thánh Đại Đế Lục Thiếu Du cũng không thu vào trong nhẫn trữ vật. Một khi thu vào trong nhẫn trữ vật là có chút không tôn kính, mà thu vào trong Tử Lôi Huyền Đỉnh, không thể nghi ngờ vừa tôn kính lại vừa an toàn nhấ.t</p><p>Về sau Lục Thiếu Du cũng không đụng tới thân thể của sư phụ Chí Thánh Đại Đế, vẫn đặt trong Tử Lôi Huyền Đỉnh.</p><p>Lục Thiếu Du xuất thân thể sư phụ Chí Thánh Đại Đế ra, ánh mắt tất cả mọi người lập tức hiếu kỳ nhìn về phía Lục Thiếu Du.</p><p>Lúc này cỗ thân thể này vẫn đang bảo trì hình dáng khoanh chân ngồi, thân thể giống như còn sống, hai mắt nhắm chặt, mái tóc trắng bạc, trong lúc vô hình mang theo khí thế mạnh mẽ.</p><p>Không gian bốn phía thân thể không ngừng chấn động khiến cho người ta nhìn vào lập tức cảm thấy thời không thác loạn.</p><p>Ánh mắt linh hồn thể Chí Thánh Đại Đế run lên, lập tức phất tay một cái, trực tiếp đem thân thể của mình trong tay Lục Thiếu Du kéo tới trước mặt.</p><p>- Rốt cuộc cũng trở về a.</p><p>Trong đôi mắt giống như trăng sáng trên người Chí Thánh Đại Đế lúc này tuôn ra vẻ mừng rỡ. Trong giây lát thân thể hóa thành một đạo lưu quang lập tức tiến vào trong mi tâm thân thể đang khoanh chân ngồi.</p>", "images": {}, "success": true}