{"id": 3303, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3411", "title": "Chương 3411: Hung Hăng Càn Quấy Cái Rắm", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3411: Hung Hăng Càn Quấy Cái Rắm</h1><p>Linh hồn thể Chí Thánh Đại Đế tiến vào trong thân thể đang khoanh chân ngồi, hai mắt lập tức mở ra, giống như vừa mới tỉnh lại từ giấc ngủ ngàn thu vậy. Trong hai mắt có quang mang chói mắt bắn ra.</p><p>Chỉ là sau khi hai mắt mở ra, Chí Thánh Đại Đế lại một lần nữa nhắm hai mắt lại, trên thân thể hắn bắt đầu có một cỗ chấn động lan tràn ra.</p><p>Trong thời gian ngắn trong thân thể Chí Thánh Đại Đế chấn động, cỗ chấn động này mênh mông giống như thủy triều, lại giống như núi lửa đang bộc phát vậy.</p><p>Oanh.</p><p>Trong nháy mắt ngắn ngủi, cả không trung vừa rồi còn sóng yên biển lẳng bỗng nhiên vang vọng tiếng sấm. Tiếp đó lập tức có một cỗ năng lượng thiên địa mênh mông hội tụ tới. Cả không trung phong vân biến sắc, bỗng nhiên gió nổi mây phun.</p><p>Một cỗ năng lượng thiên địa bàng bạc trực tiếp tiến vào trong thân thể đang khoanh chân ngồi của Chí Thánh Đại đế, giống như cuồng phong bạo vũ trút xuống, trực tiếp rót vào trong cơ thể Chí Thánh Đại Đế.</p><p>Cùng lúc này khí tức trên người Chí Thánh Đại Đế bỗng nhiên kéo lên.</p><p>- Hắn là Linh Đế lục trọng.</p><p>Dưới không trung, ánh mắt Độc Cô Việt Không biến đổi, kinh ngạc mở miệng nói.</p><p>Sưu Sưu.</p><p>Chỉ là cùng lúc này, khi Độc Cô Việt Không vừa mới mở miệng, thậm chí còn chưa nói hết, trên người Chí Thánh Đại Đế lại có một cỗ khí tức mênh mông, cuồng bạo tuôn ra. Tiếp đó cỗ khí tức này dùng xu thế khủng bố nhanh chóng tăng vọt, dễ dàng tăng vọt giống như lật bàn tay vậy.</p><p>- Là Linh Đế thất trọng... Linh Đế thất trọng trung kỳ... Linh Đế thất trọng hậu kỳ... Linh Đế thất trọng đỉnh phong.</p><p>Phanh.</p><p>Tất cả mọi người đều cảm nhận được khí tức tăng vọng, trực tiếp há hốc mồm.</p><p>- Linh Đế bát trọng, nhất định là khí tức của Linh Đế bát trọng.</p><p>- Hình như là Linh Đế bát trọng trung kỳ, hậu kỳ... Linh Đế bát trọng đỉnh phong.</p><p>- Trời ạ, đây chẳng lẽ là cửu trọng sao? Linh Đế cửu trọng a. Vẫn còn đang tăng lên.</p><p>Trong giây lát ngắn ngủi, khí tức trên người Chí Thánh Đại đế trực tiếp từ Linh Đế lục trọng mạnh mẽ đạt tới Linh Đế cửu trọng, thế nhưng xu thế kéo lên này vẫn còn đang tiếp tục.</p><p>Khí tức này kéo lên thêm một lát mới bắt đầu bình thường trở lại, năng lượng cuồn cuộn khiến cho phong vân biến sắc trong nháy mắt biến mất. Mà lúc này theo khí tức tu vi kéo lên, tất cả mọi người đều có thể phrong đoán tu vi của Chí Thánh Đại Đế lúc này đã dừng lại tại Linh Đế cửu trọng, thậm chí còn cách Linh Đế cửu trọng không xa.</p><p>- Linh Đế cửu trọng a, sư phụ là Linh Đế cửu trọng.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, giờ phút này hắn cũng không rõ là mình đang rung động, hâm mộ hay là kích động nữa.</p><p>Cảm nhận khí tức trên người Chí Thánh Đại Đế, ánh mắt giới chủ Linh Vũ giới lần nữa biến hóa không ít. Thế nhưng vừa rồi hắn cũng không ra tay, bởi vì hắn biết rõ có ra tay cũng không có tác dụng gì.</p><p>Loại đột phá này của đối phương rất quỷ dị, chỉ khiến cho tiềm năng của thân thể tăng lên mà thôi. Trên phương diện linh hồn người này đã sớm là Đế giả cửu trọng. Cho nên hắn có quấy rối cũng không có tác dụng.</p><p>Khi khí tức trên người Chí Thánh Đại Đế triệt để ổn định tại Linh Đế cửu trọng sơ giai hậu kỳ xong, thân thể lập tức run lên, đôi mắt đang nhắm chặt mới lần nữa mở ra.</p><p>Sưu Sưu.</p><p>Hai mắt mở ra, trong mắt có hai cỗ tinh mang giống như ánh trăng bắn ra. Tinh mang giống như thực chất đánh văng gợn sóng trong không gian. Gợn sóng trong không gian rung động, lan tràn về phía xa. Trong đôi mắt như trăng sáng kia có phản chiếu của hư không, khiến cho trong lòng mọi người rung động không nói nên lời.</p><p>Phù.</p><p>Chí Thánh Đại Đế thở sâu một hơi, trong bụng thở ra một ngụm trọc khí, thân thể đột nhiên đứng dậy, một tiếng cười lớn từ trong miệng vang vọng:</p><p>- Ha ha ha ha...</p><p>Tiếng cười to này truyền ra, tiếng cười như sấm sét vang vọng trên chín tầng trời, thanh âm cuồn cuộn quanh quẩn không ngớt, khiến cho linh hồn người ta run rẩy. Người thực lực thấp không khỏi lấy tay che tai, giống như nếu như tiếng cười kia lại lớn thêm một chút sẽ có không ít linh hồn Đế giả trực tiếp bị tiếng cười này đánh chết vậy.</p><p>- Ha ha, thật thoải mái, có túi da này vẫn đỡ hơn một chút a. Toàn thân thoải mái, thống khoái.</p><p>Chí Thánh Đại Đế duỗi lưng, mặt mũi tràn ngập sự vui mừng.</p><p>- Chúc mừng sư phụ khôi phục.</p><p>Lục Thiếu Du cười cười, sư phụ Chí Thánh Đại Đế khôi phục đương nhiên là chuyện cao hứng, đặc biệt là lúc này.</p><p>- Tuy rằng khôi phục, thế nhưng đã lâu rồi không ở trong túi da này cho nên còn chưa triệt để dung hợp. Bằng không tu vi thực lực còn có thể cao thêm một chút a.</p><p>Sau khi cao hứng xong, Chí Thánh Đại Đế dường như còn có chút không hài lòng.</p><p>Lục Thiếu Du sững sờ, những lời này của sư phụ Chí Thánh Đại Đế dường như bởi vì quá lâu không dung hợp với thân thể mà thực lực bị ảnh hưởng, không tới đỉnh phong. Thế nhưng tu vi của sư phụ đã là Linh Đế cửu trọng a.</p><p>- Chuyện này còn phải đa tạ con. Chuyện ta nhờ vả con con đều làm được. Về sau có sư phụ ở đây, trên đại lục này ai dám làm con khó chịu ta sẽ khiến cho hắn khó chịu.</p><p>Chí Thánh Đại Đế nhìn Lục Thiếu Du nói.</p><p>- Đây là chuyện mà đệ tử phải làm.</p><p>Lục Thiếu Du gật đầu cười cười, sư phụ của hắn cũng là người hiểu ý a.</p><p>- Chí Thánh Đại Đế, linh hồn phân thân của lão đại ta đã bị giới chủ Linh Vũ giới kia đoạt xá. Đã khiến cho lão đại ta không thoải mái từ lâu rồi.</p><p>Tiểu Long lạnh nhạt lườm Chí Thánh Đại Đế, dường như đang nhắc nhở Chí Thánh Đại Đế nên ra tay với giới chủ Linh Vũ giới.</p><p>- Đúng rồi, nhìn xem đầu óc ta này.</p><p>Chí Thánh Đại Đế vỗ trán mình, mái tóc bạc run rẩy, đột nhiên lần nữa nhìn về phía giới chủ Linh Vũ giới.</p><p>- Sư phụ, người này là một đạo linh hồn phân thân, thế nhưng lại dung hợp với Thái Cổ U Minh Viêm, là một thể với Thái Cổ U Minh Viêm, tuy hai mà là một, thực lực cường hãn. Thế nhưng Thái Cổ U Minh Viêm cũng không khôi phục tới trạng thái toàn thịnh. Sư phụ nên cẩn thận một chút.</p><p>Lục Thiếu Du nhắc nhở Chí Thánh Đại Đế, sợ Chí Thánh Đại Đế không biết thân phận của giới chủ Linh Vũ giới.</p><p>- Khó trách Thái Cổ U MInh Viêm này lại không cường hãn như trong lời đồn. Đế cấp cao giai trung kỳ, thì ra còn chưa khôi phục a. Đại khái chỉ tương đương với Đế giải bát trọng đỉnh phong mà thôi. Tối đa cũng chỉ tiếp cận Đế cấp cửu trọng.</p><p>Chí Thánh Đại Đế đánh giả giới chủ Linh Vũ giới, ánh mắt run rẩy, phất tay một cái rồi lớn tiếng nói:</p><p>- Còn chưa khôi phục mà dám lớn lối trước mặt lão tử. Ngươi hung hăng càn quấy cái rắm a. Tính của lão tử rất nóng, không chịu được khi kẻ khác hung hăng càn quấy trước mặt lão tử. Lại dám động tới đệ tử của ta. Hiện tại khoản sổ sách này nên tính một lượt thôi.</p><p>Chí Thánh Đại Đế vừa mới dứt lời, quả thực đúng là nóng nảy, gợn sóng trong không gian trước người hắn lập tức lóe lên. Một cỗ khí tức quỷ đị đồng hóa gợn sóng trong không gian, đồng thời Chí Thánh Đại Đế đã như quỷ mỵ xuất hiện trước người giới chủ Linh Vũ giới.</p>", "images": {}, "success": true}