{"id": 3304, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3412", "title": "Chương 3412: Thời Gian Thác Loạn 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3412: Thời Gian Thác Loạn 1</h1><p>Thân ảnh vừa mới xuất hiện, Chí Thánh Đại Đế lập tức chộp về phía giới chủ Linh Vũ giới. Dưới trảo ấn, không gian bị lõm xuống, năng lượng mênh mông bỗng nhiên hội tụ, lập tức phóng về phía giới chủ Linh Vũ giới.</p><p>- Lực lượng thời gian thật mạnh.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, trước tiên không nói tới tu vi của sư phụ Chí Thánh Đại Đế đã đạt tới trình độ kinh khủng. Lực lượng thời gian này so với hắn mạnh mẽ hơn quá nhiều. Sợ rằng bao nhiêu năm qua trên phương diện lực lượng thời gian sư phụ đã có không ít tiến bộ. Theo lời tàn hồn của sư phụ nói khi trước, trước kia sư phụ Chí Thánh Đại Đế của hắn cũng chí có thể ở tầng thứ năm Thiên Trụ giới mà thôi.</p><p>Sắc mặt giới chủ Linh Vũ giới lần đầu tiên khó coi, ánh mắt lóe lên, trong mắt dường như cũng xuất hiện vẻ ngưng trọng. Thân ảnh không ngờ đột nhiên lóe lên, lăng không biến mất trước người Chí Thánh Đại Đế. Vừa vặn tránh khỏi một trảo của Chí Thánh Đại Đế.</p><p>Ngay sau đó, khi thân ảnh Chí Thánh Đại Đế lần nữa xuất hiện đã tới không gian bên cạnh Chi Thánh Đại Đế.</p><p>Giới chủ Linh Vũ giới vừa mới xuất hiện lập tức phất tay đánh ra một đạo quang trụ bằng hỏa diễm màu xanh da trời, khí tức âm hàn và nóng bỏng mênh mông cùng tồn tại, hung hăng phóng về phía Chí Thánh Đại Đế.</p><p>- Bổn sự cũng không yếu a, không hổ là linh vật trời sinh.</p><p>Ánh mắt Chí Thánh Đại Đế nhảy lên, gợn sóng quỷ dị trước người lần nữa đồng hóa gợn sóng trong không gian. Cùng lúc có hỏa diễm màu xanh xuyên thủng không gian đánh tới trước người, thân thể Chí Thánh Đại đế giống như cái bóng rung động trên mặt nước, gợn sóng không gian lóe lên, thân ảnh lập tức biến mất. Đạo quang trụ bằng hỏa diễm màu xanh da trời của giới chủ Linh Vũ giới này cũng không động tới được thân ảnh của Chí Thánh Đại Đế.</p><p>Tiếp đó tốc độ của Chí Thánh Đại Đế lần nữa tăng vọt lên rất nhiều, trong nháy mắt phá không tới gần giới chủ Linh Vũ giới, từng đạo thủ ấn hoa mắt, quỷ dị biến hóa, miệng khẽ quát một tiếng.</p><p>- Thời Gian Thác Loạn.</p><p>Một giây sau, lấy thân thể Chí Thánh Đại Đế làm trung tâm, khí tức quỷ dị khuếch tán, đồng hóa gợn sóng trong không gian. Trong nháy mắt khuếch tán ra không gian hơn vạn thước, tốc độ khuếch tán vô cùng nhanh chóng, vô thanh vô tức.</p><p>Mà theo khí tức quỷ dị chấn động, sắc mặt ba người Lục Thiếu Du, Dương Quá, Lục Tâm Đồng biến hóa không ít. Đặc biệt là Lục Thiếu Du, ánh mắt hắn lập tức run lên.</p><p>Tự nhiên Lục Thiếu Du biết đây là tuyệt chiêu Thời Gian Thác Loạn của sư phụ. Tuyệt chiêu này Lục Thiếu Du cũng biết, chỉ là sau khi dung hợp lực lượng thời gian vào trong Thời Không Lao Ngục, hắn rất ít khi lĩnh ngộ Thời Gian Thác Loạn này. Lúc này nhìn thấy sư phụ tự mình thi triển, rốt cuộc Lục Thiếu Du cũng biết được uy lực và sự khủng bố chính thức của thời không thác loạn.</p><p>Chỉ thấy Chí Thánh Đại Đế thúc dục Thời Gian Thác Loạn, trong giây lát bao phủ không gian hơn vạn thước, vô thanh vô tức lan tràn, vây khốn giới chủ Linh Vũ giới vào bên trong.</p><p>Dường như giới chủ Linh Vũ giới cũng cảm giác được không ổn, muốn nhanh chóng trốn đi, chỉ là bên trong khong gian này có lực lượng thời gian không ngừng biến hóa, lúc nhanh lúc chậm, làm cho không gian này chấn động vô cùng quỷ dị. Loại chấn động này khiến cho Thời Gian Thác Loạn, khiến cho người ta căn bản khó có thể phòng ngự, hoàn toàn cảm thấy khó chịu.</p><p>Mà ở trong đó Chí Thánh Đại Đế lại không bị bất kỳ một chút ảnh hưởng nào, thậm chí còn nhanh hơn rất nhiều. Thân ảnh nhanh chóng xuất hiện trước người giới chủ Linh Vũ giới, tay đánh ra một chưởng.</p><p>Giới chủ Linh Vũ giới rõ ràng nhìn thấy một chưởng của Chí Thánh Đại Đế, thế nhưng trong nháy mắt này hắn lại không có cách nào tránh được. Toàn thân giống như mất đi sự khống chế, ánh mắt ngày càng ngưng trọng. Cùng lúc, chưởng ấn đánh vào ngực giới chủ Linh Vũ giới.</p><p>Phanh.</p><p>Một chưởng của Chí Thánh Đại Đế đập vào ngực giới chủ Linh Vũ giới, hung hăng đánh xuống mang theo năng lượng thiên địa mênh mông và kình khí khủng bố trút xuống. Lập tức đánh bay giới chủ Linh Vũ giới về phía sau.</p><p>Thân hình giới chủ Linh Vũ giới giống như diều đứt dây, lập tức đụng nát gợn sóng trong không gian phía sau. Không gian xuất hiện hư không đen kịt.</p><p>- Thực lực thật mạnh a.</p><p>Ánh mắt chúng Đế chung quanh run lên, trong mắt tuôn ra vẻ sợ hãi lẫn vui mừng. Bởi vì giới chủ Linh Vũ giới này đã có người áp chế được. Thực lực của Chí Thánh Đại Đế này rõ ràng còn trên giới chủ Linh Vũ giới. Không biết thực lực của Thiên Đế thần bí kia ra sao. Thế nhưng Linh Đế cửu trọng đã là tồn tại mạnh nhất trên đại lục này.</p><p>- Ha ha, sảng khoái.</p><p>Chí Thánh Đại Đế dường như cũng cực kỳ thỏa mãn đối với công kích của mình. Sau khi đánh bay giới chủ Linh Vũ giới lập tức cười ha hả một tiếng, mái tóc dài màu trắng tung bay, phong thái bá đạo không thôi.</p><p>- Không tốt, mọi người cẩn thận.</p><p>Đột nhiên Lục Thiếu Du lại hét lớn một tiếng. Lục Thiếu Du nhìn xuống, giới chủ Linh Vũ giới vừa mới bị một chưởng của sư phụ Chí Thánh Đại Đế đánh bay lúc này lại dựa thế trở ra, lập tức lao thẳng tới đám người phía dưới không trung. Mục tiêu chính là đám người Bắc Cung Vô Song, Lục Tâm Đồng, Độc Cô Cảnh Văn đang hội tụ với nhau. Mục đích của người này không cần nói cũng biết.</p><p>- Nhanh tránh đi.</p><p>Trong các đại Hoàng tộc, cường giả đầu lĩnh hét lớn một tiếng, lập tức phục hồi tinh thần, nhanh chóng ngưng tụ ra từng đạo công kích. Cả không gian run lên, nhanh chóng vây công giới chủ Linh Vũ giới. Một ít Đế giả có thực lực thấp và đám người Bắc Cung Vô Song, ĐỘc Cô Cảnh Văn, Bạch Linh, Lục Tâm Đồng cùng với những người khác thì nhanh chóng lui lại.</p><p>Dưới năng lượng khủng bố, từng vết nứt không gian bị xé rách, chỉ là dưới năng lượng khủng bố như vậy, thân ảnh giới chủ Linh Vũ giới đột nhiên biến mất tại chỗ.</p><p>Nhưng khi thân ảnh giới chủ Linh Vũ giới lần nữa xuất hiện lại xuất hiện ngay cạnh đám người Độc Cô Ngạo Vũ cùng với Nam thúc, Bắc Cung Kình Thương, Thánh Thủ Linh Đế đang nhanh chóng lui lại gần đó, dường như hành động vừa rồi của hắn chỉ là ngụy trang mà thôi.</p><p>Sưu Sưu.</p><p>Trong khoảng thời gian ngắn này, lực lượng trói buộc cực lớn hàng lâm. Đồng thời bốn người Nam thúc, Độc Cô Ngạo Vũ, Bắc Cung Kình Thương, Thánh Thủ Linh Đế bị một đoàn hỏa diễm màu xanh da trời bao phủ vào bên trong.</p><p>- Vô sỉ.</p><p>Chí Thánh Đại Đế hét lớn một tiếng giận dữ, lập tức phóng về phía giới chủ Linh Vũ giới, định đánh ra một kích.</p><p>- Ai dám tiến lên bốn người bọn họ sẽ chết.</p><p>Giới chủ Linh Vũ giới ngẩng đầu, thân ảnh đã đứng cùng một chỗ với bốn người Nam thúc. Lập tức cấm chế bốn người rồi ném vào trong hỏa diễm màu xanh da trời. Khí tức lan tràn ra, dường như định đánh chết bốn người này vậy.</p><p>- Sư phụ, chậm đã.</p><p>Lục Thiếu Du biến sắc, hắn thực sự sợ sư phụ mình nóng nảy sẽ ra tay. Lúc này Nam thúc, sư phụ Thánh Thủ Linh Đế, còn có hai vị nhạc phụ của hắn đều rơi vào trong tay giới chủ Linh Vũ giới. Dường như kẻ này đã nghiên cứu kỹ để đối phó với Lục Thiếu Du.</p>", "images": {}, "success": true}