{"id": 3311, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3419", "title": "Chương 3419: Tính Toán Chung Cực 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3419: Tính Toán Chung Cực 2</h1><p>- Con biết phụ thân bắt con và Vô Song tỷ mục đích là để cho Thiếu Du đồng ý giao ra ngọc giản cho người mà thôi. Bởi vì người biết rõ nhược điểm của Thiếu Du, biết rõ chàng quan tâm tới tất cả mọi người bên cạnh. Mà cuối cùng người cũng không thực sự ra tay với chúng con.</p><p>Độc Cô Cảnh Văn nhìn Độc Cô Ngạo Vũ, khẽ cắn bờ môi đỏ mọng, ngẩng đầu nói.</p><p>- Đúng vậy, ta làm sao có thể ra tay với con gái của mình được chứ. Quan tâm tới tất cả mọi người bên cạnh chính là nhược điểm trí mạng của Thiếu Du, thế nhưng cũng là ưu điểm. Lúc đầu sở dĩ ta có thể vừa ý nó kỳ thật không phải vì thiên phú của nó. Trong mắt ta, chỉ cần nó có thể quan tâm con, so với thiên phú mà nói, còn quan trọng hơn rất nhiều.</p><p>Độc Cô Ngạo Vũ nhìn Độc Cô Cảnh Văn rồi mỉm cười, ánh mắt lại nhìn về phía Lục Thiếu Du nói:</p><p>- Thiếu Du, ta năm lần bảy lượt muốn ngươi giao ra vật trong tay, mặc dù hơn phân nửa là tự ý muốn đoạt lấy cơ duyên cho bản thân mình, thế nhưng ít nhất có lúc ta nghĩ muốn đạt được cơ duyên cũng vạn lần chết một lần sống, nếu như ngươi đi đoạt đại cơ duyên, vạn nhất ngươi chết, ngươi có nghĩ tới Cảnh Văn hay không? Có nghĩ tới Thanh Tuyền hay không? Lục Trực và Du Thược sau này phải làm sao?</p><p>Ánh mắt Lục Thiếu Du biến ảo, trong đôi mắt hiện lên quang mang màu vàng như ẩn như hiện, Âm DƯơng Linh Vũ Quyết trong cơ thể vận chuyển, đang nhanh chóng khôi phục chân khí và linh lực tiêu hao trong cơ thể. Chuyện ngày hôm nay quả thực quá mức phức tạp.</p><p>- Ta muốn đạt được đại cơ duyên, không để cho ngươi đi vào cũng là không muốn Cảnh Văn và Thanh Tuyền sau này phải lẻ loi hiu quạnh, tuế nguyệt rất dài, chuyện này đáng sợ như thế nào có lẽ ngươi cũng hiểu. Lục Trực và Du Thược nếu như không có phụ thân bên người cũng không tốt một chút nào. Mà nếu như ta đi vào, cho dù ta chết, có ngươi chiếu cố bọn nó ta cũng rất yên tâm. Nếu như ta có thể đạt được đại cơ duyên, về sau tự nhiên cũng không thiếu chỗ tốt của ngươi. Trong lòng ta cũng thật tâm coi ngươi như nửa con trai vậy.</p><p>Nhìn Lục Thiếu Du, Độc Cô Ngạo Vũ nói.</p><p>Lục Thiếu Du nghe vậy, trong lòng đột nhiên cảm thấy ấm áp, nhìn đạo thân ảnh mặc trường bào màu tím trước mặt, nhìn đạo thân ảnh lúc này vẫn tràn ngập khí thế bễ nghễ thiên hạ, trong lòng hắn có chút cảm xúc.</p><p>- Nhạc phụ, dường như bây giờ còn chưa phải lúc chúng ta nói tới những chuyện này.</p><p>Ánh mắt Lục Thiếu Du cũng không dừng lại trên người Độc Cô Ngạo Vũ quá lâu mà ánh mắt chủ yếu nhìn vào đạo thân ảnh áo lam kia. Đó là Minh Viêm, người này giống U Minh như đúc, chính là Thái Cổ Minh Viêm Hỏa.</p><p>Lúc này khí tức trên người Minh Viêm này Lục Thiếu Du có thể cảm nhận được rõ ràng, so với linh hồn phân thân của vị nhạc phụ Độc Cô Ngạo Vũ của hắn còn mạnh hơn nhiều, hơn nữa dường như còn đang tiếp tục tăng cường.</p><p>- Khí tức trên người Thái Cổ Minh Viêm Hỏa này càng ngày càng mạnh, đã tới Đế giả cửu trọng, sợ rằng ngay cả ta cũng khó đối phó.</p><p>Ánh mắt Chí Thánh Đại Đế ngưng trọng, mái tóc bạc tung bay, thân hình hùng vĩ cao ngất, tăng thêm khuôn mặt hiền lành kia khiến cho người ta vừa nhìn qua lập tức cảm giác được đây là một thế ngoại cao nhân. Cùng với người tính tình nóng nảy quả thực khó có thể nhận ra đây vốn là cùng một người.</p><p>- Hiện tại hắn dung hợp Thái Cổ U Viêm Hỏa, sợ rằng thực lực lại một lần nữa tăng cường.</p><p>Độc Cô Ngạo Vũ nhíu mày.</p><p>- Khặc khặc, chúc mừng các ngươi đã đoán đúng. Ta và Thái Cổ U Viêm Hỏa vốn là một thể, tuy hai mà một, hiện tại hắn ở trên người của ta đương nhiên ta có thể dùng tốc độ nhanh nhất khôi phục. Sau khi chúng ta hoàn toàn dung hợp, dùng thiên phú Thái Cổ U Minh Viêm nguyên vẹn của ta, muốn khôi phục tới thời kỳ toàn thịnh cũng không còn xa.</p><p>Nam tử áo lam gọi là Minh Viêm cười lạnh nói.</p><p>- Nhân loại nhà ngươi ta đã thấy, ngươi bị vây ở nơi này, ta đã từng tận mắt nhìn thấy ngươi đạt được không ít chỗ tốt ở trong này.</p><p>Minh Viêm lập tức nhìn qua Chí Thánh Đại Đế, cuối cùng ánh mắt nhìn về phía ngọn núi cực lớn dưới hư không mênh mông.</p><p>- Tại sao ngươi lại biết? Chẳng lẽ ngươi cũng ở bên trong này hay sao?</p><p>Lúc này tới phiên Chí Thánh Đại Đế kinh ngạc, trong đôi mắt như trăng sáng tràn ngập vẻ kinh ngạc nhìn về phía Minh Viêm.</p><p>- Đương nhiên, chỉ là ta biết rõ sự tồn tại của ngươi mà ngươi lại không biết sự tồn tại của ta. Tuy rằng ngươi bị nhốt, mà ta cũng bị vây khốn, thế nhưng cuối cùng ta có thể chạy thoát mà ngươi chỉ có thể tiếp tục bị nhốt ở bên trong. Tuy rằng ở trong này thực lực của ngươi tiến bộ cực lớn. Thế nhưng cho dù ngươi tu luyện mười vạn năm nữa không thoát khỏi chỗ này. Mà chỉ có ta mới có thể trốn ra được.</p><p>Minh Viêm khẽ mỉm cười nói.</p><p>- Ngươi cũng bị vây khốn ở nơi này?</p><p>Chí Thánh Đại Đế càng nghi ngờ hỏi.</p><p>- Không tốt, hắn đang kéo dài thời gian, hắn đang càng ngày càng mạnh, chờ đến khi hắn mạnh nhất sợ rằng tất cả chúng ta không có ai đối phó được với hắn.</p><p>Chí Thánh Đại Đế nghi hoặc một lát rồi hai mắt lập tức sáng ngời, dường như phát hiện ra điều gì đó cho nên biến sắc, miệng hét lớn một tiếng.</p><p>- Không xong.</p><p>Ánh mắt Lục Thiếu Du lập tức run lên.</p><p>- Khặc khặc, đã không kịp rồi. Hiện tại cho dù là ai trong các ngươi cũng không có cách nào ngăn cản được ta. Đợi một khi ta thu được đại cơ duyên, ta sẽ trở lại đối phó với các ngươi. Còn ngươi nữa, Độc Cô Ngạo Vũ, ngươi dám dung hợp ta. Mặc dù là ta nguyện ý, thế nhưng cũng không được. Chờ sau khi ta đi ra, người thứ nhất ta muốn tiêu diệt chính là ngươi.</p><p>Minh Viêm lạnh lùng cười một tiếng, thân ảnh đột nhiên run lên, trường bào màu lam run run, toàn thân có khí tức âm hàn lan tràn ra trên không trung.</p><p>- Thực lực ngươi tăng lên thì như thế nào? Tuy rằng không diệt được ngươi nhưng ta vẫn có thể vây khốn ngươi.</p><p>Mái tóc bạc của Chí Thánh Đại Đế run lên, chân bước ra một bước. chấn động giống như thời không thác loạn mênh mông cuồn cuộn lập tức lan tràn ra.</p><p>- Vô dụng, nếu như là mười lão tổ của các tộc ở thời viễn cổ thì có lẽ còn có thể ngăn cản được ta. Thế nhưng lại không có ai có năng lực đánh chết ta. Trên đại lục này ta chính là bất diệt. Bọn họ có liên thủ cũng không có cách nào đánh chết ta. Giống như là ta cũng không có cách nào đánh chết bọn họ vậy. Tuy rằng hiện tại ta còn chưa khôi phục tới đỉnh phong, thế nhưng chỉ bằng vào các ngươi hiện tại căn bản không thể chống lại được ta. Về phần vây khốn ta, nực cười. Ngay cả chỗ kia cũng không trói buộc được ta, để cho ta chạy ra thì còn có ai có thể vây khốn được ta nữa.</p><p>Minh Viêm cười lạnh một tiếng, khóe miệng nở nụ cười lạnh lẽo, khí tức âm hàn quanh thân vô thanh vô tức tràn ngập không gian, coi như là Chí Thánh Đại Đế thì lúc này hắn cũng không quá lo lắng, giống như đã tính trước rồi vậy.</p>", "images": {}, "success": true}