{"id": 3318, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3426", "title": "Chương 3426: Gặp Mặt Thiên Đế 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3426: Gặp Mặt Thiên Đế 1</h1><p>Một khi dung hợp với Thái Cổ Minh Viêm Hỏa, tăng thêm hắn đã dung hợp với Thái Cổ U Viêm Hỏa từ trước, sau khi luyện hóa sẽ trở thành Thái Cổ U Minh Viêm nguyên vẹn. Thái Cổ U Minh Viêm nguyên vẹn, Lục Thiếu Du biết rõ điều này đại biểu cho việc gì. Chỉ riêng Thái Cổ U Viêm Hỏa và Thái Cổ Minh Viêm Hỏa đã cường hãn như vậy, Thái Cổ U Minh Viêm nguyên vẹn thì khủng bố tới trình độ nào a.</p><p>- Dung hợp Thái Cổ Minh Viêm Hỏa.</p><p>Lục Thiếu Du không chút do dự, linh hồn phân thân khẽ động, thân thể khổng lồ hơn trăm thước há mồm nuốt quả cầu bằng hỏa diễm màu xanh vào trong miệng. Quả cầu bằng hỏa diễm màu xanh da trời hoàn toàn không có tâm tư bài xích, ngược lại còn thân mật chủ động đi tới.</p><p>- Lão đại, trong này quá nóng, chúng ta đi ra ngoài đi.</p><p>Tiểu Long nói với Lục Thiếu Du, không biết từ khi nào trên trán của hắn đã nhễ nhại mồ hôi, toàn thân run rẩy, không có bản thể chống đỡ, lực phòng ngự của Tiểu Long cũng không bằng lúc đỉnh phong. Mà nhiệt độ cao khủng bố cũng khiến cho trong lòng hắn phát run.</p><p>- Đi, chúng ta đi ra ngoài trước.</p><p>Thân ảnh Lục Thiếu Du lóe lên, Thái Cổ Minh Viêm Hỏa bị diệt, quyền điều khiểu không gian này lần nữa nằm ở trong tay hắn, về sau cũng không còn ai có thể đoạt được của hắn nữa. Thân ảnh lóe lên, Lục Thiếu Du mang theo Tiểu Long rời khỏi thế giới của Thái Cổ U Minh Viêm.</p><p>Khi thân ảnh hai người xuất hiện lần nữa, thì Lục Thiếu Du và Tiểu Long đã ở trên ngọn núi khổng lồ mênh mông kia.</p><p>Đứng trên ngọn núi khổng lồ mênh mông, trên đỉnh đầu là tinh không mênh mông giống như gần trong gang tấc. Từng ngôi sao sáng ngời giống như đang xoay tròn trên đỉnh đầu hắn, bên trên có quang mang nhu hòa lan tràn ra, khí thế của nó trong lúc vô hình tạo thành áp lực khiến cho tim hai người đập nhanh lên, hô hấp cũng có chút khó khăn.</p><p>Trên ngọn núi khổng lồ, nguy nga, một cỗ khí tức năng lượng nồng đậm tuôn ra, trình độ nồng đậm của năng lượng khiến cho bản thân Lục Thiếu Du cũng phải sợ hãi than. Trình độ nồng đậm của năng lượng khiến cho người ta kinh hãi, thậm chí trong thiên địa này nơi nào cũng có năng lượng nồng đậm như vậy.</p><p>Mà khi Lục Thiếu Du ở bên ngoài dò xét vào bên trong hắn chỉ cho rằng bên trong này chỉ có ngọn núi khổng lồ mênh mông này mà thôi, thế nhưng lúc này đứng trên ngọn núi này Lục Thiếu Du mới biết được đằng sau ngọn núi này còn có một ngọn núi khác giống ngọn núi này như đúc.</p><p>Hai ngọn núi này đều khổng lồ vô cùng, đột ngột từ dưới mặt đất mọc lên, cao ngất như xuyên thủng mây mù. Hai ngọn núi này đối diện ở phía xa, một cỗ khí tức mờ mịt mênh mông bao phủ trong không gian, thậm chí còn mang theo khí tức man hoang.</p><p>- Ồ, tại sao lại ở đây?</p><p>Nhìn hai ngọn núi ở phía xa, ánh mắt Lục Thiếu Du nhảy lên, khuôn mặt tràn ngập vẻ kinh ngạc. Ngọn núi này khiến cho Lục Thiếu Du có cảm giác quen thuộc, đây chính là một mật địa trước khi hắn tiến vào Vụ Tinh Hải, ở nơi đó hắn đã đạt được vô số Vũ Linh thánh quả cùng một bản Vô Tự Thiên Thư.</p><p>Ánh mắt khẽ đảo không ngừng, Lục Thiếu Du nhìn về phía giữa hai ngọn núi, cái hồ nước màu trắng bằng năng lượng quen thuộc kia vẫn ở đó, hai đầu ngọn núi này một đầu toàn thân tràn ngập lưu quang màu xanh, đây là một dây mây đường kính hơn trăm thước, cực lớn đang kéo dài qua ngọn núi, bên trên tràn ngập khí tức cổ xưa, bên trên có từng mảnh lá xanh lớn nhỏ hơn trăm thước khuếch tán.</p><p>- Vũ Linh thánh quả. Đều là Vũ linh thánh quả.</p><p>Trên dây mây khổng lồ kia Lục Thiếu Du lần nữa nhìn thấy Vũ Linh thánh quả, vô số Vũ Linh thánh quả nhỏ bằng nắm tay trẻ con, rậm rạp, chằng chịt. Một cỗ năng lượng nồng đậm từ bên trên tràn ra. Chỉ là dùng tu vi của Lục Thiếu Du lúc này hắn cũng không quá rung động vì Vũ Linh thánh quả như trước nữa. Mà thứ Lục Thiếu Du rung động chính là nơi này là nơi hắn đã từng tới.</p><p>- Qua bốn cửa ải khảo nghiệm ngươi có thể lần nữa tới được nơi này, xem như vận khí ngươi không tồi, cũng phải chúc mừng ngươi. Vào đi.</p><p>Ngay khi Lục Thiếu Du đang kinh ngạc, một đạo thanh âm già nua quen thuộc vang lên, không gian trước người Lục Thiếu Du lóe lên, thân thể lập tức biến mất tại chỗ không thấy.</p><p>- Lão đại.</p><p>Tiểu Long sững sờ, lão đại vô thanh vô tức biến mất, mà bản thân hắn lại không phát hiện được ra, chỉ trong nháy mắt đã mất đi dấu vết của lão đại.</p><p>Giờ phút này Lục Thiếu Du đã xuất hiện trong một gian thạch thất cực kỳ cổ xưa. Gian thạch thất này cực kỳ đơn giản, đơn giản thậm chí đến mức ngay cả bàn ghế đá cũng không có, cho nên Lục Thiếu Du chỉ có thể đứng mà thôi.</p><p>Trong thạch thất có một cỗ khí tức thê lương, man hoang lan tràn ra. Giống như nơi này đã lâu không có ai tới, thậm chí từ thời điểm thiên địa sơ khai đã có bộ dáng như vậy, đã tồn tại ngàn vạn năm, thậm chí là trăm triệu năm.</p><p>- Ài.</p><p>Lục Thiếu Du cảnh giác nhìn bốn phía, vừa rồi rõ ràng có người đã đem hắn tới đây, hắn hoàn toàn không có bất kỳ lực chống lại nào, chỉ có thể mặc kệ đối phương muốn làm gì thì làm.</p><p>- Ta là ai? Nói rất dài dòng, các ngươi đều thích gọi ta là Thiên Đế, nếu như ngươi không muốn gọi như vậy thì có thể gọi ta là Lão Ảnh a.</p><p>Một đạo thanh âm vang lên, gợn sóng trong không gian nổi lên, trước người Lục Thiếu Du xuất hiện một đạo thân ảnh, thân ảnh này vô thanh vô tức, không có bất kỳ chấn động nào, cứ như vậy xuất hiện trước người Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du biến đổi, mắt nhìn thân ảnh vừa mới vô thanh vô tức xuất hiện, đây là một lão giả tập tễnh, mặc một kiện trường bào mộc mạc, giống như vạn năm rồi chưa từng giặt giũ qua, thế nhưng hết lần này tới lần khác lại không nhiễm một hạt bụi nào.</p><p>Lão giả này tuổi chừng sáu mươi, có nếp nhăn trên mặt, thế nhưng lại cực kỳ minh mẫn, thân thể tuy rằng tập tễn thế nhưng ánh mắt trong sáng giống như mặt nước, trong lúc bất tri bất giác khiến cho người ta nhìn vào có cảm giác thoải mái.</p><p>Trong lòng Lục Thiếu Du run lên, lão giả trước mắt này chính là Thiên Đế, người giống như khống chế thiên địa, khống chế đại lục, khiến cho tất cả Đế giả khác kính trọng như thần. Có thể giơ tay nhấc chân đánh chết Đế giả khác như con sâu cái kiến.</p><p>- Ngươi chính là Thiên Đế?</p><p>Đánh giá lão giả này, người này so với trong tưởng tượng của Lục Thiếu Du khác biệt quá lớn, hoàn toàn không giống như trong tưởng tượng của Lục Thiếu Du, trong tưởng tượng của Lục Thiếu Du, Thiên Đế khống chế thiên địa nhất định phải có khí phách, khí thế bễ nghễ thiên hạ, thế nhưng trên người lão giả này thậm chí còn không có bất kỳ khí tức nào, bộ dáng tập tễnh khiến cho Lục Thiếu Du kinh ngạc.</p><p>- Ngươi có thể gọi ta là Lão Ảnh, Thiên Đế chỉ là danh xưng mà bọn chúng gọi mà thôi.</p><p>Lão giả này nhìn qua Lục Thiếu Du, ánh mắt đánh giá Lục Thiếu Du không ngừng, trong mắt hiện lên sự vui vẻ.</p><p>- Lão Ảnh?</p>", "images": {}, "success": true}