{"id": 3310, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3418", "title": "Chương 3418: Tính Toán Chung Cực 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3418: Tính Toán Chung Cực 1</h1><p>Độc Cô Ngạo Vũ nhìn Lục Thiếu Du, trên khuôn mặt tái nhợt vẫn có khí thế khiến cho người ta biến sắc. Trường bào màu tím tung bay, khí thế bễ nghễ thiên hạ trong lúc vô hình lan tràn.</p><p>- Ta sẽ đối tốt với hai nàng.</p><p>Lục Thiếu Du khẽ gật đầu nói.</p><p>- Khặc khặc. Độc Cô Ngạo Vũ, ngươi đang bàn giao hậu sự sao?</p><p>Trên không trung, âm thanh giống như tới từ cửu u địa ngục vang lên. Nam tử áo lam toàn thân tràn ngập khí tức âm hàn cùng với khí tức nóng bỏng lạnh lùng đảo qua tất cả Đế giả có mặt.</p><p>Tất cả Đế giả đối mặt với ánh mắt của người này lập tức cảm thấy linh hồn run rẩy, như bốc hỏa. Từ sâu trong linh hồn cảm thấy kiêng kỵ thật sâu. Mà tất cả mọi người đều đang suy đoán, đây rốt cuộc là Độc Cô Ngạo Vũ hay là một người hoàn toàn khác. Khí tức trên người nam tử này dường như so với vừa rồi còn cường hãn hơn không ít.</p><p>- Minh Viêm, không ngờ ta có thể đùa bỡn tất cả mọi người trong lòng bàn tay, thế nhưng cuối cùng lại thua trong tay ngươi. Ta bị ngươi chơi xỏ.</p><p>Độc Cô Ngạo Vũ đạp không đứng lơ lửng, ánh mắt nhìn về phía nam tử áo lam có chút chấn động. Đến lúc này hắn mới biết được từ khi hắn vừa mới bắt đầu đã bị Minh Viêm này lừa gạt.</p><p>- Khặc khặc. Chuyện này không nên trách ta, tất cả đều là do ngươi tự mình tìm lấy. Lúc đó không phải ngươi cũng lừa gạt ta sao? Nói là liên thủ thế nhưng ngươi lại thừa dịp ta suy yếu và chưa sẵn sàng, cưỡng ép dung hợp ta hay sao?</p><p>Nam tử áo lam nhìn Độc Cô Ngạo Vũ cười nhạt một tiếng, nụ cười này cực kỳ rung động lòng người, nhất cử nhất động đều giống như tự nhiên, cự kỳ yêu dị.</p><p>- Ngay từ đầu ngươi đã lợi dụng ta. Sao ta lại để cho ngơi lợi dụng cơ chứ? Cho nên chỉ có luyện hóa ngươi thì ta mới có thể yên tâm được.</p><p>Độc Cô Ngạo Vũ nhìn nam tử áo lam, ánh mắt chấn động, trầm giọng nói:</p><p>- Ta rất muốn biết ta thua ở điểm nào, rõ ràng ngươi đã bị ta dung hợp, luyện hóa linh hồn bổn nguyên, tại sao lại khôi phục lại được?</p><p>- Ta đã sớm biết nhân loại các ngươi xảo trá vô cùng, cho nên ta đã đề phòng từ trước. Ta lại cố ý để cho ngươi luyện hóa, dung hợp, thậm chí còn âm thầm giúp ngươi dung hợp.</p><p>Nam tử áo lam bị Độc Cô Ngạo Vũ gọi là Minh Viêm nhìn Độc Cô Ngạo Vũ, ánh mắt âm hàn khiến cho linh hồn người ta phát run chấn động, nói:</p><p>- Ngươi thất bại là bởi vì ngươi biết quá ít, bởi vì ngươi còn chưa đủ mạnh. Chuyện ta cho ngươi biết đều là thực. Đại cơ duyên trong Thiên Trủng cũng là thực, hội tụ chín bản Vô Tự Thiên Thư mới nhận được đại cơ duyên cũng là thực. Còn có chuyện dung hợp với Thái Cổ U Viêm Hỏa thì ta mới có thể khôi phục lại đỉnh phong cũng là thực. Chỉ là trong đó có một chuyện ta còn chưa nói rõ cho ngươi biết.</p><p>Nam tử áo lam khẽ cười cười, nhìn qua Độc Cô Ngạo Vũ, trong mắt có sự vui vẻ nhàn nhạt, nói:</p><p>- Lúc trước ta vừa mới trốn ra cho nên rơi vào tình trạng suy yếu cực độ. Ngươi lại hiểu rõ linh vật trời sinh chúng ta có tác dụng với ngươi như thế nào, cho nên ta biết trong lòng ngươi có tư tâm, sẽ không buông tha cho ta. Mà khi đó ta đã quá suy yếu, lại có người hạn chế ta, đồng thời ta cũng cần tìm Thái Cổ U Viêm Hỏa đang bị nhốt ở nơi nào. Ta bị người kia hạn chế, cho nên ta cũng không thể đi lại khắp nơi tìm kiếm, cho nên dứt khoát tương kế tựu kế, cho ngươi luyện hóa, dung hợp. Vừa vặn có thể giúp ta hoàn thành một ít chuyện. Chuyện như thế tại sao ta lại không làm cơ chứ?</p><p>- Thế nhưng rõ ràng ta đã luyện hóa linh hồn bổn nguyên của ngươi, ngươi không có khả năng khôi phục lại được. Chẳng lẽ ngươi đã sớm bố trí thủ đoạn khác?</p><p>Ánh mắt Độc Cô Ngạo Vũ trầm xuống, nhìn Minh Viêm hỏi.</p><p>Độc Cô Ngạo Vũ biết rõ ràng mình đã luyện hóa linh hồn bổn nguyên của Minh Viêm, đây là chuyện không giả, bản thân hắn nhất định sẽ không nhận lầm. Linh hồn bổn nguyên của Minh Viêm đã bị luyện hóa, Minh Viêm cũng tuyệt không có khả năng phục sinh. Thế nhưng lúc này sự thật lại ở ngay trước mắt hắn.</p><p>- Đương nhiên, ngươi cho rằng bằng vào thực lực của ngươi lúc ấy bằng vào ngươi có thể luyện hóa được ta hay sao? Quá nực cười, lúc trước ngươi vừa mới đột phá Linh Đế nhất trọng mà thôi. Coi như ta suy yếu vô cùng thì vẫn có lực tự bảo vệ mình. Ngay từ đầu chúng ta đã nói, ta mượn linh hồn thể của ngươi để khôi phục. Thế nhưng ta đã đoán ngươi gian trá giảo hoạt, nhất định sẽ thừa dịp ta suy yếu mà luyện hóa, dung hợp ta, cho nên ta cố ý bố trí một thủ đoạn, cho ngươi cố ý luyện hóa linh hồn bổn nguyên rồi dung hợp ta. Bằng không coi như ngươi có biết rõ biện pháp luyện hóa dung hợp ta, bằng vào bổn sự của ngươi, coi như là mười linh hồn phân thân của ngươi cũng không luyện hóa được linh hồn bổn nguyên của ta. Linh hồn phân thân của ngươi đã sớm tan thành mây khói trong thế giới của ta rồi. Bởi vậy ta còn âm thầm giúp ngươi luyện hóa linh hồn bổn nguyên của ta, là bởi vì chuẩn bị cho ngày hôm nay.</p><p>Minh Viêm ngừng một lát, nhìn Độc Cô Ngạo Vũ tiếp tục nói:</p><p>- Ta không có nói cho ngươi biết là bởi vì thủ đoạn mà ta bố trí, chỉ cần ngươi thôn phệ Thái Cổ U Viêm Hỏa là có thể khiến cho thủ đoạn mà ta bố trí có tác dụng. Một đạo linh hồn bổn nguyên che dấu của ta có thể lập tức thức tỉnh, để cho ta có thể thức tỉnh lại linh hồn bổn nguyên đã bị ngươi luyện hóa. Một lần nữa đoạt lại thân thể của ta. Ngươi vẫn cho rằng triệt để luyện hóa dung hợp ta, thế nhưng lại thật không ngờ ta còn cất dấu một đạo linh hồn bổn nguyên. Cho nên linh hồn bổn nguyên mà ngươi luyện hóa, dung hợp chỉ là bề ngoài mà thôi. Ngươi đã biết chuyện kia vậy thì sẽ nghĩ cách đoạt được Thái Cổ U Viêm Hỏa, chỉ cần Thái Cổ U Viêm Hỏa trở về thì chính là lúc ta trọng sinh.</p><p>Nam tử áo lam nói xong, khí tức âm hàn ngày càng khiến cho trong lòng mọi người rung động. Tất cả mọi chuyện đều do hắn sắp xếp, sắp xếp kín kẽ không chê vào đâu được. Nhân loại này tính toán sâu đến đâu làm sao có thể vượt mặt tồn tại từ thời viễn cổ như hắn? Lúc trước lão tổ của thập đại Hoàng tộc cũng không thể làm gì được hắn. Một hậu nhân làm sao có thể tính toán được hắn.</p><p>- Không ngờ ta tính toán nhiều năm như vậy cuối cùng vẫn bị ngươi tính toán.</p><p>Độc Cô Ngạo Vũ nhìn Minh viêm, dứt lời khí huyết trong cơ thể nhộn nhạo, khuôn mặt tái nhợt run lên, trong miệng lần nữa có máu tươi phun ra.</p><p>- Phụ thân.</p><p>Nhìn thấy phụ thân lần nữa phun ra máu tươi, Độc Cô Cảnh Văn run lên, trong lòng lo lắng, bất kể như thế nào người trước mắt vẫn là phụ thân nàng. Coi như phụ thân nàng tính toán người trong thiên hạ, cho dù có phụ cả thiên hạ thì trước mắt nàng phụ thân vẫn là người luôn sủng ái nàng, một người phụ thân tốt.</p><p>- Con gái của ta, ta không sao, không cần lo lắng cho ta.</p><p>Độc Cô Ngạo Vũ quay đầu lại nhìn Độc Cô Cảnh Văn nói:</p><p>- Ta để cho đám người Hổ Khiếu bắt con, con không trách ta chứ?</p>", "images": {}, "success": true}