{"id": 3317, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3425", "title": "Chương 3425: Kim Đao Phát Uy", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3425: Kim Đao Phát Uy</h1><p>Sưu....</p><p>Kim đao màu vàng trực tiếp từ trong mi tâm Lục Thiếu Du nhảy ra, sau đó hóa thành một đạo kim quang màu vàng xuất hiện trong biển lửa. Chỉ một thoáng kim quang chiếu rọi cả không gian, bên trong xen lẫn một cỗ sát khí ngập trời.</p><p>Kim quang đại thịnh, kim quang bỗng nhiên bao phủ Lục Thiếu Du và linh hồn phân thân của hắn vào bên trong, thậm chí ngay cả Tiểu Long cũng được bao phủ.</p><p>- Đây là?</p><p>Nhìn thấy kim quang chói mắt đột nhiên xuất hiện rồi bao phủ Lục Thiếu Du và Tiểu Long, đôi mắt lớn của cự long trực tiếp sững sờ, ánh mắt đại biến, một cỗ khí tức khiến cho tim hắn đập nhanh, khiến cho hắn không có cách nào phản kháng lan tràn ra.</p><p>- Đây là....</p><p>Trước mặt khí tức mà kim quang chói mắt này lan tràn ra, đầu cự long bằng hỏa diễm màu xanh da trời lập tức cảm thấy mình nhỏ bé như con sâu cái kiến, cỗ khí tức này quá mức khủng bố, cường hãn, thậm chí còn vượt quá sự tưởng tượng của hắn.</p><p>- Nhân loại, trên người ngươi sao lại có bảo vật như vậy?</p><p>Trong miệng cự long bằng hỏa diễm màu xanh da trời truyền ra thanh âm kinh hãi của Minh Viêm, ánh mắt đại biến, thân thể khổng lồ nhanh chóng lùi ra, muốn chạy trốn, căn bản không dám chống lại.</p><p>Ông.</p><p>Chỉ là tất cả dường như đã quá muộn, trong kim quang rực rỡ đột nhiên có một tiếng sấm vang vọng, trong kim quang chói mắt đột nhiên có một cỗ năng lượng vô hình giam cầm hắn vào bên trong.</p><p>Dưới cỗ năng lượng vô hình này, thân thể khổng lồ của cự long bằng hỏa diễm màu xanh da trời kia căn bản không thể động đậy, kim quang chói mắt bao phủ, một cỗ năng lượng vô hình vây khốn hắn ở bên trong.</p><p>Khí tức trong kim quang mang theo uy áp và sát khí ngập trời khiến cho hắn cảm giác được mình như con sâu cái kiến, loại cảm giác này hắn chỉ cảm nhận được trên người cường giả khủng bố ở thời viễn cổ kia mà thôi.</p><p>Sưu....</p><p>Trong kim quang màu vàng có một thanh đại đao màu vàng xuất hiện mang theo khí thế bá đạo, hung hăng xuất hiện trên đầu cự long bằng hỏa diễm màu xanh da trời, một cỗ khí tức nhanh chóng lan tràn ra.</p><p>Đầu cự long bằng hỏa diễm màu xanh da trời này kinh hãi, ngay trong đôi mắt cực lớn đang kinh hãi, hắn nhìn thấy một thanh đại đao màu vàng giống như đao trời, trực tiếp đánh vào trong mi tâm hắn, một đạo đao mang màu vàng trực tiếp đánh xuống mi tâm hắn.</p><p>Sưu...</p><p>Dưới đao mang màu vàng này có khí tức khiến cho Minh Viêm cảm nhận được sự hủy diệt, đao mang màu vàng kia mang theo một cỗ khí thế cực kỳ bá đạo, dễ dàng tiến vào trong cơ thể hắn.</p><p>Chỉ một thoáng Minh Viêm có thể cảm giác được linh hồn lập tức bị phá hủy, mãi đến khi hoàn toàn bị diệt sát hắn cũng triệt để biến mất trên đời này.</p><p>Trong sát na ngắn ngủi, kim đao màu vàng đánh ra một đao vào trong mi tâm của đầu cự long bằng hỏa diễm màu xanh da trời, một cỗ quang mang màu vàng quỷ dị đột nhiên từ trong mi tâm Minh Viêm lan tràn ra chung quanh. Quang mang kéo dài từ đầu tới đuôi, cuối cùng biến mất không thấy gì nữa. Những nơi quang mang màu vàng này đi qua, thân thể cự long bằng hỏa diễm màu xanh da trời này nứt vỡ từng khúc. Minh Viêm khủng bố, cường hãn, linh hồn bổn nguyên của Thái Cổ Minh Viêm Hỏa dưới một đao của kim đao màu vàng lập tức hóa thành mảnh vỡ, vô cùng dễ dàng, hoàn toàn không có lực chống lại.</p><p>Phanh Phanh.</p><p>Cự long bằng hỏa diễm màu xanh da trời bị phá hủy, cả thiên địa kịch liệt run rẩy, thanh âm hung hãn giống như sấm sét quanh quẩn trên không trung. Hỏa diễm cuồn cuộn ở trên không trung trút xuống biển lửa màu xanh phía dưới tạo thành cơn sóng cuồn cuộn, hư không đen kịt xuất hiện.</p><p>- Tên thổ phỉ này quá trâu bò a.</p><p>Trong sát na này ánh mắt Lục Thiếu Du sáng ngờ, trong lòng tuôn ra kinh hỉ, tên thổ phỉ linh hồn này lúc trước một đao cũng bổ nát linh hồn phân thân của Thái Cổ U Viêm Hỏa, lúc này ngay cả linh hồn bổn nguyên của Thái Cổ Minh Viêm Hỏa khủng bố cũng bị một đao của nó giải quyết sạch sẽ.</p><p>- Oa, thứ này nhất định là bảo vật a.</p><p>Tiểu Long cũng há hốc mồm, lập tức kinh hỉ thu hồi bản thể hóa thành hình người.</p><p>Sưu.</p><p>Sau khi kim đao màu vàng đánh xuống một đao cũng trực tiếp hóa thành một đạo kim quang tiến vào trong mi tâm của Lục Thiếu Du, tất cả mọi chuyện không giống như Lục Thiếu Du làm chủ mà dường như trong đầu Lục Thiếu Du mới là nhà của nó, nó mới chính là chủ nhân vậy.</p><p>Lục Thiếu Du cũng mặc kệ kim đao màu vàng làm gì thì làm, thậm chí còn mong nó chủ động như vậy nhiều hơn.</p><p>Kim đao màu vàng này quá trâu bò, Thái Cổ Minh Viêm Hỏa mà tất cả mọi người không làm gì được không ngờ lại trực tiếp bị nó diệt sát.</p><p>Thiếu Du cũng biết chuyện này đại biểu cho việc gì, kim đao màu vàng này, tên thổ phỉ trong linh hồn của hắn tuyệt đối là bảo vật, hơn nữa còn là bảo vật siêu việt cấp độ thần khí, thần khí thượng cổ ở trước mặt nó sợ rằng ngay cả cái rắm cũng không phải.</p><p>- Ồ? Không có hoàn toàn bị diệt, phát tài rồi.</p><p>Trong khi Lục Thiếu Du đang vỗ mông ngựa tên thổ phỉ trong linh hồn hắn thì hai mắt bỗng nhiên sáng ngời. Ngay khi linh hồn bổn nguyên của Minh Viêm, đầu cự long bằng hỏa diễm màu xanh da trời kia bị diệt thì trong hư không có một quả cầu bằng hỏa diễm màu xanh da trời xuất hiện.</p><p>Lục Thiếu Du kinh hỉ nhìn xuống, quả cầu bằng hỏa diễm màu xanh da trời này cũng không quá lớn, chỉ lớn chừng hai ba thước mà thôi, tựa như một ngôi sao nho nhỏ bằng hỏa diễm vậy. Quả cầu ở trong không gian tràn ngập hỏa diễm màu xanh da trời không ngừng xoay tròn, phóng ra một cỗ năng lượng âm hàn tinh thuần tới cực điểm.</p><p>- Linh hồn bổn nguyên của Thái Cổ Minh Viêm Hỏa.</p><p>Lục Thiếu Du nhìn qua quả cầu bằng hỏa diễm màu xanh da trời này, trên quả cầu bằng hỏa diễm màu xanh da trời này phóng ra chấn động, tựa như tiếng tim trẻ con đập vậy, loại chấn động này cũng khiến cho trái tim Lục Thiếu Du nhảy lên.</p><p>Linh hồn bổn nguyên của Thái Cổ Minh Viêm Hỏa đối với Lục Thiếu Du mà nói, tự nhiên hắn biết rõ đây là vật gì, đây chính là linh hồn bổn nguyên của Thái Cổ Minh VIêm Hỏa, cũng chính là một nửa linh hồn bổn nguyên của Thái Cổ U Minh Viêm nguyên vẹn.</p><p>Trong mắt Lục Thiếu Du hiện lên vẻ kinh hỉ, vốn hắn còn tưởng rằng kim đao màu vàng đã hoàn toàn phá hủy linh hồn bổn nguyên của Thái Cổ Minh Viêm Hỏa, hiện tại xem ra kim đaom màu vàng chỉ phá hủy linh trí và trí nhớ trong linh hồn bổn nguyên của Minh Viêm mà thôi. Thế nhưng lại lưu lại một nửa linh hồn bổn nguyên nguyên vẹn của Thái Cổ U Minh Viêm.</p><p>Thân thể Lục Thiếu Du lập tức kích động tới run rẩy, lúc này cảm nhận chấn động trên quả cầu màu xanh này, linh hồn bổn nguyên của Thái Cổ Minh Viêm Hỏa đã không còn bất luận dấu vết nào của Minh Viêm, chỉ còn lại linh hồn bổn nguyên tinh khiết mà thôi.</p><p>- Phát tài rồi.</p><p>Khóe miệng nở nụ cười vui vẻ, Lục Thiếu Du cố nén sự kinh hỉ trong lòng, lúc này đối với người đã dung hợp, luyện hóa Thái Cổ U Viêm Hỏa như hắn mà nói, dung hợp, luyện hóa một nửa còn lại của Thái Cổ U MInh Viêm chính là một chuyện dễ như trở bàn tay, hoàn toàn không có bao nhiêu khó khăn.</p>", "images": {}, "success": true}