{"id": 3327, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3435", "title": "Chương 3435: Linh Quả Cấp Thấp 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3435: Linh Quả Cấp Thấp 2</h1><p>Các trưởng lão của Thác Bạt Hoàng tộc tuy rằng nổi giận, thế nhưng bọn họ lại không là kẻ ngu, hiện tại thực lực của Phi Linh môn tăng thêm chúng Đế giả quay về, người ta không đi tìm bọn họ gây phiền phức thì thôi, bọn họ sao dám đi tìm Phi Linh môn cơ chứ. Cho nên chỉ có thể chịu đựng, sau đó báo thù.</p><p>Chu Tước Hoàng tộc và Bạch Hổ Hoàng tộc sau khi Chu Loan, Chu Thần Hi, Hổ Tu trở về cả hai tộc rung chuyển, bất an. Có không ít trưởng lão trong hai tộc đem lửa giận trút lên người Độc Cô gia tộc, là Độc Cô Ngạo Vũ kia khống chế lão tổ của hai tộc bọn họ.</p><p>Trong Phi Linh môn, không bao lâu, cường giả Lục gia, Thánh Linh giáo, Huyền Vũ Hoàng tộc, Thanh Long Hoàng tộc tề tụ, thương lượng chuyện của Lục Thiếu Du, thế nhưng không có ai biết kết quả như thế nào. CUối cùng bọn họ chỉ biết rõ Lục Thiếu Du, Tiểu Long tiến vào trong thế giới của Thái Cổ Minh Viêm Hỏa, mà Thái Cổ Minh Viêm Hỏa lại thôn phệ Thái Cổ U Viêm Hỏa của Lục Thiếu Du, cuối cùng dưới sự công kích phong tỏa của Chí Thánh Đại đế rồi tiến vào trong bình chướng trong không gian kia.</p><p>Cho nên tình huống cuối cùng không có ai biết được, thế nhưng tất cả mọi người rất lo lắng, dùng thực lực kinh khủng của Thái Cổ Minh Viêm Hỏa kia, ngay cả Chí Thánh Đại Đế cũng không có cách nào chính thức làm gì được nó. Không biết Lục Thiếu Du và Tiểu Long có thể làm gì được nó hay không, chuyện này có bao nhiêu phần cơ hội trong lòng mọi người biết rõ.</p><p>Mà ngay cả Chí THánh Đại Đế cũng đã nói, bản thân hắn không có cách nào chính thức làm gì được Thái Cổ U Minh VIêm, quả thực Lục Thiếu Du cũng không nắm chắc được mấy thành, dù sao cũng không nhiều lắm.</p><p>Cuối cùng chúng cường giả cũng chỉ có thể tiếp tục chờ đợi, hy vọng có thể cát nhân thiên tướng.</p><p>Thời gian giống như cát chảy, bất tri bất giác trôi qua.</p><p>Khí tức man hoang, thê lương, cổ xưa tràn ngập ra, ở trong cái túi mênh mông này, dưới năng lượng trong đồ án chữ Vạn bao phủ, Lục Thiếu Du vẫn vững như bàn thạch, không thể rung chuyển.</p><p>Dưới cỗ khí tức cổ xưa, man hoang, thê lương, bộ dáng khoanh chân ngồi của Lục Thiếu Du giống như đã trải qua ngàn năm, một vạn năm, thậm chí thời gian càng dài, toàn thân còn lộ ra khí tức man hoang, thê lương.</p><p>Cũng không biết qua bao lâu, Lục Thiếu Du lại có động tĩnh, hai mắt nhắm chặt, trong tay có từng đạo thủ ấn huyền ảo, phức tạp mang theo đường vòng cung huyền ảo được kết. Cuối cùng sau khi được kết, đạo thủ ấn kia lại đột nhiên lại biến thành chữ Linh.</p><p>Thủ ấn trong tay Lục Thiếu Du kết xuất thành chữ Linh, cả quang mang chữ Vạn kia đột nhiên run lên, trong mi tâm Lục Thiếu Du đồ án do chữ linh biến thành lập lòe, giống như muốn phóng ra vậy.</p><p>Ầm ầm.</p><p>Giờ phút này trên đại lục, kể cả Đông Hải và Cổ Vực, Tổ Yêu lâm, Linh Hoàng nhai đột nhiên mặt đất run lên, một cỗ khí tức khiến cho tất cả sinh linh trên đại lục này run sợ chợt lóe lên rồi biến mất, cuối cùng vô thanh vô tức trở lại bình thường.</p><p>- Thời gian trăm năm, nếu như có thể hoàn thành lĩnh ngộ, trên người tụ tập đại nghị lực, đại hằng tâm, đại trí tuệ, đại thiên phú, đại tâm cảnh quả thực là thiên tài, đợi lâu như vậy tuyệt đối xứng đáng. Thời gian ngàn năm xem hư miễn cưỡng. Ba năm trước đây trong đại thế giới ít nhất cũng có một chỗ cắm dùi trong đám thanh niên đồng lứa nhân tộc. Nếu như là vạn năm thì cũng lãng phí bảo vật này.</p><p>Lục Thiếu Du tiến vào trogn không gian tràn ngập khí tức man hoang thì ngoài thạch thất, lão giả thì thào nói, thân ảnh lập tức biến mất tại chỗ.</p><p>Trong không gian man hoang, cổ xưa, thân ảnh Tiểu Long xuất hiện.</p><p>Giờ phút này Tiểu Long ngẩng đầu, mắt nhìn không gian phía trước, lúc này trước mắt hắn có bốn thi thể thú tộc khổng lồ đang ở tên không trung, nhìn thấy bốn thi thể thú tộc, ánh mắt Tiểu Long run lên.</p><p>Bốn cỗ thi thể khổng lồ này theo thứ tự là Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ, bốn bộ thi thể này cũng đặc biệt khổng lồ, khí tức bên trên càng lộ ra khí tức thê lương, cổ xưa, mang hoang. Khí tức này tương liên với thiên địa này, bên trên bốn cỗ thi thể có thiên uy kinh khủng lan tràn ra.</p><p>Tiểu Long run lên, dưới cỗ khí tức quen thuộc này, nhìn qua thi thể Huyền Vũ và Thanh Long khổng lồ kia, đây nhất định là tổ tiên Thanh Long và Huyền Vũ đời thứ nhất a.</p><p>- Hậu bối trong tộc bái kiến Thanh Long lão tổ, Huyền Vũ lão tổ.</p><p>Tiểu Long không biết tại sao thi thể tổ tiên đời thứ nhất tại sao lại ở nơi này, thế nhưng hắn lại cung kính hành lễ.</p><p>Ầm ầm.</p><p>Tiểu Long hành lễ, cả không gian đột nhiên run lên, thi thể Huyền Vũ và Thanh Long khổng lồ giống như sống lại, hai mắt cực lớn đột nhiên mở ra, khí tức mênh mông, man hoang, cổ xưa lan tràn, khí tức giống như bài sơn hải đảo từ trong cơ thể khuếch tán ra.</p><p>Ngao Ngao.</p><p>Hai tiếng thú rống, trên thi thể khổng lồ của Thanh Long, Huyền Vũ, trong mi tâm đều có một đạo hư ảnh Thanh Long, Huyền Vũ rít gào. Hai đạo hư ảnh này so với hư ảnh bình thường có chút khác biệt, đều được vô số bí văn rậm rạp, chằng chịt bao phủ. Bên trong bí văn có rung động không ngừng khiến cho lòng người run run.</p><p>Xoẹt.</p><p>Một đạo thanh âm vang vọng, hai đạo hư ảnh Thanh Long, Huyền Vũ lập tức tiến vào trong mi tâm Tiểu Long, trực tiếp tiến vào trong ấn ký con mắt thứ ba trên trán Tiểu Long rồi biến mất.</p><p>Trong sát na này toàn thân Tiểu Long run lên, thân thể giống như không còn nằm trong sự khống chế mà lập tức ngồi xuống, tay kết thủ ấn tu luyện, toàn thân được bao phủ trong một vòng quang mang quỷ dị.</p><p>Quang mang quỷ dị này như là bí văn, bên trong còn có một cỗ khí tức hung hãn mang theo uy của thiên địa, mang hoang, thê lương.</p><p>Trên đại lục Linh Vũ, Cổ Vực, một năm sau trong thiên địa xuất hiện dị tượng gió nổi mây phun.</p><p>Trong hậu sơn Phi Linh môn, khí tức khủng bố tràn ngập, kim quang rực rỡ che khuất bầu trời, khí tức sắc bén vô cùng vô tận lan tràn ra.</p><p>Trên không trung, một đạo thân ảnh cao ngất đang được quang mang màu vàng bao phủ, thân thể lăng không lơ lửng, trên trời xanh có một đạo quang trụ màu vàng giống như thực chất trực tiếp bao phủ lấy thân thể thanh niên này. Người thanh niên này nhắm chặt hai mắt, hai tay mở rộng, toàn thân được quang mang màu vàng tràn ngập khí tức sắc bén này bao phủ, một cỗ năng lượng thiên địa vô hình lập tức hội tụ.</p><p>Khi tất cả bình tĩnh trở lại, khí tức trên người thiếu niên có thân thể cao ngất kia bắt đầu bình tĩnh trở lại, hai mắt nhắm chặt, thế nhưng trên khuôn mặt đã có uy áp Đế giả lan tràn ra.</p><p>- Kinh Vân đột phá thành Đê,s trong khoảng thời gian ngắn đột phá thành Đế, so với phụ thân nó còn biến thái hơn nhiều a.</p><p>Thánh Thủ Linh Đế nhìn Lục Kinh Vân, ánh mắt run run, cảm thán không thôi. Hắn tu luyện mấy ngàn năm, còn từng đột phá thất bại, cuối cùng mới nguy hiểm mà đột phá được. Thế nhưng thiếu niên ở trước mắt hắn lại một đường đột phá không có một chút trở ngại nào. Đối lập như vậy khiến cho khuôn mặt già của hắn có chút xấu hổ.</p>", "images": {}, "success": true}