{"id": 3326, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3434", "title": "Chương 3434: Linh Quả Cấp Thấp 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3434: Linh Quả Cấp Thấp 1</h1><p>Ngay trong ánh mắt kinh ngạc của Lục Thiếu Du, dưới tiếng sấm rền hung hãn này, chín chữ lớn Linh, Phiêu, Thống, Hiệp, Giải, Tâm, Liệt, Tề, Thiện trong đồ án chữ Vạn trước mặt Lục Thiếu Du giống như chín đạo bí văn hiển hiện, mang theo chín đạo quang trụ sáng chói khuếch tán, một cỗ năng lượng mênh mông tới cực điểm lan tràn.</p><p>Giờ phút này ở trong quang mang của chín chữ Linh, Phiêu, Thống, Hiệp, Giải, Tâm, Liệt, Tề, Thiện này, Lục Thiếu Du kinh ngạc phát hiện ra không ngờ chín chữ lớn kia lần nữa xảy ra biến hóa. Chín chữ Linh, Phiêu, Thống, Hiệp, Giải, Tâm, Liệt, Tề, Thiện đang mờ đi, trong lúc mơ hồ có thể nhìn ra có một chữ to đang hình thành, trực tiếp kết thành thủ ấn.</p><p>Biến hóa kinh người bực này khiến cho Lục Thiếu Du kinh ngạc, chín chữ to hóa thành chín đạo thủ ấn đang ngưng kết, mỗi một đạo thủ ấn biến hóa đều có thể dẫn động năng lượng thiên địa, làm cho tim hắn đập nhanh.</p><p>Ầm ầm.</p><p>Chín chữ to Linh, Phiêu, Thống, Hiệp, Giải, Tâm, Liệt, Tề, Thiện ở trong quang mang chữ Vạn hóa thành một thủ ấn huyền ảo bằng nắm tay, tổng cộng có chín đạo thủ ấn được kết.</p><p>Khí tức mênh mông, man hoang, cổ xưa, thê lương trong nháy mắt tuôn ra, giống như dẫn động năng lượng man hoang, thê lương bàng bạc trong cái túi này.</p><p>Ầm ầm.</p><p>Lập tức chín đạo thủ ấn do chín chữ Linh, Phiêu, Thống, Hiệp, Giải, Tâm, Liệt, Tề, Thiện to ngưng kết ra mang theo thanh âm hung hãn giống như sấm sét trực tiếp dùng tốc độ Lục Thiếu Du không có cách nào ngăn cản phóng về phía hắn.</p><p>Chín chữ to hóa thành chí đạo thủ ấn huyền ảo mà phức tạp, quang mang vạn trượng.</p><p>Sưu Sưu.</p><p>Chín chữ to biến thành chín đạo thủ ấn, mang theo thanh âm hung hãn giống như sấm sét, hung hăng bắn vào trong mi tâm của Lục Thiếu Du. Dùng chữ Linh làm thủ ấn đầu tiên, tám chữ Phiêu, Thống, Hiệp, Giải, Tâm, Liệt, Tề, Thiện còn lại hóa thành tám đạo thủ ấn huyền ảo theo thứ tự tiến vào trong mi tâm của Lục Thiếu Du.</p><p>Chín chữ to hóa thành thủ ấn huyền ảo biến mất trong mi tâm Lục Thiếu Du, linh hồn Lục Thiếu Du lập tức trầm xuống, hai con mắt nhắm lại, cứ như vậy đứng đấy giống như tiến vào trong trạng thái ngủ say vậy.</p><p>Ông.</p><p>Một tiếng sấm nổ mạnh vang vọng, trong quang mang chữ Vạn hơn mười thước kia đột nhiên có một cỗ chấn động kỳ dị lan tràn ra, quang mang tức thì bộc phát, trực tiếp bao phủ Lục Thiếu Du vào bên trong.</p><p>Khi quang mang của chữ Vạn bao phủ toàn bộ thân thể Lục Thiếu Du, trong sát na này cả quang mang chữ Vạn run lên, Lục Thiếu Du lại trực tiếp khoanh chân ngồi, vô cùng quỷ dị. Vừa vặn ngồi ở giữa quang mang hình chữ Vạn.</p><p>Trong quang mang của đồ án chữ Vạn, sau khi Lục Thiếu Du khoanh chân ngồi xuống, quang mang chung quanh lập lòe, phát ra chấn động từng đợt, Lục Thiếu Du khoanh chân ngồi ở bên trong giống như lão tăng nhập định, vững như bàn thạch, không thể rung chuyển.</p><p>- Không ngờ nhanh nhưu vậy đã tới bước này.</p><p>Ngay khi Lục Thiếu Du tiến vào trong trạng thái giống như lão tăng nhập định, trong một đại điện, người gọi là Lão Ảnh kinh ngạc không thôi, dường như hoàn toàn vượt quá dự đoán của bản thân hắn, miệng thì thào nói:</p><p>- Để xem cuối cùng ngươi có được nó hay không. Xem ra lão nhân gia đã có dự kiến trước, tuyển người như vậy cũng đã có sắp xếp.</p><p>- Rốt cuộc ngươi muốn thế nào? Đây là nơi nào?</p><p>Bên người Lão Ảnh, Tiểu Long dường như bị cấm chế, lúc này đang dùng ánh mắt hung hăng nhìn Lão Ảnh.</p><p>- Tên tiểu tử nhà ngươi có chút dị số, có thể đạt được phần cơ duyên này hay không ta cũng không quá rõ, đành phải dựa vào vận khí của ngươi vậy.</p><p>Lão Ảnh dứt lời, dường như nhớ tới cái gì đó mà khẽ phất tay một cái. Dường như tìm tòi trong nhẫn trữ vật một hồi, sau đó mới tìm ra vật không cần, hoặc giả đã ném từ lâu, coi như là vật không quan trọng.</p><p>Một khỏa linh quả màu vàng nhỏ bằng nắm tay trẻ con xuất hiện trong tay lão giả tập tễnh, bên trên khỏa linh quả màu vàng này tràn ngập năng lượng kinh người. Một cỗ năng lượng chấn động từ bên trong lan tràn ra, năng lượng nhộn nhạo rung động bên trong khiến cho linh hồn Tiểu Long cũng theo đó run rẩy.</p><p>- Tìm được rồi, tìm được một khỏa linh quả cấp thấp như vậy quả thực không dễ.</p><p>Nhìn khỏa linh quả màu vàng trong tay, Lão Ảnh tập tễn kia mỉm cười, sau đó đi tới trước mặt Tiểu Long nói:</p><p>- Đây là Phá Giới quả, nể mặt lão đại ngươi ta mới tìm cho ngươi, có thể đạt được cơ duyên của ngươi hay không phải dựa vào vận khí của ngươi.</p><p>Lão Ảnh dứt lời, trực tiếp nhét linh quả màu vàng vào trong cái miệng của Tiểu Long, Tiểu Long muốn nói gì đó thế nhưng lại bị cấm chế nên nói không nên lời, chỉ có thể nuốt khỏa linh quả màu vàng này vào trong bụng.</p><p>- Ngươi.</p><p>Khi Lão Ảnh tập tễnh kia giải cấm chế trên người Tiểu Long, Tiểu Long còn muốn nói điều gì đó thì không gian trước mặt hắn đột nhiên run lên, lập tức đi vào trong một không gian lạ lẫm, bên trong tràn ngập khí tức cổ xưa, thê lương.</p><p>Thời gian từ từ trôi qua, chúng Đế tiến vào trong Thiên Trủng đi ra, ngoài Thiên Trủng, chúng Đế chỉ bồi hồi dừng lại bên ngoài màn sương trắng ngập trời một ít rồi mới rời đi.</p><p>Đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Bạch Linh, Lục Tâm Đồng, Dương Quá, Nam thúc, Thánh Thủ Linh Đế và những người khác đều chờ ở bên ngoài mấy ngày rồi mới quyết định trở về Phi Linh môn.</p><p>Chí Thánh Đại Đế đương nhiên cũng được mọi người mời tới Phi Linh môn. Thân là sư phụ Lục Thiếu Du, lại có thực lực, tu vi cường hãn kinh khủng như vậy cũng khiến cho tất cả Đế giả, Tôn cấp, nhất là trong thời gian chờ mấy ngày kia bu lại. Chí Thánh Đại Đế phát hiện Lục Tâm Đồng và Dương Quá đều hiểu lực lượng thời gian cho nên mới giảng giải cho hai người không ít về lĩnh ngộ lực lượng thời gian.</p><p>Chí Thánh Đại đế chỉ tùy tiện giảng giải, thế nhưng lại khiến cho hai người Lục Tâm Đồng và Dương Quá nhận được lợi ích không nhỏ. Thậm chí so với trước đó, kể cả thời gian mấy chục năm trong Thiên Trụ giới thì hiện tại chỗ tốt mà hai người nhận được còn lớn hơn nhiều.</p><p>Bắc Cung Vô Song, Bạch Linh cùng với mọi người trở lại Phi Linh môn mới biết được mọi người vào Thiên Trủng đã được mấy tháng. Mà đám tiểu gia hỏa nhìn thấy mẫu thân quay về đều cao hwunsg không thôi. Mấy tháng này những tiểu tử này không thấy mẫu thân và phụ thân cho nên thường xuyên khóc kinh thiên động địa. Chỉ khổ Lục Kinh Vân phải chiếu cố chín tiểu gia hỏa.</p><p>Trên đại lục, những người có tu vi Tôn cấp trong các tộc và các thế lực lớn đều nhận định, đã lâu như vậy không thấy Đế giả trong môn quay về nhất định đã lành ít dữ nhiều. Mà Đế giả các đại Hoàng tộc, còn có Linh Thiên môn cùng Vân Dương Tông, Thiên Vân đảo quay về, trên đời này cũng không có bức tường nào là không lọt gió, tin tức lập tức truyền ra toàn bộ đại lục. Khiến cho không ít người biết sự tồn tại của Thiên Trủng, đám người có tu vi Vương cấp, Tôn cấp kinh ngạc không thôi.</p><p>Mà khi người Thác Bạt Hoàng tộc nhìn thấy cường giả trong tộc không quay về mà cường giả trong các tộc khác lại ít nhiều cũng quay về khiến cho bọn họ không nhịn được đi hỏi thăm. Các trưởng lão tự mình tới các tộc hỏi thăm, lúc này bọn họ mới biết được cường giả Đế cấp trong tộc đều đã bị diệt, mà người diệt lại là Lục Thiếu Du.</p>", "images": {}, "success": true}