{"id": 3323, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3431", "title": "Chương 3431: Không Đề", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3431: Không Đề</h1><p>- Vài năm, vài thập niên, mấy trăm năm, hoặc là mấy ngàn năm, mấy vạn năm cũng không nhất định. Trên người ngươi có THiên Trụ giới, chỉ là nếu như muốn dung hợp với vật kia ngươi không nên động tới Thiên Trụ giới, làm như vậy không có lợi với ngươi.</p><p>Lão Ảnh nói.</p><p>- Lâu như vậy sao?</p><p>Lục Thiếu Du sững sờ, vài thập niên, mấy trăm năm hoặc là mấy ngàn năm, mấy vạn năm, chuyện này khiến cho Lục Thiếu Du trực tiếp sững sờ. Thời gian quá lâu a, đặc biệt là mấy ngàn năm, mấy vạn năm, quá dọa người. Hắn tu luyện tới hiện tại mới có bao lâu chứ.</p><p>- Lâu sao? Không lâu a.</p><p>Sắc mặt Lão Ảnh khẽ đổi, lập tức nói:</p><p>- Chuyện này phải xem vào bản thân ngươi, nhớ kỹ, muốn dung hợp nó thì phải có đại nghị lực, đại hằng tâm, đại trí tuệ, đại thiên phú, đại tâm cảnh, đây cũng là cơ duyên lớn nhất trong Thiên Trủng, muốn đạt được cái cơ duyên này thì phải nhớ kỹ năm điều này.</p><p>- Đa tạ Lão Ảnh nhắc nhở.</p><p>Lục Thiếu Du cung kính thi lễ, trước kia Lục Thiếu Du thật không ngờ đường đường là Thiên Đế đại nhân nhưng lại đối tốt với mình như vậy, ánh mắt hắn lập tức biến đổi, nói:</p><p>- Lão Ảnh, Tiểu Long đi cùng ta...</p><p>- Thiên phú của tiểu gia hỏa kia cũng không tệ khiến cho ta cảm thấy ngoài ý muốn. Ta sẽ sắp xếp nó cho tốt, những chuyện này không cần ngươi lo lắng. Người nhà của ngươi bên ngoài ta cũng sẽ giúp ngươi nhìn qua. Ngươi cứ tĩnh tâm dung hợp vật kia là được rồi, chuyện khác không cần ngươi lo.</p><p>Lão Ảnh phất phất tay, thúc dục Lục Thiếu Du đi vào bên trong.</p><p>- Vậy đa tạ Lão Ảnh.</p><p>Lục Thiếu Du gật đầu, có Thiên Đế chú ý tới người thân hắn, hắn còn có gì không thể yên tâm được chứ.</p><p>- Đi thôi, chỉ cần ngươi dung hợp được vật kia thì ở trong thiên địa mênh mông, thì sau này bên trong ba ngàn đại thiên thế giới này ngươi sẽ có một chỗ cắm dùi. Nhớ kỹ, tất cả ở một chữ ngộ.</p><p>Lão Ảnh dứt lời, phất tay một cái, Lục Thiếu Du trực tiếp được một cỗ lực lượng nhu hòa bao phủ, thân thể không nằm trong sự khống chế mà tiến vào trong cánh cửa đá.</p><p>Ầm ầm.</p><p>Tiếp đó, khi Lục Thiếu Du quay đầu lại thì cánh cửa sau lưng đã đóng. Trong không gian này lờ mờ, chỉ có quang mang nhàn nhạt chiếu rọi bốn phía. Phía trước có một lối đi, trong không gian này có khí tức man hoang cuồn cuộn, giống như nơi này chưa từng có bất kỳ ai đặt chân qua.</p><p>Mắt nhìn Lục Thiếu Du vào trong cánh cửa, Lão Ảnh chăm chú nhìn bóng lưng Lục Thiếu Du, ánh mắt khẽ đổi, miệng mỉm cười nói:</p><p>- Nếu những lão gia hỏa kia biết rõ, bảo vật mà lúc trước bọn họ liều chết liều sống, trả một cái giá lớn lúc này lại bị một tiểu tử gà mờ, ngay cả Phá Giới Cảnh cũng không phải dung hợp, có lẽ biểu hiện trên mặt sẽ rất đặc sắc a.</p><p>Ánh mắt Lão Ảnh dao động, cảm thán một hồi rồi nói:</p><p>- Cũng chỉ có lão nhân gia mới có phách lực như vậy, dám đeo bảo vật này giao cho tên thái điểu này, cũng khiến cho ta ghen ghét a. Hy vọng có thể thành công.</p><p>Dứt lời, thân ảnh tập tễnh của Lão Ảnh chậm rãi rơi đi, rõ ràng chỉ mới bước một bước, thế nhưng lại vô thanh vô tức biến mất trong không gian.</p><p>Trên ngọn núi được năng lượng thiên địa nồng đậm bao phủ, Tiểu Long tìm kiếm trên hai ngọn núi một lần, thế nhưng cũng không gặp được lão đại. Có liên hệ bằng huyết khế trong đầu, Tiểu Long biết rõ lão đại còn an toàn, thế nhưng hắn lại không cảm giác được hiện tại lão đại ở phương nào.</p><p>- Thiên Đế, ngươi dấu lão đại ta ở đâu? Có bản lĩnh cũng đem ta tới đó.</p><p>Tiểu Long ngẩng đầu, trường bào màu vàng tung bay, mắt nhìn ngôi sao nhàn nhạt trên không trung lớn tiếng nói.</p><p>- Sao nào? Ngươi muốn xem bản lĩnh của ta sao?</p><p>Ngay khi Tiểu Long vừa mới dứt lời, trong không gian xuất hiện chấn động cực nhỏ. Một cỗ mây mù nhàn nhạt bắc đầu khởi động, lúc này có một đạo thân ảnh tập tễn xuất hiện bên cạnh Tiểu Long, người này chính là Lão Ảnh.</p><p>- Ngươi là ai?</p><p>Tiểu Long nhìn qua thân ảnh tập tễnh đột nhiên xuất hiện, nghe thấy thanh âm này theo bản năng lập tức lùi về phía sau một bước, ánh mắt mang theo sự cảnh giác và kinh ngạc nhìn về phía Lão Ảnh, cả kinh nói:</p><p>- Ngươi là Thiên Đế... Đại nhân?</p><p>- Thiên phú của tiểu gia hỏa ngươi không tồi, có thể lĩnh ngộ bên trong nơi này, lại lĩnh ngộ ra con đường thích hợp với bản thân ngươi.</p><p>Lão Ảnh không trả lời Tiểu Long, ánh mắt còn cực kỳ hiếu kỳ đánh giá Tiểu Long.</p><p>- Này, lão đại ta đâu? Ngươi đem lão đại ta đi đâu? Ta nói cho ngươi biết, nếu như ngươi dám gây bất lợi với lão đại ta, ta tuyệt đối sẽ không buông tha cho ngươi.</p><p>Sau khi khiếp sợ xong, Tiểu Long lập tức nhìn Lão Ảnh nói, chỉ là dường như lời nói này cũng vô cùng yếu ớt, không có bao nhiêu lực lượng.</p><p>- Ngươi dưới cơ duyên xảo hợp có thể ở đây cũng coi như có duyên. Cũng được, ta cho ngươi một hồi tạo hóa đi.</p><p>Lão Ảnh dứt lời, thò tay một cái, hai người đồng thời biến mất tại chỗ không thấy.</p><p>Trong thông đạo ở trong cánh cửa đá, một đường đi thẳng về phía trước, dưới sự bao phủ của khí tức man hoan, mỗi khi tiến về phía trước một bước, áp lực mà Lục Thiếu Du phải chịu càng lớn, giống như trước ngực có một hòn đá đè nặng, khiến cho người ta cảm thấy áp lực không nói nên lời.</p><p>Cũng không biết qua bao lâu, Lục Thiếu Du một đường đi thẳng về phía trước, phát hiện ánh sáng trong không gian đã sáng ngời hơn không ít, đột nhiên hắn ngẩng đầu, ánh mắt rung động vô cùng, lẩm bẩm nói:</p><p>- Nơi này là địa phương nào?</p><p>Chỉ thấy lúc này không gian phía trước đột nhiên rộng lớn hắn lên, lộ ra một phiến hư không. Trong hư không lúc này giống như một mảnh hỗn độn, quang mang sáng ngời lan tràn, tựa như một cái túi lớn, một cỗ khí tức man hoang, thê lương, cổ xưa từ bên trong tràn ra.</p><p>Cái túi này bao la vô cùng, bao la vượt quá sự tưởng tượng của Lục Thiếu Du, ngẩng đầu nhìn cái túi lớn này, giống như là nhìn vào trong tinh không bao la trong vũ trụ, tâm thần căn bản không có cách nào dò xét. Trong lúc mơ hồ bên trong có hư ảnh trăng sao di chuyển, có năng lượng thiên địa hội tụ rồi lan tràn, có quang mang lập lòe, hết lập lòe rồi lại sáng chói mắt.</p><p>Lúc này Lục Thiếu Du nhìn qua cái túi bao la khôn cùng kia giống như nhìn vào toàn bộ vũ trụ bao la vậy, cỗ khí tức mênh mông không có cách nào hình dung, nương theo khí tức man hoang khiến cho Lục Thiếu Du có xúc động mốn phủ phục ngay lập tức.</p><p>- Định.</p><p>Dưới uy áp cực lớn này, quanh thân Lục Thiếu Du có một cỗ khí tức tuôn ra, bàn chân đạp mạnh mặt đất, cả không gian run lên, thân thể lập tức đứng vững trên mặt đất.</p><p>Lục Thiếu Du chống cự, trong cái túi lớn mênh mông kia dường như có thứ gì đó bị kích thích, tiếp đó lực lượng vô hình đè nặng lên trên người Lục Thiếu Du càng lớn, dường như nhất định phải khiến cho Lục Thiếu Du phủ phục dưới mặt đất mới thôi.</p><p>- Hừ, chẳng lẽ một đạo khí tức cũng muốn ta phủ phục dưới mặt đất sao? Cả đời này của ta không lạy trời cũng không quỳ xuống đất. Không quỳ quân, không quỳ vương, chỉ quỳ phụ mẫu, cho dù là ai cũng không thể khiến ta quỳ xuống mặt đất.</p>", "images": {}, "success": true}