{"id": 3325, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3433", "title": "Chương 3433: Thiên Thư Hóa Ấn 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3433: Thiên Thư Hóa Ấn 2</h1><p>- Tục phấn, vật hư ảnh đã muốn làm dao động tâm tình của ta sao?</p><p>Ánh mắt Lục Thiếu Du trầm xuống, miệng đột nhiên quát, từng chữ vang vọng, thanh âm giống như tiếng sấm ầm ầm vang vọng trong đại điện vàng son lộng lẫy.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du dứt lời, cả đám nữ tử xinh đẹp trước mắt đều hóa thành vật hư ảo, biến mất không thấy gì nữa.</p><p>Mà tiếp đó, trước người Lục Thiếu Du lập tức xuất hiện một vách núi đá dựng đứng, trên vách núi đá dựng đứng này không có thông đạo, chỉ có một bậc thang, bậc thang từ trên xuống dưới, cao vút trong mây, tựa như muốn lướt qua trời cao vậy.</p><p>Trên bậc thang có hàn mang bắn ra bốn phía, Lục Thiếu Du nhìn kỹ vào lập tức nhận ra bậc thang này do vô số lưỡi dao tạo thành, bậc thang này ít nhất cũng có hơn vạn tầng, tất cả đều là lưỡi dao chằng chịt rậm rạp.</p><p>Điều càng khiến cho Lục Thiếu Du kinh ngạc chính là lúc này trong cơ thể hắn không ngờ lại hoàn toàn không có một chút chân khí nào, linh lực, thậm chí là thể chất cũng giống người thường như đúc.</p><p>Nhìn vách núi đá trước mặt, Lục Thiếu Du không cần nghĩ cũng biết nhất định hắn vừa mới thoát khỏi ảo cảnh kia đã chạm phải một ảo cảnh khác. Tuy rằng hắn biết rõ đây là ảo cảnh thế nhưng lại không có cách nào đi ra. Ở trong ảo cảnh này tất cả ưu thế của hắn đều không có, giống như người bình thường vậy.</p><p>Nhìn bậc thang bằng đao, Lục Thiếu Du không cần suy đoán cũng biết, sợ rằng phải do bản thân hắn tự mình đi tới, bằng không sẽ không có cách nào thoát khỏi ải cảnh này, mà nếu như lui về hắn cũng mất đi đại cơ duyên.</p><p>Hắn đã không giống như người bình thường, đi tới bậc thang bằng lưỡi đao, trong lòng Thiếu Du hiểu rõ, sợ rằng cách cái chết cũng không xa. Nếu như chết ở trong ảo cảnh này thì bản thân hắn cũng chết thật.</p><p>- Không phải chỉ là khảo nghiệm thôi sao, đi một lần thì thế nào.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, tiếp đó lập tức đạp chân vào bậc thang. Lục Thiếu Du giơ chân đạp vào bậc thang, lập tức vô số lưỡi đao sắc bén đâm thủng đế giày, đâm vào bàn chân Lục Thiếu Du, vô số lưỡi đao so với trong tưởng tượng của Lục Thiếu Du còn sắc bén hơn nhiều.</p><p>- Ah...</p><p>Lục Thiếu Du lập tức kêu to một tiếng, đã lâu hắn không có cảm giác này, lúc này hắn đã là người bình thường, hoàn toàn không còn ưu thế nào khác, tất cả giống như người bình thường, cho nên Lục Thiếu Du mới biết được loại cảm giác này đau đớn bao nhiêu. Lưỡi đao đâm vào bàn chân, máu tươi lập tức tràn ra, trực tiếp nhuộm đỏ lưỡi đao.</p><p>- Ah.</p><p>Bàn chân khác của Lục Thiếu Du đặt xuống, trong miệng lần nữa vang lên tiếng kêu đau đớn, lưỡi đao phía dưới đâm vào chân, máu tươi tràn ra, đau đớn vô cùng.</p><p>Nhìn qua bậc thang bằng lưỡi đao vạn tầng, Lục Thiếu Du cắn răng, từng bước đặt chân xuống, mỗi một bước đặt xuống, lưỡi đao trực tiếp đâm vào lòng bàn chân. Lưỡi đao sắc bén vô cùng, loại đau đớn kịch liệt này khiến cho Lục Thiếu Du khó có thể nhịn được.</p><p>Sau khi đi được mấy trăm bậc của bậc thang bằng lưỡi đao, đôi chân của Lục Thiếu Du đã đầm đìa máu tươi, một mảng lớn máu tươi tràn ra, huyết nhục mơ hồ, mỗi một lần lưỡi đao xoẹt qua, máu tươi bắn tứ tung, da thịt bị cắn nát, vô cùng thê thảm.</p><p>- Ah...</p><p>Lục Thiếu Du đau đớn kịch liệt kêu lên liên tục, sắc mặt tái nhợt, mồ hôi to như hạt đậu không ngừng từ trên thái dương ứa ra, mới mấy trăm bậc thang mà thôi Lục Thiếu Du đã không có cách nào chịu đựng. Loại đau đớn kịch liệt tới tận tim gan này vốn không phải là thứ mà người bình thường có thể chịu đựng được. Huống chi hiện tại mới có mấy trăm bậc thang mà thôi, bên trên còn có hơn vạn bậc thang bằng lưỡi dao.</p><p>- Tiếp tục, ai cũng không thể ngăn cản được ta.</p><p>Lục Thiếu Du cắn răng, bàn chân đã không thể tiếp tục nhấc lên, Lục Thiếu Du trực tiếp dùng đầu gối quỳ xuống dưới đất, từng bước bước lên, trực tiếp đi lên bậc thang. Đầu gối lập tức cảm thấy đau đớn, cơn đau này còn lớn hơn bàn chân, thế nhưng Lục Thiếu Du vẫn cố nén tất cả.</p><p>Đầu gối da tróc thịt bong, lộ ra xương cốt, sau khi không có cách nào dùng đầu gối đi nữa thì Lục Thiếu Du mới dừng lại. Mà lúc này hắn mới tổng cộng đi được hơn một ngàn bậc thang bằng lưỡi đao mà thôi, hơn một ngàn bậc thang bằng lưỡi đao sắc bén này đã khiến cho bàn chân và đầu gối Lục Thiếu Du da tróc thịt bong, máu tươi một đường tràn ra, sắc mặt vô cùng trắng bệch.</p><p>Nếu như là người bình thường có lẽ không thể kiên trì được, sợ rằng đã bị hù dọa chết, thế nhưng Lục Thiếu Du vẫn không sợ.</p><p>Lục Thiếu Du cắn răng, nhìn bậc thang bằng lưỡi dao sắc bén bên trên, trực tiếp rùng bờ mông ngồi xuống rồi nhảy về phía sau, một đường hướng lên, mỗi một bước đều nhảy lên, máu tươi tràn ra.</p><p>Mỗi một tầng một tầng, mãi đến khi bờ mông tróc da tróc thịt, Lục Thiếu Du không thể tiếp tục được nữa mà lại dùng chân, sau đó là đầu gối, tiếp tục là mông, cứ như vậy thay phiên nhau.</p><p>Cũng không biết qua bao lâu, hơn mười thời thần hay là mấy chục thời thần, khi Lục Thiếu Du đứng trên đỉnh vách núi đá thì nửa người dưới thậm chí chỉ còn lại da tróc, xương trắng, da thịt đều rơi xuống, máu tươi chảy tới khô.</p><p>Một bậc cuối cùng của bậc thang bằng lưỡi dao sắc bén Lục Thiếu Du thậm chí còn phải dùng lực lượng toàn thân, dùng tay leo lên.</p><p>Mà khi Lục Thiếu Du bò lên bậc thang cuối cùng, vốn hán tưởng rằng có thể phá vỡ ảo cảnh này, thế nhưng không ngờ thứ chờ đợi Lục Thiếu Du lại là một biển lửa lớn, sau vách núi đá này không ngờ lại là một biển lửa cuồn cuộn.</p><p>Nhiệt độ nóng bỏng thiêu đốt không gian khiến cho gợn sóng lắc lư, hỏa diễm ngập trời tràn ngập không trung giống như bao phủ cả thiên địa.</p><p>- Chẳng lẽ còn phải vượt qua biển lửa?</p><p>Đến thời điểm này Lục Thiếu Du thậm chí còn không tin nơi này là ảo cảnh, đau đớn chân thật tới tận tim gan, giờ phút này bản thân hắn da tróc thịt bong, máu tươi chảy tới khô, tất cả đều vô cùng chân thật, đâu giống như ảo cảnh.</p><p>Lục Thiếu Du thậm chí còn hoài nghi, tất cả đều là âm mưu cực lớn do Thiên Đế bố trí, bày kế để cho hắn tự mình nhảy vào trong âm mưu cực lớn này.</p><p>- Thử một lần.</p><p>Lục Thiếu Du cắn răng, trực tiếp nhảy vào trong biển lửa cuồn cuộn.</p><p>Sưu.</p><p>Nhưng mà vào thời điểm này, Lục Thiếu Du vừa mới nhảy vào trong biển lửa đột nhiên đã cảm thấy toàn thân run lên, linh hồ bắt đầu chấn động kịch liệt.</p><p>- Đúng là ảo cảnh sao?</p><p>Lục Thiếu Du lập tức mở hai mắt ra, lúc này hắn mới phát hiện ra tất cả mọi chuyện vừa rồi đều là ảo cảnh. Lúc này tỉnh lại hắn mới phát hiện ra bản thân mình vẫn đang ở đằng trước đồ án chữ Vạn, vẫn được khí tức man hoang, cổ xưa, viễn cổ bao phủ.</p><p>Ầm ầm.</p><p>Hai mắt Lục Thiếu Du mở ra, trong đồ án chữ Vạn ở phía dược lập tức có chín chữ Linh, Phiêu, Thóng, HIệp, Giải, Tâm, Liệt, Tề Thiện lơ lửng xuất hiện mang theo chín thanh âm giống như sấm sết vang vọng ở trong cái túi lớn này.</p>", "images": {}, "success": true}