{"id": 3328, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3436", "title": "Chương 3436: Thiên Địa Biến Hóa", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3436: Thiên Địa Biến Hóa</h1><p>- Đây là chỗ tốt của huyết mạch Hoàng tộc, có thiên địa chiếu cố cho nên mới có thiên phú và tốc độ tăng trưởng tu vi như vậy, người khác có hâm mộ cũng không có được.</p><p>Nam thúc nhìn Lục Kinh Vân, thế nhưng lại nói với Thánh Thủ Linh Đế:</p><p>- Đứa nhỏ Kinh Vân này thoạt nhìn thiên phú còn mạnh hơn phụ thân nó, thế nhưng cũng chỉ là mặt ngoài, Thiếu Du mới là người mạnh nhất. Một đường đi tới hiện tại không biết trải qua bao nhiêu khó khăn trắc trở, hậu nhân đi theo bước chân của nó đương nhiên sẽ nhanh hơn người khác nhiều, thế nhưng mà đi xa hơn thì lại không bằng được người thứ nhất. Tất cả các đại Hoàng tộc hiện tại là ví dụ, sau này Kinh Vân cũng phải tìm một con đường thuộc về bản thân mình.</p><p>Thánh Thủ Linh Đế không nói gì, ánh mắt nhìn về phía trước lại quay người nhìn Nam thúc bên cạnh nói:</p><p>- Một năm đã trôi qua, không biết hiện tại Thiếu Du thế nào rồi.</p><p>- Tiểu tử này không để cho người khác bớt lo, từ trước tới nay đều phải chờ đợi nó trong lo lắng. Chỉ là trải qua vô số hiểm cảnh nó vẫn có thể bình yên vô sự thoát ra. Lần này tuy rằng không phải bình thường thế nhưng nhất định không có việc gì.</p><p>Nam thúc nói.</p><p>Thánh thủ Linh Đế nhìn Nam thúc, trong mắt rõ ràng cũng tràn ngập sự tin tưởng.</p><p>Ngoài đình viện tinh xảo, ngọn núi liên miên, một mảnh xanh biếc, gió nhẹ khẽ thổi qua.</p><p>Trên ngọn núi lúc này có mấy đạo thân ảnh xinh đẹp đang đứng, một đạo thân ảnh xinh đẹp có mái tóc rũ xuống tận eo, tựa như thác nước màu đen, đùi ngọc thon dài, bờ mông ngạo nghễ, tư thế vô cùng động lòng người, mà người này không phải là ai khác mà chính là Lăng Thanh Tuyền.</p><p>- Thanh Tuyền, có một ít chuyện có lẽ ngươi cũng đã nghe nói qua.</p><p>Một đạo thân ảnh xinh đẹp bước lên phía trước rồi đi tới bên người Lăng Thanh Tuyền. Hai mắt như sao, ánh mắt có chút chấn động lộ ra khí chất uy nghiêm khiến cho tim người ta đập thình thịch, thế nhưng lại không dám tùy tiện tới gần.</p><p>- Đương nhiên, hiện tại trên đại lục đều xôn xao về chuyện này, đương nhiên ta cũng có nghe nói qua.</p><p>Lăng Thanh Tuyền ngẩng đầu, đôi mắt đen biến ảo, vẻ mặt cực kỳ bình tĩnh nói:</p><p>- Ta thật không ngờ phụ thân của ta lại là tộc trưởng Độc Cô Hoàng tộc, ta và ngươi lại có quan hệ huyết mạch.</p><p>- Ta cũng thật không ngờ, ngay từ đầu ta không chấp nhận, thậm chí không có cách nào tiếp nhận được các ngươi.</p><p>Độc Cô Cảnh Văn nhìn Lăng Thanh Tuyền, khuôn mặt tinh xảo, xinh đẹp khiến cho cả thiên địa động lòng, vạn vật ảm đạm, thất sắc, trong đôi mắt có chút bất đắc dĩ, miệng nói:</p><p>- Thế nhưng về sau ta lại biết rõ, so với ta, phụ thân còn thiếu nợ các người nhiều hơn..</p><p>- Phụ thân không thiếu nợ chúng ta.</p><p>Từng sợi tóc sau lưng Lăng Thanh Tuyền tung bay, có cảm giác vũ mị, khóe miệng nở nụ cười mê người, nói:</p><p>- Mặc dù phụ thân đối với ta và ca ca có chút nghiêm khắc, thế nhưng chúng ta đều cảm giác được phụ thân yêu thương chúng ta.</p><p>- Mặc kệ người ngoài nói như thế nào, ta biết người là một người cha tốt, đồng thời cũng là một tộc trưởng xứng đáng của Độc Cô Hoàng tộc.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Ta cũng thật không ngờ ta và ngươi có lúc lại dùng thân phận như vậy gặp mặt nhau.</p><p>Lăng Thanh Tuyền nhìn Độc Cô Cảnh Văn nói, nhị nữ đứng đó đều giống như tiên tử trên tín tầng trời, lạnh lẽo,uy nghiêm, thế nhưng vẫn động lòng người vô cùng.</p><p>- Du Thược sao rồi?</p><p>Độc Cô Cảnh Văn nhìn Lăng Thanh Tuyền thật lâu rồi mới khẽ than nói.</p><p>- Nó đã không còn trách hắn nữa, hy vọng có thể tiêu tan a. Tất cả chuyện này đều tại ta.</p><p>Lăng Thanh Tuyền quay đầu lại nhìn bóng lưng thiếu nữ đang đứng với Lục Kinh Vân ở phía xa, trong mắt có chút chấn động.</p><p>- Ta đã nói qua với tộc trưởng và trưởng lão trong tộc, các trưởng lão Độc Cô gia tộc chúng ta đều hy vọng các ngươi có thể trở về, nhận tổ quy tông.</p><p>Độc Cô Cảnh Văn nói.</p><p>Lăng Thanh Tuyền mở miệng cười cười nói:</p><p>- Ta nghĩ hiện tại ta còn chưa thể trở về nhanh như vậy được. Ta cần chút thời gian, cho dù là ngươi, theo lý mà nói, có lẽ ta phải gọi ngươi một tiếng tỷ tỷ, thế nhưng hiện tại ta thực sự không có cách nào thốt lên được hai từ này.</p><p>- Bảo ta gọi ngươi hai chữ muội muội, trong lòng ta cũng có chút cảm giác khó tả.</p><p>Độc Cô Cảnh Văn nói, nhị nữ nhìn nhau, sau đó lập tức mỉm cười.</p><p>- Đúng rồi, trưởng lão Lục gia, còn có phụ mẫu đều hy vọng ngươi có thể trở về, mang theo Du Thược trở về, bằng không lần sau bọn họ sẽ tự mình tới tìm các ngươi.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Lục gia.</p><p>Lăng Thanh Tuyền gật đầu, chậm rãi cười nói:</p><p>- Không có hắn ta đi tới Lục gia làm gì?</p><p>Thời gian lần nữa trôi qua, trong vân nang vô biên tràn ngập khí tức man hoang, cổ xưa, thê lương.</p><p>Lục Thiếu Du ở trong quang mang chữ Vạn do chín bản Vô Tự Thiên Thư ngưng tụ thành vẫn vững như bàn thạch, không thể rung chuyển, trên người còn phát ra một cỗ khí tức man hoang, thê lương, từng đạo thủ ấn trong tay được kết, không ngừng kéo theo từng đường vòng cung phức tạp mà huyền ảo.</p><p>Ầm ầm.</p><p>Giờ phút này cả đại lục Linh Vũ đang yên tĩnh, mặt đất đột nhiên lần nữa run lên, tất cả sinh linh trên đại lục đều cảm nhận có một cỗ khí đáng sợ, khiến cho tất cả run rẩy, lại không có cách nào hình dung ra được chợt lóe, sau đó lại vô thanh vô tức biến mất.</p><p>Trên đại lục Linh Vũ, cũng không biết từ khi nào, đột nhiên có một ngày tất cả Linh giả và Vũ giả dần dần phát hiện ra một chuyện vô cùng kinh ngạc, phương diện tu luyện của mình xảy ra biến hóa cực lớn, giống như đột nhiên năng lượng trong thiên địa này lại đột nhiên tăng cường vậy.</p><p>Trong những hạp cốc, ngọn núi thích hợp tu luyện kia đột nhiên có một ngày Vũ giả và Linh giả phát hiện ra có năng lượng tuôn ra.</p><p>Linh mạch thiên địa vốn khô héo trên đại lục lần nữa tràn ngập năng lượng thiên địa.</p><p>Thời gian lần nữa trôi qua, mỗi một Vũ giả và Linh giả trên đại lục Linh Vũ đều có thể cảm nhận được biến hoa bực này, dừng như tốc độ tăng trưởng tu vi của bản thân càng lúc càng nhanh, đối với năng lượng thiên địa càng lúc lĩnh ngộ càng nhanh. Trước kia có rất nhiều nút cổ chai trên phương diện lĩnh ngộ vào lúc này trong lúc bất tri bất giác lại được thông suốt, không có một chút trở ngại nào.</p><p>Trong Linh Hoàng nhai và Tổ Yêu lâm, cơ hồ tất cả yêu thú, linh thú đều cảm nhận được biến hóa bực này, đặc biệt là không ít dã thú đột nhiên có một ngày phát hiện ra mình biến thành linh thú và yêu thú. Những biến hóa này Tứ đại Thú Hoàng tộc cũng lập tức biết được, mà chúng cường giả yêu thú, linh thú của Tứ Hoàng tộc đã sớm cảm giác được biến hóa trong thiên địa.</p><p>Trên đại lục này có không ít trẻ con vừa mới sinh ra, vừa mới ra đời được kiểm tra thể chất, tất cả đều có thể tu luyện, trong dân chúng bình dân vốn không có khả năng sinh ra huyết mạch Vũ giả và Linh giả, dưới tình huống bình thường mà nói, đứa trẻ sinh ra, trong một ngàn người có một người mới có thể Vũ giả và Linh giả đã là không tồi rồi.Tối đa có hai người có cơ hội trở thành Vũ giả, Linh giả, có hơn ba thì đã là kỳ tích rồi.</p>", "images": {}, "success": true}