{"id": 3321, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3429", "title": "Chương 3429: Đại Thế Giới 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3429: Đại Thế Giới 2</h1><p>Đương nhiên Lão Ảnh Thiên Đế cũng cố ý nói cho Lục Thiếu Du biết, ba ngàn tiểu thiên thế giới, trong ba ngàn trung thiên thế giới cùng với ba ngàn đại thiên thế giới cũng chỉ là ước lượng mà thôi chứ không phải là số lượng thực tế, chỉ có thể ví von tương đối.</p><p>Cũng không phải ở trong thiên địa mênh mông này có nhiều thế giới tồn tại như vậy, điểm này tất cả mọi người cũng không nói rõ ràng được.</p><p>Lục Thiếu Du nghe lời Lão Ảnh nói, cẩn thận suy nghĩ một chút cuối cùng cũng hiểu được, chuyện này không dễ giải thích tí nào.</p><p>- Lão Ảnh, thực lực của cường giả thế giới bên ngoài thế nào? So với cường giả trên đại lục Linh Vũ thì sao?</p><p>Lục Thiếu Du lại càng quan tâm tới vấn đề này nhiều hơn, ngoài đại lục Linh Vũ không ngờ lại còn có nhiều thế giới như vậy, vậy thì thực lực của những cường giả kia tới cấp độ nào rồi. Có phải giống như trên đại lục Linh Vũ hay không, hay là thấp hơn đại lục Linh Vũ, hoặc giả cường hãn hơn nhiều.</p><p>- Nực cười, bằng vào thực lực của Đế giả trên đại lục Linh Vũ sao? Coi như là cường giả a, nói ra sợ rằng khiến cho người ta cười rớt răng hàm. Người mạnh nhất trong các ngươi nếu đi ra ngoài còn chưa đủ để người ta tát một cái.</p><p>Lão Ảnh trực tiếp khinh thường nói với Lục Thiếu Du.</p><p>- Cái gì? Nói đùa sao?</p><p>Lục Thiếu Du trực tiếp sững sờ, nhìn Lão Ảnh hỏi, quả thực chuyện này khiến cho hắn có chút không tin. Chuyện này quá mức kinh người a, thực lực Đế giả ngay cả một cái tát của người ta cũng không chịu nổi. Chẳng lẽ người ở bên ngoài đều là thần sao.</p><p>- Thế nào? Ngươi không tin sao? Vậy thì ta cũng đành phải nói với ngươi vậy.</p><p>Lão Ảnh vẫn khinh thường liếc nhìn Lục Thiếu Du, nói:</p><p>- Ngươi đã tin trên Đế giả còn có cấp độ khác thì cũng giảm bớt chút ít nước bọt của ta. Trên Đế giả phân biệt gọi là Phá Giới Cảnh, Ngộ Chân Cảnh, Thông Thiên Cảnh, Đại Đạo Cảnh, Niết Bàn Cảnh,Tuyên Cổ Cảnh, Hóa Hồng Cảnh, Hư Vô Cảnh, cuối cùng là Tử Mông Cảnh.</p><p>- Phá Giới Cảnh, Ngộ Chân Cảnh, Thông Thiên Cảnh, Đại Đạo Cảnh, Niết Bàn Cảnh, Tuyên Cổ Cảnh, Hóa Hồng Cảnh, Hư Vô Cảnh, Tử Mông Cảnh. Trên Đế giả còn có nhiều cấp độ như vậy sao?</p><p>Lục Thiếu Du vốn đang vô cùng ngạo khí, thế nhưng nghe Lão Ảnh một hơi nói ra nhiều cảnh giới như vậy lập tức cảm thấy bị đả kích.</p><p>- Phá Giới Cảnh, Ngộ Chân Cảnh, Thông Thiên Cảnh, Đại Đạo Cảnh, Niết Bàn Cảnh, Tuyên Cổ Cảnh, Hóa Hồng Cảnh, Hư Vô Cảnh, Tử Mông Cảnh. Bên trong chín cảnh giới này mỗi một cảnh giới đều có phân chia một chút. Cũng có thể nói chia làm sơ giai, trung giai và cao giai.</p><p>Lão Ảnh tiếp lời Lục Thiếu Du nói:</p><p>- Tuy rằng chỉ có ba giai vị, thế nhưng mỗi một giai vị cách nhau giống như trời va đất. Có người mấy chục vạn năm, trăm vạn năm đứng dậm chân tại một giai vị, mãi tới khi đại nạn tạo hóa. Loại người này chỗ nào cũng có, khắp nơi đều có.</p><p>- Không ngờ lại kinh khủng như vậy.</p><p>Lục Thiếu Du rung động, đồng thời ngạo khí trong lòng không tự chủ lại bị kích thích. Càng cao thì càng kích phát chiến ý trong lòng hắn. Mặc dù nói Phá Giới Cảnh, Ngộ Chân Cảnh, Thông Thiên Cảnh... mỗi một giai vị khác biệt cực lớn, thế nhưng cũng không có nghĩa là không có cách nào vượt qua.</p><p>- Xem ra ngươi không phục, ngươi cảm thấy thiên phú của ngươi thế nào?</p><p>Lão Ảnh dùng ánh mắt như cười như không nhìn Lục Thiếu Du nói.</p><p>- Coi như miễn cưỡng không kém a.</p><p>Lục Thiếu Du theo thói quen vuốt mũi mình, ngoài miệng có chút khiêm tốn thế nhưng trong lòng lại thầm nói nhỏ, thiên phú của hắn ở trong toàn bộ đại lục Linh Vũ tuyệt đối là tồn tại đỉnh phong, tuyệt đối không có ai bằng.</p><p>- Linh Vũ song tu, Vũ giả toàn hệ, linh hồn lực và chân khí đều rất mạnh, lĩnh ngộ thuộc tính không tệ, còn lĩnh ngộ vũ kỹ Thiên cấp, thậm chí còn lĩnh ngộ thuộc tính mới.</p><p>Lão Ảnh liên tiếp nói với Lục Thiếu Du, giống như tự bản thân Lục Thiếu Du nói ra vậy, hắn thuộc như lòng bàn tay khiến cho Lục Thiếu Du bắt đầu có chút kinh ngạc.</p><p>Lảo Ảnh nhìn thấy Lục Thiếu Du kinh ngạc, lại nói:</p><p>- Ta nói cho ngươi biết, bằng vào thiên phú của ngươi ở trong ba ngàn đại thiên thế giới không đáng khoe khoang một chút nào. Người có thiên phú giống như ngươi quả thực quá nhiều.</p><p>- Lão Ảnh, không có nhiều như vậy chứ? Ngươi nói quả thực đả kích người nha.</p><p>Ánh mắt Lục Thiếu Du rung động, hư vinh nho nhỏ trong lòng đã bị Lảo Ảnh không chút khách khí đánh nát.</p><p>- Không có nhiều như vậy, vậy thì ta tính cho ngươi xem một chút. Cho dù là một tiểu thế giới một một tu luyện giả có chút bất phàm giống như ngươi thì một ngàn tiểu thế giới chính là một ngàn. Mà một trung thiên thế giới là ba trăm vạn, đổi lại nếu như là một đại thiên thế giới chính là ba tỷ. Ba ngàn đại thiên thế giới là bao nhiêu a. Ngươi có cái gì mà dám vỗ ngực bảo mình bất phàm?</p><p>Lão Ảnh nhìn Lục Thiếu Du, không chút lưu tình mà đả kích.</p><p>- Cái này...</p><p>Lục Thiếu Du quả thực đã bị đả kích không nhỏ, một đường tu luyện tới đây, trải qua vô số hiểm cảnh, rốt cuộc hắn có thể coi như là tồn tại đỉnh phong trên đại lục này. Thế nhưng đó là trước khi biết được có sự tồn tại của các đại thế giới. Bằng vào tu vi của hắn hiện tại coi như là cái rắm. Mà thiên phú của hắn một đường tích lũy được, nếu dựa theo phép tính của Lão Ảnh mà nói, cho dù một tiểu thế giới chỉ có một thì cũng là mấy chục tỷ a, còn nói gì là bất phàm nữa.</p><p>- Còn nữa, ta quên không nói với ngươi một chuyện.</p><p>Lão Ảnh khe khẽ thở dài nói:</p><p>- Đại lục chính là một tiểu thế giới mới, thời gian còn chưa quá dài, cho nên...</p><p>- Cho nên cái gì? Sẽ không phải là chuyện không tốt đó chứ?</p><p>Lục Thiếu Du có chút sụp đổ nói.</p><p>- Cho nên nói dễ nghe một chút thì đại lục Linh Vũ chính là địa phương chưa khai phá. Nói khó nghe một chút thì nhân tộc và thú tộc trên đại lục Linh Vũ các ngươi ở trong ba ngàn đại thiên thế giới chính là thổ dân, thổ dân mà thôi. Đừng nói là tiểu thế giới, ít nhất bọn chúng cũng có vài Phá Giới Cảnh. Cao hơn chút, Ngộ Chân Cảnh cũng có, Phá Giới Cảnh thì càng nhiều. Cao cấp nhất còn có Thông Thiên Cảnh tọa trấn. Tiểu thế giới như vậy ở trong tiểu thiên thế giới mới được xem như tồn tại đỉnh cấp. Về phần trong Trung Thiên thế giới mà nói, tu vi vô cùng cao, ta cũng lười đả kích ngươi.</p><p>- Như vậy Đế giả các ngươi chỉ là chó má mà thôi, ngay cả Phá Giới Cảnh cũng không có. Các ngươi ở trong ba ngàn Đại Thiên thế giới mênh mông mà nói chính là thổ dân.</p><p>- Ài...</p><p>Lục Thiếu Du bất đắc dĩ thở dài một hơi, hôm nay xem như hắn đã biết được thế giới này rốt cuộc rộng lớn thế nào. Tính ra đại lục Linh Vũ không được coi là thứ gì cả.</p><p>Dường như cảm thấy đả kích Lục Thiếu Du quá tay, Lão Ảnh nhìn Lục Thiếu Du nói tiếp:</p><p>- Ngươi cũng không cần thở dài, thiên phú của ngươi tuy rằng miễn cưỡng hợp cách, thế nhưng lại có thể lĩnh ngộ phát triển thuộc tính mới, còn có thể dung hợp linh vật trời sinh như Thái Cổ U Minh Viêm, như vậy đã coi như không tồi rồi. Dù sao ngươi còn trẻ, ngươi chưa tu luyện lâu, chỉ cần ngươi chịu cố gắng là được rồi.</p>", "images": {}, "success": true}