{"id": 3324, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3432", "title": "Chương 3432: Thiên Thư Hóa Ấn 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3432: Thiên Thư Hóa Ấn 1</h1><p>Lục Thiếu Du khẽ quát một tiếng, trong mắt có quang mang bắn ra, một cỗ chân khí thuộc tính thổ bàng bạc tuôn ra, tương liên với mặt đất, hai chân vững như bàn thạch, đứng mà không ngã.</p><p>Chỉ bằng một đạo khí tức có thể khiến cho hắn phủ phục, chuyện này khiến cho trong lòng Lục Thiếu Du tràn ngập ngạo khí, hắn muốn đặt chân vào ba ngàn đại thiên thế giới, nếu như ngay cả một đạo khí tức này cũng không thể chống lại thì hắn dựa vào cái gì mà đặt chân trên ba ngàn đại thiên thế giới, dựa vào cái gì mà đạt được cơ duyên lớn nhất theo lời Lão Ảnh nói?</p><p>Sưu Sưu.</p><p>Lục Thiếu Du càng phản kháng, uy áp này lại càng lớn, khí tức man hoang, thê lương, cổ xưa cuồn cuộn vọt tới, tất cả đều tập trung vào người Lục Thiếu Du. Dưới loại khí tức man hoang, cổ xưa, thê lương này, thậm chí còn khiến cho linh hồn, huyết mạch Lục Thiếu Du cũng kịch liệt run rẩy.</p><p>Dưới cỗ uy áp cực lớn này Lục Thiếu Du cảm thấy mình càng ngày càng khó có thể chống lại, giống như hiện tại có tảng đá ngàn cân đè nặng trên lưng hắn, không chỉ như vậy, còn có uy áp tới từ linh hồn và huyết mạch khiến cho hắn càng ngày càng khó chống đỡ.</p><p>Trong giây lát, trên trán Lục Thiếu Du có mồ hôi chảy xuống, thân thể run rẩy, khó có thể chống đỡ được. Hắn có cảm giác xương cốt toàn thân lúc này cũng bị áp lực khiến cho biến dạng, rạn nứt.</p><p>- Hừ.</p><p>Lục Thiếu Du hừ một tiếng, thanh âm nghông nghênh vang vọng, tuyệt đối không cúi đầu, chân khí thuộc tính thổ bàng bạc bài sơn hải đảo tuôn ra, liên kết với mặt đất, thân thể vững vàng giống như bàn thạch. Mặc kệ áp lực mạnh mẽ tới bao nhiêu thì hắn cũng tuyệt đối không cúi đầu.</p><p>Mà trong lòng, dưới cỗ áp lực lớn này linh hồn và huyết mạch hắn cũng run rẩy, đây là thứ khiến cho Lục Thiếu Du có cảm giác không thể chống đỡ được. Uy áp tới từ huyết mạch và linh hồn càng khó có thể chống lại.</p><p>Giờ phút này Lục Thiếu Du cũng vận dụng tâm cảnh hơn người, ngẩng đầu mà đứng, nhất định thề không cúi đầu, thậm chí trong lòng còn sinh ra sự phản kháng, áp lực càng lớn thì sự phản kháng trong lòng hắn càng mạnh.</p><p>Sưu.</p><p>Trong lúc trong lòng Lục Thiếu Du sinh ra sự phản kháng thì Lục Thiếu Du kinh ngạc phát hiện ra cỗ lực lượng áp chế này bắt đầu từ từ phai nhạt, cuối cùng không ngờ lại hoàn toàn biến mất không thấy gì nữa. Chỉ một thoáng, toàn thân nhẹ nhõm, so với lúc trước quả thực vô cùng đối lập giống như thiên đường và địa ngục vậy.</p><p>Sưu.</p><p>Mà khi Lục Thiếu Du đang nghi hoặc, trong cái túi phía trước đột nhiên có một đoàn quang mang cực lớn lan tràn ra. Bên trong mơ hồ có thể thấy được bên trong cũng có trăng sao, có ánh sao rạng rỡ, đạo quang mang này từ trong cái túi mênh mông kia lan tràn ra, giống như là từ sâu trong vũ trụ, từ sâu trong tinh hải mênh mông, vượt qua vô số ức năm ánh sáng mà tới vậy.</p><p>Cái túi cực lớn kia theo quang mang lan tràn cũng giống như lập tức sống lại trong đó có một cỗ khí tức man hoang, cổ xưa mênh mông lan tràn ra.</p><p>Sưu.</p><p>Giống như đã thật lâu hoặc giả chỉ trong sát na, đạo quang mang này đột nhiên xuyên thủng cái túi kia.</p><p>Đến lúc này Lục Thiếu Du mới nhìn rõ đạo quang mang này có hình dạng giống như chữ vạn, trong nháy mắt bao phủ lên trên người Lục Thiếu Du, một cỗ khí tức man hoang, thê lương, cổ xưa dũng mãnh tiến vào trong cơ thể hắn.</p><p>Cỗ khí tức man hoang, cổ xưa, thê lương tụ tập, bao phủ lấy thân thể Lục Thiếu Du, liên tục không ngừng tiến vào trong cơ thể Lục Thiếu Du.</p><p>Cỗ lực lượng khổng lồ này dũng mãnh tràn vào, Lục Thiếu Du lập tức có cảm giác bản thân mình bị một cỗ hấp lực bao phủ, trong nháy mắt thân thể không nằm trong sự khống chế của hắn mà bị cỗ lực lượng này bao phủ ném vào trong cái túi lớn kia. Tất cả chuyện này không tới lượt Lục Thiếu Du phản kháng, căn bản hắn không thể chống cự được một chút nào.</p><p>Trong nháy mắt ngắn ngủi, Lục Thiếu Du trực tiếp tiến vào trong cái túi lớn, thân thể ở trong một đoàn mây mù màu trắng cực lớn. Mà ánh mắt Lục Thiếu Du cũng nhanh chóng nhìn lên trên không trung, chỉ thấy lúc này trên không trung có một đoàn quang mang chữ vạn lớn mấy thước đang lan tran tràn ra khí tức cổ xưa, thê lương, man hoang.</p><p>- Chí bản Vô Tự Thiên Thư.</p><p>Ánh mắt Lục Thiếu Du run lên, đây chính là đồ án chữ Vạn do chín bản Vô Tự Thiên Thư biến thành, lúc trước khi chín bản Vô Tự Thiên Thư rời đi Lục Thiếu Du cũng không biết nó đi tới nơi nào. Lúc này Lục Thiếu Du mới biết được hóa ra chín bản Vô Tự Thiên Thư lại ở trong này, chỉ là lúc này chín bản Vô Tự Thiên Thư hóa thành đoàn quang mang chữ vạn, chỉ lớn mấy thước, mà bên ngoài mới chỉ lớn bằng lòng bàn tay mà thôi.</p><p>Kinh ngạc một hồi, Lục Thiếu Du dùng ánh mắt chờ mong nhìn quang mang chữ Vạn do chín bản Vô Tự Thiên Thư biến thành phía trước. Trong quang mang chữ VẠn này trong lúc mơ hồ truyền ra tiếng sấm nổ, quang mang chung quanh tách ra, trong lúc mơ hồ còn có thể nhìn thấy dấu vết nhàn nhạt của mấy chữ Linh, Tiêu, Thống, Hiệp, Giải, Tâm, Liệt, Tề, Thiên trong quang mang hình chữ Vạn.</p><p>Theo dấu vết của chín chữ to trong quang mang, khí tức cổ xưa, man hoang, thê lương giống như thiên địa sơ khai chậm rãi từ trong đồ án chữ Vạn này lan tràn ra. Giống như trong không gian này tất cả khí tức thê lương, cổ xưa, man hoang đều từ trong quang mang hình chữ Vạn khuếch tán ra.</p><p>Ở trong khí tức này Lục Thiếu Du càng cảm nhận được một cỗ áp lực cực lớn, nhìn qua đoàn quang mang hình chữ Vạn khiến cho linh hồn, thân thể hắn rung động. Khiến cho Lục Thiếu Du cảm thấy mình nhỏ bé không nói nên lời, chỉ là một hạt cái bụi trong thiên địa mênh mông, một hạt cát bụi trong vũ trụ mà thôi.</p><p>Sưu.</p><p>Trong quang mang hình chữ VẠn, một cỗ quang mang trực tiếp bao phủ lấy người Lục Thiếu Du, gợn sóng trong không gian run lên, hai mắt Lục Thiếu Du tức thì nhắm lại.</p><p>Trong chớp mắt này Lục Thiếu Du có cảm giác mình tới một địa phương vô cùng xa lạ, nhìn kỹ thì thấy trong này vàng son lộng lẫy, to lớn vô cùng. Cúi đầu xem xét Lục Thiếu Du phát hiện ra mình mặc một bộ long bào, đầu đội long quan, nghiễm nhiên dường như đã trở thành Đế vương trong nhân gian.</p><p>- Đại vương.</p><p>Từng đạo thanh âm truyền tới, Lục Thiếu Du lập tức nhìn thấy trước mặt mình có không ít nữ tử thân ảnh mềm mại, hoặc là linh lung động lòng người, hoặc vũ mị mê người, tất cả đang uốn éo không ngừng, đang nịnh nọt xoay xung quanh hắn.</p><p>Ánh mắt Lục Thiếu Du ngẩn ngơ, không biết đây là địa phương nào mà bộ dáng của bản thân lại trở thành thế này.</p><p>- Dường như là khảo nghiệm.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, Lão Ảnh đã từng nói qua muốn đạt được đại cơ duyên kia cần phải có đại nghị lực, đại hằng tâm, đại trí tuệ, đại thiên phú, đại tâm cảnh, xem ra bây giờ hắn thực sự đang ở trong ảo ảnh, đang tiếp nhận khảo nghiệm. Sợ rằng chỉ cần tâm cảnh của hắn hơi dao động một chút là hắn sẽ mất đi đại cơ duyên.</p><p>- Đại vương, sủng hạnh chúng thiếp đi, chúng thiếp sẽ hầu hạ đại vương cho tốt.</p><p>Từng nữ tử đều vũ mị, lung linh, cực kỳ xinh đẹp, đôi tay trắng như ngọc đang vuốt ve từ trên xuống dưới.</p>", "images": {}, "success": true}