{"id": 3338, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3446", "title": "Chương 3446: Thế Giới Đạo Phỉ", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3446: Thế Giới Đạo Phỉ</h1><p>Lục Thiếu Du biết được, hắn nghẹn họng ngây người, việc này còn biến thái hơn Bất Diệt Huyền Thể và Bất Tử Thần Thể nhiều, hắn nuốt nước bọt, chỗ tốt biến thái này đã dọa ngã không ít người.</p><p>- Lão Ảnh, nếu có người giết vào thế giới hỗn độn, gặp gỡ thực lực cường hãn, đánh chết linh hồn bổn nguyên ngươi lưu lại, không phải hết cách xoay chuyển sao?</p><p>Lục Thiếu Du suy tư, ngẩng đầu nhìn Lão Ảnh hỏi.</p><p>- Đó là đương nhiên, có thể nói bất diệt, cũng không phải bất diệt chân chính, nếu như bị người này tiêu diệt linh hồn của ngươi trong thế giới hỗn độn, vậy ngươi sẽ tan thành mây khói chân chính.</p><p>Lão Ảnh nhìn qua Lục Thiếu Du, cười nhạt một tiếng, nói:</p><p>- Nhưng mà, muốn triệt để đánh chết người đã dung hợp thế giới hỗn độn chi nguyên, nói dễ vậy sao, đây không phải việc người thường có thể làm được.</p><p>- Chẳng lẽ cũng rất khó khăn?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, lập tức hứng thú, hắn là người có thể dung hợp thế giới bổn nguyên, Lục Thiếu Du đương nhiên muốn biết rõ vấn đề này.</p><p>- Bởi vì người dung hợp bản nguyên của thế giới hỗn độn, chẳng khác gì đạt được thiên địa thừa nhận, người thường cũng rất khó dung hợp bổn nguyên thế giới hỗn độn, cho nên sẽ được thiên địa chiếu cố, bất luận kẻ nào đang ở trong thế giới hỗn độn, đều chịu thiên địa quy tắc áp chế, đều bị ngươi áp chế, kỳ thật thực lực tuyệt đối không cách nào mạnh hơn chúa tể thế giới bổn độn, ngươi có thể áp chế tu vị của người đó ngang bằng ngươi.</p><p>Lão Ảnh lạnh nhạt nói.</p><p>Lục Thiếu Du kinh hỉ, ngẩng đầu lên nói:</p><p>- Nói đúng hơn, nếu có người tiến vào đại lục Linh Vũ này, sẽ phải bị thiên địa quy tắc áp chế, sẽ bị ta áp chế, làm cho thực lực của hắn không mạnh hơn ta, cho dù thực lực mạnh hơn nữa cũng bị ta áp chế.</p><p>- Trẻ nhỏ dễ dạy.</p><p>Lão Ảnh nhìn Lục Thiếu Du, thoả mãn gật gật đầu, nói:</p><p>- Đồng thời, trong thế giới hỗn độn này, ngươi thân là chúa tể, ngươi chiếm được ưu thế vô tận, thậm chí điều động năng lượng thiên địa cho bản thân mình sử dụng, cho nên, cho dù đối thủ thực lực mạnh mẽ, chỉ cần đi vào thế giới hỗn độn của ngươi, không thể nào đánh chết ngươi được.</p><p>Dừng lại một lát, Lão Ảnh tiếp tục nói:</p><p>- Còn nữa, dung hợp thế giới hỗn độn chi nguyên, có thể mượn thế giới chi lực hỗ trợ, thực lực và lĩnh ngộ của ngươi càng mạnh, như vậy thế giới hỗn độn sẽ diễn sinh ra nhiều thế giới khác, trái lại, ngươi diễn sinh thế giới càng nhiều, thực lực của ngươi càng mạnh.</p><p>- Lời này nói thế nào, lĩnh ngộ càng mạnh, đại biểu cho thực lực càng mạnh?</p><p>Lục Thiếu Du khó hiểu, Lão Ảnh nói câu này quá mâu thuẫn.</p><p>- Ý của ta là, theo như truyền thuyết, lúc trước sinh linh đại năng giả dung hợp ba ngàn đại thế giới chi nguyên, bọn họ có thủ đoạn khủng khiếp, mượn thế giới chi lực, thời gian chi lực cho mình sử dụng, vô cùng khủng bố, ẩn chứa tất cả áo nghĩa thiên địa, không phải người bình thường có thể chống lại, về phần điều động thế giới chi lực bao nhiêu, ta không rõ ràng, đây chỉ là truyền thuyết, cụ thể cần ngươi đi lĩnh ngộ, ta bất lực.</p><p>Lão Ảnh nói ra.</p><p>Lục Thiếu Du không nói gì, hắn đang sững sờ, không nghĩ tới dung hợp thế giới hỗn độn chi nguyên lại có quá nhiều chỗ tốt như thế.</p><p>- Thật khéo, dung hợp hỗn độn thời gian chi nguyên, thật sự bất diệt, quả thực là muốn chết cũng có, lại còn có thể mượn thế giới chi lực, thật sự là quá tốt.</p><p>Lục Thiếu Du sững sờ một chút, hắn lại cao hứng khoa tay múa chân, mừng rỡ như điên, cao hứng nói thầm, lúc này hắn gặp được đại cơ duyên vô cùng to lớn.</p><p>Ba.</p><p>Lục Thiếu Du đang khoa tay múa chân, thật sự quá mức hưng phấn, đột nhiên nhào tới trước mặt Lão Ảnh, hắn hôn lên gương mặt già nua của Lão Ảnh một cái, còn lưu lại vết nước bọt.</p><p>- Hỗn tiểu tử, ngươi làm gì thế, ta cũng không phải mấy lão bà của ngươi.</p><p>Lão Ảnh trực tiếp sững sờ, lập tức phục hồi tinh thần lại, trừng mắt nhìn Lục Thiếu Du.</p><p>- Lão Ảnh, thật sự cảm tạ, nếu không gặp ngươi, ta còn không chiếm được cơ duyên này.</p><p>Lục Thiếu Du cảm thấy xấu hổ, chính mình không có việc gì hôn một lão đầu làm gì chứ, thật vô vị, lập tức cung kính thi lễ, hắn đạt được cơ duyên lớn như thế, tất cả là nhờ vào Lão Ảnh, trong nội tâm cũng đặc biệt cảm kích.</p><p>Lục Thiếu Du là người nhận ân một giọt nước, báo đáp cả dòng suối, đương nhiên, có thù phải báo gấp mười, Lão Ảnh cho mình cơ duyên lớn như thế, đương nhiên Lục Thiếu Du phải cảm tạ.</p><p>- Ngươi cảm kích ta cũng vô dụng, ta chỉ phụ trách lựa chọn truyền nhân cho lão nhân gia mà thôi, tất cả đều là lão nhân gia cho ngươi, bằng không chỗ tốt cỡ nào, ta không phải người ngu, ta dựa vào cái gì lưu cho người khác, đã sớm tự mình nghĩ biện pháp dung hợp rồi.</p><p>Lão Ảnh trực tiếp lườm Lục Thiếu Du, hắn đưa tay áo lên lau nước bọt của Lục Thiếu Du trên mặt mình, bất đắc dĩ lườm Lục Thiếu Du.</p><p>Lục Thiếu Du vẫn cảm kích, từ sâu trong lòng của hắn, Lục Thiếu Du cảm giác được, Lão Ảnh là người đáng kết giao, nhìn vẻ mặt của hắn rất nghiêm túc, khó ở chung, nhưng kì thực lại rất dễ ở chung.</p><p>- Đúng rồi, nghe nói người dung hợp thế giới hỗn độn chi nguyên đều có thể có được thiên địa chín đại áo nghĩa, thế gian này có ngàn vạn áo nghĩa, tất cả đều diễn sinh từ chín áo nghĩa này mà ra, không biết ngươi có được chín đại áo nghĩa kia hay không?</p><p>Lão Ảnh nhớ tới cái gì đó, lập tức hỏi Lục Thiếu Du.</p><p>- Hình như có đạt được!</p><p>Lục Thiếu Du gật gật đầu, hắn cũng không có giấu Lão Ảnh, lập tức nói chi tiết ra.</p><p>Lục Thiếu Du nhớ rõ chín chữ to trong Vô Tự Thiên Thư, hắn đạt được không ít lĩnh ngộ, đại khái chính là áo nghĩa như Lão Ảnh đã nói.</p><p>Chín bản Vô Tự Thiên Thư ẩn chứa áo nghĩa mạnh mẽ,.</p><p>- Quả nhiên không khác gì truyền thuyết, thì ra đó là chín cổ đại áo nghĩa.</p><p>Lão Ảnh khẽ thở dài, ánh mắt nghiêm túc nhìn Lục Thiếu Du, nói:</p><p>- Dung hợp chín cổ đại áo nghĩa, sau này ngươi phải dụng tâm cảm ngộ, người thường không cách nào so sánh với ngươi.</p><p>- Rất nhiều chỗ tốt ah.</p><p>Khóe miệng Lục Thiếu Du cong lên, hắn cười rất tươi.</p><p>- Ngươi phải nhớ kỹ, chuyện ngươi dung hợp thế giới hỗn độn chi nguyên, ngàn vạn đừng cho bất cứ kẻ nào biết rõ, nhớ kỹ, là bất cứ kẻ nào, bằng không, vạn nhất có một ngày tin tức lộ ra, ngươi chắc chắn sẽ bị vô số cường giả và sinh linh trong ba ngàn đại thế giới truy sát, với thực lực của ngươi bây giờ, ở trong đại lục Linh Vũ thế giới hỗn độn cũng khó thoát khỏi cái chết.</p><p>- Ta hiểu!</p><p>Lục Thiếu Du gật đầu, mang ngọc có tội, nếu người khác biết rõ hắn dung hợp thế giới hỗn độn chi nguyên, với thực lực của hắn bây giờ chỉ có đường chết.</p><p>- Còn nữa, ngươi dung hợp thế giới chi nguyên, những cường giả đỉnh cấp rất dễ dàng nhìn ra chi tiết của ngươi, cho nên không được tùy tiện để người ta phát hiện bí mật của mình, trước khi không có đạt được thực lực cường hãn, nếu ngươi bạo lộ, hậu không cách nào thừa nhận nổi đâu.</p><p>Lão Ảnh nói.</p><p>- Lão Ảnh, chẳng lẽ ta không nói thì không có ai biết sao?</p>", "images": {}, "success": true}