{"id": 3346, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3454", "title": "Chương 3454: Phát Uy 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3454: Phát Uy 1</h1><p>Lúc này Lục Trung, La Lan tuy đau lòng cháu mình, nhưng cũng không nói nhiều làm gì, dù sao tình huống hiện tại đã khác, Lục Tâm Đồng và Dương Quá, Cực Nhạc tam quỷ, Thiên Sí Tuyết Sư, Thiên Độc Yêu Long, Lục Tiểu Bạch đều đứng ở một bên, vẻ mặt đau khổ.</p><p>Việc xảy ra thế nào, mọi người đều biết rõ trong lòng của mình, với Lục gia và Phi Linh Môn thì không phải đại sự gì, có đại sự nhất định là đối phương.</p><p>Nhưng bởi vì đây là Thanh Long hoàng tộc, tình huống hơi phức tạp, tăng thêm Bắc Cung Vô Song, Bạch Linh, Độc Cô Cảnh Văn ba nữ sợ bảy tiểu gia hỏa trưởng thành không dễ quản giáo, cho nên phải giáo dục bảy tiểu gia hỏa thật nghiêm, lúc này mới có việc hiện tại.</p><p>Nguyên nhân kỳ thật nói ra rất đơn giản, ba năm trước đây, sau khi thiên uy cuồn cuộn biến mất, tử vong thâm uyên bài danh thứ hai đại lục mở ra, lúc này hấp dẫn vô số người đi vào, đương nhiên, vẫn có cấm chế người tu vị Đế cấp không được đi vào.</p><p>Từ lần trước Thiên mộ mở ra, Thiên Đế cũng không hạn chế cường giả Đế cấp, hoàng tộc cũng thường xuyên đi ra ngoại giới, đi đi lại lại cũng càng ngày càng nhiều lần, cũng không có thu được lệnh cấm từ Thiên Đế, bởi vậy bắt đầu to gan hơn.</p><p>Lúc này tử vong thâm uyên mở ra, thì ra hoàng tộc không thể tiến vào những mật địa kia, lúc này không khách khí nữa, các tộc xúc động cường giả tiến vào.</p><p>Thanh Long Hoàng tộc cũng không ngoại lệ, dẫn đầu chính là Long Đại đại hộ pháp, thú hoàng tộc cũng thế, cũng phái cường giả đi vào trong.</p><p>Phi Linh Môn cũng cho người tiến vào bên trong, bảy tiểu quỷ Lục gia đã sớm chán đại lục, ngay từ đầu còn bị mẫu thân áp chế không được tiến vào tử vong thâm uyên, về sau rốt cục tìm được cơ hội, bảy huynh đệ tử muội vụng trộm tiến vào bên trong.</p><p>Trong tử vong thâm uyên, thiên địa dường như sinh ra biến hóa, cũng nhận được không ít chỗ tốt, bên trong có không ít linh vật thiên địa thai nghén ra, chiếm được vô số cơ duyên.</p><p>Một thanh niên tu vị Vương cấp ngũ trọng, ở trong tử vong thâm uyên dạt được một câu Cửu Diệp Long Linh Chi, thứ này tuyệt đối có giá trị xa xỉ, Cửu Diệp Long Linh Chi có tác dụng rất lớn với linh thú, cho dù với linh thú bát giai cũng có chỗ tốt kinh người.</p><p>Không khéo là, thanh niên tu vị Vương cấp ngũ trọng vừa đạt được Cửu Diệp Long Linh Chi, hắn gặp phải Thanh Long Hoàng tộc Long Đại đại hộ pháp và mấy trưởng lão Thanh Long Hoàng tộc, cho nên hắn không thể chống lại, trực tiếp bị cướp đoạt.</p><p>Bởi vì gần đây quan hệ thú hoàng tộc cùng nhân tộc có giao hảo, đặc biệt là Thanh Long Hoàng tộc có quan hệ gần với Nhân tộc, bởi vậy Long Đại đại hộ pháp cũng không quá khó xử thanh niên này, thanh niên này mở miệng chống đối vài câu, tùy ý ra tay giáo huấn là được.</p><p>Thật không nghĩ đến, cũng không có bao lâu, thanh niên này mang theo vết thương chồng chất gặp được bảy tiểu gia hỏa Lục gia, bảy tiểu gia hỏa nhìn thấy thanh niên này bị người ta đánh, lúc này nổi giận trùng thiên.</p><p>Thì ra thanh niên này không phải người khác, chính là Lục Vân Lãng con của Lục Tiểu Bạch và Lưu Uyển, bảy tiểu gia hỏa, từ nhỏ gọi hắn là Lục Vân Lãng ca ca, cũng không có xem Lục Vân Lãng như người ngoài.</p><p>Có người đánh ca ca của mình, bảy tiểu gia hỏa không sợ trời không sợ đất, tâm tình tức giận có thể nghĩ, đây quả thực có người dám sờ mông lão hổ, lập tức đi báo thù.</p><p>Vì vậy bảy tiểu gia hỏa mang theo Lục Vân Lãng đi tìm người khắp nơi, rốt cuộc tìm được Long Đại đại hộ pháp, trải qua Lục Vân Lãng chỉ rõ và xác nhận, bảy tiểu gia hỏa cũng không có khách khí, trực tiếp lao tới, mang theo uy thế khủng bố quét qua Long Đại đại hộ pháp.</p><p>Tu vị thực lực của bảy tiểu gia hỏa mới đến Võ Tôn Linh Tôn lục trọng mà thôi, nhưng trên người lại có Thiên cấp kim hoàng chi khí, linh võ song tu, Lục Trực và Lục Doanh còn mang hoàng khí của hai đại hoàng tộc.</p><p>Quỷ dị nhất là Lục Âm, toàn lực ra tay lại có thể biến thành bản thể Cửu Vĩ Thiên Hồ như mẫu thân, bình thường không có khác biệt với người thường.</p><p>Thủ đoạn bảy tiểu gia hỏa không chỉ như thế, trên người còn có áo giáp phòng ngự khủng bố, thượng cổ thần khí, tuy bảy tiểu gia hỏa nghịch ngợm đến cực điểm, nhưng trên việc tu luyện có thiên phú kinh người.</p><p>Trận pháp, luyện đan, luyện khí, luyện chế khôi lỗi, khống thú... Bảy tiểu gia hỏa này hoàn thành dễ như chơi.</p><p>Những năm qua, luyện khí, luyện đan, trận pháp tăng tiến rất nhiều, Thánh Thủ Linh Đế và Bách Biến Đại Đế Khiên Bách Biến cũng cảm giác không thể dạy được nữa, bảy tiểu gia hỏa chỉ còn kém hỏa hầu mà thôi.</p><p>Trong nháy mắt bảy tiểu gia hỏa thi triển thế công phô thiên cái địa, không cho phân trần, lập tức công kích đám người Long Đại đại hộ pháp.</p><p>Mà phát hiện đám người Lục Doanh mang theo hoàng khí, Long Đại đại hộ pháp đã biết rõ thân phận bảy tiểu gia hỏa này là ai, cho nên lập tức dừng tay.</p><p>Bảy tiểu gia hỏa cũng dừng tay, nghe Long Đại đại hộ pháp nói, cũng được biết thân phận đám người Long Đại đại hộ pháp chính là Thanh Long hoàng tộc.</p><p>Mà Long Đại đại hộ pháp cũng biết được, bọn họ vô liêm sỉ cướp đoạt Cửu Diệp Long Linh Chi từ trong tay người Phi Linh Môn.</p><p>Mấy tiểu tử cũng biết quan hệ giữa Phi Linh Môn và Thanh Long hoàng tộc, mấy tiểu gia hỏa cũng không tính tón động thủ với Thanh Long hoàng tộc, chỉ yêu cầu trả Cửu Diệp Long Linh Chi cho Lục Vân Lãng, bồi thường chút tiền thuốc men là được.</p><p>Cửu Diệp Long Linh Chi có chỗ tốt rất lớn với linh hú, Long Đại hộ pháp cũng không bỏ, càng thêm trọng yếu là, kỳ thật hắn đã sớm ăn Cửu Diệp Long Linh Chi, làm sao có thể nhổ ra được nữa.</p><p>Huống chi bảy tiểu gia hỏa này đòi tiền thuốc men quả thực là xảo trá, muốn xảo trá mạng già của hắn, dĩ nhiên muốn một nửa thu hoạch của bọn họ trong tử vong thâm uyên bồi thường cho Lục Vân Lãng.</p><p>Bởi vậy Long Đại đại hộ pháp tự nhiên không đồng ý, cũng không xuất ra được, cho nên cũng dứt khoát cậy già lên mặt chơi xấu.</p><p>Vốn còn muốn cho bảy tiểu gia hỏa chút mặt mũi, vừa thấy Long Đại đại hộ pháp cậy già lên mặt, không có ý định bồi thường, lập tức không khách khí, bảy tiểu gia hỏa thi triển công kích, lần này là động thủ thật.</p><p>Bảy lũ tiểu gia hỏa ném ra từng kiện thượng cổ thần khí, phối hợp với Thất Tinh Linh Vũ Yêu Trận do bảy tiểu gia hỏa nghiên cứu ra, trực tiếp bao vây đám người Long Đại đại hộ pháp vào bên trong.</p><p>Mấy cường giả khác của Thanh Long hoàng tộc cũng đi ra hỗ trợ, hóa thành bản thể Thanh Long khổng lồ, nhưng cũng bị đánh thương tích đầy mình, vô cùng thê thảm.</p><p>Cuối cùng bảy tiểu gia hỏa vây công, đánh một trận kinh thiên động địa, Long Đại đại hộ pháp hóa thành bản thể, hắn có được thực lực Võ Tôn cửu trọng, nhưng bị bảy tiểu gia hỏa Lục gia vây công, hắn hoàn toàn sẽ không có sức hoàn thủ.</p><p>Bảy người một rồng giao thủ với nhau, tình cảnh thiên băng địa liệt, không gian nứt vỡ từng khúc, lúc này hấp dẫn rất nhiều người quan sát.</p><p>Chuyện này làm mặt mũi Long Đại đại hộ pháp không còn, nhưng ắn vẫn phải đánh, hắn đánh thương tích đầy mình, long lân vỡ nát.</p>", "images": {}, "success": true}