{"id": 3341, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3449", "title": "Chương 3449: Chuẩn Bị Lưu Lạc", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3449: Chuẩn Bị Lưu Lạc</h1><p>- Đúng rồi Lão Ảnh, tu vị của ta hiện tại tăng cao quá nhiều, có ảnh hưởng đến căn cơ hay không?</p><p>Lục Thiếu Du hỏi Lão Ảnh, lúc này sau khi hắn dung hợp thế giới bổn nguyên, từ Võ Đế tăng lên mấy trọng, đặc biệt còn đột phá cấp độ Linh giả, hắn trực tiếp đột phá vượt cấp, vấn đề này làm cho Lục Thiếu Du cảm thấy lo lắng.</p><p>- Tuy đột phá có hơi nhanh, ta cũng lưu ý qua, căn cơ của ngươi không tệ, nhưng mà ngươi không có lĩnh ngộ đến tầng thứ kia, cũng không cách nào đột phá, huống chi ngươi không có đủ tâm tính, cũng không cách nào dung hợp thế giới hỗn độn chi nguyên. Căn cơ với kẻ nào cũng là đại sự không được qua loa, cho nên ngươi phải chú ý đến căn cơ.</p><p>Lão Ảnh nhìn qua Lục Thiếu Du, ánh mắt mang theo chút ít tán thưởng, nói nhỏ:</p><p>- Nhưng ngươi là ngoại lệ, bởi vì ngươi dung hợp hỗn độn chi nguyên, có cả thế giới hỗn độn làm chỗ dựa vào, chút đột phá này còn chưa thể dao động căn cơ của ngươi, nhưng sau này phải chú ý một hai, chỉ có đánh chắc căn cơ, con đường sau này mới có thể đi xa, thậm chí đạt tới mức độ sinh linh ba ngàn đại thế giới cũng không phải làm không được.</p><p>- Lúc trước sinh linh đại năng dung hợp ba ngàn thế giới hỗn độn, hiện tại đạt đến cấp độ gì?</p><p>Lục Thiếu Du lúc này mới thở ra một hơi, tác dụng của căn cơ, nó có nhận thức rất nặng trong suy nghĩ của Lục Thiếu Du, chỉ có căn cơ kiên cố, con đường về sau mới đi xa hơn.</p><p>- Sinh linh đại năng dung hợp ba ngàn thế giới hỗn độn đạt đến cấp độ gì, cũng không có bất kỳ người nào biết rõ, cũng chưa từng lộ diện vô số năm, đồn đãi những sinh linh đại năng này đã sớm vượt qua Hóa Hồng Cảnh, đồn đãi là Hư Vô Cảnh, về phần cụ thể thì không ai biết, cho dù ở trong thế giới hôn độn của mình, những sinh linh đại năng này vẫn chưa từng lộ diện vô số năm rồi.</p><p>Trên gương mặt già nua của Lão Ảnh hơi động, ánh mắt rung rung.</p><p>- Hư Vô Cảnh, chẳng lẽ không có người đạt đến Tử Mông Cảnh sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, trên Đế giả còn có Phá Giới Cảnh, Ngộ Chân Cảnh, Thông Thiên Cảnh, Đại Đạo Cảnh, Niết Bàn Cảnh, Tuyên Cổ Cảnh, Hóa Hồng Cảnh, Hư Vô Cảnh, cuối cùng là Tử Mông Cảnh, các đại năng kia đã sớm dung hợp thế giới hỗn độn chi nguyên, chẳng lẽ còn không có đạt đến Tử Mông Cảnh hay sao?</p><p>- Ngươi cũng dám mở miệng!</p><p>Lão Ảnh dùng ánh mắt bội phục nhìn qua Lục Thiếu Du, lập tức ánh mắt kia mang theo trào phúng nhìn Lục Thiếu Du, nói:</p><p>- Trên Phá Giới Cảnh, mỗi khi đột phá một giai còn khó hơn lên trời, đối với cảnh giới mà nói, khó càng thêm khó, cảnh giới càng cao, đột phá càng khó vượt qua, ngươi cho rằng dễ đột phá như vậy sao?</p><p>Lão Ảnh vừa dứt lời, dường như rất có cảm xúc, lại nhìn Lục Thiếu Du nói ra:</p><p>- Tử Mông Cảnh đồn đãi là tầng thứ cao nhất trong ba ngàn thế giới hỗn độn, không ai có thể vượt qua, cho dù đồn đãi có Hư Vô Cảnh, có thể đến cũng chỉ là các đại năng dung hợp ba ngàn thế giới hỗn độn lúc trước, những người khác nghĩ cùng đừng nghĩ.</p><p>Lục Thiếu Du nghe xong, thần sắc chấn động, nhưng mà ánh mắt lại vô cùng kiên định, cường giả vĩnh viễn không chừng mực, chính mình nên xông một lần, mới không cô phụ mình là người dung hợp thế giới hỗn độn chi nguyên.</p><p>- Ngươi bây giờ cũng không cần suy nghĩ cái gì Hư Vô Cảnh cùng Hóa Hồng Cảnh, đây không phải lúc ngươi có thể nghĩ, cho dù là ngươi dung hợp thế giới hỗn độn chi nguyên, so với những sinh linh đại năng dung hợp hỗn độn chi nguyên đến bây giờ, đồn đãi có đã trăm triệu năm, luận thiên phú, luận cơ duyên, tuyệt đối còn mạnh hơn ngươi, lúc này mới đồn đãi đạt tới Hư Vô Cảnh, cũng không biết rốt cuộc có phải Hư Vô Cảnh hay không.</p><p>Lão Ảnh nhìn thẳng Lục Thiếu Du, dường như sợ đả kích Lục Thiếu Du, nói:</p><p>- Ngươi cần phải tôi luyện từng bước, đương nhiên, ngươi cũng chỉ cần thời gian mà thôi, có thế giới hỗn độn chi nguyên trên người, sớm muộn gì cũng có thể đứng vững trong ba ngàn đại thế giới.</p><p>Lục Thiếu Du gật đầu, hắn thu hồi suy nghĩ trong lòng, cấp độ Đế giả đã cực kỳ khó đột phá, cấp độ Phá Giới Cảnh trở lên đừng nghĩ, phải đi từng bước.</p><p>Lúc trước chính mình đi ra khỏi trấn Thanh Vân, đến cấp độ bây giờ cũng phải trải qua lưu lạc từng bước, chỉ cần có thời gian, trong ba ngàn đại thế giới này sẽ có một vị trí cho mình.</p><p>Lục Thiếu Du càng kiên định suy nghĩ ra ngoài lưu lạc của mình, nhưng cho dù muốn xông ra thế giới bên ngoài rèn luyện, tình huống trước mắt nói cho Lục Thiếu Du biết, chính mình nên quay về mới tốt, đã nhiều năm như vậy, mẫu thân, Vô Song, Bạch Linh và đám tiểu tử kia chắc chắn rất nhớ mình.</p><p>- Lão Ảnh, tiểu Long đâu?</p><p>Lúc này Lục Thiếu Du mới nghĩ đến tiểu Long, tiểu Long đi cùng mình cũng sắp mười năm, vẫn không có gặp tiểu Long, Lục Thiếu Du hiện tại cảm thấy kỳ quái, nhưng cũng không lo lắng.</p><p>- Tiểu gia hỏa kia thiên phú kinh người, xem như một dị loại.</p><p>Nhắc đến tiểu Long, sắc mặt Lão Ảnh cũng có đôi chút biến hóa, ánh mắt mang theo thần sắc kinh ngạc khó dấu, lập tức nhìn Lục Thiếu Du nói:</p><p>- Đi theo ta a, ta cũng đang muốn dẫn ngươi đi một nơi, ngươi bây giờ đã là chúa tể thế giới hỗn độn này, cũng có nhiều thứ cần giao cho ngươi.</p><p>Lục Thiếu Du lập tức nghi hoặc nhìn Lão Ảnh, bên ngoài phòng, cái này cũng không biết là địa phương nào, đây là con đường hành lang, ngược lại là Lục Thiếu Du đi dọc theo con đường này, Lão Ảnh biết không ít chuyện bên ngoài.</p><p>Các kỳ văn dị sự làm Lục Thiếu Du cực kỳ kinh ngạc động dung, trong nội tâm càng hướng tới ba ngàn thế giới.</p><p>Tuy Lão Ảnh mấy lần nhắc tới, cái này ba ngàn đại thế giới ở trong, hung hiểm vô số, phân tranh vô số, càng là nơi cường giả vi tôn, nhưng đây cũng là điểm làm tâm Lục Thiếu Du càng thêm kiên định.</p><p>Trên đại lục Linh Vũ, bởi vì thế giới hỗn độn chi nguyên không bị luyện hóa, bởi vậy cũng không có phát huy ra hiệu quả của thế giới hỗn độn, cho nên cần một thời gian nữa mới cường đại hơn.</p><p>Mà ở thế giới bên ngoài, trải qua trăm triệu năm, các nơi đều có đại cơ duyên, cho dù là thế giới mới cũng có rất nhiều kỳ ngộ.</p><p>Phải tăng cao tu vị thật nhanh, cũng chỉ có tôi luyện khác nhau mới trở thành cường giả chân chính, có thể trổ hết tài năng trong ma luyện.</p><p>Từ lời Lão Ảnh, Lục Thiếu Du càng hiểu rõ về thế giới bên ngoài, ba ngàn đại thế giới, do vô số thế giới giống đại lục Linh Vũ tạo thành các tiểu thế giới.</p><p>Đương nhiên, những tiểu thế giới này có lớn có nhỏ, thậm chí có thế giới hỗn độn nhỏ nhất cũng diễn sinh ra vô số tiểu thế giới, mặc dù nói là làm tiểu thế giới, nhưng từ diện tích lại còn lớn hơn cả đại lục Linh Vũ là thế giới hỗn độn.</p><p>Nghe nói diện tích một ít tiểu thế giới hoàn toàn không cùng cấp bậc với đại lục Linh Vũ, nhưng diện tích của đại lục Linh Vũ chỉ thuộc loại bình thường.</p><p>Từ cấp độ thực lực, trong tiểu thế giới có một ít nơi rất yếu, ít nhất cũng có vài Phá Giới Cảnh, trung cấp có người đạt đến Ngộ Chân Cảnh, tu vị Phá Giới Cảnh càng nhiều.</p>", "images": {}, "success": true}