{"id": 3356, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3464", "title": "Chương 3464: Thôn Phệ Áo Nghĩa 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3464: Thôn Phệ Áo Nghĩa 1</h1><p>Trừ các đại gia tộc ra, ở đây cũng chỉ có Linh Thiên Môn, Vân Dương Tông, Thiên Vân Đảo các sơn môn mới có tư cách tham dự.</p><p>Ngày đại hôn, bảy tiểu gia hỏa tự nhiên hưng phấn, gây ra không ít động tĩnh trong Thanh Long hoàng tộc.</p><p>Trên đại hôn, La Lan thị tự nhiên vô cùng cao hứng, những năm gần đây Dương Quá đã sớm như con ruột của nàng, thậm chí trong cả Lục gia, tuyệt đối không có người xem Dương Quá là người ngoại, đều tôn xưng là thiếu gia.</p><p>Nhưng sau khi Dương Quá kết hôn với Long Yên, lại không lựa chọn ở trong Thanh Long hoàng tộc, cũng không ở lại Lục gia, mà là muốn đi tới nơi lúc trước.</p><p>Hai người quyết định, mọi người đều hiểu, cũng không có người nào phản đối.</p><p>Sau đại hôn Dương Quá và Long Yên công chúa, Lục Thiếu Du cũng đi thăm Thiên Vân Đảo, hắn vốn muốn đi từ lâu, nhưng nghe Lục Kinh Vân nói, mẫu thân Mộ Dung Lan Lan những ngày này bế quan tương đối nhiều, đoạn thời gian này vẫn đang bế quan, cho nên Lục Thiếu Du mới không đi qua.</p><p>Thời điểm Lục Thiếu Du đến Thiên Vân Đảo, hắn cũng không gặp được Mộ Dung Lan Lan, cũng không gặp người quen Đạm Thai Tuyết Vi, hai người vẫn bế quan tu luyện.</p><p>Không gặp được người quen, Lục Thiếu Du chỉ có thể quay về Phi Linh Môn, sau khi Mộ Dung Lan Lan xuất quan lại đi gặp cũng không muộn.</p><p>Ba ngày sau đó, sáng sớm, bình minh xuất hiện tại phương đông, tia sáng đầu tiên xuất hiện xóa tan bóng tối, chiếu sáng dãy núi trùng điệp.</p><p>Dãy núi, rừng cây, dòng sông, sương mù bốc lên, từ xa quan sát cảm thấy cảnh đẹp ý vui.</p><p>Trong Phi Linh Môn, ở sau núi, thân ảnh Lục Thiếu Du lóe lên, xuất hiện trước mật thất, sau đó đi vào bên trong.</p><p>Khoanh chân ngồi xuống, trong tay Lục Thiếu Du xuất hiện nhẫn trữ vật phong cách cổ xưa, hắn không thể nhìn trộm bên trong có cái gì, cầm trong tay cảm thấy mát lạnh, trong mơ hồ còn mang theo khí tức man hoang.</p><p>- Không biết bên trong có thứ gì?</p><p>Lục Thiếu Du nhíu mày, ánh mắt chờ mong, Lão Ảnh nói nhẫn trữ vật này là lão nhân gia thần bí lưu lại, bên trong có cái gì, Lão Ảnh cũng không biết.</p><p>Đối với lão nhân gia thần bí, hiện tại trong lòng Lục Thiếu Du có cảm kích và hiếu kỳ, cũng không khó suy đoán, lão nhân gia thần bí tuyệt đối là cường giả thực lực vô cùng khủng bố, bằng không lúc trước sẽ không cách nào đạt được thế giới hỗn độn, nhưng thực lực rốt cuộc đến cấp độ nào, Lục Thiếu Du không biết.</p><p>Lục Thiếu Du đã từng hỏi Lão Ảnh, nhưng mà Lão Ảnh cũng không trả lời kỹ càng, Lão Ảnh chỉ nói cho hắn biết, lão nhân gia có uy danh hiển hách trong ba ngàn đại thế giới.</p><p>Lão Ảnh không nói, Lục Thiếu Du cũng không có hỏi nhiều, lúc này nhìn vào nhẫn trữ vật, đoạn thời gian này hắn không có mở vật này ra, hắn muốn ở cạnh người nhà, không muốn có chuyện khác xen vào.</p><p>Mà bây giờ, Lục Thiếu Du có ý định mở nhẫn trữ vật này ra xem, nhìn xem bên trong có vạt gì, dựa theo Lão Ảnh nói, chỉ cần rót linh hồn lực vào nhận chủ là có thể mở nhẫn trữ vật này ra, mà nhẫn trữ vật này trong ba ngàn đại thế giới cũng là bảo vật khó lường.</p><p>Lục Thiếu Du nhớ rõ Lão Ảnh nói, sau khi nhẫn trữ vật này nhận chủ, đến lúc đó trừ chính mình ra, người khác đạt được cũng vô dụng, chỉ có mình mới có thể mở ra, người khác muốn cưỡng ép mở ra, đây là việc tự ăn khổ, vận khí không tốt còn có thể mất mạng.</p><p>Bởi vậy Lục Thiếu Du cũng rất chờ mong nhẫn trữ vật này, nhẫn trữ vật này xem như chí bảo trong ba ngàn đại thế giới, không biết nó đạt đến cấp độ gì.</p><p>Kết thủ ấn, hào quang trong mi tâm Lục Thiếu Du lóe lên, một đạo linh hồn lướt đi, lập tức tiến vào nhẫn trữ vật trong tay hắn.</p><p>Từ khi linh hồn tiến vào, nhẫn trữ vật này tỏa ra hào quang sáng ngời, chiếc nhẫn phong cách cổ xưa bộc phát hào quang màu xanh giống như thức tỉnh, màu xanh mang theo phong cách cổ xưa, từng đồ án thần bí xuất hiện.</p><p>Xùy!</p><p>Trong lúc này, hào quang màu xanh trong nhẫn trữ vật bộc phát, lập tức dung hợp với ngón giữa Lục Thiếu Du, hào quang chói mắt tỏa ra bao phủ Lục Thiếu Du vào bên trong, một dòng năng lượng cũng tiến thẳng vào đầu Lục Thiếu Du.</p><p>Hô!</p><p>Lục Thiếu Du cảm thấy hoa mắt, không gian chung quanh hắn sinh ra biến hóa, trong nháy mắt hắn tiến vào trong không gian hư vô, không gian này trắng xóa, hư vô mờ mịt, tràn ngập khí tức hoang vu cổ xưa.</p><p>- Có thể có được nhẫn trữ vật ta lưu lại, vậy hẳn là truyền nhân của ta.</p><p>Vào thời điểm này, hào quang trước mặt Lục Thiếu Du chấn động, một thân ảnh hư ảo hiện ra.</p><p>Lục Thiếu Du híp mắt quan sát, thân ảnh hư ảo này sinh ra gợn sóng, giống như một đạo bình chướng, căn bản khó nhìn thấu, toàn thân sinh ra khí tức thê lương.</p><p>Thân ảnh này bồng bềnh chập chờn như nước, đi tới trước mặt Lục Thiếu Du.</p><p>Nhìn thấy thân ảnh hư ảo này, rõ ràng là không có bất kỳ uy áp tồn tại, nhưng lại làm cho Lục Thiếu Du lúc này nhìn qua, giống như ngọn núi không thể rung chuyển, khí tức thê lương rung động nhân tâm.</p><p>- Ngươi là...</p><p>Lục Thiếu Du ngẩng đầu, đang muốn nói, hư ảnh lại bắt đầu nói chuyện:</p><p>- Ngươi không cần lên tiếng, cũng không cần kinh ngạc, ta chỉ lưu lại một tàn ảnh mà thôi, nghi vấn của ngươi ta không cách nào giải đáp, ta hiện tại cũng không thể trả lời ngươi, tin tưởng có người đã nói không ít chuyện với ngươi rồi.</p><p>Lục Thiếu Du ngơ ngác, thì ra đây chỉ là một tàn ảnh, mà chủ nhân tàn ảnh này chính là lão nhân gia thần bí hay sao?</p><p>- Hiện tại không nên hỏi nguyên nhân, cũng không cần nghĩ nhiều, về sau ngươi tự nhiên sẽ biết rõ, điều kiện tiên quyết là ngươi có thể sống sót, có thể từng bước trưởng thành.</p><p>- Ngươi thân là truyền nhân do ta lựa chọn, cũng là đệ tử thứ chín của ta, cũng nhận được thế giới hỗn độn chi nguyên, ta cho ngươi cơ sở, về sau đi được bao xa phải xem chính ngươi, tất cả chỉ có dựa vào bản thân cố gắng.</p><p>- Trong nhẫn trữ vật này ta lưu lại vài thứ, nhưng ngươi không thể đạt được toàn bộ, ta đã bố trí cấm chế, mỗi khi đến cảnh giới mới có thể mở ra một đạo cấm chế và đạt được đồ vật bên trong, mà bây giờ ngươi hẳn đã đột phá Phá Giới Cảnh, ngươi cũng mở ra cấm chế đầu tiên.</p><p>- Ngươi là đệ tử thứ chín của ta, nhưng tám đệ tử trước không nhất định đều là Nhân tộc, cho nên cũng chỉ có người có thể tu luyện ‘ Hỗn Độn Âm Dương Quyết ’, cũng chính là Âm Dương Linh Vũ Quyết ngươi đang tu hành, ngươi tu luyện chỉ là Hỗn Độn Âm Dương Quyết không trọn vẹn mà thôi, là ta tận lực lưu lại công pháp không trọn vẹn, bằng không với tu vị thực lực Hậu Thiên của ngươi lúc trước, căn bản không có biện pháp tu hành Hỗn Độn Âm Dương Quyết, cưỡng ép tu luyện sẽ tan thành mây khói.</p><p>- Hiện tại ta sẽ truyền Hỗn Độn Âm Dương Quyết nguyên vẹn cho ngươi, nó vô cùng kỳ diệu, chính mình tự lĩnh ngộ, Hỗn Độn Âm Dương Quyết là công pháp đỉnh cấp trong ba ngàn đại thế giới, công pháp đánh đồng với nó có thể đếm được trên đầu ngón tay, đây cũng là đạo cấm chế đầu tiên trong nhẫn trữ vật, cũng là một vật ngươi đạt được trong nhẫn trữ vật này.</p>", "images": {}, "success": true}