{"id": 3351, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3459", "title": "Chương 3459: Bắt Đầu An Bài", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3459: Bắt Đầu An Bài</h1><p>Lúc này Lục Thiếu Du đã rời khỏi Thiên mộ, càng tôn lên sắc thái siêu nhiên, các Đế giả đều đến Phi Linh Môn, lúc này cho dù là một lão tổ hoàng tộc cũng tuyệt đối không dám tự cho rằng mình siêu phàm, bởi vì bọn họ biết rõ, trong Phi Linh Môn chí ít có hai người một tát chụp chết bọn họ.</p><p>Chúng Đế ngồi đây hàn huyên với nhau, trong ánh mắt chờ mong của mọi người, Lục Thiếu Du lại nói lại chuyện đã nói trong Thanh Long hoàng tộc, cũng nói tới ba ngàn đại thế giới, nói Phá Giới Cảnh, Ngộ Chân Cảnh...</p><p>Biết được tất cả những việc này, mọi người thẫn thờ thật lâu, trong lúc nhất thời rung động khó có thể tiếp nhận, đặc biệt là khi Lục Thiếu Du nói bên ngoài đại lục Linh Vũ còn có thế giới khác, bọn họ chỉ là thổ dân mà thôi, tùy thời có khả năng bị đám đạo phỉ thế giới cướp đoạt, tất cả sinh linh sẽ biến thành nô lệ, tất cả Đế giả biến sắc.</p><p>Những Đế giả này quả thật không cách nào tiếp nhận được, trải qua nhiều năm mới tăng tu vị lên đỉnh phong của đại lục, chưa từng nghĩ tới so sánh với thế giới bên ngoài, bọn họ chỉ là thổ dân mà thôi, lúc này tâm lý sinh ra biến hóa thất thường.</p><p>Ngày hôm nay các Đế giả muốn tìm Lục Thiếu Du hỏi một chút, trong Thiên mộ có bảo vật gì hay không, hiện tại tuyệt đối không có hứng thú biết, bọn họ rung động không cách nào bình tĩnh lại, bởi vì tin tức này quá khó tiếp nhận.</p><p>Không ít Đế giả có cảm giác nguy cơ cực lớn, do vốn cho rằng mình là tồn tại đỉnh phong trên đại lục, hiện tại mới biết được, so với bên ngoài bọn họ chỉ là con sâu cái kiến mà thôi.</p><p>Một Đế giả sau khi biết tình huống, cũng lập tức rời khỏi Phi Linh Môn, bị đả kích mà đi, Lục Thiếu Du cũng cố ý bàn giao, chuyện này chỉ có Đế cấp mới được biết, cấm chế truyền ra bên ngoài, nếu truyền ra trên đại lục, tuyệt đối sẽ tạo ra khủng hoảng không cần thiết.</p><p>Sau khi mọi người rời đi, Lục Thiếu Du lại âm thầm lưu Hiên Viên Triệt cùng Thái Công Tĩnh Nhiễm, truyền âm làm cho hai người âm thầm đến Ngũ Hành đại điện phía sau Phi Linh Môn.</p><p>Trong đại điện, Hiên Viên Triệt mặc cẩm bào, ngũ quan cực kỳ tuấn lãng, thân thể còn mang theo khí tức lạnh nhạt thong dong, khí chất có thể nói bất phàm, nhưng hiện tại ánh mắt của hắn rất nghi hoặc, dường như đoán được nguyên nhân Lục Thiếu Du lưu lại hắn và Thái Công Tĩnh Nhiễm ở đây.</p><p>Bây giờ Thái Công Tĩnh Nhiễm lạnh nhạt hơn một ít, mặc váy dài màu lam nhạt, dung nhan cực kỳ xinh đẹp, khí chất cao nhã, đôi mắt điềm tĩnh, đang yên lặng chờ đợi.</p><p>- Có biết tại sao ta lưu hai vị lại hay không?</p><p>Thân ảnh Lục Thiếu Du vô thanh vô tức đi vào trong đại điện, trực tiếp ngồi vào chủ vị, ánh mắt lạnh nhạt quan sát Hiên Viên Triệt cùng Thái Công Tĩnh Nhiễm.</p><p>- Ta nghĩ ngươi có chuyện cần nói cho chúng ta biết, hoặc là có quan hệ tới chúng ta, ngươi cứ nói đi.</p><p>Hiên Viên Triệt do dự một lát, ngẩng đầu nhìn Lục Thiếu Du, thì ra hắn không thật sự thong dong bình tĩnh, lúc này đối mặt với Lục Thiếu Du hắn phải cố gắng áp chế, trong mắt của hắn mang theo thần sắc ngưng trọng.</p><p>Ánh mắt Lục Thiếu Du nhìn lên người Hiên Viên Triệt, thở dài, chuyện này hắn đã cân nhắc thật lâu mới quyết định.</p><p>- Lục chưởng môn, ta nghĩ ngươi tìm chúng ta, chắc chắn không phải chuyện bình thường, trong lòng chúng ta có suy đoán rồi, ngươi cứ nói đi, tìm chúng ta có việc gì?</p><p>Thái Công Tĩnh Nhiễm ngẩng đầu, đôi mắt dễ thương nhìn Lục Thiếu Du, ánh mắt lại lạnh nhạt hơn Hiên Viên Triệt nhiều lắm.</p><p>- Hôm nay biết được tình huống thế giới bên ngoài, các ngươi có cảm tưởng gì?</p><p>Lục Thiếu Du nhìn qua hai người, hai người đều là người của hoàng tộc, cũng là gia tộc mang theo áo nghĩa gia thân, cũng là người nổi bật trong cùng thế hệ.</p><p>- Đại lục Linh Vũ quá nhỏ, thế giới bên ngoài rất lớn, đáng tiếc chúng ta chỉ là ếch ngồi đáy giếng.</p><p>Hiên Viên Triệt nhìn Lục Thiếu Du, ánh mắt vẫn không bình tĩnh được, nhưng thần sắc của hắn lúc này đã ổn định hơn lúc trước.</p><p>- Nếu có một ngày, đại lục Linh Vũ thế giới này đột nhiên gặp phải đạo phỉ thế giới, các ngươi nghĩ phải làm sao bây giờ?</p><p>Lục Thiếu Du khẽ ngẩng đầu, nhìn thẳng hai người và hỏi.</p><p>Hai người nhìn nhau, hơi do dự một chút sao đó cùng trả lời:</p><p>- Bây giờ suy đoán, còn không bằng cố gắng tu luyện, thực lực mới là trọng yếu nhất.</p><p>Lục Thiếu Du nhìn sang hai người, ánh mắt thoáng chấn động.</p><p>- Có một ít việc cần bàn giao với hai người, trở lại trong gia tộc của mình, nhớ kỹ, sau khi đạt được thứ này, đại biểu các ngươi phải gánh một phần trách nhiệm với đại lục Linh Vũ.</p><p>Trong khi Lục Thiếu Du nói chuyện, hai nhẫn trữ vật rơi vào trong tay Hiên Viên Triệt cùng Thái Công Tĩnh Nhiễm.</p><p>Hiên Viên Triệt và Thái Công Tĩnh Nhiễm nghi hoặc, nhưng sau khi thu nhẫn trữ vật vào trong tay lại có chút mờ mịt, nghe Lục Thiếu Du nói thế, dường như vật này bất phàm.</p><p>- Vật này ta đã giao cho các ngươi, cũng có thể thu hồi, các ngươi hiện tại cứ quay về đi.</p><p>Lục Thiếu Du vung tay áo tiễn khách.</p><p>- Mặc kệ bên trong có gì, đa tạ!</p><p>Hiên Viên Triệt cung kính thi lễ, lúc này mới quay người rời đi.</p><p>- Ta cũng đa tạ ngươi, ngươi nói ta không quá hiểu rõ, nhưng ta tin tưởng có ngày ta sẽ hiểu.</p><p>Thái Công Tĩnh Nhiễm nói xong, khẽ khom người, lúc này rời đi.</p><p>Nhìn bóng lưng hai người, Lục Thiếu Du thở dài thật sâu, hai nhẫn trữ vật kia có thi cốt lão tổ Thái Công gia tộc và lão tổ Hiên Viên gia tộc, bên trong có ẩn chứa phong thuộc tính áo nghĩa chi nguyên cùng thủy thuộc tính áo nghĩa chi nguyên.</p><p>Nếu là trước kia Lục Thiếu Du không nỡ giao ra, cũng tuyệt đối sẽ không hào phóng như vậy, sau khi dung hợp thế giới hỗn độn chi nguyên, tâm tình của Lục Thiếu Du sinh ra không ít biến hóa, thân là chủ nhân của đại lục Linh Vũ, Lục Thiếu Du phải có có một ít quyết định, cũng phải nhìn xa một chút, chính mình quan tâm đã không còn là Phi Linh Môn cùng Lục gia nữa rồi.</p><p>Sau một lát, Lục Thiếu Du quay về một gian mật thất gặp Chí Thánh Đại Đế, Nam thúc, Lục Tâm Đồng, Bắc Cung Vô Song, Độc Cô Cảnh Văn, Bạch Linh, Thánh Thủ Linh Đế, Lục Kinh Vân, Hàn Băng Đại Đế, Cực Nhạc tam quỷ, Bách Biến Đại Đế Khiên Bách Biến, Kim Xà Đại Đế là các Đế giả hắn tín nhiệm.</p><p>Trong mật thất, Lục Thiếu Du mang chuyện quan hệ tới áo nghĩa chi nguyên nói với bọn họ một lần, cái gọi là hoàng khí chỉ là áo nghĩa gia thân mà thôi, bởi vì lúc trước lão tổ các tộc đã nhận được thuộc tính áo nghĩa chi nguyên.</p><p>Mọi người nghe xong đều giật mình, đối với chuyện áo nghĩa này, Lục Thiếu Du cũng không nói với bên ngoài, bọn họ lần đầu tiên nghe được.</p><p>Hiện tại Lục Thiếu Du móc thi cốt lão tổ Bắc Cung gia tộc, lão tổ Độc Cô gia tộc lão tổ, còn có lão tổ Chuyên Tôn gia tộc ra, bị khí tức của ba thi cốt này bao phủ, trừ Chí Thánh Đại Đế ra, mọi người đều bị áp chế.</p><p>Ba đạo khí tức này đủ làm tất cả Đế giả run sợ.</p>", "images": {}, "success": true}