{"id": 3369, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3477", "title": "Chương 3477: Mọi Người Chờ Mong", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3477: Mọi Người Chờ Mong</h1><p>Thoáng chốc, nhiệt độ hỏa diễm chung quanh tăng lên dữ dội, nhiệt độ khủng bố này đã đốt chảy hư không.</p><p>- Linh hồn phân thân, tiêu diệt cho ta!</p><p>Không có chút do dự, đột nhiên hỏa diễm cự nhân màu xanh da trời bạo phát, hỏa diễm cự nhân mở to miệng ra, hỏa viêm màu xanh quét qua tất cả, hóa thành vòng xoáy hỏa viêm cực lớn, vòng xoáy xoay tròn, lập tức bao phủ linh hồn phân thân của lão giả.</p><p>Những nơi nhiệt độ nóng bỏng đi qua, không gian bị đốt thành hư vô, tất cả đều hóa thành tro tàn.</p><p>Hỏa diễm cự nhân màu xanh da trời lập tức há mồm hấp một cái, linh hồn phân thân của lão giả nhanh chóng bị hút vào trong miệng, sau đó hỏa diễm chung quanh biến mất không thấy gì nữa.</p><p>PHỤT!</p><p>Cùng lúc, linh hồn phân thân của lão giả liền trực tiếp bị thái cổ U Minh Viêm thôn phệ, bản thể của hắn há miệng phun ra một ngụm máu tươi, gương mặt của hắn lập tức tái nhợt.</p><p>- Vô liêm sỉ, ta sẽ không bỏ qua cho ngươi.</p><p>Thời điểm lão giả phun máu ra, hai mắt của hắn bắn ra lửa giận ngập trời, sát ý trong mắt oán độc nhìn chằm chằm vào Lục Thiếu Du.</p><p>Một đạo linh hồn phân thân bị diệt, đại biểu hắn sau này không thể tu luyện hỏa thuộc tính áo nghĩa, có thể nói tiền đồ hủy hết, về sau không còn bao nhiêu hy vọng trên con đường tu luyện.</p><p>- Không để yên thì thế nào, ngươi còn có bản lãnh gì, ta cũng muốn biết một chút.</p><p>Lục Thiếu Du lại lơ đễnh, cười nhạt một tiếng, từ khi đánh chết phụ nhân Mân Côi và tên to lớn Trọng Chuy, hắn đã đánh giá thực lực của lão giả này.</p><p>- Vô liêm sỉ.</p><p>Lão giả tu vị Phá Giới Cảnh trung giai thu thần sắc giận dữ của mình lại, nhưng hai mắt của hắn lại lăng lệ hơn lúc trước, phất tay kết xuất thủ ấn, thủ pháp biến hóa quỷ dị, mang theo khí tức nóng bỏng bao phủ bàn tay.</p><p>Nương theo khí tức nóng bỏng này bao phủ các nơi, cả phiến thiên địa này cũng nóng theo thủ ấn.</p><p>Lúc này trong thiên địa bao la xuất hiện từng đốm lửa nhỏ cực kỳ nóng bức, chúng đột nhiên xuất hiện trên trơi xanh.</p><p>Vô số ngọn lửa hội tụ, rậm rạp chằng chịt, nhìn không thấy cuối cùng, khí tức nóng bỏng bao phủ bầu trời, vô số ngọn lửa nhỏ hội tụ vào nhau, bàng bạc mênh mông, hỏa thuộc tính áo nghĩa nồng đậm được phóng thích ra ngoài.</p><p>Ngọn lửa nhìn như bình tĩnh, nhưng người có tu vị thực lực đạt đến cảnh giới mới biết nó khủng bố cỡ nào, ngọn lửa này người có tu vị Đế cấp cũng khó ngăn cản, Tôn cấp sẽ bị ngọn lửa đốt thành tro tàn ngay lập tức.</p><p>Thời điểm rất nhiều ngọn lửa nhỏ hội tụ vào nhau, che khuất bầu trời, không gian bị bao phủ trong nhiệt độ cực nóng.</p><p>Tất cả mọi người ngẩng đầu, tầm mắt nhìn vào ngọn lửa đang tụ tập trên cao, cảnh tượng rất rung động, giống như thiên địa bị hỏa hoạn, đủ đốt sạch sẽ mọi thứ trong thiên địa.</p><p>- Thật sự rất mạnh!</p><p>Lục Thiếu Du đạp không đứng đó, hắn quan sát những hỏa diễm nhỏ đang tụ tập trên bầu trời, ánh mắt quan sát thật kỹ tình huống đang diễn ra.</p><p>Vào thời điểm này, ánh mắt một ít người người cẩn thận không khó phát hiện, hỏa diễm không thể đến gần phạm vi trăm mét quanh người Lục Thiếu Du, giống như phạm vi trăm mét này có một tầng bình chướng vô hình, các ngọn lửa không thể xâm phạm nơi này.</p><p>Lúc này Lục Thiếu Du đã nhận thức rõ ràng thực lực của lão giả này, đối với một ít cấp độ thực lực trong ba ngàn đại thế giới đã có đánh giá sơ bộ, thực lực người này tuyệt đối không kém.</p><p>Khí tức nóng bỏng khủng bố làm cho người ta khó chống lại, vùng biển bao la này trong vô tri vô giá đã sôi trào dữ dội, cả vùng biển này biến thành một nồi nước sôi khổng lồ.</p><p>Tất cả cường giả trên đại lục Linh Vũ đều ngẩng đầu nhìn lên không trung, thời điểm này ai cũng nhận ra lão giả kia đã dùng toàn lực, muốn đánh ra một kích đỉnh phong của mình.</p><p>Sợ là một kích này chắc chắn sẽ rất kinh thiên động địa, đây cũng là lần giao thủ mạnh nhất từ khi đại lục Linh Vũ xuất hiện.</p><p>- Áo nghĩa chi nguyên, ngưng!</p><p>Trong nháy mắt ngắn ngủi, sắc mặt lão giả ngưng trọng, chung quanh thân thể tỏa ra khí tức nóng bức, hắn quát một tiếng, cả bầu trời rung động, hỏa diễm phô thiên cái địa quét qua các nơi, lập tức hội tụ như mưa to gió lớn, trực tiếp ngưng tụ bên cạnh thân thể lão giả.</p><p>Hỏa diễm mang theo khí tức nóng bỏng và khủng bố quét qua các nơi, chỉ thoáng chốc hội tụ tới gần lão giả.</p><p>- Trời ơi!</p><p>Trong ánh mắt kinh ngạc của mọi người, ngọn lửa khổng lồ kia lập tức ngưng tụ thành hỏa diễm cự nhân cao năm ngàn mét.</p><p>Hỏa diễm cự nhân này sừng sững như ngọn núi to lớn, thân hình khổng lồ, giống như hỏa thần hàng lâm thế gian, hỏa diễm cự nhân quá hấp dẫn ánh mắt của mọi người.</p><p>Trong người hỏa diễm cự nhân bộc phát nhiệt độ khủng bố, làm người ta cảm thấy chấn động.</p><p>- Thực lực này không phải mạnh bình thường.</p><p>Mọi người quan sát, ngạc nhiên ngây người, sắc mặt trắng bệch, khí tức nóng bỏng và uy áp khủng khiếp giống như thiên uy hàng lâm, năng lượng bộc phát dữ dội, giống như muốn đốt đông hải thành tro tàn.</p><p>Dưới uy áp khủng khiếp này, tiểu Long và Chí Thánh Đại Đế hai người đang liên thủ với nhau cũng khiếp sợ.</p><p>Nhưng tiểu Long dường như không có có bao nhiêu lo lắng, thân thể Kim Long to lớn lao thẳn vào Ô Thử trước mặt, tên Ô Thử này tu luyện linh hồn áo nghĩa, linh hồn công kích, tiểu Long hoàn toàn miễn dịch với công kích như thế.</p><p>Chí Thánh Đại Đế thấy tiểu Long đã tính trước, hắn cũng lập tức gia nhập vây công Ô Thử, thúc dục thời gian chi lực, trực tiếp vây khốn Ô Thử vào bên trong.</p><p>Lục Thiếu Du đạp không đứng trên cao, ánh mắt nhìn chằm chằm vào hỏa diễm cự nhân, trên người đang mặc Thanh Linh Khải Giáp, lúc này hắn thu Huyết Lục vào cơ thể, hoàn toàn không đặt hỏa diễm cự nhân vào trong mắt.</p><p>- Thực lực Phá Giới Cảnh trung giai không phải ngươi có thể chống lại, hôm nay ta tuyệt đối không buông tha ngươi!</p><p>Lão giả quát một tiếng, vào lúc này hắn ngưng tụ thành hỏa diễm cự nhân khổng lồ, sắc mặt tái nhợt không còn chút máu, rõ ràng hắn đã dùng toàn lực của mình, lập tức giơ tay đánh xuống một kích.</p><p>Ầm ầm!</p><p>Khi lão giả vừa dứt lời, hỏa diễm cự nhân khổng lồ lao đi rất nhanh, nhiệt độ khủng khiếp của hỏa diễm cự nhân bao quát mọi nơi giống như thiên uy hàng thế, không gian tràn ngập hỏa diễm nóng bỏng.</p><p>- Lục Thiếu Du có thể chống lại được không?</p><p>- Nhất định phải chống lại, nếu không thể chống lại, đại lục Linh Vũ của chúng ta sẽ lâm vào tai họa.</p><p>- Vì đại lục Linh Vũ, vì tất cả sinh linh, nhất định phải chống lại.</p><p>Vào thời khức này, cường giả các tộc trên đại lục Linh Vũ bên đều rung động, không ngừng cầu nguyện.</p><p>Mỗi người trong đại lục Linh Vũ có thể nhìn thấy cảnh tượng chiến đấu này đều lo lắng, đều cầu nguyện thân ảnh áo xanh kia có thể ngăn cản đám đạo phỉ thế giới này.</p><p>Trong lòng mọi người rất rõ ràng, tiền đồ hơn trăm ức sinh linh đại lục Linh Vũ đang nằm trên tay hắn, nếu hắn bại, hậu quả mọi người không cách nào thừa nhận nổi.</p><p>Lúc này trên đại lục Linh Vũ, tất cả mọi người hiểu rõ ràng, đều khắc ghi thân ảnh áo xanh kia, cầu mong hắn đừng thua.</p>", "images": {}, "success": true}