{"id": 3362, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3470", "title": "Chương 3470: Tiểu Long Ra Khỏi Thiên Mộ 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3470: Tiểu Long Ra Khỏi Thiên Mộ 1</h1><p>Ánh mắt lão giả nhìn vào Chí Thánh Đại Đế nói một câu.</p><p>- Chuyện làm người cảm thấy ngoài ý muốn còn nhiều lắm.</p><p>Trường bào Chí Thánh Đại Đế run lên, đạp không đứng đó, ánh mắt của hắn cũng không nhẹ nhõm gì.</p><p>- Hắc hắc, không nghĩ tới nữ nhân trong tân thế giới cũng không tệ lắm, có mấy người ta muốn rồi, năm nữ nhân này rất đặc biệt, cho dù giá tiền cao hơn nữa ta cũng không bán.</p><p>Ô Thử dùng tặc nhãn của mình đảo qua các Đế giả chung quanh, ánh mắt nhìn Vân Thủy Đế Tiên, Long Yên, Tử Yên, Bạch Linh, Lăng Thanh Tuyền, Du Thược thì sinh ra tà quang, cuối cùng ánh mắt tham lam nhìn chằm chằm vào Long Yên, Tử Yên, Bạch Linh, Lăng Thanh Tuyền, Du Thược, hắn không nghĩ tới trong tân thế giới này lại có mỹ nữ như vậy.</p><p>- Có chút tiền đồ được hay không, nhìn thấy nữ nhân là đôi mắt sáng lên, về sau ngươi sớm muộn gì cũng chết trên bụng nữ nhân.</p><p>Mân Côi phu nhân xem thường nhìn qua Ô Thử liếc.</p><p>- Lãnh Hỏa, gia hỏa có thời gian áo nghĩa người giao cho ngươi, ta nha, trước tiên bắt đám nữ nhân này đã, đây đều là cực phẩm ah.</p><p>Trong ánh mắt tham lam, Ô Thử hoàn toàn không quan tâm lời nói xem thường của Mân Côi, thân ảnh của hắn lướt qua không gian, mục tiêu đầu tiên chính là Bạch Linh, hắn cười tà dị lao tới.</p><p>- Ồ!</p><p>Cùng lúc đó, Chí Thánh Đại Đế vốn muốn ra tay ngăn cản, nhưng lão giả lục tuần kia nhíu mày, hắn nhìn thẳng vào không gian bên kia.</p><p>- Hừ, dám đụng đến nữ nhân của ta, ngươi thật sự chán sống rồi.</p><p>Nhưng vào lúc này, một giọng nói lạnh như băng vang lên bên cạnh thân ảnh Ô Thử, giọng nói đạm mạc không mang theo bao nhiêu tình cảm, nhưng mà nhiệt độ trong thiên địa lại giảm xuống rất lớn.</p><p>Xùy!</p><p>Cùng một thời gian, ngay giữa không trung, không gian run lên, đột nhiên một đạo khí tức lăng lệ bộc phát, làm nội tâm của mọi người run rẩy, sau đó không gian đột nhiên chấn động nứt ra một khe nứt màu đen, vết nứt không gian đen kịt bắn ra cột sáng màu vàng chói mắt, xuyên thủng không gian, bắn thẳng vào đầu Ô Thử.</p><p>Khí tức lăng lệ này bắn tới, sắc mặt Ô Thử đại biến, hắn nhanh chóng phất tay kết xuất thủ ấn ngăn cản.</p><p>Trong nháy mắt tiếp theo, trong tay Ô Thử sinh ra năng lượng chấn động vô cùng to lớn, phô thiên cái quét qua tất cả, nhanh chóng ngăn cản tia sáng màu vàng đang đánh tới.</p><p>Phù phù!</p><p>Trong chấn động thật mạnh, cột sáng màu vàng xuyên thủng năng lượng của Ô Thử, hai dòng năng lượng lập tức tán loạn.</p><p>- Ngươi chết chắc!</p><p>Cùng một thời gian, một thân ảnh áo xanh xuyên phá không gian xuất hiện ở trung ương vụ va chạm của hai đạo năng lượng, áo bào xanh chấn động, tay phải giơ lên như bôn lôi, khí tức hủy diệt bao phủ bàn tay.</p><p>Thời điểm giọng nói lạnh như băng vang lên, trong tay thân ảnh áo bào xanh bắn ra lôi đình tử kim sắc lôi, khí tức hủy diệt bao phủ chung quanh, trong mơ hồ âm thanh lôi đình nổ vang chấn nhiếp thiên địa, sau đó lôi đình tử kim sắc trong tay hắn giống như có tính mạng, trong nháy mắt lôi vân bao phủ bầu trời, những nơi lôi đình đi qua đều làm không gian vặn vẹo.</p><p>- Lại là Phá Giới Cảnh, tại sao lúc nãy ta không phát hiện ra?</p><p>Ô Thử chấn động, vừa rồi thi triển tâm thần quan sát đại lục, cũng không có phát hiện ra cường giả Phá Giới Cảnh nào khác, hắn không dám trì hoãn, năng lượng trong tay hắn hóa thành mãng xà, nương theo đó là công kích linh hồn khủng bố.</p><p>Tử kim lôi đình lập tức va chạm với mãng xà, hai dòng năng lượng ma sát với nhau, hư không tại điểm va chạm vỡ nát ra, thân ảnh áo bào xanh lui ra sau một bước mới ổn định thân thể, thân ảnh Ô Thử phải lui ra sau hơn trăm mét mới có thể đứng vững.</p><p>- Ồ.</p><p>Ô Thử ổn định thân thể, nội tâm của hắn vô cùng nghi ngờ, vừa rồi hắn thi triển công kích linh hồn, dường như đối phương bỏ qua, không bị ảnh hưởng chút nào.</p><p>- Phụ thân!</p><p>- Nhị thiếu gia.</p><p>- Chủ nhân.</p><p>- Ca ca.</p><p>- Là Lục Thiếu Du đến.</p><p>Từ khi thân ảnh áo xanh kia xuất hiện, lập tức đám người đứng xa bạo động, đặc biệt đối với các Đế giả mà nói, thân ảnh áo xanh này chính là định hải thần châm, không biết vì sao, nội tâm đang chấn động đã bình tĩnh hơn trước rất nhiều.</p><p>- Lại là một Phá Giới Cảnh, hai Phá Giới Cảnh.</p><p>Từ khi Lục Thiếu Du xuất hiện, trong sáu người kia, năm người trừ Ô Thử đều nhìn chằm chằm vào Lục Thiếu Du.</p><p>Thân ảnh Lục Thiếu Du xuất hiện, lôi đình tử kim sắc đánh thăng vào Ô Thử, ánh mắt khép hờ, một tia linh hồn lực mênh mông chui vào trong đầu hắn, Lục Thiếu Du hoàn toàn không thèm ngăn cản.</p><p>Ông.</p><p>Đúng như Lục Thiếu Du sở liệu, linh hồn lực mênh mông vừa tiến vào trong đầu, lập tức bị cây đao màu vàng đánh tan và thôn phệ.</p><p>Trong nháy mắt tiếp theo, đôi mắt Lục Thiếu Du mở ra lần nữa, trong mắt bắn ra tinh quang, áo bào xanh run lên, đứng chắp tay, ánh nhìn sáu người lạ mặt.</p><p>- Hai Võ Đế cửu trọng, ba Phá Giới Cảnh sơ giai, còn có một Phá Giới Cảnh trung giai.</p><p>Nhìn sáu người, quan sát khí tức, Lục Thiếu Du đã hiểu rõ đại khái về sáu người này, ba Phá Giới Cảnh sơ giai, lão giả lục tuần kia là cường giả Phá Giới Cảnh trung giai, hai người còn lại yếu hơn không ít, Võ Đế cửu trọng, nhưng so với Đế giả trong đại lục Linh Vũ lại mạnh hơn không ít.</p><p>Sau lưng sáu người là một con chim màu xám bằng kim loại, nó mới hấp dẫn sự chú ý của Lục Thiếu Du.</p><p>- Đây là đạo phỉ thế giới sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, ánh mắt của hắn nhìn thẳng vào con chim màu xám to lớn kia, lập tức quan sát sáu người trước mặt, hắn đã hiểu đang xảy ra việc gì, Lục Thiếu Du đã biết rõ, sáu người này chính là đạo phỉ thế giới trong ba ngàn đại thế giới, vận khí của mình thật tốt, vừa mới biết sự tồn tại của đạo phỉ thế giới không lâu, bây giờ còn gặp trực tiếp.</p><p>- Thiếu Du, bốn người này hơi khó giải quyết.</p><p>Chí Thánh Đại Đế nhìn thấy Lục Thiếu Du đến, cũng không cảm thấy ngoài ý muốn, ngẩng đầu nhìn, ánh mắt hơi ngưng trọng, nói nhỏ:</p><p>- Dường như còn thiếu một người, có chút phiền phức.</p><p>- Không phải ít, vừa mới tốt.</p><p>Lục Thiếu Du mỉm cười, ánh mắt ngẩng đầu nhìn chăm chú về phía trước không.</p><p>- Đúng vậy, cũng không ít, có ta đây.</p><p>Giọng nói vừa dứt, không gian chấn động, lập tức một đạo thân ảnh lăng không hàng lâm đông hải.</p><p>Thân ảnh này có bộ dáng chừng hai mươi tuổi, khuôn mặt tuấn lãng mang theo một ít tà dị, mặc một bộ trường bào màu vàng, hoàn toàn không thể che dấu khí chất cao quý, trong mi tâm còn có ấn ký màu vàng, trong tôn quý còn mang theo yêu mị và thần bí.</p><p>Thanh niên chừng hai mươi tuổi này có mái tóc màu vàng hơi xoắn, đôi mắt thâm thúy sáng ngời, dường như ai nhìn thấy cũng sinh ra cảm giác thần phục.</p><p>- Tiểu Long.</p><p>Thời điểm đám người trước mặt ngẩng đầu nhìn lên, không ít người cảm thấy vui mừng và sợ hãi.</p><p>- Lão đại, ta đến không muộn đâu!</p><p>Tiểu Long xuất hiện, ánh mắt nhìn qua các Đế giả chung quanh, cũng quan sát sáu người xa lạ kia, cuối cùng thân ảnh lóe lên xuất hiện bên cạnh Lục Thiếu Du.</p><p>- Không muộn không muộn, vừa đúng mới tốt.</p>", "images": {}, "success": true}