{"id": 3363, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3471", "title": "Chương 3471: Tiểu Long Ra Khỏi Thiên Mộ 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3471: Tiểu Long Ra Khỏi Thiên Mộ 2</h1><p>Lục Thiếu Du cười nhạt một tiếng, cảm nhận khí tức trên người tiểu Long, nói:</p><p>- Đột phá rồi!</p><p>- Ừ, Lão Ảnh cho ta một viên Phá Giới Quả thật tốt.</p><p>Tiểu Long cười nói.</p><p>- Tiểu Long, rốt cuộc ngươi cũng đi ra!</p><p>Tiếng kêu thanh thúy vang lên, một thân ảnh lung linh lập loè, một nữ tử áo đỏ bộ dáng chừng hai mươi tuổi, dung mạo tuyệt mỹ, thân mặc trang phục đỏ giống như hỏa diễm hừng hực, tư thái diễm lệ có thể làm người ta chảy máu cam, nàng xuất hiện bên cạnh tiểu Long, trừ Chu Thần Hi không còn ai khác.</p><p>- Thật kỳ quái, ta lại không chết!</p><p>Tiểu Long nói với Chu Thần Hi một câu.</p><p>- Ta lo lắng cho ngươi, ngươi còn nói lời không khách khí như vậy.</p><p>Chu Thần Hi vểnh đôi môi lên, tư thái oán hận, lại lắc lư đùi ngọc thon dài, mông ngọc đung đưa qua lại, hình thành vòng cung yêu kiều mê người, đặc biệt bộ ngực đầy đặn nhô cao, quả thực tạo thành hấp dãn trí mạng.</p><p>- Tốt, không nói nhảm nữa, ngươi lui xuống trước đi, đám người này thực lực rất mạnh, ngươi không nên tham dự vào, nên đứng ngoài quan sát.</p><p>Ánh mắt Tiểu Long đảo qua sáu người kia, lại nhắc nhở Chu Thần Hi.</p><p>- Ah, vậy ngươi cẩn thận một ít.</p><p>Chu Thần Hi gật đầu, tóc đỏ như thác nước phối hợp trang phục đỏ như hỏa diễm rất yêu dị, mang theo nhiệt tình nóng bỏng như lửa, tư thái lung linh hấp dẫn lui ra sau.</p><p>- Phá Giới Cảnh, tại sao lại có thêm một Phá Giới Cảnh.</p><p>Sáu người lúc này đưa mắt nhìn nhau, vốn chỉ phát hiện một Phá Giới Cảnh mà thôi, cũng không nhìn thấy có khí tức nào khác, không nghĩ bây giờ lại xuất hiện hai người.</p><p>Mặc dù Chí Thánh Đại Đế từ trong lời Lục Thiếu Du biết tiểu Long đạt được đại cơ duyên, thậm chí sau khi xuất hiện có thể đột phá đến Phá Giới Cảnh, nhưng tận mắt nhìn thấy lại cực kỳ kinh ngạc, bởi vì tốc độ đột phá quá nhanh.</p><p>- Xem ra phải giải quyết ba tên này mới có thể chiếm lấy tân thế giới.</p><p>Trong sáu người, phụ nhân Mân Côi nhìn thẳng vào Lục Thiếu Du, tiểu Long và Chí Thánh Đại Đế ba người, ánh mắt mang theo sát ý.</p><p>- Chỉ ba tên, ta đôi phó một, Mân Côi và Ô Thử cùng đối phó một, Lãnh Hỏa đối phó một, tốc chiến tốc thắng, thu thập ba tên này xong, chúng ta lại nghỉ ngơi.</p><p>Trọng Chuy hét lớn một tiếng.</p><p>- Tốt, cứ làm thế, thu thập xong chúng ta nên nghỉ ngơi thật tốt.</p><p>Trong mắt Ô Thử chỉ có đám người Lục Tâm Đồng, Chu Thần Hi chúng nữ mà thôi, ánh mắt tỏa sáng.</p><p>- Lão đại, đại sư phụ, đám người này hơi ít, cứ giao một tên cho ta đi, sau đó ta lại giúp các ngươi.</p><p>Cùng lúc đó, ánh mắt tiểu Long đảo qua Lục Thiếu Du cùng Chí Thánh Đại Đế hai người.</p><p>- Sư phụ, một tên giao cho ta, ngài đối phó nữ nhân kia.</p><p>Ánh mắt Lục Thiếu Du nhìn qua lão giả và Ô Thử vừa mới giao thủ, trong mắt bắn ra sát ý mãnh liệt.</p><p>- Không thành vấn đề!</p><p>Vừa dứt lời, Chí Thánh Đại Đế vung ống tay áo lên, trong mắt mang theo sát khí đại thịnh, nhất thời cả không gian này, năng lượng thiên địa bị hắn ảnh hưởng thật lớn.</p><p>Chí Thánh Đại Đế động thủ rất nghiêm túc, thời gian chung quanh sinh ra gợn sóng, phất tay mang theo cột sáng cực mạnh, khí tức năng lượng phô thiên cái địa bắn ra, uy thế kinh người quét qua Ô Thử.</p><p>- Hừ, quả thật không sợ chết mà.</p><p>Trọng Chuy quát lớn, phất tay đánh ra một chùy quái dị, đại chùy này không nhỏ hơn thân thể hắn chút nào.</p><p>- Ngươi là của ta, thành thật lưu lại đi.</p><p>Tiểu Long đứng giữa không trung, thu nụ cười lại, thân ảnh của hắn lóe lên ngăn cản trước mặt Trọng Chuy.</p><p>Cùng lúc đó, Chí Thánh Đại Đế đánh về phía Ô Thử, phụ nhân trung niên muốn nhúng tay, nhưng lúc này Lục Thiếu Du ngăn cản trước mặt, khóe miệng thu liễm nụ cười nhạt, trong mắt bắn ra sát khí lạnh lẽo.</p><p>- Bằng ngươi cũng muốn ngăn cản ta?</p><p>Mắt thấy Lục Thiếu Du ngan cản trước mặt mình, phụ nhân trung niên lui ra phía sau thật nhanh, thân là người nắm giữ phong thuộc tính áo nghĩa, nàng có ưu thế tốc độ cực lớn, cũng có năng lực phá không cực nhan.</p><p>Nhưng cùng lúc đó, phụ nhân trung niên vừa mới lui lại, một đạo uy áp cực kỳ khủng bố bộc phát, trực tiếp bao phủ thân thể của nàng, tốc độ lùi lại của nàng đột nhiên chậm lại, thân thể bị ảnh hưởng.</p><p>- Ồ.</p><p>Bị uy áp khủng bố bao phủ, phụ nhân trung niên cảm thấy rất kỳ quái, lập tức biến sắc, toàn lực giãy dụa khỏi uy áp trói buộc.</p><p>- Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ, Thổ sinh Kim...</p><p>Giọng nói Lục Thiếu Du vang lên, trong nháy mắt tiếp theo kim thuộc tính năng lượng hội tụ vào nơi này, không gian kim mang tỏa ra sát khí bao phủ thiên địa.</p><p>Kim quang bao phủ không gian, kim thuộc tính đại thành có thể kéo thiên uy, bố trí thiên uy bao trùm chúng sinh, chỉ trong nháy mắt, Lục Thiếu Du trực tiếp thúc dục kim thuộc tính ‘ thời không lao ngục ’, kim quang bao phủ các nơi, thời gian áo nghĩa, không gian áo nghĩa, còn có linh hồn áo nghĩa, thuộc tính áo nghĩa áp lên người phụ nhân trung niên, làm cho nàng không thể giãy dụa.</p><p>Không gian bị khí tức lăng lệ bao phủ, phụ nhân trung niên muốn tiến thêm nửa bước cũng phải thúc dục toàn lực mới được.</p><p>Phần phật.</p><p>Cùng lúc, kim thuộc tính thời không lao ngục không chậm chút nào, Lục Thiếu Du đạp không đứng đó, chung quanh thân thể tỏa ra kim quang vạn trượng, đứng từ xa và phất tay, một đạo kim quang mang theo đại thủ ấn màu vàng giáng xuống.</p><p>- Coi chừng, thực lực của người này không kém.</p><p>Lão giả lục tuần không nhịn được nữa, dường như phát hiện Lục Thiếu Du không bình thường, lúc này quanh người bộc phát khí tức cực nóng, lập tức trường bào run lên, hỏa thuộc tính nguyên lực bạo phát ra ngoài, một đạo hỏa diễm to như bàn tay bay ra mang theo kình phong nóng bức, trực tiếp đánh thẳng vào người Lục Thiếu Du.</p><p>Hỏa cầu đi qua nơi đâu, không gian vỡ nát đến đó, kéo ra một vết nứt không gian thật dài.</p><p>Chỉ trong nháy mắt, nhiệt độ cả không gian nơi đây tăng lên.</p><p>- Một đấu một mới công bằng, muốn cứu người khác, phải xem ngươi có bổn sự này hay không!</p><p>Thời điểm thân ảnh lão giả lục tuần khẽ động, lúc này một giọng nói lạnh như băng vang lên.</p><p>Không gian đột nhiên chấn động, khí tức nóng bức và âm hàn bao phủ không gian, màu xanh da trời lóe lên, trong không gian xuất hiện thêm một thân ảnh khác.</p><p>Thân ảnh này mang theo màu xanh da trời xuất hiện nơi đây, trong thời gian cực ngắn hỏa diễm màu xanh da trời va chạm với hỏa cầu nhỏ như nắm tay của lão giả.</p><p>Oanh!</p><p>Hai đạo năng lượng nóng bức va chạm vào nhau, tiếng nổ đinh tai nhức óc truyền ra thật xa, lập tức nổ vang như sấm sét, làm màng tai mọi người chấn động mạnh.</p><p>Xùy!</p><p>Giữa không trung, lão giả lục tuần và thân ảnh màu xanh da trời vừa xuất hiện đã lui ra sau mấy trăm mét mới đứng vững thân hình.</p><p>Ở bên cạnh, Lục Thiếu Du phất tay một cái, đại thủ ấn màu vàng nhanh chóng đánh thẳng ra ngoài, công kích vào phụ nhân trung niên.</p><p>Trong thời gian đó, thuộc tính, thời gian, không gian, linh hồn các loại công kích như bài sơn đảo hải bao phủ phụ nhân trung niên, làm cho nàng thất kinh, bối rối khiếp sợ.</p><p>Sắc mặt phụ nhân trung niên ngạc nhiên, nàng chưa từng gặp qua công kích quỷ dị như thế này, thanh niên này dường như lĩnh ngộ các loại áo nghĩa khác nhau, còn có thể dung hợp chúng với nhau.</p>", "images": {}, "success": true}