{"id": 3367, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3475", "title": "Chương 3475: Hỏa Áo Nghĩa Chi Nguyên 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3475: Hỏa Áo Nghĩa Chi Nguyên 2</h1><p>Trên đại lục Linh Vũ này, áo nghĩa chi nguyên chỉ dưới thế giới hỗn độn chi nguyên và thái cổ U Minh Viêm, trọng yếu nhất, còn lại là áo nghĩa chi nguyên, đây mới là bảo vật trọng yếu nhất của thế giới.</p><p>Đối với những tân thế giới bình thường, không có thế giới hỗn độn chi nguyên, không có linh vật trời sinh sống tựa vào thế giới hỗn độn, không hề nghi ngờ đây là áo nghĩa chi nguyên, cũng chính là bảo vật trọng yếu nhất, nghe nói thậm chí còn đáng giá hơn cả thổ dân thế giới đó.</p><p>- Xem ra ngươi rất tự tin, nhưng ngươi chết chắc, ngươi không nên đến đây.</p><p>Lời của Lục Thiếu Du vừa dứt, Huyết Lục trong tay chỉ thẳng vào đối phương, khí phách lăng tuyệt, hàn ý mênh mông khuếch tán các nơi, lập tức tràn ngập một phiến không gian này, thân là chủ nhân thế giới đại lục Linh Vũ này, Lục Thiếu Du không đặt người này trong lòng, mình mới là chủ nhân thế giới, có thể khống chế tất cả mọi thứ.</p><p>- Dõng dạc, tu vị của ngươi vừa mới đột phá Phá Giới Cảnh mà thôi, không biết trời cao đất rộng, ta và ngươi cách nhau một giai, cho dù thiên phú của ngươi mạnh hơn nữa cũng khó vượt qua cái hào rộng này.</p><p>Ánh mắt lão giả Phá Giới Cảnh trung giai trầm xuống, trong mắt hắn mang theo tức giận, vung trường bào lên, hỏa thuộc tính nguyên lực bao phủ khắp thiên địa, hỏa thuộc tính áo nghĩa chi nguyên nóng bỏng không ngừng ngưng tụ các nơi, cả không gian phủ lên hào quang đỏ thẫm đáng sợ.</p><p>Phần phật!</p><p>Nguyên lực và hỏa thuộc tính áo nghĩa chi nguyên của lão giả dẫn động năng lượng thiên địa, trước người ngưng tụ thú ảnh bốc cháy hừng hực, giống như rắn lại giống như rồng, khí tức nóng bỏng che khuất bầu trời, lập tức phóng thẳng về phía Lục Thiếu Du.</p><p>Xùy!</p><p>Cùng một thời gian, ánh mắt Lục Thiếu Du chấn động, khóe miệng nở nụ cười lạnh lẽo, Huyết Lục trong tay biến ảo một đường vòng cung, cả không gian đột nhiên run lên, khí tức băng hàn khủng bố cực đoan lan tràn ra chung quanh, thân hình không lùi mà tiến tới, ven đường đi không gian sinh ra gợn sóng nhưng lại đóng băng một cách quỷ dị.</p><p>- Ngũ hành tương khắc, Hàn Băng Hồn Đao.</p><p>Hư ảnh dị thú xuất hiện trước mặt Lục Thiếu Du, nhiệt độ nóng bỏng của nó không ảnh hưởng đến Lục Thiếu Du chút nào, Huyết Lục trong tay mang theo đao mang quỷ dị bắn thẳng tới chân trời, còn mang theo khí tức băng hàn thấu xương.</p><p>XÍU...UU!!</p><p>Lục Thiếu Du phất tay chém ra một đao như thiểm điện, một đao này mang theo khí tức hàn băng thật mạnh, nương theo năng lượng thiên địa rót thẳng vào thân thể thú ảnh hư ảo kia.</p><p>Chỉ trong nháy mắt ngắn ngủi, Lục Thiếu Du giáng xuống một đao như thiểm điện, lão giả kia biến sắc.</p><p>Lão giả này cảm thấy hư ảnh trúng công kích quá quỷ dị, trong đao mang của đối phương có lực lượng kỳ dị có thể áp chế hỏa thuộc tính áo nghĩa chi nguyên của mình, lực công kích của mình bị áp chế trong vô hình, hơn nữa còn kèm theo công kích linh hồn quỷ dị.</p><p>Chỉ trong nháy mắt ngắn ngủi, hư ảnh dị thú kỳ lạ kia bị hàn băng đông cứng, khí tức băng hàn khủng bố bao phủ tận chân trời, không đâu không có, hàn băng đông cứng hư ảnh quái vật trên không trung.</p><p>Sau đó thân thể thú ảnh hư ảo kia có vết nứt lan tràn với tốc độ cực nhanh, cuối cùng nứt vỡ thành từng khúc, nhiệt độ nóng bỏng không thể xóa đi.</p><p>- Tại sao có thể mạnh như vậy?</p><p>Lão giả kinh ngạc, thực lực của đối phương quá khủng khiếp, một đao kia căn bản không phải người vừa đột phá Phá Giới Cảnh có thể thi triển, lực công kích quá khủng bố, có thể trực tiếp áp chế áo nghĩa của hắn, trong đó thậm chí xen lẫn công kích linh hồn, điểm này quá quỷ dị.</p><p>Hắn đã gặp được không ít đối thủ, cho dù gặp phải đối thủ tu vị Phá Giới Cảnh trung giai cũng không sợ, cho dù là người có tiếng tăm lừng lẫy cũng thế, bằng không hắn cũng không gia nhập làm đạo phỉ thế giới, bản thân hắn xuất thân gia tộc nhỏ, hắn biết rõ loại người có lực công kích và thiên phú khủng bố như vậy không tầm thường, loại người này chỉ có những đại gia tộc hoặc thế lực bất phàm mới có thể bồi dưỡng ra.</p><p>- Thì ra cũng chỉ như thế mà thôi!</p><p>Thân ảnh Lục Thiếu Du lảo đảo lui ra phía sau vài bước, nhưng bước chân của hắn đạp mạnh vào hư không, hắn ổn định thân thể, thực lực Phá Giới Cảnh trung giai đúng là không kém, nếu không phải hắn thi triển Hàn Băng Hồn Đao, dùng ngũ hành tương khắc tương sinh áp chế, đổi lại là Duệ Kim Hồn Đao hoặc là đao quyết khác, nói không chừng cũng sẽ ăn thiệt thòi mà thôi.</p><p>Cảm giác được tu vị thực lực của đối phương, trong lòng Lục Thiếu Du có phán đoán đại khái, chính mình nương tựa vào nguyên lực đan điền khí hải khổng lồ, nếu cưỡng ép chống lại, hắn vẫn còn kém một chút, Phá Giới Cảnh sơ giai cùng Phá Giới Cảnh trung giai là cái hào rộng, so với Võ Đế nhất trọng và Võ Đế tứ trọng còn rộng hơn nhiều, cấp độ càng cao, chênh lệch càng ngày càng lớn.</p><p>Nhưng dựa vào ngũ hành tương sinh tương khắc, Lục Thiếu Du cũng biết thực lực mình, tăng thêm thủ đoạn, muốn mạnh mẽ chống lại cũng không phải không được, nhưng cũng có chút mệt mỏi, tóm lại tu vị Phá Giới Cảnh trung giai vô cùng khủng bố, nếu so với Phá Giới Cảnh sơ giai còn mạnh hơn quá nhiều.</p><p>- Người này thật quỷ dị, tốc chiến tốc thắng, vạn nhất người sau lưng hắn đến thì phiền toái.</p><p>Lão giả không thể không hoài nghi sau lưng thanh niên trước mặt nhất định là một thế lực lớn, bằng không cũng không có thực lực và thiên phú mạnh như thế.</p><p>Xùy.</p><p>Trong nội tâm đã quyết định, mi tâm lão giả lóe lên, đột nhiên một đạo lưu quang hóa thành ánh sáng lướt đi.</p><p>Xùy.</p><p>Trong lòng đã quyết định, mi tâm lão giả lóe lên, một đạo lưu quang đột nhiên hóa thành cầu vồng rồi lướt đi.</p><p>Cầu vồng thu liễm, lưu quang hóa thành một thân ảnh, chính là linh hồn phân thân của lão giả này.</p><p>Cùng một thời gian, linh hồn phân thân thái cổ U Minh Viêm của Lục Thiếu Du cười lạnh, trên người tỏa ra ánh sáng màu xanh da trời, màu xanh da trời tỏa ra nhiệt độ đáng sợ, làm cho linh hồn không cách nào thừa nhận nhiệt độ đáng sợ này.</p><p>- Linh hồn phân thân sao, ngươi đang tự tìm đường chết đấy.</p><p>Từ khi giọng nói linh hồn phân thân thái cổ U Minh Viêm của Lục Thiếu Du vừa chấm dứt, trên người tỏa ra ánh sáng màu xanh da trời, thân hình lập tức hóa thành hỏa diễm cự nhân cao cả ngàn mét.</p><p>Thân hình hỏa diễm cự nhân đứng vững như ngọn núi lửa, chung là hỏa diễm màu xanh da trời nóng bỏng, không gian cũng bị đốt cháy, khí tức của nó tập trung vào linh hồn phân thân của lão giả.</p><p>- Đây là Hỏa Viêm Thể, tại sao có thể khắc chế linh hồn thể chứ?</p><p>Linh hồn phân thân của lão giả cảm nhận khí tức uy hiếp từ thái cổ U Minh Viêm, sắc mặt đại biến, khí tức nóng bỏng và âm hàn kia đang làm linh hồn của hắn run rẩy.</p><p>Nhiệt độ kia quá khủng khiếp, linh hồn phân thân Phá Giới Cảnh trung giaicủa hắn cảm thấy uể oải, căn bản không thể chống lại.</p><p>- Không xong.</p><p>Nội tâm lão giả cảm thấy không xong, hắn muốn thúc dục linh hồn phân thân để giải quyết sớm vấn đề trước mắt, không nghĩ tới linh vật trời sinh kia lại có thể uy hiếp linh hồn phân thân của hắn.</p>", "images": {}, "success": true}