{"id": 3370, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3478", "title": "Chương 3478: Thế Giới Của Ta 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3478: Thế Giới Của Ta 1</h1><p>Hỏa diễm cự nhân khổng lồ bước tới, vượt qua không gian xuất hiện trước mặt Lục Thiếu Du, so sánh hai bên, thân thể Lục Thiếu Du nhỏ bé đến cực điểm.</p><p>- Tiểu tử, ngươi chết, linh hồn phân thân của ngươi là của ta!</p><p>Hỏa diễm cự nhân khổng lồ trực tiếp xuất hiện trước mặt Lục Thiếu Du, sát ý trong mắt lão giả bộc phát dữ dội, đến thời điểm này, hắn thậm chí còn nhớ thương linh hồn phân thân của Lục Thiếu Du, muốn chiếm lấy linh vật trời sinh.</p><p>- Nhất định phải ngăn cản!</p><p>Trên đại lục Linh Vũ, tất cả cường giả đều nhìn chằm chằm vào cảnh tượng trước mặt, lập tức ngừng thở, tâm thần chấn động dữ dội.</p><p>- Phụ thân!</p><p>Đám tiểu gia hỏa Lục gia đều ngưng trọng quan sát cảnh tượng trước mặt, nắm tay xiết chặc.</p><p>Thời điểm mọi người hãi hùng khiếp vía quan sát tình huống chiến đấu, hỏa diễm cự nhân đã vượt qua không gian đứng trước mặt Lục Thiếu Du, ánh mắt Lục Thiếu Du ngưng trọng..</p><p>- Ngừng lại cho ta!</p><p>Chỉ bốn chữ đơn giản khi Lục Thiếu Du thốt ra, bốn chữ này giống như tiếng sấm rền vang vọng đại lục, trong lúc mơ hồ còn mang theo khí tức làm lòng người run sợ bất an.</p><p>Lúc trước trước mặt bao người, chỉ thấy Lục Thiếu Du trực tiếp phát tay một cái, một tay trực tiếp ngăn cản bàn tay của hỏa diễm cự nhân đang đánh tới..</p><p>Vào lúc này khí tức quỷ dị vô thanh vô tức sinh ra khắp thế giới.</p><p>Hô!</p><p>Một giây sau, không gian trước người Lục Thiếu Du dường như đông cứng lại, hỏa diễm cự nhân khổng lồ khí thế hung hãn, lúc Lục Thiếu Du quát dừng lại đã lập tức đông cứng đứng tại chỗ.</p><p>Trong lúc mơ hồ, không gian chung quanh hỏa diễm cự nhân cứng lại, khí tức nóng bỏng cũng bị áp chế trong nháy mắt, thân hình khổng lồ không cách nào nhúc nhích nửa phần.</p><p>Nhìn thấy hỏa diễm cự nhân khổng lồ bị Lục Thiếu Du ngăn cản, thân hình khổng lồ của hỏa diễm cự nhân không thể tiến lên nửa bước.</p><p>- Trời ạ, đây là ngăn cản sao?</p><p>Lúc này ánh mắt mọi người run lên, cảnh tượng này làm mọi người nghẹn họng nhìn trân trối.</p><p>Lục Thiếu Du đẩy một tay cự nhân ra, hắn đứng chắp tay sau lưng, áo bào xanh bồng bềnh, lời của hắn lúc này vang vọng khắp không gian:</p><p>- Thực lực ngươi rất mạnh, người mang hỏa thuộc tính áo nghĩa chi nguyên, chắc chắn trong đồng cấp thực lực ngươi đã xem như đỉnh cấp, nhưng mà...</p><p>Lời nói của Lục Thiếu Du phong khinh vân đạm, trên miệng còn mang theo nụ cười trêu tức, lạnh nhạt nói:</p><p>- Nhưng đây là thế giới của ta, ta mới là chúa tể thế giới, ta là thế giới này, ở trong thế giới của ta, cho dù ngươi mạnh hơn nữa cũng không bằng ta, trong mắt của ta, ngươi mạnh hơn nữa, ta có thể lật tay tiêu diệt ngươi.</p><p>Vừa dứt lời, Lục Thiếu Du phất tay một cái, đẩy tay phải ra, hắn lại nhìn qua mọi người, thân hình trực tiếp đạp không tiến lên phía trước, đi đến trước thân ảnh khổng lồ của hỏa diêm cự nhân.</p><p>Lục Thiếu Du đi tới phía trước hơn trăm mét, trong nháy mắt hỏa diễm cự nhân khổng lồ dường như cảm ứng được gì đó, trực tiếp cúi đầu xuống, toàn thân không ngừng run rẩy, sau đó bắt đầu nứt vỡ từng đoạn, thậm chí không sinh ra bao nhiêu chấn động hay biến hóa.</p><p>- Trời ạ!</p><p>- Đây là thật sao?</p><p>Trong ánh mắt ngạc nhiên của mọi người, Lục Thiếu Du chỉ đi tới phía trước mà thôi, nhưng mỗi bước lại làm hỏa diễm cự nhân khổng lồ tiêu tán từng phần.</p><p>Khi Lục Thiếu Du đứng trước mặt hỏa diễm cự nhân, hỏa diễm cư nhân khổng lồ đã tan rã, giống như ngọn núi băng sụp đổ ầm ầm, nhưng lại không có bao nhiêu động tĩnh.</p><p>Lục Thiếu Du lúc này giống như thiên thần, những nơi đi qua mang theo thế không thể đỡ, khí thế phong khinh vân đạm, trong lúc mơ hồ còn mang theo khí thế bá tuyệt thiên hạ, là vương giả khống chế khí vận của vạn vật.</p><p>Tất cả mọi người rung động nhìn chằm chằm vào, không nói được gì nữa, thân ảnh Lục Thiếu Du xuất hiện trước mặt lão giả, thân ảnh khổng lồ cao năm ngàn mét của hỏa diễm cự nhân đã tan biến, tan biến không một tiếng động.</p><p>Lão giả rung động, ánh mắt của hắn vô cùng kinh hãi, bởi vì trong nháy mắt hắn phát hiện tu vị của mình vô duyên vô cứ từ Phá Giới Cảnh trung giai bị áp chế xuống còn Phá Giới Cảnh sơ giai, thậm chí nguyên lực trong cơ thể cũng dừng lại.</p><p>Lúc này một đạo uy áp khó hiểu bao phủ toàn thân của hắn, trấn áp thân thể hắn.</p><p>Khí tức uy áp man hoang, thê lương, cổ xưa này tạo thành áp lực khủng khiếp lên thân thể hắn.</p><p>Sắc mặt lão giả đại biến, đồng tử hoảng sợ, toàn lực thi triển thủ đoạn tránh thoát, nhưng lại phát hiện tất cả đều không được, toàn thân giống như lún sâu vào trong đống bùn, càng giãy dụa lại càng khó thoát ra được.</p><p>Thân ảnh Lục Thiếu Du xuất hiện trước người lão giả, khóe miệng vẫn tươi cười vui vẻ, sau đó hắn thu hồi nụ cười của mình, sát ý trong mắt bắn ra, giọng nói băng hàn thấu xương, nói:</p><p>- Địa bàn của ta, thế giới của ta, kẻ nào dám nhúng chàm, ta chắc chắn hắn phải tan thành mây khói, hồn phi phách tán!</p><p>Lục Thiếu Du vừa nói xong, thân ảnh của hắn xuất hiện trước mặt lão giả, phất tay một cái, áo bào bồng bềnh, tay phải hóa chưởng thành trảo đánh thẳng vào người lão giả.</p><p>Trong nháy mắt này uy áp thiên địa vô hình ngăn cản lão gia động đậy, lão giả cũng không có chút cơ hội phản kháng nào, rốt cuộc hắn hiểu mình sẽ chết, bởi vì hiện tại hắn không có chút sức phản kháng nào cả.</p><p>Đến thời điểm này, lão giả dường như nhớ tới cái gì đó, trong mắt hoảng sợ, kinh hãi đến mức tận cùng, sắc mặt càng trắng bệch, thần sắc trên mặt lại biến hóa dữ tợn, dường như nghĩ đến chuyện đáng sợ nhất trên đời này, nói:</p><p>- Đây không phải tân thế giới, không phải tân thế giới, đây là hỗn độn...</p><p>Tạch...</p><p>Nhưng lão giả còn chưa nói hết lời, bàn tay Lục Thiếu Du đã khảm vào đỉnh đầu lão giả, lòng bàn tay sinh ra hấp lực thôn phệ ngập trời.</p><p>- Hỗn Độn Âm Dương Quyết.</p><p>Lục Thiếu Du khẽ quát một tiếng, lần đầu tiên chính thức thúc dục Hỗn Độn Âm Dương Quyết.</p><p>Hô!</p><p>Lúc này rất nhiều cường giả đứng xa quan sát tình huống, bọn họ ngạc nhiên nhìn cảnh tượng đang diễn ra, lão giả kia giống như con sâu cái kiến, không chịu nổi một kích đã bị Lục Thiếu Du phá hủy.</p><p>Năng lượng chấn động mênh mông trên người lão giả đang lao vào trong người Lục Thiếu Du, ngay cả giữa không trung, trong lúc vô hình hắn hấp thu thêm năng lượng trong thiên địa.</p><p>Ah...</p><p>Trong khoảng thời gian ngắn, lão giả không ngừng kêu thê lương thảm thiết, dường như đang trải qua tra tấn cực kỳ khủng khiếp, thống khổ lớn tới mức cường giả Phá Giới Cảnh trung giai cũng không thể thừa nhận nổi.</p><p>Ánh mắt của mọi người lúc này rung rung, dường như còn chưa khôi phục tinh thần từ những gì mình đã thấy.</p><p>Ầm ầm!</p><p>Cùng đó, tiểu Long và Chí Thánh Đại Đế công kích tên Ô Thử kêu thảm thiết, tên này toàn thân vết thương chồng chất, chật vật đến mức tận cùng, hoàn toàn không thể tránh né, bị đuôi của tiểu Long quất một cái.</p><p>Phụt!</p><p>Ô Thử không ngừng phun máu tươi, trơ mắt nhìn kết cục đến với mình, nội tâm của hắn rung động rất lớn</p><p>- Thời gian thác loạn.</p><p>Chỉ trong nháy mắt, Chí Thánh Đại Đế lại tới gần bản thể Ô Thử lần nữa, hai tay không ngừng kết xuất các loại thủ ấn.</p>", "images": {}, "success": true}