{"id": 3378, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3486", "title": "Chương 3486: Tinh Thạch Thế Giới", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3486: Tinh Thạch Thế Giới</h1><p>- Phá Giới Quả, đối với đám thổ dân trên đại lục Linh Vũ, đây là trọng bảo, phục dụng Phá Giới Quả sẽ có khả năng rất lớn đột phá Phá Giới Cảnh, ta lúc đầu cho tiểu Long phục dụng một quả.</p><p>Ánh mắt Lão Ảnh đảo qua linh quả màu vàng trong tay Lục Thiếu Du, cũng không đặt vào trong mắt.</p><p>- Tiểu Long đã phục dụng qua Phá Giới Quả sao?</p><p>Lục Thiếu Du lập tức mừng rỡ, bản thân mình không cần Phá Giới Quả, nhưng người bên cạnh lại cần dùng đấy.</p><p>- Đúng, Lão Ảnh ngươi biết tinh thạch thế giới là gì không?</p><p>Lục Thiếu Du lại nhớ tới việc gì đó, lúc đạt được Hỗn Độn Âm Dương Quyết nguyên vẹn, Hỗn Độn Âm Dương Quyết trừ thôn phệ nguyên lực của tu luyện giả và tu hành bình thường ra, còn có thể trực tiếp thôn phệ tinh thạch thế giới hóa thành nguyên lực cho mình.</p><p>Thậm chí thôn phệ năng lượng trong tinh thạch thế giới còn tốt hơn thôn phệ nguyên lực tu luyện giả, nhưng Lục Thiếu Du hiện tại cũng không biết là tinh thạch thế giới, thôn phệ tinh thạch thế giới cho mình sử dụng thế nào, chuyện này làm Lục Thiếu Du hiếu kỳ với tinh thạch thế giới.</p><p>- Thổ dân, ngươi chính là thổ dân.</p><p>Lão Ảnh thậm chí xem thường nhìn Lục Thiếu Du, ánh mắt biến thành bất đắc dĩ, trừng Lục Thiếu Du một lát, nói:</p><p>- Ngươi chuẩn bị khi nào rời khỏi đại lục Linh Vũ, ngươi sống lâu với thổ dân nơi đây, ảnh hưởng tâm tình của ta chỉ là chuyện nhỏ, ảnh hưởng trí thông minh của ta mới là đại sự.</p><p>- Lão Ảnh, ngươi đang đuổi ta đấy.</p><p>Mặt Lục Thiếu Du đen lại, kỳ thật khi thi triển Sưu Linh Thuật, Lục Thiếu Du đã biết được không ít trí nhớ, nhưng mà thi triển Sưu Linh Thuật cũng không có khả năng dễ dàng như ăn cơm uống nước, trong lúc thi triển Sưu Linh Thuật, Lục Thiếu Du chỉ biết một ít tin tức thế giới bên ngoài mà thôi.</p><p>- Ngươi nên sớm rời khỏi đại lục Linh Vũ đi, đi ra bên ngoài, chuyện gì nên biết sẽ biết.</p><p>Lão Ảnh lườm Lục Thiếu Du, lập tức giải thích lai lịch tinh thạch thế giới cho Lục Thiếu Du biết, dựa theo Lão Ảnh nói, tinh thạch thế giới chính là một loại tinh thạch sinh ra trong linh mạch, ẩn chứa năng lượng mênh mông bàng bạc.</p><p>Tinh thạch thế giới có tác dụng lớn trong ba ngàn đại thế giới, nó giống như kim tệ trên đại lục Linh Vũ, có cách làm khác nhau nhưng kết quả lại giống nhau đến kì diệu, cho dù trong ba ngàn đại thế giới cũng là tiền tệ thông dụng.</p><p>Nhưng kim tệ đối với tu luyện giả mà nói, không có quá nhiều cách dùng thực chất, cho nên có chút bảo vật và đan dược sau khi đến mức độ nhất định, cũng đã không dùng giá trị cân nhắc, bởi vì giá trị kim tệ không lọt mắt tu luyện giả, cho nên không dùng cân nhắc.</p><p>Nhưng mà tinh thạch thế giới thì khác, bản thân tinh thạch thế giới mang lại chỗ tốt cực lớn cho tu luyện giả, có thể hội tụ năng lượng thiên địa, nó lại sinh ra thiên địa linh khí, cung cấp chỗ tốt khi tu luyện cho tu luyện giả, trong lúc vô hình tăng tốc quá trình tu hành của tu luyện giả.</p><p>Tinh thạch thế giới còn có công dụng khác, cũng có thể làm động lực khởi động khôi lỗi, chúng phải dựa vào tinh thạch thế giới mới hoạt động được.</p><p>Làm cho Lục Thiếu Du ngoài ý muốn chính là, cái gọi là tinh thạch thế giới chính là địa tâm linh ngọc trên đại lục Linh Vũ, đây là điểm làm Lục Thiếu Du rất giật mình, cả đại lục Linh Vũ, địa tâm linh ngọc đều không có mấy khối, mà trong ba ngàn đại thế giới, địa tâm linh ngọc chính là tinh thạch thế giới, cũng chỉ là vật lưu thông mà thôi.</p><p>- Trong này có một ít tinh thạch thế giới, ngươi cầm đi, miễn đi ra ngoài thật sự làm thổ dân, đến lúc đó người không có đồng nào, ngươi sẽ rất thê thảm.</p><p>Lão Ảnh nói xong, hắn giao nhẫn trữ vật bình thường cho Lục Thiếu Du.</p><p>- Đa tạ Lão Ảnh.</p><p>Lục Thiếu Du cũng sẽ không khách khí, lập tức thu lại, đương nhiên không thể xem xét trước mặt Lão Ảnh rồi..</p><p>Sau một lát Lục Thiếu Du và Lão Ảnh hơi thương nghị một chút, quyết định bảy ngày sau sẽ rời khỏi đại lục Linh Vũ, lúc này hắn mới rời khỏi đại điện, cũng thu hồi thi cốt Bạch Hổ cùng Chu Tước lão tổ hai tộc vào trong nhẫn trữ vật.</p><p>Sau khi quay về Phi Linh Môn, Lục Thiếu Du mới biết được tiểu Long trong khoảng thời gian này cũng trở về Thanh Long hoàng tộc gặp phụ mẫu, cũng mang theo Bạch Linh đi tới Thanh Long hoàng tộc, một phương diện giao thi cốt Chu Tước lão tổ và Bạch Hổ lão tổ cho tiểu Long, bảo tiểu Long an bài, mặt khác cũng nói cho tiểu Long bảy ngày sau sẽ rời khỏi đại lục Linh Vũ, hỏi thăm ý của tiểu Long.</p><p>Sau khi tiểu Long biết được tin tức, tự nhiên sinh ra hứng thú, không hề nghi ngờ hắn muốn theo lão đại lưu lạc ba ngàn đại thế giới, Hư Huyền Hạo, Long Bích Hàm, Long Ngộ lão tộc trưởng, Long gia đại trưởng lão nghe xong dặn dò không ít, biết rõ hai người lưu lạc ba ngàn đại thế giới cũng là vì đại lục Linh Vũ, cho nên bảo hai người cẩn thận một chút.</p><p>Phi Linh Môn, rất nhiều cường giả biết bảy ngày sau Lục Thiếu Du cùng tiểu Long sẽ rời khỏi đại lục Linh Vũ đi ra ngoài lưu lạc, Lục Tâm Đồng, Vân Hồng Lăng, La Lan thị, Lục Trung, Thánh Thủ Linh Đế, Hàn Băng Đại Đế không tránh được dặn dò một phen, lúc này bọn họ tự nhiên không nói cái gì nữa, tự biết thực lực của chính mình cho dù có đi thoe cũng là vướng bận với Lục Thiếu Du.</p><p>Trong mấy ngày này, Lục Thiếu Du sống cùng Vân Hồng Lăng, Lữ Tiểu Linh, Lam Linh, còn có Bạch Linh cùng Lăng Thanh Tuyền năm người, vào đêm, tự nhiên trừ Lăng Thanh Tuyền ra, chúng nữ đều lưu luyến không rời, thỏa thích ân ái, trằn trọc hầu hạ, vào đêm trong Ngũ Hành Điện xuân sắc không ngớt.</p><p>Lục Thiếu Du lại đi vào Thiên Vân Đảo, muốn đi gặp Mộ Dung Lan Lan, nhưng mà Mộ Dung Lan Lan vẫn đang bế quan, cường giả trong Thiên Vân Đảo vốn muốn thông tri Mộ Dung Lan Lan xuất quan, nhưng bị Lục Thiếu Du ngăn cản.</p><p>- Như thế nào, chẳng lẻ không muốn gặp mẫu thân Kinh Vân sao, nếu không gặp gỡ, vì sao năm lần bảy lượt lại đến Thiên Vân Đảo?</p><p>Trên hải đảo, Vân Hồng Lăng hỏi Lục Thiếu Du.</p><p>- Có chút chuyện, cưỡng cầu không nhất định sẽ tốt.</p><p>Lục Thiếu Du vẫn không trả lời, Lăng Thanh Tuyền nhìn đông hải bảo la, đôi mắt dễ thương sinh ra rung động và cảm xúc khác lạ.</p><p>- Thuận theo tự nhiên đi.</p><p>Lục Thiếu Du cười nhạt một tiếng.</p><p>Vào đêm, màn đêm bao phủ, trăng tàn, cô tinh đang ở trên cao.</p><p>Trong Ngũ Hành Điện, trong phòng Lục Thiếu Du, một bóng dáng áo trắng xinh đẹp, quần trắng như tuyết, tư thái uyển chuyển vô song như tiên tử, ánh mắt yêu mị động lòng người, uyển phong lưu chuyển, hấp dẫn tự nhiên.</p><p>- Đến ba ngàn đại thế giới, ngươi không được giống như trên đại lục Linh Vũ lưu tình ở khắp nơi, Hồng Lăng và Tiểu Linh các nàng đã thương nghị qua, nếu ngươi còn giống như trước kia, chúng ta sẽ không tha cho ngươi đâu.</p><p>Đôi mắt Bạch Linh dễ thương như nước, ngũ quan tinh xảo lại mang theo nét yêu mị chúng sinh.</p><p>Lục Thiếu Du nhìn dung nhan nữ nhân của mình xinh đẹp tới tận cùng, mỉm cười, nói:</p><p>- Ta cũng không dám, có các ngươi, đã đầy đủ.</p><p>- Ngươi không trêu chọc người khác, người khác trêu chọc ngươi, ngươi cũng phải cự tuyệt mới tốt.</p><p>Bạch Linh trừng mắt nói với Lục Thiếu Du.</p>", "images": {}, "success": true}