{"id": 3375, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3483", "title": "Chương 3483: Tiến Bộ Cực Lớn 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3483: Tiến Bộ Cực Lớn 2</h1><p>Thời gian từ từ qua đi, Lục Thiếu Du đang đắm chìm trong lĩnh ngộ hỏa thuộc tính áo nghĩa chi nguyên, hắn tu hành giống như trải qua trăm năm ngàn năm.</p><p>Hô!</p><p>Đột nhiên biển hỏa thuộc tính áo nghĩa chung quanh người hắn chấn động dữ dội, lập tức không gian hỏa diễm thu liễm, biển lửa biến mất không thấy gì nữa.</p><p>Bành!</p><p>Trong không gian linh hồn Lục Thiếu Du, hỏa thuộc tính áo nghĩa chi nguyên vẫn tỏa ra hào quang sáng ngời, nó bộc phát hào quang sáng ngời như pháo hoa, sau khi sinh ra tiếng nổ trầm đục, lập tức biến mất không thấy gì nữa.</p><p>Trong không gian linh hồn, khí tức nóng bỏng biến mất, tất cả dường như chưa từng xảy ra cái gì cả.</p><p>Lục Thiếu Du khoanh chân ngồi trong mật thất, khe hở hỏa diễm và bí vân quanh người hắn đã biến mất không thấy gì nữa, hắn vẫn bình tĩnh ngồi đó, bảo trì thủ ấn tu luyện, nhưng lúc này trên thân thể sinh ra khí tức cường hãn rất mạnh, chậm rãi tràn ngập toàn thân hắn.</p><p>Khí tức này rất nóng bỏng, nóng đến mức làm nội tâm của người ta sinh ra cảm giác bị bỏng.</p><p>Hô!</p><p>Yên lặng một lát, thân ảnh áo xanh hơi nhúc nhích, trong đan điền khí hải sinh ra một đám trọc khí bay lên cổ họng, trọc khí này mang theo nhiệt độ nóng bỏng, nóng tới mức không gian bị thiêu đốt chập chờn, ngay cả tầng thứ sáu Thiên Trụ giới cũng phải lắc lư.</p><p>Xuy xuy!</p><p>Qua một lát, Lục Thiếu Du mở mắt ra, một đạo khí tức chúa tể thiên hạ bạo phát ra ngoài, tinh quang trong mắt lóe lên, ánh mắt hắn nhìn nơi nào, nơi đó run rẩy, làm lòng người phải thuần phục, trong lúc mơ hồ còn mang theo thiên uy không thể kháng cự.</p><p>- Hỗn Độn Âm Dương Quyết thật biến thái!</p><p>Khi ánh mắt thu liễm tinh quang, trong mắt Lục Thiếu Du bắn ra thần sắc mừng rỡ, hắn tươi cười vui vẻ, vui vẻ rất đậm, chỉ có Lục Thiếu Du tự mình biết mình đạt được bao nhiêu chỗ tốt.</p><p>Từ nguyên lực, luyện hóa nguyên lực của lão giả Phá Giới Cảnh trung giai, trừ đi tạp chất, tu vị của hắn tiến bộ không ít, loại tiến bộ này nếu tu luyện bình thường, cho dù hiện tại dựa vào Hỗn Độn Âm Dương Quyết tu luyện, ít nhất mất mấy trăm năm cũng không chắc có tiến bộ lớn như thế.</p><p>Người đạt đến cấp độ Phá Giới Cảnh, trong ba ngàn đại thế giới mênh mông, có người nào không mất mấy trăm năm mấy ngàn năm mới đột phá một giai, không phải một cảnh giới, chỉ là một giai mà thôi.</p><p>Mà cấp độ ngoài Phá Giới Cảnh cần thời gian dài hơn, chỗ tốt của việc thôn phệ nguyên lực, Lục Thiếu Du sẽ không cảm thấy ngoài ý muốn.</p><p>Tối đa chỉ ngạc nhiên và mừng rỡ vì tác dụng của Hỗn Độn Âm Dương Quyết, không chỉ có thể thôn phệ nguyên lực người khác nhanh hơn Âm Dương Linh Vũ Quyết nhiều, ngay cả tốc độ luyện hóa nguyên lực cũng nhanh hơn không ít.</p><p>Còn lần này, làm cho Lục Thiếu Du mừng rỡ rung động chính là lĩnh ngộ hỏa thuộc tính áo nghĩa đạt được chỗ tốt rất lớn, lão giả kia lĩnh ngộ hỏa thuộc tính áo nghĩa cũng rất mạnh, sau khi bản thân hắn hoàn toàn nhìn trộm xong, lĩnh ngộ của hắn tăng lên mới là chỗ tốt lớn nhất.</p><p>Nếu như chỉ lĩnh ngộ bình thường, còn không biết cần bao nhiêu năm tinh tu hỏa thuộc tính áo nghĩa mới có tiến bộ như thế.</p><p>Luyện hóa nguyên lực của lão giả, sau khi luyện hóa tu vị Phá Giới Cảnh trung giai, lúc này Lục Thiếu Du cảm giác mình còn cách Phá Giới Cảnh trung giai không xa, sợ rằng hắn không phí bao nhiêu sức lực trừ tạp chất trong nguyên lực nữa là được, kỳ thật nếu hắn chiếm được một phần mười chỗ tốt như bây giờ, hắn sẽ đột phá đến Phá Giới Cảnh trung giai ngay lập tức.</p><p>Huống chi Lục Thiếu Du tự biết đan điền khí hải của mình khổng lồ, muốn đột phá sẽ chậm hơn nữa, nhưng hiện tại có Hỗn Độn Âm Dương Quyết biến thái, Lục Thiếu Du không có bao nhiêu lo lắng tăng tu vị lên, ngược lại còn rất chờ mong, đan điền khí hải khổng lồ mới là tiền vốn chèo chống mình khiêu chiến vượt cấp.</p><p>Tâm thần quan sát tầng thứ nhất Thiên Trụ giới, Nam thúc và Lục Kinh Vân, Du Thược, bảy lũ tiểu gia hỏa đang bế quan, Lục Thiếu Du cũng không quấy rầy, đứng dậy, thì thào nói nhỏ:</p><p>- Làm sao lại có đạo phỉ thế giới hàng lâm chứ, nên đi tìm Lão Ảnh hỏi một chút.</p><p>Trong gian đại điện phong cách cổ xưa, yên tĩnh, an tường, thời gian ở nơi này không giống như bình thường.</p><p>- Lão Ảnh, tại sao có thể có đạo phỉ thế giới hàng lâm, không phải nói sư phụ lão nhân gia bố trí thủ đoạn rồi sao, người khác rất khó phát hiện ra đại lục Linh Vũ mà?</p><p>Lục Thiếu Du đi vào trong đại điện, lập tức hỏi Lão Ảnh, đại lục Linh Vũ chính là tài sản riêng của Lục Thiếu Du, còn có đủ loại tác dụng với hắn, Lục Thiếu Du không khẩn trương sao được..</p><p>- Rất đơn giản, ngươi dung hợp thế giới hỗn độn chi nguyên, chẳng khác gì kích hoạt thế giới hỗn độn, thế giới hỗn độn mỗi ngày đều hội tụ thiên địa nguyên khí liên tục không dứt, lão nhân gia bố trí thủ đoạn cũng sinh ra chấn động, trong sự trùng hợp, cho nên mới dẫn đạo phỉ thế giới xuất hiện.</p><p>Thân ảnh tập tễnh của Lão Ảnh đi ra, cũng không nhìn Lục Thiếu Du.</p><p>- Ý của ngươi là, về sau còn có thể có đạo phỉ thế giới và cường giả phát hiện đại lục Linh Vũ hay sao?</p><p>Ánh mắt Lục Thiếu Du đầy kinh ngạc, dường như đạo phỉ thế giới cũng không mạnh, nhưng nếu là cường giả thế giới bên ngoài thì phiền toái.</p><p>- Lúc này có lẽ chỉ là ngoài ý muốn, mấy tên đạo phỉ thế giới vô tình tiến vào khe hở thế giới, ngoài ý muốn này rất khó phát sinh.</p><p>Lão Ảnh nói với Lục Thiếu Du, thấy thần sắc Lục Thiếu Du sốt ruột, hắn lại rất bình tĩnh.</p><p>- Khe hở thế giới?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, vốn không biết, bây giờ nghe nói có khe hở thế giới, cuối cùng lại từ chỗ sư phó Chí Thánh Đại Đế bắt hai tên Võ Đế cửu trọng, Lục Thiếu Du thi triển Sưu Linh Thuật, biết được không ít tin tức, cũng tìm được tin tức về khe hở thế giới.</p><p>Ba ngàn đại thế giới đều cách không gian với nhau, khe hở thế giới chính là vết nứt của thế giới, nếu khe hở bị phát hiện thì thôi, nếu bị phá hiện sẽ vô cùng nguy hiểm.</p><p>Lúc trước mấy đạo phỉ thế giới vô tình bị nhốt trong khe hẹp thế giới, thời điểm chạy trốn mới vô tình tiến vào trong đại lục Linh Vũ, phát hiện đại lục Linh Vũ, cuối cùng vẫn lạc trên đại lục Linh Vũ.</p><p>- Sẽ không phát sinh, cũng đại biểu có thể phát sinh, đúng không?</p><p>Lục Thiếu Du ngẩng đầu, mắt nhìn Lão Ảnh hỏi.</p><p>- Có thể nói như vậy, thế sự không có tuyệt đối mà.</p><p>Lão Ảnh gật gật đầu, cũng không quá quan tâm, dường như chuyện này không liên quan gì tới hắn.</p><p>- Lão Ảnh, vậy làm sao bây giờ, nếu có cường giả thực lực mạnh hơn tiến vào đây, vậy phiền toái lớn.</p><p>Lục Thiếu Du ngưng trọng.</p><p>- Đó là chuyện của ngươi, là ngươi dung hợp thế giới hỗn độn chi nguyên, cũng không phải ta, lão nhân gia giao nhiệm vụ cho ta đã hoàn thành, cho nên hiện tại đại lục Linh Vũ hoàn toàn không liên quan đến ta, chính ngươi đau đầu đi thôi, ta đã ở đại lục Linh Vũ lâu như vậy, ta cũng không muốn tiếp tục sống chung với thổ dân nữa.</p><p>Lão Ảnh duỗi lưng mỏi, thân thể tập tễnh nhưng ánh mắt lại tỏa sáng.</p>", "images": {}, "success": true}