{"id": 3382, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3490", "title": "Chương 3490: Tai Họa Bất Ngờ", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3490: Tai Họa Bất Ngờ</h1><p>- Sớm trở về.</p><p>Trong ánh mắt chờ mong của mỗi người, bọn họ rời đi.</p><p>- Bên ngoài đại lục Linh Vũ bố trí cấm chế, ta mở ra giúp các ngươi, sau khi rời khỏi đây sẽ tiến vào một khe hỡ an toàn, chuyện sau đó không ai có thể giúp các ngươi.</p><p>Ở giữa không trung, thời điểm Lục Thiếu Du ba người xuất hiện, tiếng nói của Lão Ảnh truyền ra, ba người đứng trên mây xanh, khí lưu bắt đầu khởi động, mây mù cuồn cuộn, trên không trung xuất hiện vòng xoáy cực lớn, một lực hấp xã bao phủ ba người.</p><p>Ánh mắt ba người không chút do dự, thân ảnh lập tức bay lên trời, nhảy vào trong vòng xoáy trên không trung.</p><p>Vù vù!</p><p>Khi thân ảnh ba người tiến vào bên trong, vòng xoáy cực lớn trên không gian biến mất không thấy gì nữa, tất cả khôi phục bình tĩnh.</p><p>- Chiến Thiên Liên Minh, tại sao phải an bài đi Chiến Thiên Liên Minh chứ?</p><p>Lúc này thân ảnh Lão Ảnh tập tễnh lăng không đứng đó, chung quanh có mây mù quấn quanh.</p><p>- Tiểu tử, tự cầu nhiều phúc.</p><p>Lão Ảnh thì thào nói nhỏ, hắn vung tay lên không trung, một gợn sóng không gian nhộn nhạo mở ra, thân ảnh hắn biến mất không thấy gì nữa.</p><p>- Đây là khe hở thế giới sao?</p><p>Thân ảnh Lục Thiếu Du, tiểu Long, Mẫu Đan ba người bị ném ra khỏi vòng xoáy, lúc này bọn họ xuất hiện trên một không gian to lớn, khắp nơi đều là hư không màu trắng..</p><p>Trong ánh mắt của ba người, hư không này rất mông lung, ngẫu nhiên còn có sương mù màu trắng bay qua, chung quanh không không minh minh.</p><p>- Lão đại, chúng ta đã đến bên ngoài đại lục Linh Vũ sao?</p><p>Tiểu Long dò xét chung quanh, nơi này trống rỗng, hoàn toàn không nhìn thấy đại lục Linh Vũ.</p><p>- Đương nhiên.</p><p>Ánh mắt Lục Thiếu Du nhìn chung quanh, nhìn chân trời mênh mông bao la, võ đạo đỉnh phong, linh đạo cực hạn đã có thể phá vỡ hư không, thì ra là như thế.</p><p>- Bây giờ chúng ta đi nơi nào?</p><p>Tiểu Long hỏi, không gian mênh mông thế này, hoàn toàn không có nơi nào đặt chân.</p><p>- Chúng ta cứ đi thôi, nơi nào không giống nhau!</p><p>Lục Thiếu Du mỉm cười, trên nhẫn trữ vật của hắn có hào quang lóe sáng, lập tức trước mặt xuất hiện con chim màu xám, đây là khôi lỗi tọa giá hắn cướp đoạt từ đám đạo phỉ thế giới.</p><p>Theo Lục Thiếu Du biết, thế giới bên ngoài đại lục Linh Vũ có diện tích khổng lồ, căn bản không phải đại lục Linh Vũ có khả năng so sánh.</p><p>Những trong thế giới này, có ít người muốn đi tới nơi nào đó phải dựa vào khôi lỗi thay đi bộ, nếu bằng bản thân mình xuyên thủng hư không sẽ tiêu hao năng lượng khổng lồ, vạn nhất gặp gỡ đối thủ, hậu quả rất nghiêm trọng.</p><p>Nhưng có tọa giá khôi lỗi này sẽ không thành vấn đề, nó chỉ tiêu hao tinh thạch thế giới, tinh thạch thế giới là động lực của tất cả khôi lỗi, dựa vào tinh thạch thế giới là có thể khu động khôi lỗi bay tới nơi cần đi.</p><p>Sử dụng Sưu Linh Thuật tìm được trí nhớ của đám đạo phỉ, Lục Thiếu Du biết đại khái về chuyện tọa giá khôi lỗi, nghe nói bất cứ tọa giá khôi lỗi nào cũng có giá trị xa xỉ, cho dù là tọa giá khôi lỗi rẻ nhất cũng không phải người bình thường có thể so sánh, có được một khôi lỗi tọa giá, đây là thứ dùng để chứng minh địa vị phi phàm, bản thân thu hoạch tương đối khá.</p><p>Trong không gian mênh mông hiện tại, Lục Thiếu Du lúc này cũng không biết nơi đây có xa khe hở thế giới hay không, nhưng tất cả phải dựa vào tọa giá khôi lỗi này.</p><p>Hiện tại Lục Thiếu Du đã biết vì cái gì lão nhân gia lưu lại cho hắn nhẫn trữ vật rộng hơn vạn mét vuông, thì ra một khung tọa giá khôi lỗi đã lớn tới ngàn mét, mà luyện chế tọa giá khôi lỗi không giống thần khí, cho nên căn bản không có công năng biến lớn nhỏ như thần khí, cho nên dung nạp rất phiền toái, thậm chí nhẫn trữ vật bình thường không cách nào chứa nổi tọa giá khôi lỗi.</p><p>- Chúng ta vào đi thôi.</p><p>Lục Thiếu Du dẫn tiểu long và Mẫu Đan vào trong tọa giá khôi lỗi, đẳng cấp của tọa giá khôi lỗi này không quá thấp, bên trong còn có không ít không gian, đủ chứa mấy trăm người, phía trước còn có không gian trong suốt, có thể nhìn thấy cảnh tượng bên ngoài.</p><p>Khống chế tọa giá khôi lỗi này cũng như điều khiển khôi lỗi bình thường, hắn bố trí linh hồn lực của mình lên là có thể sử dụng, thay mình đi bộ.</p><p>Vù vù!</p><p>Một lát sau, Lục Thiếu Du toàn lực thúc dục tọa giá khôi lỗi này, khôi lỗi vỗ cánh bay đi, hóa thành một đạo lưu quang màu xám vượt qua không gian.</p><p>- Thật nhanh!</p><p>Mẫu Đan rất kinh ngạc, tốc độ của tọa giá khôi lỗi này còn mạnh hơn nàng tưởng tượng rất nhiều.</p><p>Lục Thiếu Du cũng phát hiện tốc độ toàn lực của tọa giá khôi lỗi này không kém gì cường giả Phá Giới Cảnh sơ giai.</p><p>Trong khe hở không gian mênh mông, ngay từ đầu ba người còn hiếu kỳ, nhưng theo thời gian trôi qua cũng không hiếu kỳ nữa, trong khe hở thế giới khắp nơi đều là mây mù, căn bản cũng không có gì đẹp.</p><p>Ở trong tọa giá khôi lỗi cũng không biết lúc nào mới có thể rời khỏi khe hở thế giới này, Lục Thiếu Du ba người nhắm mắt dưỡng thần, chờ đợi ra khỏi khe hở.</p><p>Trong hư không bao la có quái vật khổng lồ phi hành giữa không trung, quái vật khổng lồ này không nhỏ, nó lớn không dưới hai ngàn mét, cao mấy chục mét, toàn thân đỏ bừng, giống như hung thú đỏ chót.</p><p>Cẩn thận quan sát quái vật khổng lồ này dĩ nhiên là một con thuyền lớn màu đỏ, thuyền lớn lơ lững giữa không trung, nó cho người ta cảm giác nguy nga còn mang theo khí tức lăng lệ.</p><p>Trên chiến thiền này có kiến trúc hình cung điện khổng lồ, nó cũng có màu đỏ tươi, trên đó có bí vân quanh quẩn giống như hỏa diễm đỏ rực.</p><p>Hô!</p><p>Thuyền lớn chạy tốc độ cao vượt qua hư không, nó giống như thiên thạch màu đỏ vượt qua không gian.</p><p>- Tam đương gia, bên cạnh phát hiện tọa giá khôi lỗi, có phải là bọn chúng đuổi theo hay không, xin Tam đương gia định đoạt.</p><p>Trên thuyền lớn, trong cung điện, một đại hán khôi ngô mặc áo giáp cụt tay cung kính hỏi người trong phòng.</p><p>- Chỉ là tọa giá khôi lỗi cấp một mà thôi, không phải là người bọn chúng, chút chuyện nhỏ này cũng quấy rầy ta, chính các ngươi không xử lý được sao, càng ngày càng vô dụng.</p><p>Trong phòng có giọng nữ truyền ra.</p><p>Giọng nói rất bá đạo, không biết như thế nào lại làm tên đại hán run rẩy, lập tức cung kính lui xuống.</p><p>- Hổ Sơn đại nhân, Tam đương gia có dặn dò gì?</p><p>Đại hán khôi ngô đi ra khỏi cung điện tiến tới bong thuyền, lập tức có mấy thân ảnh đi tới.</p><p>- Tọa giá khôi lỗi cấp một đáng chết, dám lắc lư trước mặt ta, hại ta bị Tam đương gia mắng, nổ nát nó cho ta.</p><p>Đại hán tên là Hổ Sơn quát lớn một tiếng, nhìn tọa giá khôi lỗi chim ưng lướt qua bên cạnh, trong mắt tràn ngập tức giận, bởi vì tọa giá khôi lỗi này mà hắn bị Tam đương gia khiển trách một trận, hắn cần nơi phát tiết tức giận này.</p><p>- Vâng, chúng ta đụng nát nó.</p><p>Mấy đại hán chung quanh nghe vậy, lập tức nói với người bên dưới:</p><p>- Đều nghe cho ta, đụng nát tọa giá khôi lỗi kia.</p><p>Chiếc thuyền khổng lồ run lên, lập tức nghiêng một hướng va chạm với tọa giá khôi lỗi.</p><p>- Mấy ngu xuẩn, Tam đương gia đang ở trong đại điện, đụng nó chỉ là việc nhỏ, vạn nhất kinh động Tam đương gia làm sao bây giờ.</p>", "images": {}, "success": true}