{"id": 3381, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3489", "title": "Chương 3489: Rời Khỏi Linh Vũ", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3489: Rời Khỏi Linh Vũ</h1><p>Mà cho Niếp Phong và Hoàng Tĩnh Ngọc đều là bảo vật tuyệt thế.</p><p>Đại hôn tự nhiên do Lục Thiếu Du chủ hôn, đại hôn cũng tương đương Dương Quá và Long Yên, lúc này các cường giả thế lực lớn đến Phi Linh Môn không dứt, Phi Linh Môn cũng không phải ai cũng có thể đến, Niếp Phong và Hoàng Tĩnh Ngọc cũng không muốn quá náo nhiệt.</p><p>Chỉ tiếc với địa vị Phi Linh Môn bây giờ trên đại lục, chỉ cần có gió thổi cỏ lay cũng không thể bình tĩnh nổi.</p><p>Hôm sau lúc sắp rời khỏi đại lục Linh Vũ, Lục Thiếu Du cũng triệu tập lão nhân đáng tin trong Phi Linh Môn, hắn cáo biệt Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, Lục Tiểu Bạch, Hoàng Đan, Diệp Phi, Diệp Mỹ, Hoa Mãn Ngọc, Lưu Nhất Thủ, Hoa Mãn Lâu, còn có Cực Nhạc tam quỷ, Khiên Bách Biến, có chút chuyện không thể nói đủ, Lục Thiếu Du không thể nói thêm được nữa.</p><p>Về phần chuyện thế giới hỗn độn, hiện tại cũng chỉ có Lục Thiếu Du và tiểu Long hai người biết rõ, ngay cả Chí Thánh Đại Đế cũng không phải rất rõ ràng, chỉ biết đại lục Linh Vũ chỉ là một trong số ba ngàn đại thế giới mà thôi.</p><p>Vô Song và Cảnh Văn đang dung hợp áo nghĩa chi nguyên trong Độc Cô gia tộc cùng Bắc Cung trong gia tộc, Lục Thiếu Du cũng không có thời gian chờ lâu, dung hợp áo nghĩa chi nguyên, không phải thời gian ngắn có thể hoàn thành.</p><p>Cảnh đêm bao phủ trời xanh, trong Ngũ Hành Điện, thời điểm Lục Thiếu Du trở lại gian phong, bên ngoài gian phòng có một bóng dáng xinh đẹp đang đứng chờ bên ngoài.</p><p>- Ngươi trở về không?</p><p>Bóng hình xinh đẹp quay đầu lại giống như minh châu sáng ngời, mái tóc đen dài bóng bảy, dung mạo tuyệt mỹ, ngọc nhan không trang điển nhưng mang theo vũ mị, không mang theo khói lửa nhân gian, chính là Lăng Thanh Tuyền.</p><p>- Ân.</p><p>Lục Thiếu Du nhìn Lăng Thanh Tuyền, ánh mắt hơi có chút ngoài ý muốn, trong khoảng thời gian này, tuy Lăng Thanh Tuyền vẫn ở chung với chúng nữ, nhìn như dung nhập vào Lục gia, nhưng trong lòng Lục Thiếu Du có thể cảm giác được, Lăng Thanh Tuyền có chút khác biệt với Bạch Linh, Vân Hồng Lăng các nàng, trong nội tâm nàng còn có chuyện không bỏ xuống được.</p><p>- Sao ngươi tới đây, Du Thược đâu?</p><p>Lục Thiếu Du ngẩng đầu hỏi.</p><p>- Du Thược cũng giống như ngươi, ngày nào cũng tu luyện, mới xuất quan cũng không quên tu luyện, điểm này rất giống ngươi.</p><p>Lăng Thanh Tuyền nhìn Lục Thiếu Du, bờ môi hơi cười, hơi thở dài, thần thái rất mê người.</p><p>- Cảm ơn ngươi, những năm qua chỉ khổ ngươi.</p><p>Lục Thiếu Du tiến lên ôm nữ tử vào lòng, ôm lấy vòng eo nhỏ nhắn kia, lúc này Lăng Thanh Tuyền cũng không cự tuyệt.</p><p>- Chuyện đã qua rồi.</p><p>Ngẩng đầu lên nhìn qua gương mặt quen thuộc trước mặt, đôi mắt Lăng Thanh Tuyền mở to, nâng bàn tay ngọc lên vuốt má Lục Thiếu Du, nói nhỏ:</p><p>- Còn nhớ nơi chúng ta quen nhau không?</p><p>- Sơn mạch Vụ Đô, chúng ta cùng đi, ngươi nữ giả nam trang, còn xem ta ị...</p><p>Lục Thiếu Du ngẫm lại, chuyện năm đó hắn vẫn nhớ rất rõ ràng...</p><p>- PHỤT, ngươi có thể văn nhã một chút hay không.</p><p>Lăng Thanh Tuyền trực tiếp không cho Lục Thiếu Du nói tiếp, đôi mắt dễ thương u buồn, nói:</p><p>- Vận mệnh trêu người, mỗi lần chúng ta gặp mặt đều là ngươi chết ta sống, cho đến bây giờ vẫn dây dưa với nhau.</p><p>- Duyên là thứ không thể ngăn cản được.</p><p>Lục Thiếu Du cười nhạt, nhớ tới những việc trước kia, cho tới bây giờ, tạo hóa trêu người.</p><p>- Duyên, tuyệt không thể tả!</p><p>Lăng Thanh Tuyền giơ tay lên, đôi mắt dễ thương chớp động nhìn thẳng Lục Thiếu Du, sau một lát, nói:</p><p>- Ta mệt mỏi.</p><p>- Đều là ta sai, về sau ngươi sẽ có ta!</p><p>Tiếng lòng Lục Thiếu Du những năm qua chấn động, nữ tử trước mắt đã phiền lụy vì hắn quá nhiều.</p><p>- Vốn là ngươi sai, nếu không phải ngươi khi dễ ta, tại sao ta có thể như vậy, nếu không phải ngươi mỗi lần không nhường ta, ta cũng không đối đãi với ngươi như thế...</p><p>Nhìn nam tử trước mặt, rốt cuộc Lăng Thanh Tuyền không nhịn được, đôi tay phấn của nàng không ngừng đánh vào ngực Lục Thiếu Du, trong mắt mang theo giọt lệ chua xót.</p><p>- Về sau ta sẽ nghe ngươi, sẽ cho ngươi khi dễ lại.</p><p>Lục Thiếu Du ôm nữ tử trước mặt vào trong ngực.</p><p>- Ô ô...</p><p>Rốt cuộc Lăng Thanh Tuyền không thể kiềm nén được nữa, nàng khóc như lê hoa đái vũ, nước mắt mang theo những uất ức và ủy khuất của nàng bao nhiêu năm qua, hai tay ôm chặt lấy hắn, sợ hắn lập tức biến mất.</p><p>- Ngươi sắp rời khỏi đại lục Linh Vũ, tất cả phải cẩn thận, ta và Du Thược và mọi người đang chờ ngươi quay về.</p><p>Qua một lúc, Lăng Thanh Tuyền mới ngẩng đầu, hai mắt đẫm lệ mông lung dặn dò hắn một câu.</p><p>- Ta biết rõ, vì các ngươi, ta sẽ không có việc gì, sẽ quay về rất nhanh.</p><p>Lục Thiếu Du nhìn nữ tử trước mặt, trong nội tâm mang theo áy náy, hắn cúi đầu hôn lên bờ môi đỏ mọng mê người.</p><p>Lăng Thanh Tuyền sững sờ, nàng không biết làm sao, mở to mắt nhìn Lục Thiếu Du, nàng cảm giác nội tâm của mình đang nhảy loạn, toàn thân cứng ngắc, không biết nên làm sao bây giờ.</p><p>Nhưng có thể cảm giác rõ ràng, giữa cánh môi truyền đến cảm giác ướt át, lưỡi của nàng đang được hắn dẫn đạo đi về cõi mê say.</p><p>Nàng nhắm mắt lại, bờ môi ma sát tự nhiên, đây là bản năng nguyên thủy nên không cần học, sau một lát, đầu lưỡi hai người quyện vào nhau, trong phòng chỉ có hai người ôm nhau.</p><p>- Ân...</p><p>Thật lâu sau đó, hai người hòa vào nhau, Lục Thiếu Du đang công chiếm cấm địa đào nguyên, xâm phạm ngọc phong no đủ, ngắm nhìn đường cong mềm mại, xuân quang tỏa khắp phong</p><p>Sáng sớm hôm sau, thời điểm vạn vật đang say ngủ trong bóng tối, đột nhiên phía đông có tia nắng ban mai đầu tiên xé tan đêm tối, biên giới đường chân trời sinh ra hào quang vạn trượng.</p><p>Trong sơn mạch có mây mù lượn lờ, sương mù nhu hòa vờn quanh, dãy núi bao phủ tầng mây màu ngà sữa.</p><p>Tại hậu sơn, giữa không trung hiện tại có ba thân ảnh đang đứng, chính là Lục Thiếu Du, tiểu Long, Mẫu Đan ba người, lúc này là thời điểm ba người phải đi, cũng là chỉ có Lục Thiếu Du và tiểu Long, còn có Mẫu Đan không nên đi.</p><p>Ngược lại Chí Thánh Đại Đế vốn muốn đi, lại bị Lục Thiếu Du khuyên bảo lưu lại, đại lục Linh Vũ hiện tại cần có một cường giả trấn thủ, nếu ngay cả một Phá Giới Cảnh đều không có, Lục Thiếu Du sẽ lo lắng.</p><p>Huống chi thế giới bên ngoài đại lục Linh Vũ vô cùng hung hiểm, tuy Lục Thiếu Du nghe Lão Ảnh nhắc tới không ít, nhưng nội tâm cũng có ấn tượng mơ hồ, chờ mình đi rồi, lần sau trở về lại mang theo sư phụ Chí Thánh Đại Đế rời đi cũng không muộn.</p><p>Lúc này dưới không trung, trừ cường giả Phi Linh Môn và Lục gia Lục Trung, La Lan thị, Dương Quá, Lục Tâm Đồng, Lục Đông, Lục Tây, còn có Lục Kinh Vân, Du Thược, Bạch Linh, Lục Doanh các tiểu gia hỏa ra, còn có cường giả Long Thanh Long hoàng tộc chạy tới tiễn tiểu Long, cùng với Long Bích Hàm, Huyền Hạo và Huyền Xá, Huyền Vũ, Huyền Doanh.</p><p>Ngay cả Bạch Hổ nhất tộc Hổ Y cùng Chu Tước nhất tộc Chu Thần Hi cũng đứng trong đám người.</p><p>- Phụ thân, ngươi cẩn thận một chút.</p><p>Nhìn thân ảnh áo bào xanh đứng giữa không trung, trong đám người, Du Thược ngẩng đầu, ánh mắt mang theo ngấn lệ mông lung.</p><p>- Du Thược, chiếu cố tốt đệ đệ muội muội.</p><p>Lục Thiếu Du cười cười, cười rất thỏa mãn, lập tức nhìn tiểu Long, Mẫu Đan, thân ảnh ba người trực tiếp phá không biến mất trên không trung.</p>", "images": {}, "success": true}