{"id": 3380, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3488", "title": "Chương 3488: Chỗ Tốt Của Tinh Thạch 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3488: Chỗ Tốt Của Tinh Thạch 2</h1><p>Khi thôn phệ, Lục Thiếu Du vô cùng kinh hỉ, năng lượng trong thời gian tinh thạch này tuyệt đối là năng lượng thiên địa tinh khiết, năng lượng thiên địa này còn ẩn chứa rất nhiều năng lượng khác.</p><p>Luyện hóa loại năng lượng thiên địa tinh khiết này, làm cho Lục Thiếu Du có cảm giác toàn thân thoải mái không nói nên lời, hắn vận chuyển Âm Dương Linh Vũ Quyết, thời gian tinh thạch ẩn chứa năng lượng rất lớn, năng lượng hóa thành nguyên lực tiến vào trong người hắn không dứt.</p><p>Khi vận chuyển Hỗn Độn Âm Dương Quyết, thời điểm luyện hóa năng lượng trong tinh thạch thế giới, quanh người Lục Thiếu Du bao phủ trong năng lượng tinh thuần, trong đan điền khí hải, nguyên đan chữ hạn xoay tròn, nguyên lực tinh thuần không ngừng quán chú vào trong, Huyết Lục cũng được tẩm bổ.</p><p>Lục Thiếu Du trong lúc mơ hồ cảm giác được Huyết Lục sinh ra đột phá, thần khí đột phá, loại cảm giác này làm cho Lục Thiếu Du nhớ tới thời điểm đột phá Phá Giới Cảnh, cảm giác rất tương tự, nhưng cảm giác này còn mạnh hơn lúc trước mà thôi.</p><p>Luyện hóa năng lượng trong tinh thạch thế giới, đáy lòng Lục Thiếu Du xuất hiện cảm giác vô cùng thoải mái, rốt cuộc Lục Thiếu Du biết vì cái gì nói Hỗn Độn Âm Dương Quyết luyện hóa tinh thạch thế giới còn tốt hơn thôn phệ nguyên lực của người khác, càng mấu chốt chính là năng lượng thiên địa này.</p><p>Tinh thạch thế giới đều đến từ địa tâm linh mạch, ẩn chứa năng lượng thiên địa tinh thuần, thậm chí không cần luyện hóa cũng có thể hóa thành nguyên lực tinh thuần bồi bổ bản thân.</p><p>Không qua bao lâu, khối tinh thạch thế giới màu xanh trắng trong tay Lục Thiếu Du bị thôn phệ sạch sẽ.</p><p>Khối tinh thạch thế giới vốn có màu xanh trắng, sáng long lanh, giờ phút này bị thôn phệ toàn bộ năng lượng, nó đã không khác gì khối đá bình thường, tối đa chỉ bóng hơn tảng đá bình thường mà thôi.</p><p>Xùy!</p><p>Lục Thiếu Du thôn phệ một khối tinh thạch thế giới, mặc dù còn chưa triệt để hấp thu toàn bộ nhưng cũng không cần bao lâu, chỉ một ngày ngắn ngủi hắn đã hấp thu toàn bộ năng lượng trong tinh thạch thế giới.</p><p>Đạt được chỗ tốt này, cũng trực tiếp làm Lục Thiếu Du kinh hỉ, một khối tinh thạch thế giới tuy ẩn chứa năng lượng không bằng lão giả Phá Giới Cảnh trung giai, nhưng có thể đạt đến 1% của lão giả.</p><p>Nói đúng hơn, chỉ cần hắn luyện hóa một trăm khối tinh thạch thế giới là có thể sánh bằng thôn phệ tu vị của Phá Giới Cảnh trung giai.</p><p>Nội tâm Lục Thiếu Du rung rung, như thế cũng có thể nói, chỉ cần có tinh thạch thế giới cung cấp không gian đoạn, chính mình có Hỗn Độn Âm Dương Quyết, sẽ tiến bộ thần tốc, chỉ cần có tinh thạch thế giới, việc đột phá và bổ sung nguyên lực không thành vấn đề.</p><p>- Tinh thạch thế giới, bảo vật ah.</p><p>Ánh mắt Lục Thiếu Du hiện ra thần thái vui mừng, hắn cũng rất chờ mong, sau khi đến ba ngàn đại thế giới, hắn phải bỏ thời gian tìm tinh thạch thế giới mới được.</p><p>Tuy thôn phệ năng lượng trong tinh thạch thế giới đạt được rất nhiều chỗ tốt, nhưng chỉ có tổng cộng mười hai khối tinh thạch thế giới, Lục Thiếu Du cũng không dám thôn phệ tiếp, nếu đi ra bên ngoài không có đồng nào trong người, vậy không dễ chịu, bên ngoài cũng không phải đại lục Linh Vũ.</p><p>Lục Thiếu Du lại luyện hóa nhẫn trữ vật trên người của mấy tên đạo phỉ thế giới, tổng cộng năm nhẫn trữ vật, trong đó còn có một chiếc bảy tiểu quỷ Lục gia đoạt từ tiểu Long.</p><p>Bảy tiểu gia hỏa phát hiện không mở ra được, cũng chỉ có thể nhờ Lục Thiếu Du hỗ trợ, một chiếc cuối cùng nằm trong tay Chí Thánh Đại Đế.</p><p>Những nhẫn trữ vật đều có bố trí lên cấm chế, Lục Thiếu Du phí không ít thời gian mới mở ra được, sau khi mở ra kiểm tra, Lục Thiếu Du phát hiện không ít vật phẩm, trong đó có đan dược không biết tên, linh dược không biết tên, còn có tài liệu luyện khí không rõ, đều là thứ đại lục Linh Vũ không có.</p><p>Trong năm nhẫn trữ vật, tài sản nhiều nhất chính là lão giả lục tuần, nhẫn trữ vật trong tay hắn không thể nghi ngờ giúp Lục Thiếu Du thu hoạch nhiều nhất.</p><p>Mà Lục Thiếu Du phát hiện một ít tinh thạch màu xanh trắng trong năm trong nhẫn trữ vật, không khác nhiều với tinh thạch thế giới Lão Ảnh giao cho mình, nhưng cũng có chút khác biệt, tối thiểu nhất vừa nhìn phát hiện năng lượng trong đó ít hơn.</p><p>Lục Thiếu Du vốn còn tưởng rằng là tinh thạch thế giới, nhưng lại không giống với Lão Ảnh, năng lượng ẩn chứa trong đó kém nhau không phải một cấp độ, những tinh thạch này không khác gì địa tâm linh ngọc, cho nên Lục Thiếu Du cũng không biết là vật gì, có lẽ cũng là tinh thạch thế giới.</p><p>Cuối cùng, Lục Thiếu Du bỏ ra chút thời gian, hắn mang thi cốt lão giả Phá Giới Cảnh trung giai luyện thành khôi lỗi.</p><p>Thi cốt sau khi thôn phệ vốn không có giá trị luyện thành khôi lỗi, nhưng dù sao cũng là thi cốt của cường giả Phá Giới Cảnh trung giai, cho dù thôn phệ sạch sẽ cũng là bảo vật.</p><p>Với tu vị của Lục Thiếu Du có thể luyện chế thi cốt thành khôi lỗi cấp Đế giả, tuy chỉ là khôi lỗi cấp độ vừa đột phá Đế giả, nhưng thời điểm thành công cũng sinh ra động tĩnh lớn trong Thiên Trụ giới.</p><p>Ba ngày bên ngoài, bảy tiểu gia hỏa Lục gia đều xuất quan, bảy tiểu gia hỏa lúc trước đều đạt tới cấp độ Võ Tôn lục trọng, lúc này đây đạt được chỗ tốt khổng lồ, lập tức đột phá hai trọng.</p><p>Lục Kinh Vân và Du Thược cũng đồng thời xuất quan, hai người đồng thời chiếm được chỗ tốt thật lớn.</p><p>Nam thúc là người xuất quan cuối cùng, hắn cũng đạt được chỗ tốt kinh người.</p><p>Nam thúc và Lục Kinh Vân vừa mới xuất quan, lập tức biết Lục Thiếu Du sắp chuẩn bị rời khỏi đại lục Linh Vũ.</p><p>Lục Doanh, Lục Âm, Lục Xảo đám tiểu gia hỏa đương nhiên không bỏ, nhưng Lục Thiếu Du tự biết mình phải bước ra thế giới bên ngoài, lúc ở trong đại lục Linh Vũ, tuy an ổn, đại lục Linh Vũ cũng chậm rãi xuất hiện cường giả lớp lớp, nhưng mà thời gian này rất dài, chính mình sợ rằng không thể chờ lâu như thế, chỉ có trở thành cường giả tuyệt đối mới có thể bảo vệ được người bên cạnh, đại lục Linh Vũ cũng có người mình quan tâm.</p><p>Thừa dịp Lục Thiếu Du vẫn đang ở trong Phi Linh Môn, Đoan Mộc Hồng Chí vào ngày thứ hai đã xin chỉ thị Lục Thiếu Du, muốn mang chức chưởng môn giao cho Hoàng Tĩnh Ngọc, Niếp Phong và Hoàng Tĩnh Ngọc cũng được định ngày đại hôn.</p><p>Thân là đại đệ tử Ngũ Hành Đại Đế, vài chục năm qua Niếp Phong đã có danh tiếng rất lớn trên đại lục Linh Vũ, đồng thời cũng chiếm được chỗ tốt thật lớn, đã sớm đặt chân lên Tôn cấp, thân là đại đệ tử Ngũ Hành Đại Đế, Niếp Phong và Hoàng Tĩnh Ngọc đại hôn là đại sự rất náo nhiệt.</p><p>Hoàng Đan và Hoàng gia vô cùng cao hứng khi biết Hoàng Tĩnh Ngọc kết hôn với Niếp Phong, Niếp Phong cũng biết sư phụ sắp rời đi, lúc này mới cố ý thương lượng đại hôn với Hoàng Tĩnh Ngọc, cũng mời sư phụ làm chủ hôn.</p><p>Đại hôn của đệ tử, còn là đại đệ tử, nghiêm chỉnh mà nói trừ Lục Kinh Vân ra, trước mắt mình cũng chỉ có một đệ tử như thế, trong lòng Lục Thiếu Du xem hắn như con của mình, mắt thấy đệ tử đại hôn, Lục Thiếu Du rất cao hứng, đại lễ cũng không nói chơi, sính lễ cho Hoàng gia chính là mấy khôi lỗi bát cấp, đây là thứ giá trị liên thành, không thể đánh giá nổi.</p>", "images": {}, "success": true}