{"id": 3384, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3492", "title": "Chương 3492: Bị Người Vây Công 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3492: Bị Người Vây Công 2</h1><p>Sưu sưu!</p><p>Lục Thiếu Du không chút do dự, che chở Mẫu Đan nhanh chóng trốn đi, rốt cuộc Lục Thiếu Du cũng cảm giác nhận được lời Lão Ảnh nói, cường giả thế giới bên ngoài nhiều như mây, hắn vừa ra khỏi đại lục Linh Vũ không bao lâu đã gặp một đám Phá Giới Cảnh.</p><p>- Chỉ bằng ba người các ngươi còn muốn đào thoát, đi gặp quỷ đi.</p><p>Lục Thiếu Du và tiểu Long muốn chạy trốn, nhưng ba tên đạ hán Phá Giới Cảnh cao giai và hai tên Phá Giới Cảnh trung giai cũng không phải ăn chay, chúng lập tức lao tới, đặc biệt là ba tên Phá Giới Cảnh cao giai, tốc độ còn nhanh hơn Lục Thiếu Du và tiểu Long nhiều, đã dễ dành ngăn cản trước mặt Lục Thiếu Du và tiểu Long ba người.</p><p>- Thời không lao ngục.</p><p>Trong thời gian ngắn, Lục Thiếu Du không dám do dự, thổ thuộc tính tăng mười sáu lần uy năng bố trí ‘ thời không lao ngục ’, thời không lao ngục bao phủ không gian, lập tức mất trọng lượng, đồng thời tràn ngập thời gian, không gian, linh hồn, thuộc tính tương khắc và nhiều thứ khác công kích,</p><p>Ầm ầm.</p><p>Thổ thuộc tính tăng mười sáu lần uy năng ‘ thời không lao ngục ’ lan tỏa vạn mét hư không, cả không gian xuất hiện dấu hiệu hỗn loại, loại dấu hiệu hỗn loạn này làm sáu tên Phá Giới Cảnh không kịp trở tay.</p><p>Sáu tên Phá Giới Cảnh bị ‘ thời không lao ngục ’ của Lục Thiếu Du ngăn trở, thời không lao ngục thổ thuộc tính làm mất trọng lực, linh hồn công kích, không gian chi lực, không gian chi lực, thuộc tính chi lực sinh ra ảnh hưởng trói buộc, sắc mặt sáu người đại biến, hoàn toàn chưa gặp qua thủ đoạn như vậy bao giờ.</p><p>Xuy xuy.</p><p>Cùng một thời gian, Lục Thiếu Du dựa vào ưu thế thời không lao ngục, lại có thời gian chi lực phối hợp như hổ thêm cánh, hắn vượt qua hai tên Phá Giới Cảnh cao giai, đánh ra hai quyền vào bọn chúng.</p><p>Bành bành</p><p>Trong thời gian ngắn ngủi, hai đạo quyền ấn này đánh thẳng vào người hai tên Phá Giới Cảnh cao giai, trực tiếp nện hai bọn chúng ra xa, trong bọn chúng không ngừng kêu lên đau đớn, dường như ăn một ít thiệt thòi.</p><p>- Đại Địa Vô Ảnh Cước.</p><p>Trong cùng thời gian, thân ảnh của Lục Thiếu Du nghiêng rất kỳ quái, hai chân lướt đi như sao băng, năng lượng thổ thuộc tính hội tụ trong không gian, chỉ trong nháy mắt đã đá ra vô số tàn ảnh.</p><p>Trong nháy mắt cước ảnh bao phủ không gian, trực tiếp bao phủ hai tên Phá Giới Cảnh trung giai và một tên Phá Giới Cảnh sơ giai.</p><p>Ken két!</p><p>Mỗi một cưới như thế mang theo xu thế như bôn lôi, ba người này bị ‘ thời không lao ngục ’ ảnh hưởng, lúc này cước ảnh đánh lên người bọn họ, phối hợp thời không lao ngục ảnh hưởng, hai tên Phá Giới Cảnh cao giai căn bản không thể né tránh, ba người này càng không thể tránh né, thân ảnh ba người lập tức bị đẩy lùi.</p><p>Đùng!</p><p>Cùng lúc đó, tiểu Long phối hợp lão đại của mình đã sớm ăn ý mười phần, thổ thuộc tính ‘ thời không lao ngục ’ tuy sinh ra chút ảnh hưởng với hắn, nhưng hắn không ảnh hưởng nhiều.</p><p>Lục Thiếu Du khống chế mọi thứ trong thổ thuộc tính thời, tự nhiên sẽ giảm ảnh hưởng lên tiểu Long nhỏ nhất, cũng bởi vậy tiểu Long đánh ra một quyền vào lồng ngực tên Phá Giới Cảnh cao giai, một quyền đánh hắn bay ra ngoài.</p><p>Sáu người vây ba người, hiện tại vòng vây bị phá, bọn họ cũng không ngờ chỉ hai tên Phá Giới Cảnh sơ kỳ lại có thể đánh mình phun máu tươi, còn bị đánh trọng thương.</p><p>- Tiểu Long, chạy mau.</p><p>Đánh lui sáu người, Lục Thiếu Du lại che chở Mẫu Đan trốn đi thật nhanh, hắn không dám chậm trễ chút nào, vừa rồi chỉ là xuất kỳ bất ý mà thôi, nếu thật sự bị ngăn cản sẽ rất thảm.</p><p>- Có chút bổn sự, đáng tiếc trốn không thoát.</p><p>Ba Phá Giới Cảnh cao giai giận dữ quát lên, vừa rồi bị Lục Thiếu Du đẩy lui, huyết khí trong người cuồn cuộn, ăn không ít thiệt thòi, bị một Phá Giới Cảnh sơ giai chiếm tiện nghi lớn như thế, chính mình ăn thiệt thòi như vậy, bọn họ không nhịn được nữa, thủ ấn biến hóa liên tục, nguyên lực khởi động bao phủ toàn thân, uy áp khủng bố bao phủ không gian.</p><p>Cả không gian run lên, Lục Thiếu Du và tiểu Long nhanh chóng trốn đi, cũng lập tức bị uy thế này bao phủ, lập tức bị ngăn cản bên trong, trong uy thế này xen lẫn uy năng thôn phệ sinh cơ, làm cho nguyên lực bị khống chế, chính là mộc thuộc tính áo nghĩa.</p><p>- Phá Giới Cảnh sơ giai mà thôi, xem ngươi mạnh bao nhiêu.</p><p>Tốc độ quá nhanh, người có tu vị Phá Giới Cảnh cao giai rất giận dữ, thân ảnh lập tức xuất hiện trước mặt Lục Thiếu Du, trực tiếp đánh ra một kích.</p><p>Sắc mặt Lục Thiếu Du ngưng trọng đến cực điểm, Phá Giới Cảnh cao giai mạnh hơn trung giai quá nhiều, nếu ở trên đại lục Linh Vũ lên, chính mình còn có thể chống lại, nhưng ở nơi này lại rất khó khăn.</p><p>- Thời gian thác loạn.</p><p>Lục Thiếu Du nhanh chóng thúc dục thời gian thác loạn, quanh người sinh ra gợn sóng lắc lư, trực tiếp đồng hóa gợn sóng không gian chung quanh, lúc này thời gian thác loạn thay đổi gấp sáu mươi lần, đối với Lục Thiếu Du mà nói, tác dụng cực kỳ to lớn.</p><p>Một chưởng của Phá Giới Cảnh cao giai bao phủ thân thể Lục Thiếu Du và Mẫu Đan, Lục Thiếu Du và Mẫu Đan lại biến mất một cách không thể tưởng tượng nổi.</p><p>Đùng!</p><p>Âm thanh nổ tung trầm thấp, tiểu Long lại bị một tên Phá Giới Cảnh cao giai đánh bay, sắc mặt tái nhợt không còn chút máu, Phá Giới Cảnh sơ giai và trung giai kém nhau quá lớn, càng không thể so sánh với Phá Giới Cảnh cao giai.</p><p>- Có chút quỷ dị, nhưng trốn không thoát.</p><p>Thân ảnh Lục Thiếu Du và Mẫu Đan xuất hiện lần nữa, sau lưng xuất hiện một đạo tàn ảnh, uy áp áo nghĩa mênh mông bao phủ không gian, lập tức trói buộc toàn bộ không gian vào trong, Lục Thiếu Du cảm giác trên lưng mình cũng trúng một chưởng..</p><p>Bành!</p><p>Tiếng nổ trầm thấp vang lên, Lục Thiếu Du lập tức cảm giác được sức lực lớn bao phủ bản thân mình, lực lượng khủng bố bao phủ nơi đây, xuyên thấu qua Thanh Linh Khải Giáp, lập tức tràn vào trong cơ thể, Thanh Linh Khải Giáp xuất hiện âm thanh rạn nứt.</p><p>PHỤT!</p><p>Có Bất Diệt Huyễn Thể và Bất Tử Thàn Thể, Lục Thiếu Du vẫn phun máu tươi, đây cũng không phải thương thế quá nặng, chỉ đơn thuần là do khí huyết công tâm mà thôi.</p><p>Dựa vào Bất Tử Thần Thể, Lục Thiếu Du đã tu luyện tới tình trạng Bất Tử Địa Linh Thể, phòng ngự tăng lên vài chục lần, nó giống như bọt biển hấp thu công kích, tăng thêm Bất Diệt Huyễn Thể tăng cường thể chất cường hãn, trên phương diện phòng ngự Lục Thiếu Du chỉ kém tiểu Long.</p><p>Cho nên, tuy một chưởng này rất mạnh, nhưng đối với Lục Thiếu Du mà nói, hắn chống lại cũng không phải là chuyện gì khó khăn, nhưng thân thể lại trầm xuống, hắn lảo đảo lui ra phía sau vài chục bước mới đứng vững.</p><p>- Lão đại.</p><p>Thân ảnh Tiểu long bị đẩy lui, cách bên người Lục Thiếu Du không xa, hắn cũng bị đánh bay.</p><p>- Hai người này có chút kỳ lạ, không thể chủ quan.</p><p>Sáu người có tu vị Phá Giới Cảnh phát hiện đối phương có phần kỳ lạ, không dám khinh thường nữa, tuy tu vị sáu người cường hãn nhưng lại chật không nhỏ, còn ăn thiệt thòi lớn, tin tức này truyền ra chắc chắn sẽ bị người ta cười chết.</p><p>- Bọn chúng trốn không thoát.</p>", "images": {}, "success": true}