{"id": 3389, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3497", "title": "Chương 3497: Phạm Kiếm Nhân", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3497: Phạm Kiếm Nhân</h1><p>- Thành thật ở lại đây cho ta!</p><p>Đại hán khôi ngô Hổ Sơn nhìn qua thanh niên mặc hoa phục và nữ tử mặc váy dài, hắn thả Lục Thiếu Du vào trong phòng, lập tức đóng cửa rời đi.</p><p>Khi đại hán khôi ngô đã bỏ đi, thanh niên mặc hoa phục và nữ tử mặc váy dài nhìn chằm chằm lên người Lục Thiếu Du, ánh mắt Lục Thiếu Du cũng đánh giá hai người trong gian phòng.</p><p>Một thanh niên mặc hoa phục tuổi chừng hai mươi tám hai mươi chín, khí độ xem như bất phàm, vừa nhìn đã thấy không phải người thường, lớn lên xem như tuấn lãng, trong ánh mắt mang theo nét bướng bỉnh, dường như không đặt người bình thường vào trong mắt.</p><p>Ánh mắt Lục Thiếu Du nhìn qua thiếu nữ mặc váy dài, ánh mắt ngơ ngác, chỉ thấy nữ tử tuổi chừng hai lăm hai sáu, trên người mang theo hương thơm nhàn nhạt, tóc đen như mây, mang theo nét mềm mại và tinh tế, váy dài bó chặt eo nhỏ phụ trợ dáng người lung linh xinh đẹp động lòng người.</p><p>Cẩn thận nhìn nữ tử trước mặt mình, Lục Thiếu Du cảm thấy ngoài ý muốn, đây là gương mặt động lòng người, da thịt nõn nà như bạch ngọc, mang nét óng ánh như ngọc, mắt ngọc mày ngài, vẻ ngoài đầy nhu ý, đôi môi đỏ rực như son, tươi ngon mọng nước, thân thể tỏa ra thần thái cơ trí, là nữ nhân rất có phong vị.</p><p>Nử tử này làm Lục Thiếu Du nghĩ đến Mộ Dung Lan Lan và Đạm Thai Tuyết Vi, nữ tử không có vũ mị của Mộ Dung Lan Lan, không có thần thái không đẹp không yêu của Đạm Thai Tuyết Vi, nhưng tự thành hấp dẫn, lại có khí chất thành thục của Mộ Dung Lan Lan và thanh xuân của Đạm Thai Tuyết Vi, dung nhan cũng không thua kém bao nhiêu.</p><p>Bị ánh mắt Lục Thiếu Du nhìn chằm chằm vào, nữ tử cúi đầu xuống, mang theo ba phần ngượng ngùng, nàng chưa từng thấy ánh mắt to gan như thế, ánh mắt không chút che dấu nhìn ngắm nàng, hoàn toàn khác với những ánh mắt lén lút quan sát nàng.</p><p>- Tiểu tử, ngươi nhìn cái gì đó, lại nhìn ta sẽ móc mắt ngươi ra.</p><p>Thanh niên mặc hoa phục nhìn thấy ánh mắt lớn mật của Lục Thiếu Du, lập tức hét lớn một tiếng, trong mắt mang theo lãnh ý, nếu không phải hiện tại bị cấm chế, chỉ sợ hắn sẽ ra tay với Lục Thiếu Du.</p><p>Lục Thiếu Du lườm tên thanh niên mặc hoa phục, cũng không để ý tới tên này, bản thân mình lúc nà không thể động đậy, cũng không thể làm gì, cho nên không cần quan tâm nhiều chuyện khác.</p><p>Lập tức Lục Thiếu Du dứt khoát nhắm mắt dưỡng thần, đoán chừng đại hán khôi ngô ném mình vào trong này cũng không tùy tiện tới kiểm tra, hiện tại nên trừ bỏ cấm chế mới tốt, còn có Vô Ảnh Phệ Tủy Độc Thư, chuyện này làm cho Lục Thiếu Du cảm thấy đau đầu.</p><p>Hai mắt khép hờ, Lục Thiếu Du là được đứng đấy bắt đầu vận chuyển Hỗn Độn Âm Dương Quyết, loại này cấm chế tại Lục Thiếu Du trên người, từ trước đến nay là không dùng được, chỉ (cái) nhưng mà cấm chế quá nặng, cho nên cần phải thời gian là hơn.</p><p>Đại hán khôi ngô bố trí cấm chế, Lục Thiếu Du đã âm thầm luyện hóa gần xong, ai ngờ nữ tử kính trang lại bố trí cấm chế mạnh hơn, làm cho Lục Thiếu Du có cảm giác khóc không ra nước mắt.</p><p>Nhưng mà hiện tại cũng không có cách nào, Lục Thiếu Du chỉ có thể tiếp tục luyện hóa.</p><p>- Ngươi không quan tâm tới ta, tiểu tử, ngươi là người phương nào, ngươi có biết ta là ai không?</p><p>Nhìn thấy Lục Thiếu Du không để ý tới mình, hắn có cảm giác bị bỏ qua, tên thanh niên mặc hoa phục tức giận quát:</p><p>- Tiểu tử, ta nói chuyện với ngươi đấy, ngươi có bị điếc không?</p><p>- Sư huynh, thôi đi!</p><p>Nữ tử mặc váy dài ngẩng đầu nhìn Lục Thiếu Du đang nhắm mắt, ánh mắt mang theo vẻ ngạc nhiên, lập tức nói với thanh niên mặc hoa phục.</p><p>- Sư muội, ánh mắt của kẻ này vô lễ với ngươi, chờ chúng ta thoát khốn, ta sẽ thu thập hắn giúp ngươi.</p><p>Thanh niên mặc hoa phục hung hăng nói ra.</p><p>- Sư huynh, hắn cũng không có vô lễ, bỏ qua đi.</p><p>Nữ tử mặc váy dài nói nhỏ, đôi mắt mang theo bất đắc dĩ.</p><p>- Không được, ta nhất định phải giáo huấn tên này.</p><p>Thanh niên mặc hoa phục trầm giọng nói ra, lộ ra thần sắc ương bướng.</p><p>- Cũng đã là tù nhân, còn muốn dạy dỗ ta, đầu của ngươi bị hư sao, hay là nước vào?</p><p>Lục Thiếu Du muốn lặng yên luyện hóa cấm chế trong cơ thể, không nghĩ tới thanh niên này vẫn nhao nhao, nội tâm rất bực bội, ánh mắt đầy lãnh ý nhìn tên thanh niên mặc hoa phục.</p><p>Thanh niên mặc hoa phục bị Lục Thiếu Du cái này một quát lớn, rõ ràng cho thấy sững sờ một chút, lập tức ánh mắt dần dần âm trầm, nói:</p><p>- Tiểu tử, có bản lĩnh báo tên đi, Phạm Kiếm Nhân ta cam đoan, đến lúc đó tuyệt đối không buông tha ngươi.</p><p>- Phạm Kiếm Nhân.</p><p>Ánh mắt Lục Thiếu Du sững sờ, hắn suýt nữa cười phun ra, nói:</p><p>- Phạm Kiếm Nhân, ngươi gọi là \"Phạm kiếm\" bị xem thường hay là \"Tiện nhân\", hoặc Phạm Kiếm Nhân ngươi là \"Người bị xem thường\".</p><p>- Vô liêm sỉ, ta tuyệt đối sẽ không tha ngươi.</p><p>Thanh niên mặc hoa phục lúc này tức giận phát hỏa, đây là lần đầu tiên có kẻ dám vũ nhục hắn như vậy, nhưng cho dù hắn nổi giận thế nào, hắn vẫn không thể di động nửa bước.</p><p>- Chỉ là tù nhân mà thôi, không cần biết ngươi là ai, thành thật một chút cho ta.</p><p>Lục Thiếu Du lại lườm tên thanh niên mặc hoa phục, bỏ mặc hắn, tiếp tục nhắm mắt tu luyện.</p><p>Thanh niên mặc hoa phục nổi giận, cũng không thể nói gì, ánh mắt đầy giận dữ.</p><p>Nữ tử mặc váy dài có phần ngoài ý muốn nhìn Lục Thiếu Du, không nói gì, lập tức cũng nhắm mắt dưỡng thần.</p><p>Thời gian từ từ qua đi, không bị tên thanh niên kia ảnh hưởng, Lục Thiếu Du tiếp tục vận chuyển hỗn độn âm dương, bắt đầu luyện hóa cấm chế trong cơ thể.</p><p>Hỗn Độn Âm Dương Quyết không hổ là công pháp đỉnh cấp trong ba ngàn đại thế giới, một lát sau đã có thể luyện hóa cấm chế trong ngừi.</p><p>Sau khi luyện hóa cấm chế, Hỗn Độn Âm Dương Quyết còn luyện hóa nguyên lực bản thân Lục Thiếu Du, hắn đạt được không ít chỗ tốt.</p><p>Mà trong người, Lục Thiếu Du cảm giác rõ ràng, Vô Ảnh Phệ Tủy Độc Thư đã cắn nuốt không ít máu huyết của mình, thậm chí còn chui vào trong xương, thân hình của chúng rất nhỏ nhưng lực xuyên thủng rất mạnh, có thể cắn xé xương cốt.</p><p>Đối với Vô Ảnh Phệ Tủy Độc Thư này, Lục Thiếu Du hơi hiểu một ít, tuy chúng nhỏ nhưng tuyệt đối không phải vật phàm, nghe nữ tử kính trang nói chuyện, đây là trọng bảo, rất quan tâm tới.</p><p>Nhưng hiện tại Vô Ảnh Phệ Tủy Độc Thư tuyệt đối cũng là vật gây phiền toái cho Lục Thiếu Du nhất, bị cấm chế, chuyện này làm cho Lục Thiếu Du không có biện pháp ngăn cản.</p><p>Thời gian từ từ trôi qua, ba người trong phòng không xảy ra chuyện gì.</p><p>Lục Thiếu Du luyện hóa cấm chế trong người, bởi vì cấm chế này thật sự quá mạnh mẽ, cũng cần không ít thời gian, xem chừng đã qua ba ngày, Lục Thiếu Du vẫn không thể luyện hóa xong, chỉ mới luyện hóa một chút mà thôi.</p><p>Mà mỗi ngày tên đại hán khôi ngô đích thân tới xem, rất rõ ràng chỉ có quan sát mình Lục Thiếu Du mà thôi, nhìn thấy Lục Thiếu Du không có việc gì thì ra ngoài.</p><p>Lúc đại hán khôi ngô tới, Lục Thiếu Du đình chỉ luyện hóa cấm chế, miễn bị nhìn ra sơ hở.</p><p>Mà ba ngày này, Lục Thiếu Du chưa từng gặp nữ tử kính trang, đại hán khôi ngô đi tới cũng không nói cái gì.</p>", "images": {}, "success": true}