{"id": 3387, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3495", "title": "Chương 3495: Nữ Tử Kính Trang 2", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3495: Nữ Tử Kính Trang 2</h1><p>Tính tình Lục Thiếu Du nổi lên, đúng là xuất sư bất lợi, một rời khỏi đại lục Linh Vũ hắn đã gặp phải nữ nhân này, tuy mất đi cánh tay cũng không sao, có Bất Diệt Huyễn Thể, chính mình hoàn toàn không cần lo lắng, hiện tại chuyện trọng yếu là phải nghĩ cách thoát khỏi đây.</p><p>- Thì ra ngươi tên là Lục Thiếu Du, khẳng định không phải tộc nhân bát đại gia tộc, ngươi cũng không giống, trong hai đại liên minh cũng không có người Lục gia.</p><p>Nữ tử lầm bầm suy tư một hồi, ánh mắt như cười mà không cười nhìn thẳng vào Lục Thiếu Du, nói:</p><p>- Không nghĩ tới ngươi còn có chút tính tình, cũng không phải bao cỏ, bên cạnh ngươi có một cường giả Thú tộc rất mạnh, còn có một linh vật trời sinh, cho nên nếu ngươi nói mình không có lai lịch, thật sự vũ nhục trí thông minh của ta.</p><p>- Nếu ta có chút lai lịch, cũng không bị ngươi bắt như hiện tại.</p><p>Lục Thiếu Du trầm giọng nói, bản thân hắn thật sự không có lai lịch gì, nếu có chỗ dựa, hắn đi lại trong ba ngàn đại thế giới mênh mông cũng có vài phần bảo đảm.</p><p>- Thật không có lai lịch sao.</p><p>Nữ tử tuyệt đối không tin, lại tìm tòi trên người Lục Thiếu Du vài lần, bàn tay trắng như ngọc lục tung người Lục Thiếu Du, mà Lục Thiếu Du bây giờ run như cầy sấy, nữ nhân này toàn thân là độc, tùy tiện thi triển chút thủ đoạn trên người của mình, đoán chừng sẽ không dễ chịu chút nào cả.</p><p>- Nhẫn trữ vật của ngươi sao?</p><p>Nữ tử kính trang trực tiếp tháo nhẫn trữ vật trên người Lục Thiếu Du xuống, tâm thần lập tức dòm xét, chỉ một lát ngắn ngủi trên mặt mang theo thần sắc xem thường, nói nhỏ:</p><p>- Xem ra ngươi thật sự không có lai lịch gì, đều là một đống phế vật.</p><p>Vừa dứt lời, nữ tử kính trang ném nhẫn trữ vật lên người Lục Thiếu Du, chẳng muốn nhìn nhiều.</p><p>Lục Thiếu Du lúc này có phần hối hận, vì bảo hiểm, lúc trước Lão Ảnh giao cho mình chiếc nhân trữ vật của lão nhân gia, Lục Thiếu Du ẩn nhân trữ vật này trong người, bên ngoài mang theo nhẫn trữ vật bình thường, bên trong trừ vài món quần áo thay đổi ra, cũng chỉ đặt một ít đan dược bình thường.</p><p>Sớm biết nữ tử kính trang muốn kiểm tra, trong lòng Lục Thiếu Du sớm hối hận, Lão Ảnh nói lão nhân gia lưu lại nhẫn trữ vật này, nếu có kẻ muốn mở ra, không chết tắc trọng thương, sớm biết như vậy hắn đã mang theo nhẫn trữ vật, dùng làm bảo vật ám toán tuyệt hảo.</p><p>Nhưng mà Lục Thiếu Du cũng nghĩ tới, đây chính là địa bàn của người ta, mình lại bị cấm chế, bên ngoài còn có nhiều cường giả như thế, chỉ sợ kết cục còn thảm hơn.</p><p>- Chúng ta không thù không oán, ngươi bắt ta làm cái gì, trên người ta không có vật gì giá trị, không bằng ngươi thả ta đi.</p><p>Ánh mắt Lục Thiếu Du lóe lên thần sắc dấu diếm, nói với nữ tử mặc kính trang.</p><p>- Chúng ta không thù không oán, nhưng người bắt ngươi không phải ta, là Hổ Sơn bắt ngươi, không liên quan tới ta,</p><p>Nữ tử kính trang lườm Lục Thiếu Du, ngón tay vẽ lên mặt Lục Thiếu Du, lại vỗ ngực của hắn hai cái, dường như đang kiểm tra.</p><p>- Không phải ngươi bắt là được, ngươi có thể thả ta.</p><p>Ánh mắt Lục Thiếu Du sáng ngời, hắn như nhìn thấy hy vọng.</p><p>- Tại sao ta phải thả ngươi, ngươi có tiền chuộc không?</p><p>Nữ tử kính trang hỏi Lục Thiếu Du.</p><p>- Tiền chuộc.</p><p>Lục Thiếu Du sững sờ, nữ tử kính trang rõ ràng đã kiểm tra nhẫn trữ vật của mình, chính mình làm gì có tiền chuộc, đây rõ ràng cố ý làm khó.</p><p>- Đương nhiên là tiền chuộc, chúng ta thân là đạo phỉ thế giới, ngươi nằm trong tay của chúng ta, vậy cũng chỉ có ba kết cục, đầu tiên là giao ra tiền chuộc, thứ nhì là chết, đệ ba là vật tận kỳ dụng (*xài cho đúng tác dụng), xem ra ngươi không có tiền chuộc.</p><p>Nữ tử kính trang nhìn Lục Thiếu Du, ánh mắt không có quá nhiều chấn động, trên gương mặt tú lệ hơi cười, không biết đang suy nghĩ gì.</p><p>- Lại là đạo phỉ thế giới.</p><p>Trong lòng Lục Thiếu Du xem như nhớ kỹ bốn chữ đạo phỉ thế giới, chính mình năm lần bảy lượt dây dưa với đạo phỉ thế giới.</p><p>- Người mang theo rất nhiều áo nghĩa, ngươi chết cũng đáng tiếc, thiên phú như ngươi rất hiếm thấy, nếu ngươi chịu gia nhập chúng ta, ta sẽ tha cho ngươi một mạng.</p><p>Nữ tử kính trang nhìn Lục Thiếu Du, dường như rất chờ mong Lục Thiếu Du trả lời.</p><p>- Gia nhập đạo phỉ thế giới, ta không có suy nghĩ này.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, đại lục Linh Vũ bị đạo phỉ thế giới ăn cướp, chính mình lại gặp gỡ đạo phỉ thế giới, tiểu Long và Mẫu Đan hai người tung tích không rõ, nội tâm Lục Thiếu Du sẽ không bao giờ gia nhập đạo phỉ thế giới.</p><p>- Đại ca, nhị ca, chuyện này không liên quan tới ta, nhưng ta tự mình hỏi hắn, là hắn không chịu gia nhập, ta sẽ không khách khí.</p><p>Nghe được Lục Thiếu Du trả lời như vậy, nữ tử kính trang không giận còn mừng, trong đôi mắt đen nhánh thanh tịnh hiện lên một tia vui mừng của thiếu nữ.</p><p>Lục Thiếu Du lúc này mới nhìn thấy toàn bộ dung mạo của nữ tử kính trang, lúc này Lục Thiếu Du mới biết cái gì gọi là vưu vật trời sinh, hơn nữa là vưu vật trong vưu vật.</p><p>Ánh mắt Lục Thiếu Du sáng ngời, nữ tử kính trang hoàn toàn thuộc về loại mỹ nữ làm nam nhân nhìn thấy lần đầu tiên hai mắt đỏ lên, hận không thể ôm lấy nàng âu yếm ngay lập tức.</p><p>Nói như vậy, nam nhân nhìn thấy nữ nhân, theo thói quen đại bộ phận đều nhìn gương mặt đâu tiên, nhưng lúc nữ tử kính trang đứng thẳng trước người, làm cho Lục Thiếu Du hoàn toàn không tự giác xem nhẹ dung mạo của nàng, bởi vì tư thái của nữ tử kính trang quá mê người, đặc biệt còn ăn mặc trang phục hở rốn.</p><p>Lục Thiếu Du nhìn thấy không ít mỹ nữ tuyệt thế, Lam Linh, Vân Hồng Lăng, Lữ Tiểu Linh đều có tư thái nóng bỏng hoàn mỹ, nhưng thẳng thắn mà nói, so sánh với tư thái nữ tử trước mặt vẫn còn kém một chút.</p><p>Nữ tử kính trang mặc trang phục hở rốn, mà hạ thân lại mặt váy ngắn, váy ngắn này dài nhất chỉ có ba mươi cm, vừa vặn bao trùm bờ mông mà thôi, lộ ra đùi ngọc thon dài, da thịt tuyết trắng lóng lánh, không có một tia khuyết điểm nhỏ nhặt, làm người ta cảm thấy miệng khô lưỡi đắng..</p><p>Trang phục hở rốn, bộ ngực đầy đặn cũng hiện ra rõ ràng, bụng nhỏ eo thon, váy ngắn vừa đủ bao trùm bờ mông tròn trịa, đôi chân hoàn mỹ thon dài, toàn thân sinh ra hấp dẫn trí mạng với nam nhân.</p><p>Dung mạo thanh thoát không mang theo khói lửa nhân gian, nhưng hết lần này tới lần khác lại có tư thái ma quỷ, thân thể quả thật là kết hợp giữa thiên thân và ác ma.</p><p>Lục Thiếu Du cảm thấy miệng khô lưỡi đắng, ánh mắt tỏa sáng, đúng là vưu vật trong vưu vật.</p><p>- Nhìn cái gì vậy, tiếp tục nhìn ta sẽ cắt chỗ dư thừa trên người ngươi đấy.</p><p>Dường như cảm giác được ánh mắt Lục Thiếu Du, nữ tử kính trang rút dao găm trên vai Lục Thiếu Du ra, lại vung vẩy dao găm, nhẹ nhàng đảo quanh hai chân Lục Thiếu Du một vòng.</p><p>Lục Thiếu Du có thể cảm giác rõ ràng, dao găm đã đảo quanh mệnh căn của hắn vài vòng, cảm giác nóng hổi vừa rồi lập tức bị giội chậu nước lạnh, đầu óc tỉnh táo hơn.</p><p>- Trung thực là tốt rồi, có nhiều thứ nhất đao lưỡng đoạn là không tốt, ngươi nói đúng không?</p>", "images": {}, "success": true}