{"id": 3388, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3496", "title": "Chương 3496: Khúc Chiết Ly Kỳ", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3496: Khúc Chiết Ly Kỳ</h1><p>Nữ tử kính trang cười nhạt với Lục Thiếu Du, lời nói lọt vài tai Lục Thiếu Du, Lục Thiếu Du lại sinh ra hàn ý.</p><p>Trong ánh mắt nhìn chằm chằm của Lục Thiếu Du, nữ tử kính trang thu dao găm lại, đôi tay trắng bóng vuốt nhẹ một cái, trong lòng bàn tay xuất hiện những con côn trùng màu đen, đám côn trùng màu đen này chỉ lớn hơn sợi tóc một chút, cẩn thận quan sát, toàn thân đầy lông xù, đầu nhỏ rất dữ tợn, lộ ra răng nanh sắc bén như con rết, lại giống như sâu róm.</p><p>Nhìn thấy những côn trùng màu đen trên tay nữ tử kính trang, ánh mắt Lục Thiếu Du lập tức run lên, hàn ý bao phủ nội tâm của mình.</p><p>- Đây là Vô Ảnh Phệ Tủy Độc Thư, vừa vặn đến tình trạng cần tiến hóa, rât cần máu huyết và cốt tủy tốt để bồi bổ, người bình thường khẳng định không được, không quá một ngày sẽ chết, nếu ngươi có thể sống tới lúc nó tiến hóa xong, ta nhất định thả ngươi.</p><p>Nữ tử kính trang trong khi nói chuyện, căn bản không quan tâm tới Lục Thiếu Du, trực tiếp đặt con côn trùng vào bả vai đẫm máu của Lục Thiếu Du.</p><p>Tất tất.</p><p>Đám côn trùng nhỏ màu đen này chui vào bờ vai đầy máu của Lục Thiếu Du, lập tức biến mất không thấy gì nữa.</p><p>- Nữ nhân độc ác, ngươi muốn làm cái gì?</p><p>Lục Thiếu Du căn bản không thể nhúc nhích, trơ mắt nhìn những vật khủng bố kia chui vào trong vai của mình, Lục Thiếu Du cảm giác được đám côn trùng đang chui vào trong người của mình, đang gặm nhắm máu huyết và xương cốt bản thân, cảm giác giống như ngàn vạn con kiến ăn cốt tủy.</p><p>- Ồ, xem ra Vô Ảnh Phệ Tủy Độc Thư của ta rất thích máu huyết và cốt tủy của ngươi, đều rất hưng phấn, nói không chừng sẽ sớm tiến hóa thành công, sau khi chúng tiến hóa lần này, sẽ vô thanh vô tức, vô thanh vô tức đó, cho dù người có tu vị cao hơn ta cũng bị đánh chết.</p><p>Dường như cảm giác được cảm tình của đám Vô Ảnh Phệ Tủy Độc Thư, nữ tử kính trang cao hứng không thôi, trong mắt đầy vui vẻ, thái độ với Lục Thiếu Du tốt hơn không ít, nói:</p><p>- Ngươi bây giờ cần làm chính là nuôi Vô Ảnh Phệ Tủy Độc Thư cho tốt, chúng đều là bảo bối của ta, nếu chúng có thể thuận lợi tiến hóa thì ta sẽ thả ngươi.</p><p>Hai mắt Lục Thiếu Du đầy tức giận, nữ nhân này muốn mình dùng máu huyết và cốt tủy nuôi nấng Vô Ảnh Phệ Tủy Độc Thư, bản thân mình sớm muộn gì cũng bị ăn sạch sẽ, đến lúc đó kết cục cũng có thể nghĩ.</p><p>Nghĩ vậy, Lục Thiếu Du không bao giờ dám nghĩ tiếp, dù sao nữ nhân này còn muốn lợi dụng chính mình, sợ rằng mình muốn chết cũng không được, nổi giận mắng:</p><p>- Ngươi là nữ nhân ác độc, ngươi quá ác tam, không nghĩ tới ngươi đẹp như vậy nhưng lòng dạ như rắn rết.</p><p>Lục Thiếu Du mắng xong, nhưng trong lòng lại phiền muộn, chính mình mắng cũng quá ngây thơ.</p><p>- Này, ngươi nói là thật sao, ta rất đẹp?</p><p>Nghe Lục Thiếu Du mắng to, nữ tử kính trang hoàn toàn không quan tâm tới, căn bản cũng không có đặt trong lòng, ngược lại hiếu kỳ nhìn Lục Thiếu Du, đôi mắt dễ thương sáng như sao, dung mạo thanh lệ thoát tục không ăn khói lửa nhân gian, nhìn thế nào cũng không giống người vừa bỏ Vô Ảnh Phệ Tủy Độc Thư vào miệng vết thương đẫm máu trên người Lục Thiếu Du.</p><p>Lục Thiếu Du sững sờ, lập tức tiếp tục mắng to, nói:</p><p>- Ngươi xinh đẹp cái rắm, tâm như bò cạp, ngực to không não, ngươi khi còn bé bị heo chơi, ngươi lớn lên lang bạt kỳ hồ...</p><p>- Đúng, ngực to mà không não, có phải tốt hơn ngực nhỏ mà ngốc nghếch hay không?</p><p>Nhìn qua ngực của mình, nữ tử kính trang yếu ớt hỏi Lục Thiếu Du, đôi mắt dễ thương, gương mặt thanh lệ thoát tục nhìn như vô hại.</p><p>Lục Thiếu Du hoàn toàn bị đánh bại rồi, nhìn thấy ánh mắt vô tội kia, trong nội tâm càng tức giận, thình lình nói một câu, nói:</p><p>- Ngươi nên đi chỗ khác, ta không muốn con ruồi như ngươi nhìn chằm chằm vào ta.</p><p>- Ai nhìn chằm chằm vào ngươi, ngươi cho rằng ngươi là phân sao?</p><p>Nữ tử kính trang lườm Lục Thiếu Du.</p><p>Mà lúc này Lục Thiếu Du hoàn toàn bị đánh bại không nói được gì, nữ nhân này tuyệt đối không tầm thường.</p><p>- Tiểu tử, muốn chơi với ta, ngươi còn kém lắm, hảo hảo nuôi nấng Vô Ảnh Phệ Tủy Độc Thư của ta, trên Vô Ảnh Phệ Tủy Độc Thư của ta có bố trí thủ đoạn, nhất cử nhất động của ngươi ta đều biết, nếu ngươi dám lộn xộn, ta sẽ làm người hối hận vì sống trên đời này, bà cô ta tuyệt đối không phải dễ trêu.</p><p>Nữ tử kính trang nói xong, cố ý bố trí một đạo cấm chế trên người Lục Thiếu Du, lập tức đá một cước vào bụng dưới Lục Thiếu Du.</p><p>Bành!</p><p>Đáng thương Lục Thiếu Du bị đá văng ra khỏi phòng, hắn đụng vào cây cột giữa hành lang, cửa phòng đóng lại.</p><p>- Hổ Sơn, hảo hảo nhìn chằm chằm vào hắn, các ngươi không thể động đến hắn, mất cọng tóc nào ta sẽ hỏi ngươi.</p><p>Trong phòng, nữ tử kính trang lại nói vọng ra.</p><p>- Vâng, Tam đương gia.</p><p>Đại hán khôi ngô vẫn canh giữ trước cửa phòng nói ra, lập tức tựu dẫn theo Lục Thiếu Du rời đi.</p><p>Lúc này Lục Thiếu Du sắp sụp đổ, không chỉ gặp gỡ nữ tử kính trang, trên người còn bị bố trí cấm chế của nữ tử kính trang và của tên đại hán khôi ngô, hắn đang âm thầm vận chuyển Hỗn Độn Âm Dương Quyết, thôn phệ cấm chế, nhưng tên đại hán rõ ràng không quá dụng tâm, cho nên cũng không có toàn lực bố trí cấm chế, cho nên khi luyện hóa cũng dễ dàng hơn một chút.</p><p>Trong thời gian âm thầm luyện hóa cấm chế, cấm chế trên người bắt đầu dao động.</p><p>Nhưng bây giờ, nữ tử kính trang bố trí cấm chế còn mạnh hơn đại hán bố trí rất nhiều, muốn luyện hóa, tuyệt đối cần quá trình rất lâu, điểm này đại biểu nữ tử kính trang cả người lẫn vật vô hại lại có thực lực khủng bố hơn tên đại hán cao lớn rất nhiều.</p><p>- Sư muội, tại sao bên ngoài không có động tĩnh.</p><p>Trong thuyền lớn, tại một gian phòng, thanh niên mặc hoa phục bị cấm chế đảo mắt nhìn quanh, thân thể không nhúc nhích được, ánh mắt mang theo vẻ nghi hoặc.</p><p>- Có lẽ không phải là người của chúng ta, nhất định bọn chúng gặp phải phiền toái gì đó.</p><p>Bên cạnh thanh niên mặc hoa phục, một bóng dáng xinh đẹp đứng đó, nàng cũng bị cấm chế.</p><p>- Một đám đạo phỉ thế giới, sau khi ta ra khỏi nơi đây, nhất định sẽ không bỏ qua cho bọn chúng.</p><p>Thanh niên mặc hoa phục oán hận nói, lập tức nhìn nữ tử bên cạnh:</p><p>- Sư muội, lúc này thật có lỗi, liên lụy ngươi bị giam cầm, chờ sau khi chúng ta thoát hiểm, ta sẽ mang ngươi trở về, nơi đó sẽ có cường giả chỉ đạo và nhiều tài nguyên tu luyện, nhất định sẽ giúp ngươi đột phá nhanh chóng, tiền đồ bất khả hạn lượng.</p><p>- Vậy đa tạ sư huynh, nhưng chúng ta phải thoát thân trước mới được.</p><p>Trong mắt nữ tử mặc váy dài mang theo một tia bất đắc dĩ.</p><p>- Chúng ta nhất định có thể thoát thân, sau đó ta sẽ bảo phụ thân đi cầu hôn, chúng ta sẽ ở cạnh nhau.</p><p>Thanh niên mặc hoa phục nghĩ tới chuyện này, ánh mắt sáng lên.</p><p>Ầm!</p><p>Thời điểm thanh niên mặc hoa phục vừa dứt lời, cửa phòng trực tiếp bị đá văng ra, đã có người đi tới, thanh niên mặc hoa phục và nữ tử mặc váy dài lập tức ngẩng đầu nhìn lên, nhìn thấy đại hán khôi ngô cầm một thanh niên đi vào.</p>", "images": {}, "success": true}