{"id": 3393, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3501", "title": "Chương 3501: Xuất Thù Tạ Lệnh", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3501: Xuất Thù Tạ Lệnh</h1><p>Chỉ trong nháy mắt ngắn ngủi đã có hơn ba mươi người tu vị Hậu Thiên chết tại chỗ, hơn mười người bị thương, nhớ lại tình cảnh khủng khiếp kia, rất nhiều người khiếp sợ.</p><p>- Phong Vân Sơn, khoản nợ này sớm muộn có một ngày ta sẽ tính toán với các ngươi.</p><p>Một đạo thân ảnh lướt đi trong không gian, trên mặt tức giận, ánh mắt oán hận, người này chừng năm mươi tuổi, còn già hơn Đỗ Lộc một ít, nhưng khí tức trên người cường hãn hơn nhiều, áo lam không gió mà bay, toàn thân sinh ra khí tức băng hàn, rất rõ ràng thủy thuộc tính áo nghĩa tu luyện giả, đây là Phạm Sàm giao thủ với nữ tử kính trang lúc trước.</p><p>- Phụ thân, ngươi đã tự mình tới còn để nữ nhân kia đào tẩu, ta muốn đích thân báo thù, giết nữ nhân kia.</p><p>Phạm Kiếm Nhân đến bên cạnh phụ thân Phạm Sàm.</p><p>- Vô liêm sỉ, ngươi biết cái yêu nữ là ai sao, nàng chính là Phong Vân Sơn Ma Linh Yêu Nữ, Phong Vân Sơn không phải chuyện đùa, mặc dù chỉ là căn cứ của đám đạo phỉ thế giới, nhưng mà ba huynh muội Ma Linh Yêu Nữ đều không phải kẻ dễ trêu.</p><p>Phạm Sàm trừng con mình, bộ dáng rèn sắt không thành thép.</p><p>- Sư huynh, Tử Linh Thánh Dịch đã bị chúng lấy đi, chẳng lẽ cứ tính toán như vậy sao?</p><p>Đỗ Lộc đến bên cạnh Phạm Sàm hỏi, Tử Linh Thánh Dịch tuyệt đối là bảo vật giá trị xa xỉ, có tiền mà không mua được, lúc này rất khó khăn mới chiếm được, không nghĩ tới cứ như vậy bị người ta cướp đi.</p><p>- Đều là đồ hỗn trướng này.</p><p>Phạm Sàm nghĩ đến Tử Linh Thánh Dịch, lập tức oán hận nhìn con mình, quát:</p><p>- Tử Linh Thánh Dịch là bảo vật khó cầu, đều là ngươi vô liêm sỉ, lần này trở về ta sẽ thu thập ngươi.</p><p>- Phụ thân, ta cũng không biết nữ nhân kia chính là Phong Vân Sơn Ma Linh Yêu Nữ.</p><p>Phạm Kiếm Nhân ủy khuất, hắn cũng không nghĩ tới hắn trêu chọc người khủng bố như vậy, hắn chỉ nhìn thấy đùi ngọc của nàng đã quên đi tất cả.</p><p>- Sư huynh, mặc dù Kiếm Nhân có sai lầm, nhưng mà việc này cũng không thể trách Kiếm Nhân, ta thấy yêu nữ kia nhắm tới Tử Linh Thánh Dịch, bất kể như thế nào, nàng đều ra tay.</p><p>Đỗ Lộc nói.</p><p>- Phong Vân Sơn, sổ sách này ta ghi nhớ.</p><p>Phạm Sàm lạnh nhạt nói.</p><p>- Chưởng môn, ngươi mau nhìn, có người đi ra.</p><p>Có một người tu vị Phá Giới Cảnh kinh ngạc lên tiếng, chỉ thấy trong khe hở không gian hỗn loạn có một thân ảnh máu tươi đầm đìa, chật vật không chịu nổi chui ra khỏi vết nứt không gian.</p><p>- Cuối cùng cũng thoát được một mạng.</p><p>Lục Thiếu Du xé rách không gian vài lần mới trốn ra được, nhân phẩm đại bộc phát tăng thêm người mang không gian áo nghĩa, cộng thêm thân thể cường hãn, rốt cục thoát ly khe hở không gian hỗn loạn, cảm giác sau khi thoát khỏi nguy hiểm, Lục Thiếu Du có cảm giác như vừa mới trọng sinh, miệng phun máu tươi.</p><p>- Người Chiến Thiên Liên Minh?</p><p>Lục Thiếu Du cũng phát hiện có mấy trăm người trước mặt, bọn họ đang nhìn mình, ban đầu nghe được dường như là người Chiến Thiên Liên Minh, mà bản thân mình cũng đang tìm Chiến Thiên Liên Minh, còn cần gia nhập Chiến Thiên Liên Minh mới được.</p><p>- Là tiểu tử kia, hừ, ngươi muốn chết.</p><p>Thanh niên mặc hoa phục vẻ mặt biệt khuất, nhìn thấy Lục Thiếu Du lập tức lộ ra lãnh ý, hắn tìm được người trút giận.</p><p>- Người này cũng là Chiến Thiên Liên Minh, lần này phiền toái.</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, Phạm Kiếm Nhân vừa nhìn đã biết là nhị thế tổ, chính mình đắc tội hắn, sợ rằng thời gian sau này không tốt.</p><p>- Tiểu tử, hiện tại rơi vào trong tay của ta, xem như ngươi không may.</p><p>Thanh niên mặc hoa phục quát một tiếng, nguyên lực run run, thời điểm quát lên, thân ảnh đã phá không tới trước mặt Lục Thiếu Du, tu vị vượt qua Phá Giới Cảnh tỏa ra chung quanh, uy áp giai vị bộc phát, cho dù Lục Thiếu Du thời kỳ toàn thịnh cũng không đỡ nổi.</p><p>Ánh mắt Lục Thiếu Du kinh ngạc, không nghĩ tới thực lực của nhị thế tổ này lại mạnh như vậy, tuyệt đối đã đột phá trên Phá Giới Cảnh.</p><p>- Các ngươi là người Chiến Thiên Liên Minh, chắc hẳn nhận ra thứ này.</p><p>Trong thời gian ngắn, Lục Thiếu Du phất tay một cái, trong tay xuất hiện một khối ngọc bài, chính là Chiến Thiên Liên Minh Thù Tạ Lệnh, tuy chỉ là Thù Tạ Lệnh cấp bậc thấp nhất, nhưng mà tuyệt đối là Thù Tạ Lệnh.</p><p>- Nhân nhi, dừng tay.</p><p>Tiếng hét lớn vang lên, một thân ảnh áo lam xuất hiện trước mặt Lục Thiếu Du, trường bào run lên, trực tiếp ngăn cản Phạm Kiếm Nhân.</p><p>- Các hạ, có thể giao vật kia cho ta nhìn kỹ?</p><p>Người tới là Phạm Sàm, ánh mắt của hắn nhìn Thù Tạ Lệnh trong tay Lục Thiếu Du, ánh mắt cũng không thèm dò xét Lục Thiếu Du.</p><p>Sắc mặt Lục Thiếu Du nặng nề, cầm Thù Tạ Lệnh trong tay vứt cho Phạm Sàm, còn Phạm Kiếm Nhân bị phụ thân ngăn cản, nhìn phụ thân với thần sắc nghi hoặc.</p><p>Phạm Sàm cầm Thù Tạ Lệnh trong tay, sắc mặt khẽ biến, Thù Tạ Lệnh này là thật, hắn rót nguyên lực vào trong Thù Tạ Lệnh, bí vân thần bí hiện ra, trong đó xuất hiện dấu vết cây búa, đây là Thù Tạ Lệnh không thể nghi ngờ.</p><p>Phạm Sàm lúc này mới nhìn Lục Thiếu Du, cẩn thận dò xét thì nhận ra tu vị khí tức của Lục Thiếu Du, ánh mắt hơi chấn động, không biết nội tâm đang suy nghĩ cái gì.</p><p>- Các hạ hiện tại đã là khách quý của Chiến Thiên Liên Minh chúng ta, cũng là khách quý của Thiên Thủy Môn, có chỗ đắc tội, kính xin thông cảm.</p><p>Ánh mắt hơi chấn động, Phạm Sàm mỉm cười, cũng ôm quyền với Lục Thiếu Du, thi lễ ngang hàng.</p><p>- Phụ thân, ngươi như thế nào, tiểu tử này hắn...</p><p>Phạm Kiếm Nhân nhìn thấy thái độ của phụ thân tốt với tiểu tử kia, thần sắc vô cùng khó hiểu.</p><p>- Im miệng, vị tiểu huynh đệ này chính là khách quý của Thiên Thủy Môn, về sau ngươi dám bất kính, lão tử sẽ thu thập ngươi!</p><p>Phạm Kiếm Nhân muốn nói gì đó, lập tức bị Phạm Sàm quát ngưng lại, mắt tức giận, làm cho Phạm Kiếm Nhân sững sờ, hắn không dám nói nữa.</p><p>- Tiểu huynh đệ chớ trách móc, tiểu nhi bất tranh khí, chỉ biết sinh sự, ta hôm nào sẽ giáo huấn hắn, ta thấy tiểu huynh đệ nên chữa thương đi, mời vào khôi lỗi tọa giá, chúng ta cũng về trước, chờ thương thế tiểu huynh đệ đỡ một ít, chúng ta bàn lại sau?</p><p>Phạm Sàm nhìn qua Lục Thiếu Du, ánh mắt mang theo vài phần chân thành.</p><p>- Làm phiền tiền bối.</p><p>Lục Thiếu Du gật đầu, mình bây giờ thật sự cần thời gian chữa thương, đối với Chiến Thiên Liên Minh, mình cho dù không tin, cũng phải tin tưởng sư phụ lão nhân gia, có Thù Tạ Lệnh, có lẽ không đến mức thế nào với mình.</p><p>- Tiểu huynh đệ không cần khách khí, ta là Phạm Sàm, bất tài chính là chưởng môn Thiên Thủy Môn, Thiên Thủy Môn chính là một thành viên trong Chiến Thiên Liên Minh, trong Chiến Thiên Liên Minh, Thiên Thủy Môn chúng ta có một ghế hộ pháp, tiểu huynh đệ nếu không chê cứ gọi ta một tiếng lão ca.</p><p>Phạm Sàm nói chuyện, nhắc tới mình còn một ghế hộ pháp trong Chiến Thiên Liên Minh, trên mặt mang theo kiêu ngạo, có thể có ghế hộ pháp trong Chiến Thiên Liên Minh, Thiên Thủy Môn có ghế này đại biểu cho thực lực của mình.</p><p>- Thì ra Thiên Thủy Môn bất phàm như vậy, Phạm đại ca, thất kính.</p><p>Lục Thiếu Du ôm quyền thi lễ, dựa theo Lão Ảnh đã nói, trong Chiến Thiên Liên Minh, cao nhất là minh chủ Chiến Thiên Liên Minh, dưới minh chủ chính là trưởng thượng.</p>", "images": {}, "success": true}