{"id": 3397, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3505", "title": "Chương 3505: Ma Linh Yêu Nữ", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3505: Ma Linh Yêu Nữ</h1><p>Nhưng vào lúc này, Phương Chí Thành lại nhắc nhở, Lục Thiếu Du nhìn dãy núi trước mặt, xuất hiện không ít kiến trúc to lớn, những kiến trúc này vô cùng bao la, diện tích kiến trúc còn lớn hơn cả đại thành trên đại lục Linh Vũ.</p><p>Kiến trúc liên tục không dứt, núi non trùng điệp, dãy núi có chút kỳ lạ, nhìn từ xa còn nhìn thấy cầu vồng.</p><p>Khôi lỗi đáp xuống một hạp cốc.</p><p>Trong hạp cốc có động thiên khác, nơi này non xanh nước biếc, hoa tươi túm tụm, chim hót hoa nở giống như tiên cảnh nhân gian, năng lượng hội tụ nồng đậm mới là điểm làm Lục Thiếu Du kinh hãi nhất, năng lượng nơi này còn mạnh hơn đại lục Linh Vũ không ít.</p><p>- Bái kiến cốc chủ, bái kiến đại tiểu thư.</p><p>Nhìn thấy Phương Chí Thành và Phương Thải Y, lập tức trong cốc có mấy cường giả bay vút ra.</p><p>- Thải Hồng Cốc thật mạnh.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, trong Thải Hồng Cốc lúc này chỉ có người tu vị Phá Giới Cảnh, Lục Thiếu Du gặp được vài người là Phá Giới Cảnh cao giai, cấp độ kém hơn cũng có vài chục người, thực lực cường hãn hơn đại lục Linh Vũ không ít.</p><p>Sau một lát, trong kiến trúc trùng điệp kia, Lục Thiếu Du được an tĩnh trong tiểu viện an tĩnh, cũng may có Phương Thải Y dẫn đường, trên đường đi cũng hứng thú với thân phận của Lục Thiếu Du, nhưng Lục Thiếu Du không lộ ra chữ nào.</p><p>Phạm Sàm vẫn hỏi hắn cần gì, chuyện này làm cho Lục Thiếu Du cảm thấy kỳ quái, Phạm Sàm quá nhiệt tình với mình, cũng làm cho Lục Thiếu Du trong lúc mơ hồ cảm thấy bất an, nhưng không biết là việc gì.</p><p>Hắn không có thời gian nghĩ nhiều, mình bây giờ phải mau chóng khôi phục thương thế mới được, bằng không chẳng có gi bảo đảm cả, không nói trước Phạm Sàm thực lực khủng bố, ngay cả Thải Hồng Cốc cũng có cường giả như mây, Lục Thiếu Du trên đường đi vẫn quan sát cường giả trong Thải Hồng Cốc, bắt đầu nhìn thấy Phá Giới Cảnh chỉ có vài người, nhưng đều là Phá Giới Cảnh cao giai.</p><p>Trong Thải Hồng Cốc này, Lục Thiếu Du một đường nhìn trộm, phát hiện nhân khẩu đạt tới mấy chục vạn, tu vị Tôn cấp trên đại lục nhiều như chó.</p><p>Trong đình viện, Lục Thiếu Du bố trí một đạo cấm chế, lần nữa nhắm mắt điều tức, trước mắt trọng yếu nhất là khôi phục tu vị toàn thịnh, sau đó mới là chuyện Vô Ảnh Phệ Tủy Độc Thư.</p><p>Trong đình viện tinh xảo có đệ tử Thải Hồng Cốc bày hoa quả tươi và quỳnh tương ngọc dịch sẵn..</p><p>Phạm Sàm bố trí một đạo cấm chế, ánh mắt chớp động sau đó đi vào gian phòng với Đỗ Lộc.</p><p>- Sư huynh, tiểu tử kia dường như rất ít nói.</p><p>Đỗ Lộc nói nhỏ.</p><p>- Tiểu tử kia rất khôn khéo, nói không ít lời khách sáo, khó nắm bắt được.</p><p>Phạm Sàm trầm giọng nói ra, đối phương càng khó nắm bắt càng không dễ xuống tay, lúc này quan hệ quá lớn, quan hệ đến Chiến Thiên Liên Minh, một khi tiết lộ tin tức, không chỉ có hắn, cả Thiên Thủy Môn đều gặp đại họa.</p><p>- Phụ thân, vậy làm sao bây giờ, danh ngạch trực tiếp không dễ dàng, nhưng chỉ có một ít người trong đại gia tộc mới có, nếu ta có thể có danh ngạch trực tiếp, vậy sau này Thiên Thủy Môn chúng ta sẽ đón thời cơ phát triển lớn hơn.</p><p>Phạm Kiếm Nhân nói với Phạm Sàm nói.</p><p>- Đương nhiên ta biết rõ, bằng không ta cho ngươi đạt danh ngạch trực tiếp làm gì.</p><p>Ánh mắt Phạm Sàm nặng nề, nói nhỏ:</p><p>- Lúc này quan hệ cực lớn, ta cần an bài thích đáng, một tia tin tức cũng không thể để lộ, đồng thời, chúng ta phải an bài một cơ hội tốt.</p><p>- Phụ thân, chuyện giữa ta và Thải Y...</p><p>Phạm Kiếm Nhân nhìn qua Phạm Sàm, chỉ cần phụ thân ra mặt, chuyện này chắc chắn sẽ không thành vấn đề, nhớ tới không lâu sau đó, thân thể uyển chuyển kia sẽ hầu hạ dưới háng của mình, giọng nói thanh thúy kia rên rỉ nhè nhẹ, ánh mắt Phạm Kiếm Nhân vui vẻ và chờ mong vô hạn.</p><p>- Việc này ta tìm cơ hội nói với Phương Chí Thành, nhưng cũng không thể quá gấp, trong Vạn Cổ Thế Giới này, thực lực Thải Hồng Cốc xem như mạnh nhất, Chiến Thiên Liên Minh chúng ta cũng mới nắm bắt Vạn Cổ Thế Giới, về sau còn cần dựa vào Thải Hồng Cốc mới được, cường long không áp rắn rít địa phương, huống chi nếu lúc này chúng ta gây ra nhiễu loạn với Vạn Cổ Thế Giới, về sau sẽ bất lợi cho sự phát triển của Thiên Thủy Môn, cho nên ta phải tự mình đi một chuyến.</p><p>Phạm Sàm nói nhỏ.</p><p>- Sư huynh, Vạn Cổ Thế Giới không lật nổi sóng lớn gì, không có người nào dám đối đầu với Chiến Thiên Liên Minh chúng ta cơ chứ?</p><p>Đỗ Lộc trầm giọng nói.</p><p>- Lời nói không thể nói như vậy, Chiến Thiên Liên Minh chúng ta không có người khiêu khích là không sai, nhưng trong ba ngàn đại thế giới cũng không phải Chiến Thiên Liên Minh một nhà độc đại, cũng có không ít thế lực nhỏ lăn lộn bên trong, huống chi còn có Vạn Thiên Thương Minh không thua kém gì Chiến Thiên Liên Minh chúng ta,</p><p>Phạm Sàm nói nhỏ.</p><p>- Một Vạn Cổ Thế Giới mà thôi, dù sao không lật được bao nhiêu sóng lớn, huống chi lúc này chúng ta còn tự mình tới đây.</p><p>Đỗ Lộc nói.</p><p>- Cẩn thận đi thuyền vạn năm, tuy Phương Chí Thành thực lực không tốt lắm, nhưng không phải nhân vật bình thường, người này cũng cần cẩn thận ứng phó, bằng không ta cũng không kiêng kỵ tiểu tử kia như vậy.</p><p>Phạm Sàm trầm giọng nói.</p><p>Thời gian từ từ qua đi, Lục Thiếu Du ở trong đình viện không có ai quấy rầy, Lục Thiếu Du cũng không đi quan tâm chuyện khác, mình bây giờ cần phải khôi phục thời kỳ toàn thịnh.</p><p>Đảo mắt ba ngày trôi qua, thương thế trên người Lục Thiếu Du đã tốt hơn không ít, xem chừng cũng đã khôi phục ba bốn thành thương thế, chỉ tiếc ở địa bàn người khác cho nên không dám vận dụng Thiên Trụ giới và Hỗn Độn Âm Dương Quyết, bằng không hắn đã sớm khôi phục từ lâu rồi.</p><p>Ở trên địa bàn người khác, còn ở trong khu vực cường giả san sát như rừng, Lục Thiếu Du cũng không dám lộ bảo, vạn nhất bị phát hiện thì phiền toái lớn.</p><p>Ba ngày sau đó, Lục Thiếu Du dừng điều tức.</p><p>Hô!</p><p>Hắn phun ra một ngụm trọc khí, Lục Thiếu Du thu hồi thủ ấn, đôi mắt nhắm chặt mở ra, tinh quang lóe sáng, sắc mặt tái nhợt dần dần có một tia huyết sắc.</p><p>- Lục tiên sinh.</p><p>Bên ngoài đình viện có tiếng nói thanh thúy truyền vào, người chưa vào nhưng hương thơm nhàn nhạt đã vào.</p><p>- Mời Thải Y cô nương vào!</p><p>Lục Thiếu Du nói nhỏ, hắn từ mùi hương đã biết là ai tới.</p><p>Cửa phòng mở ra, một nữ tử chừng hai mươi lăm hai mươi sáu đi vào, dung nhan kiều mị động lòng người, da thịt trắng nõn như bạch ngọc mang theo hương thơm thanh nhã, người đến là Phương Thải Y.</p><p>- Thương thế Lục tiên sinh tốt hơn không ít.</p><p>Nhìn sắc mặt Lục Thiếu Du, cảm giác khí tức trên người Lục Thiếu Du, Phương Thải Y cảm thầy ngoài ý muốn, đôi mắt dễ thương mang theo một ít chấn động.</p><p>- Đa tạ Thải Y cô nương quan tâm, đã không trở ngại.</p><p>Lục Thiếu Du đứng dậy, nhìn nữ tử trước mặt, trong lòng đầy nhu ý, dung nhan xinh đẹp mọng nước mang theo phong vị khác.</p><p>- Lục tiên sinh, ánh mắt ngươi nhìn nữ tử đều là như vậy sao?</p><p>Phương Thải Y mắt thấy Lục Thiếu Du nhìn mình như vậy thì cười, tâm hồn thiếu nữ cũng không sinh ra phản cảm, ngược lại còn có cảm giác khác thường, làm cho nàng trong lúc bất tri bất giác nghĩ sang chuyện khác, chính nàng còn không biết đây là gì.</p>", "images": {}, "success": true}