{"id": 3390, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3498", "title": "Chương 3498: Tử Linh Thánh Dịch 1", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3498: Tử Linh Thánh Dịch 1</h1><p>Chuyện này làm cho thanh niên mặc hoa phục và nữ tử mặc váy dài kỳ quái thân phận của Lục Thiếu Du, vì cái gì đám đạo phỉ thế giới này coi trọng hắn như vậy, tu vị của người này không phải quá cao.</p><p>Qua chừng bảy ngày, Lục Thiếu Du phát giác mình đã luyện hóa phần lớn câm chế trong cơ thể, cấm chế này cực lớn, thậm chí làm cho Lục Thiếu Du đạt được không ít chỗ tốt, Lục Thiếu Du mơ hồ có cảm giác, chỗ tốt này dường như không dưới khối tinh thạch thế giới lúc trước.</p><p>Ầm ầm.</p><p>Nhưng vào lúc này, thuyền lớn đột nhiên chấn động mạnh, nó đình chỉ tiến lên, đã dừng lại.</p><p>Vào lúc này tên thanh niên mặc hoa phục và nữ tử mặc váy dài mở mắt ra, thanh niên mặc hoa phục vô cùng mừng rỡ, nói:</p><p>- Sư muội, ta có thể cảm giác người của chúng ta tới rồi, người của chúng ta đã theo kịp.</p><p>- Sư huynh, đám đạo phỉ thế giới này cũng không đơn giản, chúng ta nên cẩn thận mới tốt.</p><p>Tuy nữ tử mặc váy dài cũng vui mừng, nhưng trong mắt mang theo lo lắng, dường như trong lòng cũng không quá cao hứng.</p><p>- Yên tâm đi, ta dám cam đoan người của chúng ta sẽ cứu được chúng ta ra, bởi vì còn có một người tới, cho dù đám đạo phỉ thế giới mạnh hơn nữa cũng vô dụng.</p><p>Ánh mắt thanh niên mặc hoa phục khẳng định, dường như cảm ứng được gì đó.</p><p>Thanh niên mặc hoa phục vừa dứt lời, ánh mắt bướng bỉnh nhìn chằm chằm vào Lục Thiếu Du, trầm giọng nói:</p><p>- Tiểu tử, ngày tốt lành của ngươi đã kết thúc, một lúc sau, ngươi sẽ chết rất thảm, ngươi chờ đó cho ta.</p><p>Ánh mắt Lục Thiếu Du nhíu mày, dường như bên ngoài xảy ra chuyện gì đó, chẳng lẽ thật sự có người cứu hai người này?</p><p>- Mang bọn chúng ra ngoài!</p><p>- Mang đám người này ra ngoài, tổng cộng có ba người, Hổ Sơn đại nhân cũng không có nói rõ ràng.</p><p>- Mang toàn bộ!</p><p>Cùng lúc, cửa phòng mở ra, có mấy tên tu vị Hậu Thiên vội vã mang bọn họ ra ngoài, ba người đều bị cấm chế, tự nhiên không có sức phản kháng, bị dẫn lên bong thuyền.</p><p>Đến bong thuyền, Lục Thiếu Du nhìn thấy cảnh tượng vô cùng rung động, chỉ thấy hư không trước mặt có phi hành khôi lỗi phi hổ thật lớn, nó lớn hơn ngàn mét, bí vân quấn quanh người, khôi lỗi kia không chỉ lớn, uy thế của nó cũng không nhỏ, thậm chí không dưới chiếc thuyền lớn này.</p><p>Trước tọa giá phi hành khôi lỗi phi hổ, giữa không trung có mấy trăm người đang đứng, uy thế khủng khiếp tỏa ra chung quanh, khí tức mạnh mẽ khuếch tán ra tận chân trời, làm cho thiên địa chung quanh rung động không nhỏ.</p><p>- Nhiều cường giả như thế?</p><p>Lục Thiếu Du nhìn lên trời, lập tức nghẹn họng nhìn trân trối, mấy trăm người đều có cấp độ Đế giả, mấy trăm Đế giả cùng đứng trên không trung, đây là cảnh tượng trên đại lục Linh Vũ không thể nhìn thấy.</p><p>Mà trong đó có mấy người tỏa ra khí tức quá mạnh, Lục Thiếu Du phát hiện ít nhất là có mười mấy người đều là Phá Giới Cảnh, thậm chí còn có rất cao, mấy khí tức này hoàn toàn không kém gì đại hán Hổ Sơn bao nhiêu, những người này mới thật sự là cường giả.</p><p>Ánh mắt Lục Thiếu Du lúc này nhìn thẳng vào lão giả hơn năm mươi tuổi đứng trước đám người, ánh mắt lão giả này âm trầm, mặc trường bào, khí tức kinh khủng nhất, khí tức của người này còn mạnh hơn Hổ Sơn rất nhiều.</p><p>Cảm nhận khí tức trên người kẻ này, nội tâm Lục Thiếu Du sinh ra cảm giác bất an, khí tức của người này quá mức cường hãn.</p><p>- Đỗ sư thúc, ta ở chỗ này, ta ở chỗ này.</p><p>Vừa nhìn thấy lão giả kia, ánh mắt Phạm Kiếm Nhân vui mừng, lớn tiếng kêu cứu.</p><p>Ba!</p><p>Nhưng tên Phạm Kiếm Nhân vừa mới hô to, hắn đã bị tát một cái thật mạnh, người ra tay chính là Hổ Sơn, khóe miệng Phạm Kiếm Nhân chảy máu tươi, ánh mắt sững sờ nhìn Hổ Sơn, dường như không ngờ Hổ Sơn lại đánh hắn.</p><p>- Thành thật một chút.</p><p>Hổ Sơn quát lớn một tiếng, hắn trực tiếp giơ tay bóp cổ tên thanh niên mặc hoa phục giơ lên cao.</p><p>- Hổ Sơn, các ngươi đám mao tặc này, mau buông người trong tay ra, bằng không ta sẽ cho các ngươi đẹp mặt.</p><p>Trong đám người đối phương, lão giả đầu lĩnh quát tên đại hán khôi ngô.</p><p>- Đỗ Lộc lão nhân, ngươi ít uy hiếp ta, ta cũng không sợ ngươi đâu, nếu ngươi có bổn sự, đi xông xáo với Phong Vân Sơn chúng ta đi.</p><p>Hổ Sơn hoàn toàn không có ý e ngại đối phương, cầm tên thanh niên mặc hoa phục trong tay, nói:</p><p>- Muốn cứu người, rất đơn giản, giao tiền chuộc chúng ta muốn đây, bằng không ta sẽ giết tiểu tử này, ngươi dám nói một chữ không hoặc là không được thử xem!</p><p>Lục Thiếu Du đứng trên bong thuyền, ánh mắt nhìn tên đại hán khôi ngô Hổ Sơn, lúc này có mấy phần tán thưởng, gia hỏa thô kệch này có vài phần tính tình, nghe khẩu khí đám đạo phỉ thế giới này chính là người Phong Vân Sơn.</p><p>- Giao tiền chuộc không có vấn đề, nhưng chúng ta muốn biết, rốt cuộc là ai nói cho các ngươi biết, trong tay chúng ta có Tử Linh Thánh Dịch.</p><p>Lão nhân Đỗ Lộc âm trầm nói một câu.</p><p>- Chuyện này liên quan gì tới ngươi, giao đồ ra là được.</p><p>Hổ Sơn không khách khí quát một câu.</p><p>- Một tay giao người, một tay giao Tử Linh Thánh Dịch.</p><p>Đỗ Lộc trầm giọng nói, tên thanh niên mặc hoa phục lúc này không dám nói lời nào, ánh mắt rất đau lòng, Tử Linh Thánh Dịch là bảo vật rất quý giá, lần này không còn nữa rồi, đây là bảo vật trân quý tới cực điểm.</p><p>- Ta cũng không sợ ngươi bịp bợm, muốn giết tiểu tử này cũng không có gì khó.</p><p>Hổ Sơn nói ra.</p><p>Đỗ Lộc tiếp tục đau lòng, vung tay lên, trong tay hắn xuất hiện bình ngọc, nhìn thanh niên mặc hoa phục và nữ tử mặc váy dài, nói:</p><p>- Là đổi lấy hai người bọn họ.</p><p>Vừa dứt lời, trường bào Đỗ Lộc vung lên, bấm tay một cái, bình ngọc trong tay lơ lửng, từ từ bay về phía Hổ Sơn.</p><p>- Cho ngươi.</p><p>Hổ Sơn cũng phất tay, một trái một phải ném thanh niên mặc hoa phục và nữ tử mặc váy dài đi, hai người bao phủ trong hào quang màu vàng, hai người bay tới phía trước.</p><p>Cùng lúc đó, Hổ Sơn vung tay lên, lòng bàn tay sinh ra hấp lực lớn, lập tức thu bình ngọc vào trong tay, sắc mặt vô cùng vui mừng.</p><p>Xuy xuy.</p><p>Đỗ Lộc xuất hiện trong hư không, thân ảnh khẽ động hấp thu thanh niên mặc hoa phục và nữ tử mặc váy dài vào trong tay, chấn nát cấm chế Hổ Sơn bố trí trên người bọn họ.</p><p>- Phụ thân, nhanh giết bọn chúng, giết đám đạo phỉ này cho ta.</p><p>Thanh niên mặc hoa phục không còn cấm chế, lập tức hô to, dường như biết rõ giữa không trung có người.</p><p>Mà nữ tử mặc váy dài được cứu, một lão giả lo lắng đi tới, thần sắc thở dài một hơi.</p><p>- Hừ, Phong Vân Sơn lớn mật, dám đánh chủ ý lên người của Phạm Sàm ta, hôm nay tuyệt đối sẽ không buông tha các ngươi, về sau cả Chiến Thiên Liên Minh sẽ không bỏ qua cho các ngươi đâu.</p><p>Cùng một thời gian, giữa không trung có tiếng quát vang lên, gợn sóng không gian lắc lư, có một thân ảnh mặc trường bào đi ra, từ khi người này xuất hiện, hư không băng giá, khí lạnh phóng lên trời, thế giới trong khe hẹp này sinh ra chấn động dữ dội.</p><p>- Chiến Thiên Liên Minh, dĩ nhiên là người Chiến Thiên Liên Minh.</p><p>Ánh mắt Lục Thiếu Du lập tức biến hóa, những người này dĩ nhiên là người Chiến Thiên Liên Minh, chính mình không phải đang tìm người của Chiến Thiên Liên Minh sao, lão nhân gia sư phụ lưu lại Thù Tạ Lệnh chính là muốn mình tiến vào Chiến Thiên Liên Minh.</p>", "images": {}, "success": true}