{"id": 3392, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3500", "title": "Chương 3500: Liều Mạng Chạy Trốn", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3500: Liều Mạng Chạy Trốn</h1><p>- Tử Linh Thánh Dịch, Tử Linh Thánh Dịch mất rồi.</p><p>Tử Linh Thánh Dịch trong tay biến mất, chuyện này làm cho Hổ Sơn sững sờ, lập tức phát hiện Lục Thiếu Du bên cạnh đã biến mất, hắn tức giận gào thét:</p><p>- Mau đuổi theo, người nọ chạy rồi.</p><p>Trong khi quát lên, Hổ Sơn là người đầu tiên đuổi theo, sắc mặt vô cùng giận dữ.</p><p>Xùy.</p><p>Lúc này Lục Thiếu Du đã sớm chuẩn bị sẵn sàng, thân ảnh vừa rời khỏi thuyền lớn đã tăng thời gian lên gấp sáu mươi lần, tốc độ của Lục Thiếu Du vốn cực nhanh, hắn dùng tốc độ này lao ra khỏi thuyền lớn, lập tức phất tay xé rách vết nứt không gian, thi triển không gian áo nghĩa, thân ảnh hắn tiến vào bên trong.</p><p>- Muốn chạy trốn trước mặt ta, cho dù ngươi có không gian áo nghĩa, dù sao thực lực quá thấp, nếu ngươi có thể trốn, sau này ta sẽ mang ngươi về làm áp trại tướng công.</p><p>Một tiếng nói vang lên bên tai, nữ tử kính trang trực tiếp xuất hiện sau lưng Lục Thiếu Du, Lục Thiếu Du lập tức cảm giác lực hút cực lớn bao phủ lấy mình, muốn kéo mình ra khỏi vết nứt không gian, hắn khó có thể phản kháng lực hút này.</p><p>- Thực lực nữ nhân này quá mạnh.</p><p>Trong lòng Lục Thiếu Du âm thầm kêu không tốt, thực lực nữ nhân này quá mạnh, chính mình toàn lực phản kháng cũng không thể thoát khỏi tay của nàng, trong nháy mắt đã bị kéo ra.</p><p>- Thời không lao ngục.</p><p>Lục Thiếu Du lập tức toàn lực bố trí thổ thuộc tính ‘ thời không lao ngục ’, không gian run run, hào quang màu vàng chói mắt, hắn toàn lực thoát khỏi lực hút của nữ tử kính trang.</p><p>Thổ thuộc tính thời không lao ngục, linh hồn, không gian, thời gian, thuộc tính ảnh hưởng chung quanh, sắc mặt nữ tử kính trang kinh ngạc, không gian quỷ dị này có thể ảnh hưởng tới nàng.</p><p>Thời điểm Lục Thiếu Du không thể làm gì, không gian trước mặt nổ tung tạo thành không gian hỗn loạn, cả khe hở không gian cũng bị ảnh hưởng, không gian hỗn loạn cuốn lấy tất cả mọi thứ.</p><p>Xoẹt!</p><p>Hỗn loạn qua đi, không gian nứt vỡ từng khúc, trực tiếp hóa thành hư vô, lực lượng hỗn loạn tàn phá các nơi.</p><p>- Lục Thiếu Du, ngươi mau ra đây, đó là thế giới hỗn loạn, với thực lực của ngươi dù có không gian áo nghĩa cũng chết.</p><p>Nữ tử kính trang nhìn thấy không gian hỗn loạn quét qua, dung mạo xinh đẹp biến hóa.</p><p>- Dù sao cũng là chết, liều!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, lọt vào trong tay nữ tử kính trang này, kết cục của mình cũng không tốt hơn chỗ nào, sau khi phát hiện mình có thể cởi bỏ cấm chế, về sau hắn tuyệt đối không có cơ hội chạy trốn, còn không bằng hiện tại liều mạng, cắn răng quyết định, toàn lực bộc phát nguyên lực toàn thân, thổ thuộc tính ‘ thời không lao ngục ’ tăng lên cực hạn, hắn toàn lực thoát khỏi lực hút.</p><p>Xoẹt.</p><p>Không gian hỗn loạn quét qua, lập tức ảnh hưởng tới phạm vi Lục Thiếu Du đang đứng, không gian hỗn loạn lập tức bao phủ Lục Thiếu Du vào bên trong.</p><p>- Không xong.</p><p>Sắc mặt nữ tử kính trang đại biến, thân thể mềm mại không dám dừng lại, nàng trốn ra thật nhanh, thân ảnh lập tức rơi vào bong thuyền.</p><p>- Nhanh thúc dục Hỏa Ảnh Cuồng Phong Chu, dùng hết tốc lực tiến lên phía trước, nhanh!</p><p>Hổ Sơn trở lại thuyền lớn, vội vàng hét lên, hắn nhìn thấy vết nứt không gian quét qua, trong mắt đầy kinh hãi, đây là thế giới hỗn loạn, không ai dám dừng lại thêm một phút nào nữa.</p><p>Nhìn thấy không gian hỗn loạn quét qua các nơi, nữ tử tức giận đạp mạnh bong thuyền vài cái.</p><p>- Tam đương gia, Tử Linh Thánh Dịch bị tiểu tử kia cướp đi, làm sao bây giờ?</p><p>Hổ Sơn bất đắc dĩ ủy khuất đến cực điểm, hắn đi tới trước mặt nữ tử kính trang, mặt không dám ngẩng lên.</p><p>- Phế vật, thực lực của ngươi thế nào, Phá Giới Cảnh sơ giai mà thôi, ngươi thậm chí ngay cả Tử Linh Thánh Dịch cũng không bảo vệ được.</p><p>Nữ tử kính trang tức giận nghiến răng nghiến lợi, tức giận nói:</p><p>- Tử Linh Thánh Dịch là ta chuẩn bị cho Nhị ca, đáng tiếc Vô Ảnh Phệ Tủy Độc Thư của ta còn trân quý hơn Tử Linh Thánh Dịch rất nhiều, nếu xuất ra đấu giá, nếu là người biết hàng, đổi lấy mười phần áo nghĩa chi nguyên cũng dễ dàng, nếu tiến hóa càng không cách nào đánh giá.</p><p>- Tam đương gia, chúng ta làm sao bây giờ, tiểu tử kia nhất định chết chắc.</p><p>Ánh mắt Hổ Sơn mang theo sợ hãi nhìn qua không gian hỗn loạn phía sau, tu vị Phá Giới Cảnh sơ giai rơi vào trong đó không có hy vọng còn sống, không thể không chết, không có kỳ tích.</p><p>- Lúc này tổn thất quá lớn, độc lôi cũng mất, đây cũng là tâm huyết của Nhị ca, trọng yếu nhất là Vô Ảnh Phệ Tủy Độc Thư, ta tốn rất nhiều thời gian, chịu bao nhiêu nguy hiểm, cơ duyên xảo hợp mới đạt được, hiện tại mất rồi, tên Lục Thiếu Du kia, nếu lần sau ta gặp hắn, hắn sẽ hối hận vì sống trên đời này.</p><p>- Tam đương gia, tiểu tử kia quá đáng giận, ta không ngờ hắn có thể cởi bỏ cấm chế, tốc độ còn nhanh như vậy, bằng không hắn làm sao thoát khỏi lòng bàn tay của ta chứ.</p><p>Sắc mặt Hổ Sơn trắng bệch, hắn biết rõ sau khi trở về, hắn không thoát khỏi trừng phạt, hắn lại bị một tên tiểu tử Phá Giới Cảnh sơ giai cướp đồ trong tay, sau khi trở về sẽ bị người ta cười chết.</p><p>Không gian hỗn loạn bao phủ, Lục Thiếu Du bị lực lượng khủng bố mang đi, hắn có cảm giác da thịt đang bị cắt từng miếng.</p><p>- Thanh Linh Khải Giáp.</p><p>Lục Thiếu Du đầu tiên bố trí Thanh Linh Khải Giáp, nhưng mà Lục Thiếu Du dường như đánh giá thấp lực lượng khủng bố của không gian hỗn loạn, lực lượng vô cùng khủng bố quét qua người, hắn vận dụng thổ thuộc tính ‘ thời không lao ngục ’ bao phủ toàn thân cũng bị cắt nát từng khúc, cuối cùng Thanh Linh Khải Giáp cũng tan nát, hắn phải dùng thân thể chịu đựng.</p><p>Lục Thiếu Du không thể tưởng tượng nổi lực lượng không gian đáng sợ như vậy, tu vị Phá Giới Cảnh sơ giai của hắn không cách nào chống lại được.</p><p>PHỤT!</p><p>Lục Thiếu Du không ngừng phun máu tươi, Thanh Linh Khải Giáp trên người bị xé nát không tồn tại, thân thể lúc này còn không ngừng bị vặn xoắn vô cùng thống khổ.</p><p>Hắn đã vận dụng không gian chi lực, Lục Thiếu Du cũng không cách nào thoát ly không gian hỗn loạn, không gian chi lực quá kinh khủng, phạm vi không gian hỗn loạn cũng quá lớn, bởi vì có Bất Diệt Huyễn Thể và Bất Tử Thần Thể, Lục Thiếu Du mới có thể chèo chống tới bây giờ, nếu không người có tu vị Phá Giới Cảnh sơ giai bình thường chỉ sợ đã bị xoắn thành tro tàn.</p><p>PHỤT.</p><p>Lục Thiếu Du tiếp tục phun máu tươi, cấp tốc thi triển không gian chi lực, hắn có thể tùy ý thi triển không gian chi lực phá vỡ không gian trốn đi, nhưng không gian hỗn loạn này, vừa mới xé rách không gian đã bị hỗn loạn chi lực xóa mất, căn bản không thể làm gì.</p><p>Xùy!</p><p>Rốt cục Lục Thiếu Du trùng hợp tìm được nơi không gian hỗn loạn yếu kém nhất, rốt cục xé ra một vết nứt không gian, thân ảnh của hắn nhanh chóng chui vào bên trong, hắn như tìm thấy cọng cỏ cứu mạng.</p><p>PHỤT!</p><p>Bên ngoài không gian hỗn loạn, đây vẫn là khe hở thế giới bình tĩnh, chính là không gian vị trí Chiến Thiên Liên Minh, nhưng lúc này có rất nhiều người phun máu tươi, những kẻ này bị quang cầu của đạo phỉ thế giới nổ trúng, không phải người có tu vị Hậu Thiên có thể chống lại.</p>", "images": {}, "success": true}