{"id": 3405, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3513", "title": "Chương 3513: Lại Bái Sư 3", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3513: Lại Bái Sư 3</h1><p>Lục Thiếu Du chào từng người, bọn họ đều có tu vị Phá Giới Cảnh, trong đó đại sư huynh Hồng Dương tu vị cao nhất, Lục Thiếu Du suy đoán, có lẽ là Ngộ Chân Cảnh sơ giai, tưng xứng với Phương Thải Y, nhị sư tỷ Hồng Nguyệt, tam sư huynh Hồng Tinh hai người đều là Phá Giới Cảnh cao giai.</p><p>Cuối cùng Lục Thiếu Du bái sư, hắn cung kính hành lễ, dựa theo quy củ Thải Hồng Cốc, sau khi hành lễ là kính trà, lúc này mới hoàn thành quá trình bái sư.</p><p>Lục Thiếu Du cuối cùng cũng xem như đạt được đại lễ, trở thành đệ tử thứ bảy cốc chủ Thải Hồng Cốc, sau khi kính trà, Phương Chí Thành giao cho Lục Thiếu Du một hộp gấm, hộp gấm mở ra, có viên đan dược tràn đầy năng lượng, tên là Giới Nguyên Đan, nó là vật có giá trị xa xỉ, nghe nói giá trị của nó còn cao hơn tọa giá khôi lỗi cấp một nhiều.</p><p>Sau khi bái sư có không ít người chúc mừng, tăng thêm hôm nay là ngày đính hôn giữa Phương Thải Y và Phạm Kiếm Nhân, cho nên cảnh tượng rất náo nhiệt.</p><p>Lục Thiếu Du lập tức làm quen không ít trưởng lão và hộ pháp trong Thải Hồng Cốc, cuối cùng cũng bị dìm ngập trong đám người, sau đó lặng lẽ lui ra.</p><p>Trong Thải Hồng Cốc, núi non trùng điệp, cảnh rất đẹp, nhìn ra xa sẽ thấp thoáng thấy các kiến trúc mái cong cổ kính rêu phong, chung quanh sơn thủy hữu tình, mây mù lượn lờ, nội tâm cảm thấy thoải mái.</p><p>Lục Thiếu Du đứng chắp tay, mắt nhìn lên trời, chẳng biết tại sao hôm nay hắn cảm thấy áp lực.</p><p>- Ai?</p><p>Sau một lát, thần sắc Lục Thiếu Du trầm xuống, lập tức cảnh giác nhìn ra sau lưng.</p><p>- Linh hồn lực thất sư đệ thật mạnh.</p><p>Một giọng nói thanh thúy truyền tới, một thân ảnh mặc cung trang đi tới, chỉ đi mấy bước đã tới trước mặt Lục Thiếu Du, chính là nhị sư tỷ Hồng Nguyệt.</p><p>- Bái kiến nhị sư tỷ.</p><p>Lục Thiếu Du hơi dấu ánh mắt lóe sáng, lập tức hành lễ.</p><p>- Thất sư đệ không cần đa lễ, ta cũng muốn hít thở không khí trong lành, không nghĩ tới thất sư đệ cũng ở chỗ này.</p><p>Hồng Nguyệt nói nhỏ, nhìn phương xa, ánh mắt không có chấn động.</p><p>- Ta cũng đang ngắm cảnh.</p><p>Lục Thiếu Du nói nhỏ.</p><p>- Thất sư đệ, hôm nay sư muội đính hôn, ngươi có cao hứng thay nàng không?</p><p>Đột nhiên Hồng Nguyệt quay đầu lại hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du cười cười, nói:</p><p>- Chính nàng mất hứng, người khác làm sao cao hứng thay nàng được.</p><p>- Ngươi cũng nhìn ra sao?</p><p>Hồng Nguyệt nhìn Lục Thiếu Du, dường như có chút ngoài ý muốn, ánh mắt chấn động một hồi, nói:</p><p>- Đương nhiên nàng không cao hứng, nàng làm như vậy, đều là bất đắc dĩ, vì Vạn Cổ Thế Giới, nàng mới như thế.</p><p>- Nàng có thể lựa chọn.</p><p>Lục Thiếu Du nói.</p><p>- Lựa chọn, không phải tất cả mọi người có quyền lợi lựa chọn.</p><p>Hồng Nguyệt cười cười, lập tức nói với Lục Thiếu Du:</p><p>- Ngươi biết lai lịch của ta và năm sư huynh khác không?</p><p>Lục Thiếu Du không nói gì, nhìn Hồng Nguyệt rồi lắc đầu.</p><p>- Sư huynh tỷ đệ chúng ta đều là cô nhi, đều do sư phụ thu dưỡng, cuối cùng thu làm đệ tử, không có sư phụ, sẽ không có chúng ta hôm nay, tất cả của chúng ta, cho dù là tên đều là sư phụ cho.</p><p>Hồng Nguyệt nói với Lục Thiếu Du.</p><p>- Sư phụ là một người tốt.</p><p>Lục Thiếu Du nói nhỏ.</p><p>- Đương nhiên, ít nhất trong lòng chúng ta không ai có thể thay thế sư phụ, từ nhỏ đến lớn, chúng ta xem Thải Y như muội muội, nhưng hôm nay, nhìn thấy Thải Y mất hứng, chúng ta nhưng lại bất lực.</p><p>Hồng Nguyệt thở dài.</p><p>Vừa dứt lời, Hồng Nguyệt nhìn Lục Thiếu Du, nói nhỏ:</p><p>- Thất sư đệ, linh hồn lực của ngươi rất mạnh, ta cảm giác, ngươi dường như có không ít bí mật, cũng nghe Thải Y sư muội nói về ngươi, cố gắng tu luyện đi, hy vọng có một ngày, ngươi có thể vượt qua chúng ta, thậm chí vượt qua sư phụ.</p><p>Thời điểm vừa dứt lời, thân ảnh Hồng Nguyệt biến mất trên ngọn núi.</p><p>Lục Thiếu Du mãi cho đến ban đêm mới đặt chân vào đình viện, cả Thải Hồng Cốc vẫn phi thường náo nhiệt, đèn đuốc sáng trưng.</p><p>Khoanh chân ngồi xuống, Lục Thiếu Du tiếp tục điều tức, khôi phục thương thế trong người, thương thế đã khôi phục bảy tám phần, chờ khôi phục đến thời kỳ toàn thịnh, lại bắt tay nghĩ biện pháp giải quyết Vô Ảnh Phệ Tủy Độc Thư.</p><p>Một đêm qua đi, trong Thải Hồng Cốc dần dần bình thường trở lại.</p><p>Sáng sớm, trong Thải Hồng Cốc có một tọa giá khôi lỗi phi hổ bay đi, mấy đạo thân ảnh đạp không đứng đó.</p><p>Phương Thải Y nhìn xuống dưới, phất tay chào Phương Chí Thành và đám Hồng Dương.</p><p>- Sư muội, chúng ta đi thôi.</p><p>Phạm Kiếm Nhân đại Phương Thải Y sau lưng.</p><p>- Sư huynh, chúng ta đi thôi.</p><p>Ánh mắt Phương Thải Y nhìn qua môt hướng trong Thải Hồng Cốc, lúc này quay người rời đi.</p><p>Rống.</p><p>Mọi người tiến vào tọa giá phi hổ, một lát sau, tọa giá khôi lỗi bay lên cao, chỉ lách mình vài cái đã biến mất trên không trung.</p><p>- Bảo trọng.</p><p>Ánh mắt Phương Chí Thành chớp động, hào quang trong mắt lập lòe, thì thào nói nhỏ:</p><p>- Thải Y, chuyện không đơn giản như ngươi nghĩ, tất cả rất phức tạp, ai...</p><p>Lục Thiếu Du đang điều tức, toàn thân bao bọc trong hào quang kim sắc, khí tức càng ngày càng dài, không có người tới quấy rầy, Lục Thiếu Du cũng không đi ra ngoài, thời gian mấy ngày qua hắn vẫn điều tức.</p><p>Năm ngày sau đó, trong màn đêm, ánh trăng chiếu sáng sơn mạch, ánh trăng như tấm sa mỏng bao phủ các ngọn núi, lại giống như sương mù dày đặc che chắn mọi vật.</p><p>Xùy!</p><p>Trong dãy núi, một đạo thân ảnh lóe lên như sao băng, lóe lên rồi biến mất, nhanh như thiểm điện.</p><p>Xoẹt zoẹt~!</p><p>Hàng loạt âm thanh ‘ xoẹt zoẹt~ ’ vang lên, đình viện im lặng.</p><p>Hô!</p><p>Lục Thiếu Du phun ra một ngụm trọc khí, lập tức đình chỉ tu luyện, tâm thần quan sát chung quanh, thần sắc khẽ biến, thân ảnh lập tức đứng lên rời phòng.</p><p>- Là ai.</p><p>Đến bên ngoài gian phòng, vừa mở cửa phòng thì có một người bay vào, ánh mắt Lục Thiếu Du quan sát, đây là một nữu tử không ăn mặc chỉnh tề, chính là một trong những nữ tử mang hắn đi quảng trường lúc trước.</p><p>- Chết.</p><p>Lục Thiếu Du lập tức phát hiện nữ tử này là thi thể, quần áo mất trật tự, chỗ ngực, quần áo nghiền nát, khóe miệng máu tươi tràn ra, đã không còn sinh cơ.</p><p>- Thất sư đệ có thể ở đây không?</p><p>Cũng lúc đó có tiếng nói vang lên, không ít thân ảnh cũng xuất hiện bên ngoài đình viện.</p><p>Lời nói vừa dứt, cánh cửa đình viện bị mở ra, hơn mười đạo thân ảnh vội vàng xông vào, cuối cùng cũng nhìn thấy Lục Thiếu Du, còn có thi thể nữ tử trên mặt đất.</p><p>Trong mấy chục người tới có hai người đi đầu, Lục Thiếu Du đã gặp qua, chính là ngũ sư Hồng Kiền, lục sư huynh Hồng Khôn, hai người đều có tu vị Phá Giới Cảnh sơ giai, bộ dáng hơn ba mươi tuổi, những người còn lại đi theo đều có cấp độ Hậu Thiên, thực lực thấp nhất còn có hơn mười người, tương đương với Tôn cấp trên đại lục Linh Vũ.</p><p>- Hoàng sư muội.</p><p>Những nam nữ đệ tử trẻ tuổi nhìn thấy thi thể nữ tử trên mặt đất, lập tức vây quanh, sau đó ánh mắt nhìn Lục Thiếu Du mang theo địch ý.</p><p>- Thất sư đệ, vì sao ngươi làm như vậy?</p><p>Hồng Kiền nhìn Lục Thiếu Du, ánh mắt nặng nề, thân hình gầy gò run rẩy.</p><p>- Ngũ sư huynh, ta...</p><p>Ánh mắt Lục Thiếu Du khẽ giật mình, loại tình huống này làm Lục Thiếu Du sững sờ.</p>", "images": {}, "success": true}