{"id": 3403, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3511", "title": "Chương 3511: Lại Bái Sư 1", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3511: Lại Bái Sư 1</h1><p>Ánh mắt Lục Thiếu Du nhảy lên, lập tức gương mặt cúi xuống hôn lên bờ môi đỏ mọng của nàng.</p><p>Thân thể mềm mại của Phương Thải Y rung rung, tim đập thật nhanh, có chút không biết làm sao, giữa bờ môi truyền tới cảm giác ướt át, nàng cảm thấy ánh mắt mê ly, đôi mi nhắm lại, đôi tay ôm chặt Lục Thiếu Du, lại nghênh tiếp bờ môi Lục Thiếu Du, cảm giác tê tê từ cánh môi truyền đến, loại cảm giác này nàng chưa bao giờ trải qua, lại có phần mê say trong đó.</p><p>Tuy Lục Thiếu Du mang theo nghi vấn, nhưng lúc này ngọn lửa áp lực trong lòng đang thiêu đốt, hai tay bắt đầu dò xét thân thể trong ngực, đôi tay không ngừng du động trên người ngọc, từ lưng, eo tới bờ mông, hắn không ngừng xoa nắn, Phương Thải Y thở càng gấp.</p><p>- Thiếu Du, muốn ta.</p><p>Sau một lát, Phương Thải Y tác khỏi bờ môi Lục Thiếu Du, ngẩng đầu nhìn vào mắt Lục Thiếu Du, nàng có thể cảm giác được, dị vật của nam nhân trước mặt đang nóng lên, nó vẫn đang va chạm giữa hai chân nàng, tuy chưa hiểu nhân sự, nhưng nàng biết vật ấy là gì, đôi má đỏ ửng, toàn thân gấp gáp và nôn nóng.</p><p>Một lát sau, trong phòng diễn ra rất tự nhiên.</p><p>Trên giường, váy dài Phương Thải Y nhẹ cởi, áo lót rơi xuống, thân thể tuyệt mỹ bày ra, da thịt óng ánh sáng long lanh, tươi mới ướt át...</p><p>Hai mắt Phương Thải Y ngượng ngùng khép hờ, gò má ửng đỏ, tư thái thẹn thùng vô cùng động lòng người.</p><p>- Ah...</p><p>Một lát, Lục Thiếu Du nhét đầy thông đạo cấm địa, no đủ phong phú, tiếng kêu thanh thúy phá tan màn đêm.</p><p>Ngoài cửa sổ gió đên phần phật, trong phòng có nữ rên rỉ, hô hấp ồ ồ, vân vũ dạ, phẩm hậu cần hình, xuân sắc dạt dào...</p><p>Một đêm mà qua, ánh sáng bình minh bắt đầu ló dạng, trong Thải Hồng Cốc ngân quang bắt đầu sáng rõ.</p><p>Gió sớm nhè nhẹ, ngọn cây ve vẩy, mặt đất bừng tỉnh trong sương sớm, có ánh mặt trời xuyên qua khe lá, vạn vật sinh cơ bừng bừng.</p><p>Sáng sớm là lúc người ta thoải mái nhất.</p><p>Trong phòng, Lục Thiếu Du nhìn vào chăn đệm, nhìn đóa hoa đỡ rực trên giường, ánh mắt hơi động, lập tức ngẩng đầu nhìn nữ tử xinh đẹp đang mặc váy dài, nói nhỏ:</p><p>- Thải Y, ta...</p><p>- Chuyện này không liên quan đến ngươi, tất cả đều là ta tự nguyện.</p><p>Phương Thải Y quay đầu lại, chen ngang lời Lục Thiếu Du nói, sau khi buộc lại mái tóc đen, nhất cử nhất động mang theo dáng vẻ tinh tế, hiển lộ nét xinh đẹp của nàng, tối hôm qua rất thoải mái, nhìn dung nhan động lòng người, lúc này nàng mang theo vài phần vũ mị.</p><p>Ánh mắt Lục Thiếu Du chấn động, không nói gì, tất cả dường như quá đột ngột.</p><p>- Thiếu Du, ngày mai ta phải đi.</p><p>Phương Thải Y nhìn Lục Thiếu Du, trên mặt mang theo nhu tình nói:</p><p>- Hôm nay, ta sẽ đính hôn với Phạm sư huynh, ngày mai sẽ đi tới Vô Minh Thế Giới.</p><p>- Ah!</p><p>Ánh mắt Lục Thiếu Du lập tức sững sờ, nói:</p><p>- Ngươi đính hôn với tên phế vật kia?</p><p>- Đúng vậy, hôm nay đính hôn, tất cả đã an bài, thời điểm này có lẽ không ít người trong Vạn Cổ Thế Giới đã đến Thải Hồng Cốc.</p><p>Phương Thải Y vô cùng thương cảm, nàng lặng lẽ nhìn Lục Thiếu Du một hồi, đôi mắt hơi ướt át.</p><p>- Ngươi không muốn, tại sao phải như thế?</p><p>Ánh mắt Lục Thiếu Du ngưng trọng nhìn Phương Thải Y, trong mắt tỏa ra hào quang sáng ngời.</p><p>- Không có người nào ép ta ta, tất cả đều là ta lựa chọn, có chút chuyện, ngươi vẫn không rõ, có chút trách nhiệm ta phải gánh chịu.</p><p>Phương Thải Y ngăn nước mắt chảy dài, mỉm cười với Lục Thiếu Du.</p><p>- Ngươi đã là nữ nhân ta, chuyện của ngươi, ta sẽ quản.</p><p>Lục Thiếu Du trầm thấp đầu, lập tức ngẩng đầu, ánh mắt tinh mang chợt lóe lên.</p><p>- Ngươi có thể nói như vậy, ta cảm thấy đáng giá, ta không có nhìn lầm ngươi.</p><p>Phương Thải Y tiến lên, cúi người nhìn Lục Thiếu Du, ngón tay vuốt ve gò má Lục Thiếu Du, nói nhỏ:</p><p>- Nhưng ngươi không nên ngốc như thế, lần đầu tiên ta đã cho ngươi, không nhất định đại biểu ta là nữ nhân của ngươi, ngươi cũng không cần quản chuyện của ta.</p><p>- Có lẽ ta sẽ quản.</p><p>Lục Thiếu Du ngẩng đầu trầm giọng nói, giờ phút này, Lục Thiếu Du cảm giác nữ tử trước mặt đặt quá nhiều chuyện trong lòng, lưng đeo quá nhiều thứ, dường như khác với trước kia, có lẽ nàng cũng có được hai mặt, mấy ngày qua, nàng dùng một mặt này đối diện với mình.</p><p>- Ngươi quản thế nào, ngươi mới là Phá Giới Cảnh sơ giai, ngươi có thể quản cái gì? Đáy lòng ta mong chờ ngươi quản biết chừng nào.</p><p>Phương Thải Y nghiêm túc nhìn Lục Thiếu Du.</p><p>- Cho ta thời gian, ta cần thời gian là được, sớm muộn gì có một ngày, ta sẽ quản.</p><p>Lục Thiếu Du nghiêm mặt nói.</p><p>- Thời gian, ngàn năm, hay là vạn năm, chờ ngươi có thể quản, vạn năm sáu... quá muộn, huống chi...</p><p>Phương Thải Y vuốt ve gương mặt Lục Thiếu Du, thân thể mềm mại run nhè nhẹ, lập tức nói:</p><p>- Cho dù ngươi có thể quản ta, ngươi có thể quản khởi cả Vạn Cổ Thế Giới sao?</p><p>Lục Thiếu Du sững sờ một hồi, nhìn nữ tử trước mặt, nói:</p><p>- Ngàn năm vạn năm quá lâu, cho ta trăm năm là được rồi.</p><p>- Đúng, ngàn năm vạn năm quá lâu, trăm năm quá dài, ta chỉ tranh giành sớm chiều.</p><p>Phương Thải Y nhìn Lục Thiếu Du, đôi mắt đen chấn động, nói nhỏ:</p><p>- Thiếu Du, ta không có thời gian..., Thời gian trăm năm không cải biến cái gì, ở trên đời này, thực lực mới là tất cả.</p><p>Lục Thiếu Du ngơ ngác nhìn nữ tử trước mặt, đột nhiên trong nội tâm nhớ lại gương mặt đơn thuần của nàng trong mấy ngày qua, tất cả trôi qua ngắn ngủi, tất cả trở nên lạ lẫm, tất cả biến thành lạnh nhạt.</p><p>- Thiếu Du, nếu có thể lựa chọn, ta nhất định sẽ chờ ngươi trăm năm, ngàn năm thì như thế nào.</p><p>Nhìn gương mặt trước mắt, Phương Thải Y cúi đầu hôn lên bờ môi kia, lập tức đứng dậy, nói nhỏ:</p><p>- Hy vọng ngươi đừng trách ta...</p><p>Lời nói vừa dứt, Phương Thải Y quay người rời đi, trong lúc quay người giọt nước mắt lăn dài trên má.</p><p>-Đúng rồi, Phạm đường chủ đã đồng ý cho ngươi gia nhập Chiến Thiên Liên Minh, còn cố ý bảo phụ thân ta thu ngươi làm đồ đệ, cho ngươi trở thành đệ tử thân truyền Chiến Thiên Liên Minh, một lát sau sẽ có người mang ngươi đi.</p><p>Thời điểm nói xong lời cuối cùng, thân ảnh Phương Thải Y biến mất.</p><p>Nhìn bóng lưng bay bổng kia, Lục Thiếu Du lúc này mới ý thức được, với mình hiện tại mà nói, đối phương đã là cường giả, thực lực của nàng còn mạnh hơn mình quá nhiều.</p><p>Sau một lát, Lục Thiếu Du cười khổ, đứng dậy mặc quần áo vào, nhìn đóa hoa đỏ rực trên giường, tất cả đều làm Lục Thiếu Du cảm thấy ngoài ý muốn.</p><p>Một giờ sau, bên ngoài đình viện có mấy nữ đệ tử Thải Hồng Cốc đi đến, mang theo vui vẻ và chúc mừng, nói cốc chủ muốn thu hắn làm đồ đệ, sau này hắn chính là đệ tử thân truyền Thải Hồng Cốc, thân là đệ tử cốc chủ, địa vị trong Thải Hồng Cốc sẽ có khác biệt, Thải Hồng Cốc với tư cách thế lực mạnh nhất Vạn Cổ Thế Giới, đệ tử cốc chủ Thải Hồng Cốc ở trong Vạn Cổ Thế Giới có địa vị cao thượng, bao nhiêu người trông mong còn không được.</p><p>Mấy nữ đệ tử cố ý mang cẩm bào tinh phẩm tới, một lát nữa sẽ đi quảng trường bái sư, tự nhiên phải mặc tử tế mới được.</p>", "images": {}, "success": true}