{"id": 3402, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3510", "title": "Chương 3510: Ngoài Dự Đoán Mọi Người", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3510: Ngoài Dự Đoán Mọi Người</h1><p>- Nếu như thế, Lục Thiếu Du sợ rằng không phải là là người của Thượng Thanh Đại Thiên Thế Giới, thậm chí có khả năng chỉ đến từ thế giới thổ dân mà thôi, có lẽ Thù Tạ Lệnh là hắn đoạt được một cách tình cờ, căn bản không biết tác dụng của Thù Tạ Lệnh.</p><p>Ánh mắt Phạm Sàm hơi trầm xuống.</p><p>- Phụ thân, động thủ đi, không phải đến từ Thượng Thanh Đại Thiên Thế Giới, vậy thì cần gì phải cố kỵ.</p><p>Ánh mắt Phạm Kiếm Nhân lộ ra hàn ý, nhớ tới mấy ngày qua Phương Thải Y đều ở cạnh tiểu tử kia, lửa giận bao phủ tâm thần hắn.</p><p>- Chẳng lẽ không thể có những biện pháp khác sao, gia nhập Chiến Thiên Liên Minh chúng ta rất đơn giản, không nhất định phải làm tuyệt như thế.</p><p>Bờ môi Phương Thải Y hơi cười nhạt, răng ngà cắn môi, sâu kín thở dài.</p><p>- Thải Y sư muội, phụ thân ta nói, chỉ cần ngươi và Phương thúc đáp ứng, chúng ta sẽ thành người một nhà, ngươi có thể giống như ta, đến lúc đó nghĩ biện pháp tiến vào bên trong, một khi đi vào, về sau thành tựu chúng ta có thể nghĩ.</p><p>Phạm Kiếm Nhân đến bên cạnh Phương Thải Y, ánh mắt lơ đễnh, nói:</p><p>- Một tiểu tử Phá Giới Cảnh sơ giai mà thôi, giết chết một con kiến hôi có gì khó.</p><p>- Phạm đường chủ, xin cho lão hủ suy nghĩ.</p><p>Trên mặt Phương Chí Thành chấn động.</p><p>- Đương nhiên, Phương chấp sự có thể suy nghĩ thật kỹ.</p><p>Phạm Sàm mặt không đổi sắc, dấu diếm nói một câu.</p><p>Phương Chí Thành và Phương Thải Y lập tức cáo từ rời đi, trong phòng còn lại Phạm Sàm, Phạm Kiếm Nhân, Đỗ Lộc ba người.</p><p>- Phụ thân, việc này cần gì phải giao cho Thải Y sư muội làm, ta tự mình đi giết tiểu tử kia là được rồi, giết hắn giống giết con kiến mà thôi.</p><p>Phạm Kiếm Nhân nhìn bóng lưng Phương Thải Y, quay đầu nói với Phạm Sàm.</p><p>- Nhân nhi, biết rõ vì sao ta đồng ý việc ngươi và Thải Y hay không?</p><p>Phạm Sàm hỏi con mình.</p><p>- Phụ thân, Thải Y không có gì không tốt.</p><p>Phạm Kiếm Nhân nghi hoặc.</p><p>- Ai.</p><p>Phạm Sàm nói nhỏ:</p><p>- Tuy thiên phú của ngươi không kém, chỉ tiếc tâm cơ chưa đủ, tính cách Thải Y nhìn như nhu nhược, nhưng mà tâm cơ lại hơn ngươi gấp trăm lần, nếu có thể ở cạnh ngươi, như vậy sẽ trợ giúp thật lớn với ngươi và cả Thiên Thủy Môn, lúc này ta toàn lực giúp nàng một lần, về sau Thiên Thủy Môn chúng ta chắc chắn sẽ đạt đến độ cao mới.</p><p>Phạm Kiếm Nhân hơi sững sờ, cái hiểu cái không, dường như còn chưa nghe rõ.</p><p>- Nhân nhi, ngươi nhớ kỹ, cho dù sao này ngươi ở cạnh Thải Y, cũng phải đề phòng, trừ phi nàng thật tình đối đãi với ngươi, hai người Phương gia này không phải kẻ dễ đối phó, thực lực Phương Chí Thành không cao, thế lòng dạ lại rất đáng sợ, có phụ nữ hai người bọn họ giúp ngươi một tay, đường của ngươi sẽ dễ dàng gấp nhiều lần.</p><p>Ánh mắt Phạm Sàm nặng nề, trong mắt sinh ra lãnh ý nhàn nhạt, nói:</p><p>- Cho Phương gia ra tay, đó là bởi vì việc này bọn họ đã biết rõ, đây là địa bàn của bọn họ, nếu kéo bọn họ vào sẽ tốt cho chúng ta, dù sao Vạn Cổ Thế Giới cũng là một thế giới, nếu bọn họ đáp ứng, như vậy chứng minh là người cùng thuyền của chúng ta, Thiên Thủy Môn cũng có được trợ lực chính thức.</p><p>- Sư huynh, nếu Phương Chí Thành lão hồ ly kia lúc này không đáp ứng thì sao?</p><p>Ánh mắt Đỗ Lộc nhảy lên, ngẩng đầu hỏi sư huynh Phạm Sàm.</p><p>- Chính vì hắn là lão hồ ly, cho nên hắn nhất định sẽ đáp ứng, bằng không...</p><p>Ánh mắt Phạm Sàm biến thành âm trầm.</p><p>Một đêm qua đi, sắc trời hơi sáng, Lục Thiếu Du tiếp tục điều tức khôi phục trong phòng, hôm nay cũng không cần lại đi Thải Hồng điện, đối với những tin tức trên Vạn Cổ Thế Giới này hắn đã hiểu đại khái, mà tin tức về ba ngàn đại thế giới tuy hiểu không nhiều, nhưng tuyệt đối là đã có hình dung đại khái, không hề giống thổ dân lúc trước.</p><p>Không có người tới quấy rầy, Lục Thiếu Du tiếp tục khôi phục điều tức, trước mắt muốn khôi phục thực lực thời kỳ toàn thịnh, biện pháp trọng yếu nhất chính là khu trừ Vô Ảnh Phệ Tủy Độc Thư, đây là hai đại sự cần làm hiện giờ.</p><p>Trên người có Vô Ảnh Phệ Tủy Độc Thư, chuyện này làm cho Lục Thiếu Du cảm thấy toàn thân không tự nhiên, cũng may Vô Ảnh Phệ Tủy Độc Thư chỉ hút máu huyết và cốt tủy, trừ đau đớn ra, hoàn toàn không ngại với tu luyện.</p><p>Lục Thiếu Du nhớ rõ Ma Linh Yêu Nữ đã từng nói qua, người có tu vị Phá Giới Cảnh sơ giai dường như không chịu được một ngày bị Vô Ảnh Phệ Tủy Độc Thư thôn phệ, nhưng mình trải qua nhiều ngày như vậy lại không có việc gì.</p><p>Tuy Vô Ảnh Phệ Tủy Độc Thư làm cho Lục Thiếu Du đau đầu, nhưng trước mắt không sao cả, chỉ có thể chờ khôi phục thời kỳ toàn thịnh lại nghĩ biện pháp, bằng không hắn vẫn bị Vô Ảnh Phệ Tủy Độc Thư thôn phệ huyết nhục cốt tủy, Lục Thiếu Du sẽ lo lắng càng nhiều.</p><p>Không có người quấy rầy, Lục Thiếu Du tiếp tục điều tức, ít nhất vẫn phải làm vậy.</p><p>Có tác dụng của Hỗn Độn Âm Dương Quyết, Lục Thiếu Du khôi phục với tốc độ rất nhanh, đối với người bình thường mà nói, tốc độ khôi phục này làm người ta cảm thấy khủng bố.</p><p>Vào đêm, trong màn đêm, trăng sáng lên cao, tôi nay trăng mờ sao thưa, gió đêm lất phất..</p><p>- Ồ.</p><p>Lúc Lục Thiếu Du đang điều tức, đột nhiên hắn dừng lại, thu thủ ấn, cũng mở cấm chế ra.</p><p>- Lục tiên sinh.</p><p>Bên ngoài đình viện có giọng nói thanh thúy truyền tới, chính là giọng của Phương Thải Y.</p><p>- Thải Y cô nương, muộn như vậy ngươi tới làm gì?</p><p>Lục Thiếu Du rời phòng, hắn ra ngoài đình viện, mở cửa sân ra, dung mạp thanh tú động lòng người xuất hiện trước mặt hắn, da thịt toàn thân giống như dương chi bạch ngọc, mang theo ánh sáng óng ánh, chính là Phương Thải Y.</p><p>Phương Thải Y không nói gì, nhìn Lục Thiếu Du một hồi, đôi mắt dễ thương sinh ra một tia khác thường, lập tức đi vào đình viện.</p><p>Lục Thiếu Du rất ngoài ý muốn, dẫn Phương Thải Y vào trong phòng nhỏ, hỏi:</p><p>- Thải Y cô nương, ngươi muộn như vậy đến đây, chẳng lẽ xảy ra chuyện gì?</p><p>- Ta có thể gọi ngươi Thiếu Du không?</p><p>Phương Thải Y xoay người lại, nhìn Lục Thiếu Du, đôi mắt đen bóng như làn thu thủy hơi chấn động.</p><p>- Đương nhiên có thể.</p><p>Lục Thiếu Du gật gật đầu, ánh mắt mang theo một ít nghi hoặc.</p><p>- Thiếu Du.</p><p>Phương Thải Y gọi một tiếng, lập tức nhào vào trong Lục Thiếu Du, Lục Thiếu Du cảm thấy nghi hoặc, mùi hương thơm ngát bao phủ toàn thân, Lục Thiếu Du thậm chí có thể cảm giác tim nàng đập rất nhanh.</p><p>- Thải Y cô nương, rốt cuộc xảy ra chuyện gì?</p><p>Lục Thiếu Du quả thực sững sờ, do dự một hồi sau đó ôm nữ tử trong lòng, ôn hương nhuyễn ngọc trong ngực, việc này quá đột ngột, Lục Thiếu Du cũng có phần không quen.</p><p>- Không nên hỏi ta vì cái gì.</p><p>Phương Thải Y ngẩng đầu, đôi mắt đen bóng thanh tịnh, Lục Thiếu Du nhìn nữ tử gần trong rang tấc, hôm nay Phương Thải Y dường như có phần đau thương, hắn vẫn nhận ra điều này.</p><p>- Hôn ta.</p><p>Phương Thải Y nhìn Lục Thiếu Du, ánh mắt nhìn thẳng, ngược lại làm Lục Thiếu Du sững sờ, cho rằng mình nghe lầm, nói:</p><p>- Thải Y cô nương, rốt cuộc ngươi bị làm sao thế?</p><p>- Thiếu Du, ta không phải nữ tử tùy tiện, ngươi là nam nhân đầu tiên ôm ta, hôn ta, không nên hỏi vì cái gì, nếu ngươi chán ghét ta, ta sẽ đi.</p><p>Phương Thải Y nói với Lục Thiếu Du.</p>", "images": {}, "success": true}