{"id": 3407, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3515", "title": "Chương 3515: Chém Giết Hồng Khôn", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3515: Chém Giết Hồng Khôn</h1><p>- Đứng lại cho ta!</p><p>Hồng Khôn vung tay áo,móng tay của hắn bấu vào vai Lục Thiếu Du, không gian vặn vẹo dưới một trảo này, lực áp chế cực mạnh muốn trấn áp Lục Thiếu Du.</p><p>Ngao!</p><p>Trong nháy mắt tiếng long ngâm vang vọng, quanh người Lục Thiếu Du sinh ra kim quang lập lòe, lúc quay người lại trong tay có kim quang đánh thẳng xuống..</p><p>Trong nháy mắt ngắn ngủi sát khí bộc phát dữ dội, âm thanh vô cùng chói tai vang lên, không gian bị vạch phá, vết nứt không gian xuất hiện..</p><p>Chỉ trong nháy mắt, không ít trưởng lão và hộ pháp trong đại điện đều biến sắc, thần thái ngưng trọng.</p><p>Một trảo của Hồng Khôn lúc này cũng đến trước người Lục Thiếu Du, trảo và kim sắc quang mang dùng xu thế khủng bố va chạm với nhau.</p><p>Xùy!</p><p>Chỉ trong thời gian ngắn ngủi, sát khí tỏa ra ngập trời. Kim sắc quang mang hiển lộ, một đạo đao quang kim sắc đánh ra vặn vẹo không gian, một trảo của Hồng Khôn bị chém thành hai khúc dễ dàng.</p><p>XÍU...UU!!</p><p>Thế đi của đao quang kim sắc không giảm, sát khí bộc phát ngập trời, nương theo đó là công kích linh hồn cực mạnh, tất cả được phóng thích ra trong tích tắc.</p><p>Chỉ trong thời gian thật ngắn, nội tâm Hồng Khôn hoảng hốt, đồng tử khuếch tán, nhưng đến cấp độ Phá Giới Cảnh chỉ thất thần trong nháy mắt cũng lâm vào nguy hiểm trí mạng, đao quang chém vào người hắn, vết nứt không gian lóe lên, đao quang lăng lệ lập tức chém thân thể hắn thành hai nửa.</p><p>- Coi chừng.</p><p>- Dừng tay.\"</p><p>Trong đại điện có nhiều tiếng kêu vang lên, thời điểm tiếng nói vừa dứt, Hồng Khôn đã bị đao chém thành hai nửa, cả thân hình lập tức hóa thành huyết vụ, hồn anh và linh hồn hoàn toàn bị tiêu diệt.</p><p>- Hồng Khôn bị giết, lực lượng Lục Thiếu Du thật mạnh!</p><p>Một trưởng lão và hộ pháp quan sát Lục Thiếu Du, sắc mặt kinh ngạc, Lục Thiếu Du rõ ràng chỉ có tu vị Phá Giới Cảnh sơ giai, Hồng Khôn cũng là Phá Giới Cảnh sơ giai, nhưng có thể một đao chém giết cùng cấp cũng không phải người bình thường có thể làm được.</p><p>Sắc mặt Phương Chí Thành run lên, ánh mắt của hắn âm lãnh đáng sợ, tất cả việc này hoàn toàn vượt qua dự kiến của hắn.</p><p>- Ta nói rồi, ai dám ngăn cản ta, giết không tha.</p><p>Lục Thiếu Du đứng trong đại điện, âm hàn tỏa ra bốn phía, Huyết Lục trong tay tỏa ra huyết sắc quang mang vô cùng đáng sợ, trong mơ hồ có sát khí tràn ngập các nơi, vào lúc này năng lượng trong thiên địa không ngừng tụ tập vào nơi đây.</p><p>- Lục sư đệ.</p><p>Ánh mắt Hồng Kiền ngẩn ngơ, hắn không dám tin nhìn qua cảnh tượng trước mặt mình, lập tức hai mắt đỏ lến, mắt thấy Lục Thiếu Du, lớn tiếng quát to, thân ảnh lao thẳng về phía Lục Thiếu Du.</p><p>- Hồng Kiền lui ra, ngươi không phải đối thủ của hắn.</p><p>Phương Chí Thành vừa dứt lời, thân ảnh ngan cản trước mặt Hồng Kiền, ống tay áo run lên, thân thể ngăn cản, đôi mắt nhìn chằm chằm vào Lục Thiếu Du trên người.</p><p>- Đồng môn cũng giết, tàn nhẫn như vậy, thật uổng chưởng môn thu ngươi, hôm nay không thể tha kẻ như ngươi.</p><p>Trong đại điện, lúc này từng thân ảnh xuất hiện trước đại điện, khí tức cường hãn không ngừng bao phủ Lục Thiếu Du.</p><p>- Lục Thiếu Du, ta vốn muốn lưu cho ngươi một mạng, nhưng ngươi giết đệ tử ta, xem ra không thể lưu ngươi rồi.</p><p>Phương Chí Thành nhìn Lục Thiếu Du, ánh mắt dần dần âm trầm.</p><p>- Việc này do ngươi an bài, ta tốt xấu gì cũng gọi ngươi một tiếng sư phụ, tại sao ngươi lại bức bách ta?</p><p>Lục Thiếu Du cầm Huyết Lục trong tay, ánh mắt nhìn thẳng Phương Chí Thành.</p><p>Nghe vậy, ánh mắt Phương Chí Thành nhìn qua Lục Thiếu Du, nói:</p><p>- Ngươi phạm phải sai lầm như thế, lại giết lục sư huynh của ngươi, ta làm sao có thể đủ tha cho ngươi?</p><p>- Trong lòng ngươi rõ ràng hơn ta, ngươi dám nói ngươi không biết sao, ta cho rằng Thải Hồng Cốc sẽ là lối ra của ta tại Vạn Cổ Thế Giới, ta có thể trở thành một phần tử của Thải Hồng Cốc, không nghĩ tới từ đầu tới đuôi không giống như suy nghĩ của ta.</p><p>Lục Thiếu Du cảm thán, Huyết Lục trong tay run rẩy, dường như nó cảm nhận được Lục Thiếu Du xúc động, nhìn qua Phương Chí Thành, Lục Thiếu Du tiếp tục nói:</p><p>- Ta muốn biết, đây là chủ ý của ngươi hay là Phạm Sàm, tất cả là vì sao?</p><p>Đến bây giờ, Lục Thiếu Du đã hiểu ít nhiều, Phương Chí Thành muốn đối phó chính mình, tuyệt đối sẽ không đơn giản như thế, Phạm Sàm vội vàng rời đi, an bài mình ở trong Thải Hồng Cốc, tất cả tuyệt đối có liên quan, nếu không phải Phạm Sàm, Phương Chí Thành sẽ không dám đối phó mình như vậy.</p><p>- Ngươi còn thông minh hơn tưởng tượng của ta nhiều, nhưng mà biết rõ càng nhiều càng phải chết, ngươi gọi ta một tiếng sư phụ, ta vốn không muốn giết ngươi, nhưng mà bây giờ, ngươi phải chết!</p><p>Phương Chí Thành vừa dứt lời, nguyên lực quanh người tỏa ra chung quanh.</p><p>- Trước khi giết ta, ta nhất định sẽ làm cho ngươi hối hận, hối hận vì đưa ra quyết định này.</p><p>Lục Thiếu Du cầm đao đứng đó, Huyế Lục giơ lên cao.</p><p>- Mặc dù ngươi có chút bổn sự, nhưng ở trước mặt ta, ngươi chỉ là con sâu cái kiến, tu vị Phá Giới Cảnh sơ giai có thể chống lại ta hay sao?</p><p>Phương Chí Thành vừa dứt lời, thân ảnh của hắn lao thẳng về phía Lục Thiếu Du, cả không gian sinh ra khí tức nóng bỏng, một đạo uy áp kinh người bao phủ Lục Thiếu Du.</p><p>- Hỏa thuộc tính áo nghĩa.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, dưới uy áp này không gian cứng lại, một đạo bình chướng vô hình thẩm thấu không gian, không gian trấn áp mình từ bốn phương tám hướng.</p><p>Bành.</p><p>Thân ảnh Phương Chí Thành lao tới với tốc độ không thể tưởng tượng nổi, trong nháy mắt đã xuất hiện trước mặt Lục Thiếu Du, bàn tay đánh xuống, chưởng ấn xuyên thấu không gian, lập tức xuất hiện trước người Lục Thiếu Du, một chưởng chụp xuống, thân ảnh Lục Thiếu Du lập tức chia năm xẻ bảy, trực tiếp biến mất tại chỗ.</p><p>- Tàn ảnh, hắn tu luyện thời gian áo nghĩa.</p><p>Sắc mặt Phương Chí Thành ngưng trọng, bốn đại áo nghĩa kỳ lạ, mỗi một tu luyện giả đều có điểm bất phàm, cũng rất khó ứng phó.</p><p>- Có thời gian áo nghĩa, ngươi cũng trốn không thoát.</p><p>Chỉ trong nháy mắt, thân thể Phương Chí Thành biến mất trong đại điện.</p><p>Vèo!</p><p>Phương Chí Thành thực lực quá mạnh mẽ, Lục Thiếu Du hiện tại không dám chống lại, chính mình chỉ có thể trốn, trốn càng xa càng tốt, thi triển thời gian gấp sáu mươi lần, thân ảnh lập tức chạy thoát công kích của Phương Chí Thành, trực tiếp lướt ra khỏi đại điện.</p><p>Đệ tử Thải Hồng Cốc bên ngoài đại điện không cách nào ngăn cản, cũng không phát hiện Lục Thiếu Du.</p><p>Thân ảnh Lục Thiếu Du đã rời khỏi đại điện, hắn như sao băng vạch phá màn đêm.</p><p>- Có thời gian áo nghĩa tại thân, nhưng dù sao tu vị quá thấp.</p><p>Giữa không trung, thân ảnh Phương Chí Thành lại xuất hiện, hắn đứng trước mặt Lục Thiếu Du.</p><p>- Tất cả mọi việc trong Thải Hồng Cốc đều do ta khống chế, ngươi làm sao có thể đào thoát, có thời gian áo nghĩa, trước mặt thực lực tuyệt đối cũng vô dụng.</p><p>Thân ảnh Phương Chí Thành xuất hiện, hai tay không ngừng biến hóa, một lực lượng bàng bạc hội tụ vào trong tay, lập tức không gian vô hình biến thành nóng rực, dường như có màn sáng phóng thích ra ngoài, lập tức bao vây Lục Thiếu Du vào bên trong.</p>", "images": {}, "success": true}