{"id": 3406, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3514", "title": "Chương 3514: Rời Khỏi Thải Hồng", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3514: Rời Khỏi Thải Hồng</h1><p>- Hừ, sư phụ mới thu ngươi làm đệ tử, ngươi đã làm ra chuyện bại hoại môn phái, quả thực là ném mặt mũi sư huynh đệ chúng ta.</p><p>Hồng Khôn chen ngang lời Lục Thiếu Du, ánh mắt lãnh lẽo mang theo địch ý nhìn Lục Thiếu Du.</p><p>- Lục sư huynh, ta không quan hệ tới việc này, ta cũng không biết rõ tình hình.</p><p>Ánh mắt Lục Thiếu Duchấn động, thời điểm này Lục Thiếu Du làm sao không rõ, chính mình nhất định là bị hãm hại, đây tuyệt đối không phải là chuyện trùng hợp.</p><p>- Chê cười, có nữ đệ tử chết trong phòng của ngươi, ngươi nói không có quan hệ tới ngươi, ngươi không biết rõ tình hình, ngươi cảm thấy ta sẽ tin sao?</p><p>Hồng Khôn cười lạnh, mắt nhìn Lục Thiếu Du, lãnh ý trong mắt bắn ra ngoài.</p><p>- Có tin hay không tùy ngươi, mấy ngày qua ta không đi ra ngoài.</p><p>Sắc mặt Lục Thiếu Du bắt đầu âm trầm.</p><p>- Mặc kệ chúng ta tin hay không, ngươi theo chúng ta đi một chuyến, đi gặp sư phụ, tất cả do sư phụ định đoạt.</p><p>Hồng Kiền nhìn Lục Thiếu Du, khí tức tập trung Lục Thiếu Du.</p><p>- Tốt, ta đi gặp sư phụ với ngươi.</p><p>Lục Thiếu Du gật đầu, trong nội tâm ngưng trọng, rốt cuộc là ai muốn hãm hại mình.</p><p>Đám người rời khỏi đình viện, lúc này trên đường đi tụ tập càng nhiều đệ tử, sau khi nghe nói chuyện này thì ánh mắt mang theo thù hận nhìn thẳng vào Lục Thiếu Du, nếu không phải bởi vì thân phận của Lục Thiếu Du, chỉ sợ đã sớm có người ra tay với Lục Thiếu Du.</p><p>Lục Thiếu Du theo Hồng Kiền và Hồng Khôn đến đại điện, sớm có đệ tử thông tri trưởng lão Thải Hồng Cốc và Phương Chí Thành, hơn mười trưởng lão đang chờ ở trong đại điện.</p><p>- Sư phụ, thi thể Hoàng Anh được tìm thấy trong phòng thất sư đệ, quần áo trên người vỡ nát và rối loạn, chỉ sợ khi còn sống đã bị lăng nhục qua, nhất định trong lúc phản kháng đã bị diệt khẩu.</p><p>Trên đại điện, Hồng Khôn nói xong, ánh mắt lạnh lùng nhìn thẳng vào Lục Thiếu Du.</p><p>- Thật sự quá mức, hành vi như vậy không bằng cầm thú.</p><p>- Vừa mới gia nhập Thải Hồng Cốc, dám cả gan làm loạn như thế, làm càn!</p><p>- Thải Hồng Cốc cũng không phải là tà môn ma đạo giết người cướp của, vẫn có điểm mấu chốt không thể vượt qua, lại còn là đồng môn...</p><p>Nghe Hồng Khôn nói xong, một đám trưởng lão và hộ pháp Thải Hồng Cốc đều thấp giọng nghị luận với ngươi.</p><p>- Thiếu Du, ngươi còn gì để nói?</p><p>Phương Chí Thành hỏi Lục Thiếu Du.</p><p>- Sư phụ, đệ tử cũng không biết rõ tình hình, có người hãm hại đệ tử.</p><p>Lục Thiếu Du nghe chung quanh nghị luận, ngẩng đầu nhìn qua Phương Chí Thành, sắc mặt càng ngày càng âm trầm.</p><p>- Chê cười, người trong phòng của ngươi, ngươi nói không có quan hệ tới ngươi, vậy ngươi nói xem, là kẻ nào gây ra?</p><p>Hồng Khôn lạnh nhạt hỏi Lục Thiếu Du.</p><p>- Lục sư huynh, ta vừa mới bái làm môn hạ sư phụ, chúng ta còn không có giao tình gì, nhưng ta có thể nói cho ngươi biết, Lục Thiếu Du ta tuyệt đối không phải người như vậy, có kẻ giá họa cho ta.</p><p>Lục Thiếu Du âm trầm nói với Hồng Khôn.</p><p>- Đồng môn với ngươi, nói nhảm, ngươi làm ra loại chuyện này, còn có gì tư cách gì làm đồng môn với ta, dựa theo quy củ Thải Hồng Cốc, ngươi sẽ bị trục xuất!</p><p>Hồng Khôn lạnh nhạt nói.</p><p>-Thiếu Du, ngươi làm ta quá thất vọng.</p><p>Phương Chí Thành nhìn Lục Thiếu Du, thở dài một hơi.</p><p>- Sư phụ, ngươi cũng không tin ta.</p><p>Lục Thiếu Du ngẩng đầu, nhìn thẳng vào Phương Chí Thành hỏi.</p><p>- Chứng cớ vô cùng xác thực, ta làm sao tin tưởng ngươi, ta muốn chứng minh ngươi vô tội cỡ nào, ngươi lại không có biện pháp chứng minh.</p><p>Phương Chí Thành nhìn qua Lục Thiếu Du, ánh mắt mang theo vẻ tiếc hận.</p><p>- Ta hiểu rồi, đuổi ra ra khỏi đây, Thải Hồng Cốc này ta không tiến vào cũng được, sư phụ này ta không cần cũng được.</p><p>Thân ảnh Lục Thiếu Du lập lòe, chính mình nói rõ là bị người a oan uổng, chuyện này giống như đất dính vào đũng quần cũng bị nói là phân, có giải thích cũng vô dụng.</p><p>Ánh mắt Phương Chí Thành co rút một chút, ánh mắt lóe lên, không nói gì.</p><p>- Lớn mật, Thải Hồng Cốc còn chưa tới phiên ngươi hung hăng càn quấy, dựa theo quy củ Thải Hồng Cốc, ngươi phạm phải sai lầm, cũng không chỉ trục xuất đơn giản như vậy, ngươi phải chết để giữ nghiêm cốc quy,</p><p>Hồng Khôn lạnh nhạt nói.</p><p>- Ngươi nói cái gì.</p><p>Đột nhiên ánh mắt Lục Thiếu Du nhìn thẳng Hồng Khôn, trong mắt bắn ra lãnh ý.</p><p>Hồng Khôn mắt thấy ánh mắt Lục Thiếu Du, đột nhiên trong nháy mắt này hắn cảm thấy run sợ, ánh mắt trầm xuống, âm thầm hít sâu một hơi, cố gắng áp chế run rẩy trong nội tâm của mình, lạnh nhạt nói:</p><p>- Như thế nào, ngươi không nghe rõ sao, ngươi phạm phải sai lầm, cũng không phải khu trục xuất cốc đơn giản như vậy, ngươi phải chết để giữ nghiêm môn quy.</p><p>- Hô!</p><p>Lục Thiếu Du lạnh lùng nhìn Hồng Khôn, lập tức ánh mắt lại nhìn thẳng Phương Chí Thành, đến thời điểm này, có chút chuyện Lục Thiếu Du dù ngu thế nào cũng hiểu rõ, nói:</p><p>- Ngươi cảm thấy thế nào?</p><p>- Bất kể thế nào nói, ngươi cũng là đệ tử của ta, trục xuất cốc là nhất định, nhưng không cần đánh chết tại chỗ, chỉ cần ngươi tự phế tu vị, ta cam đoan sẽ tha ngươi một mạng.</p><p>Nhìn ánh mắt Lục Thiếu Du, ánh mắt Phương Chí Thành khẽ nhúc nhích, nhàn nhạt nói.</p><p>- Ha ha...</p><p>Lục Thiếu Du nghe vậy lập tức cười ha ha, tiếng cười quanh quẩn đại điện, sau đó tỏa ra chung quanh, tiếng cười kia ai nghe cũng cảm thấy nội tâm phát lạnh khó hiểu.</p><p>- Từ giờ trở đi, ta không có bất cứ quan hệ nào với Thải Hồng Cốc, Phương Chí Thành cũng không còn sư phụ của ta, Lục Thiếu Du ta muốn rời khỏi Thải Hồng Cốc, mà không phải Thải Hồng Cốc trục xuất Lục Thiếu Du ta.</p><p>Tiếng cười thu liễm, lời nói lăng lệ truyền ra quanh quẩn trời đêm, ai nghe cũng cảm thấy rùng mình.</p><p>Phương Chí Thành đang ngồi ở vị trí trung tâm, quan sát Lục Thiếu Du, ánh mắt chấn động, không biết tại sao trong lòng có cảm giác bất an.</p><p>Vừa dưt lời, hàn quang trong mắt Lục Thiếu Du lóe lên, đến bây giờ, Lục Thiếu Du làm sao không rõ trong đó có đại âm mưu, có người đang nhắm vào mình, mà ngay cả Phương Chí Thành cũng có liên quan, có thể vô thanh vô tức đến đình viện của mình, còn đặt thi thể nữ đệ tử trước cửa, trong cả Thải Hồng Cốc này không có bao nhiêu người làm được.</p><p>- Lục Thiếu Du, ngươi quá làm càn, ngươi xem Thải Hồng Cốc không người sao, thật sự không đặt Thải Hồng Cốc vào trong mắt.</p><p>Lục Thiếu Du vừa dứt lời, Hồng Khôn lập tức tiến lên, ánh mắt đầy hàn ý.</p><p>- Ta và Thải Hồng Cốc không còn quan hệ gì, chuyện hôm nay ta sẽ nhớ trong lòng.</p><p>Lục Thiếu Du ngẩng đầu, ánh mắt nhìn thẳng Phương Chí Thành, lập tức nhìn Hồng Khôn, nói:</p><p>- Hiện tại ta phải đi, kẻ nào ngăn cản ta phải chết!</p><p>- Lục Thiếu Du, niệm tình nghĩa thầy trò một hồi, ngươi tự phế tu vị, ta bảo vệ tính mạng của ngươi.</p><p>Phương Chí Thành mắt thấy Lục Thiếu Du nói.</p><p>- Ta nói rồi, từ nay về sau, ta và ngươi không còn quan hệ với nhau, ngươi cũng không phải sư phụ ta.</p><p>Lục Thiếu Du trầm giọng nói, vừa dứt lời, Lục Thiếu Du xoay người rời đi.</p><p>- Lớn mật, hung hăng càn quấy, cho rằng Thải Hồng Cốc dễ đi như thế sao?</p><p>Thời điểm Lục Thiếu Du quay người, Hồng Khôn quát một tiếng, ngân quang dưới chân lóe lên, thân ảnh lập tức lao thẳng về phía Lục Thiếu Du, chỉ trong nháy mắt hắn xuất hiện sau lưng Lục Thiếu Du không xa.</p>", "images": {}, "success": true}