{"id": 3418, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3526", "title": "Chương 3526: Trực Tiếp Đột Phá", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3526: Trực Tiếp Đột Phá</h1><p>Lục Thiếu Du bất tỉnh, mơ mơ màng màng, Lục Thiếu Du cảm giác sau khi mình thanh tỉnh liền xuất hiện trong không gian hư vô, không gian thương cổ man hoang giống như hỗn độn.</p><p>Đánh giá chung quanh, hai mắt Lục Thiếu Du mê ly, không gian thương cổ man hoang này vô cùng tinh khiết, Lục Thiếu Du cảm giác dường như có gì đó đang cộng minh với mình.</p><p>Ầm ầm!</p><p>Bỗng nhiên không gian này rung mạnh, thiên địa áo nghĩa thẩm thấu ra ngoài, các hào quang tỏa sáng, áo nghĩa trên người Lục Thiếu Du như: thời gian áo nghĩa, không gian áo nghĩa, Kim Mộc Thủy Hỏa Thổ Phong sáu thuộc tính áo nghĩa, linh hồn áo nghĩa, các áo nghĩa này hiện ra, bắt đầu quay chung quanh thân thể hắn.</p><p>Hai mắt Lục Thiếu Du khép hờ, hắn có thể cảm nhận rõ thiên địa áo nghĩa ở nơi đây, hắn tiếp cận bọn chúng, càng tới gần càng làm bản thân hắn thoải mái, loại cảm giác này giống như hài nhi nằm trong lòng mẫu thân.</p><p>Trong sơn mạch Cổ Lan vốn rất náo nhiệt, các mạo hiểm giả không ngừng tiến vào sơn mạch Cổ Lan, đạo phỉ thế giới cũng tới đây không ít, mà gần đây người tiến vào sơn mạch Cổ Lan càng nhiều, khắp nơi đều có người tìm kiếm Lục Thiếu Du, mấy ngày sau, lục soát các nơi đều không tìm thấy dấu vết Lục Thiếu Du, bởi vậy sơn mạch Cổ Lan cũng không còn là mục tiêu của mọi người.</p><p>Huống chi trong sơn mạch Cổ Lan có rất nhiều nơi người ta ưa thích, lúc này đây cho dù không tìm được Lục Thiếu Du, nói không chừng sẽ có thu hoạch, cho nên cũng không quá buồn bực.</p><p>Người dò xét cuồn cuộn không dứt tiến vào trong sơn mạch Cổ Lan.</p><p>Cả Vạn Cổ Thế Giới diện tích quá lớnngười trên đại lục Linh Vũ colnf đông hơn nhiều, luận diện tích, diện tích Vạn Cổ Thế Giới lớn hơn đại lục Linh Vũ không biết bao nhiêu lần.</p><p>- Phó môn chủ, có phải Lục Thiếu Du rời khỏi Vạn Cổ Thế Giới hay không?</p><p>Trong rừng rậm, mười mấy đạo thân ảnh đáp xuống, trong lúc mơ hồ có khí tức không kém tỏa ra chung quanh, nếu Lục Thiếu Du ở nơi này tự nhiên có thể nhận ra đây chính là một ít đệ tử Thiên Thủy Môn, bon họ đều có tu vị Phá Giới Cảnh, thậm chí tu vị rất cao.</p><p>Đầu lĩnh là người Lục Thiếu Du rất quen thuộc, là Đỗ Lộc, người này đã rời khỏi Vạn Cổ Thế Giới, bây giờ hắn đã trở lại sơn mạch Cổ Lan nội.</p><p>- Rời khỏi Vạn Cổ Thế Giới cũng không dễ dàng, lối ra khe hở không gian có người của chúng ta, Lục Thiếu Du căn bản không có chạy ra ngoài.</p><p>Đỗ Lộc quay đầu nhìn đại hán sau lưng, nói một câu.</p><p>- Phó môn chủ, Lục Thiếu Du thật sự trốn trong sơn mạch Cổ Lan hay sao?</p><p>Đại hán hỏi.</p><p>- Nếu ta là hắn, bị khắp nơi truy nã, còn bị thương nặng, tại Vạn Cổ Thế Giới không có lối ra, ta cũng chọn đến sơn mạch Cổ Lan chữa thương, nơi này có khoảng cách phù hợp, nếu đi qua xa, Lục Thiếu Du khi đó đã bị trọng thương nên hữu tâm vô lực, mà đến sơn mạch Cổ Lan lại là nơi rất thích hợp, muốn tìm cũng phí rất nhiều công sức.</p><p>Sau khi Đỗ Lộc nói xong, ánh mắt nặng nề, nói:</p><p>- Phân phó xuống dưới, nếu phát hiện Lục Thiếu Du, tu vị dưới Phá Giới Cảnh ngàn vạn không được động thủ, phải phát tín hiệu.</p><p>- Vâng.</p><p>Một đại hán đáp, thân ảnh lóe lên, hắn lập tức biến mất.</p><p>Thời gian từ từ qua đi, không gian trong Thiên Trụ giới vô cùng yên tĩnh, trừ Lục Thiếu Du đang hôn mê.</p><p>Tuy Lục Thiếu Du hôn mê, đầu cúi thấp, nhưng lúc này toàn thân lại bao phủ trong hào quang màu vàng sáng ngời, từng đạo hào quang màu vàng phóng thích ra ngoài, khí tức lan tràn, dần dần nồng đậm hơn trước.</p><p>Trong không gian chung quanh có một dòng năng lượng, lúc này nó đang hóa thành thực chất tiến vào trong cơ thể Lục Thiếu Du, thời gian trôi qua, cả không gian trừ âm thanh năng lượng chấn động, còn lại rất tịch mịch.</p><p>Trong hoàn cảnh này, Lục Thiếu Du vẫn đang hôn mê, thời gian yên lặng trôi qua như nước, trong nháy mắt không gian trong tháp thác loạn.</p><p>Thời gian nửa năm qua, Lục Thiếu Du vẫn lâm vào hôn mê, hoặc là không hôn mê, ngược lại đang đắm chìm trong trạng thái kỳ diệu nào đó.</p><p>Lục Thiếu Du vẫn đang ở trong không gian hỗn độn, hai mắt nhắm nghiền, hắn ngồi đó như điêu khắc, nửa năm qua hắn không nhúc nhích, năng lượng chung quanh hội tụ rất nồng đậm, chúng tiến vào người hắn giống như không có điểm dừng.</p><p>Lục Thiếu Du vẫn hôn mê, hắn cũng không biết gì, trong nửa năm qua năng lượng cuồng bạo trong cơ thể đã ôn hòa hơn không ít, năng lượng cuồng bạo bị Hỗn Độn Âm Dương Quyết luyện hóa tới trình độ thân thể có thể thừa nhận, năng lượng bị luyện hóa biến thành nguyên lực tinh thuần, trực tiếp tiến vào đan điền khí hải.</p><p>Thời gian yên lặng, lại qua hai tháng, rốt cuộc quanh thân Lục Thiếu Du sinh ra chấn động khác thường, trong người có một dòng năng lượng giống như núi lửa sắp phun trào dữ dội.</p><p>Có dấu hiệu này, năng lượng quanh người Lục Thiếu Du càng ngày càng nồng nặc khủng bố, thân thể không có thay đổi gì, nhưng trong lúc vô hình lại cho người ta cảm giác như quả bom sắp phát nổ.</p><p>Bành!</p><p>Rốt cục, sau một lát, cũng không biết âm thanh trầm đục sinh ra từ đâu, một dòng năng lượng vô hình tứ tán ra chung quanh.</p><p>Phần phật!</p><p>Chỉ một lát sau, khí tức trên người Lục Thiếu Du dâng trào, khí tức mạnh mẽ phóng thẳng lên trời, giống như đập chứa nước bị vỡ, uy thế kinh người, hắn trực tiếp đột phá lên Phá Giới Cảnh trung giai, năng lượng trút xuống, không gian run rẩy.</p><p>Lúc này khí tức tăng lên rất mạnh, hoàn toàn không dừng lại, tiếp tục tăng lên với mức độ kinh người, tốc độ tăng lên như hỏa tiễn, không gian chung quanh vặn vẹo, năng lượng vô hình tạo thành vòng xoáy giống như vòi rồng phong bạo quét qua các nơi.</p><p>Rất rõ ràng, Lục Thiếu Du đang đột phá, nhưng kỳ quái là thời điểm ở đại lục Linh Vũ, khi hắn đột phá cấp độ Đế giả, Thiên Trụ giới cũng sinh ra thiên địa dị tượng, đột phá Phá Giới Cảnh sinh ra động tĩnh càng kinh khủng hơn.</p><p>Hiện tại Lục Thiếu Du đột phá lại bình tĩnh quá nhiều, tuy nguyên lực bành trướng mênh mông, nhưng cũng không sinh ra thiên địa dị tượng gì.</p><p>Bành!</p><p>Khí thế không ngừng tăng lên, thời gian ba ngày trôi qua, lúc này trong người Lục Thiếu Du không ngừng có khí lưu chạy quanh thân thể, khí tức toàn thân Lục Thiếu Du tăng tiến chậm lại, rốt cục bắt đầu dần dần yếu bớt, cuối cùng bình thường như xưa.</p><p>Khí tức chấn động trên người Lục Thiếu Du thu liễm, không khó biết được, tu vị của Lục Thiếu Du lúc này đã đột phá đến Phá Giới Cảnh trung giai đỉnh phong, đột phá Phá Giới Cảnh trung giai, cuối cùng tu vị khí tức dừng lại ở cấp độ Phá Giới Cảnh trung giai đỉnh phong, nếu có người nào biết rõ, tuyệt đối sẽ nghẹn họng nhìn trân trối.</p><p>Việc này tương đương với đột phá Phá Giới Cảnh sơ giai, mãi cho đến Phá Giới Cảnh trung giai đỉnh phong mới dừng lại, nhìn như không kém nhiều, nhưng thực chất lại có khác biệt quá lớn.</p><p>Ầm ầm!</p><p>Không có ai biết, lúc này trong đại lục Linh Vũ lên xa xôi, đại địa trong run lên một cách dữ dội, trong thế giới đại lục Linh Vũ, năng lượng thiên địa tăng lên, năng lượng thiên địa khổng lồ hội tụ lại, không ít người đã tới biên giới đột phá, dĩ nhiên vô duyên vô cớ trực tiếp đột phá.</p>", "images": {}, "success": true}