{"id": 3415, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3523", "title": "Chương 3523: Gặp Lại Người Quen 1", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3523: Gặp Lại Người Quen 1</h1><p>Sau khi trải qua sự việc này, đối với đề cao thực lực trở nên bức thiết với Lục Thiếu Du, không có thực lực, ở bên ngoài nửa bước khó đi, mình nhất định phải nhanh một thoát khỏi khốn cảnh này, mau chóng tăng thực lực lên.</p><p>Nhìn Giới Nguyên Đan trong hộp gấm, năng lượng chấn động kinh người tỏa ra chung quanh, làm cho Lục Thiếu Du đại khái cũng có thể cảm giác được năng lượng mênh mông nó ẩn chứa trong đó, năng lượng khổng lồ làm người ta sợ hãi.</p><p>Không có bao nhiêu do dự, thủ ấn biến hóa, há mồm hấp thu đan dược, Giới Nguyên Đan rơi vào trong bụng Lục Thiếu Du.</p><p>Đan dược vào bụng, cảm giác mát lạnh lan tỏa toàn thân, Lục Thiếu Du cảm thấy trong người được năng lượng bàn bạc bao phủ.</p><p>- Hỗn Độn Âm Dương Quyết, luyện hóa.</p><p>Lục Thiếu Du khoanh chân ngồi xuống, mặc dù tiến vào trạng thái luyện hóa, Hỗn Độn Âm Dương Quyết luyện hóa với tốc độ rất nhanh, năng lượng nhanh chóng hóa thành nguyên lực tiến vào trong đan điền khí hải.</p><p>Sau khi luyện hóa nguyên lực, năng lượng trong đan điền khí hải Lục Thiếu Du bị luyện hóa, Lục Thiếu Du cảm thấy thân thể run lên nhè nhẹ.</p><p>Đan điền khí hải hình chữ vạn phóng thích khí tức thương cổ, man hoang, nó được nguyên lực tẩm bổ, dường như tăng lên với tốc độ mắt thường có thể nhìn thấy được.</p><p>Một tia nguyên lực bị hút vào trong hào quang chữ vạn đó, làm cho hào quang càng ngày càng sáng, Lục Thiếu Du mình cũng khó biết rõ điểm này, nhưng hiện tại hắn lười quan tâm tới.</p><p>Huyết Lục không ngừng tiến bộ, nguyên lực đang tẩm bổ đan điền khí hải.</p><p>Trong quá trình luyện hóa Giới Nguyên Đan, Lục Thiếu Du cũng tiến vào trạng thái vong ngã, khống chế luyện hóa năng lượng trong người, trong điền khí hải, giờ phút này giống như cái động không đáy, hắn hấp thu luyện hóa nguyên lực trong Giới Nguyên Đan, quanh người tỏa ra hào quang màu vàng nhạt.</p><p>Nhưng sau khi Lục Thiếu Du đột phá đến cấp độ Phá Giới Cảnh, năng lượng cần thiết đột phá nhiều dọa người, năng lượng cần cũng vượt qua người cùng cấp quá nhiều, cho nên Lục Thiếu Du muốn đột phá rất khó khăn.</p><p>Thời gian từ từ trôi qua, trong Vạn Cổ Thế Giới những ngày gần đây náo nhiệt tới cực điểm, biến cố tại Thải Hồng Cốc biến thành chủ đề trà dư tửu hậu của mọi người.</p><p>Trong quá trình này, ba chữ Lục Thiếu Du xuất hiện tần suất cực cao, Lục Thiếu Du một đêm thành danh, tiếng tăm vang dội cả Vạn Cổ Thế Giới.</p><p>Đồn đãi Lục Thiếu Du cầm huyết đao trong tay, đồ sát Phá Giới Cảnh như giết gà, vô cùng dũng mãnh, đứt tay cũng không đau đớn, càng đánh càng mạnh, dùng sức một mình giết hơn mười Phá Giới Cảnh của Thải Hồng Cốc, lại thi triển kia linh vật trời sinh hỏa viêm san bằng Thải Hồng Cốc thành bình địa, hơn mười vạn đệ tử tan thành mây khói, cuối cùng hóa thành Chu Tước nghênh ngang rời đi.</p><p>Tin tức như vậy truyền ra, mọi người biết được thực lực khủng bố của Lục Thiếu Du, bá đạo lăng tuyệt, cũng có người cho rằng Lục Thiếu Du giết chóc quá nặng, có điểm giống tà đạo.</p><p>Nhưng rung động còn lớn hơn nữa, cho dù dùng sức một người tieu diệt hơn mười Phá Giới Cảnh trong Thải Hồng Cốc, đồ sát hơn mười vạn đệ tử, cuối cùng nghênh ngang rời đi, đối với người Vạn Cổ Thế Giới thì đây là tin tức quá rung động.</p><p>Bởi vậy thậm chí có người đang đi khắp nơi tìm kiếm Lục Thiếu Du, hy vọng có thể bái làm môn hạ.</p><p>Đương nhiên, khi thời gian trôi qua, trong Vạn Cổ Thế Giới thần hồn nát thần tính, Thải Hồng Cốc xuất động tất cả thực lực tìm kiếm Lục Thiếu Du, thậm chí bức họa của Lục Thiếu Du trong vài ngày đã truyền ra khắp Vạn Cổ Thế Giới.</p><p>Thải Hồng Cốc lúc này đã cho ra giá tiền rất cao, cho dù là ai biết tin tứ Lục Thiếu Du sẽ được mười vạn khối tinh thạch thế giới sơ phẩm, đây không phải con số nhỏ nhỏ, có thể mua sắm ba khung tọa giá khôi lỗi cấp một.</p><p>Nếu ai có thể bắt Lục Thiếu Du, cái giá càng trên trời, nghe nói có thể có được một kiện tiên thiên linh khí, một tọa giá khôi lỗi cấp hai, còn có thể có được một ức tinh thạch thế giới sơ phẩm.</p><p>Giá tiền này đủ làm nhiều người điên cuồng, nhưng sau khi điên cuồng vì giá tiền, mọi người không phải người ngu, tìm tin tức của Lục Thiếu Du cũng không khác bao nhiêu, đi giết Lục Thiếu Du, sợ có tiền cũng phải có mạng mới dùng được, Lục Thiếu Du có thể đào thoát khỏi tầng tầng vây quanh của Thải Hồng Cốc, Vạn Cổ Thế Giới có ai làm gì được hắn?</p><p>Có người sinh ra nghi ngờ, Thải Hồng Cốc không phải người ngu, ở trong Thải Hồng Cốc còn không làm gì được Lục Thiếu Du, lần này có thể làm gì được người ta chứ.</p><p>Nhưng bất kể nói thế nào, vì giá tiền kinh người kia đã hấp dẫn vô số người đi tìm kiếm tung tích Lục Thiếu Du.</p><p>Tìm tòi tung tích Lục Thiếu Du nơi nào cũng có, trong đó có một người làm nhiều người chú ý, chính là nữ tử mặc trang phục hở rốn, đôi chân trắng nõn động lòng người, bụng nhỏ trắng bóng phẳng lỳ không chút mỡ dư thừa, vòng eo mềm mại không xương.</p><p>Cô gái này đi tới đâu đều hấp dẫn vô số ánh mắt của nhiều người, máu mũi chảy cuồn cuộn, dáng người nóng bỏng của nữ tử giống như ma quỷ, hết lần này tới lần khác trên dung mạo thanh thuần thoát tục, hai hàng lông mày như vẽ, hai mắt lóe sáng như sao, đen nhánh sáng ngời, đen nhánh sáng ngời không mang theo khói lửa nhân gian, nữ tử này bộ dáng như tiên tử và ác quỷ kết hợp với nhau, đứng tại nơi đó lại khiêu khích dục vọng của mọi người.</p><p>- Cô nương, tại sao ngươi lại đi một mình tới sơn mạch Cổ Lan thế?</p><p>Nữ nhân này quá hấp dẫn ong bướm, rốt cục có người nhịn không được đi tới gần, mười mấy thân ảnh vây quanh nàng vào trong, ánh mắt tham lam nhìn thân thể nóng bỏng của nàng, ánh mắt kia giống như có thể thôn phệ người khác.</p><p>- Không tốt, nữ nhân này chỉ sợ sẽ gặp nạn, mấy đạo phỉ này người đông thế mạnh, thực lực không kém.</p><p>- Ai, đáng tiếc, nếu thực lực của ta đầy đủ, ta có thể tiến lên làm anh hùng cứu mỹ nhân.</p><p>- Nữ nhân này thật hấp dẫn, tiện nghi bọn chúng, thật sự là hoa nhày cắm bãi phân trâu.</p><p>- Cầm thú, tránh xa nàng ra, ta tới...</p><p>Cách đó không xa, mắt thấy nữ tử bị mười mấy đại hán vây quanh, lập tức có không ít âm thanh than thở, nhưng không có người nào dám tới gần, dường như rất cố kỵ hơn mười người này thực lực cường hãn, và người đông thế mạnh.</p><p>- Các ngươi có việc gì không, không có việc gì thì cách xa ta ra một chút.</p><p>Nữ tử hơi dừng bước, dung mạo thanh lệ thoát tục và sống mũi cao cao hơi nhíu lại, khóe môi hơi cong lên, ánh mắt thanh tịnh giống như hồ nước, làm cho người ta động tâm.</p><p>- Ha ha.</p><p>Nghe được nữ tử nói thế, mười mấy đại hán cười ha hả, hơn mười đại hán này da ngâm đen, lộ ra khí chất tục tằng, toàn thân tỏa ra khí tức lăng lệ, xem xét là đạo phỉ thế giới kiếm ăn trên đầu đao lưỡi kiếm, trong đó có hai tên tu vị Phá Giới Cảnh, trong Vạn Cổ Thế Giới này xem như thực lực không yếu.</p><p>- Tính tình tiểu cô nương thật không nhỏ, chẳng lẽ không biết chúng ta chính là đạo phỉ thế giới sao?</p><p>Một tên đại hán trên mặt có vết sẹo cười nói:</p><p>- Như vậy đi, ngươi uống hai chén với chúng ta, chúng ta để cho ngươi đi, thế nào?</p><p>- Thì ra các ngươi là đạo phỉ thế giới ah.</p>", "images": {}, "success": true}