{"id": 3411, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3519", "title": "Chương 3519: Đồ Sát Phá Giới", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3519: Đồ Sát Phá Giới</h1><p>Lúc Lục Thiếu Du chém bốn đao thẳng vào bốn trưởng lão Phá Giới Cảnh, bọn họ bị chém thành hai khúc, hoàn toàn không có lực chống lại.</p><p>Ầm ầm!</p><p>Thậm chí những nơi đao quang đi qua mặt đất chấn động, trực tiếp rạn nứt ra những khe hở thật sâu, núi lớn sụp đổ, cự thạch tan nát.</p><p>Bốn đao khủng bố như vậy, khí thế ngút trời.</p><p>Mỗi đao như thế đều có lực công kích cực kỳ khủng khiếp, nhìn thân hổ của Lục Thiếu Du và đại dao trong tay hắn, thân đao bộc phát sát khí dữ dội, cho dù là cường giả Phá Giới Cảnh cũng hãi hùng khiếp vía, tự dưng phát lạnh.</p><p>- Thời không lao ngục!</p><p>Thân hổ Lục Thiếu Du cầm chặt Huyết Lục, hoàn toàn không trì hoãn thêm chút nào, không gian chung quanh run lên, gió nổi mây phun, điện thiểm lôi minh, Lục Thiếu Du dùng kim thuộc tính làm dẫn, cuối cùng thổ thuộc tính uy năng mười sáu lần ‘ thời không lao ngục ’ lấy bản thân làm trung tâm lan tỏa ra các hướng, trực tiếp bao phủ chung quanh.</p><p>Không gian thổ thuộc tính ngăn cản mọi người thoát thân..</p><p>- Coi chừng.</p><p>Phương Chí Thành kinh hãi, trong nháy mắt năm trưởng lão Phá Giới Cảnh bị giết, sắc mặt của hắn ngưng trọng tới tận cùng, hét lớn một tiếng, hỏa thuộc tính nguyên lực mênh mông hoạt động, hắn muốn phá vỡ không gian hỏa thuộc tính màu xanh này.</p><p>Ngao!</p><p>Trong không gian hỏa thuộc tính này, hỏa long gào thét dữ dội, hỏa diễm trong không gian nhanh chóng bao phủ toàn thân Phương Chí Thành.</p><p>Sắc mặt Phương Chí Thành khó lập tức tiếp chiêu của hỏa long, trong thời gian ngắn hắn không cách nào thoát thân được, đành trơ mắt nhìn cảnh tượng diễn ra bên ngoài.</p><p>- Đi chết đi.</p><p>Trong thổ thuộc tinh ‘ thời không lao ngục ’, Lục Thiếu Du vung hổ chưởng lên, đột nhiên đao quang chém thẳng tới phía trước, lập tức bổ một tên Phá Giới Cảnh sơ giai thành huyết vụ.</p><p>Trưởng lão Thải Hồng Cốc tu vị Phá Giới Cảnh kinh hãi nhìn Lục Thiếu Du, bọn họ bị áp chế trong không gian này, thân hình di động một bước cũng rất gian nàn.</p><p>Két...</p><p>Đao mang chém tới, mỗi khi vung một đao là một trưởng lão Phá Giới Cảnh hóa thành huyết vụ.</p><p>- Đều đi chết đi.</p><p>Lục Thiếu Du quát một tiếng, Huyết Lục trong tay liên tục chém xuống.</p><p>Mỗi đao Lục Thiếu Du chém ra đều cắt vỡ không gian, khe hở đen kịt lóe lên, lúc đó đều có người bị chém thành hai nửa.</p><p>XIU....XIU......</p><p>Trong thời gian ngắn, sáu đạo đao mang của Lục Thiếu Du chém chết bốn cường giả Phá Giới Cảnh, trong đó một linh hồn phân thân và một hồn anh bị đao quang chém chết.</p><p>Sát!</p><p>Thân ảnh Hồng Kiền lao đi, hắn muốn bỏ trốn, nhưng thân thể bị trói buộc làm hắn vô lực phản kháng, đao mang chém xuống, hắn hóa thành tro tàn.</p><p>Sát khí bao phủ không gian, hắn giống sát thàn hàng lâm nhân gian, còn lại ba trưởng lão tu vị Phá Giới Cảnh, trong đó hai Phá Giới Cảnh trung giai, một Phá Giới Cảnh cao giai, lúc này bọn họ rất bàng hoàng.</p><p>- Vô liêm sỉ, diệt kẻ này.</p><p>Ba trưởng lão thực lực mạnh nhất lúc ban đầu còn chưa thích ứng không gian thổ thuộc tính, lúc này cũng ổn định một ít, nhưng bọn họ vừa thích ứng thì các trưởng lão Phá Giới Cảnh khác đã bị Lục Thiếu Du chém giết.</p><p>XÍU...UU!</p><p>Lão giả tu vị Phá Giới Cảnh cao giai thực lực cường hãn nhất, hắn ổn định thân thể, cũng tu luyện thổ thuộc tính áo nghĩa, tuổi chừng lục tuần, dáng người tráng kiện, thổ thuộc tính áo nghĩa mênh mông lan tỏa ra chung quanh.</p><p>Lão giả Phá Giới Cảnh cao giai ngăn cản phần lớn lực áp chế từ không gian của Lục Thiếu Du, trong tay hắn cầm một thanh linh khí, một đạo đao mang chém thẳng vào ngực Lục Thiếu Du.</p><p>Lục Thiếu Du cười lạnh, không gian chung quanh người hắn thác loạn, không ngừng biến hóa.</p><p>Tạch...</p><p>Cường giả Phá Giới Cảnh cao giai đánh xuống một đao, đánh thẳng vào lồng ngực Lục Thiếu Du, đao mang chém thẳng vào cánh tay trái Lục Thiếu Du.</p><p>Dưới một đao này, đao mang chém nát lân phiến trên vai hổ, máu tươi bắn ra tung tóe.</p><p>Sau đó thân hổ khổng lồ của Lục Thiếu Du có điện quang tuôn ra, điện mang này làm thân thể lão giả Phá Giới Cảnh cao giai run lên, hắn chém một đao vào vai đối phương nhưng phát hiện đao đã kẹt vào vai Lục Thiếu Du, hoàn toàn không thể rút đao ra được.</p><p>- Phá Giới Cảnh cao giai thì như thế nào, đi chết đi!</p><p>Lục Thiếu Du nhìn chằm chằm, gần trong gang tấc, Huyết Lục trong tay đảo qua, một đao này cho dù là cường giả Phá Giới Cảnh cao giai cũng không kịp phản ứng, bị một đao chém thành hai nửa.</p><p>- Ta liều với ngươi.</p><p>Lúc huyết vụ tung bay, đột nhiên có tiếng gầm vang vọng hư không, lập tức hai đạo lưu quang phóng lên trời, linh hồn phân thân và hồn anh Phá Giới Cảnh cao giai đã chạy ra, cũng tưc giận đến mức tận cùng, lướt thẳng vào mi tâm Lục Thiếu Du.</p><p>Lão giả Phá Giới Cảnh cao giai có mục đích không cần nói cũng biết, muốn trực tiếp đoạt xá Lục Thiếu Du, hắn không ngờ thân thể của mình lại bị tiêu diệt, Phá Giới Cảnh cao giai bị một đao cả Lục Thiếu Du Phá Giới Cảnh sơ giai diệt bản thể, đối phương dùng một đao đổi một đao, mà đao của mình không thể lấy mạng đối phương, đây là điểm làm cho hắn nghi hoặc.</p><p>Đương nhiên hồn anh cùng linh hồn phân thân của lão giả Phá Giới Cảnh cao giai rất tức giận.</p><p>Thân thể khổng lồ của Lục Thiếu Du không tránh không né, tùy ý người này đoạt xá, cũng tùy ý cho hắn tiến vào linh hồn không gian của mình.</p><p>Ông!</p><p>Lục Thiếu Du không tránh không né, tất cả vẫn như tưởng tượng, lão giả tu vị Phá Giới Cảnh cao giai này bị giam trong linh hồ không gian, sau đó bị cây đao màu vàng diệt hồn phi phách tán, trốn cũng trốn không thoát.</p><p>Hơn mười Phá Giới Cảnh, lúc này chỉ còn lại hai Phá Giới Cảnh trung giai cuối cùng, hai người nhìn lão giả Phá Giới Cảnh cao giai cường hãn bị tiêu diệt, lúc này đều hít khí lạnh, bọn họ rung động thật lớn.</p><p>Hai Phá Giới Cảnh trung giai, ánh mắt nhìn chằm chằm vào Lục Thiếu Du, nhìn thấy linh hồn phân thân và hồn ảnh của lão giả Phá Giới Cảnh cao giai tiến vào trong đầu Lục Thiếu Du, linh hồn đoạt xá, đây là việc không tầm thường.</p><p>Nhưng mà hai người không nghĩ tới, hai người khẩn trương nhìn Lục Thiếu Du, chỉ thấy Lục Thiếu Du không ngừng run lên, trực tiếp rút trọng đao trên vai ra ngoài, máu tươi bắn tung tóe.</p><p>Bị nhìn chằm chằm vào, Lục Thiếu Du hoàn toàn không để ý đến thương thế trên người và máu tươi trên bả vai, sát khí ngập trời, trực tiếp vượt qua không gian lao tới trước mặt hai Phá Giới Cảnh trung giai.</p><p>- Lục Thiếu Du, dừng tay cho ta, dừng tay.</p><p>Phương Chí Thành hét lớn, sắc mặt tái nhợt, hắn lúc này bị giam trong không gian hỏa diễm, hắn căn bản không thể phá vỡ, nhiệt độ cực cao và khí tức âm hàn đã áp chế hắn.</p><p>Vào lúc này Phương Chí Thành bị thái cổ U Minh Viêm bao phủ, nhưng không gian này chri có thể vây khốn Phương Chí Thành, Lục Thiếu Du tự biết không có thái cổ U Minh Viêm thì hắn không thể làm gì được Phương Chí Thành, cho dù biết có nguy hiểm nhưng hắn vẫn thử một lần.</p><p>Rống!</p><p>Trong nháy mắt tiếp theo tiếng hổ gầm vang lên, thân ảnh Lục Thiếu Du vượt qua không gian, hắn lao thẳng về phía hai Phá Giới Cảnh trung giai, sát khí toàn thân sôi trào.</p><p>- Quỷ mộc hồn đao!</p><p>Huyết Lục đánh ra một đạo đao quang, lập tức bổ ra thổ thuộc tính ‘ thời không lao ngục ’, chém thẳng vào hai người tu vị Phá Giới Cảnh trung giai đang cố gắng thoát thân.</p>", "images": {}, "success": true}