{"id": 3412, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3520", "title": "Chương 3520: Hủy Diệt Giết Chóc", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3520: Hủy Diệt Giết Chóc</h1><p>XÍU...UU!!</p><p>Đao mang xuyên thủng thân thể hai người này, cũng không có máu tươi phun ra, giống như không phải chém vào hai người, mà là chém vào hư không.</p><p>Hai Phá Giới Cảnh trung giai nhanh chóng tiêu tán trong hư vô.</p><p>Thổ thuộc tính ‘ thời không lao ngục ’ lập tức tan vỡ, từng vết nứt không gian lan tràn trên bầu trời, lộ hào quang thâm thúy đen kịt.</p><p>PHỤT!</p><p>Thân thể khổng lồ của Lục Thiếu Du trực tiếp bị trọng kích, miệng phun máu tươi, thân hình khổng lồ lui ra sau, lúc này lân phiến trên người của hắn vỡ nát, máu tươi tuôn trào.</p><p>- Đều chết, những trưởng lão kia đều chết rồi.</p><p>Trong khoảng thời gian ngắn, tất cả ánh mắt các đệ tử nhìn lên không trung, tất cả trưởng lão thực lực cường hãn đều bị Lục Thiếu Du một đao chém giết.</p><p>Nhìn thân ảnh khổng lồ tỏa ra sát khí khổng lồ nhìn chằm chằm vào những người bọn họ, bọn họ run rẩy..</p><p>Phần phật</p><p>Hơn mười cường giả Phá Giới Cảnh đã chết không còn, không ai có thể ngăn cản thái cổ U Minh Viêm trút xuống, hỏa diễm màu xanh da trời bao phủ các nơi.</p><p>- Trốn, chạy mau ah!</p><p>Tất cả đệ tử Thải Hồng Cốc rung động, hỏa diễm màu xanh da trời này rất khủng bố, nhiệt độ và hàn khí lạnh giá đã làm linh hồn bọn họ run lên, rung động khó ức chế.</p><p>Ah...</p><p>Chỉ trong chốc lát, một đám đệ tử Thải Hồng Cốc bị hỏa diễm màu xanh da trời thôn phệ, trong nháy mắt bọn họ bị đốt thành tro bụi, căn bản không có bất cứ lực phản kháng nào.</p><p>Hồn anh nhanh chóng thoát đi, nhưng hỏa diễm màu xanh da trời căn bản không tha bọn họ, linh hồn bọn họ bị áp chế dữ dội.</p><p>Hỏa diễm màu xanh da trời quét qua tất cả, hồn anh bị thiêu đốt một cách không thương tiếc, không ai có thể đào thoát khỏi phạm vi hỏa diễm bao phủ.</p><p>- Ah...</p><p>Không ngừng có tiếng kêu thảm thiết vang lên, tiếng kêu gào nhanh chóng bị hỏa diễm thôn phệ, các đệ tử Thải Hồng Cốc bị hỏa diễm biến mất không thấy gì nữa, đây quả là tràng đồ sát siêu cấp, cảnh tượng rất đáng sợ.</p><p>- Trốn, chạy mau!</p><p>- Cứu mạng, hỏa diễm này không thể ngăn cản, linh hồn và nguyên lực phòng ngự không được.</p><p>Một đệ tử Thải Hồng Cốc bố trí thủ đoạn phòng ngự, hào quang bao phủ, nhưng vẫn bị hỏa diễm màu xanh da trời bao phủ toàn thân, hài cốt không còn, hồn phi phách tán.</p><p>Ầm ầm!</p><p>Ánh mắt Phương Chí Thành sung huyết, ra tay với hỏa long đối diện, nhưng lại không làm nên chuyện gì, khó có thể phá vỡ được thế giới thái cổ U Minh Viêm.</p><p>Giờ phút này không gian thái cổ U Minh Viêm không ngừng rung động, hỏa diễm bắn ra chung quanh, không ngừng bao phủ các nơi.</p><p>Phương Chí Thành tu vị Ngộ Chân Cảnh, lực công kích của hắn rất mạnh, nếu không phải đang ở trong nội thế giới, thái cổ U Minh Viêm cũng không thể ngăn cản hắn được.</p><p>Tất cả trưởng lão Thải Hồng Cốc đều bị đánh chết, nội tâm của hắn đau đớn nhỏ máu, hơn mười Phá Giới Cảnh bị đánh chết, đây tuyệ đối là vượt qua một nửa thực lực của Thải Hồng Cốc.</p><p>Vù vù!</p><p>Không gian không ngừng run rẩy, hỏa diễm màu xanh da trời giống như nham thạch nóng chảy bao phủ chung quanh hắn, khí tức hủy diệt tràn ngập không gian, không gian biến thành hư không.</p><p>Những nơi thái cổ U Minh Viêm đi qua đều bị hủy diệt, sơn mạch Thải Hồng Cốc và các kiến trúc bị hỏa diễm bao phủ không còn sót lại thứ gì.</p><p>Thái cổ U Minh Viêm khủng bố lan tràn chung quanh giống như sóng biển cao mấy trăm trượng, nó quét qua tất cả, hủy diệt những gì ngăn cản đường nó đi.</p><p>Đây cũng không phải là tàn sát, là hủy diệt, hủy diệt tất cả.</p><p>- Ah!</p><p>Trong tiếng kêu thảm thiết, thái cổ U Minh Viêm phá hủy tất cả, hủy diệt sinh cơ vạn vật, chó gà không tha, những nơi đi qua hư không bị đốt thành tro tàn, nhiệt độ cao tràn ngập các nơi.</p><p>Hỏa diễm càn quét những gì nó gặp được, trong thời gian ngắn ngàn vạn đệ tử Thải Hồng Cốc bị hỏa diễm bao phủ, thân hình trực tiếp hóa thành tro tàn, hỏa diễm vẫn chưa dập tắt.</p><p>- Ah!</p><p>Từng tiếng kêu gào thảm thiết vang lên, từng mảng lớn đệ tử Thải Hồng Cốc bị biển lửa cắn nuốt.</p><p>- Dừng tay cho ta, dừng tay.</p><p>Phương Chí Thành gào thét, hai mắt đỏ thẫm như máu, từng đạo thủ ấn biến hóa, hào quang lóe lên, linh hồn phân thân lao ra ngoài.</p><p>Linh hồn phân thân lao ra ngoài, lập tức bị ảnh hưởng càng lớn, thái cổ U Minh Viêm chuyên môn áp chế linh hồn, nhưng dựa vào tu vị Ngộ Chân Cảnh cao giai, Phương Chí Thành có thể chống lại, thái cổ U Minh Viêm mạnh hơn nữa nhưng giai vị vẫn còn quá thấp.</p><p>Bang bang.</p><p>Từ khi linh hồn phân thân lao ra, hai lực công kích phô thiên cái địa tuôn ra, hỏa long hai đầu gào thét.</p><p>Ngao!</p><p>Hỏa long gào thét to lớn nhưng không thể làm gì, dù sao cấp độ thực lực không đủ, lập tức bị Phương Chí Thành áp chế hạ phong.</p><p>PHỤT!</p><p>Lục Thiếu Du đạp không mà đứng, thái cổ U Minh Viêm bị áp chế, tuy không trực tiếp công kích hắn, nhưng đó là linh hồn phân thân của mình, hắn bị ảnh hưởng rất lớn, lập tức phun máu tươi.</p><p>Ánh mắt ngưng trọng, Lục Thiếu Du cũng biết đạo Phương Chí Thành hiện tại đã nổi giận thật sự, thế giới thái cổ U Minh Viêm vây khốn người này còn được, nếu thật sự cá chết rách lưới, đối với chính mình cũng không có chỗ tốt gì.</p><p>Tuy nội thế giới là nơi mạnh nhất, nhưng cũng là nơi nguy hiểm nhất.</p><p>Nhìn vào đại trận trên không trung, Lục Thiếu Du thu hồi Huyết Lục.</p><p>Lúc này Lục Thiếu Du biến thành hình dáng Chu Tước, Chu Tước kêu lớn vang vọng hư không, hai cánh chấn động, mang theo hỏa diễm nóng rực, thân hình khổng lồ bay thẳng lên chân trời, đâm thẳng vào tầng bình chướng trên hư không.</p><p>Đại trận này ngăn cản Lục Thiếu Du đào tẩu, có không gian chi lực cũng không cách nào thoát thân, nhưng lúc này Lục Thiếu Du biến hóa thành Chu Tước, hắn có khả năng xuyên thẳng qua khe hở sinh ra khi đại chiến.</p><p>Xoẹt!</p><p>Lục Thiếu Du hóa thân Chu Tước lao ra khỏi đại trận, Lục Thiếu Du nhanh chóng bay thẳng tới chân trời.</p><p>Chu Tước hoàng tộc có thiên phú không gian, có năng lực trực tiếp xuyên qua hư không, hoàn toàn không giống tu luyện áo nghĩa không gian bình thường, bởi vì tu luyện giả áo nghĩa không gian cũng khó tu luyện tới cấp bậc như thế.</p><p>Đây là một trong các át chủ bài của Lục Thiếu Du, lúc rời khỏi đại lục Linh Vũ, thực lực căn bản không đủ, Lục Thiếu Du tự nhiên phải có chuẩn bị, ít nhất nương theo quan hệ Chu Tước hoàng tộc và Huyền Vũ hoàng tộc, đều làm ra ba giọt máu huyết cùng linh hồn lực, chuẩn bị cho bất cứ tình huống nào, tứ đại thú hoàng tộc đều có thiên phú của mình, cho nên có ưu thế chạy trốn rất lớn.</p><p>Còn lần này, Lục Thiếu Du dùng đến thiên phú không gian của Chu Tước hoàng tộc, thi triển linh biến, thân hình hóa thành bản thể Chu Tước nhất tộc, cũng có thể trực tiếp thúc dục thiên phú của nó.</p><p>Mắt thấy thân thể Lục Thiếu Du biến hóa quỷ dị, lập tức trực tiếp rời đi, ánh mắt Phương Chí Thành đỏ thẫm, hắn tức giận thổ huyết, bởi vì không cách nào ngăn cản được.</p><p>Cùng lúc đó, hỏa long chui vào trong hỏa diễm màu xanh da trời, sau đó không gian hỏa diễm biến mất không thấy gì nữa.</p><p>Thân ảnh Phương Chí Thành run run, sắc mặt không cao hứng nổi, ngược lại càng cảm thấy khó coi.</p>", "images": {}, "success": true}