{"id": 3422, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3530", "title": "Chương 3530: Hoàng Kim Long Viên", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3530: Hoàng Kim Long Viên</h1><p>- Thải Hồng Cốc.</p><p>Trong mắt Lục Thiếu Du sinh ra hàn ý, ánh mắt chấn động, hắn nhíu mày sau đó kết thủ ấn.</p><p>Thủ ấn Lục Thiếu Du không ngừng biến hóa, toàn thân biến hóa theo thủ ấn, cơ thịt trên mặt, xương cốt toàn thân biến đổi rất nhiều, trong khoảng thời gian ngắn hắn hóa thành một trung niên tứ tuần, dáng người khôi ngô, trên mặt còn có vết sẹo dài, vừa nhìn cực kỳ hung thần ác sát, Lục Thiếu Du trực tiếp thay đổi một bộ quần áo khác lấy được trong nhẫn trữ vật của người tu vị Hậu Thiên.</p><p>- Không sai biệt lắm.</p><p>Tất cả đã hoàn thành, Lục Thiếu Du nhìn bộ dáng của mình hiện tại và mỉm cười, bộ dáng này không ai có thể nhận ra hắn, vận chuyển Tam Thần Thiên Biến Quyết, ngay cả khí tức linh hồn của Lục Thiếu Du cũng cải biến không ít, khí tức và tu vị cũng ẩn đi, tin tưởng người bình thường sẽ không nhìn trộm ra được.</p><p>Bộ dáng hiện tại rất hoàn hảo, không chê vào đâu được, đây cũng là điểm khủng bố của Tam Thần Thiên Biến Quyết, thi triển tầng thứ nhất tùy tiện biến hóa bộ dáng, đây quả thật là chuyện dễ như trở bàn tay, chỉ cố ý muốn biến hóa thành một người nào đó, cần đặt một chút linh hồn lực lên người đó là thành công.</p><p>- Dường như có không ít động tĩnh.</p><p>Trong sơn mạch Cổ Lan phát sinh động tĩnh, Lục Thiếu Du có phát hiện, ánh mắt khẽ động, lập tức rời khỏi hạp cốc.</p><p>Sâu trong sơn mạch Cổ Lan, đây là cấm địa với người bình thường, bọn họ không tùy tiện tiến vào, nơi này trừ cường giả Thú tôc ra, nghe nói còn có không ít hiểm địa, người tu vị bình thường đi vào sẽ không thể đi ra, cho nên dần dà người dám tới đây ít lại càng ít.</p><p>Nhưng đây là địa bàn của cường giả Thú tộc, cho nên có người cố kỵ, cũng có người không phải quá cố kỵ, dù sao cường giả Thú tộc cũng không phải tùy thởi ở nhà, đột phá đến Phá Giới Cảnh thì cường giả Thú tộc và Nhân tộc giống nhau, đều đi lịch lãm khắp nơi, có thể rời khỏi Vạn Cổ Thế Giới.</p><p>Sâu trong sơn mạch Cổ Lan núi non trùng điệp, vô cùng to lớn và hùng vĩ.</p><p>Lúc này sâu trong sơn mạch có khí tức nóng bỏng lan tràn tới các nơi, khí tức nóng bỏng này rất khủng bố, khí tức hàng lâm nơi đây, cảnh sắc vốn non xanh nước biếc, bây giờ lại biến thành sa mạc hoang tàn.</p><p>Trong mấy canh giờ ngắn ngủi nơi này biến thành hoang vu, màu xanh biến mất không còn nữa, càng vào sâu bên trong cây cối càng khô héo, cuối cùng là biến thành biển lửa.</p><p>Vượt qua biển lửa là khu vực cháy đen, không gian nóng bỏng, mặt đất dần dần đỏ thẫm, trên đất đá xuất hiện sương mù sinh ra tiếng tí tách và nhiệt độ cực cao, một khi vạn vật bị thiêu đốt sẽ nhanh chóng biến thành tro tàn.</p><p>Sưu sưu!</p><p>Từng thân ảnh bị hấp dẫn tới gần, trong không gian nhiệt độ cao này mọi thứ đều bị ảnh hưởng, nguyên lực và linh hồn cũng bị ảnh hưởng, nhiệt độ cao thế tuyệt đối không phải thứ bình thường có thể phóng thích ra.</p><p>- Nhiệt độ nơi này không tầm thường, chẳng lẽ là Lục Thiếu Du kia, nghe nói hắn có hỏa diễm linh vật trời sinh.</p><p>Trong không trung, hơn mười thân ảnh đứng trên không trung, ánh mắt Đỗ Lộc hơi trầm xuống, thân ảnh hắn nhanh chóng tiến lên phía trước, sau lưng rất nhiều đệ tử Thiên Thủy Môn đuổi theo.</p><p>- Tam đương gia, nhiệt độ rất cao, có phải linh vật trời sinh hay không?</p><p>Trên vách đá một ngọn núi có không ít thân ảnh đang đứng đó, sắc mặt bọn họ biến hóa, dường như bị ảnh hưởng, Hổ Sơn đi đầu, hắn cung kính hỏi thăm nữ tử kinh diễm trước mặt, đó là Ma Linh Yêu Nữ.</p><p>- Lúc này mới tìm không bao lâu, không nghĩ tới còn có thu hoạch ngoài ý muốn, nhưng thu hoạch nhiều hơn nữa sợ rằng khó vượt qua giá trị của Vô Ảnh Phệ Tủy Độc Thư. Lục Thiếu Du này đang nấp ở đâu?</p><p>Đôi mắt dễ thương của Ma Linh Yêu Nữ chớp động, nhìn cảnh vật trước mặt, điểm chân xuống đất sau đó bay lên cao, nói:</p><p>- Các ngươi tiếp tục tách ra tìm, nhất định phải tìm ra Lục Thiếu Du kia.</p><p>Trong sơn mạch nóng rực này, lá cây khô héo, không khí như lò lửa.</p><p>Một đại hán mặc trang phục khôi ngô, trên mặt có vết sẹo, bộ dáng hung thần ác sát, hắn lúc này đang đứng trên sườn núi, ánh mắt nghi ngờ đánh giá bốn phía.</p><p>Đại hán hung thần ác sát này mang trên lưng đoản côn màu trắng, đoản côn này dài ba xích, hoàn toàn không thích hợp với thân hình khôi ngô của hắn, cho nên hắn càng trở nên kỳ lạ.</p><p>Đại hán này chính là Lục Thiếu Du, hắn cố ý dùng đoản côn màu trắng, đây là linh khí thủy thuộc tính cấp bậc Hậu Thiên, trên đại lục Linh Vũ, thần khí là vật bất phàm, nhưng ở bên ngoài lại bình thường một chút.</p><p>Đương nhiên, một kiện linh khí cấp độ Hậu Thiên cũng có giá trị không tệ, tại Vạn Cổ Thế Giới tiểu thế giới này, người có tu vị Phá Giới Cảnh đều sử dụng linh khí cấp độ Hậu Thiên, cũng không ai có thể sử dụng linh khí tiên thiên.</p><p>Cảm nhận khí tức nóng bỏng này, thái cổ U Minh Viêm trong đầu Lục Thiếu Du sinh ra cảm giác hưng phấn từ bản năng, càng tiếp cận nơi đây lại càng hưng phấn.</p><p>Ngao!</p><p>Phía sau có một tiếng gầm đinh tai nhức óc truyền tới, Lục Thiếu Du nghi hoặc quan sát nơi phát ra tiếng gầm, tiếng gầm quanh quẩn các nơi, sinh ra uy áp kinh người.</p><p>Sưu sưu!</p><p>Vào lúc này hơn mười thân ảnh vượt qua bầu trời, trong nháy mắt đã xuất hiện trên không trung, tốc độ hơn mười người này không chậm, thực lực khác khác nhau, nhưng nhìn ra được bọn họ đang chạy thục mạng.</p><p>Ngao!</p><p>Lúc này ở xa xa dần dần xuất hiện một thú ảnh khổng lồ, thú ảnh này to như ngọn núi, đứng thẳng lên cao một ngàn mét, nhìn từ xa có cảm giác rung động rất lớn.</p><p>Cẩn thận quan sát cường giả Thú tộc kia, nó là viên tộc, kỳ lạ là toàn thân không có lông, ngược lại toàn thân đều là thịt giáp màu hoàng kim.</p><p>Nhìn kỹ mới phát hiện trên thịt giáp là lân phiến rậm rạp, hoàng mang lập loè, nhìn viên hầu này, Lục Thiếu Du nhớ tới kim cương ở kiếp trước có hình thái hùng vĩ như thế, toàn thân mang theo lân phiến màu vàng, cái đầu kia cũng khác với viên hầu bình thường, còn dữ tợn hơn một ít, thậm chí còn mang theo bóng dáng long tộc.</p><p>- Hoàng Kim Long Viên, đây là Hoàng Kim Long Viên.</p><p>Ánh mắt Lục Thiếu Du ngẩn ngơ, mặc dù nhận ra lai lịch Thú tộc, hắn từ tư liệu trong Thải Hồng điện biết được, Hoàng Kim Long Viên là chủng tộc tồn tại rất xa xưa, là hậu đại của long tộc và viên tộc, trời sinh sức lực lớn, lực phòng ngự cũng cực kì khủng bố.</p><p>Trong Vạn Cổ Thế Giới cũng có Hoàng Kim Long Viên nhất tộc, nghe nói từ sớm đã đi vào Vạn Cổ Thế Giới, chúng cũng là bá chủ Thú tộc trong Vạn Cổ Thế Giới, nghe nói Thú tộc trong Vạn Cổ Thế Giới đều nghe lệnh Hoàng Kim Long Viên nhất tộc như thiên lôi, sai đâu đánh đó.</p><p>Trước kia thật lâu, vì Thú tộc ảnh hưởng đến Nhân tộc, rất nhiều thế lực trong Vạn Cổ Thế Giới tiến hành vây công Thú tộc trên quy mô lớn, làm cho song phương tổn thương không nhỏ.</p><p>Vào ngàn vạn năm trước, trong Thải Hồng Cốc có một cường giả liên thủ tất cả thế lực trên đại lục Vạn Cổ, rốt cục trọng thương Thú tộc, Thú tộc đại bộ phận lui giữ núi sâu, sơn mạch Cổ Lan là nơi được chọn, Hoàng Kim Long Viên nhất tộc cũng đến sơn mạch Cổ Lan.</p>", "images": {}, "success": true}