{"id": 3421, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3529", "title": "Chương 3529: Bán Giá Tốt", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3529: Bán Giá Tốt</h1><p>Sưu sưu!</p><p>Đám người Hổ Sơn nhanh chóng theo sau.</p><p>Sau một lát, Lục Thiếu Du mới dần dần khôi phục bình thường, hào quang màu xanh từ từ rút đi, tình cảnh hơi quỷ dị.</p><p>- Móa, Ma Linh Yêu Nữ, ta nhớ kỹ ngươi.</p><p>Lục Thiếu Du thầm mắng một câu, quá trình vừa rồi làm hắn thảm không chịu nổi, nếu không phải đủ loại nguyên nhân, hắn có thân thể cường hãn, tăng thêm thái cổ U Minh Viêm là nhất thể với mình, bằng không bản thân mình đã bị đốt thành tro tàn.</p><p>Nhớ tới Ma Linh Yêu Nữ, trong lòng Lục Thiếu Du tự nhiên ghi nhớ hận này lên người Ma Linh Yêu Nữ, nhớ tới gương mặt cả người lẫn vật vô hại, tư thái vô cùng mê người, thực lực vô cùng khủng bố, một thân là độc, còn khủng bố hơn Lục Tâm Đồng rất nhiều, ít nhất bây giờ mình không có thực lực báo thù.</p><p>Hào quang màu xanh trên mặt giảm đi, sắc mặt Lục Thiếu Du trở nên tái nhợt, trong nửa canh giờ vừa rồi tương đương với trận ác chiến sinh tử, thậm chí còn là ác chiến sống chết trong gang tấc.</p><p>Đứng dậy mặc một bộ quần áo khác, ánh mắt Lục Thiếu Du nhìn biển lửa chung quanh.</p><p>- Ồ.</p><p>Làm Lục Thiếu Du nghi hoặc là, trong mười tia máu tươi bắn ra ngoài lúc này không bị biển lửa màu xanh đốt thành tro tàn.</p><p>Cẩn thận quan sát, Lục Thiếu Du phát hiện mười tia máu tươi có màu đen bao phủ, những tia máu này không ngừng run rẩy trước biển lửa, cực kỳ kiêng kị và e ngại, nhưng chúng không bị thế giới hỏa diễm của thái cổ U Minh Viêm đốt thành tro tàn.</p><p>Nhiệt độ trong thế giới thái cổ U Minh Viêm, Lục Thiếu Du biết rõ, đám Vô Ảnh Phệ Tủy Độc Thư quỷ dị không hóa thành huyết vụ, chuyện này làm cho Lục Thiếu Du cực kỳ nghi hoặc, nhưng nhìn tình huống trong nội thế giới thái cổ U Minh Viêm, chúng không kiên trì được bao lâu, sớm muộn gì cũng bị đốt cháy sạch sẽ.</p><p>Ánh mắt Lục Thiếu Du nhìn thẳng vào đám Vô Ảnh Phệ Tủy Độc Thư, chúng đang xoắn vào nhau, phát ra huỳnh quang màu đen, những Vô Ảnh Phệ Tủy Độc Thư này nhỏ bằng sợi tóc, nếu tách đi ra, bình thường rất khó phát hiện sự tồn tại của chúng, muốn phát hiện thứ này cần dùng tâm thần dò xét.</p><p>Ánh mắt Lục Thiếu Du động động, thứ này chắc chắn không phải vật tầm thường, tuy e ngại thái cổ U Minh Viêm, nhưng trong thế giới thái cổ U Minh Viêm vẫn kiên trì lâu như thế, đây là vật ngay cả Ma Linh Yêu Nữ cũng xem trọng, nghe nói còn có thể tiến hóa.</p><p>- Ít nhất có giá trị xa xỉ.</p><p>Ánh mắt Lục Thiếu Du sáng ngời, vật bất phàm chắc chắn sẽ có giá trị xa xỉ, mặc dù mình muốn đốt cháy đám này thành tro tàn, nhưng nhớ tới những vật quỷ dị sẽ bán được nhiều tiền, giá trị của chúng cao hơn nhiều so với tiêu diệt.</p><p>Nghĩ vậy, Lục Thiếu Du không do dự, hắn đầu tiên tìm hộp ngọc trong nhẫn trữ vật, tâm niệm khẽ động, mười đạo hỏa diễm màu xanh bao vây đám Vô Ảnh Phệ Tủy Độc Thư thu vào trong hộp ngọc.</p><p>Lục Thiếu Du bố trí cấm chế trên hộp ngọc, sau đó an tâm thu vào nhẫn trữ vật, đồ chơi này có kèm kịch độc, cũng vô cùng quỷ dị, Lục Thiếu Du không dám khinh thường.</p><p>Nhưng lúc này trong người không lưu lại độc tố của Vô Ảnh Phệ Tủy Độc Thư, chúng chỉ thôn phệ một ít máu huyết mà thôi, thật sự làm Lục Thiếu Du thả lỏng toàn thân, độc là thứ làm người ta phải kiêng kị.</p><p>Sau khi thu hồi Vô Ảnh Phệ Tủy Độc Thư, Lục Thiếu Du cũng không muốn ở lại trong nội thế giới thái cổ U Minh Viêm lâu, nhiệt độ khủng bố ở đây làm người ta cảm thấy không thoải mái.</p><p>Trở lại Thiên Trụ giới, linh hồn phân thân thái cổ U Minh Viêm khôi phục bình thường, cũng tiến vào không gian trong đầu.</p><p>Khu trừ Vô Ảnh Phệ Tủy Độc Thư, nội tâm Lục Thiếu Du thả lỏng rất nhiều, vừa rồi hắn tiêu hao không ít, lại suy nghĩ một lúc, Lục Thiếu Du chuẩn bị điều tức khôi phục sau đó sẽ rời khỏi Thiên Trụ giới.</p><p>Một lát sau, Lục Thiếu Du khoanh chân điều tức, quanh thân có kim sắc quang mang bao phủ.</p><p>Sơn mạch Cổ Lan vô cùng rộng lớn, bên trong cũng giống như sơn mạch Vụ Đô, hơi biển sơn mạch Vân Vụ tại đại lục Linh Vũ, trong đó thừa thải linh dược, linh quả, còn có Thú tộc tồn tại, nhưng so với sơn mạch Vụ Đô và sơn mạch Vân Vụ trên đại lục Linh Vũ, thứ tốt ở đây cao cấp hơn nhiều, trong đó Thú tộc nghe nói có cả cường giả Phá Giới Cảnh, cũng có địa bàn của mình.</p><p>Đối với Thú tộc cấp độ Phá Giới Cảnh mà nói, người bình thường không dám đi trêu chọc, cho dù là Thú tộc tu vị Hậu Thiên cũng không phải người bình thường có thể khiêu khích.</p><p>Sơn mạch Cổ Lan cực lớn, nghe nói cũng không có ai biết cụ thể là lớn bao nhiêu, tóm lại phải dùng bao la để hình dung, bên trong cũng có không ít nơi bí ản, thậm chí có người đi vào vài nơi trong sơn mạch Cổ Lan và đạt được một ít bảo vật, chuyện này cũng bao phủ lên sơn mạch Cổ Lan sắc thái thần bí.</p><p>Sáng sớm, trong sơn mạch Cổ Lan, đại thụ che khuất bầu trời, ánh sáng nhạt xuyên qua khe lá, từng đạo quang ảnh xuyên thấu hư không, sương mù chậm rãi bốc lên, chung quanh có tiếng chim hót hoa nở làm lòng người thoải mái.</p><p>Ầm ầm.</p><p>Trong sáng sớm bình tĩnh này, bỗng nhiên sơn mạch Cổ Lan run lên, dường như có động đất đang diễn ra.</p><p>Động tĩnh này làm vô số sinh linh trong sơn mạch Cổ Lan bị kinh động, bỗng nhiên cảnh giác nhìn bốn phía, tiếng chim hót biến mất không thấy gì nữa, vô số chim bay vỗ cánh lên cao, cấp tốc bay khỏi sơn mạch, trong sơn mạch bao phủ trong hào khí căng thẳng.</p><p>Đất rung núi chuyển vẫn tiếp tục hơn mười giây, sau đó bình thường trở lại, vào lúc này trong thiên địa tự dưng có khí tức nóng bỏng bao phủ, khí tức này từ sâu bên trong tràn ra bên ngoài, vạn vật cảm thấy rất nóng.</p><p>- Xảy ra chuyện gì, có gì đang diễn ra thế này?</p><p>- Động tĩnh như thế, nhất định bất phàm, chẳng lẽ có bảo vật xuất thế?</p><p>- Khí tức thật nóng bỏng, hình như đến từ bên trong.</p><p>Trong sơn mạch, từng tiếng nghị luận vang lên, sau đó là kinh ngạc, không ít ánh mắt nhìn vào sâu trong sơn mạch Cổ Lan, nhìn thẳng vào khu vực tỏa ra khí tức nóng bỏng kinh người.</p><p>Sưu sưu!</p><p>Lập tức cũng không ít thân ảnh dò xét sâu trong sơn mạch Cổ Lan, sau đó là nhiều thân ảnh tiến lên phía trước.</p><p>Trong hạp cốc, thân ảnh Lục Thiếu Du xuất hiện trong hạp cốc bí mật, hắn duỗi lưng mỏi, vung tay vung chân, Tử Kim Huyền Lôi quay về đan điền, cũng thu Thiên Trụ giới trở về.</p><p>Xùy!</p><p>Một đạo thân ảnh lóe lên, đại hồn anh xuất hiện trước mặt Lục Thiếu Du, lại tiến thẳng vào mi tâm của hắn.</p><p>Trong khoảng thời gian tiến vào trong Thiên Trụ giới khôi phục, đại hồn anh vẫn chờ đợi bên ngoài cấm chế, có đại hồn anh ở bên ngoài, Lục Thiếu Du cũng biết không ít tình huống chung quanh.</p><p>Hắn ở trong Thiên Trụ giới tận chín tháng, ở bên ngoài chỉ mới vài ngày mà thôi, nhưng trong vài ngày ngắn ngủi này lại diễn ra không ít sự kiện.</p><p>Trong mấy ngày qua có rất nhiều người tiến vào trong sơn mạch, đại hồn anh đánh chết hai người tu vị Hậu Thiên, thôn phệ hồn anh và linh hồn phân thân, Lục Thiếu Du biết được hiện tại có rất nhiều người đang tìm kiếm mình, Thải Hồng Cốc đã treo số tiền thưởng kếch sù để lùng bắt hắn trong Vạn Cổ Thế Giới.</p>", "images": {}, "success": true}