{"id": 3425, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3533", "title": "Chương 3533: Cấm Địa 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3533: Cấm Địa 2</h1><p>- Đa tạ Kim Viên huynh đệ.</p><p>Lục Thiếu Du cười nói tạ, thân phận của Hoàng Kim Long Viên trong Thú tộc tại Vạn Cổ Thế Giới rất cao, Lục Thiếu Du đã biết rõ, từ lời Kim Viên nói, Lục Thiếu Du không khó biết rõ, sau lưng Kim Viên còn có phụ thân, hơn nữa thực lực tuyệt đối mạnh hơn Kim Viên nhiều.</p><p>Căn cứ nguyên tắc địch nhân của địch nhân chính là bằng hữu, Lục Thiếu Du hiện tại có tâm kết giao bằng hữu với Kim Viên, người Thú tộc tuy không phải ai cũng là thế hệ trung thực, ví dụ như Tử Hiên sư bá... Đây chính là cáo già, nhưng Lục Thiếu Du lại nhận ra Kim Viên là người đáng kết giao.</p><p>- Có lẽ ta lớn tuổi hơn ngươi một ít, không chê, ngươi gọi ta một tiếng Kim Viên đại ca, ta sẽ gọi ngươi là Bất Bại lão đệ, ngươi cảm thấy như thế nào?</p><p>Dường như tinh thần Kim Viên hôm nay không tệ, nhìn Lục Thiếu Du cười nói.</p><p>- Kim Viên đại ca, ngươi nói vậy là được rồi, đây là địa bàn của ngươi, ngươi làm chủ đi.</p><p>Lục Thiếu Du nhún nhún vai, Thú tộc giống với Nhân tộc, tu vị thực lực của Kim Viên là Ngộ Chân Cảnh, tuyệt đối là lớn hơn mình, kêu một tiếng đại ca, Lục Thiếu Du cũng không cản thấy thiệt thòi.</p><p>- Ha ha, Bất Bại lão đệ cũng là người hào sảng, rất hợp khẩu vị của ta.</p><p>Kim Viên cười cười, lập tức nhớ tới cái gì, xoay chuyển ánh mắt, nói:</p><p>- Bất Bại lão đệ, ngươi muốn tìm biến cố xảy ra ở phía trước sao?</p><p>- Không sai!</p><p>Lục Thiếu Du gật gật đầu, nói:</p><p>- Không biết phía trước xảy ra cái gì?</p><p>- Thực không dám đấu diếm, phía trước chính là mật địa của Hoàng Kim Long Viên nhất tộc chúng ta, ta trước kia nghe phụ thân nói, mật địa kia rất quỷ dị, nhưng thật lâu trước đây đã trở thành cấm địa của Hoàng Kim Long Viên nhất tộc, ngay cả phụ thân của ta cũng không được đi vào.</p><p>Kim Viên suy tư một hồi, lập tức nhìn Lục Thiếu Du nói một câu.</p><p>- Còn có chuyện này?</p><p>Ánh mắt Lục Thiếu Du khẽ động, khí tức nóng bỏng kia làm thái cổ U Minh Viêm hưng phấn, chẳng lẽ có quan hệ với Hoàng Kim Long Viên hay sao?</p><p>- Bất Bại lão đệ đã đến vì chuyện này, như vậy tùy đi theo ta xem chứ?</p><p>Kim Viên nói với Lục Thiếu Du.</p><p>- Đương nhiên, cầu còn không được.</p><p>Lục Thiếu Du gật đầu, đi chung với Kim Viên tự nhiên là chuyện tốt, phía trước là mật địa có quan hệ với Hoàng Kim Long Viên nhất tộc, nói không chừng đến lúc đó còn có phát hiện, tiếp theo mình đi cạnh Kim Viên, thân phận sẽ an toàn một ít, động tĩnh này chắc chắn hấp dẫn không ít người Thải Hồng Cốc đến.</p><p>Sưu sưu.</p><p>Hai thân ảnh cùng hóa thành hào quang bay đi, càng tiếp cận trung ương, nhiệt độ lại càng khủng bố, đến phía trước, không gian bị đốt thành tro tàn, khắp nơi đều đen thui.</p><p>Ngọn núi biến thành đỏ thẫm như sắp chảy ra, nhiệt độ nóng bóng từ lòng đất sinh ra sương mù nóng bức, không trung cũng bị sương mù nhuộm đỏ, giống như một đám mây lửa đang sà xuống phía dưới.</p><p>Một đỉnh núi bị hòa tan, đã hóa thành dung nham, diện tích dung nham đang tăng lên nhanh chóng.</p><p>Ken két!</p><p>Mắt thường có thể nhìn thấy từng ngọn núi bị rạn nứt, hòa tan từ bên trong ra ngoài, những khe rạn nứt có dung nham trào ra giống như núi lửa bộc phát.</p><p>Loại hiện tượng này khuếch tán khắp không gian, càng lúc càng mở rộng ra bốn phía, diện tích rất lớn.</p><p>Trong không gian nóng bỏng này, chung quanh ngọn núi tụ tập không ít thân ảnh, rậm rạp chằng chịt, có hơn vạn người ở đây, hơn nữa nhân số càng ngày càng tăng, cả sơn mạch Cổ Lan đều bị nơi đây hấp dẫn.</p><p>Nhiệt độ này làm bỏng da người, linh hồn không khỏe, không biết hỏa diễm nóng bỏng này tới từ nơi nào, nó không ngừng lan tỏa ra chung quanh, cuồn cuộn không dứt, nhiệt độ cao hủy diệt bao trùm không gian.</p><p>- Nhiệt độ thật khủng khiếp!</p><p>Người có thể đứng ở nơi này đều có tu vị không thấp, nhưng đầu óc của bọn họ lại mê muội, làn da bắt đầu bị bỏng, có người toàn lực thi triển thủ đoạn lúc này mới đỡ một ít, nhưng đứng càng gần lại càng nóng, không ngừng có người lui ra phía sau.</p><p>- Phó môn chủ, đây không phải là Lục Thiếu Du gây nên, hỏa diễm linh vật trời sinh của Lục Thiếu Du là màu xanh da trời, không giống nơi đây.</p><p>Từng sương mù nóng bức từ ngọn núi bay lên cao, có hơn mười đạo thân ảnh xuất hiện, chính là đám người Phạm Sàm Thiên Thủy Môn.</p><p>- Linh vật trời sinh, đây là một loại linh vật trời sinh, là thiên hỏa, nếu hỏa thuộc tính áo nghĩa tu luyện giả và linh hồn áo nghĩa tu luyện giả đạt được, chắc chắn sẽ có chỗ tốt cực lớn.</p><p>Ánh mắt Đỗ Lộc rung rung, hỏa diễm linh vật trời sinh là trọng bảo khó lường.</p><p>Đỗ Lộc hắn không nghĩ tới tại trong sơn mạch Cổ Lan còn có chuyện tốt thế này, trong áo nghĩa hắn tu luyện cũng có hỏa thuộc tính áo nghĩa, nếu hắn có thể có được, sau khi dung hợp sẽ là đại cơ duyên, có linh vật trời sinh làm linh hồn hắn phân thân, chỗ tốt rất lớn.</p><p>- Phó môn chủ, chúng ta phải mau chóng thu phục nó, bằng không đợi đến lúc các thế lực khác biết rõ, một khi tiến vào Vạn Cổ Thế Giới, cơ hội của chúng ta nhỏ hơn nhiều.</p><p>Một đại hán nói với Đỗ Lộc.</p><p>- Muốn nghĩ chiếm thiên hỏa, cũng không phải là chuyện dễ dàng như vậy, thiên hỏa còn chưa đi ra hoàn toàn, phía dưới dường như có cấm chế gì đó, huống chi muốn đi vào cũng là chuyện rất phiền toái.</p><p>Đỗ Lộc trầm giọng nói, đối mặt nhiệt độ khủng khiếp này, hắn cảm giác cực kỳ kiêng kị.</p><p>Trên không trung xa xa, lúc này có nhiều thân ảnh xuất hiện.</p><p>- Hỏa loại linh vật trời sinh.</p><p>Đôi mắt Ma Linh Yêu Nữ sáng ngời nhìn thẳng vào hỏa diễm bên dưới, sóng lửa của hỏa diễm phía dưới cao trăm trượng, ánh lửa chiếu rọi không gian, đôi chân sáng bóng đỏ rực, váy ngắn ôm lấy bờ mông tròn nhô cao, rất nhiều ánh mắt bị nàng hấp dẫn.</p><p>- Tam đương gia, là linh vật trời sinh, chúng ta phát tài, giá trị của nó còn cao hơn Tử Linh Thánh Dịch một ít.</p><p>Hổ Sơn thân thể to lớn đứng bên cạnh Ma Linh Yêu Nữ, thần sắc có chút kích động, mất đi Tử Linh Thánh Dịch, hiện tại hắn còn chưa trở về Phong Vân Sơn, sau khi trở về, hắn không thiếu bị trừng phạt, nếu có thể đạt được hỏa loại linh vật trời sinh, vậy hắn có thể triệt tiêu lỗi lầm của mình.</p><p>- Giá trị thiên hỏa với ta cũng không có cao bằng Vô Ảnh Phệ Tủy Độc Thư.</p><p>Ánh mắt Ma Linh Yêu Nữ chấn động, nói nhỏ:</p><p>- Chú ý tên Lục Thiếu Du kia cho ta, ta cảm giác được Vô Ảnh Phệ Tủy Độc Thư đang ở gần đây, nhưng dường như nó bị cấm chế, nếu ở gần một chút, ta sẽ phát hiện ra.</p><p>Sưu sưu!</p><p>Hai thân ảnh xẹt qua giữa không trung, lập tức đáp xuống ngọn núi cách hơi xa vị trí Ma Linh Yêu Nữ, chính là Kim Viên và Lục Thiếu Du hai người.</p><p>- Linh vật trời sinh, là hỏa loại linh vật trời sinh.</p><p>Lục Thiếu Du đáp xuống đất, ánh mắt của hắn nhìn thẳng vào hỏa diễm bên dưới ngọn núi, nhiệt độ cao nơi đây, người tu vị Hậu Thiên không thể tới gần, nhìn theo khí tức bên dưới sẽ phát hiện linh hồn chấn động, nói cho đúng đây chính là linh vật trời sinh, cấp độ cũng vượt qua Phá Giới Cảnh.</p><p>- Đây là cấm địa tộc ta, nó bị phong bế từ rất sớm.</p><p>Ánh mắt Kim Viên kinh ngạc, hắn nhìn chằm chằm vào sóng nhiệt bên dưới.</p>", "images": {}, "success": true}