{"id": 3429, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3537", "title": "Chương 3537: Thiên Khôi Cao Giai 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3537: Thiên Khôi Cao Giai 2</h1><p>- Trốn, chạy mau!</p><p>Giữa không trung, Đỗ Lộc bị mười bộ khôi lỗi quấn quít căn bản không thể thoát thân, hắn liên tục hét lớn.</p><p>- Tiếp tục giết đi.</p><p>Ánh mắt Lục Thiếu Du vui vẻ, không nghĩ tới việc này không cần mình phải làm gì, Ma Linh Yêu Nữ và Đỗ Lộc đánh nhau, bất kể là ai chiến thắng, Lục Thiếu Du đều cao hứng.</p><p>Đương nhiên, lưỡng bại câu thương càng tốt, hai đội ngũ này đều là kẻ thù của hắn.</p><p>- Ah!</p><p>Trong nháy mắt ngắn ngủi, tiếng kêu thảm thiết lại vang lên, Ma Linh Yêu Nữ ra tay, hai người trong Thiên Thủy Môn bị đánh chết, ra tay không chút lưu tình.</p><p>- Ma Linh Yêu Nữ, ta không để yên cho ngươi.</p><p>Đỗ Lộc hét lớn, mười bộ khôi lỗi vây công hắn, tăng thêm lòng có lo lắng, tay chân rối loạn, rốt cuộc không nhịn được nữa, mi tâm có hào quang bay ra ngoài.</p><p>Một đạo thân ảnh xuất hiện trước mặt Ma Linh Yêu Nữ, đây là linh hồn phân thân của Đỗ Lộc, thời điểm này Đỗ Lộc không thể không cho linh hồn phân thân đi ra ngăn cản, hắn không thể nhìn đệ tử Thiên Thủy Môn chết hết.</p><p>- Đỗ Lộc, đợi tí nữa lại thu thập ngươi, ta bây giờ còn có chuyện phải làm.</p><p>Ma Linh Yêu Nữ mắt nhìn linh hồn phân thân của Đỗ Lộc, hắn cũng không có ý ra tay với Đỗ Lộc lần nữa, thân ảnh lóe lên, lập tức xuất hiện trước mặt Lục Thiếu Du.</p><p>Cũng không quan tâm phụ thân Kim Viên, Ma Linh Yêu Nữ nhìn thẳng Lục Thiếu Du nói:</p><p>- Tây Phương Cầu Bại, ta cho ngươi một cơ hội, là ta động thủ hay là để ta kiểm tra?</p><p>Lục Thiếu Du vốn cho rằng Ma Linh Yêu Nữ sẽ ác đấu với Đỗ Lộc một phen, tốt nhất là lưỡng bại câu thương, thật không nghĩ tới Ma Linh Yêu Nữ vẫn không quên bản thân mình.</p><p>Lục Thiếu Du lúc này cũng không biết Vô Ảnh Phệ Tủy Độc Thư có tác dụng lớn với Ma Linh Yêu Nữ thế nào, cũng không biết giá trị của Vô Ảnh Phệ Tủy Độc Thư, chờ thời điểm Lục Thiếu Du biết rõ giá trị của Vô Ảnh Phệ Tủy Độc Thư, hắn mới hiểu vì cái gì Ma Linh Yêu Nữ vẫn không quên hắn.</p><p>Nhìn thấy thân ảnh trước mặt, ánh mắt Lục Thiếu Du hơi dấu diếm, nói:</p><p>- Cô nương, ngươi có phải vừa ý ta hay không, muốn kiểm tra cũng nên tới nơi không người, nhưng ta có thể ngươi nói cho ngươi biết, thân thể của ta khỏe mạnh, ngươi cũng không cần kiểm tra cái gì, nếu ngươi cần cứ việc nói thẳng.</p><p>- Ngươi...</p><p>Ma Linh Yêu Nữ nhìn thẳng vào Lục Thiếu Du, trừng mắt, từ những lời này nàng nghe ra, tên đại hán mặt sẹo đang đùa giỡn nàng, nũng nịu nói:</p><p>- Dám đùa giỡn ta, chờ ngươi rơi vào trong tay ta, ta sẽ thiến ngươi.</p><p>- Phụ thân, đám người này tổn thương ta, Cầu Bại lão đệ xả thân cứu hài nhi.</p><p>Bản thể Kim Viên khổng lồ xuất hiện bên cạnh phụ thân, hắn thu liễm, nhìn thấy Ma Linh Yêu Nữ muốn đối phó huynh đệ của mình thì lập tức cầu cứu phụ thân.</p><p>Lão giả áo bào vàng tỏa ra khí chất vương giả, nhìn Lục Thiếu Du và Ma Linh Yêu Nữ.</p><p>- Hoàng Kim Long Viên nhất tộc, việc này không liên quan tới Thúc tộc các ngươi, ta chỉ muốn bắt người nọ mà thôi, ngươi muốn vì một nhân loại mà gây phiền toái cho ta, cũng gây phiền toái cho mình đấy!</p><p>Ma Linh Yêu Nữ nhìn qua, thời điểm này nàng không muốn chọc thêm nhiều đối thủ, chính nàng không sợ, nhưng người bên cạnh nàng thực lực lại không đủ.</p><p>Nghe vậy, ánh mắt lão giả áo bào vàng ngưng trọng, lập tức nhanh chóng nói với Lục Thiếu Du:</p><p>- Ngươi xả thân cứu Kim Viên, nhưng thực lực nữ nhân này đã là Đại Đạo Cảnh, ta không cách nào chống lại, nhiều nhất chỉ có thể ngăn cản một lát, cho nên ngươi bây giờ lập tức trốn đi, có thể chạy bao xa phải xem bản lĩnh của ngươi.</p><p>- Đa tạ.</p><p>Lục Thiếu Du thi lễ, phụ thân Kim Viên, tộc trưởng Hoàng Kim Long Viên nhất tộc, vương giả Thú tộc trong Vạn Cổ Thế Giới thừa nhận thực lực của mình không bằng Ma Linh Yêu Nữ, loại tình huống này vẫn ra tay giúp đỡ bản thân, phần nhân tình này Lục Thiếu Du sẽ nhớ trong lòng.</p><p>Trong lòng Lục Thiếu Du tự hiểu mình, chính mình muốn chạy trốn sợ rằng không có bao nhiêu cơ hội, thực lực Ma Linh Yêu Nữ quá mạnh mẽ, huống chi bản thân mình có thương tích.</p><p>- Các ngươi gây tổn thương Kim Viên con ta, ta nghĩ nên tìm chút phiền toái cho ngươi.</p><p>Ánh mắt phụ thân Kim Viên chấn động, trong mắt mang theo khí chất bá đạo, nguyên lực toàn thân cuồng bạo, không gian này rung động thật mạnh.</p><p>Ánh mắt Ma Linh Yêu Nữ trầm xuống, trong lòng nàng chỉ nhớ thương Vô Ảnh Phệ Tủy Độc Thư, trên người tên đại hán mặt sẹo này nàng cảm nhận được khí tức quen thuộc, người này dường như có quan hệ tới Vô Ảnh Phệ Tủy Độc Thư của mình, cho nên nàng không thể lại bỏ qua cơ hội này, cũng vì Vô Ảnh Phệ Tủy Độc Thư, nàng vẫn tìm kiếm tới bây giờ.</p><p>- Ngươi không phải đối thủ của ta lại dám can thiệp vào việc này!</p><p>Ma Linh Yêu Nữ vừa dứt lời, khí thế bộc phát, không gian chung quanh vặn vẹo đáng sợ, năng lượng chấn động rất mạnh quét qua không gian, thân thể nàng lập tức lao đi.</p><p>- Nhân loại, chạy mau!</p><p>Phụ thân Kim Viên hét lớn nhắc nhở Lục Thiếu Du một tiếng, toàn thân trong lúc mơ hồ sinh ra một tia long uy, bàn thân to lớn giẫm mạnh vào mặt đất, hư không dưới chân nổ nát, từng vết nứt không gian xuất hiện, trong vết nứt có khí tức nóng bỏng truyền ra, thân thể cũng lao thẳng tới trước.</p><p>- Độc linh không gian.</p><p>Ánh mắt Độc Linh Yêu Nữ ngưng trọng, thủ ấn biến ảo, sợi tóc sau lưng lay động, đều là khói độc quanh quẩn, lúc khói độc bay ra, không gian chung qanh sinh ra khói đen khủng bố, chúng vây khốn phụ thân Kim Viên vào bên trong.</p><p>Bị sương mù độc bao phủ, sắc mặt phụ thân Kim Viên ngưng trọng, thân là Hoàng Kim Long Viên, thân thể vốn không sợ kịch độc tầm thường, quanh người sinh ra hào quang màu vàng ngăn cản kịch độc ra ngoài thân thể, tâm thần quan sát độc tố, hắn cảm giác được độc này không tầm thường, nếu như hắn bị nhiễm phải, hậu quả không tưởng tượng nổi.</p><p>Ánh mắt Ma Linh Yêu Nữ khẽ nhúc nhích, sau khi vây khốn phụ thân Kim Viên, thân ảnh đã lao thẳng về phía Lục Thiếu Du, Vô Ảnh Phệ Tủy Độc Thư dường như có quan hệ với người này, cho nên nàng không thể buông tha.</p><p>Trong nội tâm Lục Thiếu Du cực kỳ ngưng trọng, ánh mắt nhìn thẳng về phía Đỗ Lộc và Ma Linh Yêu Nữ, trong nội tâm cảm thấy vô lực, hắn căn bản không thể động thủ, mình cũng không phải đối thủ, bản thân thực lực quá yếu, ngay cả lực chống lại cũng không có.</p><p>Xùy!</p><p>Ma Linh Yêu Nữ chỉ mất một lúc đã đuổi tới trước mặt Lục Thiếu Du.</p><p>Sắc mặt Lục Thiếu Du biến hóa bất định, trong loại tình huống này, chính mình muốn chạy trốn cơ hội quá nhỏ, có không gian áo nghĩa cũng khó đào thoát, trước mặt thực lực tuyệt đối, muốn chạy trốn quá gian nan.</p><p>Không có thời gian do dự, một ý niệm nhanh chóng lóe lên trong đầu Lục Thiếu Du, hắn cắn răng một cái, cũng không chạy trốn.</p><p>- Cầu Bại lão đệ chạy mau.</p><p>Kim Viên lại lao tới trước mặt Lục Thiếu Du, dáng người khôi ngô che chắn cho hắn, lại đánh ra một quyền vào người Ma Linh Yêu Nữ.</p><p>- Thiếu tộc trưởng cẩn thận.</p><p>Mấy đại hán chung quanh biến sắc, nhưng thời điểm này muốn ra tay cũng không kịp, bọn họ không thể nhúng tay, cũng biết thực lực của mình không đủ.</p>", "images": {}, "success": true}