{"id": 3434, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3542", "title": "Chương 3542: Vấn Hậu Đại Gia", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3542: Vấn Hậu Đại Gia</h1><p>Ánh mắt hỏa mãng nhanh chóng kinh hãi, nội tâm không cam lòng, mơ hồ còn mang theo oán hận, có thể hết lần này tới lần khác là đã bị áp chế không cách nào phản kháng.</p><p>Trong không gian hỏa diễm đỏ thẫmlập tức bộc phát nhiệt độ khủng khiếp, tu vị của hỏa long màu xanh dương không sánh bằng hỏa mãng, nhưng trời sinh có uy áp mạnh mẽ, làm cho hỏa mãng không thừa nhận nổi uy áp này và không dám chống lại.</p><p>Nhưng dù sao thực lực hỏa long màu xanh dương vẫn yếu hơn không ít, muốn triệt để ngăn chặn hỏa mãng đỏ thẫm này cũng không phải chuyện dễ dàng.</p><p>Vết thương trên người bản thể Lục Thiếu Du chồng chất, linh hồn phân thân giao thủ với hỏa mãng đỏ thẫm, hắn giơ áo bào lên lau máu trên khóe miệng, ánh mắt vẫn nhìn chằm chằm vào hài cốt</p><p>Hài cốt hình người cũng không lớn, thậm chí thân hình cực kỳ nhỏ gầy, không phải màu trắng như người bình thường, cũng không biết là vì nguyên nhân gì nó phủ lên màu đỏ thẫm, một khí tức nóng bỏng từ trong hài cốt tỏa ra.</p><p>- Xích Linh Liệt Hỏa, ngươi muốn triệt để luyện hóa gia gia của ngươi, còn không có có dễ dàng như vậy, khốn nạn, gia gia ân cần hỏi thăm tổ tông của ngươi.</p><p>Trong lúc Lục Thiếu Du dò xét, trong không gian này có tiếng nói già nua vang lên, lập tức ánh mắt Lục Thiếu Du nhìn thấy thân ảnh hư ảo từ trong hài cốt đi ra ngoài.</p><p>Trong không gian này có một thân ảnh xuất hiện, đột nhiên không gian này run lên, một khí tức khó hiểu bao phủ không gian.</p><p>Lục Thiếu Du lập tức ngẩng đầu nhìn lên, hắn quan sát thân ảnh mặc trường bào kia, đây là thân ảnh nhỏ gầy, nghiêm khắc mà nói hắn quá nhỏ.</p><p>Nhưng tính tình của thân ảnh nhỏ gầy này không nhỏ, hai mắt thanh tịnh lúc này lại tràn ngập tức giận, hắn không ngừng mắng to, lúc này ánh mắt lại nhìn chằm chằm vào hỏa long hai đầu xanh dương đang vây quanh hỏa mãng.</p><p>Thân ảnh hư ảo vốn tức giận, trong giây lát run lên, hắn giống như nhìn thấy quỷ, ánh mắt đại biến, trực tiếp rung động nhìn chằm chằm vào hỏa diễm màu xanh da trời.</p><p>Ngao ngao!</p><p>Trong không gian màu xanh da trời, hỏa long há miệng gào thét, hỏa diễm nóng bỏng và khí tức âm hàn bao quanh hỏa mãng, lúc này lực hút sinh ra, muốn hút hỏa mãng vào bụng.</p><p>Hỏa mãng giãy dụa, nhưng lúc này không biết xảy ra chuyện gì, trời sinh đã bị áp chế, thực lực mạnh mẽ lại bị hỏa long hai đầu áp chế, từ từ bị hỏa long hấp thu..</p><p>- Năm mươi vạn năm, thời gian năm mươi vạn năm, Tam Kỳ lão nhân bị ta tính toán tất cả, muốn dung hợp ta, nhưng lại thất bại, đáng tiếc trời giúp ngươi, để cho ta không cách nào triệt để diệt ngươi, nhưng ngươi cũng không chiếm được ta, ta chết, ngươi cũng không chiếm được chỗ tốt gì từ ta.</p><p>Hỏa mãng đỏ thẫm gào thét, đột nhiên ánh mắt oán độc nhìn qua thân ảnh hư ảo, trong mắt ánh mắt mang theo không cam lòng.</p><p>Xùy!</p><p>Cùng lúc đó lực hút từ trong miệng hỏa long xanh dương tăng lên rất nhiều, trực tiếp hấp thu hỏa mãng này vào trong bụng, trong thời gian ngắn thể tích của hỏa long xanh dương tương đương với hỏa mãng lại đột ngột lớn hơn trước.</p><p>Lục Thiếu Du run lên, hắn cười vui vẻ, thái cổ U Minh Viêm trời sinh có thể thôn phệ năng lượng thiên địa, có thể thôn phệ hỏa diễm, đối với thái cổ U Minh Viêm mà nói, thôn phệ hỏa diễm khác còn tốt hơn thôn phệ năng lượng thiên địa.</p><p>Đương nhiên, lúc này Lục Thiếu Du cũng có phần ngoài ý muốn, dù sao đây là thái cổ U Minh Viêm thôn phệ hỏa loại linh vật trời sinh giống mình, không phải hỏa diễm bình thường, cũng không phải thôn phệ âm hỏa lần trước có thể so sánh.</p><p>- Tại sao lại manh như thế, không thể, tại sao có thể thôn phệ Xích Linh Liệt Hỏa chứ?</p><p>Giữa không trung, hư ảnh nhỏ gầy đầy nghi hoặc, ánh mắt nhìn thẳng vào hỏa long hai dầu với ánh mắt rung động.</p><p>Xùy!</p><p>Thôn phệ hỏa mãng xong, hỏa long hai đầu lập tức bị dung nham bao phủ toàn thân, không gian run lên, thời điểm hỏa diễm màu xanh da trời biến mất, linh hồn phân thân thái cổ U Minh Viêm của Lục Thiếu Du trở lại bản thể, ánh mắt của hắn cảnh giác nhìn thân ảnh nhỏ gầy.</p><p>Ánh mắt thân ảnh nhỏ gầy lúc này nhìn Lục Thiếu Du, bộ dáng tuổi chừng năm mươi, tóc dài xõa vai, thân ảnh chật vật, nhưng trong ánh mắt lại sáng như sao, làm cho người ta lâm vào trong đó.</p><p>- Linh hồn phân thân dung hợp linh vật trời sinh, trên người còn có thời gian áo nghĩa, không gian áo nghĩa, linh hồn áo nghĩa.</p><p>Thân ảnh lão giả quan sát Lục Thiếu Du, thần sắc không thể bình tĩnh được nữa, ánh mắt run lên vài lần, thần sắc kích động, nói:</p><p>- Hình như còn có một loại áo nghĩa chi nguyên.</p><p>Lục Thiếu Du lúc này cũng sững sờ, chính mình tu luyện Hỗn Độn Âm Dương Quyết và Tam Thần Thiên Biến Quyết, tất cả đều có công hiệu che dấu khí tức, ánh mắt lão giả này vừa nhìn qua lại có thể nhìn trộm tất cả, thậm chí là có thể biết rõ trong người mình có thời gian, không gian cùng linh hồn áo nghĩa, còn có kim thuộc tính áo nghĩa chi nguyên.</p><p>Lục Thiếu Du nhìn thẳng vào lão giả này, dường như hỏa mãng này mới nói năm mươi vạn năm, chẳng lẽ lão giả này đã sống năm mươi năm năm sao? Năm mươi vạn năm là một quá trình khá dài.</p><p>- Tiểu tử, thành thật khai báo, ngươi tới từ thế giới hỗn độn nào?</p><p>Thân ảnh nhỏ gầy nhìn Lục Thiếu Du, ánh mắt rung động, dường như ngoài sức tưởng tượng, hắn muốn lột sạch Lục Thiếu Du tìm hiểu một phen.</p><p>- Ta đến từ thế giới thổ dân mà thôi.</p><p>Lục Thiếu Du do dự vài lần, ngẩng đầu nói với lão giả, ánh mắt không thể không cảnh giác, khí tức trên người lão giả không mạnh, nhưng đột nhiên làm cho Lục Thiếu Du cảm giác được,thân ảnh nhỏ gầy này có khí thế ngập trời, khí tức thu liễm giống như gió xuân thổi qua người, khí tức phóng thích ra sẽ hủy thiên diệt địa.</p><p>- Tiểu tử, ngươi chơi ta đúng không, trong thế giới thổ dân làm sao xuất hiện người có thiên phú như ngươi, ngươi cho rằng dễ lừa gạt lão nhân ta sao?</p><p>Thân ảnh lão giả tức giận, khí thế vô hình lập tức áp thẳng lên người Lục Thiếu Du, chỉ một ý niệm là có thể hủy diệt thiên địa.</p><p>Lục Thiếu Du kinh ngạc, không biết lão giả này tu vị thực lực thế nào, chỉ một ý niệm đã làm năng lượng thiên địa chung quanh biến hóa, từ bốn phương tám hướng lao tới, tự dưng áp mình quỳ xuống đất.</p><p>Uy thế từ khắp bốn phía ập tới muốn mình quỳ xuống, tính cách ngông nghênh của Lục Thiếu Du không muốn, đôi chân trầm xuống, sống lưng thẳng tắp, mặc kệ khí thế mạnh bao nhiêu, thân thể vẫn đứng cao ngất, thái độ không kiêu ngạo không siểm nịnh, nói:</p><p>- Có tin hay không tùy ngươi, dù sao ta thật sự tới từ thế giới thổ dân.</p><p>- Ồ.</p><p>Ánh mắt lão giả nhảy lên, đôi mắt khẽ nhúc nhích, không gian trong hang động lại rung lên, uy thế cường hãn lại áp lên người Lục Thiếu Du.</p><p>Dưới uy thế to lớn này, toàn thân Lục Thiếu Du lại run lên, giống như có tảng đá ngàn vạn cân áp lên thân thể, muốn ép mình quỳ xuống.</p><p>Rống!</p><p>Lục Thiếu Du gầm lên thật lớn, toàn thân run lên, thúc dục Thanh Linh Khải Giáp hổ biến, lập tức tạo thành thân hổ cực lớn, thân hổ khổng lồ ngâng đầu lên nhìn chằm chằm vào lão giả, hắn không cúi đầu, toàn thân ngông nghênh đứng đó.</p>", "images": {}, "success": true}