{"id": 3437, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3545", "title": "Chương 3545: Tâm Địa Lương Thiện 1", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3545: Tâm Địa Lương Thiện 1</h1><p>- Mà ngươi vẫn chỉ là con sâu cái kiến, chuyện sau này không ai nói chuẩn, nói không chừng ngươi ngày mai sẽ bị người ta diệt, căn bản cũng không có cơ hội trở thành cường giả, cho dù ngươi trở thành cường giả, vậy cần bao lâu, ngàn năm, vạn năm, mười vạn năm, hay là ngàn vạn năm, thậm chí càng dài...</p><p>Lão giả nhỏ gầy nói xong, nhìn qua Lục Thiếu Du, khóe miệng mang theo một tia trêu tức, cũng rất trào phúng nói:</p><p>- Ta cho rằng tương lai ngươi sẽ trở thành cường giả, nhưng khi đó ngươi sẽ mạnh hơn Chiến Thiên Liên Minh hay sao?</p><p>Nghe lão giả nói chuyện, ánh mắt Lục Thiếu Du yên tĩnh, lập tức trở nên mê mang, lão giả nói là sự thật, là sự thật hiển nhiên.</p><p>Mà lập tức, Lục Thiếu Du vẫn đang suy nghĩ, lúc trước trên đại lục Linh Vũ, hóa Võ Tông, Lăng Lan sơn trang, Hắc Sát Giáo... Đứng trước mặt mình đều là quái vật khổng lồ, đều cao không thể chạm tới, hắn vẫn từng bước leo lên đỉnh phong, hắn phá hủy chúng, chính mình có Hỗn Độn Âm Dương Quyết, còn có thế giới hỗn độn chi nguyên, hiện tại không phải ban đầu có thể so sánh.</p><p>Lục Thiếu Du ngẩng đầu, ánh mắt nhìn thẳng lão giả nhỏ gầy, trong mắt tràn ngập ngạo khí, tinh mang lập loè, nói:</p><p>- Ta tin tưởng không bao lâu nữa ta có thể làm được, nếu khi đó ngươi vẫn còn, ta mời ngươi uống rượu, bởi vì ngươi nói ta cảm thấy... Ta vẫn là ta!</p><p>Vừa dứt lời, Lục Thiếu Du mỉm cười, đoạn thời gian chịu đả kích làm nội tâm của hắn lo lắng, trong thé giới này, cường giả như mây, chính mình chỉ có thể sống trong khe hở, trong Vạn Cổ Thế Giới hắn không ngừng trốn đông trốn tây, đây cũng không phải chyện mình nên trải qua nữa.</p><p>Mà lão giả nhỏ gầy nói chuyện làm cho Lục Thiếu Du bỗng nhiên đốn ngộ, con đường lúc trước mình đã đi qua rồi, bây giờ đi lại lần nữa thì có làm sao?</p><p>Rống...</p><p>Nghĩ vậy Lục Thiếu Du cảm thấy nội tâm khoan khoái dễ chịu, hắn hét lớn truyền ra, tiếng quát như hổ gầm, chấn động cả không gian, không gian sinh ra gợn sóng cuồn cuộn.</p><p>- Một thân ngông nghênh, một thân ngạo khí, kẻ này bất phàm, Chiến Thiên Liên Minh sợ rằng sẽ tổn thất lớn rồi.</p><p>Ánh mắt lão giả nhỏ gầy kích động, trong nội tâm thì thào, người có ngạo khí cũng có thể nói như rồng leo, làm như mèo mửa, tự cho mình siêu phàm, nhưng một thân ngông nghênh có thể làm người bát phàm, hơn nữa dựa vào thiên phú cảu của hắn, tiền đồ có thể nghĩ.</p><p>- Tiểu tử, có ngạo khí là chuyện tốt, nhưng muốn trở thành cường giả lại không dễ dàng, dùng thực lực của ngươi bây giờ, cho dù ngươi muốn đối phó Thải Hồng Cốc cũng khó rất, về phần Thiên Thủy Môn, càng khó hơn lên trời, nếu ngươi bái ta làm thầy, ta cam đoan có thể giúp ngươi giải quyết Thiên Thủy Môn cùng Thải Hồng Cốc, ngay cả Chiến Thiên Liên Minh cũng không dám thế nào với ngươi.</p><p>Lão giả nhỏ gầy nhìn Lục Thiếu Du, hắn lại đưa ra dụ hoặc.</p><p>Lục Thiếu Du nhìn sang lão giả nhỏ gầy, hơi thi lễ, cũng nhận ra lão giả này không có ác ý với mình, nói:</p><p>- Thiên Thủy Môn và Thải Hồng Cốc ta sẽ tự mình giải quyết, đa tạ các hạ.</p><p>- Đương nhiên phải dựa vào chính mình, ta vốn không có ý đích thân giúp ngươi, chỉ cho ngươi một ít trợ giúp mà thôi.</p><p>Lão giả nhỏ gầy bất đắc dĩ thở dài, nói:</p><p>- Ai, xem ra, ngươi ngu ngốc khi không bái ta làm thầy, như vậy đi, ngươi không bái ta làm thầy cũng có thể, chúng ta làm giao dịch chứ?</p><p>- Giao dịch gì?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, lập tức hỏi thăm, nội tâm sinh ra không ít hứng thú.</p><p>- Giao dịch sau này hãy bàn, nhưng linh hồn phân thân của ngươi đang có phiền toái, ngươi cần lập tức xử lý, bằng không sẽ hại mình, ngươi cũng chưa thể thôn phệ Xích Linh Liệt Hỏa cho mình sử dụng, Xích Linh Liệt Hỏa bị ngươi thôn phệ, như vậy linh hồn bổn nguyên của Xích Linh Liệt Hỏa rất khó bị áp chế, bởi vì thực lực của nó cao hơn ngươi quá nhiều.</p><p>Lão giả nhìn Lục Thiếu Du, nghiêm mặt nói:</p><p>- Ngươi nghe theo là tốt rồi, yên tâm, ta sẽ không hại ngươi, nếu thật muốn hại ngươi, ta hiện giờ yếu như vậy nhưng cũng có hơn mười biện pháp đối phó ngươi.</p><p>Lục Thiếu Du nghĩ thầm trong lòng, chính mình cũng không phải người dễ đối phó, đặc biệt là đối với linh hồn thể, nhưng mà do dự một chút, hắn thu hồi linh hồn phân thân trở về.</p><p>Linh hồn phân thân trở lại trong không gian, lập tức khoanh chân tu luyện, linh hồn phân thân thái cổ U Minh Viêm xảy ra chuyện gì, Lục Thiếu Du tự nhiên cũng rất rõ ràng, lão giả nhỏ gầy nói là sự thật.</p><p>Lão giả nhỏ gầy thỏa mãn gật đầu, lập tức nói nhỏ:</p><p>- Lão nhân gia ta trước kia có không ít gia tài, nhưng vì đối phó Xích Linh Liệt Hỏa đã táng gia bại sản, tăng thêm bị Xích Linh Liệt Hỏa tính toán ngược lại, đừng nói là nhẫn trữ vật, nay cả túi da này cũng bị nó hủy.</p><p>Lão giả nhỏ gầy nhìn qua hài cốt bên cạnh, thở dài nói:</p><p>- Nhưng có thể cho ngươi không ít chỗ tốt, tiểu tử ngươi và lão nhân gia ta hợp ý, tuy lão nhân gia ta tức giận, nhưng lão nhân gia ta hôm nay cảm thấy nội tâm khoan khoái dễ chịu, xem như lễ gặp mặt với ngươi đi, hiện tại thả linh hồn lực của ngươi ra, ta thật không hại ngươi.</p><p>Khi lão giả nhỏ gầy dứt lời, thủ ấn biến hóa, linh hồn chấn động, lập tức đi tới trước người Lục Thiếu Du.</p><p>Lục Thiếu Du hơi do dự, liền trực tiếp buông linh hồn lực ra, mình không sợ nhất là linh hồn lực, huống chi trong linh hồn còn có thổ phỉ kia.</p><p>Vèo!</p><p>Hào quang linh hồn chấn động truyền vào đầu, toàn thân Lục Thiếu Du run lên, linh hồn lực chấn động lọt vào trong đầu đã hóa thành tin tức khổng lồ in vào trí nhớ Lục Thiếu Du.</p><p>- Đây là lĩnh ngộ cả đời của lão phu, xem như truyền thừa chính thức của ta, ta có ý định vạn nhất bị Xích Linh Liệt Hỏa hoàn toàn luyện hóa còn có thể bảo lưu lại một phần truyền thừa, như vậy y bát của ta sẽ không mất, cho nên mới chuẩn bị, hiện tại gặp gỡ tiểu tử ngươi, ngươi lại không bái ta làm thầy.</p><p>- Cũng được, dù sao ngươi chiếm tiện nghi của lão tử quá nhiều, lại cho ngươi đạt được chút ít tiện nghi cũng không có gì, Đại Thiên Linh Lục này ngươi có thể lĩnh ngộ bao nhiêu phải xem tạo hóa của ngươi, cứ hảo hảo lĩnh ngộ, trong đó có một ít chỉ dẫn áo nghĩa y bát của ta, hy vọng sẽ có trợ giúp ngươi.</p><p>Lúc tin tức khổng lồ này khuếch tán trong đầu Lục Thiếu Du, bên tai hắn có giọng nói lão giả vang lên.</p><p>Lục Thiếu Du nghe xong liền ngồi xuống, kết xuất tu luyện thủ ấn, Hỗn Độn Âm Dương Quyết tự động vận chuyển.</p><p>Trong đầu có rất nhiều tin tức hiện ra, Lục Thiếu Du nhìn trộm nhưng nội tâm rung động khó hiểu, tin tức này vô cùng mênh mông, kể cả đan dược, khôi lỗi, linh khí, khôi lỗi tọa giá, trận pháp, còn có rất nhiều thứ mà Lục Thiếu Du quá khứ chưa từng nghe qua.</p><p>Trong tin tức khổng lồ này có không gian, thời gian, linh hồn ba loại áo nghĩa hoàn mỹ phối hợp với nhau, thậm chí là dung hợp, tin tức rất khổng lồ, tất cả tin tức trong đó, với tầng thứ của sư phụ Thánh Thủ Linh Đế Thiên Linh Lục rất là tương tự, nhưng tầng thứ không phải Thiên Linh Lục có thể so sánh..</p><p>Lục Thiếu Du rất rõ ràng tầm quan trọng của những thứ này, tất cả tin tức trong đó chính là đại cơ duyên của bản thân.</p>", "images": {}, "success": true}