{"id": 3431, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3539", "title": "Chương 3539: Dung Nham Cấm Chế", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3539: Dung Nham Cấm Chế</h1><p>Càng làm người ta kinh ngạc là, ngọn núi khổng lồ này hoàn toàn đỏ thẫm, mặt ngoài có dung nham cuồn cuộn, là dung nham nóng nhất trong núi lửa, nhiệt độ khủng bố tỏa ra chung quanh, làm cho da người héo rút, linh hồn bị bỏng.</p><p>Thiên hỏa cuồn cuộn thẩm thấu ra từ ngọn núi này, cũng có thể nói đây chính là trung tâm của biển lửa, nhiệt độ trong đó cực cao.</p><p>Trên ngọn núi dung nham này, ở giữa núi có một cửa động, cửa động có một ít hào quang không trọn vẹn lóe sáng, nhưng sớm muộn gì cũng bị hòa tan toàn bộ.</p><p>- Chính là nơi này, nơi dây chính là mật địa của Hoàng Kim Long Viên nhất tộc, về sau trở thành cấm địa, tổ tông yêu cầu chúng ta rời xa nơi này, ngàn vạn không thể tới gần nơi đây.</p><p>Kim Viên nhìn cửa động giữa ngọn núi dung nham khổng lồ kia, thần sắc cũng kích động, nói nhỏ:</p><p>- Cầu Bại lão đệ, ta có thể cảm giác được, có tiền bối đang kêu gọi ta vào, ngươi có thể đưa ta vào hay không?</p><p>- Có quan hệ với Hoàng Kim Long Viên nhất tộc sao?</p><p>Lục Thiếu Du nhìn cửa động giữa ngọn núi dung nham kia, nhiệt độ nơi này cực cao, chính mình toàn lực thúc dục ngũ hành tương khắc và tăng thêm đủ loại uy thế cũng khó có thể ngăn cản.</p><p>- Ta thử một lần.</p><p>Lục Thiếu Du cân nhắc một hồi, hắn cắn răng gật đầu, thủ ấn biến hóa, hắn lại phất tay, sau đó trong mi tâm xuất hiện một thân ảnh mang theo nhiệt độ cực cao, trực tiếp xuất hiện trước mặt Kim Viên.</p><p>- Cái này... Ngươi là Lục Thiếu Du.</p><p>Nhìn thấy thân ảnh này, ánh mắt Kim Viên kinh ngạc, lập tức nhận ra thân phận Lục Thiếu Du, ánh mắt cũng giật mình không nhỏ.</p><p>Bản thể Lục Thiếu Du có thể thi triển Tam Thần Thiên Biến Quyết, nhưng linh hồn phân thân thái cổ U Minh Viêm lại không thể, lúc này linh hồn phân thân thái cổ U Minh Viêm vừa ra, hắn cũng bị nhận ra.</p><p>Bộ dáng của Lục Thiếu Du đã được toàn bộ Vạn Cổ Thế Giới biết rõ, cho nên Kim Viên nhận ra cũng không kỳ quái.</p><p>- Kim Viên đại ca, thực không dám đấu diếm, ta không phải Tây Phương Cầu Bại, mà là Lục Thiếu Du, cừu gia quá nhiều, phiền toái quá nhiều, cho nên phải thi triển thủ đoạn nhỏ này.</p><p>Lục Thiếu Du bất đắc dĩ cười cười, thân thể khôi ngô nhúc nhích, sau đó trong ánh mắt ngạc nhiên của Kim Viên, hắn hóa thành hình dáng ban đầu, hình thể biến hóa, trang phục thay đổi không ít, một kiện áo bào xanh cũng xuất hiện.</p><p>- Ha ha, hảo huynh đệ, không nghĩ tới Tây Phương Cầu Bại chính là Lục Thiếu Du, Lục Thiếu Du chính là Tây Phương Cầu Bại.</p><p>Kim Viên kinh ngạc một hồi, lập tức cười ha hả, cao hứng nói:</p><p>- Nghe nói ngươi giết hơn mười trưởng lão Phá Giới Cảnh của Thải Hồng Cốc, diệt hơn mười vạn tinh nhuệ của Thải Hồng Cốc, cuối cùng nghênh ngang rời đi, chuyện này làm ta bội phục, ngày đó ta vẫn tìm ngươi, chính là hy vọng có thể kết giao với người như ngươi, không nghĩ tới ah, không nghĩ tới ah!</p><p>- Đều là bị ép mà thôi.</p><p>Lục Thiếu Du bất đắc dĩ cười cười, không nghĩ tới mình ở Vạn Cổ Thế Giới thanh danh lan xa như vậy, nhìn qua cửa động dung nham, nói:</p><p>- Chúng ta nên đi vào thôi.</p><p>Vừa dứt lời, linh hồn phân thân thái cổ U Minh Viêm phất tay, hỏa diễm màu xanh da trời trong người tuôn ra, cuối cùng vây kín thân thể của hắn.</p><p>- Thiên hỏa, đây cũng là linh vật trời sinh, Cầu Bại... Không, Thiếu Du lão đệ, Thiếu Du huynh đệ, ngươi giống như lời đồn, người mang hỏa loại linh vật trời sinh.</p><p>Kim Viên kinh ngạc, xưng hô biến hóa hai lần, nhiệt độ nóng bỏng và âm hàn này làm hắn cảm thấy hoảng sợ, nhiệt độ này yếu hơn bên ngoài, nhưng khí thế mơ hồ lại làm cho hắn chấn động.</p><p>- Kim Viên đại ca, chúng ta đi vào trước, cẩn thận một chút.</p><p>Lục Thiếu Du vừa dứt lời, linh hồn phân thân thái cổ U Minh Viêm lập tức bay đi, bay thẳng tới phía trước, những nơi thái cổ U Minh Viêm đi qua, hỏa diễm chung quanh tránh ra, xuất hiện con đường hư không.</p><p>Trong thông đạo này nhiệt độ giảm đi rất nhiều, chỉ có thái cổ U Minh Viêm còn sót lại khí tức âm hàn mà thôi.</p><p>- Chúng ta đi.</p><p>Lục Thiếu Du phất tay, hỏa diễm màu xanh da trời từ thái cổ U Minh Viêm mở thông đạo hư không, bọn họ nhanh chóng tiến lên, đi vào trong hang động.</p><p>Những nơi đi qua, hỏa diễm cũng khôi phục bình thường.</p><p>Thái cổ U Minh Viêm đi trước mở đường, Lục Thiếu Du cảm thấy nhẹ nhõm hơn nhiều, khi đi theo thái cổ U Minh Viêm tiến vào trong cửa động, Lục Thiếu Du và Kim Viên cũng chui vào trong đó.</p><p>Sau khi chui vào trong cửa động, Lục Thiếu Du mới phát hiện, trong động này là một núi lửa, bên trong căn bản cũng không có hỏa diễm, toàn bộ đều là dung nham, dung nham có nhiệt độ cao khủng khiếp</p><p>Dung nham đậm đặc đỏ thẫm toát ra bọt khí cuồn cuộn như nước sôi, bọt khí nổ tung mang theo dung nham nhiệt độ cao bắn ra chung quanh, những dung nham này bắn đi còn mạnh hơn công kích của Phá Giới Cảnh.</p><p>Nhiệt độ cua dung nham cao tới mức tận cùng, mức độ cường hãn làm người ta rung sợ, tiến vào trong cửa động là biển dung nham cuồn cuộn.</p><p>Thời điểm những bọt khí này nổ tung có hồi âm trở về, không ngừng quanh quẩn trong không gian tĩnh mịch.</p><p>Nhưng không biết vì sao, dường như những dung nham này trời sinh rất kiêng kị thái cổ U Minh Viêm, thái cổ U Minh Viêm đi qua nơi nào, chúng tự động chia lìa.</p><p>Giờ phút này Lục Thiếu Du mơ hồ cảm giác được, loại cảm giác này, Lục Thiếu Du rất rõ ràng, nếu nói là linh hồn phân thân thái cổ U Minh Viêm, nghiêm khắc mà nói là tới từ bản năng của thái cổ U Minh Viêm.</p><p>Nhìn thấy dung nham cuồn cuộn đỏ thẫm dường như rất kiêng kị thái cổ U Minh Viêm, Lục Thiếu Du cũng tực tiếp cho linh hồn phân thân thái cổ U Minh Viêm đi theo bản năng của thái cổ U Minh Viêm.</p><p>- Thiếu Du huynh đệ, ở phía trước có khí tức tiền bối trong tộc kêu gọi ta, loại cảm giác này càng ngày càng mạnh, đang ở phía trước.</p><p>Kim Viên càng kích động hơn, trong lúc mơ hồ cảm nhận được khí tức tiền bối trong tộc, loại cảm giác này càng ngày càng đậm.</p><p>Trên người Lục Thiếu Du sinh ra không gian màu xanh dương bảo hộ Kim Viên vào trong, bằng không Kim Viên vừa đi ra ngoài đã tan thành mây khói, căn bản không cách nào tiến vào bên trong, trong nhiệt độ cao này, tuy thực lực Lục Thiếu Du không đủ, nhưng hắn chiếm được ưu thế rất lớn.</p><p>Mặc dù có linh hồn phân thân thái cổ U Minh Viêm mở đường ở phía trước, dung nham tách ra một thông đạo hư không, nhưng sau lưng dung nham cuồn cuộn sôi trào, nhiệt độ khủng bố và áp lực thật lớn làm người ta khó thở.</p><p>Lục Thiếu Du toàn lực thúc dục nguyên lực toàn thân chèo chống, lúc này mới có thể đủ miễn cưỡng chèo chống vượt qua, nhưng áp lực này càng ngày càng mạnh, Lục Thiếu Du càng ngày càng cố hết sức, bởi vậy tuy có thêm thái cổ U Minh Viêm, Lục Thiếu Du cũng không dám buông lỏng.</p><p>Áp lực càng ngày càng khủng bố, nếu không có thái cổ U Minh Viêm hỗ trợ, Lục Thiếu Du cũng biết mình không cách nào tới được nơi này, mình bây giờ chỉ có thực lực Phá Giới Cảnh trung giai, thật sự là quá thấp.</p><p>Trong không gian dung nham vô tận, Lục Thiếu Du cũng cảm giác được lo lắng khó hiểu, không biết trong đây đang cất dấu thứ gì, nếu không phải bên ngoài không có đường đi, Lục Thiếu Du sẽ không mạo hiểm xông vào đây, trong đây rõ ràng có hỏa loại linh vật trời sinh.</p>", "images": {}, "success": true}