{"id": 3438, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3546", "title": "Chương 3546: Tâm Địa Lương Thiện 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3546: Tâm Địa Lương Thiện 2</h1><p>Một lát sau, quanh người Lục Thiếu Du bao phủ trong hào quang trắng nõn, toàn thân có linh hồn chấn động tràn ra, thân thể đắm chìm trong lĩnh ngộ và tu luyện.</p><p>- Hỗn tiểu tử, vẫn cảnh giác ta, hiện tại đã buông lỏng cảnh giác, không biết nên có tâm phòng người sao, khá tốt lão nhân gia ta tâm địa lương thiện.</p><p>Lão nhân gia thì thào nói nhỏ, nhưng câu cuối cùng tâm địa lương thiện có người quen biết hắn biết rõ, chắc chắn sẽ chửi thẳng mặt hắn, hắn hoàn toàn không có chút quan hệ nào với tâm địa lương thiện cả, cao ngạo, quái dị và khủng bố mới là cách hình dung tính cách của hắn.</p><p>Lão giả nhỏ gầy nhìn Lục Thiếu Du, dường như càng ngày càng thoả mãn:</p><p>- Thực lực không cao, nhưng một thân ngông nghênh, một thân ngạo khí, cực giống lão nhân gia ta, Chiến Thiên Liên Minh ah, càng lăn lộn càng thụt lùi, về sau nhất định sẽ hối hận, hiện tại lão nhân gia ta quyết định chặn ngang một cước.</p><p>Sau một lát, ánh mắt lão giả nhỏ gầy vô cùng vui ve, hư ảnh khoanh chân ngồi xuống, nhắm mắt dưỡng thần.</p><p>Trong không gian này vô cùng yên tĩnh, bên ngoài còn có hỏa diễm Xích Linh Liệt Hỏa cuồn cuộn.</p><p>Trong một không gian to lớn khác, thân thể khôi ngô của Kim Viên khoanh chân ngồi đó, trước mặt hắn là một đống thi cốt tán loạn, thi cốt mang theo hào quang đỏ thẫm, chồng chất như núi.</p><p>Trong núi thi cốt này năng lượng mênh mông, chúng nhanh chóng tràn vào trong người Kim Viên, năng lượng tiến vào người, khí tức Kim Viên tăng lên như vũ bão, năng lượng thiên địa dao động thật mạnh.</p><p>Trong không gian bình tĩnh này cũng không biết là nơi nào, trong không gian yên tĩnh, thời gian trôi qua cũng không biết bao lâu.</p><p>Trong không gian bình tĩnh này lập tức có một ít chấn động mơ hồ truyền ra, chấn động dần dần xuất hiện, mới thấy rõ ràng phía trước dĩ nhiên là quái vật khổng lồ, toàn thân vết thương chồng chất, lân phiến màu vàng nghiền nát, có vết máu đã cứng, đó là một con Kim Long đã hôn mê, tuy hôn mê nhưng khí tức uy áp vẫn bộc phát dữ dội.</p><p>Sưu sưu...</p><p>Trong không gian yên tĩnh có mấy đạo thân ảnh phá không bay tới, lập tức hàng lâm trong không gian này, khí tức hùng hồn bao phủ các nơi, từng tia ánh mắt nhìn lên Kim Long bị thương chồng chất.</p><p>- Công chúa, hắn bị thương nặng, dường như từ trong khe hẹp thế giới đi ra ngoài, còn có một tia khí tức, đã là kỳ tích.</p><p>- Dẫn hắn trở về, xem có thể cứu sống hay không.</p><p>Tiếng nói thanh thúy vang lên, tiếng nói thanh thúy ngọt ngào, nhưng lại mang theo uy áp bẩm sinh...</p><p>Sơn mạch Cổ Lan xuất hiện hỏa loại linh vật trời sinh đã truyền ra được nửa tháng, càng ngày càng nhiều người tu vị cao tụ tập đến, tin tức truyền ra, ngay cả thế giới chung quanh cũng có không ít cường giả đi vào trong Vạn Cổ Thế Giới.</p><p>Dưới hỏa diễm cuồn cuộn này có không ít người nếm thử tiến vào, cuối cùng chật vật đi ra, có không ít người mất mạng trong đó.</p><p>- Tam đương gia, chúng ta dông dài ở đây cũng không phải biện pháp, người càng ngày càng nhiều.</p><p>Trên một ngọn núi, ánh mắt Hỏ Sơn ngưng trọng, nói với Ma Linh Yêu Nữ bên cạnh.</p><p>- Thiên hỏa tuy là bảo vật, nhưng ta càng muốn tìm Vô Ảnh Phệ Tủy Độc Thư về, ta có thể cảm giác được, Vô Ảnh Phệ Tủy Độc Thư vẫn tồn tại, chúng có liên hệ với ta, nhưng vẫn bị cấm chế, người nọ vẫn còn sống.</p><p>Trên mặt thanh lệ thoát tục của Ma Linh Yêu Nữ, nàng chu miệng, dậm chân nói:</p><p>- Bất kể như thế nào, Vô Ảnh Phệ Tủy Độc Thư là thứ ta phải cầm về.</p><p>Không gian chấn động, Lục Thiếu Du khoanh chân ngồi đó, trên người chấn động, không biết lúc nào,hắn đã bắt đầu đột phá.</p><p>- Tiểu tử này, chẳng lẽ sắp đột phá sao?</p><p>Lão giả nhỏ gầy nhắm mắt dưỡng thần, cảm giác được khí tức trên người Lục Thiếu Du chấn động thì mở mắt ra, hắn vô cùng kinh ngạc.</p><p>Tất cả những việc này Lục Thiếu Du cũng không biết, hắn chải vuốt tin tức trong đầu. cũng lĩnh ngộ thời gian, không gian, linh hồn ba loại áo nghĩa.</p><p>Dung hợp thời gian, không gian, linh hồn ba loại áo nghĩa này, Lục Thiếu Du đã sớm có kinh nghiệm, chính mình lĩnh ngộ ‘ thời không lao ngục ’ cũng dung nhập thời gian áo nghĩa, không gian áo nghĩa, linh hồn áo nghĩa vào trong đó, bởi vậy thời không trong lao ngục vây nhốt người cùng đẳng cấp, có thể nói là đồ sát cùng cấp.</p><p>Ban đầu ở Thải Hồng Cốc, Lục Thiếu Du với tu vị Phá Giới Cảnh sơ giai thi triển ‘ thời không lao ngục ’, tu vị Phá Giới Cảnh trung giai không thể nhúc nhích, ngay cả Phá Giới Cảnh cao giai cũng bị vây khốn rất chặc.</p><p>Từ Phá Giới Cảnh sơ giai đột phá tới Phá Giới Cảnh cao giai, khoảng cách trong đó lớn lắm, đủ để là chứng minh thời không lao ngục rất mạnh, thời gian áo nghĩa, không gian áo nghĩa, linh hồn áo nghĩa, ngũ hành tương khắc, vật chất áo nghĩa các năng lượng dung hợp với nhau, tác dụng và uy năng của nó vây khốn người khác, khiến người đó thúc thủ vô sách.</p><p>Cho dù người thực lực cường hãn bị vây trong ‘ thời không lao ngục ’ cũng bị ảnh hưởng rất lớn.</p><p>Lục Thiếu Du đánh ra từng đạo thủ ấn huyền diệu, mang theo không ít thời không thác loạn lắc lư, phóng thích ra linh hồn lực chấn động mênh mông.</p><p>- Vì sao lĩnh ngộ nhanh như vậy, tiểu tử này thật sự đến từ thế giới thổ dân sao?</p><p>Nhìn thấy thủ ấn của Lục Thiếu Du sinh ra chân động huyền ảo, lão giả nhỏ gầy nghẹn họng nhìn trân trối, nhìn thế là đủ.</p><p>Chuyện lĩnh ngộ này không phải nói lĩnh ngộ càng lâu càng tốt, tiến bộ càng lớn, tất cả thuần túy dựa vào vận khí.</p><p>Vận khí tốt lưu quang vừa hiện, một khi tiến vào trạng thái đốn ngộ, thời gian mấy ngày còn mạnh hơn người khác lĩnh ngộ mấy trăm năm, mấy ngàn năm.</p><p>Lục Thiếu Du hiện tại đúng là như thế, đắm chìm trong trạng thái vong ngã, hắn lĩnh ngộ không gian áo nghĩa, thời gian áo nghĩa, linh hồn áo nghĩa đạt được chỗ tốt cực lớn, có thể nói tăng lên gấp đôi.</p><p>Cùng lúc đó, Lục Thiếu Du cũng biết hắn đang trải qua những chuyện gì.</p><p>Những thủ ấn hắn đang thi triển ra chỉ là một phần nhỏ trong Đại Thiên Linh Lục mình đang hấp thu, ví dụ như có thể bố trí một ít thời không đại trận, vận dụng thời gian áo nghĩa và không gian áo nghĩa dung nhập trong đó, người bị vây khốn trong đại trận, đời này cũng đừng nghĩ thoát thân...</p><p>Tất cả tin tức này đều đến từ Đại Thiên Linh Lục, đến từ y bát của lão giả kia, lưu truyền thừa cho người hữu duyên, bởi vậy Lục Thiếu Du cũng rung động với tài năng tuyệt thế của lão giả, không hề nghi ngờ, người này còn cường hãn hơn Thánh Thủ Linh Đế rất nhiều.</p><p>Đương nhiên không thể nói sư phụ Thánh Thủ Linh Đế cũng không bằng lão giả nhỏ gầy này, mà là đại lục Linh Vũ chỉ là thế giới thổ dân, sư phụ Thánh Thủ Linh Đế điều kiện và kiến thức có hạn, nhưng trong điều kiện như thế lại có thành tựu kinh người, nếu sư phụ Thánh Thủ Linh Đế sinh hoạt ở thế giới bên ngoài, tuyệt đối có thể còn khủng bố hơn cả lão giả nhỏ gầy trước mặt.</p><p>Đến bây giờ, Lục Thiếu Du đã có chút tin tưởng lời lão giả nói, lúc trước hắn một tát chụp chết cường giả Niết Bàn Cảnh. Tuyên Cổ Cảnh cũng phải tất cung tất kính, thành thành thật thật, chỉ bằng tin tức trong Đại Thiên Linh Lục, Lục Thiếu Du đã biết rõ lão giả này chắc chắn không nói khoác.</p>", "images": {}, "success": true}