{"id": 3432, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3540", "title": "Chương 3540: Hài Cốt Hình Người 1", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3540: Hài Cốt Hình Người 1</h1><p>Nếu không phải Kim Viên nói có khí tức tiền bối trong tộc triệu hoán, tăng thêm lòng hiếu kỳ của mình, Lục Thiếu Du cũng không tiến vào sâu trong đây, trong thế giới dung nham bao la này, hắn phải cẩn thận phòng bị mọi thứ..</p><p>Phụ thân Kim Viên ở bên ngoài xông vào trong biển lửa, sau khi xâm nhập một phút đã không cách nào chống lại nhiệt độ quá cao, chỉ có thể chật vật rời đi, nhiệt độ cao tới mức cho dù hắn biến thành bản thể vẫn không thể chèo chống quá lâu.</p><p>Sau khi phụ thân Kim Viên rời đi không lâu, Đỗ Lộc cũng chật vật bay ra ngoài.</p><p>Tuy thực lực Đỗ Lộc mạnh hơn phụ thân Kim Viên, nhưng luận thể chất và phòng ngự, dường như cũng không mạnh hơn bao nhiêu, nhiệt độ khủng bố cực cao, ngay cả hắn cũng không thể chống lại.</p><p>Nhìn hỏa diễm cuồn cuộn bên dưới, sắc mặt Đỗ Lộc khó coi, hắn căn bản không thể xâm nhập vào trong, đều đó chứng tỏ mình muốn mưu đồ hỏa loại linh vật trời sinh này rất xa vời, trừ phi có người chịu hỗ trợ, nhưng đối diện với linh vật trời sinh, ai đi giúp hắn, nếu có năng lực sẽ tự mình thu lấy.</p><p>- Ô!</p><p>Cũng không bao lâu, một khôi lỗi lao ra khỏi biển lửa, đây là khôi lỗi của Ma Linh Yêu Nữ, nó gần như sắp hòa tan, toàn thân đỏ thẫm, đã không cách nào sử dụng.</p><p>Bất kể Ma Linh Yêu Nữ, Đỗ Lộc hay phụ thân Kim Viên hoặc đám người Phương Chí Thành, sắc mặt mọi người ngưng trọng, bọn họ cảm giác kiêng kị với thiên hỏa bên dưới.</p><p>Đặc biệt đối với Đỗ Lộc cùng Ma Linh Yêu Nữ mà nói, bọn họ rất kiêng kị hỏa diễm khủng bố này, nhưng cũng không phải hoàn toàn không có cách nào, nhưng lại lo lắng nếu chính mình dùng toàn lực cũng không nhất định nắm chắc, nói không chừng còn tiện nghi người khác.</p><p>Trong không gian tịch mịch, cũng không biết đã đi được bao xa, Lục Thiếu Du cảm thấy càng ngày càng cố hết sức, áp lực chung quanh càng lớn, hắn càng ngày càng thoát lực.</p><p>Xùy.</p><p>Rốt cục linh hồn phân thân thái cổ U Minh Viêm dừng lại, đứng bên ngoài dung nham đỏ thẫm, trên dung nham đỏ thẫm này có hào quang nhàn nhạt tỏa ra.</p><p>Dung nham đỏ thẫm này nhiệt đọ cực cao, nó giống như vòng xoáy không ngừng nhúc nhích, trong vòng xoáy có bí vân chấn động, dường như là cấm chế.</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, bên ngoài có dấu bí vân, trong đó cũng có cấm chế, điểm này nói rõ linh vật trời sinh bên trong không đơn giản, rất có thể còn có cường giả ở bên trong, mà thực lực cường giả này có thể nghĩ.</p><p>Bởi vậy Lục Thiếu Du cẩn thận cảnh giác, một khi phát hiện có gì không tốt sẽ lập tức rời khỏi nơi này, đây mới là lựa chọn sáng suốt nhất.</p><p>- Thiếu Du huynh đệ, nơi này chính là cấm chế do Hoàng Kim Long Viên nhất tộc bố trí, cũng là tiền bối trong tộc ta bố trí, trừ Hoàng Kim Long Viên nhất tộc tộc ta ra, những người khác không cách nào tiến vào.</p><p>Kim Viên nhìn qua vòng xoáy dung nham trước mặt, nói với Lục Thiếu Du:</p><p>- Cấm chế này cực kỳ lợi hại, không phải cường giả Hoàng Kim Long Viên nhất tộc tuyệt đối không bố trí ra được, bố trí loại cấm chế này chắc chắn là muốn phong ấn thứ khủng bố gì đó, hơn phân nửa có quan hệ với hỏa loại linh vật trời sinh.</p><p>Kim Viên nói xong, ánh mắt của hắn lại nhìn lên người Lục Thiếu Du, thần sắc mặt ngưng trọng, bên trong chắc chắn là vật nguy hiểm.</p><p>Trong lòng Lục Thiếu Du căng thẳng, nguy hiểm trong đây chỉ sợ hơn phân nửa là vật bị cường giả Hoàng Kim Long Viên nhất tộc phong ấn, cũng tuyệt đối có liên quan tới hỏa loại linh vật trời sinh, mình bây giờ đã khó chèo chống nhiệt độ khủng khiếp nơi này, nếu đi vào, một khi gặp nguy hiểm sẽ dữ nhiều lành ít.</p><p>Ánh mắt Lục Thiếu Du nhìn qua linh hồn phân thân, từ trong linh hồn trên phân thân hắn mơ hồ cảm giác được, bản năng của thái cổ U Minh Viêm càng ngày càng hưng phấn, có khát vọng mãnh liệt, nó hy vọng có thể đi vào cấm chế này.</p><p>- Kim Viên đại ca, ngươi có thể mở cấm chế này ra không?</p><p>Lục Thiếu Du cuối cùng vẫn quyết định thử xem, nếu đã tới đây, tăng thêm thái cổ U Minh Viêm phản ứng, mạo hiểm thì mạo hiểm.</p><p>- Đương nhiên, ta có huyết mạch Hoàng Kim Long Viên thuần khiết, tự nhiên có thể mở cấm chế này ra, nhưng hiện tại chúng ta không cần mở ra, cấm chế đã bị linh vật trời sinh đốt cháy rất yếu, ta có thể mang ngươi trực tiếp đi vào, vạn nhất bên trong gặp nguy hiểm, chúng ta cũng còn có thể dựa vào cấm chế này ngăn cản một hồi.</p><p>Kim Viên ngẩng đầu nói.</p><p>- Tốt, chúng ta đi vào.</p><p>Lục Thiếu Du gật đầu nói, Kim Viên thật không tầm thường, tâm trí cực cao.</p><p>Ánh mắt Kim Viên chấn động, khôi ngô thân hình run lên, hai tay không ngừng kết thủ ấn, hắn lại phun ra một ngụm máu tươi.</p><p>Hô!</p><p>Máu tươi của Kim Viên biến thành màu sắc kỳ lạ giữa không trung.</p><p>- Chúng ta có thể đi vào.</p><p>Kim Viên nói với Lục Thiếu Du, ý bảo Lục Thiếu Du tiến vào trong vòng xoáy dung nham đỏ thẫm.</p><p>Tâm niệm khẽ động, linh hồn phân thân thái cổ U Minh Viêm tiến vào trong khe hở, khe hở run lên kỳ dị, Lục Thiếu Du và Kim Viên lập tức tiến vào trong vòng xoáy dung nham nóng bỏng.</p><p>Xùy!</p><p>Vòng xoáy dung nham nóng bỏng giống như xoáy nước, lập tức sinh ra gợn sóng mãnh liệt.</p><p>Hào quang lóe lên, Lục Thiếu Du, linh hồn phân thân thái cổ U Minh Viêm, Kim Viên được không gian màu xanh bao phủ sau đó xuyên thấu qua vòng xoáy, thông đạo này rất dài, nó đi thông tới một sơn động.</p><p>Mà kỳ dị là, nhiệt độ càng ngày càng thấm, dung nham nóng bỏng càng ngày càng yếu.</p><p>Một lát sau, một hang động cực lớn xuất hiện trước mặt Lục Thiếu Du, thông đạo dung nham biến mất không thấy gì nữa, khí tức nóng bỏng cũng yếu đi rất nhiều.</p><p>Trong khí tức nóng bỏng này, chỉ cần có tu vị Phá Giới Cảnh bình thường là có thể chống lại.</p><p>Không có nhiệt độ khủng bố, Lục Thiếu Du cũng thu hồi không gian màu xanh, quan sát không gian rộng rãi, không gian cực lớn, nơi này có không ít hang động khá,c giống như một mê cung.</p><p>Vách đá chung quanh màu đỏ thẫm, tuy nhiệt độ trong đây rất thấp, người có tu vị Phá Giới Cảnh có thể chống lại, nhưng tu vị Hậu Thiên tiến vào đây sẽ tan thành mây khói ngay lập tức.</p><p>- Tổ tiên.</p><p>Kim Huyền quan sát hang động này, lập tức ánh mắt khẽ nhúc nhích, hắn nhanh chóng tiến vào một hang động.</p><p>- Kim Viên đại ca.</p><p>Lục Thiếu Du vốn muốn muốn đi theo, nhưng lúc này bản năng thái cổ U Minh Viêm phát hiện cái gì đó, trong nội tâm sinh ra cảm giác khát vọng mãnh liệt, hy vọng tiến vào hang động khác, cảm giác này giống như phát hiện cái gì đó rất khó bỏ, rất bức thiết và chờ mong.</p><p>Lục Thiếu Du khẽ cắn môi, tâm niệm khẽ động, bản thể và linh hồn phân thân thái cổ U Minh Viêm đều tiến vào trong hang động này.</p><p>Trong đây có rất nhiều hang động, đi theo cảm giác của thái cổ U Minh Viêm, Lục Thiếu Du không dừng lại chút nào, một lát sau Lục Thiếu Du đã đi vào một không gian nóng bỏng.</p><p>Diện tích không gian này vô cùng lớn, nhiệt độ nóng bỏng thẩm thấu ra từ nơi đây.</p><p>Lúc ánh mắt Lục Thiếu Du nhìn vào một khu vực, lập tức trợn mắt há hốc mồm, ánh mắt đầy vẻ khiếp sợ, khiếp sợ khó có thể tin, bởi vì đây là chuyện không thể tưởng tượng nổi.</p>", "images": {}, "success": true}