{"id": 3440, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3548", "title": "Chương 3548: Tam Kỳ Lão Nhân", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3548: Tam Kỳ Lão Nhân</h1><p>Lão giả nhỏ gầy nhìn Lục Thiếu Du, nói:</p><p>- Ngươi phải hiểu được, ngươi muốn trở thành cường giả, thiên phú là thứ nhất, nhưng trọng yếu nhất là tài nguyên tu luyện, cần danh sư chỉ điểm mới có thể dùng thời gian nhanh nhất, trạng thái tốt nhất trở thành cường giả.</p><p>- Cũng có thể dựa vào chính mình, chỉ có không ngừng trải qua tôi luyện mới có thể tạo nên cường giả chính thức.</p><p>Lục Thiếu Du tiếp lời.</p><p>- Thật cao hứng ngươi có thể hiểu đạo lý kia, ngươi càng ngày càng làm cho ta thích.</p><p>Hư ảnh lão giả nhỏ gầy nhìn Lục Thiếu Du, mỉm cười, ánh mắt hắn hơi biến hóa, nói:</p><p>- Ngươi hiểu và những thế lực lớn cũng rất hiểu điều này, bọn họ bồi dưỡng thế hệ trẻ cũng không phải chỉ dựa vào tài nguyên tu luyện và chỉ đạo, cũng cần phải tôi luyện, thậm chí là tôi luyện tàn khốc khó tưởng tượng nổi, ngươi có thể nghĩ đến, những cường giả đỉnh cấp sao không nghĩ đến, chẳng lẽ ngươi cho rằng những cường giả chân chính của đại gia tộc, đại thế lực chỉ là bao cỏ hay sao?</p><p>Lục Thiếu Du nghe xong, nội tâm sững sờ, lão giả nói tuyệt đối không sai.</p><p>- Ngươi có thiên phú thật tốt, đây là điều kiện của ngươi, người thông minh lợi dụng điều kiện của mình, giúp mình nhanh chóng trưởng thành, bằng không sẽ bị loại bỏ, thiên địa mênh mông, trong ba ngàn đại thế giới có không biết bao nhiêu thế hệ thiên phú không tệ cũng bị đào thải trong dòng sông thời gian.</p><p>Lão giả nhỏ gầy nhìn Lục Thiếu Du, nói:</p><p>- Nói về giao dịch của chúng ta đi, ngươi có thể không bái ta làm thầy, không gọi ta là sư phó cũng không sao, ta cũng không quan tâm những chuyện này, ta cũng có thể giúp ngươi trở thành cường giả, ta sẽ cho ngươi chỉ đạo và trợ giúp của ta, ngươi cũng rất rõ ràng, ngươi cần ta trợ giúp, bằng không vừa rồi cũng không có chút tiểu tâm tư kia.</p><p>Nhìn thẳng vào ánh mắt lão giả nhỏ gầy, Lục Thiếu Du vẫn có cảm giác mình bị nhìn thấu, đối mặt với lão giả trước mặt hắn không có bao nhiêu bí mật đáng nói, vừa rồi mình ngưng tụ Tứ Thần Quyết thật sự có động cơ trong đó, vẫn bị người ta đoán ra.</p><p>- Tiền bối, nếu giao dịch, chắc chắn sẽ có yêu cầu.</p><p>Lục Thiếu Du nói với lão giả.</p><p>- Giáo huấn một người giúp ta, đả kích khí diễm hung hăng càn quấy của hắn, lão nhân gia ta không chịu nổi hắn.</p><p>Dường như nhớ tới chuyện gì, lão giả lúc này vô cùng kích động, lập tức nhìn Lục Thiếu Du, ánh mắt chấn động, nói:</p><p>- Nhưng ta trì hoãn năm mươi vạn năm, thời gian đã không đủ, hiện tại gặp được ngươi, chỉ có thể chữa ngựa chết thành ngựa sống, lão nhân gia ta áp tiền đặt cược lên người của ngươi một lần.</p><p>- Tiền bối, không biết ngươi muốn giáo huấn là ai? Thực lực của ta, ngươi rất rõ ràng, sợ rằng sẽ làm người thất vọng rồi.</p><p>Lục Thiếu Du nhún nhún vai, lão giả nhỏ gầy muốn giáo huấn người khác, nghĩ lại cũng biết thực lực và cấp độ của người ta thế nào, mình chỉ có thực lực Phá Giới Cảnh, tuy vừa vặn lại đột phá đến Phá Giới Cảnh cao giai, nhưng rõ ràng là chưa đủ.</p><p>- Việc này ngươi cũng đừng quản, tóm lại ngươi trả lời ta, ngươi có đáp ứng giao dịch này hay không, nếu không đáp ứng, ngươi từ đâu đến thì cứ về đó đi, về sau chuyện của ngươi ta cũng không quản.</p><p>- Nếu ngươi đáp ứng, từ nay về sau ta sẽ xem ngươi như đồ đệ của mình, tận lực phụ đạo ngươi, trợ giúp ngươi tu luyện, nhưng mà chính ngươi chọc phải phiền toái gì, cũng đừng có trông cậy vào ta, bởi vì ta bây giờ bản thân khó bảo toàn, căn bản không cách nào giúp ngươi.</p><p>Lão giả nhỏ gầy rõ ràng đang nôn nóng, hắn nói chuyện nhanh như súng máy, vừa dứt lời, ánh mắt thâm thúy nhìn lên người Lục Thiếu Du.</p><p>- Tiểu tử về sau xin tiền bối chỉ giáo nhiều hơn.</p><p>Lục Thiếu Du nhìn lão giả trước mặt, cung kính xoay người thi lễ, hắn tuyệt đối cung kính, Lục Thiếu Du biết mình đang cần gì.</p><p>- Ha ha...</p><p>Mắt thấy Lục Thiếu Du thi lễ, lão giả cao hứng cười ha hả, vui vẻ nói:</p><p>- Về sau cũng không nên gọi tiền bối gì nữa, ngươi gọi danh hào của ta là Tam Kỳ lão nhân.</p><p>- Vậy sau này, tiểu tử sẽ gọi là Kỳ lão a.</p><p>Lục Thiếu Du xem như biết rõ danh hào của lão nhân này, lúc trước từ miệng Xích Linh Liệt Hỏa hắn nghe qua xưng hô Tam Kỳ lão nhân, Lục Thiếu Du đã đoán được một ít.</p><p>- Kỳ lão...</p><p>Lão giả nhỏ gầy sững sờ, lập tức khoát khoát tay, nói:</p><p>- Tùy ngươi gọi sao cũng được, đừng tiền bối là tốt rồi, nghe rất xa lạ.</p><p>- Ồ.</p><p>Tam Kỳ lão nhân vừa dứt lời, ánh mắt nhảy lên, lập tức phát hiện chuyện gì đó, ánh mắt hơi chấn động, nói với Lục Thiếu Du:</p><p>- Tiểu tử, ta không có nhẫn trữ vật, cho lão nhân gia ta một cái, lão nhân gia ta bây giờ đã táng gia bại sản, không còn ngoại vật.</p><p>Vừa dứt lời, trên mặt Tam Kỳ lão nhân mang theo vài phần cười khổ.</p><p>Trên người Lục Thiếu Du có không ít nhẫn trữ vật, lập tức tìm ra một nhẫn trữ vật giao cho Tam Kỳ lão nhân.</p><p>- Nhẫn trữ vật không nhập lưu, sau khi ta khôi phục, lại luyện chế cho ngươi mấy cái.</p><p>Tam Kỳ lão nhân tiếp nhận nhẫn trữ vật sau đó thu hài cốt đỏ thẫm vào trong nhẫn, ánh sáng lại ảm đạm một ít.</p><p>Nhìn Tam Kỳ lão nhân thu hồi hài cốt của mình, ánh mắt Lục Thiếu Du khẽ nhúc nhích, muốn nói cái gì, cuối cùng không nói ra lời.</p><p>- Viên Lang...</p><p>Ánh mắt Tam Kỳ lão nhân lóe lên, lập tức thân ảnh biến mất tại chỗ, ánh mắt Lục Thiếu Du chấn động, lại đi theo.</p><p>Một lát sau, trong một không gian to lớn khác, Kim Viên đã là khôi phục bản thể cực lớn, trước mặt là đống thi cốt tán loạn, thi cốt mang theo ánh sáng đỏ thẫm chồng chất như núi, hoàn toàn không khác gì bản thể Kim Viên.</p><p>Trong thi cốt một năng lượng mênh mông tỏa ra, chúng nhanh chóng tiến vào trong cơ thể Kim Viên, lúc năng lượng mênh mông rót vào trong người, lúc này khí tức Kim Viên đang tăng lên như bão tố, năng lượng thiên địa hội tụ thành vòng xoáy, trực tiếp tiến vào trong cơ thể Kim Viên.</p><p>- Kim Viên đại ca đang đột phá.</p><p>Lục Thiếu Du ngẩng đầu nhìn lên không trung, ánh mắt vô cùng rung động.</p><p>- Tiểu gia hỏa này lại được Viên Lang truyền thừa, cơ duyên này không tệ, sau này tiền đồ bất khả hạn lượng, nếu như có thể trở về tổ địa, vậy càng tốt.</p><p>Tam Kỳ lão nhân nhìn thân thể khổng lồ của Kim Viên sau đó nói một câu.</p><p>- Kỳ lão, chủ nhân thi cốt này chính là tiền bối của Hoàng Kim Long Viên nhất tộc sao?</p><p>Nghe Tam Kỳ lão nhân lên tiếng, Lục Thiếu Du cảm giác Tam Kỳ lão người dường như biết lai lịch chủ nhân thi cốt này.</p><p>- Đương nhiên, nghiêm khắc mà nói, đó là Kim Long Viên nhất tộc trên đại lục này đều là huyết mạch Viên Lang lưu lại.</p><p>Tam Kỳ lão nhân nhìn thi cốt màu đỏ trước mặt, ánh mắt run rẩy, mang theo đau buồn và rung động thật lớn.</p><p>- Kỳ lão, Hoàng Kim Long Viên nhất tộc và tiền bối Viên Lang chắc có quan hệ không tệ với ngươi nhỉ?</p><p>Lục Thiếu Du nói.</p><p>- Viên Lang là bằng hữu của ta, bằng hữu của ta không nhiều lắm, có thể đếm được trên đầu ngón tay, Viên Lang là một trong số đó, cũng là người ta quen biết lâu nhất.</p><p>Tam Kỳ lão nhân ngẩng đầu lên, than nhẹ với Lục Thiếu Du.</p>", "images": {}, "success": true}