{"id": 3445, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3553", "title": "Chương 3553: Huyết Lục Biến Hóa", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3553: Huyết Lục Biến Hóa</h1><p>- Thiếu Du huynh đệ xem ra tinh thần rất sáng lạng, chúc mừng.</p><p>Giọng nói Kim Viên truyền đến, thân ảnh khôi ngô xuất hiện bên cạnh Lục Thiếu Du, ánh mắt đầy chấn động, hắn cảm giác dường như mới qua một đêm nhưng khí tức trên người Thiếu Du huynh đệ này lại có biến hóa, dường như hùng hậu hơn không ít.</p><p>Lục Thiếu Du quay đầu mỉm cười, lập tức từ lời Kim Viên biết được, hắn đã an bài tộc nhân đi thông tri phụ thân của mình, vì tránh người khác chú ý tới mình, Kim Viên và hắn trong khoảng thời gian này đều ở trong phòng của mình mới tốt, bởi vậy không thể đi khắp nơi, ngay cả tộc nhân cũng phải gạt bọn họ.</p><p>- Thiếu Du lão đệ, thật sự có lỗi, đến Hoàng Kim Long Viên nhất tộc cũng không thể mang ngươi đi ngắm cảnh các nơi.</p><p>Ánh mắt Kim Viên hơi áy náy.</p><p>- Không sao, hiện tại là thời kỳ phi thường.</p><p>Lục Thiếu Du mỉm cười, hắn nhắc nhở Kim Viên, chính mình bế quan điều tức ba ngày, vững chắc tu vị khí tức.</p><p>- Trong thời gian này ngươi cũng không buông lỏng tu luyện, khó trách thực lực khủng bố như vậy.</p><p>Kim Viên kinh ngạc nhìn Lục Thiếu Du, lập tức cam đoan không có người đi vào phòng quấy rầy.</p><p>Trong sơn mạch này có không ít thân ảnh đáp xuống một ngọn núi, khí tức ẩn nấp, cũng không sinh ra bao nhiêu chấn động.</p><p>- Hổ Sơn, ngươi mang tất cả mọi người đi trước.</p><p>Một bóng dáng nữ tử xinh đẹp đáp xuống, nàng mặc trang phục hở rốn, tư thái yểu điệu thướt tha, hai hàng lông mày thon dài như vẽ, hai mắt lóe sáng như sao, chính là Ma Linh Yêu Nữ.</p><p>- Tam đương gia, vậy còn ngươi, ngươi một người không thể lưu lại đây được, Đại đương gia và Nhị đương gia sẽ không bỏ qua cho ta.</p><p>Hổ Sơn nghe vậy, nhìn Ma Linh Yêu Nữ sau đó lắc đầu, nói:</p><p>- Tam đương gia ngươi lưu lại một mình, ta rất lo lắng.</p><p>- Các ngươi lưu lại chỉ ảnh hưởng tới ta, ta lưu lại đây, trong Vạn Cổ Thế Giới này không ai có thể làm gì được ta cả, bên phía đại ca và nhị ca, ngươi cứ nói với bọn họ rằng, ta sẽ đi nhanh về nhanh.</p><p>Ma Linh Yêu Nữ trầm giọng nói.</p><p>- Thế nhưng mà...</p><p>Hổ Sơn còn muốn nói điều gì, Ma Linh Yêu Nữ quay người trầm giọng nói:</p><p>- Nếu không phải vì ngươi, ta cũng sẽ không phiền toái như vậy, còn muốn gây phiền toái cho ta sao, còn không mau đi về cho ta.</p><p>- Vâng.</p><p>Hổ Sơn không dám nói thêm điều gì, lập tức phất tay bảo mọi người rời đi.</p><p>Trên ngọn núi, Ma Linh Yêu Nữ đứng thẳng, dáng người ngạo nghễ, đường cong vô cùng mê người.</p><p>- Có lẽ không xa, khí tức Vô Ảnh Phệ Tủy Độc Thư đang ở gần đây.</p><p>Ma Linh Yêu Nữ thì thào một tiếng, đôi chân thon dài đạp lên mặt đất một cái, thân ảnh lập tức biến mất không thấy đâu nữa...</p><p>Sau khi tách ra khỏi Kim Viên, Lục Thiếu Du trở lại trong phòng, thả đại hồn anh ra, bản thể tiến vào trong Thiên Trụ giới, sau một lát, Lục Thiếu Du tiến vào quá trình lĩnh ngộ áo nghĩa.</p><p>Sau khi dung hợp thế giới hỗn độn bổn nguyên, Lục Thiếu Du càng cảm giác được hắn lĩnh ngộ áo nghĩa thuận buồm xuôi gió, không gặp phải khó khăn quá lớn.</p><p>Từ lĩnh ngộ các áo nghĩa, đan điền khí hải của Lục Thiếu Du, nguyên đan hình chữ vạn dần dần phóng thích hào quang sáng ngời, xoay tròn nhanh hơn.</p><p>Trong đan điền khí hải, Huyết Lục tương liên với nguyên đan chữ vạn, nguyên đan chữ vạn xoay tròn và phóng thích hào quang sáng ngời, hào quang này tương liên với hắn, dường như muốn thôn phệ hắn vào trong hào quang.</p><p>Những hào quang này chiếu vào Huyết Lục, trong lúc mơ hồ lưu lại dấu vết đồ án bí vân, làm cho Huyết Lục sinh ra cảm giác không nói nên lời, trong lúc mơ hồ, Huyết Lục bắt đầu có biến hóa rất nhỏ.</p><p>Trong lúc lĩnh ngộ, Lục Thiếu Du vận chuyển Hỗn Độn Âm Dương Quyết, Hỗn Độn Âm Dương Quyết nguyên vẹn đã giúp Lục Thiếu Du tu luyện rất nhanh, không hề giống như lúc trước chỉ có thể thôn phệ năng lượng tu luyện, đồng thời tốc độ còn nhanh kinh người.</p><p>Trong Hỗn Độn Âm Dương Quyết nguyên vẹn đã đền bù tất cả những điểm tu luyện chưa đủ của Lục Thiếu Du trước kia, hoàn toàn thể hiện uy năng công pháp đỉnh cấp trong ba ngàn đại thế giới.</p><p>Trong trạng thái tu luyện bình thường, trong Thiên Trụ giới, không gian chung quanh Lục Thiếu Du sinh ra một tia năng lượng chấn động.</p><p>Những năng lượng thiên địa này dường như bị lực hút vô hình ảnh hưởng, năng lượng thiên địa chung quanh vị trí Lục Thiếu Du càng ngày càng nồng đậm.</p><p>Trong loại trạng thái này, thân thể Lục Thiếu Du giống như Tụ Linh Trận, có thể dùng bản thân làm trung tâm, hội tụ năng lượng thiên địa chung quanh đậm đặc hơn, theo thời gian trôi qua, năng lượng thiên địa gia tăng rất nhiều, tốc độ tu luyện cũng nhanh hơn.</p><p>Trong thời gian ba ngày kế tiếp, trong Thiên Trụ giới, lúc này đã qua nửa năm.</p><p>Nửa năm với người tu vị Phá Giới Cảnh tu luyện mà nói cũng không dài.</p><p>Nhưng thời gian nửa năm này, quanh người Lục Thiếu Du sinh ra biến hóa kỳ lạ.</p><p>Dùng Lục Thiếu Du làm trung tâm, năng lượng thiên địa chung quanh hình thành vòng xoáy, giúp Lục Thiếu Du tu luyện bình thường còn nhanh hơn tu luyện giả khác rất nhiều.</p><p>Vù vù!</p><p>Vòng xoáy năng lượng hội tụ, đồng thời năng lượng thiên địa vẫn còn tăng lên, năng lượng thiên địa nồng đậm tới mức hóa thành vụ khí, chúng không ngừng tiến vào trong cơ thể Lục Thiếu Du.</p><p>Loại tình huống này tốc độ tu luyện của Lục Thiếu Du không phải những người tu luyện khác có thể sánh bằng.</p><p>Hô.</p><p>Bỗng nhiên Lục Thiếu Du đình chỉ tu luyện, vòng xoáy hội tụ năng lượng chung quanh nhanh chóng biến mất.</p><p>Mở hai mắt ra, khí tức man hoang và tự nhiên nhanh chóng thu liễm không còn lại gì, ánh mắt Lục Thiếu Du vô cùng kinh ngạc, động tĩnh này rất rõ ràng, tuy Lục Thiếu Du vẫn lĩnh ngộ và tu luyện nhưng nội tâm hắn hiểu rất rõ.</p><p>- Đây là tu luyện Hỗn Độn Âm Dương Quyết bình thường sao?</p><p>Lục Thiếu Du thì thào nói nhỏ, lúc trước từ tin tức Hỗn Độn Âm Dương Quyết hắn biết được, Hỗn Độn Âm Dương Quyết nguyên vẹn trừ có thể tu luyện bình thường, một khi vận chuyển Hỗn Độn Âm Dương Quyết có thể dùng bản thân làm trung tâm, tự động dẫn dắt năng lượng thiên địa chung quanh tới gần, giúp gia tốc tu luyện bản thân, hình thành vòng xoáy năng lượng cung cấp cho bản thân tu luyện không dứt.</p><p>Trong tu luyện bình thường, Lục Thiếu Du cũng phát hiện ra điểm kinh người khác, ngay từ đầu lúc tu luyện bình thường, hắn vận chuyển Hỗn Độn Âm Dương Quyết, dùng bản thân làm trung tâm bắt đầu hội tụ năng lượng vào người, nhưng lúc đầu là bình thường, về sau càng ngày càng nồng đậm.</p><p>Làm cho Lục Thiếu Du cảm giác khiếp sợ là, thời gian càng lâu, năng lượng thiên địa hội tụ càng mạnh, chính mình trong trạng thái tu luyện bình thường, tốc độ tu luyện của hắn càng ngày càng nhanh hơn người khác.</p><p>Cũng có thể nói, trong tu luyện bình thường, thời gian càng dài, tốc độ tu luyện càng nhanh, lúc này mới qua nửa năm đã khủng bố như thế.</p><p>Nếu ở trong này sáu năm sáu mươi năm, Lục Thiếu Du suy đoán, dựa theo tốc độ tu luyện này sẽ càng ngày càng khủng bố.</p><p>Trong lòng Lục Thiếu Du mừng rỡ, Hỗn Độn Âm Dương Quyết nguyên vẹn có quá nhiều chỗ tốt, về sau cho dù không có thôn phệ nguyên lực, mình cũng không cần lo lắng vấn đề tu luyện, nhưng thôn phệ ngoại lực lại tu luyện nhanh hơn..</p>", "images": {}, "success": true}