{"id": 3449, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3557", "title": "Chương 3557: Kế Hoạch Lớn", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3557: Kế Hoạch Lớn</h1><p>- Mặc dù yêu nữ này ra tay với ta, nhưng trước kia không có sát ý với ta, bởi vì nàng ta mà ta có thể đạt được truyền thừa, cho nên ta cũng hạ thủ được.</p><p>Kim Viên lắc đầu, hắn cũng không có biện pháp ra tay, nói:</p><p>- Chúng ta nên để nàng tự sinh tự diệt đi, ta đoán nàng thương thế rất nặng, trốn vội vàng như thế chắc chắn có cường địch đuổi theo, chúng ta không giết nàng, nàng cũng sống không được.</p><p>Lục Thiếu Du ngẩng đầu nhìn qua Kim Viên, sớm biết gia hỏa khôi ngô này tâm tư không tầm thường, hắn cũng lắc đầu, hắn cho rằng mình không giết nữ nhân đã là người tốt, chính mình lại không thể cứu nàng, vạn nhất nàng khỏe lên sẽ ra tay với mình.</p><p>Đứng dậy nhìn qua Ma Linh Yêu Nữ, Lục Thiếu Du cũng có quyết định, thời điểm định rời đi, ánh mắt nhìn vào tay phải Ma Linh Yêu Nữ, nàng đang mang một nhẫn trữ vật, với cấp độ của Ma Linh Yêu Nữ, Lục Thiếu Du cũng phán định trong nhẫn trữ vật này chắc chắn có không ít thứ tốt.</p><p>- Không thể lãng phí ah.</p><p>Khóe miệng Lục Thiếu Du cười một cách tà ác, thò tay trực tiếp lấy nhẫn trữ vật trong tay Ma Linh Yêu Nữ.</p><p>- Thật là lòng tham không đáy, không cứu ta thì thôi, nhẫn trữ vật ngươi cũng mơ tưởng sao?</p><p>Ngay trong nháy mắt này, một giọng nói thanh thúy vang lên bên tai Lục Thiếu Du.</p><p>- Không tốt!</p><p>Nội tâm Lục Thiếu Du tầm kêu một tiếng không tốt, thân ảnh nhanh chóng lùi lại, nhưng lúc này lại có mấy cấm chế cực nhanh đánh thẳng vào người Lục Thiếu Du.</p><p>- Thiếu Du huynh đệ.</p><p>Kim Viên quát lớn, hắn lập tức bị cấm chế đánh vào người, vẫn không thể nhúc nhích được.</p><p>Giọng nói thanh thúy vừa dứt lời, lập tức thân ảnh Lục Thiếu Du và Kim Viên bất động, ánh mắt kinh ngạc nhìn chằm chằm vào thân nrh nữ tử không nhúc nhích, nhưng người ra tay với bọn họ không phải Ma Linh Yêu Nữ còn ai vào đây.</p><p>Ánh mắt Lục Thiếu Du và Kim Viên rất tốt, Lục Thiếu Du chỉ hận không thể tát mình hai cái, chính mình thật sự phá hỏng kế hoạch lớn mà.</p><p>- Hừ, muốn đấu với ta?</p><p>Ma Linh Yêu Nữ nhìn Lục Thiếu Du và Kim Viên, ánh mắt đặc biệt đắc ý và giảo hoạt nhìn Lục Thiếu Du, ánh mắt lại nhìn vào giữa không trung, phất tay một cái, trước mặt Lục Thiếu Du và Kim Viên hai người có hào quang lóe lên, thân ảnh hai người biến mất không thấu đâu.</p><p>Cũng không biết nàng thu Lục Thiếu Du và Kim Viên vào nơi nào, nhìn thấy Ma Linh Yêu Nữ lau vết máu, vết máu này dường như không giả, bay bổng sau đó lóe lên, cũng nhanh chóng biến mất trong không gian.</p><p>Sưu sưu...</p><p>Thời điểm thân ảnh Ma Linh Yêu Nữ thân ảnh sau khi biến mất không thấy, giữa không trung xuất hiện mấy đạo lưu quang, hào quang của những thân ảnh này thu liễm, lập tức đứng giữa không trung, có mấy người đi đầu, nếu Lục Thiếu Du có thể tận mắt nhìn thấy chắc chắn sẽ nhận ra.</p><p>Mấy người này là chưởng môn Thiên Thủy Môn, chấp sự Chiến Thiên Liên Minh Phạm Sàm, còn có Đỗ Lộc và Phương Chí Thành, mặt khác còn có vài thân ảnh lạ lẫm nhưng khí tức rất cường hãn.</p><p>- Yêu nữ vừa xuất hiện ở nơi đây không quá lâu, mau tìm, không thể để cho nàng trốn được.</p><p>Sắc mặt Phạm Sàm âm trầm, thần sắc cực kỳ khó nhìn, gần đây làm việc gì cũng không thuận, nội tâm của hắn mơ hồ có một tảng đá đè xuống.</p><p>- Tìm, cẩn thận tìm.</p><p>Từng đạo thân ảnh tứ tán ra, cẩn thận tìm kiếm nhưng vẫn không tìm được cái gì.</p><p>Lục Thiếu Du và Kim Viên bị cấm chế nhưng vẫn có thể nói chuyên, chung quanh là không gian đen kịt, lúc này bị cấm chế tự nhiên cũng không thể dùng tâm thần quan sát chung quanh.</p><p>- Thiếu Du huynh đệ, ngươi có ở đấy không, không có sao chứ?</p><p>Thời điểm đang ở trong không gian đen kịt không biết gì, ánh mắt Kim Viên truyền ra.</p><p>- Ta không sao, chúng ta có phiền toái.</p><p>Lục Thiếu Du tự giễu, nói nhỏ:</p><p>- Nhân từu với yêu nữ là tàn nhẫn với bản thân, chúng ta mắc lừa.</p><p>- Nghĩ biện pháp trốn, chúng ta không thể bị vây ở nơi này.</p><p>Kim Viên nói ra.</p><p>- Các ngươi trốn không thoát.</p><p>Thời điểm Kim Viên vừa dứt lời, giọng nói quen thuộc của Ma Linh Yêu Nữ truyền ra, Lục Thiếu Du cũng cảm giác thân thể có lực hấp xã kéo đi, lập tức trước mặt có hào quang sáng ngời, hắn xuất hiện trong một sơn động.</p><p>Lúc này Lục Thiếu Du và Kim Viên hoàn toàn không có lực phản kháng, một thân ảnh xuất hiện trước mặt của hai người, tư thái mê người, dung nhan xinh đẹp thoát tục, nhưng thân ảnh mang theo mùi hương nữ tử ngạt ngào, nhưng lại có độc khí vờn quanh.</p><p>- Bọn chúng cho rằng ta đã chạy ra xa, ta hết lần này tới lần khác không chạy, nơi nguy hiểm nhất cũng là nơi an toàn nhất.</p><p>Ma Linh Yêu Nữ vỗ tro bụi trên người, cũng móc ra một khối lụa trắng mềm lau sạch vết máu trên mặt.</p><p>Lục Thiếu Du và Kim Huyền đều quan sát, không nói gì cả.</p><p>- Chúng ta lại gặp mặt.</p><p>Ma Linh Yêu Nữ thu thập xong, lúc này mới như cười mà không cười nhìn Lục Thiếu Du, trên mặt tinh xảo không mang khói lửa nhân gian, nhưng dung nhan hơi tái nhợt, tăng thêm vừa lau sạch vết máu cũng không ảnh hưởng tới khí chất của nàng.</p><p>Lúc Lục Thiếu Du nhìn qua dung nhan trước mặt, ánh mắt nhìn chằm chằm vào nàng, trong nội tâm tự dưng có chút rung rung, bất đắc dĩ thở dài:</p><p>- Đúng vậy, chúng ta lại gặp mặt, duyên phận thật sự huyền diệu!</p><p>- Ta cảm thấy đối với ngươi không phải là huyền diệu, cũng có thể là vô cùng thê thảm.</p><p>Ma Linh Yêu Nữ trực tiếp miễn dịch với lời nói trơn tru của Lục Thiếu Du, cười nhạt một tiếng, vui vẻ rung động lòng người, nhìn nàng lộ ra phong thái trác tuyệt.</p><p>Nếu không phải nội tâm Lục Thiếu Du đã biết rõ nữ nhân này không phải người lẫn vật vô hại, thật sự sẽ vì nụ cười này, dáng người thướt tha xinh đẹp mà khuynh đảo một phen..</p><p>Nhưng lúc này, Lục Thiếu Du không có tâm tư gì khác, trong nội tâm nghĩ vô số biện pháp, dường như không có biện pháp nào giúp hắn chạy thoát được.</p><p>- Yêu nữ, ngươi rốt cuộc muốn thế nào, ngươi thả Thiếu Du huynh đệ chúng ta ra, có bản lĩnh thì tới tìm ta này.</p><p>Kim Viên lập tức quát lớn với Ma Linh Yêu Nữ.</p><p>- Ngươi là thú con, thật sự phiền toái, yên tĩnh cho ta.</p><p>Ma Linh Yêu Nữ lườm Kim Viên, một đạo cấm chế đánh vào người Kim Viên, cấm chế thân thể Kim Viên còn có thể nói chuyện, lúc này lập tức hắn câm miệng, chỉ có thể chuyển động ánh mắt.</p><p>- Yêu nữ, ngươi muốn thế nào?</p><p>Lục Thiếu Du hỏi Ma Linh Yêu Nữ.</p><p>- Rất đơn giản, giao Vô Ảnh Phệ Tủy Độc Thư trên người của ngươi ra, còn có Tử Linh Thánh Dịch ngươi cướp của ta nữa.</p><p>Ma Linh Yêu Nữ nói với Lục Thiếu Du.</p><p>- Tử Linh Thánh Dịch ta đã ăn vào rồi.</p><p>Lục Thiếu Du trực tiếp trả lời, Tử Linh Thánh Dịch hắn thật sự không có biện pháp giao ra.</p><p>- Cái gì, ngươi dám ăn Tử Linh Thánh Dịch mà ta định giao cho nhị ca?</p><p>Ma Linh Yêu Nữ biến sắc, ánh mắt nhìn chằm chằm vào Lục Thiếu Du, nhưng ánh mắt hơi đảo một chút, vặn eo vài cái, đường cong thướt tha uyển chuyển, nhìn Lục Thiếu Du, nói:</p><p>- Thiếu chút nữa xem trọng ngươi rồi, chỉ bằng vào tu vị Phá Giới Cảnh sơ giai của ngươi, thật ăn Tử Linh Thánh Dịch chết mười lần còn chưa đủ, làm sao còn sống tới bây giờ.</p>", "images": {}, "success": true}