{"id": 3446, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3554", "title": "Chương 3554: Lựa Chọn Thứ Ba 1", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3554: Lựa Chọn Thứ Ba 1</h1><p>Cảm giác tiến bộ trong nửa năm này, Lục Thiếu Du cảm thấy rất hài lòng, hắn tiến bộ trong lĩnh ngộ thật lớn, trong linh hồn không gian, linh hồn phân thân thái cổ U Minh Viêm khoanh chân tu luyện, nó đang luyện hóa lấy linh hồn bổn nguyên của Xích Linh Liệt Hỏa.</p><p>Lục Thiếu Du tự biết quá trình này dài dằng dặc, Kỳ lão dùng thời gian năm mươi vạn năm cũng không thể luyện hóa, đủ thấy Xích Linh Liệt Hỏa không dễ luyện hóa như vậy.</p><p>Đương nhiên, thái cổ U Minh Viêm cũng không phải Kỳ lão, dù sao có khác nhau, muốn triệt để luyện hóa chỉ là vấn đề thời gian, tình hình trước mắt không đáng lo ngại.</p><p>Điểm khác biệt duy nhất chính là thời gian rất dài, linh hồn phân thân thái cổ U Minh Viêm không thể giúp mình, một khi hành động sẽ có hậu quả nghiêm trọng.</p><p>Linh hồn phân thân thái cổ U Minh Viêm không cách nào nhúc nhích, điều này làm Lục Thiếu Du càng bức thiết tăng thực lực bản thể lên.</p><p>Sau khi trầm tư, Lục Thiếu Du liền lưu linh hồn phân thân thái cổ U Minh Viêm ở lại trong Thiên Trụ giới, có thời gian chênh lệch gấp sáu mươi lần, thời gian luyện hóa sẽ giảm đi rất nhiều.</p><p>Lúc này Lục Thiếu Du mới rời khỏi Thiên Trụ giới, đại hồn anh đã cảm giác có người tới đình viện, cũng đang quan sát nơi đây.</p><p>Sau khi Lục Thiếu Du thu thập xong tất cả, hắn thu đại hồn anh vào trong đầu, mấy đạo thân ảnh kia đã đến bên ngoài phòng.</p><p>Lục Thiếu Du mở cửa phòng, có bốn người đi tới, bốn thân ảnh này có một thân ảnh hư ảo, thân hình nhỏ gầy, tóc dài xõa vai, trong lúc vô hình có xu thế như cột chống trời, làm cho người ta sinh ra áp lực khó hiểu, chính là linh hồn của Tam Kỳ lão nhân.</p><p>Ba người khác là Kim Viên, Kim Dao và phụ thân Kim Viên, ba người cung kính đứng bên cạnh Tam Kỳ lão nhân, nhìn bộ dáng này, phụ thân Kim Viên và Kim Dao đã biết thân phận Tam Kỳ lão nhân.</p><p>- Kỳ lão, ngươi trở về?</p><p>Trong lòng Lục Thiếu Du vui vẻ nhưng cũng có phần lo lắng, thực lực Kỳ lão lúc trước tung hoành đại thế giới, nhưng dù sao bây giờ chỉ là linh hồn thể, là linh hồn thể suy yếu tới tận cùng, không thể so sánh nổi.</p><p>Lục Thiếu Du cũng chào hỏi phụ thân Kim Viên, không biết vì sao phụ thân Kim Viên rất khách khí với Lục Thiếu Du, đối đãi hắn như vãn bối.</p><p>- Như thế nào, không muốn ta trở về.</p><p>Tam Kỳ lão nhân đi tới, sải bước vào phòng và ngồi xuống, ánh mắt vẫn nhìn thẳng vào người Lục Thiếu Du, nói:</p><p>- Ta quyết định, ngươi chuẩn bị đi Thị Hoang Thế Giới!</p><p>- Thị Hoang Thế Giới, là địa phương nào?</p><p>Lục Thiếu Du nhíu mày, trong đầu dường như không có ấn tượng về Thị Hoang Thế Giới.</p><p>- Thiếu Du tiểu huynh đệ, Thị Hoang Thế Giới chính là tiểu thế giới giống như đại lục Vạn Cổ, nhưng mà tiểu thế giới này rất đặc biệt.</p><p>Kim Bá tộc trưởng giải thích với Lục Thiếu Du, nhắc tới Thị Hoang Thế Giới, trên gương mặt của hắn mang theo một tia sợ hãi.</p><p>- Thị Hoang Thế Giới là địa phương nào, sau khi đi tới đó ngươi sẽ biết rõ.</p><p>Tam Kỳ lão nhân nhấc chân lên, hắn trực tiếp ngồi lên ghế, hình tượng cũng có phần đặc biệt, nhưng hắn lại không thèm chú ý tới.</p><p>- Kỳ lão, không biết đi tới Thị Hoang Thế Giới làm cái gì?</p><p>Lục Thiếu Du yếu ớt hỏi.</p><p>- Ta thăm dò được hai mươi năm sau, Thượng Thanh Đại Thiên Thế Giới sẽ có chuyện náo nhiệt xảy ra, đối với các ngươi mà nói, có lẽ là một cơ hội không tệ.</p><p>Tam Kỳ lão nhân nhìn Lục Thiếu Du và Kim Viên, nói:</p><p>- Các ngươi cùng tiến vào trong Thị Hoang Thế Giới hai mươi năm, trong vòng hai mười năm, các ngươi phải còn sống đi ra ngoài.</p><p>Nội tâm Lục Thiếu Du run lên, nghe khẩu khí của Kỳ lão thì Thị Hoang Thế Giới tuyệt đối không phải nơi bình thường.</p><p>- Ta nói sẽ phụ đạo ngươi nhanh chóng trở thành cường giả, ta chỉ tìm kiếm một con đường ra thích hợp với các ngươi mà thôi, thời điểm tương lai ngươi có năng lực quyết định con đường của mình, ta tự nhiên sẽ không quyết định thay ngươi nữa.</p><p>Tam Kỳ lão nhân nghiêm túc nói với Lục Thiếu Du:</p><p>- Mà bây giờ, ngươi phải nghe theo lời ta, đến Thị Hoang Thế Giới, phải sống tốt trong đó hia mươi năm, ta sẽ lại an bày con đường sau đó.</p><p>Lục Thiếu Du gật gật đầu, tuy không biết Thị Hoang Thế Giới là địa phương nào, nhưng hắn có thể đoán ra được, Thị Hoang Thế Giới này chỉ sợ là thế giới tràn ngập nguy cơ.</p><p>Hắn cũng từ trong lời Kim Bá, Lục Thiếu Du biết được một ít chuyện bên ngoài, một đám người đến cấm địa Hoàng Kim Long Viên trong sơn mạch Cổ Lan cuối cùng không thể tìm thấy hỏa loại linh vật trời sinh, cũng đã dần dần tán đi, không phải người trong Vạn Cổ Thế Giới đều rời khỏi Vạn Cổ Thế Giới.</p><p>Về phần tin tức Thiên Thủy Môn và Thải Hồng Cốc, Kim Bá cũng không biết quá nhiều, trong Vạn Cổ Thế Giới, quan hệ giữa Thú tộc và Nhân tộc cũng không phải quá tốt, đặc biệt trong Thú tộc đều dùng Hoàng Kim Long Viên nhất tộc cầm đầu đối kháng với Nhân tộc do Thải Hồng Cốc cầm đầu, tuy biểu hiện hiện tại gió êm sóng lặng, nhưng trong âm thầm vẫn có ma sát với nhau.</p><p>Lục Thiếu Du từ trong lời Kim Bá biết được, thực lực của hắn tuy còn trên Phương Chí Thành, nhưng Thú tộc trong cả Vạn Cổ Thế Giới không thể so sánh với Nhân tộc, cho nên mới có cục diện hôm nay.</p><p>Trong ba ngàn thế giới, nhân số Nhân tộc còn áp đảo Thú tộc quá nhiều.</p><p>Nhưng trong ba ngàn đại thế giới, Nhân tộc và Thú tộc cũng không chỉ có Thú tộc và Nhân tộc, còn có các chủng tộc khác.</p><p>Sau khi nói chuyện phiếm, Lục Thiếu Du và Kim Viên quyết định sáng sớm ngày mai sẽ rời khỏi Vạn Cổ Thế Giới tiến về Thị Hoang Thế Giới, Kỳ lão cũng có ý định của mình.</p><p>Kim Viên đi Thị Hoang Thế Giới, Kim Bá vốn sẽ không đáp ứng, nhưng lúc này đã khác biệt, Tam Kỳ lão tổ yêu cầu, tăng thêm Kim Bá cũng biết Kim Viên đạt được Viên Lang tổ tiên truyền thừa, tự nhiên sẽ không phản đối.</p><p>Kim Viên có thể có được đại cơ duyên như thế, Kim Bá tộc trưởng càng phải cảm tạ Lục Thiếu Du không thôi, không có Lục Thiếu Du, sẽ không có cơ duyên của Kim Viên, ít nhất bị thiên hỏa bao phủ, Kim Viên không có khả năng sống sót lấy được truyền thừa.</p><p>- Tiểu tử, đến Thị Hoang Thế Giới, ngươi phải tự giải quyết cho tốt, hy vọng hai mươi năm sau các ngươi vẫn còn sống ra ngoài.</p><p>Thời điểm hoàng hôn, trong phòng chỉ còn lại Lục Thiếu Du và Kỳ lão hai người đang ngồi, Kỳ lão nói với Lục Thiếu Du:</p><p>- Một khi ngươi tiến vào Thị Hoang Thế Giới, ngươi phải nhanh chóng quen thuộc pháp tắc trong đó, nếu ngươi quen thuộc, đây sẽ là tôi luyện tốt nhất với ngươi.</p><p>- Kỳ lão, nếu không quen thì sao?</p><p>Lục Thiếu Du yếu ớt hỏi, đến bây giờ hắn còn chưa biết Thị Hoang Thế Giới là dạng tồn tại thế nào.</p><p>- Nếu không quen thì chỉ có hai lựa chọn mà thôi, lựa chọn đầu tiên là quen thuộc pháp tắc của người khác, để cho người khác dẫm nát người của ngươi, loại thứ hai chính là chết.</p><p>Kỳ lão lườm Lục Thiếu Du.</p><p>- Mặc kệ Thị Hoang Thế Giới là địa phương nào, ta sẽ lựa chọn thứ ba.</p><p>Lục Thiếu Du tươi cười, nói:</p><p>- Ta sẽ không quen thuộc pháp tắc của kẻ khác, cũng không muốn chết, cho nên ta sẽ lựa chọn thứ ba, người khác phải sống theo pháp tắc của ta.</p>", "images": {}, "success": true}