{"id": 3448, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3556", "title": "Chương 3556: Gặp Ngẫu Nhiên Trên Đường Đi", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3556: Gặp Ngẫu Nhiên Trên Đường Đi</h1><p>Đồng thời trong khe hở thế giới cũng thường xuyên có đạo phỉ thế giới hoạt động, gặp gỡ đạo phỉ thế giới cũng cực kỳ nguy hiểm.</p><p>Còn có biện pháp khác chính là thế giới trùng động, thế giới trùng động rất an toàn, cũng nhanh nhất, nhưng lại thu phí đắt đỏ, rẻ nhất cũng cần năm mươi vạn tinh thạch sơ phẩm.</p><p>Năm mươi vạn tinh thạch thế giới sơ phẩm là khái niệm gì, tọa giá khôi lỗi cấp một trên thị trường chỉ có giá năm vạn tinh thạch sơ phẩm mà thôi, phí tổn này không khác gì mười tọa giá khôi lỗi cấp một.</p><p>Trong Vạn Cổ Thế Giới, cấp độ Hậu Thiên chỉ là đệ tử sơn môn bình thường, một năm cũng chỉ có năm mươi khối tinh thạch sơ phẩm.</p><p>Nói cho đúng hơn, người có tu vị Hậu Thiên nếu dựa vào chính mình, trong tình huống không ăn không uống cần mất một vạn năm mới có thể tiến hành trùng động đi tới thế giới khác.</p><p>Đây chỉ là phí tổn một chiều, còn không phải hồi trình, nếu ngươi còn muốn trở về, với tu vị Hậu Thiên cần thời gian vạn năm...</p><p>Cho dù người có tu vị Phá Giới Cảnh sơ giai, trong sơn môn tại Vạn Cổ Thế Giới chỉ có năm trăm khối tinh thạch sơ phẩm một năm, như vậy cần phải mất ngàn năm mới đủ khởi hành một chuyến.</p><p>Cho nên đủ thấy trùng động một lần đắt cỡ nào, đây chỉ là giá tiền trùng động sang tiểu thế giới, trùng động tới trung thiên thế giới còn khủng khiếp hơn nhiều.</p><p>Nói thí dụ như nếu từ đại lục Vạn Cổ tiểu thế giới đến Vô Sắc Trung Thiên Thế Giới, cho dù là Thông Thiên Cảnh phải táng gia bại sản mới miễn cưỡng gom đủ lộ phí, thậm chí còn không gom nổi.</p><p>Nghe nói cho dù tới trung thiên thế giới, các phí tổn khác cũng cao tới dọa người.</p><p>Cường giả Thông Thiên Cảnh không có hậu trường đi tới trung thiên thế giới quả thực không cách nào sinh tồn được, huống chi trung thiên thế giới vốn không phải nơi bình an gì.</p><p>Lục Thiếu Du từ lời Kim Viên biết được những việc này, mới biết được vì cái gì lúc trước Kim Viên nói muốn đi trung thiên thế giới cũng không phải chuyện tốt như thế.</p><p>Tất cả tu luyện giả đều biết trung thiên thế giới, đại thế giới tốt hơn tiểu thế giới nhiều, vì sao còn đứng trong tiểu thế giới, thì ra chi phí làm người ta sợ hãi, lại có mấy người gom đủ?</p><p>Bởi vậy cũng có không ít người muốn bò lên, không thể không gia nhập đạo phỉ thế giới, hoặc là đi mạo hiểm khắp nơi, chính là vì bò lên từng bước như vậy, đây cũng là chuyện không có biện pháp.</p><p>Trong tiểu thế giới, bởi vì năng lượng thiên địa cho nên sau khi tu luyện tới trình độ nhất định đã không cách nào tiến bộ nữa, chỉ có thể đi tới thế giới cao cấp hơn.</p><p>Trong Thượng Thanh Đại Thiên Thế Giới, tất cả thế giới trùng động đều nằm trong khống chế của Vạn Thiên Liên Minh, Vạn Thiên Liên Minh khống chế hơn phân nửa thương hội trong đại thế giới.</p><p>Lục Thiếu Du cũng phải sợ hãi thán phục, Vạn Thiên Liên Minh không phải khống chế tài phú tiểu thế giới, cũng không phải tài phú của trung thiên thế giới, mà là đại thế giới.</p><p>Tài phú của Vạn Thiên Liên Minh đạt tới tình trạng nào, chỉ sợ không người nào kiểm kê nổi, có tài phú của một đại thế giới, sau lưng không có thực lực tuyệt đối chèo chống, tuyệt đối không có khả năng đứng vững không ngã.</p><p>Lục Thiếu Du cũng không khó tưởng tượng, sau lưng Vạn Thiên Liên Minh là thế lực khủng bố tới tình trạng nào.</p><p>Sưu sưu!</p><p>Trên chân trời bao la, thân ảnh Lục Thiếu Du và Kim Viên xẹt qua giữa không trung, thân ảnh phá không bay đi với tốc độ nhanh như thiểm điện, đến thế giới trùng động cũng không gần.</p><p>- Kim Viên huynh đệ cẩn thận một ít, phía trước có người.</p><p>Giữa không trung, đột nhiên thân ảnh Lục Thiếu Du dừng lại, tâm thần quan sát không trung trước mặt, ở nơi đó có một đạo khí tức tới gần.</p><p>Thân thể Kim Viên lơ lửng giữa không trung, ánh mắt nhìn Lục Thiếu Du đầy giật mình, hắn có tu vị Ngộ Chân Cảnh trung giai còn không phát hiện có khí tức tới gần, mà Lục Thiếu Du chỉ có tu vị Phá Giới Cảnh đã phát hiện, điều này đủ thấy linh hồn mạnh thế nào.</p><p>Xùy!</p><p>Chỉ trong thời gian ngắn, Lục Thiếu Du quan sát không gian trước mặt, một đạo thân ảnh mơ hồ xẹt qua không gian.</p><p>Ầm!</p><p>Lúc này xảy ra chuyện ngoài ý muốn, chỉ thấy thân ảnh mơ hồ kia trực tiếp rơi xuống giống như con chim gãy cánh.</p><p>- Xảy ra chuyện gì.</p><p>Lục Thiếu Du và Kim Viên nhìn nhau, ánh mắt của bọn họ đầy nghi hoặc, cũng rất ăn ý, thân ảnh chớp động vài lần đã xuất hiện bên cạnh thân ảnh kia.</p><p>Hai người nhìn xuống, thân ảnh kia máu tươi mơ hồ nằm dưới đất, toàn thân không có khí tức chấn động, nhìn từ xa đó là một nữ tử.</p><p>Vèo!</p><p>Thân ảnh Lục Thiếu Du bay tới bên cạnh nữ tử này, nữ tử toàn thân máu tươi đầm đìa, bị thương rất nghiêm trọng, mà khi Lục Thiếu Du nhìn thấy trang phục của nữ tử thì nội tâm chấn động rất mạnh.</p><p>Nữ tử nằm trong bụi cỏ, chung quanh có máu tươi tràn ra, trang phục mê người, váy ngắn ôm lấy bờ mông tròn trịa, đường cong rất hấp dẫn, vòng eo nhỏ nhắn và đôi chân thon dài trắng sáng bóng như mỡ dê thân thể uyển chuyển lung linh, hấp dẫn mê người.</p><p>Nhưng lúc này vòng eo và đôi chân mê người đang có máu tươi loang lổ, vô cùng thê thảm.</p><p>Nội tâm Lục Thiếu Du rung rung, bởi vì hắn nhớ tới một người, tâm thần nhìn trộm thì phát hiện không còn khí tức, do dự vài lần, hắn giơ tay kéo thân ảnh kia xoay người lại, lập tức một gương mặt quen thuộc xuất hiện trong mắt Lục Thiếu Du và Kim Viên.</p><p>Dung mạo thanh tú thoát tục, nhưng lúc này lại đẫm máu, khóe miệng càng có vết máu chảy dài, trang phục bị máu tươi nhuộm đỏ, mái tóc mất trật tự và dính máu, trở nên ướt sũng và có mùi huyết tinh.</p><p>- Thiếu Du huynh đệ, là nàng.</p><p>Ánh mắt Kim Viên biến hóa không nhỏ, nữ tử này không phải người khác, chính là Ma Linh Yêu Nữ.</p><p>Kim Viên vô cùng quen thuộc với nữ tử này, lúc trước cũng bởi vì Ma Linh Yêu Nữ, hắn mới bị đánh bay vào trong Xích Linh Liệt Hỏa, nhưng cũng vì thế hắn đạt được Viên Lang lão tổ truyền thừa.</p><p>Ánh mắt Lục Thiếu Du chấn động, hắn cũng giật mình, Ma Linh Yêu Nữ đang bị trọng thương, cũng không biết sống hay chết, trong Vạn Cổ Thế Giới này dường như không có người nào có thể gây thương tích cho nàng.</p><p>- Thiếu Du huynh đệ, nữ nhân này chết chưa?</p><p>Kim Viên tiến sát bên người Ma Linh Yêu Nữ, lập tức hỏi Lục Thiếu Du, lúc này hắn cũng không rõ Ma Linh Yêu Nữ sống hay chết.</p><p>- Ta xem một chút.</p><p>Lục Thiếu Du hơi do dự, ngồi chồm hổm trên mặt đất, thủ ấn biến hóa, muốn kiểm tra xem Ma Linh Yêu Nữ còn sống hay chết.</p><p>- Hình như còn khí tức linh hồn, cũng chưa chết.</p><p>Lục Thiếu Du kiểm tra sau đó phát hiện có một tia chấn động.</p><p>- Thiếu Du huynh đệ, đã không chết thì phải làm sao, nàng sẽ không bỏ qua chúng ta, đặc biệt là ngươi, chúng ta có nên...</p><p>Ý tứ của Kim Viên rất rõ ràng, thừa dịp nàng bệnh muốn mạng nàng, nếu trong tình huống bình thường, sẽ không có chút cơ hội nào.</p><p>- Việc này...</p><p>Đây là kẻ thù trước mắt, trong lòng Lục Thiếu Du vốn hận Ma Linh Yêu Nữ thấu xương, nhưng mà bây giờ hắn đang trọng thương, ngược lại không thể xuống tay được, nhìn qua Kim Viên, nói:</p><p>- Ta sẽ không chủ động xuất thủ với nữ nhân trước, bằng không ngươi tới đi.</p>", "images": {}, "success": true}