{"id": 3452, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3560", "title": "Chương 3560: Thật Trắng", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3560: Thật Trắng</h1><p>Lục Thiếu Du nghe vậy ánh mắt sững sờ, yêu nữ này hào phóng như thế từ lúc nào!</p><p>- Người ta cũng trả lại cho ngươi.</p><p>Hơi cắn răng, Ma Linh Yêu Nữ trực tiếp cởi bỏ cấm chế cho Kim Viên, lực lượn nhu hòa đẩy Kim Viên ra, đẩy về phía Lục Thiếu Du, đồng thời nhìn qua Lục Thiếu Du, sắc mặt kiều nộ, ánh mắt hơi lườm hắn, nói:</p><p>- May mắn cho ngươi, lần sau dám đùa giỡn ta, ngươi chết chắc rồi, lần này xem các ngươi không có sát ý với ta, ta tha cho ngươi một lần.</p><p>- Ta cũng không phải đùa giỡn ngươi, ta thật thích ngươi.</p><p>Lục Thiếu Du chân thành nói một câu.</p><p>Nghe Lục Thiếu Du nói thế, Kim Viên vừa mới giải cấm chế lại sững sờ, ngược lại không rõ đang diễn ra chuyện gì..</p><p>- Ngươi càng không thể hy vọng vào ta rồi, nếu ngươi dám yêu thích ta, hiện tại ta sẽ giết ngươi, dù sao ta sẽ không thích ngươi, ta đã có người yêu mến, ta...</p><p>Gò má Ma Linh Yêu Nữ đỏ rực, nhưng ánh mắt nhìn thấy đôi mắt nhu tình tha thiết của Lục Thiếu Du thì nàng không tức giận được, ngược lại còn tránh ánh mắt đó, nói năng cũng lộn xộn, đoán chừng trong lòng đang khẩn trương.</p><p>- Ngươi giết ta, ta cũng sẽ thích ngươi, cho dù trong lòng ngươi có người yêu mến, ta cũng sẽ thích ngươi.</p><p>Ánh mắt Lục Thiếu Du ẩn chứa tình cảm, vô cùng chân thành nói một câu, xem ra yêu nữ này có đôi khi tâm ngoan thủ lạt, nhưng nội tâm rất đơn thuần.</p><p>- Ta thích người phong độ nhẹ nhàng, anh tuấn tiêu sái, phong lưu phóng khoáng, thực lực thiên phú đều phải là tồn tại đỉnh cấp trong ba ngàn đại thế giới, căn bản không phải kẻ miệng lưỡi trơn tru như ngươi, toàn lời nói dối, thực lực thấp không chịu nổi, tóm lại ngươi không thể ưa thích ta, bằng không ta liền giết ngươi.</p><p>Ma Linh Yêu Nữ ngạo nghễ nói với Lục Thiếu Du.</p><p>- Phong độ nhẹ nhàng, anh tuấn tiêu sái, phong lưu phóng khoáng, thực lực đỉnh cấp thì như thế nào...</p><p>Lục Thiếu Du nói xong, đột nhiên không biết tại sao trong lòng có vị chua.</p><p>- Ta thấy ngươi không có những thứ đó, bằng không các ngươi chết chắc.</p><p>Ma Linh Yêu Nữ vừa dứt lời, không dám nhìn thẳng ánh mắt Lục Thiếu Du, muốn kiếm tra nhẫn trữ vật trong tay.</p><p>- Chậm...</p><p>Lục Thiếu Du hét lớn một tiếng, nói:</p><p>- Ngươi đừng kiểm tra, nhẫn trữ vật đưa cho ta, ta giao nó cho ngươi...</p><p>Biết rõ trong trữ vật giới chỉ không phải người khác có thể nhìn trộm, Lục Thiếu Du lập tức quát lớn ngăn cản Ma Linh Yêu Nữ, lúc này trong nội tâm hắn thật sự không muốn Ma Linh Yêu Nữ đơn thuần chết đi.</p><p>- Chẳng lẽ ngươi lại gạt ta.</p><p>Ma Linh Yêu Nữ cho rằng mình mắc lừa, làm sao nghe lời của Lục Thiếu Du, tâm thần quan sát nhẫn trữ vật trong tay, Lục Thiếu Du muốn ngăn cản cũng đã không kịp.</p><p>Xùy!</p><p>Trong cùng thời gian, ngay vào lúc tâm thần Ma Linh Yêu Nữ nhìn trộm nhẫn trữ vật, lúc này hào quang màu xanh phong cách cổ xưa, thậm chí còn có khí tức khong rõ là gì sinh ra, khí chất man hoang bộc phát khi tâm thần Ma Linh Yêu Nữ nhìn trộm, lập tức hào quang chui thẳng vào trong mi tâm Ma Linh Yêu Nữ.</p><p>Xùy!</p><p>Trong thời gian ngắn ngủi, tốc độ kia nhanh không thể tưởng tượng nổi, Ma Linh Yêu Nữ vô cùng khiếp sợ, khi hào quang man hoang kia tiến vào mi tâm, nàng căn bản không cách nào ngăn cản.</p><p>Leng keng.</p><p>Trong nháy mắt tiếp theo, chiếc nhẫn phong cách cỗ xưa rơi xuống, ánh mắt Ma Linh Yêu Nữ nhắm chặt, khí tức trên người không còn, không biết sống chết.</p><p>Xùy!</p><p>Lục Thiếu Du nhanh chóng hấp thu nhẫn trữ vật vào trong tay của mình.</p><p>- Thiếu Du huynh đệ, nữ nhân này bị làm sao thế?</p><p>Hai mắt Kim Viên nhìn chằm chằm vào Ma Linh Yêu Nữ không thể động đậy, ánh mắt nghi hoặc.</p><p>Hừ.</p><p>Lục Thiếu Du đầu tiên mặc kệ Ma Linh Yêu Nữ sống hay chết, hắn đánh ra mấy đạo cấm chế lên người Ma Linh Yêu Nữ, lúc này mới dám tới gần Ma Linh Yêu Nữ, không chút khách khí thu nhẫn trữ vật của Ma Linh Yêu Nữ vào trong tay.</p><p>- Thiếu Du huynh đệ, ngươi thật ưa thích nữ nhân này, kỳ thật yêu nữ này không tệ, nhưng một thân độc công hơi khủng bố một chút.</p><p>Kim Viên tiến lên nói với Lục Thiếu Du.</p><p>- Vậy mà muốn nhất đao lưỡng đoạn với ta.</p><p>Nghe Kim Viên nói thế, Lục Thiếu Du nhìn qua vưu vật mê người trước mặt, nhưng lại nghĩ đến nữ nhân này muốn cắt đồ chơi của hắn, ánh mắt run lên, lúc này thật vất vả mới làm nàng rơi vào trong tay của nàng, mình ăn thiệt thòi phải đòi lại, nhìn dung nham kiều mị hấp dẫn trước mặt, thân thể gợi cảm vô song, Lục Thiếu Du cười tà.</p><p>- Còn phong độ nhẹ nhàng, anh tuấn tiêu sái, phong lưu phóng khoáng, thực lực đỉnh cấp đấy...</p><p>Lục Thiếu Du thì thào, ma chưởng vung lên vỗ vào mông của Ma Linh Yêu Nữ, dùng sức xoa nắn vài cái, hắn lại hôn lên mặt và miệng nhỏ nhắn anh đào của Ma Linh Yêu Nữ một lát, lúc này mới hả giận.</p><p>- Thiếu Du huynh đệ, ngươi thật sự có tính tình tốt.</p><p>Kim Viên nhìn cảnh này, trực tiếp xem thế là đủ.</p><p>Xùy.</p><p>Trên người Ma Linh Yêu Nữ có khí tức chấn động.</p><p>- Thiếu Du huynh đệ, nàng động.</p><p>Kim Viên đang bị hành động của Lục Thiếu Du làm ngạc nhiên, cảm giác được khí tức chấn động trên người Ma Linh Yêu Nữ, lập tức quát lớn.</p><p>- Chạy mau.</p><p>Lục Thiếu Du cũng cảm giác được khí tức chấn động trên người Ma Linh Yêu Nữ, hắn trực tiếp chạy trốn, làm sao dám dừng lại.</p><p>Sưu sưu!</p><p>Thời điểm hai người rời khỏi sơn động, hai người nhanh chóng thoát ra ngoài, khá tốt bên ngoài sơn động Ma Linh Yêu Nữ cố ý không muốn người khác chú ý, cho nên không bố trí cấm chê, hai người trực tiếp bay lên không trung.</p><p>- Đi.</p><p>Lục Thiếu Du thi triển không gian áo nghĩa xé rách không gian, hai người trực tiếp trốn vào trong đó...</p><p>Xùy!</p><p>Trong sơn động, không biết qua bao lâu, ma Linh Yêu Nữ đang nhắm mắt lại mở mắt ra, toàn thân run lên, sắc mặt tái nhợt, trong mắt ánh mắt mang theo nghi hoặc và ngạc nhiên, lẩm bẩm:</p><p>- Rốt cuộc hắn có địa vị gì, khí tức vừa rồi...</p><p>Ma Linh Yêu Nữ lúc này phát hiện nhẫn trữ vật không còn, phất tay lau nước miếng dính trên mặt và bờ môi, trên mông còn nóng rát, nàng lập tức gào lên:</p><p>- Lục Thiếu Du, ta sẽ không để yên cho ngươi, ta cũng không bỏ qua cho ngươi đâu.</p><p>............</p><p>- Thiếu Du huynh đệ, đây là thành Vạn Linh, thế giới trùng động đang ở trong thành Vạn Linh, chúng ta đi vào là được rồi.</p><p>Chạng vạng tối, mặt trời chiều ngã về tây, tà dương như máu, đây là một đại thành người ta tấp nập.</p><p>Lục Thiếu Du và Kim Viên đi lại trên đường phố náo nhiệt, trên đường người đi hối hả, tiếng huyên náo ồn ào, đường đi rất lớn và kiến trúc hùng vĩ, còn lớn hơn cả đại thành phồn hoa nhất trên đại lục Linh Vũ, căn bản không thể so sánh với nhau.</p><p>- Chúng ta có thể lập tức rời khỏi Vạn Cổ Thế Giới, thế giới trùng động là của Vạn Thiên Liên Minh, chỉ cần đến Vạn Thiên Liên Minh, Thải Hồng Cốc và Thiên Thủy Môn cũng không có biện pháp với chúng ta, Vạn Thiên Liên Minh không nhúng tay vào bất cứ phân tranh nào, đều bảo trì trung lập, Chiến Thiên Liên Minh cũng không có biện pháp với Vạn Thiên Liên Minh.</p><p>Kim Viên nói với Lục Thiếu Du.</p><p>- Như vậy sao.</p>", "images": {}, "success": true}