{"id": 3456, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3564", "title": "Chương 3564: Thị Huyết Giáo 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3564: Thị Huyết Giáo 2</h1><p>- Lưu lại đi!</p><p>Tiếng nói lạnh nhạt truyền ra, lập tức thân ảnh áo xanh dùng tốc độ không thể tưởng tượng nổi xuất hiện trước mặt hắn, đánh ra một quyền vào lồng ngực lão giả.</p><p>PHỤT.</p><p>Trúng một quyền này, thân thể lão giả nện thẳng vào mặt đất.</p><p>Ầm!</p><p>Mặt đất rung động rất mạnh, từng khe hở lan tràn trên mặt đất, lão giả này không biết bị cấm chế lúc nào, thân thể hai người không thể nhúc nhích, tất cả chỉ diễn ra trong nháy mắt, hai cường giả Phá Giới Cảnh sơ giai bị cấm chế hành động, chuyện này so với giết họ còn khó hơn nhiều, đủ để chứng minh thực lực người ra tay mạnh hơn hai Phá Giới Cảnh sơ giai quá nhiều.</p><p>Ánh mắt thanh niên ngạc nhiên, hắn cũng không có biện pháp mới tìm hai người này trợ giúp, trước đó cũng không biết tu vị thực lực của hai người, lúc này nhìn thấy chuyện diễn ra trước mặt, lập tức ngạc nhiên.</p><p>Xuy xuy.</p><p>Lục Thiếu Du lập tức thu hai lão giả Phá Giới Cảnh sơ giai lại.</p><p>Kim Viên vẫn không ra tay, hắn đã sớm nhận ra tu vị Phá Giới Cảnh sơ giai của hai lão giả không phải đối thủ của Lục Thiếu Du, nhưng lúc này ánh mắt lại biến hóa, hắn có thể cảm giác được, vào trong Thị Hoang Thế Giới này, trên người Lục Thiếu Du đột nhiên sinh ra khí tức khác biệt.</p><p>- Bảo vật gì, ngươi có thể nói được rồi đấy.</p><p>Lục Thiếu Du cấm chế hai tên cường giả Phá Giới Cảnh sơ giai vào trong Tử Lôi huyền đỉnh, thân ảnh vượt qua không gian xuất hiện trước mặt thanh niên kia, lạnh nhạt hỏi.</p><p>- Chúng ta rời khỏi đây trước, ngươi giết người Thị Huyết Giáo, bọn họ có rất nhiều người ở gần đây, chúng ta nên rời đi trước tiên.</p><p>Thanh niên khôi phục tinh thần, sắc mặt lập tức biến hóa, nói với Lục Thiếu Du nói...</p><p>Sưu sưu...</p><p>Một lát sau, trên đường phố có hơn mười đạo thân ảnh đáp xuống trước vũng máu chưa khô, ánh mắt vô cùng âm trầm.</p><p>Trong đó có đại hán ngồi xỗm xuống, duỗi ngón tay điểm vào máu tươi, lập tức thè lưỡi ra liếm, nói:</p><p>- Là máu của U Trảo lão quỷ, còn chưa qua bao lâu cả.</p><p>- Tìm cho ta, nhất định phải tìm cho ra tiểu tử dám đụng vào người Thị Huyết Giáo chúng ta, bao nhiêu năm qua không người nào dám chọc vào Thị Huyết Giáo, lúc này nhất định phải chơi đùa thật tốt.</p><p>Một lão giả nói ra, trên người tỏa ra khí tức huyết sát nồng đậm.</p><p>Sáng sớm, trong sơn mạch có sương mù mờ mịt bốc lên, trong rừng cây vẫn còn nhiễm những giọt sương sớm, chúng từ từ chảy ra, chắp vá thành âm phù mỹ diệu.</p><p>Ba thân ảnh xuất hiện trong rừng cây, đám người Lục Thiếu Du, Kim Viên và thanh niên kia đi suốt đêm tới đây.</p><p>- Hiện tại ngươi có thể nói.</p><p>Ánh mắt Lục Thiếu Du lạnh nhạt nhìn thanh niên, nói một câu.</p><p>- Cái này...</p><p>Thanh niên hơi do dự, ánh mắt lập loè.</p><p>- Không muốn nói chuyện không có sao, chặt cụt một tay trước, ta có thời gian.</p><p>Ánh mắt Lục Thiếu Du âm trầm, trong mắt mang theo hàn ý, phất tay hóa trảo thành chưởng, một chưởng đánh vào vai thanh niên.</p><p>- Đại nhân tha mạng, ta nói, ta nói.</p><p>Ánh mắt thanh niên kinh hãi, nam tử áo bào xanh trước mặt làm hắn rung động rất lớn, hắn hiểu rõ nam tử này không dễ chọc, người này ra tay độc ác, động thủ gọn gàng, hắn dám có dị tâm chắc chắn sẽ có kết cục giống người Thị Huyết Giáo.</p><p>- Sau khi ta nói xong, ta sẽ tìm tòi linh hồn của ngươi, một khi ngươi nói dối câu nào, ta sẽ làm người sống không bằng chết, hoan nghênh ngươi khiêu chiến lời nói của ta.</p><p>Lục Thiếu Du thu tay lại, nói với thanh niên một câu.</p><p>- Ta nói thật, tuyệt đối nói thật, nhưng vì tin tức này ta suýt nữa không còn mạng, cho nên ta hy vọng hai vị đại nhân đến lúc đó đạt được bảo vật, có thể tùy tiện phân cho ta một ít chỗ tốt, ta cũng là người dẫn đường, ta có thể trợ giúp hai vị.</p><p>Thanh niên cắn răng nói ra.</p><p>- Ngươi có thể nói, ta sẽ xem xét, ngươi không có tư cách mặc cả.</p><p>Lục Thiếu Du đạm mạc nói.</p><p>Ánh mắt thanh niên lóe lên, khẽ cắn môi, nói:</p><p>- Ta là người vùng này, là lỗ tai đen nổi danh, ba tháng trước ta vô tình nhận được tin tức, có một người phát hiện trong hiểm cánh có nơi năng lượng trùng thiên, tuyệt đối có bảo vật tồn tại, chỉ tiếc người phát hiện gặp nguy hiểm, sau khi dốc sức liều mạng chạy về và truyền tin tức này xong đã chết, bên trong có cái gì cũng không nói được, mà người chạy ra lại là người Thị Huyết Giáo.</p><p>- Người biết tin tức này chỉ có mình ta, sau khi người Thị Huyết Giáo chạy ra thì gặp ta, nói là muốn ta mang tin tức nói cho người Thị Huyết Giáo, Thị Huyết Giáo sẽ trả thù lao thật lớn.</p><p>- Nhưng sau khi ta nói tin tức cho người Thị Huyết Giáo, Thị Huyết Giáo sợ ta nói ra, muốn giết ta diệt khẩu, ta hao hết không ít công phu mới thoát ra, sau đó gặp được các ngươi.</p><p>Thanh niên nói xong, mắt nhìn Lục Thiếu Du và Kim Viên hai người, ánh mắt chấn động, cũng có đề phòng, dường như sợ hai người sẽ giống như Thị Huyết Giáo, muốn giết hắn diệt khẩu, dù sao tin tức về bảo vật, người biết rõ càng ít càng tốt.</p><p>- Đó là nơi nào?</p><p>Lục Thiếu Du hỏi thanh niên.</p><p>- Trong sơn mạch Huyết Đô, ta rất quen thuộc nơi đó, chúng ta làm lỗ tai đen nhiều năm, rất quen thuộc địa hình các nơi, cũng quen rất nhiều người, biết rõ rất nhiều chuyện, ngươi dẫn ta đi, ta có thể giúp các ngươi, sau khi đạt được bảo vật, các ngươi tùy tiện phân cho ta chút chỗ tốt là được rồi, thực lực của ta rất thấp, đối với các ngươi không có bất kỳ uy hiếp nào.</p><p>Thanh niên nói với Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du lóe lên, hắn cũng biết một ít việc về lỗ tai đen, Kim Viên cũng đề cập tới, đó là một đám người chuyên tìm kiếm tin tức, buôn bán tin tức, chỉ cần có tiền thì cái gì cũng làm.</p><p>Trong thế giới như Thị Hoang Thế Giới này, bởi vì một ít chuyện kỳ lạ, người mỗi một thế lực đều tìm kiếm lỗ tai đen tương trợ, cho nên nói như vậy, tất cả mọi cũng không cố ý đi tìm lỗ tai đen, thậm chí là còn có thể cho chút ít chỗ tốt, hy vọng lần sau đạt được tin tức hữu dụng.</p><p>- Thiếu Du huynh đệ, người này nói chuyện, ngươi cảm thấy là thật hay giả?</p><p>Kim Viên nói nhỏ.</p><p>- Thật, ta nói là thật, ta có thể mang các ngươi đi, sơn mạch Huyết Đô rất lớn, có ta dẫn đường, các ngươi đi nhanh hơn rất nhiều, huống chi nơi phát hiện bảo vật chỉ có mình ta biết rõ, ta đã sớm dự phòng chuyện Thị Huyết Giáo sẽ giết ta, cho nên ta giấu, nói cho bọn họ biết một nơi giả trong sơn mạch Huyết Đô, nơi đó chỉ có mình ta biết.</p><p>Thanh niên nuốt nước bọt một lát, hắn sợ bị giết người diệt khẩu, vội vàng nói:</p><p>- Nhưng mà dùng thủ đoạn của Thị Huyết Giáo sợ rằng đã sớm tìm ra rồi, nhưng nếu hiện tại chúng ta xuất phát, nhất định có thể đuổi tới trước bọn chúng, tin tưởng ta, chỉ có ta biết rõ nơi đó, ta thề không lừa các ngươi, chỉ cần các ngươi cuối cùng tùy tiện chia một ít chỗ tốt cho ta là tốt rồi, thực lực của ta không cao, cho nên ta cũng không tham lam, ta chỉ muốn mình sống lâu một chút mà thôi.</p><p>Vừa dứt lời, thanh neine nhìn qua Lục Thiếu Du cùng Kim Viên, hắn là người thông minh, hắn biết rõ mình nên làm thế nào mới sống được, bằng không dùng thực lực của hắn tại Thị Hoang Thế Giới đã sớm chết không biết bao nhiêu lần rồi.</p>", "images": {}, "success": true}