{"id": 3454, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3562", "title": "Chương 3562: Thị Hoang Thế Giới Hỗn Loạn", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3562: Thị Hoang Thế Giới Hỗn Loạn</h1><p>Trong thế giới trùng động, Lục Thiếu Du và Kim Viên giao giao nạp mỗi người năm mươi vạn tinh thạch sơ phẩm, hai người là một trăm vạn, đây tuyệt đối là con số rất lớn.</p><p>Trong trùng động, không gian trùng động không khác bao nhiêu so với lúc ở đại lục Linh Vũ, nhưng tính ổn định của không gian kiên cố hơn, nửa canh giờ sau, Lục Thiếu Du và Kim Viên hai người đã đến Vô Minh Tiểu Thiên Thế Giới, nhưng hai người không tiến vào Vô Minh Tiểu Thiên Thế Giới, trực tiếp đi vào trùng động khác, là trùng động đi từ Vạn Thiên Liên Minh tới Thị Hoang Thế Giới.</p><p>Nghe nói đến Vô Minh Tiểu Thiên Thế Giới phải thông qua trùng động, một khi đi ra ngoài còn phải giao ra không ít phí tổn mới có thể tiến vào Vô Minh Tiểu Thiên Thế Giới, từ thế giới cấp thấp đi tới thế giới cấp cao phải giao không ít phí tổn mới được dừng lại, mà thế giới cao hơn đi tới thế giới thấp hơn lại không cần.</p><p>Ví dụ như Vạn Cổ Thế Giới đến Vô Minh Tiểu Thiên Thế Giới là tiểu thế giới trung tâm đều cần giao nạp phí tổn, nhưng từ Vô Minh Tiểu Thiên Thế Giới đến Vạn Cổ Thế Giới hoặc tiểu thế giới tương đương Vạn Cổ Thế Giới lại không cần giao nạp cái gì.</p><p>Mà đại bản doanh Thiên Thủy Môn lại nằm trong Vô Minh Tiểu Thiên Thế Giới.</p><p>- Vô Minh Tiểu Thiên Thế Giới, ta sớm muộn gì sẽ đến đây!</p><p>Ánh mắt Lục Thiếu Du hơi trầm xuống, lập tức cùng Kim Viên tiến về trùng động đi Thị Hoang Thế Giới.</p><p>Trong thế giới trùng động, Lục Thiếu Du và Kim Viên giao nạp một trăm vạn tinh thạch thế giới sơ phẩm, chuyện này làm cho Lục Thiếu Du càng thêm đau lòng, nghĩ thầm trong lòng, nếu có cơ hội phải tìm lợi nhuận từ Vạn Thiên Liên Minh mới được.</p><p>Người phụ trách trùng động Vạn Thiên Liên Minh nghe Lục Thiếu Du cùng Kim Viên hai người muốn đi Thị Hoang Thế Giới, thần sắc lập tức biến hóa, dùng thần sắc kỳ lạ nhìn Lục Thiếu Du và Kim Viên hai người, chuyện này làm nội tâm Lục Thiếu Du cảm thấy khó hiểu về Thị Hoang Thế Giới, không rõ đây là thế giới như thế nào.</p><p>Sưu sưu!</p><p>Sau khi đau lòng giao nạp một trăm vạn tinh thạch thế giới sơ phẩm, Lục Thiếu Du và Kim Viên trực tiếp tiến vào trùng động đi Thị Hoang Thế Giới.</p><p>- Kim Viên đại ca, Thị Hoang Thế Giới là thế giới như thế nào?</p><p>Trong thế giới trùng động, Lục Thiếu Du hỏi Kim Viên.</p><p>- Thị Hoang Thế Giới là cả thế giới hỗn loạn nhất trong các tiểu thế giới của Vô Minh Tiểu Thiên Thế Giới, người bình thường không đặt chân tới nơi này, bên trong tràn ngập huyết tinh, bạo lực, đồ sát, khi dễ, bá đạo, hắc ám.</p><p>Kim Viên nói xong, thần sắc cũng biến hóa.</p><p>- Huyết tinh, bạo lực, đồ sát, khi dễ, bá đạo, hắc ám, đây là thế giới như thế nào?</p><p>Thần sắc Lục Thiếu Du hơi biến hóa.</p><p>- Thị Hoang Thế Giới, nghe nói trước đây thật lâu nó là một ngục giam, toàn bộ thế giới là ngục giam của toàn bộ Vô Minh Tiểu Thiên Thế Giới.</p><p>Kim Viên đối với Lục Thiếu Du nói.</p><p>Từ lời giải thích của Kim Viên, Lục Thiếu Du biết lai lịch của Thị Hoang Thế Giới, thế giới này trước đây là ngục giam, cả Vô Minh Tiểu Thiên Thế Giới đều dùng nó làm ngục giam, thậm chí là Vô Sắc Trung Thiên Thế Giới cũng có không ít kẻ tù tội giam giữ tại đây.</p><p>Lai lịch những kẻ tù tội này là những người đắc tội với thế lực lớn, cuối cùng bị phạt giam giữ trong ngục giam, loại giam giữ này với người có tu vị cao và tính mạng dài dằng dặc, tới một mức độ nào đó còn đáng sợ hơn cả tử vong.</p><p>Nhưng sau này không rõ vì nguyên nhân gì, thế giới này ngục giam đã bị vứt bỏ trong thời gian dài, về sau nó trở thành Thị Hoang Thế Giới hôm nay.</p><p>Thị Hoang Thế Giới là nơi hỗn loạn, trong Thị Hoang Thế Giới mỗi ngày đều có giết chóc, mỗi ngày đều có huyết tinh, mỗi ngày đều có người vẫn lạc, các nơi máu chảy thành sông, bên trong có không ít thế lực sơn môn, có khả năng vừa mới thành lập, một giây sau đã bị thế lực mạnh hơn huyết tẩy.</p><p>Trong Thị Hoang Thế Giới này, mọi thứ chỉ có cường giả mới có thể hưởng thụ, chỉ cần đi vào Thị Hoang Thế Giới, tất cả đều là cường giả, nữ nhân, tu luyện tài nguyên, thậm chí là nhân mạng đều là sở hữu tư nhân của cường giả, thực lực càng mạnh sẽ có càng nhiều, thực lực nhỏ yếu biến thành nô lệ của cường giả, bằng không sẽ tan thành mây khói.</p><p>Trong Thị Hoang Thế Giới không có hai chữ nhân từ, bởi vì hiện tại Thị Hoang Thế Giới không có người bình thường đi vào, chỉ có hai loại người mới có thể tiến vào Thị Hoang Thế Giới, loại thứ nhất là những người ưa thích thô bạo, ưa thích huyết tinh cực đoan, chỉ có bọn họ mới tiến vào trong Thị Hoang Thế Giới.</p><p>Loại thứ hai, cũng chiếm cứ 99% nhân số trong Thị Hoang Thế Giới, đều là người đại gian đại ác, những người này không hề nghi ngờ đều đắc tội thế lực lớn, đại gia tộc, bị ép rơi vào đường cùng mới chạy trốn tới Thị Hoang Thế Giới.</p><p>Đến Phá Giới Cảnh, thậm chí là cấp độ Hậu Thiên đều có tuổi thọ rất dài, không qua bao nhiêu năm, người chạy tới Thị Hoang Thế Giới đã nhiều vô số kể, nghe nói nhân khẩu chết quá lớn nhưng không giảm bướt bao nhiêu, điều này cũng tạo nên cảnh phồn vinh đặc biệt của Thị Hoang Thế Giới.</p><p>Về phần những người chạy trốn tới Thị Hoang Thế Giới, đến Thị Hoang Thế Giới rất nguy hiểm, nhưng thế lực và gia tộc bên ngoài không dám đuổi theo vào đây, bởi vì trong Thị Hoang Thế Giới này, tất cả thế lực lớn và gia tộc trong Vô Minh Tiểu Thiên Thế Giới đều không dám dễ dàng đi vào nơi này.</p><p>Tiến vào Thị Hoang Thế Giới hơn phân nửa đều bị người thế lực lớn, đại gia tộc bức bách, bởi vậy một khi người của các thế lực này đi vào sẽ bị tất cả mọi người vây công, người trong Thị Hoang Thế Giới đều là kẻ dã man và tâm ngoan thủ lạt.</p><p>Cho dù người trong Thị Hoang Thế Giới tu vị không cao, nhưng tuyệt đối đều là tồn tại đỉnh cấp trong đồng cấp. Đỉnh cấp này không phải thực lực mạnh nhất, mà là thủ đoạn giết người mạnh nhất, người đến Thị Hoang Thế Giới đều sống trong đầu đao lưỡi kiếm, không có chút thủ đoạn là không sống được.</p><p>Cho nên một khi người bị thế lực lớn, đại gia tộc truy nã không thể sống nổi ở bên ngoài, đều chạy trốn tới Thị Hoang Thế Giới, một khi tiến vào Thị Hoang Thế Giới, người tất cả thế lực này sẽ không theo vào.</p><p>Nghe nói thậm chí trong trung thiên thế giới, người bị ép rơi vào đường cùng cũng chạy trốn vào trong Thị Hoang Thế Giới.</p><p>Nhưng mà người chạy vào Thị Hoang Thế Giới cũng không dễ dàng, thậm chí cũng không dám đi ra, bởi vì Thị Hoang Thế Giới rất đặc thù, người bên trong đều bị các thế lực lớn trong trung thiên thế giới, đại thế giới truy nã.</p><p>Bởi vậy trùng động kết nối Thị Hoang Thế Giới với Vô Minh Tiểu Thiên Thế Giới đều có người các thế lực, gia tộc bố trí tai mắt trong Vạn Thiên Liên Minh, chỉ cần có người vừa ra khỏi Thị Hoang Thế Giới sẽ bị đuổi giết.</p><p>Có thể tưởng tượng, đám nhân vật hung ác đều tập trung vào Thị Hoang Thế Giới, trong đó xảy ra chuyện gì cũng có thể nghĩ.</p><p>- Thị Hoang Thế Giới, đây là thế giới ngục giam.</p><p>Lục Thiếu Du nghe Kim Viên giới thiệu về Thị Hoang Thế Giới, ánh mắt của hắn mang theo thần sắc ngưng trọng, lúc này ánh mắt lập loè, Thị Hoang Thế Giới chính là nơi hỗn loạn, hết lần này tới lần khác lại rất thích hợp với mình.</p>", "images": {}, "success": true}