{"id": 3453, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3561", "title": "Chương 3561: Rời Khỏi Vạn Cổ Thế Giới", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3561: Rời Khỏi Vạn Cổ Thế Giới</h1><p>Ánh mắt Lục Thiếu Du nhảy lên, hắn nhìn thành Vạn Linh phồn hoa, nói:</p><p>- Kim Viên đại ca, trong thành Vạn Linh có người của Thải Hồng Cốc không?</p><p>- Đương nhiên là có, thành Vạn Linh chính là đại thành, Thải Hồng Cốc xem như thế lực cường đại nhất Vạn Cổ Thế Giới, trong thành Vạn Linh sẽ có phân đà của bọn họ, đang ở cách đây không xa.</p><p>Kim Viên nói.</p><p>- Kim Viên huynh đệ, vậy ngươi chờ ta một hồi, chúng ta cùng đi tới thế giới trùng động.</p><p>Lục Thiếu Du nói.</p><p>Mặt trời chiều ngã về tây, tà dương như máu, bao phủ kiến trúc thành Vạn Linh, đường phố lúc này vẫn náo nhiệt, người đến người đi rất đông.</p><p>Thải Hồng Cốc thân là thế lực khổng lồ nhất Vạn Cổ Thế Giới, tại thành Vạn Linh nội cũng có địa vị bá chủ, phân đà tại thành Vạn Linh cũng là số một, chiếm diện tích khổng lồ, kiến trúc to lớn đồ sộ làm người ta không dám tới gần, huống chi bên ngoài quảng trường còn có đệ tử Thải Hồng Cốc đứng thẳng, ánh mắt nghiêm túc và đầy băng hàn.</p><p>Lúc này một thân ảnh xuất hiện trên quảng tường, chậm rãi đi tới đây, thân ảnh đi tới trước cửa lớn phân đà Thải Hồng Cốc, ngẩng đầu nhìn qua năm chữ ta ‘ phân đà Thải Hồng Cốc’.</p><p>- Phân đà Thải Hồng Cốc, người không có phận sự lui ra.</p><p>Mấy tên đệ tử Thải Hồng Cốc đang đứng gác ngẩng đầu lên, ánh mắt mang theo khinh thường, người có thể tiến vào phân đà Thải Hồng Cốc đều là nhân vật có uy tín danh dự trong thành Vạn Linh, những người như vậy bọn họ đều nhận ra, những người xa lạ không có tư cách đi vào trong Thải Hồng Cốc.</p><p>- Đến phân đà Thải Hồng Cốc.</p><p>Người tới mặc bộ áo xanh, ánh mắt thâm thúy, khóe miệng mang theo nụ cười lãnh ý, không quan tâm đám đệ tử này, vẫn đi tới trước.</p><p>- Không bẩm báo dám xông vào Thải Hồng Cốc, muốn chết.</p><p>Tên đệ tử Thải Hồng Cốc vừa mới nói chuyện ánh mắt âm trầm, xoay tay đánh một chưởng vào nam tử áo xanh.</p><p>Phanh!</p><p>Kẻ này vừa ra tay, đám đệ tử Thải Hồng Cốc lập tức biến thành huyết vụ một cách khó hiểu.</p><p>Rầm rầm rầm...</p><p>Đám đệ tử Thải Hồng Cốc chung quanh còn chưa hiểu đã xảy ra chuyện gì, bọn họ cũng tan thành mây khói.</p><p>- Phân đà Thải Hồng Cốc có động tĩnh.</p><p>- Có người dám động vào phân đà Thải Hồng Cốc.</p><p>- Người phương nào dám làm càn tại phân đà Thải Hồng Cốc!</p><p>Động tĩnh như vậy lập tức kinh động người trong thành Vạn Linh, phân đà Thải Hồng Cốc có nhiều thân ảnh lao ra ngoài.</p><p>Sưu sưu!</p><p>Từng đệ tử Thải Hồng Cốc xông ra, phóng thích khí tức ngập trời, không gian cũng rung rung, có tất cả mấy trăm người, còn có nhiều đệ tử Thải Hồng Cốc đang chạy tới, đều là tu vị Hậu Thiên, kỳ thật thực lực xem như không tệ, thậm chí có mấy người tương đương Võ Đế trên đại lục Linh Vũ.</p><p>- Hôm nay thu chút tiền lãi.</p><p>Người áo xanh nhìn qua đám đệ tử Thải Hồng Cốc, trong mắt xuất hiện lãnh ý, chung quanh bộc phát khí tức băng hàn mạnh mẽ, một đạo quang mang xuất hiện bao phủ không gian quanh đây.</p><p>Trong không gian này thủy thuộc tính áo nghĩa bao trùm các nơi, khí tức băng hàn thấu xương, còn mang theo công kích quỷ dị, cả không gian lập tức rơi vào hầm băng, làm cho linh hồn người ta sinh ra hàn ý.</p><p>Trong phạm vi không gian này, mọi thứ đóng băng, lực lượng hàn băng khuếch tán ra chung quanh, mấy trăm đệ tử Thải Hồng Cốc bị bao phủ trong đó, linh hồn của bọn họ cũng bị đóng băng, hàn băng bao phủ không gian.</p><p>Trong không gian hàn băng, phạm vi bao phủ vạn mét, bao phủ toàn bộ kiến trúc phân đà Thải Hồng Cốc vào bên trong.</p><p>Mấy trăm đệ tử Thải Hồng Cốc bị hàn khí bao phủ toàn thân, hoàn toàn không thể chống lại, trong ánh mắt kinh hãi của bọn họ, thân hình trực tiếp hóa thành hàn băng.</p><p>Có đệ tử Thải Hồng Cốc đang bay, bọn họ bị hàn băng bao phủ không thể nhúc nhích, có người nhảy ra khỏi kiến trúc, có người vẫn đang ở bên trong...</p><p>Các đệ tử Thải Hồng Cốc có mấy trăm thần thái khác nhau, băng điêu óng ánh, chỉ cần là sinh linh trong phân đà Thải Hồng Cốc đều hóa thành băng điêu, cả không gian bị hàn khí bao phủ, băng sương bao phủ các nơi.</p><p>Ken két...</p><p>Mấy trăm băng điêu lập tức rạn nứt giống như mạng nhện, bắt đầu xuất hiện khe hở, nghiền nát như tấm gương, sau đó những vết rạn này hóa thành bột phấn.</p><p>Rầm rầm rầm!</p><p>Tất cả băng điêu đều hóa thành băng vụn rơi xuống đất, cuối cùng hóa thành hư vô biến mất không thấy gì nữa, hàn khí trong không gian cũng không tồn tại.</p><p>Vèo!</p><p>Trong phân đà Thải Hồng Cốc chỉ còn một thân ảnh đang bay đi, muốn xé rách không gian bỏ chạy thật xa, tu vị khí tức rõ ràng là Phá Giới Cảnh sơ giai, đây là đà chủ phân đà, trưởng lão Thải Hồng Cốc, hắn là cường giả tọa trấn thành Vạn Linh.</p><p>- Lưu máu của ngươi lại, vẫn còn hữu dụng.</p><p>Thân ảnh áo xanh dùng tốc độ cực nhanh xuất hiện trước mặt người đang bay, không gian vặn vẹo, phất tay cầm một thanh đao màu vàng trong tay.</p><p>Ngao!</p><p>Tiếng đao minh vang vọng không trung, một đao đánh xuống, đao mang phá không mang theo lệ khí quét ngang tất cả.</p><p>Tạch...</p><p>Nhất đao lưỡng đoạn, cường giả tu vị Phá Giới Cảnh sơ giai tu vị bị đao mang đánh trúng, thân thể hóa thành hai nửa sau đó biến thành huyết vụ ngập trời.</p><p>- Lục Thiếu Du ta thề, ngày này hai mươi năm sau sẽ diệt Thải Hồng Cốc!</p><p>Tiếng quát vang vọng toàn bộ thành trì, trên quảng trường, huyết vụ của cường giả Phá Giới Cảnh sơ giai biến thành ba chữ to đầy huyết tinh, ‘ giết không tha ’!</p><p>Thân ảnh áo xanh lại nghênh ngang rời đi, phân đà Thải Hồng Cốc sau lưng tĩnh mịch, sinh cơ không còn, chỉ có một đám khí tức hàn băng bao phủ các nơi...</p><p>- Hắn chính là Lục Thiếu Du, Thải Hồng Cốc truy nã Lục Thiếu Du ah.</p><p>- Mau ra tay bắt Lục Thiếu Du, bắt được sẽ có trọng thưởng.</p><p>- Đầu của ngươi có bị nước vào không, phân đà Thải Hồng Cốc đã chó gà không tha, hơn bảy trăm người bị đánh chết trong nháy mắt, cặn bã cũng không thừa, tên đà chủ tu vị Phá Giới Cảnh bị một đao chém chết, ngươi muốn bắt Lục Thiếu Du, muốn chết phải không?</p><p>- Lục Thiếu Du quá mạnh, khó trách có thể giết hơn mười vạn người của Thải Hồng Cốc, tàn sát hơn mười trưởng lão Phá Giới Cảnh, Thải Hồng Cốc trêu chọc sát tinh này, thật sự hỏng bét.</p><p>- Ngày này hai mươi năm sau, không biết Thải Hồng Cốc có bị tiêu diệt hay không?</p><p>- Lục Thiếu Du thật hung ác, tâm ngoan thủ lạt, hoàn toàn không lưu tình.</p><p>- Về sau trêu chọc ai cũng có thể, cũng không thể trêu vào người này...</p><p>Bên ngoài phân đà Thải Hồng Cốc, chẳng biết lúc nào đã là tụ tập rất nhiều thân ảnh, từng ánh mắt sợ hãi thán phục, hơn bảy trăm đệ tử Thải Hồng Cốc bị đánh chết trong một chiêu, cặn bã không thừa, thật sự quá rung động lòng người.</p><p>Lúc này mọi người đang nghị luận, Lục Thiếu Du qua một lát sau đã đi tới không gian trùng động trong thành Vạn Linh do Vạn Thiên Liên Minh khống chế, Vạn Thiên Liên Minh không nhúng tay vào bất cứ phân tranh nào, bởi vậy chỉ cần trong địa bàn Vạn Thiên Liên Minh cấm phân tranh, ai động thủ chính là đối đầu với Vạn Thiên Liên Minh.</p><p>Đối đầu với cả Vạn Thiên Liên Minh còn thảm hơn đối đầu với Chiến Thiên Liên Minh, một khi trở thành kẻ thù của Vạn Thiên Liên Minh, vậy không cách nào đạt được phục vụ của Vạn Thiên Liên Minh, kể cả thế giới trùng động.</p>", "images": {}, "success": true}