{"id": 3468, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3576", "title": "Chương 3576: Hài Cốt Và Vật Kỳ Lạ", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3576: Hài Cốt Và Vật Kỳ Lạ</h1><p>Lão giả gầy ánh mắt lăng lệ, trường bào lắc lư, đầu trọc, trên mặt không có ba lượng thịt.</p><p>Hai người một béo một gầy nhảy ra khỏi đám người, căn bản không thèm để ý tới Huyết Đoạn Hồn, thân ảnh hai người như điện, lập tức tiến vào thi cốt tìm kiếm nhẫn trữ vật, nhưng không đụng chạm tới người Thị Huyết Giáo.</p><p>Hừ...</p><p>Lệ Quỷ thấy thế, sắc mặt âm hàn, có dấu hiệu muốn ra tay.</p><p>- Lệ Quỷ, ngươi động thủ xem, ngươi muốn ngăn cản người khác không liên quan tới chúng ta, ta cũng không đụng tới Thị Huyết Giáo các ngươi, nhưng mà ngươi muốn đụng tới ta, ta cũng không khách khí.</p><p>Sắc mặt Lệ Quỷ âm trầm, lão giả béo gầy cảm giác được sát khí, lão giả gầy ngẩng đầu, ánh mắt lạnh nhạt nhìn Lệ Quỷ, lập tức tiếp tục tìm kiếm nhẫn trữ vật trong thi cốt.</p><p>Lệ Quỷ có phần không phục, ánh mắt càng âm hàn, ánh mắt Huyết Đoạn Hồn hơi trầm xuống, phất tay ý bảo ngăn cản Lệ Quỷ, ánh mắt đảo qua mấy trăm người khác, cuối cùng nhìn thẳng vào Lục Thiếu Du, Kim Viên, còn có Phạm Thống ba người.</p><p>- Thực lực hai người này đều là Ngộ Chân Cảnh.</p><p>Ánh mắt Lục Thiếu Du nhìn qua hai lão già đầu trọc kia, từ khí tức của bọn họ mạnh hơn những người khác.</p><p>- Thực lực hai người này không tệ, có lẽ đều là Ngộ Chân Cảnh sơ giai hậu kỳ.</p><p>Kim Viên đánh giá hai lão giả béo gầy kia.</p><p>- Lục đại nhân, hai người này gọi là hòa thượng béo gầy, béo gọi là hòa thượng béo, gầy gọi là hòa thượng gầy, còn tên thật không ai biết, hai người này nổi danh độc hành giả trong khu vực, cũng có hung danh hiển hách, đừng nhìn tên hòa thượng béo cười tùm tỉm, lúc động thủ còn tâm ngoan thủ lạt hơn tên hòa thượng gầy, đồn đãi hai người này là huynh đệ, thực lực đều đến Ngộ Chân Cảnh sơ giai, nhưng hai người liên thủ có thể chống lại người tu vị Ngộ Chân Cảnh trung giai.</p><p>Phạm Thống nói rõ lai lịch của hai người này.</p><p>Lục Thiếu Du nhìn sang Phạm Thống, thằng này không hổ danh là lỗ tai đen, hắn biết rõ ràng như vậy, hòa thượng béo gầy đều có tu vị Ngộ Chân Cảnh, khó trách Thị Huyết Giáo không dám động thủ, một khi khiêu khích hai người này động thủ, tăng thêm nơi này có mấy trăm người, Thị Huyết Giáo thật sự không áp chế nổi.</p><p>- Thiếu Du huynh đệ, ta cũng đi thu thập nhẫn trữ vật đây.</p><p>Nhìn thấy người Thị Huyết Giáo không ngừng thu thập nhẫn trữ vật, tại từ cấp độ thực lực mình cũng là Ngộ Chân Cảnh trung giai, Kim Viên không nhịn được nữa, hắn động thủ.</p><p>- Kim Viên đại ca, chúng ta đi trước.</p><p>Lục Thiếu Du khẽ cắn môi, nhìn qua xương trắng chồng chất như núi trước mặt, ánh mắt động tâm, hai người bay đi, Phạm Thống không dám lưu lại một mình, nhanh chóng bay theo.</p><p>- Ba người kia đi lên.</p><p>Ánh mắt Lệ Quỷ nhìn chằm chằm vào đám người Lục Thiếu Du.</p><p>- Không sợ bọn chúng tiến lên, chỉ cần tiến lên sẽ trốn không thoát, một lát sau lại tìm chúng tính sổ.</p><p>Huyết Đoạn Hồn trầm giọng nói.</p><p>- Thiếu Du huynh đệ, chúng ta cũng không sợ người Thị Huyết Giáo, vì cái gì không đoạt nhẫn trữ vật?</p><p>Giữa không trung, Kim Viên hỏi Lục Thiếu Du.</p><p>- Hiện tại còn không vội, hiện tại đạt được không nhất định sẽ là của mình.</p><p>Lục Thiếu Du vừa dứt lời, lập tức ngẩng đầu lên, khóe miệng cười rất quái dị, vượt qua xương trắng um tùm, hắn xuất hiện tại khu vực kỳ lạ.</p><p>Trong khu vực này không phải sinh cơ ảm đạm, mà là sinh cơ bừng bừng, tuy năng lượng thiên địa còn chưa tới tiêu chuẩn tiểu thế giới, nhưng rất không tệ trong Thị Hoang Thế Giới.</p><p>Ngọn núi trùng điệp, núi non xanh biếc, phía trước không có xương trắng um tùm, so sánh với xương trắng như núi ở gần đó quả thật là hai thế giới khác nhau.</p><p>Trong ngọn núi có không ít kiến trúc, kiến trúc nguy nga hùng vĩ, còn mang theo phong cách cổ xưa, cũng bao trùm trong tro bụi dày đặc, trên mặt đất có hòn đá, ụ đá, vách tường nghiền nát.</p><p>Trong nơi này đã ngàn vạn năm chưa từng có ai tới đây.</p><p>- Đây là nơi nào.</p><p>Thân ảnh ba người lập tức xuất hiện trong kiến trúc trùng điệp nơi đây, kinh ngạc nhìn cảnh tượng trước mắt.</p><p>Lục Thiếu Du nhìn khu kiến trúc trùng điệp, ngoài ý muốn nhưng không quá ngạc nhiên, ngược lại ngẩng đầu tìm kiếm gì đó, lập tức ánh mắt nhìn lên không trung.</p><p>Lục Thiếu Du đang nhìn khu kiến trúc cao lớn nhất, cổ xưa nhất trong khu vực này.</p><p>Hắn tươi cười, Lục Thiếu Du lập tức bay đi, Kim Viên và Phạm Thống nghi hoặc nhưng vẫn đi theo sau lưng hắn.</p><p>Chỉ bay vài phút, thân ảnh Lục Thiếu Du đã xuất hiện bên ngoài kiến trúc lớn nhất kia.</p><p>Trước kiến trúc to lớn này là một quảng trưởng to lớn rộng vạn trượng, quảng trường có màu xanh phong cách cổ xưa, trên quảng trường cũng có một ít hài cốt nguyên vẹn, từ cấp độ hài cốt cũng cao hơn bên ngoài không ít..</p><p>- Nơi này có nhẫn trữ vật.</p><p>Sắc mặt Phạm Thống đại hỉ, thân lập tức chạy vào quảng trường, lập tức thu hồi nhẫn trữ vật trong đám hài cốt, lập tức trở lại bên người Lục Thiếu Du cùng Kim Viên, trong lòng vô cùng hưng phấn, hắn giao mấy chục nhẫn trữ vật này cho Lục Thiếu Du, nói:</p><p>- Lục đại nhân, những thi cốt nơi đây khác với bên ngoài, khi còn sống chắc cấp độ cao hơn bên ngoài không ít, trong nhẫn trữ vật chắc cất trữ không ít thứ tốt.</p><p>Lục Thiếu Du không khách khí thu nhẫn trữ vật trong tay Phạm Thống, ánh mắt đánh giá chung quanh, sau một lát, thân ảnh lập tức bay vào kiến trúc lớn nhất.</p><p>Sưu sưu.</p><p>Vào lúc này, mấy trăm người bị Thị Huyết Giáo ngăn cản bên ngoài vô cùng tức giận, nhưng cũng không dám nói thêm cái gì, thực lực không đủ thì nên thành thật một chút, nhìn thấy Lục Thiếu Du ba người đi vào, những người này cũng lục tục theo đuôi đi vào, từng tân ảnh đáp xuống quảng trường.</p><p>- Bên trong có năng lượng chấn động.</p><p>Từng đạo thân ảnh nhìn thấy Lục Thiếu Du tiến vào đến trong kiến trúc, cũng là muốn đi theo mà vào.</p><p>- Hừ, cút trở về cho ta, người tới gần, chết!</p><p>Kim Viên tuyệt đối không phải người lương thiện, nhìn thấy Lục Thiếu Du tiến vào trong đại điện, trong đại điện có năng lượng chấn động, hắn cũng cảm giác được, thấy có nhiều người đi tới nơi này, ánh mắt quét ngang, lập tức nhưng tụ một quyền đánh thẳng vào tên có tu vị Phá Giới Cảnh sơ giai.</p><p>Bành.</p><p>Không gian chấn động rất mạnh, năng lượng cuồng bạo quét qua các nơi, không gian chung quanh nứt vỡ, người có tu vị Phá Giới Cảnh sơ giai này không ngờ Kim Viên lại ra tay, thân thể bị nghiền nát.</p><p>- Chạy trở về đi.</p><p>Kim Viên giơ đấm lên, nguyên lực chấn động mạnh mẽ quét qua các nơi, đánh thẳng vào hai người này.</p><p>Hai người này mới có tu vị Hậu Thiên, quyền phong hơi chạm vào đã hóa thành huyết vụ, tan thành mây khói, tên Phá Giới Cảnh sơ giai bị nghiền nát thân thể, nhưng mà hồn anh chạy trốn, bản thân dường như không có linh hồn phân thân.</p><p>Từ khi Kim Viên ra tay, có rất nhiều thân ảnh muốn tiến vào trong kiến trúc to lớn kia, bọn họ lập tức dừng lại, bảo vật hấp dẫn lớn đấy, nhưng phải có mạng mới dùng được.</p><p>Từng ánh mắt nhìn thẳng vào Kim Viên, ánh mắt oán giận, nhưng sau khi phát hiện khí tức tu vị trên người Kim Viên thì có giận cũng không dám nói gì.</p><p>- Ngộ Chân Cảnh, Kim đại nhân thật sự là Ngộ Chân Cảnh.</p><p>Phạm Thống đứng sau lưng Kim Viên, ánh mắt kinh ngạc lập loè, đã như vậy, hắn hiện tại mới xác định Kim đại nhân trước mắt thật sự là Ngộ Chân Cảnh.</p>", "images": {}, "success": true}