{"id": 3464, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3572", "title": "Chương 3572: Ta Tên Là Tĩnh Thần 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3572: Ta Tên Là Tĩnh Thần 2</h1><p>Ánh mắt Phương Chí Thành nặng nề, nhìn qua Hồng Nguyệt nói:</p><p>- Ngươi tựu không cần lo lắng, việc này sẽ có người an bài, hắn tuyệt đối không cách nào còn sống rời khỏi Thị Hoang Thế Giới, tiến vào Thị Hoang Thế Giới, hắn chỉ chết sớm mà thôi.</p><p>...</p><p>Trong thiên địa cũng không biết có thế giới này, trong khu vực núi non trùng điệp, dãy núi lờ mờ như tiên tư đang buồn ngủ, trên đỉnh núi tuyết đọng quanh năm, nó giống như cánh ve mỏng đang che đôi mắt hàm tình của tiên tử.</p><p>Sâu trong sơn mạch này rừng rậm rậm rạp, từng mái hiến kiến trúc to lớn chập trùng, không ít bóng người bay giữa không trung, phóng thích khí tức vô cùng hùng hậu.</p><p>Rống...</p><p>Ô...</p><p>Sâu trong sơn mạch, ngẫu nhiên còn có không ít tiếng thú rống vang vọng, cẩn thận quan sát, có thể nhìn thấy không ít quái thú khổng lồ đang qua lại.</p><p>Trong một kiến trúc sơn son thiếp vàng, nơi này cực kỳ đồ sộ.</p><p>Nếu có cường giả ở đây, nhất định sẽ trực tiếp rung động, kiến trúc vàng son lộng lẫy này mang theo năng lượng thiên địa nồng đậm đáng sợ.</p><p>Bên ngoài kiến trúc này chỉ có cường giả mới có thể nhìn ra, nơi đây có cấm chế và đại trận cực lớn, tuyệt đối không phải người bình thường có thể xông loạn.</p><p>Trong cung điện, trong một gian phòng cổ xưa và trang nhã, một bóng hình xinh đẹp ngồi đó, hai tay nâng má, dường như đang suy tư.</p><p>Đây là nữ tử vừa mới đôi mươi, da thịt trắng nõn, hai mắt sáng như sao, dung nhan thanh lệ thoát tục, nàng ngồi bất động cũng lộ ra khí chất cao quý, điềm đạm nho nhã ưu nhã, tinh khiết non nớt, giống như hoa sen chóm nở.</p><p>- Đây là nơi nào?</p><p>Thời điểm nữ tử đang ngẩn người, một tiếng nói vang lên sau lưng nàng, tiếng nói này giống người bệnh chưa khỏe, hữu khí vô lực.</p><p>- Cảm ơn thần thú, ngươi rốt cục tỉnh rồi, ngươi được cứu sống.</p><p>Thiếu nữ lập tức xoay người lại, ánh mắt vui mừng, giọng nói thanh thúy ngọt ngào, nhưng lại mang theo uy áp bẩm sinh, tăng thêm khí chất cao quý làm cho người nghe tâm phục khẩu phục.</p><p>Thiếu nữ quay đầu lại, trước mặt là một cái giường, trên giường có thanh niên mặc áo bào vàng đang nằm, toàn thân suy yếu đáng sợ, sắc mặt tái nhợt như tro nhưng hai mắt vẫn sáng ngời có thần, trong mi tâm còn có ấn ký màu vàng, trong tôn quý còn có yêu mỵ.</p><p>- Là ngươi cứu ta sao, cám ơn ngươi.</p><p>Thanh niên áo bào vàng nói lời cảm tạ, hắn nói xong muốn ngồi dậy, phát hiện mình hiện tại ngồi dậy rất khó khăn.</p><p>- Ngươi đừng nhúc nhích, ngươi bây giờ rất suy yếu, ta từ khe hở hỗn loạn mang ngươi trở về, nhưng mà lại được mẫu hoàng cứu ngươi, mẫu hoàng nói ngươi thể chất quá cường hãn, nếu đổi thành người khác, chắc chắn có một trăm mạng cũng không đủ chết trong khe hở hỗn loạn, mẫu hoàng vì cứu ngươi đã dùng vài kiện trân bảo, làm cho trưởng lão trong tộc cực kỳ bất mãn.</p><p>Nữ tử đứng dậy, nâng thanh niên áo bào vàng ngồi dậy, hơi cúi đầu, mùi thơm truyền ra, đôi mắt híp lại giống như vầng trăng khuyết, linh vận thần thái tỏa sáng, mỗi cử chỉ, mỗi nụ cười đều rất tự nhiên.</p><p>- Cảm ơn các ngươi, chờ ta tìm được lão đại của mình, nhất định sẽ bồi thường bảo vật cho các ngươi.</p><p>Thanh niên áo bào vàng cảm kích.</p><p>- Ta không có ý này, ngươi có thể được cứu sống là tốt rồi, chờ ngươi không có trở ngại, mẫu hoàng nói muốn gặp ngươi, hiện tại ngươi an tâm dưỡng thương là được rồi, có cái gì cần cứ nói với ta.</p><p>Nữ tử nói nhỏ, trong khi nói chuyện, trong mắt lại mang theo hào quang thanh tú.</p><p>- Đây là nơi nào?</p><p>Thanh niên áo bào vàng hỏi.</p><p>- Đây là hoàng cung, ta tên là Tĩnh Thần, ngươi tên là gì?</p><p>Nữ tử ngòn ngọt cười, đối với áo bào màu vàng thanh niên hỏi.</p><p>Thanh niên áo bào vàng nhìn qua nữ tử, nói nhỏ:</p><p>- Ta tên tiểu Long!</p><p>Trong huyết sát thâm uyên, thời gian từ từ đi qua, ba ngày này Kim Viên và Phạm Thống đang chờ đợi, nhưng bọn họ có cảm giác như đã ba năm, nhưng đối với Lục Thiếu Du đang nghiên cứu trận pháp mà nói, ba ngày này này đảo mắt là qua.</p><p>Trong thời gian ba ngày này, Lục Thiếu Du hoàn toàn đắm chìm trong việc phá trận, những nơi không hiểu lại nghiên cứu Đại Thiên Linh Lục, ngược lại có tiến bộ cực lớn, trong quá trình nghiên cứu, Lục Thiếu Du mới kinh hỉ phát hiện, đại trận này có ghi lại trong Đại Thiên Linh Lục của Kỳ lão.</p><p>Đại trận tên là Huyễn Sát Thiên Cương Trận, chính là trận pháp công thủ nhiều mặt, chỉ tiếc tuy Đại Thiên Linh Lục có ghi lại trận này, thậm chí còn có biện pháp phá trận, Lục Thiếu Du lại không thể lĩnh ngộ cách phá trận trong thời gian ngắn.</p><p>Xuy xuy.</p><p>Trong thời khắc này, Lục Thiếu Du phất tay, hắn mỉm cười vui vẻ, lập tức giơ tay đánh ra vài thủ ấn huyền ảo, từng đạo thủ ấn đánh vào trong không gian huyết sát bàng bạc.</p><p>Hào quang thủ ấn đánh thẳng vào trong không gian huyết sát, không gian chấn động vặn vẹo, lập tức biến mất không thấy gì nữa, trở nên vô cùng bình tĩnh.</p><p>Không gian chung quanh dần dần có một tia khí tức lan tràn ra, có cảm giác như nó đang dâng trào.</p><p>Thân ảnh Lục Thiếu Du chớp động, cuối cùng một đạo thủ ấn đánh xuống, cả không gian run lên.</p><p>Ầm ầm!</p><p>Đột nhiên cả thâm uyên run rẩy, thâm uyên lắc lư sinh ra tiếng nổ vang rất lớn.</p><p>Tiếng nổ vang vọng, cả thâm uyên bắt đầu lung lay sắp đổ, thâm uyên cao vạn mét lại sụp đổ.</p><p>Sưu sưu.</p><p>Lục Thiếu Du và đại hồn anh hai đạo thân ảnh lập tức lui ra phía sau, Kim Viên và Phạm Thống hai người cũng cảnh giác, thần sắc căng cứng, chỉ trong nháy mắt khí tức huyết sát cuồng bạo.</p><p>Trong lúc này sát khí hai bên vách đá tuôn trào, trên vách đá cũng sinh ra rất nhiều khe nứt lơn.s</p><p>Những khe nứt này lan tràn ra, lập tức cả thâm uyên rung chuyển, khe hở tỏa ra khí tức huyết sát bức người giống như cuồng phong gào thét, khí huyết sát tràn ngập các nơi, chúng trào ra khỏi khe hở như hồng thủy...</p><p>Vô số sát khí trào ra ngoài, cả thâm uyên bị sát khí quét qua các nơi, hai mắt Kim Viên cùng Phạm Thống lúc này biến thành đỏ thẫm.</p><p>- Mở đại trận lộ ra thông đạo, khí tức huyết sát dâng trào rất nhanh, mau bảo vệ linh hồn, đừng cho khí huyết sát thẩm thấu vào linh hồn không gian, đại trận đã bị cởi bỏ, không gian trong kia không biết có thứ gì, không ngờ khí huyết sát đáng sợ như vậy.</p><p>Lời Lục Thiếu Du vang lên, một đạo hào quang bao phủ toàn thân Phạm Thống.</p><p>- Đa tạ Lục đại nhân.</p><p>Nhìn thấy Lục Thiếu Du trực tiếp ra tay bảo vệ mình, trong mắt Phạm Thống mang theo thần sắc cảm kích.</p><p>Phần phật!</p><p>Khí huyết sát bao phủ bầu trời, trong thâm uyên bao la có gió nổi mây phun, trong lúc vô hình Kim Viên cũng chấn động mạnh.</p><p>Trong vực sâu u ám, một tia hào quang nhàn nhạt quét qua chung quanh, không gian thâm uyên tối tăm, chỉ có khí huyết sát nồng đậm quét qua các nơi, không ngừng trào ra từ các khe hở...</p><p>- Huyết sát thâm uyên có động tĩnh...</p><p>Trong sơn mạch Huyết Đô bao la, đột nhiên đất rung núi chuyển, nơi đây chấn động mạnh, khí tức khủng khiếp bộc phát tận trời, khí huyết sát tỏa ra rất kinh người.</p><p>Trong sơn mạch Huyết Đô, không ít ánh mắt nhìn ra xa xa, sắc mặt biến hóa, thần thái hoảng sợ.</p><p>- Huyết trưởng lão, Lệ trưởng lão truyền tin tới, ở bên kia không phát hiện bảo vật!</p>", "images": {}, "success": true}