{"id": 3460, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3568", "title": "Chương 3568: Thiên Phú Như Thế 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3568: Thiên Phú Như Thế 2</h1><p>- Chỉ sợ ngươi cố gắng không có bao nhiêu công dụng, trong Thị Hoang Thế Giới này tu vị của ngươi có thể tiến bộ bao nhiêu chứ, vì sao không rời khỏi Thị Hoang Thế Giới.</p><p>Lục Thiếu Du không biết vì sao, hắn rất hứng thú với Phạm Thống.</p><p>- Ta cũng muốn rời khỏi, nhưng ta vừa ra ngoài sợ rằng sẽ tan thành mây khói, ta quá yếu, cho nên ta muốn mạnh hơn.</p><p>Phạm Thống trầm giọng nói, trong ánh mắt mang theo khát vọng thực lực.</p><p>- Nếu ngươi có thể đi ra khỏi Thị Hoang Thế Giới, sợ là không ít thế lực sẽ mời ngươi gia nhập, người mang thủy thuộc tính áo nghĩa chi nguyên và không gian áo nghĩa chi nguyên, còn có hỏa thuộc tính áo nghĩa, mộc thuộc tính áo nghĩa, loại thiên phú này sợ rằng cả ba ngàn đại thế giới cũng không nhiều.</p><p>Lục Thiếu Du nhìn qua Phạm Thống, khẽ cười nói.</p><p>- Ngươi, ngươi làm sao biết?</p><p>Phạm Thống nghe xong nghẹn họng nhìn trân trối, hắn là người mang hai áo nghĩa chi nguyên, không có bất kỳ người nào biết rõ, bởi vì hắn cho tới bây giờ chưa từng thi triển qua, vẫn cẩn thận dấu diếm, nếu hắn bạo lộ người mang hai chủng áo nghĩa chi nguyên, trong Thị Hoang Thế Giới sẽ có không ít người đuổi giết hắn.</p><p>Áo nghĩa chi nguyên, mỗi một chủng áo nghĩa chi nguyên đều là trọng bảo, không cách nào dùng giá trị cân nhắc, làm người ta khó nén được hấp dẫn từ chúng.</p><p>Phạm Thống nghẹn họng nhìn trân trối, ánh mắt vô cùng cảnh giác, hắn không tự chủ cách xa Lục Thiếu Du cùng Kim Viên vài bước.</p><p>- Cái gì, tên này mang theo hai áo nghĩa chi nguyên, tu luyện bốn loại áo nghĩa.</p><p>Kim Viên nghe xong đại biến, lập tức nhìn Phạm Thống với ánh mắt khác trước, thiên phú cỡ này, Kim Viên tự nhiên biết rõ nó đại biểu cho cái gì.</p><p>Đầu tiên, tu luyện không gian áo nghĩa đã không tệ, người mang không gian áo nghĩa chi nguyên có thiên phú còn mạnh hơn nữa.</p><p>Mà người mang hai chủng áo nghĩa chi nguyên còn mạnh hơn rất nhiều, bởi vì người mang hai chủng áo nghĩa chi nguyên đại biểu cho một chuyện, đại biểu cho người này ít nhất có thể lĩnh ngộ ra một chủng áo nghĩa chi nguyên.</p><p>Bởi vì dung hợp áo nghĩa chi nguyên của người khác cũng có không ít hạn chế, chính là bất kể là ai đều chỉ có thể dung hợp một loại áo nghĩa chi nguyên, tuyệt đối không cách nào có được hai áo nghĩa chi nguyên.</p><p>Kim Viên nhìn qua Phạm Thống, người có thiên phú như vậy, trong Vạn Cổ Thế Giới tuyệt đối không có, hắn cũng phải lau mắt nhìn Phạm Thống.</p><p>- Ta không có hứng thú với áo nghĩa chi nguyên, nhưng rất hứng thú, ta muốn biết rất đơn giản, ngươi che dấu cũng không dùng được, chỉ cần ngươi cố gắng làm tốt chuyện của mình, ngươi sẽ sống sót, hiểu chứ?</p><p>Lục Thiếu Du nói với Phạm Thống, sau khi dung hợp thế giới hỗn độn chi nguyên, Lục Thiếu Du mới phát hiện còn có chỗ tốt này, có thể trực tiếp nhìn thấu một người tu luyện áo nghĩa gì, có áo nghĩa chi nguyên trên người hay không, Phạm Thống hơi thi triển chân khí, Lục Thiếu Du đã sớm phát hiện tất cả.</p><p>Thiên phú của Phạm Thống làm Lục Thiếu Du kinh ngạc, người mang không gian áo nghĩa chi nguyên và thủy thuộc tính áo nghĩa chi nguyên trên người, đây không phải việc người bình thường làm được, hiện tại xuất hiện trên người tu vị Hậu Thiên như Phạm Thống, làm cho Lục Thiếu Du cảm thấy hứng thú với lai lịch của Phạm Thống nhiều hơn.</p><p>- Ta nhất định sẽ làm tốt chuyện của mình, các ngươi yên tâm đi.</p><p>Phạm Thống gật đầu, hắn biết rõ hắn không cần trốn, với thực lực của hắn, hắn không có khả năng chạy thoát, huống chi còn có Thị Huyết Giáo đang tìm hắn, đi chung với hai người này còn tốt hơn bị Thị Huyết Giáo bắt.</p><p>- Tốt, chúng ta có thể xuất phát.</p><p>Lục Thiếu Du gật đầu với Phạm Thống.</p><p>- Lục đại nhân, Kim đại nhân, thỉnh đo theo ta.</p><p>Phạm Thống cung kính nói với hai người, hít sâu một hơi, lập tức đi trước dẫn đường cho Lục Thiếu Du và Kim Viên.</p><p>Thời gian từ từ mà qua, ba người xâm nhập sâu hơn, khí tức huyết sát trong không gian nồng đậm hơn.</p><p>Hoàng hôn dần dần trôi qua, tà dương ở cuối chân trời bị trăng sao thay thê, cảnh đêm hàng lâm sơn mạch Huyết Đô, cảnh sắc nơi này càng trở nên thê lương, khí tức huyết sát làm người ta cảm thấy chấn động.</p><p>Bành bành!</p><p>Âm thanh trầm thấp vang lên, sâu trong sơn mạch Huyết Đô, thỉnh thoáng có năng lượng quét qua không gian.</p><p>- Hai vị đại nhân, nhưng người này bị phong tỏa trong sơn mạch Huyết Đô, đều là những người đang tìm kiếm bảo vật trong sơn mạch Huyết Đô, mỗi ngày có không ít người tiến vào sơn mạch Huyết Đô, nhưng sau khi đi vào nơi này thì không có người nào đi ra ngoài, trong đó không phát hiện ra bao nhiêu bảo vật đáng tiền, bởi vậy người tới đây càng ngày càng ít.</p><p>Phạm Thống nhìn đám người giao thủ trong màn đêm, giải thích với Lục Thiếu Du và Kim Viên.</p><p>- Không nên quan tâm những người này, chúng ta tiến vào huyết sát thâm uyên là được rồi.</p><p>Lục Thiếu Du nói với Phạm Thống, trong sơn mạch Huyết Đô này có giao thủ chém giết khắp nơi, cảnh tượng này không khó gặp.</p><p>- Vâng!</p><p>Phạm Thống không dám chậm trễ, mang theo Lục Thiếu Du và Kim Viên xuất phát về phía trước.</p><p>Huyết sát thâm uyên, đây là nơi làm người ta sợ hãi, đến nơi này có lực lượng vô hình làm linh hồn người ta rung sợ.</p><p>Khí huyết sát nồng đậm, làm cho những người tu vị Phá Giới Cảnh không dám tới gần, vừa tiếp cận sẽ bị ảnh hưởng quá lớn, thậm chí tự dưng tẩu hỏa nhập ma.</p><p>Huyết sát thâm uyên là một hạp cốc to lớn, vô cùng bao la, nó giống như phần cuối thế giới, sâu không thấy đáy, ngay cả cường giả cũng không cách nào dòm ngó nơi này, khí huyết sát phóng thẳng lên trời.</p><p>Chung quanh là ngọn núi trùng điệp, gần sơn mạch này là dãy núi trùng trùng điệp điệp.</p><p>Đặc biệt là đêm tối, nhưng thời điểm này khí huyết sát càng ngày càng nồng đậm, trong lúc mơ hồ còn nghe được tiếng ma quỷ gào khóc, ai nghe cũng sởn tóc gáy, nổi da gà.</p><p>Nghe nói không ít cường giả đã từng tới đây thám hiểm, nhưng tiến vào trong huyết sát thâm uyên lại không có bất kỳ thu hoạch, vận khí không tốt còn có đi không về.</p><p>Tăng thêm sơn mạch Huyết Đô có truyền thuyết, cho tới bây giờ chưa từng có ai chứng thực qua, bởi vậy ngay từ đầu còn có thể hấp dẫn không ít người, nhưng mà thời gian dần qua, càng ngày càng nhiều người gặp nguy hiểm, nhưng nơi không có lợi cũng không ai hứng thú.</p><p>Huyết sát thâm uyên sâu không thấy đáy, bao la khôn cùng, tương truyền là đại chiến cách đây rất lâu lưu lại.</p><p>Sưu sưu!</p><p>Ba tiếng xé gió vang lên, ba thân ảnh đáp lên ngọn núi, chính là Lục Thiếu Du, Kim Viên và Phạm Thống ba người.</p><p>- Khí huyết sát thật nồng đậm, đúng là nơi đại hung.</p><p>Ánh mắt Kim Viên quan sát huyết sát thâm uyên, nhìn khí tức huyết sát phóng lên trời và tiếng ma quỷ gào thét mang theo thê lương, người ta cảm thấy sởn tóc gáy và không được tự nhiên.</p><p>- Nơi đây bất phàm, cần phải cẩn thận một ít.</p><p>Nhìn qua thâm uyên bao la trước mặt, có khí huyết sát phóng thẳng lên trời, chiếm giữ dưới ánh trăng sáng ngời, ánh mắt Lục Thiếu Du dần dần ngưng tụ.</p><p>Nưng lúc này đại hồn anh trong đầu Lục Thiếu Du lại vô cùng hưng phấn, càng tới gần càng hưng phấn, trong lúc mơ hồ càng ngày càng kích động.</p><p>Trong khoảng khắc tới gần huyết sát thâm uyên, Phạm Thống càng thống khổ, sắc mặt tái nhợt.</p>", "images": {}, "success": true}