{"id": 3467, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3575", "title": "Chương 3575: Hòa Thượng Béo Gầy Và Cốt Hải", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3575: Hòa Thượng Béo Gầy Và Cốt Hải</h1><p>- Lục đại nhân, Kim đại nhân, không tốt, là người Thị Huyết Giáo.</p><p>Phạm Thống ngẩng đầu, nhìn thấy mấy trăm người hàng lâm nơi đây, đặc biệt nhìn thấy hai người đứng đầu thì giật mình.</p><p>- Thị Huyết Giáo thì như thế nào.</p><p>Lục Thiếu Du hơi nói, tâm thần quan sát và biết rõ thực lực của hai người kia, có lẽ đều là cường giả Ngộ Chân Cảnh.</p><p>- Hai vị đại nhân, đó chính là Huyết Chưởng Đoạn Hồn Huyết Đoạn Hồn, đại trưởng lão Thị Huyết Giáo, là cường giả số một số hai trong Thị Huyết Giáo, còn có Lệ Quỷ Lệ trưởng lão, thực lực nghe nói không thua kém Huyết trưởng lão.</p><p>Ánh mắt Phạm Thống đầy sợ hãi, hắn lừa gạt người Thị Huyết Giáo, biết rõ người Thị Huyết Giáo tuyệt đối không bỏ qua hắn.</p><p>- Huyết trưởng lão, Lệ trưởng lão, chính là hai người kia đã bắt Lô trưởng lão và hai vị hộ pháp.</p><p>Lúc này trong Thị Huyết Giáo có đệ tử nhận ra Lục Thiếu Du, lập tức nói với Huyết trưởng lão và Lệ trưởng lão.</p><p>Bá bá.</p><p>Từng ánh mắt tập trung lên người Lục Thiếu Du, ánh mắt Huyết trưởng lão và Lệ trưởng lão bắn ra hàn quang lạnh giá.</p><p>- Đây là cửa vào, bên trong có năng lượng chấn động, chắc chắn có bảo vật.</p><p>- Nhanh đi vào đoạt bảo.</p><p>Nhìn thấy cửa vào thâm uyên, cũng không có bao nhiêu người có thể nhẫn nại, từng thân ảnh hóa thành hào quang trực tiếp bay vào trong cửa vào.</p><p>- Đi vào trước nói sau.</p><p>Ánh mắt Huyết trưởng lão trầm xuống, ánh mắt nhìn qua Lục Thiếu Du cùng Kim Viên, Phạm Thống ba trên một lát, lập tức cũng tiến vào trong cửa vào vực sâu, rất nhiều người khác dẫn đầu đi vào bên tronghắn không thể không đi vào trước, tìm kiếm bảo vật, so với chuyện đối phó ba người này còn trọng yếu hơn nhiều.</p><p>Khi Huyết trưởng lão tiến vào cửa vực sâu, Lệ Quỷ lườm qua Lục Thiếu Du ba người, hắn cũng lạnh lùng theo sau Huyết trưởng lão, tiến vào trong cửa thâm uyên.</p><p>Sưu sưu...</p><p>Tất cả mọi người tiến vào trong đó, mấy trăm đạo thân ảnh lập tức biến mất trong vực sâu, đối mặt với bảo vật, đối với người Thị Hoang Thế Giới mà nói không có gì quý giá hơn.</p><p>- Lục đại nhân, Kim đại nhân, chúng ta chạy mau thôi, chờ người Thị Huyết Giáo đi ra chắc chắn sẽ không bỏ qua cho chúng ta, chúng ta đạt được bảo vật cũng trốn không thoát, cái mạng trọng yếu hơn.</p><p>Nhìn thấy người Thị Huyết Giáo tiến vào trong vực sâu, Phạm Thống lập tức nói với Lục Thiếu Du và Kim Viên, so với bảo vật thì tính mạng quan trọng nhất, hắn biết rõ nên lựa chọn như thế nào, bằng không với thực lực của hắn, trong Thị Hoang Thế Giới hỗn loạn và giết chóc này, hắn hoàn toàn không thể sống tới bây giờ.</p><p>- Kim Viên đại ca, ngươi thấy thế nào?</p><p>Lục Thiếu Du hỏi Kim Viên.</p><p>- Ngộ Chân Cảnh trung giai, ta không có vấn đề, nhưng còn có một Ngộ Chân Cảnh sơ giai, ngươi cảm thấy như thế nào?</p><p>Kim Viên nhìn qua cửa vào.</p><p>- Ta cũng liều mạng thôi, thật vất vả cởi bỏ đại trận, cũng không nên bị kẻ khác chiếm chỗ tốt.</p><p>Lục Thiếu Du cười nhạt, hắn nhìn qua Phạm Thống, nói:</p><p>- Ngươi muốn đi cứ đi, bằng không người Thị Huyết Giáo quay lại nơi này, ngươi sẽ không có cơ hội rời đi đâu.</p><p>Vừa dứt lời, Lục Thiếu Du gật đầu với Kim Viên, lập tức thả người xông vào cửa vào.</p><p>- Hai vị đại nhân chờ ta một chút, ta cũng đi.</p><p>Phạm Thống khẽ cắn môi, hắn lập tức đi theo.</p><p>Sưu sưu.</p><p>Ba người đi vào cửa vào, đây là cái động cao vài chục mét, không gian trong động có khí xoáy, nhưng khác với khí xoáy bên ngoài, trong khu vực này khí xoáy có màu trắng.</p><p>Trong khí xoáy trong mơ hồ có năng lượng chấn động.</p><p>- Phạm Thống, ngươi đi trước đi, người Thị Huyết Giáo sẽ không bỏ qua chúng ta đâu!</p><p>Lục Thiếu Du quay đầu nói với Phạm Thống.</p><p>- Lục đại nhân, ta quyết định đi theo các ngươi, chết thì chết, các ngươi còn không sợ, ta cũng không sợ.</p><p>Phạm Thống nói.</p><p>- Vậy ngươi nên cẩn thận một chút.</p><p>Lục Thiếu Du không nói thêm gì nữa</p><p>Ba người nhanh chóng lướt vào trong hang động, sau khi ba người xuất hiện bên trong, đây là một không gian bao la, vô cùng mênh mông.</p><p>Trong nơi này có mấy trăm người và Thị Huyết Giáo vừa đi vào trước đó, bọn họ đang cúi đầu đánh giá thứ gì đó.</p><p>Ba người nhìn thấy cảnh tượng này đều nghẹn họng nhìn trân trối, trợn mắt há hốc mồm.</p><p>Rất nhiều hài cốt, trước mặt chồng chất rất nhiều hài cốt to lớn, xương trắng um tùm, chúng chồng chất như ngọn núi nhỏ.</p><p>Xương trắng tỏa ra hào quang chói mắt, bởi vì đây là Cốt hải, ai nhìn thấy cũng trợn mắt há hốc mồm, cả không gian chỉ có khí huyết sát, tàn hồn vờn quanh.</p><p>Trong đống xương trắng như núi có thi cốt hình thú khổng lồ, cũng có hài cốt nhân loại, nhiều xương trắng xuất hiện hào quang, hài cốt nhiều tới mấy trăm vạn, tăng thêm không ít thi cốt hình thú khổng lồ...</p><p>Mọi người có thể tưởng tượng trong nơi này cách đây thật lâu trước kia chắc chắn có đại chiến kinh thiên, đại chiến vô cùng thảm thiết, cả sơn mạch Huyết Đô sinh cơ ảm đạm, sợ rằng có quan hệ tới trận chiến này.</p><p>Trong không gian, xương trắng tạo thành sơn mạch liên tục khống dứt, khí huyết sát bao phủ, sinh cơ ảm đạm, không khí trầm lắng.</p><p>- Nhẫn trữ vật, trên thi cốt có nhẫn trữ vật.</p><p>Trong nhiều ánh mắt rung động, rốt cục có người phát hiện trong thi cốt có không ít nhẫn trữ vật.</p><p>Phanh.</p><p>Hai thân ảnh nhanh nhất lao tới, đột nhiên không gian run lên, một quỷ trảo đánh tới, không gian vặn vẹo và nổ tung, thân ảnh hai người này hóa thành huyết vụ.</p><p>- Toàn bộ nơi này là của Thị Huyết Giáo, bất cứ kẻ nào dám đoạt, đi chết đi.</p><p>Tiếng hét trầm thấp vang lên, Huyết Đoạn Hồn đặt chân giữa không trung, trường bào phất phơ, mùi huyết tinh tràn ra khỏi cơ thể, hai người vừa rồi là hắn đánh chết.</p><p>- Thị Huyết Giáo quá bá đạo a, người gặp có phần, chẳng lẽ Thị Huyết Giáo muốn độc chiếm hay sao?</p><p>Trong đám người, một người tu vị Phá Giới Cảnh trung giai biến sắc, nhìn thẳng vào Huyết Đoạn Hồn.</p><p>- Dám nói với ta như vậy, ngươi muốn chết.</p><p>Ánh mắt Huyết Đoạn Hồn âm hàn, sát ý trong mắt bắn ra, thân ảnh lao tới, trong chốc lát đã tới trước mặt tên Phá Giới Cảnh trung giai, phất tay đánh xuống một trảo.</p><p>Đại hán tu vị Phá Giới Cảnh trung giai biến sắc, hắn muốn chạy trốn, không gian lúc này bị giam cầm, toàn lực giãy dụa cũng khó thoát khỏi.</p><p>Phanh!</p><p>Qua trong giây lát, không gian chấn vỡ, hư không nơi đây hỗn loạn, mọi người nhanh chóng lui ra phía sau, tên đại hán Phá Giới Cảnh trung giai đã bị một chưởng của Huyết Đoạn Hồn đập thành huyết vụ, Phá Giới Cảnh trung giai không phải đối thủ của Huyết Đoạn Hồn.</p><p>- Còn có ai không phục, cứ lên thử xem, toàn bộ nơi này là của Thị Huyết Giáo, không có quan hệ tới các ngươi.</p><p>Huyết Đoạn Hồn đạp không đứng đó, ánh mắt lăng lệ nhìn qua chung quanh.</p><p>- Thu thập nhẫn trữ vật...</p><p>Lệ Quỷ phất tay một cái, hơn trăm người Thị Huyết Giáo lập tức lướt đi, bắt đầu thu thập nhẫn trữ vật trong hài cốt.</p><p>Mỗi khi người Thị Huyết Giáo thu hồi nhẫn trữ vật, mấy trăm người chung quanh tức giận nhưng không dám nói gì, có rất nhiều người tu vị Phá Giới Cảnh cũng không dám nhúc nhích, Phá Giới Cảnh và Ngộ Chân Cảnh, cấp độ kém quá lớn.</p><p>Nhưng có hai người ngoại lệ, hai người này một béo một gầy, mặc trường bào vải thô, đều đầu trọc, tên béo gương mặt mượt mà, đầu trọc sáng loáng, giống như Phật Di Lặc, nhưng ánh mắt cực kỳ lăng lệ.</p>", "images": {}, "success": true}