{"id": 3470, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3578", "title": "Chương 3578: Kim Viên Chiến Huyết Đoạn Hồn 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3578: Kim Viên Chiến Huyết Đoạn Hồn 2</h1><p>- Hoàng Kim Long Viên, đây là Hoàng Kim Long Viên.</p><p>Nhiều người nhận ra tộc của Kim Viên.</p><p>- Dĩ nhiên là Hoàng Kim Long Viên nhất tộc.</p><p>Ánh mắt Huyết Đoạn Hồn ngưng trọng, hắn đương nhiên biết rõ Hoàng Kim Long Viên nhất tộc, đối phương tuyệt đối không dễ chọc, nhưng ra tay không chút lưu tình, hào quang màu vàng đánh nát hư không, mang theo mùi huyết tinh, lập tức xuất hiện trước mặt Kim Viên, chung quanh gió nổi mây phun, chưởng ấn nện xuống lần nữa.</p><p>Ngao.</p><p>Kim Viên gào thét một tiếng, hào quang màu vàng bao phủ toàn thân, toàn thân có năng lượng cường hoành quét qua tất cả, lập tức đông cứng không gian, nguyên lực cuồn bạo quét qua các nơi.</p><p>Thân ảnh một người một thú quần nhau, trong chốc lát khí kình cuồng bạo quét qua chung quanh.</p><p>Bành bành!</p><p>Hai người va chạm dữ dội, khí kình bắn phá, không gian hỗn loạn, chỉ nháy mắt ngắn ngủi đã giao thủ mười chiêu, làm cho người ta hoa mắt, không gian chung quanh bị tàn phá, thân ảnh nhiều người lui lại, không muốn bị liên lụy.</p><p>- Phạm Thống, con sâu cái kiến mà dám gạt ta, hôm nay ta sẽ làm ngươi tan thành mây khói.</p><p>Ánh mắt Lệ Quỷ nhìn thẳng vào Phạm Thống đang lui ra xa xa, trong mắt sát ý bắn ra không chút che dấu, hắn thả người bay tới trước mặt, trong nháy mắt đã tới trước mặt Phạm Thống.</p><p>Không gian chung quanh Phạm Thống bị cứng lại, muốn trốn nhưng hai chân như đóng đinh trên mặt đất, không thể thoát thân, trong lúc vô hình lực lượng không gian trói buộc rất mạnh, làm cho hắn có cảm giác như cự thạch áp đỉnh, năng lượng trong người đình trệ, sắc mặt tái nhợt.</p><p>Chỉ trong nháy mắt, Phạm Thống cảm giác tử thần đang ở gần mình, hắn như mình thấy kết cục của bản thân, kết cục tan thành mây khói.</p><p>- Con sâu cái kiến, đi chết đi.</p><p>Thân ảnh Lệ Quỷ xuất hiện trước mặt Phạm Thống, trong mắt mang theo khinh thường và xem thường, phất tay đánh ra một trảo phá không.</p><p>- Đại thù của ta vẫn chưa báo, ta không thể chết được!</p><p>Ánh mắt Phạm Thống mang theo tuyệt vọng, loại tuyệt vọng này không bởi vì tiếc mạng của mình, mà là trong nội tâm dường như có chuyện không bỏ xuống được.</p><p>Ầm ầm.</p><p>Trong thời gian ngắn, sau lưng Phạm Thống có tiếng lôi đình vang vọng, khí tức lôi đình hủy diệt quét qua các nơi, lập tức nhìn thấy giữa không trung có lôi đình màu tím bắn xuống giống như cự mãng.</p><p>Trong nháy mắt lôi vân quay cuồng, lôi điện tử kim sắc tàn phá các nơi, lập tức đánh thẳng lên quỷ trảo của Lệ Quỷ.</p><p>Lệ Quỷ ra tay đối phó Phạm Thống, hoàn toàn không thèm quan tâm tới, cho nên không dùng tới một phần mười khí lực, lôi đình bao phủ, sắc mặt lập tức đại biến, chỉ trong thời gian ngắn, tốc độ quá nhanh, hắn muốn tăng thêm lực đạo cũng không được.</p><p>Bành!</p><p>Lôi đình màu tím đánh trúng, quỷ trảo của Lệ Quỷ không ngừng nghiền nát, không gian chung quanh bị đánh nát thành mảnh nhỏ, khe nứt không gian hiện ra, màu đen kịt trong hư không làm người ta sợ hãi.</p><p>Đạp đạp.</p><p>Thân ảnh Lệ Quỷ bị đẩy lui, khí kình khủng bố làm Phạm Thống bị ảnh hướng, hắn không còn khí lực, thân ảnh lập tức bị đẩy lui ra xa, thân thể như bị ném ra ngoài, khóe miệng chảy máu tươi.</p><p>PHỤT!</p><p>Cùng lúc đó, một lực lượng nhu hòa bao phủ thân thể Phạm Thống, giúp hắn tiêu trừ không ít khí kình, lập tức thân ảnh đình chỉ lui ra phía sau.</p><p>Một bàn tay đặt lên lưng Phạm Thống, năng lượng rót vào trong người hắn, lập tức giúp khí huyết hỗn loạn trong người hắn khôi phục bình thường, sinh cơ bừng bừng ôn nhuận thân thể hắn.</p><p>- Lục đại nhân.</p><p>Phạm Thống quay đầu lại, người sau lưng chính là Lục Thiếu Du, tìm được đường sống trong chỗ chết, ánh mắt hắn vô cùng cảm kích.</p><p>- Ăn đan dược vào, lui qua một bên.</p><p>Trong tay Lục Thiếu Du xuất hiện một viên đan dược, hắn đưa cho Phạm Thống, ánh mắt đảo qua toàn trường, cuối cùng nhìn Kim Viên đang đại chiến Huyết Đoạn Hồn.</p><p>- Đa tạ Lục đại nhân, đa tạ.</p><p>Phạm Thống tiếp nhận đan dược, hắn nhanh chóng lui ra xa xa, với nhãn lực của hắn tự nhiên nhận ra đan dược này bất phàm, trong mắt cũng đầy cảm kích.</p><p>Phạm Thống cảm kích, bởi vì đi tới nơi này có nghĩa hắn không còn giá trị lợi dụng, nhưng Lục đại nhân vẫn cứu hắn, người Thị Hoang Thế Giới tuyệt đối sẽ không làm vậy.</p><p>Thân thể Lệ Quỷ lảo đảo lui ra phía sau ba bước mới ổn định thân thể, móng ta bị chấn nát, bản thân vô cùng chật vật, cũng không có bao nhiêu ảnh hưởng, nhưng ánh mắt mang theo lửa giận trùng thiên, vô cùng âm trầm nhìn thẳng vào người Lục Thiếu Du.</p><p>- Tiểu tử, ngươi chết định!</p><p>Nhìn thấy Lục Thiếu Du, ánh mắt Lệ Quỷ âm hàn, lập tức nhìn qua đại điện hùng vĩ sau lưng Lục Thiếu Du, hắn cảm thấy năng lượng chấn động vừa rồi biến mất không còn, lạnh nhạt nói:</p><p>- Xem ra bảo vật bên trong bị ngươi tìm được rồi, như vậy cũng tốt, giết ngươi, bảo vật cũng là của ta.</p><p>- Có không ít người muốn giết ta, nhưng đến bây giờ ta vẫn sống rất tốt, ngược lại bọn họ đều chết, kết cục của ngươi cũng không tốt hơn bọn họ đâu.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, khí tức quanh người bạo phát dữ dội, tu vị Phá Giới Cảnh cao giai không hề che dấu, đều phóng thích, thổ thuộc tính nguyên lực ngập trời.</p><p>- Ha ha, Phá Giới Cảnh cao giai mà thôi, muốn chết.</p><p>Lệ Quỷ cười lên ha hả, ngay từ đầu hắn không nhìn ra tu vị khí tức của đối phương, chuyện này làm cho hắn có chút cố kỵ và lo lắng.</p><p>Nhưng hắn nhìn thấy đối phương chỉ có cấp độ Phá Giới Cảnh cao giai, sợ rằng còn chưa tới Phá Giới Cảnh cao giai, nhưng hắn chính là Ngộ Chân Cảnh sơ giai hậu kỳ, hoàn toàn chênh lệch hai tiểu cảnh giới, đối phó với Phá Giới Cảnh cao giai không cần phế bao nhiêu khí lực.</p><p>- Mới Phá Giới Cảnh cao giai, tiểu tử này không chạy thoát, khẩu khí còn lớn như vậy, chẳng lẽ không biết sóng chết?</p><p>- Còn tưởng rất mạnh đấy.</p><p>- Ta còn tưởng rằng tiểu tử này giống như Hoàng Kim Long Viên, đều là Ngộ Chân Cảnh trung giai, lúc này Thị Huyết Giáo sẽ lật thuyền trong mương, không nghĩ tới chỉ là Phá Giới Cảnh cao giai, thật sự không biết sống chết.</p><p>Chúng quanh có không ít người khó chịu với Thị Huyết Giáo, cũng không thích Kim Viên chấn nhiếp, mừng rỡ nhìn thấy hai thế lực này lưỡng bại câu thương, lúc này nhìn thấy nam tử áo xanh chỉ có cấp độ Phá Giới Cảnh cao giai, lập tức thổn thức, hoàn toàn không giống kết quả bọn họ muốn nhìn thấy.</p><p>- Lục đại nhân mới Phá Giới Cảnh cao giai, phiền toái.</p><p>Phạm Thống đứng xa quan sát, ánh mắt cảm kích biến thành ngưng trọng, tu vị Phá Giới Cảnh cao giai đối mặt với Ngộ Chân Cảnh, trong tình huống bình thường sẽ không thể chống lại được.</p><p>Với các ánh mắt chung quanh, Lục Thiếu Du không để ý đến, trong mắt vẫn mang theo ý vui nhàn nhạt.</p><p>Ầm ầm!</p><p>- Thiếu Du huynh đệ, ngươi cẩn thận một chút.</p><p>Trong tiếng nổ ầm ầm, Kim Viên lớn tiếng nhắc nhở Lục Thiếu Du, ngữ khí cũng có chút ngưng trọng, nhưng lúc này hắn đang đối phó Huyết Đoạn Hồn, hắn không cách nào bức ra được.</p><p>- Kim Viên đại ca, chờ ta giải quyết người này lại đi giúp ngươi.</p><p>Lục Thiếu Du cười cười, hắn không đặt Lệ Quỷ vào trong mắt.</p><p>- Tiểu tử này thật ngông cuồng, không biết sống chết là gì.</p><p>- Tiểu tử này nhất định điên rồi, tu vị Phá Giới Cảnh cao giai gặp gỡ Ngộ Chân Cảnh còn cuồng như vậy, cho dù tu vị thực lực mạnh hơn người cùng cấp cũng không phải đối thủ của người ta.</p>", "images": {}, "success": true}