{"id": 3478, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3586", "title": "Chương 3586: Dùng Đạo Của Người Trả Cho Người 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3586: Dùng Đạo Của Người Trả Cho Người 2</h1><p>- Lão thất phu, lại thêm một lần nữa.</p><p>Lục Thiếu Du đạp không bay lên, tuy hắn vô cùng chật vật, nhưng không có ảnh hưởng tới ngạo khí bá đạo của mình, ngược lại còn lăng lệ và lãnh khốc hơn nhiều.</p><p>Ầm ầm!</p><p>Oanh Thiên chiến hạm khổng lồ run lên, lập tức trực tiếp oanh kích Huyết Đoạn Hồn, họng pháo đen kịch nhắm thẳng vào ngực Huyết Đoạn Hồn.</p><p>Nhìn Oanh Thiên chiến hạm nhắm thẳng vào mình, Huyết Đoạn Hồn không dám đứng thừa nhận công kích của Oanh Thiên chiến hạm.</p><p>Huyết Đoạn Hồn rất rõ ràng uy lực của Oanh Thiên chiến hạm, hắn thừa nhận một kích này chắc chắn sẽ đi dạo quỷ môn quan, hắn cũng không biết đối phương có bao nhiêu tinh thạch thế giới, vừa rồi đã oanh kích hai lần, cho dù nhiều hơn một lần hắn cũng không chịu nổi.</p><p>- Tiểu tử, việc này vẫn chưa xong, Thị Huyết Giáo ta nhất định sẽ bầm thây ngươi thành vạn đoạn.</p><p>Huyết Đoạn Hồn tuyệt đối không dám mạo hiểm, nghiến răng nghiến lợi quát lên thê lương, phất tay xé rách không gian trước mặt mọi người, lập tức trốn đi.</p><p>Xoẹt.</p><p>Lúc này Huyết Đoạn Hồn một lòng trốn chạy để khỏi chết, thậm chí hắn còn bỏ qua các đệ tử trên Oanh Thiên chiến hạm.</p><p>Đương nhiên, lúc này Huyết Đoạn Hồn bản thân khó bảo toàn, sống chết của hắn quan trọng hơn, hắn làm gì còn quan tâm tới kẻ khác.</p><p>Lúc Huyết Đoạn Hồn xé rách không gian trốn đi, ánh mắt Lục Thiếu Du chấn động, dùng xu thế bôn lôi, tử kim lôi điện lóe lên, khí tức hủy diệt lan tỏa ra không gian, không gian bị lôi vân màu tím bao phủ.</p><p>- Thu.</p><p>Ngay sau đó Lục Thiếu Du phất tay sư dụng tử kim lôi đình bao phủ hướng Oanh Thiên chiến hạm.</p><p>- Không tốt, chạy mau.</p><p>- Huyết trưởng lão đã trốn rồi, chúng ta chạy mau!</p><p>Một đám đệ tử Thị Huyết Giáo thất kinh, hơn mười tên Phá Giới Cảnh cũng chạy trốn đầu tiên.</p><p>Mà lúc này, Oanh Thiên chiến hạm đã nằm trong sự khống chế của Lục Thiếu Du, cũng không giống trong tay Huyết Đoạn Hồn chỉ có thể mượn lực, mà không phải khống chế chân chính.</p><p>Tâm thần Lục Thiếu Du khẽ động, Oanh Thiên chiến hạm ngưng tụ không gian chung quanh, một đám đệ tử Thị Huyết Giáo bị ảnh hưởng, hơn mười cường giả Phá Giới Cảnh cũng không thể chạy thoát.</p><p>Chỉ trong nháy mắt ngắn ngủi, Tử Lôi huyền đỉnh trực tiếp thu Oanh Thiên chiến hạm vào bên trong, tính cả mấy trăm đệ tử Thị Huyết Giáo cũng thu vào Tử Lôi huyền đỉnh.</p><p>Xùy.</p><p>Tử Lôi huyền đỉnh bay trở vào trong tay Lục Thiếu Du, Lục Thiếu Du dùng tốc độ nhanh nhất tới bên cạnh Kim Viên và Phạm Thống hai người, hai người này vẫn còn ngạc nhiên không hiểu xảy ra chuyện gì.</p><p>- Chúng ta đi.</p><p>Lục Thiếu Du phất tay, dùng không gian áo nghĩa xé rách vết nứt không gian, mang theo Kim Viên và Phạm Thống tiến vào trong vết nứt không gian, thân ảnh biến mất không thấy gì nữa.</p><p>- Ta hiểu rồi, Oanh Thiên của Huyết Đoạn Hồn bị phản khống.</p><p>- Thị Huyết Giáo lúc này bị lỗ lớn, tổn thất như thế, đoán chừng hai người kia của Thị Huyết Giáo sẽ nhảy dựng lên thôi.</p><p>- Tiểu tử kia có địa vị gì, không ngờ khủng bố như thế, thủ đoạn quỷ dị nhiều không kể xiết, lực công kích và phòng ngự biến thái đến cực điểm, mới tu vị Phá Giới Cảnh cao giai đã có nhiều áo nghĩa như vậy, cuối cùng còn đoạt Oanh Thiên chiến hạm trong tay Huyết Đoạn Hồn.</p><p>- Lần sau gặp gỡ tiểu tử này, không nên trêu chọc mới tốt, người này quá kinh khủng...</p><p>Trong đám người, hòa thượng béo gầy nhìn nhau, ánh mắt rung động khó nói thành lời.</p><p>- Chúng ta bỏ qua cơ hội, tiểu tử kia nhất định đã nỏ mạnh hết đà, sợ rằng không thể thúc dục Oanh Thiên chiến hạm, Huyết Đoạn Hồn sợ quá bỏ chạy thôi.</p><p>Hòa thượng gầy nhìn thấy ánh mắt hoảng sợ của người chung quanh, lúc này vô cùng hối hận.</p><p>- Nếu vừa rồi chúng ta ra tay là có thể ngư ông đắc lợi, tiểu tử kia là người thông minh, dọa chạy Huyết Đoạn Hồn, lúc chúng đó cũng làm chúng ta chấn động, bỏ qua cho hắn.</p><p>Hòa thượng béo dùng tay vỗ đầu của mình, ánh mắt hối hận không nhỏ, lần sau không có cơ hội tốt như vậy rồi.</p><p>- Trên người tiểu tử kia, bảo vật cũng không ít.</p><p>Ánh mắt hòa thượng gầy trầm xuống, đôi mắt nhỏ bắn ra hào quang tham lam.</p><p>Xùy!</p><p>Bên ngoài Cốt hải, không gian chấn động, thân ảnh Huyết Đoạn Hồn xuất hiện, đang muốn chạy đi, đột nhiên sắc mặt của hắn biến hóa, thần thái hoảng sợ.</p><p>- Xong, tại sao có thể như vậy!</p><p>Ánh mắt Huyết Đoạn Hồn nhìn chằm chằm vào, chỉ thấy lối ra trong không gian không còn, lúc này hắn còn không tìm ra lối ra, cảnh vật chung quanh sinh ra biến hóa rất lớn, cho nên hắn không cách nào ra ngoài.</p><p>Chỉ mấy canh giờ sau, trong một hạp cốc bí ẩn, cấm chế Tử Lôi huyền đỉnh mở ra, Kim Viên và Phạm Thống cũng phục hồi tinh thần lại</p><p>- Thiếu Du huynh đệ, ngươi đã phản khống chiến hạm của Thị Huyết Giáo phải không?</p><p>Kim Viên nuốt một miệng nước bọt, sắc mặt trắng bệch nhìn qua Lục Thiếu Du, rất hưng phấn chờ đáp án của Lục Thiếu Du.</p><p>- Ân.</p><p>Lục Thiếu Du gật gật đầu, nói với Kim Viên:</p><p>- Oanh Thiên chiến hạm của Thị Huyết Giáo đã bị ta khống chế, Huyết Đoạn Hồn cũng bị trọng thương, tạm thời không có lực uy hiếp tới chúng ta.</p><p>- Quá tốt, một chiến hạm đấy, phát tài rồi.</p><p>Kim Viên lập tức kích động, ánh mắt hưng phấn nói với Lục Thiếu Du:</p><p>- Thiếu Du huynh đệ, vì sao vừa rồi ngươi không bắn Huyết Đoạn Hồn thêm mấy lần, bắn hắn thành mảnh vỡ đi, không cho hắn chạy thoát.</p><p>Sắc mặt Lục Thiếu Du trắng bệch, cười khổ, hắn đã kiếm tra tình hình trong Oanh Thiên chiến hạm, mười một khối tinh thạch thế giới thượng phẩm chỉ có một khối có chút năng lượng, nhưng nó sẽ nhanh chóng hóa thành tro tàn thôi</p><p>Tiêu hao của Oanh Thiên chiến hạm lớn như thế, Lục Thiếu Du cũng phải tắc luỡi, khó trách Kỳ lão nói, Huyết Đoạn Hồn chơi không nổi đồ chơi đắt tiền này.</p><p>Lục Thiếu Du cười khổ, đâu chỉ Huyết Đoạn Hồn chơi không nổi, chính mình càng không chơi nổi, chiến hạm này quá đốt tiền, nhún nhún vai, nói với Kim Viên:</p><p>- Thực không dám đấu diếm, Oanh Thiên chiến hạm oanh kích một lần tiêu hao tương đương năm trăm vạn tinh thạch thế giới sơ phẩm, tinh thạch thế giới trên người của ta đã hết sạch rồi.</p><p>- Cái gì, năm trăm vạn tinh thạch thế giới sơ phẩm, nhiều như vậy?</p><p>Kim Viên vừa rồi còn hào hứng bừng bừng, nghe vậy ánh mắt khiếp sợ, lắc đầu nói:</p><p>- Cũng được, chờ thương thế chúng ta khỏi hẳn sẽ đi thu thập lại, chỉ tiếc lúc này để hắn chạy đi, lần sau gặp được hắn, sợ rằng khó đối phó hơn bây giờ.</p><p>- Yên tâm đi, hắn trốn không thoát.</p><p>Lục Thiếu Du cười vui vẻ, trong nụ cười vui vẻ này còn mang theo lãnh ý, Huyết Đoạn Hồn chạy thế nào, đừng nói là Huyết Đoạn Hồn, không có bất cứ người nào chạy đi cả.</p><p>- Lục đại nhân, đa tạ ngươi cứu giúp mấy lần, rất cảm tạ!</p><p>Lúc Lục Thiếu Du vừa dứt lời, Phạm Thống đến bên cạnh Lục Thiếu Du, đột nhiên quỳ một gối trước mặt Lục Thiếu Du.</p><p>- Đứng lên đi.</p><p>Ánh mắt Lục Thiếu Du khẽ nhúc nhích, nói nhỏ:</p><p>- Không cần hành đại lễ làm gì.</p><p>- Lục đại nhân, kỳ thật ta có chuyện muốn nhờ, kính xin Lục đại nhân thành toàn.</p><p>Phạm Thống ngẩng đầu, nhìn Lục Thiếu Du, hắn không khó nhìn ra, Lục đại nhân và Kim đại nhân hai người vẫn dùng Lục đại nhân làm chủ.</p><p>- Chuyện gì, nói đi?</p><p>Lục Thiếu Du cười nhạt.</p>", "images": {}, "success": true}