{"id": 3479, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3587", "title": "Chương 3587: Bắt Đầu Kế Hoạch", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3587: Bắt Đầu Kế Hoạch</h1><p>- Thỉnh Lục đại nhân và Kim đại nhân thu lưu, về sau Phạm Thống ta nguyện ý đi theo bên cạnh hai vị, làm tùy tùng, làm nô bộc cũng được, nhưng Phạm Thống ta tuyệt đối dùng toàn lực ra sức vì hai vị, vĩnh viễn không phản bội, nếu trái lời thề, trời tru đất diệt.</p><p>Phạm Thống vừa dứt lời, ánh mắt mang theo khát vọng ngẩng đầu nhìn qua nam tử áo xanh, hắn biết rõ hắn chỉ có cơ hội lần này, bỏ qua là không còn nữa, bởi vì nam tử trước mặt mới là người giúp hắn đạt thành nguyện vọng.</p><p>Sau này hắn muốn nổi bật, muốn rời khỏi Thị Hoang Thế Giới, nhất định không thể không nhờ người này trợ giúp, người trước mắt mới có năng lực làm thế.</p><p>- Ta hiện tại còn bị Thị Huyết Giáo đuổi giết đấy, đi theo ta không có chỗ tốt.</p><p>Lục Thiếu Du nghe Phạm Thống nói xong, trong mắt có tinh quang lóe lên.</p><p>- Ta tin tưởng không bao lâu nữa, hai vị đại nhân có thể đuổi giết Thị Huyết Giáo, đi theo hai vị đại nhân, với ta mới có lợi, ta cũng toàn lực thuần phục đại nhân, cầu xin đại nhân thành toàn!</p><p>Ánh mắt Phạm Thống kiên định, trong lòng của hắn đã có quyết định, hắn tin tưởng ánh mắt và lựa chọn của mình, cũng tin tưởng mình đã tìm được minh chủ, bằng không với thiên phú của hắn, ra khỏi Thị Hoang Thế Giới không khó tìm được che chở, nhưng mà hắn không có, bởi vì hắn không muốn tùy tiện tìm một chỗ ẩn thân, hắn có ngạo khí của hắn, ngạo khí bẩm sinh.</p><p>- Được rồi, sau này các ngươi cứ gọi ta là chưởng môn.</p><p>Lục Thiếu Du ngẩng đầu, tinh mang trong mắt bắn ra ngoài, một đạo khí thế khó hiểu bạo phát, khí thế bá đạo lăng lệ, hắn nên hoàn thành bước đầu trong kế hoạch, trong ba ngàn đại thế giới này, lực lượng của một người chỉ có hạn.</p><p>- Chưởng môn.</p><p>Ánh mắt Phạm Thống khó hiểu, tự dưng bị khí thế này ảnh hưởng, toàn thân run lên.</p><p>- Chưởng môn Phi Linh Môn, từ giờ trở đi, ngươi chính là một trong bảy đường của Phi Linh Môn, Kim đường phó đường chủ.</p><p>Lục Thiếu Du mỉm cười, hắn cười vui vẻ.</p><p>- Thiếu Du lão đệ, ngươi không có phúc hậu ah, cái gì Phi Linh Môn, Phạm Thống làm phó đường chủ, ta là cái gì, ta cũng muốn gia nhập.</p><p>Ánh mắt Kim Viên sáng ngời, lập tức bắt tay Lục Thiếu Du, cũng muốn gia nhập Phi Linh Môn.</p><p>- Chuyện Phi Linh Môn sau này nói thêm, nếu Kim Viên đại ca muốn gia nhập, cầu còn không được, làm cung phụng của Phi Linh Môn nhé?</p><p>Lục Thiếu Du cười nói, trong nội tâm tự nhiên cầu còn không được, Kim Viên chính là thiếu chủ của Vạn Cổ Thế Giới Thú tộc Hoàng Kim Long Viên nhất tộc, theo Kỳ lão nói, Kim Viên sau này tiền đồ vô hạn, trong thế giới cao cấp còn có tổ địa của Hoàng Kim Long Viên nhất tộc.</p><p>Bởi vậy Kim Viên muốn gia nhập cũng nằm trong kế hoạch của mình, tuyệt đối là chuyện tốt, kỳ thật nó chỉ nằm trong kế hoạch của Lục Thiếu Du, nhưng mà Lục Thiếu Du không nghĩ tới Kim Viên lại trực tiếp nói ra.</p><p>- Cung phụng, cảm tình không tệ.</p><p>Kim Viên cười cười, dường như rất thoả mãn.</p><p>Lúc này Kim Viên cũng không biết, trong tương lai không lâu, hắn sẽ có chỗ tốt rất lớn vì chức vụ này.</p><p>Mà Phạm Thống cũng còn không biết, quyết định của hắn ngày hôm nay, vào một ngày trong tương lai thật lâu, hắn sẽ thành nhân vật phong vân trong ba ngàn đại thế giới, khi đó làm hắn cảm thán ngàn vạn.</p><p>- Hiện tại, chúng ta nên đi chữa thương, chờ thương thế tốt lên, chúng ta còn có có việc trọng yếu cần hoàn thành.</p><p>Lục Thiếu Du vừa dứt lời, tâm niệm khẽ động, hắn gọi Thiên Trụ giới ra.</p><p>Lục Thiếu Du mang theo Phạm Thống và Kim Viên vào tầng thứ nhất trong Thiên Trụ giới, thời không thác loạn trong Thiên Trụ giới nội chấn động không gian, ánh mắt Kim Viên cùng Phạm Thống hoảng hốt, bọn họ nhận ra đây là bảo vật thời gian.</p><p>Trong tay Lục Thiếu Du lấy một ít đan dược chữa thương dành cho Phá Giới Cảnh chiếm đoạt từ Thải Hồng Cốc đă cho Kim Viên và Phạm Thống, nói đơn giản tác dụng của Thiên Trụ giới, trong ánh mắt hoảng hốt của hai người, hắn trực tiếp rời khỏi Thiên Trụ giới.</p><p>Còn lại Kim Viên và Phạm Thống đang mừng rỡ, lập tức kích động khoanh chân ăn đan dược trong Thiên Trụ giới.</p><p>Vèo!</p><p>Thân ảnh Lục Thiếu Du rời khỏi Thiên Trụ giới, thời điểm hắn xuất hiện trong Thiên Trụ giới tầng thứ sáu, trong tay nhiều ra ba người, chính là ba người bị bắt, một Phá Giới Cảnh cao giai và hai Phá Giới Cảnh trung giai bắt được trong sơn mạch Huyết Đô.</p><p>Ném ba người trước mặt mình, Lục Thiếu Du nhìn tu vị Phá Giới Cảnh của bọn họ, hắn cười vui vẻ, trong Thị Hoang Thế Giới, nơi này rất thích hợp với hắn, đối với người khác mà nói, có lẽ chỗ tốt kém hơn rất nhiều, nhưng đối với chính mình mà nói, bất cứ thứ gì trong đây đều rất thích hợp với chính mình, cũng có chỗ tốt thật lớn.</p><p>Ba Phá Giới Cảnh bị ném vào Thiên Trụ giới tầng thứ sáu, trực tiếp cảm giác đầu óc choáng váng, lập tức không có lực pháp kháng, Lục Thiếu Du nhanh chóng hấp thu nguyên lực của bọn họ.</p><p>- Ah...</p><p>Tiếng kêu thảm thiết truyền ra, kết cục của ba người này đã các định, cũng không bao lâu sau, Lục Thiếu Du thôn phệ toàn bộ tu vị của ba Phá Giới Cảnh, hắn khoanh chân ngồi xuống, bắt đầu luyện hóa nguyên lực vừa thôn phệ, thương thế trên người cũng phục hồi nhanh chóng.</p><p>Lần này bị trọng thương, Lục Thiếu Du cũng không nhớ là lần trọng thương thứ mấy.</p><p>Lục Thiếu Du biết rõ, chính mình có thể chống được, nếu là người bình thường sợ rằng đã chết từ lâu rồi.</p><p>Cho nên Lục Thiếu Du nhắc nhở chính mình, nhất định phải mau chóng đề cao thực lực bản thân, trong Thị Hoang Thế Giới hỗn loạn này, không có bất kỳ quy củ gì đáng nói, lại là cơ hội tốt với mình.</p><p>Trong thời gian ngắn trước mắt, trong nội tâm suy nghĩ đến một ít kế hoạch, Lục Thiếu Du cũng sớm an bài kế hoạch cho mình.</p><p>Đối với thực lực mình tiến bộ trong thời gian gần đây, tuy Lục Thiếu Du cảm giác có phần thỏa mãn, nhưng cũng biết còn xa mới đủ, tu vị Phá Giới Cảnh có thể vượt cấp đánh chết Ngộ Chân Cảnh cũng chưa đủ.</p><p>Lần này có thể đánh chết Ngộ Chân Cảnh sơ giai Lệ Quỷ, nếu đối phương ban đầu cẩn thận đối đãi, cho dù hắn muốn đánh chết người ta cũng rất khó khăn.</p><p>Thực lực, Lục Thiếu Du lúc này nghĩ phải mau chóng tăng thực lực lên, người khác ở trong Thị Hoang Thế Giới rất khó tăng lên quá nhiều, nhưng mình thì khác, hắn chỉ thiếu thời gian.</p><p>Qua một lát, Lục Thiếu Du sinh ra kim quang nhàn nhạt, hắn tiến vào trạng thái tu luyện, năng lượng thật lớn bao phủ toàn thân, năng lượng giống như linh xà, chúng chui vào trong thân thể của hắn.</p><p>Khi Lục Thiếu Du luyện hóa nguyên lực, hắn vẫn không quên lĩnh ngộ áo nghĩa.</p><p>Gần đây thi triển thời không lao ngục, làm cho Lục Thiếu Du có lĩnh ngộ rất nhiều, nếu mình lại tăng cường thời không lao ngục thêm một bậc, gặp gỡ đối thủ cũng có thể xuất kỳ bất ý, có thể đạt được uy lực và hiệu quả lớn hơn.</p><p>Trong thời không lao ngục ẩn chứa nhiều loại áo nghĩa, bởi vậy Lục Thiếu Du cần phải lĩnh ngộ các áo nghĩa, không thể bỏ qua.</p><p>Trong Thiên Trụ giới, thời gian trôi qua nhanh chóng.</p><p>Hô!</p><p>Thời gian trong Thiên Trụ giới trôi qua một tháng, Lục Thiếu Du thu thủ ấn, miệng phun trọc khí, không gian xuất hiện chấn động nhàn nhạt.</p><p>Trong một tháng này, Lục Thiếu Du đã thôn phệ nguyên lực của ba Phá Giới Cảnh cho mình sử dụng, trong đan điền khí hải gia tăng không ít nguyên lực, thương thế trên người cũng tốt bảy tám phần.</p>", "images": {}, "success": true}