{"id": 3473, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3581", "title": "Chương 3581: Oanh Thiên Chiến Hạm Cường Hãn 1", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3581: Oanh Thiên Chiến Hạm Cường Hãn 1</h1><p>Nhưng hắn rung động nhất chính là thực lực của Lục Thiếu Du, tu vị Phá Giới Cảnh cao giai, lập tức miểu sát Lệ Quỷ Ngộ Chân Cảnh, cái hào rộng cần vượt qua lớn thế nào, trong lòng Phạm Thống cũng hiểu rõ.</p><p>Lúc này Phạm Thống càng tin tưởng vào phán đoán của mình, Lục đại nhân và Kim đại nhân căn bản không có khả năng chạy trốn khỏi chết tiến vào Thị Hoang Thế Giới, bọn họ chỉ được an bài tiến vào đây rèn luyện mà thôi.</p><p>Lục Thiếu Du đạp không đứng đó, áo bào xanh phất phơ, Huyết Lục trong tay tỏa ra sát khí kinh người, sắc mặt cũng tái nhợt không ít, đánh chết Lệ Quỷ, tiêu hao có thể nghĩ, tất cả công kích vừa rồi phải thúc dục toàn lực, thậm chí lúc này đã không còn bao nhiêu khí lực chèo chống.</p><p>- Vô liêm sỉ, Thị Huyết Giáo ta tuyệt đối không buông tha các ngươi.</p><p>Huyết Đoạn Hồn gào thét, hai mắt vừa mới khiếp sợ và nổi giận, lúc này biến thành sát ý cuồn cuộn, vừa rồi hắn nhìn ra tu vị khủng bố của Phá Giới Cảnh cao giai, nhiều loại áo nghĩa một thân, còn rõ ràng có được linh hồn áo nghĩa và một loại áo nghĩa chi nguyên, thậm chí còn có không gian và thời gian áo nghĩa tồn tại, người có thiên phú đáng sợ như thế sẽ có lực lượng mạnh cỡ nào.</p><p>Cho nên Huyết Đoạn Hồn rất rõ ràng, nếu để mặc tiểu tử này phát triển, tương lai đủ khả năng đạt tới trình độ khủng bố có thể nghĩ, đến lúc đó Thị Huyết Giáo sẽ gặp tai hoạ ngập đầu, không thể nghi ngờ là họa lớn trong lòng Thị Huyết Giáo.</p><p>Lúc này Huyết Đoạn Hồn cũng không khó nhận ra, sợ rằng tiểu tử kia đánh chết Lệ Quỷ cũng tiêu hao tới mức tận cùng, lúc này là cơ hội đánh chết hắn tuyệt hảo, bỏ qua cơ hội này, về sau cả Thị Huyết Giáo sẽ khó có ngày bình an.</p><p>- Thiếu Du lão đệ, tốt lắm, ha ha!</p><p>Kim Viên cười ha hả, tâm thần quan sát biến hóa bên kia, chuyện vừa xảy ra hắn rõ ràng, sau khi rung động thì cười ha hả, đến bây giờ hắn mới biết được, thì ra cho tới bây giờ Thiếu Du huynh đệ vẫn ẩn dấu thực lực, thực lực chân chính của hắn đủ sức vượt cấp giết địch.</p><p>- Kim Viên đại ca, ta tới giúp ngươi.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hoàng sắc quang mang bao phủ thân thể, Thanh Linh Khải Giáp bố trí quanh người, liên phiến mọc ra, phất tay cầm Huyết Lục lao thẳng về phía Kim Viên giao chiến với Huyết Đoạn Hồn.</p><p>- Quỷ Mộc Hồn Đao!</p><p>- Nộ Hỏa Hồn Đao!</p><p>- Hậu Thổ Hồn Đao!</p><p>- Hàn Băng Hồn Đao!</p><p>Thân ảnh như điện, thời gian không gian áo nghĩa phóng thích dữ dội, thân ảnh Lục Thiếu Du nhanh chóng xuất hiện trước mặt Huyết Đoạn Hồn, Huyết Lục công kích dựa vào huyết đao áo nghĩa, mộc thuộc tính áo nghĩa, thủy thuộc tính áo nghĩa, hỏa thuộc tính áo nghĩa, thổ thuộc tính áo nghĩa.</p><p>Lúc này không gian chặt đứt sinh cơ, khí tức hàn băng và hỏa diễm nóng bỏng, nương theo linh hồn lực đánh tới, từng đạo đao mang quét qua tất cả, thiên địa biến sắc.</p><p>- Ha ha, đến tốt, cùng thu thập tên này, cho hắn biết thế nào là lễ độ.</p><p>Bản thể Kim Viên khổng lồ đứng trên quảng trường, mỗi một bước trực tiếp làm quảng trường chấn động, từng quyền ấn đánh nát hư không, công kích không ngừng vào người Huyết Đoạn Hồn, thổ thuộc tính không gian không ngừng trói buộc Huyết Đoạn Hồn.</p><p>Kim Viên thân là Hoàng Kim Long Viên nhất tộc, Kim Viên có bản thể phòng ngự cường hãn, tuy tuy vị Huyết Đoạn Hồn cao hơn không ít, nhưng đối mặt Kim Viên lại không thể chiếm bao nhiêu tiện nghi.</p><p>Sau khi tăng thêm Lục Thiếu Du, Huyết Đoạn Hồn tiếp tục lui ra sau, bộ dáng chật vật không chịu nổi.</p><p>Sắc mặt Huyết Đoạn Hồn khó coi, hắn không ngừng ứng phó Lục Thiếu Du và Kim Viên vây công, thổ thuộc tính nguyên lực bao phủ không gian, nương theo mùi huyết tinh bao phủ không gian, mùi huyết tinh này làm người ta cảm thấy không khỏe.</p><p>Phanh!</p><p>Có Lục Thiếu Du tương trợ, Kim Viên tìm được cơ hội, một quyền đánh thẳng vào chưởng ấn của Huyết Đoạn Hồn, âm thanh trầm thấp va chạm mạnh mẽ, không gian nứt vỡ nhiều khe nứt rất lớn, không gian chung quanh nứt vỡ từng khúc, thân ảnh hai người lao thẳng tới phía trước.</p><p>- Khốn nạn!</p><p>Huyết Đoạn Hồn bị đẩy lui, bàn tay tê dại, đối mặt người Thú tộc, còn là Hoàng Kim Long Viên nhất tộc, hắn ăn thiệt thòi không nhỏ, thân thể lảo đảo chật vật lui ra phía sau, ánh mắt âm trầm khó coi, ổn định thể và quát:</p><p>- Hôm nay Huyết Đoạn Hồn ta thề, nhất định phải diệt hai người các ngươi!</p><p>Tiếng quát vừa dứt, ánh mắt Huyết Đoạn Hồn âm trầm, tâm thần chấn động, nhẫn trữ vật trong tay đột nhiên run lên, trong nháy mắt không gian sáng ngời, lập tức trước mặt xuất hiện quái vật khổng lồ, khí tức lăng lệ đột nhiên bạo phát.</p><p>Lục Thiếu Du và Kim Viên ngẩng đầu nhìn, đây là chiếc thuyền lớn, thể tích rất to, dài hơn năm trăm mét, vô cùng khổng lồ, toàn thân đỏ sậm, bí vân quanh quẩn, chung quanh boong tàu dày như tường thành, phóng thích khí tức kinh người, cũng giống như hung thú há miệng thật to muốn xé bỏ tất cả, ai nhìn thấy cũng cảm giác mình quá nhỏ bé.</p><p>Bị khí tức của thuyền lớn trấn áp, tất cả mọi người đều có cảm giác đè nén.</p><p>Hai người hòa thượng béo gầy đứng xa, ánh mắt mang theo kinh hãi, ánh mắt còn kinh hãi hơn khi thấy Lục Thiếu Du đánh chết Lệ Quỷ.</p><p>- Là Oanh Thiên chiến hạm.</p><p>- Là bảo vật Oanh Thiên của Thị Huyết Giáo, nếu bị oanh tạc, ngay cả Ngộ Chân Cảnh cao giai cũng không dám chống lại, dựa vào Oanh Thiên này, Thị Huyết Giáo mới có thể hoành hành bá đạo trong khu vực này.</p><p>- Không nghĩ tới Huyết Đoạn Hồn lại mang trọng bảo của Thị Huyết Giáo ra sử dụng.</p><p>Nhìn thấy thuyền lớn, rất nhiều ánh mắt sợ hãi thán phục.</p><p>Phạm Thống đứng ở xa xa, ánh mắt đầy lo lắng, hắn tự nhiên cũng biết Oanh Thiên chiến hạm, đây chính là một kiện trọng bảo.</p><p>- Chiến hạm, đây là chiến hạm.</p><p>Ánh mắt Kim Viên nhảy lên, hắn tự nhiên biết rõ lai lịch của chiến hạm, chiến hạm cũng không phải quá khó nhìn thấy, luyện chế chiến hạm không khác gì luyện chế tọa giá khôi lỗi, nhưng luyện chế chiến hạm có độ khó gấp trăm lần luyện chế tọa giá khôi lỗi, tiêu hao tài nguyên và tinh lực cũng lớn hơn không chỉ trăm lần.</p><p>Chiến hạm là thứ khủng bố, chỉ xuất hiện tại những nơi hỗn loạn tới tận cùng, trong thời gian bình thường sẽ không thấy, huống chi, chiến hạm không phải thứ ai cũng có thể chơi.</p><p>- Chiến hạm, thật sự là chiến hạm.</p><p>Lục Thiếu Du cũng nhận ra chiến hạm, hắn cũng biết được thứ nằm trong tư liệu Thải Hồng Cốc.</p><p>Trong Đại Thiên Linh Lục cũng có không ít tri thức về phương diện chiến hạm, Lục Thiếu Du đã tìm hiểu sơ bộ, Đại Thiên Linh Lục thái quá mức mênh mông, Lục Thiếu Du chỉ mới xem phương diện hóa giải trận pháp trong thời gian gần đây mà thôi.</p><p>Theo Lục Thiếu Du biết, chiến hạm và tọa giá khôi lỗi không khác gì nhau, nhưng tọa giá khôi lỗi không có tính công kích, nhưng mà chiến hạm không giống, chuyên môn dùng công kích, là lợi khí của những nơi hỗn loạn, những nơi chiến hạm đi qua, đánh đâu thắng đó, không gì ngăn nổi, có thể phá hủy tất cả.</p><p>Nhưng chiến hạm quá đắt đỏ, đắt đỏ đến mức người bình thường không thể chơi, nghe nói chiến hạm đẳng cấp thấp nhất cũng có giá kinh người, cũng khó có thể mua sắm, xem như thứ có tiền chưa chắc mua được.</p>", "images": {}, "success": true}