{"id": 3472, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3580", "title": "Chương 3580: Miểu Sát Lệ Quỷ", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3580: Miểu Sát Lệ Quỷ</h1><p>Rống!</p><p>Thổ thuộc tính ‘ thời không lao ngục ’ chấn động dữ dội, sáu tiếng gống vang lên, sáu linh hồn phân thân của Lục Thiếu Du hóa thành sáu hư ảnh hình người to lớn, toàn thân phóng thích linh hồn uy áp, miệng phát sóng âm giống như tiếng biển gầm thét, có thể sinh ra gợn sóng không gian.</p><p>Cùng lúc đó hai mắt bảy linh hồn phân thân bắn ra cột sáng linh hồn giống như sao băng lóe sáng, chúng không ngừng xuyên thấu không gian.</p><p>Trong nháy mắt năng lượng đáng sợ quét qua tất cả, hóa thành khe hở không gian như thiên nhãn, bảy khe hở có vết nứt không gian lan tỏa các nơi, lộ ra hố sâu không đáy.</p><p>Lực lượng thiểm điện bạo phát ngập trời, gợn sóng không gian chung quanh nghiền nát như tấm gương, lập tức bị lỗ đen cực lớn thôn phệ, bảy linh hồn bao phủ Lệ Quỷ và linh hồn phân thân vừa mới xuất hiện của hắn.</p><p>Trong cùng một thời gian, bảy đạo linh hồn phân thân không ngừng thúc dục chín đạo linh hồn quang nhận quét qua các nơi, tổng cộng sáu mươi ba đạo linh hồn quang nhận giống như sáu mươi ba cột lôi đình.</p><p>Uy áp linh hồn mênh mông hàng lâm các nơi, đều dựa vào xu thế khủng bố, nương theo uy áp linh hồn khủng bố hủy diệt tất cả, tiến hành bao quát Lệ Quỷ và linh hồn phân thân.</p><p>Sáu linh hồn phân thân cuối cùng của Lục Thiếu Du không phân biệt trước sau, tất cả đánh ra sáu chỉ vào không gian, sáu chỉ này mang theo khí tức linh hồn cực đoan, những nơi đi qua không gian bị xé nát.</p><p>Hai mươi sáu đạo công kích linh hồn đều bạo phát trong thời gian rất ngắn, lưu loát như nước chảy bèo trôi, nhanh tới mức tận cùng, thời điểm Lục Thiếu Du thi triển thổ thuộc tính ‘ thời không lao ngục ’ có thể trợ giúp như hổ thêm cánh.</p><p>Lệ Quỷ bên này giãy dụa không hiệu quả, nguyên lực trong cơ thể bị ảnh hưởng cực lớn, hai mươi sáu đạo khủng bố công kích linh hồn bao phủ Lệ Quỷ và không gian chung quanh.</p><p>XIU....XIU...</p><p>Công kích linh hồn phô thiên cái địa quét qua chung quanh, linh hồn phân thân của Lệ Quỷ chỉ giằng co trong thời gian ngắn ngủi, còn không kịp phản ứng, liền trực tiếp bị mấy linh hồn quang nhận bổ ra làm đôi, sau đó linh hồn phân thân thân bị phá hủy trong không gian.</p><p>Công kích linh hồn khủng bố, không gian chấn động cửu thiên.</p><p>Trong giây lát này, mấy trăm người chung quanh ngừng thở, linh hồn run rẩy thật mạnh.</p><p>Công kích linh hồn như thế làm hòa thượng béo gầy lui ra sau theo bản năng, ánh mắt mang theo thần sắc kiêng kị thật sâu.</p><p>Bang bang!</p><p>Tất cả chỉ diễn ra trong nháy mắt, lỗ đen xuất hiện trong hư không, sóng âm linh hồn và linh hồn quang âm tập trung với nhau, còn có sáu chỉ công kích linh hồn ập thảng tới.</p><p>Không gian sinh ra lôi điện rất lớn, cả không gian nổ tung, dùng Lệ Quỷ làm trung tâm, không gian chung quanh nứt vỡ tạo thành hố đen lớn.</p><p>Năng lượng khổng lồ quét qua tất cả, không gian thổ thuộc tính ‘ thời không lao ngục ’ nghiền nát, năng lượng khủng bố quét qua tất cả.</p><p>Trong không gian hỗn loạn, linh hồn phân thân của Lệ Quỷ bị hủy, thân thể cũng bị ảnh hưởng.</p><p>Không gian bị hủy, Lệ Quỷ phun máu tươi như suối, thân thể rất chật vật.</p><p>Đồng thời, hai mươi sáu linh hồn phân thân của Lục Thiếu Du trở lại bản thể.</p><p>Xùy!</p><p>Bản thể Lục Thiếu Du chấn động, chân điểm vào hư không, trong nháy mắt tiếp theo, thân thể Lục Thiếu Du xuất hiện trước mặt Lệ Quỷ.</p><p>Chỉ trong nháy mắt không gian quanh người Lục Thiếu Du sinh ra kim quang sáng ngời, trong không gian sau lưng tràn ngập kim sắc quang mang, kim quang rạng rỡ, khí tức lăng lệ quét qua hư không.</p><p>Trong không gian kim quang này, Lục Thiếu Du vung tay lên, một đạo huyết sắc quang mang xuất hiện.</p><p>Ngao!</p><p>Huyết quang thu liễm, tiếng long ngâm vang vọng các nơi, trong tay Lục Thiếu Du cầm ‘ Huyết Lục ’.</p><p>Huyết Lục có lưu quang như thiểm điện chạy quanh, kim huyết sắc quang mang quanh quẩn, kim quang sau lưng Lục Thiếu Du tương liên với không gian, trong khoảnh khắc năng lượng bàng bạc lan tràn chung quanh, Huyết Lục bắn ra cột sáng huyết sắc.</p><p>- Ta nói rồi, người muốn giết ta rất nhiều, cuối cùng đều chết, Ngộ Chân Cảnh thì như thế nào, hiện tại lại thêm ngươi đấy.</p><p>Lục Thiếu Du đạp không đứng đó, áo bào xanh chấn động, khí tức toàn thân vô cùng lăng lệ, vô cùng bá đạo, cuồng ngạo đường hoàng thiên hạ, trong nội tâm mang theo cảm giác thoải mái, rời khỏi đại lục Linh Vũ hắn mới tìm được cảm giác thoải mái này.</p><p>Mọi người ở xa ngẩng đầu lên, ngẩng đầu nhìn qua thân ảnh áo bào xanh này, bọn họ rung động đối diện với nam tử cuồng ngạo và bá đạo này.</p><p>- Duệ kim hồn đao!</p><p>Thời điểm mọi người rung động, kim huyết sắc đao quang trong tay Lục Thiếu Du bổ ra ngoài, không gian sau lưng chấn động, Huyết Lục quét ngang các nơi.</p><p>XÍU...UU!!</p><p>Kim huyết sắc đao mang mang mang theo sát khí vạch phá không gian, những nơi đi qua, không gian gợn sóng trực tiếp hóa thành tro tàn, lưu lại vét đao.</p><p>Chỉ trong nháy mắt, Lệ Quỷ gian nan ngẩng đầu lên, ánh mắt ngây ngốc cảm nhận được gì đó, đồng tử co rút lại, hắn vô cùng ngạc nhiên, chỉ tiếc toàn thân đã thân bất do kỷ, rốt cuộc không thể nhúc nhích.</p><p>XÍU...UU!!</p><p>Một đao khủng bố đánh lên người Lệ Quỷ, kim huyết sắc đao mang chém qua đầu Lệ Quỷ, bắt đầu từ mi tâm, thân thể Lệ Quỷ thân hình trực tiếp bị một đao chém thành hai nửa.</p><p>Cả quảng trường lúc này chấn động mạnh mẽ, năng lượng khủng bố khuếch tán ra chung quanh, làm cho lòng người vì sợ hãi rung động không nói nên lời.</p><p>- Không...</p><p>Huyết Đoạn Hồn hét lớn, nhưng đã không kịp, hai nửa thân thể Lệ Quỷ hóa thành huyết vụ tiêu tán trong thiên địa, nhẫn trữ vật cũng rơi vào trong tay Lục Thiếu Du.</p><p>Tất cả chỉ diễn ra trong một chớp mắt mà thôi, Lệ Quỷ Ngộ Chân Cảnh sơ giai, bị Lục Thiếu Du chém giết trong nháy mắt.</p><p>Xì xào.</p><p>Người chung quanh nuốt nước bọt, nghẹn họng nhìn trân trối, cái cằm như rớt xuống đất, trái tim đình chỉ đập.</p><p>Thậm chí có người dụi mắt, còn cho rằng mình đang nhìn lầm, Lệ Quỷ lại bị thanh niên kia chém chết, ngay cả linh hồn phân thân và hồn anh cũng không thể chạy thoát, lập tức chém giết ngay tại chỗ.</p><p>Tu vị Phá Giới Cảnh cao giai olaij trực tiếp miểu sát Ngộ Chân Cảnh sơ giai, tất cả mọi người khiếp sợ nhìn chằm chằm vào thân ảnh áo xanh đang đứng trong không gian, trong mắt mang theo sợ hãi thật sâu.</p><p>Vốn còn có người vô cùng xem thường, nhưng ánh mắt bây giờ sợ hãi và kiêng kị thật sâu, thanh niên áo xanh rất cuồng, đáng tiếc hắn tuyệt đối có tiền vốn liều lĩnh, lập tức vượt cấp một đao diệt Lệ Quỷ, điều này cần thực lực thế nào, những tu luyện giả này có không ít người tu vị Phá Giới Cảnh, tự nhiên hiểu rõ trong lòng.</p><p>Huống chi mọi người nhìn thấy thanh niên áo xanh thi triển thủ đoạn, công kích linh hồn, còn có rất nhiều áo nghĩa hỗn hợp, chuyện này quá kinh khủng, ít nhất có thể chứng minh, người này hội tụ nhiều áo nghĩa một thân, thiên phú đáng sợ tới cực điểm.</p><p>- Trên người Lục đại nhân tuyệt đối có linh hồn áo nghĩa, không gian áo nghĩa, còn có áo nghĩa bổn nguyên.</p><p>Phạm Thống lui ra xa, thân thể hắn chấn động, hai chân run rẩy.</p><p>Thực lực Phạm Thống hắn không cao, nhưng hắn có thể nhìn ra thủ đoạn của Lục Thiếu Du, có linh hồn áo nghĩa và không gian áo nghĩa một thân, thiên phú này quá khủng bố, còn có rất nhiều áo nghĩa, hắn chỉ có thể hoài nghi nhưng không thể khẳng định.</p>", "images": {}, "success": true}