{"id": 3488, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3596", "title": "Chương 3596: Cảm Giác Một Đêm Phát Tài", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3596: Cảm Giác Một Đêm Phát Tài</h1><p>- Lão thất phu, ta muốn giết ngươi, hiện tại dễ như trở bàn tay.</p><p>Lúc này lời của Lục Thiếu Du vang lên, thân ảnh hắn vô thanh vô tức xuất hiện trong thiên địa, gió mạnh khủng bố thổi qua, Lục Thiếu Du như cá gặp nước, hắn không bị ảnh hưởng chút nào.</p><p>Khi thân ảnh hắn xuất hiện, thân thể Lục Thiếu Du đã xuyên qua gió mạnh, ẩn ẩn mang theo tàn ảnh, trực tiếp xuất hiện trước người Huyết Đoạn Hồn, trong thời gian ngắn hắn phất tay đánh ra một chưởng.</p><p>Huyết Đoạn Hồn cảm giác tử vong tới gần, cắn răng phun máu tươi, ánh mắt trở nên tàn nhẫn thê lương, cười lạnh oán độc quát to:</p><p>- Ta liều với ngươi, cùng chết!</p><p>Tiếng kêu oán độc vang lên, thân thể Huyết Đoạn Hồn mơ hồ bắt đầu bành trướng, hắn tự bạo hồn anh, ngọc thạch câu phần.</p><p>- Ngươi còn chưa đủ tư cách.</p><p>Lục Thiếu Du vận dụng thời gian chi lực, thời gian chi lực đồng hóa không gian, lập tức đến bên người Huyết Đoạn Hồn, phát tay sinh ra lực cắn nuốt, một chưởng vỗ vào đầu Huyết Đoạn Hồn...</p><p>Trong không gian tối tăm này, mọi người không dám lộn xộn, chỉ có thể yên tĩnh chờ đợi, trong đại trận mạnh như thế, không ai muốn đi tìm chết.</p><p>Ầm ầm!</p><p>Động tĩnh to lớn kéo dài suốt hai canh giờ, không gian run lên, lập tức dần dần dẹp loạn, mọi người nhìn rõ thân ảnh Lục Thiếu Du đã xuất hiện trên không trung.</p><p>- Ta cần bế quan một thời gian ngắn, sẽ không quá dài, tất cả mọi người thu thập đi, trong lúc ta bế quan, bất luận kẻ nào cũng không được tới gần đại điện, bằng không giết không tha.</p><p>Lục Thiếu Du vừa dứt lời, ánh mắt đảo qua người chung quanh, hắn và Kim Viên biến mất.</p><p>- Huyết Đoạn Hồn đã chết sao?</p><p>- Hẳn bị chưởng môn giết.</p><p>............</p><p>Sau một lát, trong Thiên Trụ giới tầng thứ sáu, Lục Thiếu Du khoanh chân ngồi xuống thôn phệ nguyên lực, vận chuyển Hỗn Độn Âm Dương Quyết bỏ tạp chất biến thành nguyên lực của bản thân.</p><p>Tu vị Huyết Đoạn Hồn Ngộ Chân Cảnh trung giai đỉnh phong, đối với Lục Thiếu Du mà nói, đây là đại bổ.</p><p>Quanh người hắn lúc này có kim quang lóe lên, Lục Thiếu Du nhanh chóng tiến vào trạng thái vong ngã, thỏa thích lĩnh ngộ và luyện hóa lấy nguyên lực trong người, khí tức trên người tăng trưởng từ từ.</p><p>Nhưng tốc độ tăng trưởng chậm chạp, nếu như bị người ta nhìn thấy chắc chắn sẽ bị dọa ngây ngốc, cấp độ Ngộ Chân Cảnh này muốn tiến bộ nhanh quả thực không thể nào phát sinh, đây là nghịch thiên, so với người cùng cấp độ còn nhanh gấp ngàn lần.</p><p>Vào đêm, lúc mọi thứ tĩnh mịch, hoàng hôn đang từ từ biến mất, màn đêm dẫn bao phủ trời xanh, không khí bắt đầu lạnh giá, trăng sáng bao phủ vòm trời, dãy núi bị ánh trăng nhu hòa bao phủ.</p><p>- Tra cho ta, toàn lực truy tra sơn mạch Huyết Đô xảy ra chuyện gì, nhất định phải tìm ra Oanh Thiên chiến hạm và Huyết trưởng lão.</p><p>Trong màn đêm, trong kiến trúc to lớn, một tiếng hét giận dữ truyền ra.</p><p>Sơn mạch Huyết Đô xảy ra động tĩnh không nhỏ, khiến cho không ít người chú ý, mấy trăm người tiến vào sơn mạch Huyết Đô biến mất vô duyên vô cớ không thấy gì nữa, huyết sát thâm uyên cũng không còn sát khí, tất cả biến cố làm người ta hứng thú.</p><p>Sáng sớm, lúc tia nắng sớm đầu tiên chiếu vào sơn mạch Huyết Đô, đặc biệt là gần huyết sát thâm uyên có không ít thân ảnh xuất hiện, nhân số còn không ít, mọi người đã điều tra thời gian ngắn nhưng không phát hiện gì cả.</p><p>Trong Thiên Trụ giới tầng thứ sáu không gian, thời gian ba tháng trôi qua từ từ.</p><p>Hô.</p><p>Lục Thiếu Du phun ra một ngụm trọc khí, thời điểm mở hai mắt ra, trong đôi mắt đen thâm thúy có tinh mang nương theo khí tức man hoang phóng thích ra ngoài.</p><p>- Chỗ tốt không ít.</p><p>Tinh mang thu liễm biến mất không thấy gì nữa, khí tức mênh mông nội liễm, làm cho không ai có thể nhìn trộm, lúc này Lục Thiếu Du vui vẻ, khóe miệng cong lên.</p><p>Thôn phệ nguyên lực của Huyết Đoạn Hồn đã làm thực lực Lục Thiếu Du tăng lên một bước, từ biên giới Ngộ Chân Cảnh sơ giai, lúc này đạt tới tình trạng Ngộ Chân Cảnh sơ giai trung kỳ.</p><p>- Thiên Thủy Môn, Thải Hồng Cốc, hai mươi năm không dài, chờ đó cho ta...</p><p>Cảm giác năng lượng trong người bành trướng, ánh mắt Lục Thiếu Du chớp động, lãnh ý truyền ra.</p><p>Thải Hồng Cốc dễ đối phó, nhưng Lục Thiếu Du lại biết Thiên Thủy Môn khó đối phó, huống chi sau lưng Thiên Thủy Môn còn có Chiến Thiên Liên Minh khổng lồ, đây mới thực sự là quái vật khổng lồ.</p><p>Lục Thiếu Du biết rõ muốn đối phó tất cả cũng không phải quá rất dễ dàng, thực lực của mình có hạn, cho nên Lục Thiếu Du quyết định đi con đường ở Cổ Vực, phát triển Phi Linh Môn, lúc trước Hóa Võ Tông, Lan Lăng sơn trang, tất cả đại hoàng tộc đều là quái vật khổng lồ, cuối cùng cũng nhìn sắc mặt Phi Linh Môn làm việc.</p><p>Xoẹt..</p><p>Hơi suy nghĩ một hồi, hắn nhíu mày, Lục Thiếu Du phất tay, không gian run rẩy, rất nhiều nhẫn trữ vật hiện ra.</p><p>Nhẫn trữ vật đều đoạt được trên người chết, trên người Huyết Đoạn Hồn nhiều nhất, phần lớn nhẫn trữ vật trong đống xương trắng như núi đều nằm trong tay Huyết Đoạn Hồn.</p><p>Trong những nhẫn trữ vật này, lúc này bị Lục Thiếu Du móc ra toàn bộ, quả thực đồ vật chồng chất như núi nhỏ, những nhẫn trữ vật này đều có linh hồn cấm chế.</p><p>Nhưng những nhẫn không gian này đã tồn tai không biết bao nhiêu năm, ấn ký linh hồn trên nhẫn trữ vật đã yếu đi rất nhiều, còn có nhẫn trữ vật không có linh hồn cấm chế.</p><p>Đi ra thế giới bên ngoài, Lục Thiếu Du lại thành người nghèo, cho nên hắn rất hứng thú việc kiểm tra nhẫn trữ vật.</p><p>Kiếm tra và phân loại nhẫn trữ vật, Lục Thiếu Du vui vẻ, khi thì kinh ngạc, khi thì nghi hoặc, còn phải bình tâm tĩnh khí tiêu trừ ấn ký linh hồn.</p><p>Thời gian nửa tháng trôi qua, Lục Thiếu Du mới làm xông lượng lớn công việc, trên mặt mừng rỡ.</p><p>Hậu thiên linh khí tám mươi sáu vạn tám ngàn bốn trăm ba mươi mốt kiện, trong đó có sáu nhẫn trữ vật chứa một tiên thiên linh khí, tổng cộng sáu kiện, đan dược chồng chất không ít, nhưng cấp độ tổng thể không cao, linh dược không ít, cấp độ cũng không cao, nhưng cộng lại có giá trị kinh người..</p><p>Tài liệu luyện khí số ít, đẳng cấp cũng không cao, thượng vàng hạ cám không ít.</p><p>Cuối cùng là tinh thạch thế giới sơ phẩm, căn cứ Lục Thiếu Du thống kê, tinh thạch thế giới sơ phẩm tổng cộng là ba mươi mốt ức tám ngàn chín trăm vạn.</p><p>Còn có mấy nhẫn trữ vật có một ít tinh thạch thế giới trung phẩm, số lượng không nhiều lắm, nhưng cộng lại hơn ba mươi vạn, tương đương hơn ba mươi ức tinh thạch thế giới sơ phẩm.</p><p>Tài phú trong nhẫn trữ vật đều tới từ Cốt hải.</p><p>Tuy mỗi nhẫn trữ vật không phong phú, nhưng số lượng nhiều tới đáng sợ, cộng lại tự nhiên có tài phú kinh người.</p><p>Tám mươi sáu vạn tám ngàn bốn trăm ba mươi mốt kiện hậu thiên linh khí, sáu kiện tiên thiên linh khí, vô số đan dược cùng linh dược cộng lại cũng có giá trị xa xỉ.</p><p>Cho dù có ba mươi mốt ức tám ngàn chín trăm vạn tinh thạch thế giới sơ phẩm, cùng hơn ba mươi vạn tinh thạch thế giới trung phẩm, giá trị đủ dọa nhiều người.</p><p>Dựa theo tính toán của Lục Thiếu Du, Oanh Thiên chiến hạm oanh kích một lần là năm trăm vạn tinh thạch thế giới sơ phẩm, hiện tại hắn có vài tỷ tinh thạch thế giới, sợ rằng có thể cho Oanh Thiên phát uy.</p><p>- Đây là cảm giác một đêm phát tài.</p>", "images": {}, "success": true}