{"id": 3489, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3597", "title": "Chương 3597: Mua Sắm Tài Liệu", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3597: Mua Sắm Tài Liệu</h1><p>Lục Thiếu Du cười, hắn không phải nghèo nữa rồi, lúc này có của cải và thu hoạch, cũng có thể chèo chống bước tiếp theo của kế hoạch.</p><p>- Tuy chiến hạm đốt tiền, nhưng mà uy lực cũng không tệ.</p><p>Lục Thiếu Du thì thào nói nhỏ, ánh mắt chớp động, lập tức thu những đống đồ vật linh tinh vào trong nhẫn trữ vật.</p><p>Trong đầu lại xuất hiện tin tức Đại Thiên Linh Lục, Lục Thiếu Du trung thực nghiên cứu nhiều hơn càng nghiên cứu sâu, Lục Thiếu Du càng cảm giác tin tức trong Đại Thiên Linh Lục mênh mông và không thể tưởng tượng nổi, cảm thấy bội phục tài năng của Kỳ lão.</p><p>Trong Đại Thiên Linh Lục, trận pháp, khôi lỗi, chiến hạm, tọa giá khôi lỗi, đan dược, linh khí đều có giới thiệu phương pháp luyện chế, các hạng mục công việc cần chú ý đều có.</p><p>Đại Thiên Linh Lục quả thật là trọng bảo trong trọng bảo.</p><p>Đối với trận pháp, khôi lỗi, tọa giá khôi lỗi, đan dược, linh khí các phương diện, Lục Thiếu Du cũng có hiểu đại khái, ngược lại không quá hiểu chiến hạm, lúc này có thời gian, Lục Thiếu Du từ từ nghiên cứu cụ thể.</p><p>Chiến hạm trong ba ngàn đại thế giới không phải là thứ quá hiếm thấy, mà phương pháp luyện chế chiến hạm không khác gì tọa giá khôi lỗi, cũng đại khái chia thành năm cấp như tọa giá khôi lỗi.</p><p>Nhưng độ khó khi luyện chế chiến hạm còn khó hơn tọa giá khôi lỗi rất trăm lần, tiêu hao tài liệu và tinh lực cũng gấp trăm lần.</p><p>Đương nhiên, giá cả chiến hạm không phải tọa giá khôi lỗi có thể so sánh, giá cả đắt đỏ gấp trăm lần, nghe nói chiến hạm cấp thấp nhất cũng có giá năm ngàn vạn tinh thạch thế giới sơ phẩm.</p><p>Chiến hạm khủng bố vì chuyên môn được luyện chế để công kích, chính là lợi khí của không ít nơi hỗn loạn, những nơi chiến hạm đi qua, đánh đâu thắng đó; không gì cản nổi, phá hủy tất cả, chiến hạm bình thường chỉ xuất hiện tại nơi hỗn loạn tới tận cùng.</p><p>Chiến hạm cũng là thứ đốt tiền, tuyệt đối không phải người bình thường có thể chơi nổi.</p><p>Giá cả chiến hạm đắt đỏ, đắt đỏ tới mức người giàu cũng chùn bước, cho dù mua sắm cũng chơi không nổi, chiến hạm cấp một oanh kích một lần cần năm trăm vạn tinh thạch thế giới sơ phẩm, cách chơi này làm nhiều người tặc lưỡi.</p><p>Trong Đại Thiên Linh Lục có tư liệu về chiến hạm, Lục Thiếu Du cũng mới biết được, Oanh Thiên chiến hạm kỳ thật chỉ là cấp một mà thôi, nhưng xem như đỉnh phong trong chiến hạm cấp một, cách cấp hai cũng không xa.</p><p>Chiến hạm tuy đốt tiền, nhưng Lục Thiếu Du đã tận mắt thấy uy lực của chiến hạm, thời khắc phi thường, chiến hạm chính là lợi khí giết chóc rất hữu hiệu.</p><p>Bởi vậy Lục Thiếu Du đầu tiên nghiên cứu chính là chiến hạm, Đại Thiên Linh Lục có ghi tư liệu chiến hạm, còn có phương pháp luyện chế chiến hạm đều vượt qua Oanh Thiên chiến hạm.</p><p>Dùng trình độ mênh mông của Đại Thiên Linh Lục, tăng thêm Lục Thiếu Du lúc này thật vất vả mưu cầu thực lực bản thân, hắn đắm chìm vào trong đó.</p><p>Bên ngoài không gian, Phạm Thống phong quang không ít, mang theo không ít người thu thập kiến trúc và quảng trường, có thể khoa tay múa chân với Phá Giới Cảnh.</p><p>Phạm Thống rất biết là người, biết rõ nên làm như thế nào, cho dù khoa tay múa chân với tu vị Hậu Thiên cũng làm bọn họ cam tâm tình nguyện, thậm chí còn theo sau hắn, không rõ Phạm Thống dùng biện pháp gì.</p><p>Thời gian mười ngày, trong Thiên Trụ giới tầng thứ sáu đã qua hai mươi ngày, Lục Thiếu Du luyện hóa nguyên lực Huyết Đoạn Hồn dùng thời gian ba tháng, đắm chìm trong nghiên cứu Đại Thiên Linh Lục chỉ mất một năm rưỡi.</p><p>Thời gian một năm rưỡi, tâm thần Lục Thiếu Du vẫn đắm chìm trong nghiên cứu Đại Thiên Linh Lục, không thể tự kềm chế, chiến hạm, tọa giá khôi lỗi, khôi lỗi, trận pháp, đan dược, linh khí... Tất cả đều có nghiên cứu.</p><p>Thời gian một năm rưỡi tuy không ngắn, làm cho Lục Thiếu Du đạt được tiến bộ lớn trong luyện chế khôi lỗi và chiến hạm, nhưng còn cách nghiên cứu thấu triệt Đại Thiên Linh Lục vẫn còn quá sớm.</p><p>Đại Thiên Linh Lục mênh mông, căn bản không thể dùng một năm rưỡi lĩnh ngộ xong.</p><p>Lục Thiếu Du đình chỉ nghiên cứu Đại Thiên Linh Lục, ánh mắt vẫn rung động vì sự bao la của Đại Thiên Linh Lục, càng nghiên cứu, Lục Thiếu Du càng rung động với Đại Thiên Linh Lục, hít sâu một hơi, ánh mắt rung động mới bình thường trở lại.</p><p>Sau khi thu tập một phen, tâm thần nhìn quan sát, Kim Viên vẫn còn khôi phục thương thế, đoán chừng đã sắp lành, sau khi gọi Kim Viên, Lục Thiếu Du và Kim Viên rời khỏi Thiên Trụ giới.</p><p>- Bái kiến chưởng môn, bái kiến Kim cung phụng.</p><p>Không bao lâu, Lục Thiếu Du gọi Phạm Thống và hòa thượng béo gầy đến, còn có hơn mười Phá Giới Cảnh.</p><p>Mọi người cung kính hành lễ, ánh mắt vô cùng kiêng kị, ai cũng biết, chưởng môn nhìn rất hòa khí, chỉ khi nào động thủ tuyệt đối tâm ngoan thủ lạt, sát khí tận trời.</p><p>Bảo mọi người miễn lễ, ánh mắt Lục Thiếu Du nhìn qua hòa thượng béo gầy, ánh mắt nhìn thẳng hai người, nói:</p><p>- Hòa thượng béo gầy, sau này hai huynh đệ các ngươi đảm nhiệm chức phó đường chủ Hình Đường, ta sẽ đi ra ngoài vài ngày, nơi đây giao cho các ngươi.</p><p>- Vâng.</p><p>Hòa thượng béo gầy gật đầu đáp, hòa thượng gầy hơi do dự, nói:</p><p>- Chưởng môn, không ít người muốn đi ra ngoài một chuyến, không biết lúc nào mới có thể đi ra ngoài?</p><p>- Hiện tại còn không phải lúc, nếu có người vội vã đi ra ngoài, diệt là được.</p><p>Lục Thiếu Du nói rất bình thản, Thị Huyết Giáo tổn binh hao tướng, huyết sát thâm uyên không có động tĩnh, tăng thêm mấy trăm người vô cớ mất tích, Lục Thiếu Du không cần suy nghĩ nhiều cũng biết hiện trong sơn mạch Huyết Đô nhất định phi thường náo nhiệt, về sau dưới này chính là địa bàn của Phi Linh Môn, một khi bạo lộ, phiền toái sẽ không ít, không có thực lực tuyệt đối, Lục Thiếu Du cũng không muốn bạo lộ nơi đây.</p><p>- Vâng.</p><p>Nghe Lục Thiếu Du nói thế, ánh mắt hòa thượng gầy sững sờ, cũng không hỏi thêm.</p><p>- Phạm Thống, ngươi đi ra ngoài với ta một chuyến.</p><p>Lục Thiếu Du lập tức nói với Phạm Thống, có chút chuyện không có Phạm Thống là không được.</p><p>Một giờ sau, mọi người đứng ở lối ra, Lục Thiếu Du, Kim Viên, Phạm Thống ba người biến mất không thấy gì nữa, lối ra đóng lại không còn dấu vết.</p><p>- Chưởng môn có thể khống chế trận pháp này?</p><p>- Chuyện này thật sự khó hiểu.</p><p>Mọi người giờ phút này đã xác định trận pháp do chưởng môn khống chế, trong lúc kinh ngạc mang theo khó hiểu.</p><p>Trong phạm vi huyết sát thâm uyên, có không ít thân ảnh đang dò xét.</p><p>Trong sơn mạc, ba đạo thân ảnh xuất hiện,ba người vừa ra khỏi huyết sát thâm uyên, chính là Lục Thiếu Du, Kim Viên, Phạm Thống.</p><p>- Có không ít người ở đây.</p><p>Kim Viên quan sát không gian chung quanh, phát hiện không ít khí tức tồn tại.</p><p>- Trong thời gian gần đây chắc chắn sẽ có không ít người tới.</p><p>Tâm thần Lục Thiếu Du quan sát một vòng, cười nhạt, lập tức nói với Phạm Thống:</p><p>- Phạm Thống, ta muốn mua sắm một ít tài liệu luyện khí, ngươi có quen thuộc nơi nào không?</p><p>- Mua sắm tài liệu luyện khí.</p><p>Phạm Thống xoay chuyển ánh mắt, lập tức ngẩng đầu, ánh mắt cũng cơ linh, nói:</p><p>- Chưởng môn, Thị Hoang Thế Giới có không ít nơi mua sắm tài liệu luyện khí, không ít thế lực lớn khống chế thương hội, nhưng nếu bàn về đầy đủ và công đạo, vẫn là thương hội dưới trướng Vạn Thiên Liên Minh, trong đó có đủ mọi thứ, chỉ cần có tinh thạch thế giới, cho dù bọn họ không có cũng có thể dùng tốc độ nhanh nhất trực tiếp triệu tập từ thế giới khác đến.</p>", "images": {}, "success": true}