{"id": 3485, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3593", "title": "Chương 3593: Hòa Thượng Béo Bi Thảm", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3593: Hòa Thượng Béo Bi Thảm</h1><p>Xùy.</p><p>Thời điểm tới cách Lục Thiếu Du chưa đủ ba mét, thân ảnh Lục Thiếu Du biến mất một cách không thể tưởng tượng nổi, chưởng này thất bại.</p><p>Hòa thượng béo nhìn thấy đối phương biến mất, tâm thần dò xét cũng không nhìn ra dấu vết.</p><p>Trong nháy mắt sắc mặt hòa thượng béo chấn động, tốc độ này quá nhanh, một lực lượng trói buộc áp lên người của hắn, làm cho hắn như lâm vào vũng bùn.</p><p>Thân ảnh Lục Thiếu Du xuất hiện sau lưng hòa thượng béo, thời gian gia tốc sáu mươi lần quá nhanh, phạm vi không gian của hòa thượng béo không có tác dụng ngăn cản.</p><p>Thân ảnh xuất hiện, ánh mắt Lục Thiếu Du cười quỷ dị, trong thời gian ngắn kim thuộc tính mênh mông hiện ra, khí tức lăng lệ bá đạo, đánh thẳng về phía hòa thượng béo.</p><p>Bành!</p><p>Gần trong gang tấc, tốc độ quá nhanh, hòa thượng béo không cách nào giãy giụa, trên lưng trúng một chưởng, âm thanh trầm đục đánh vào áo giáp cấp bậc Hậu Thiên của hắn, áo giáp vỡ nát.</p><p>PHỤT.</p><p>Hòa thượng béo miệng phun máu tươi, thân ảnh mập mạp rơi xuống quảng trường, quảng trường chấn động như động đất, vết nứt trên mặt đất lan rộng ra.</p><p>- Đây là lực lượng Ngộ Chân Cảnh lực, quá mỹ diệu!</p><p>Lục Thiếu Du không vội ra tay, hắn đang thích ứng lực lượng của mình.</p><p>Sau khi đột phá đến Ngộ Chân Cảnh, cảm giác lực lượng bộc phát tuyệt đối không phải Phá Giới Cảnh có thể so sánh, vừa rồi thậm chí còn chưa dùng toàn lực cũng đủ đánh bay hòa thượng béo.</p><p>- Hòa thượng béo không phải đối thủ.</p><p>- Tên thanh niên áo xanh không còn thương thé.</p><p>Mấy trăm người xem náo nhiệt chung quanh thấy hòa thượng béo bị đánh bại, nội tâm vô cùng chấn động.</p><p>- Đáng chết.</p><p>Hòa thượng gầy và Kim Viên giao thủ với nhau, nhìn thấy kết cục của hòa thượng béo, ánh mắt giận dữ, cũng mang theo kinh hãi, tên Thú tộc này chỉ mười ngày đã khôi phục một nửa thương thế, chính mình đơn đả độc đấu còn miễn cưỡng chống lại, nhưng tên áo xanh chữa thương quá nhanh, chỉ mười ngày đã khỏi hẳn.</p><p>- Ngươi nên thành thật một chút.</p><p>Kim Viên đánh ra hai đấm phá hủy không gian, năng lượng thiên địa thổ thuộc tính hội tụ, quảng trường gió nổi mây phun, công kích vào hòa thượng gầy.</p><p>Xùy.</p><p>Hòa thượng béo rơi xuống đất, hắn lập tức bay thẳng tới chỗ hòa thượng gầy, hai người cùng hợp kcihs, thực lực sẽ tăng lên thật lớn, một chieu vừa rồi, hắn đã biết rõ mình đơn đả độc đấu không đánh lại thanh niên áo xanh.</p><p>- Đối thủ của ngươi là ta.</p><p>Thời điểm hòa thượng béo bay đi, thân ảnh bị định trụ giữa không trung, toàn lực giãy dụa cũng chỉ hơi nhúc nhích, căn bản không cách nào thoát thân, lúc này thân ảnh áo xanh xuất hiện trước mặt hắn.</p><p>- Liệt Viêm Quyền!</p><p>- Tam Thiên Lưu Vân Thủ!</p><p>- Ám Tiêu Linh Chưởng!</p><p>- Hàn Băng Chưởng.</p><p>- Phong Quyển Tàn Vân.</p><p>- Thiên Thủ Liệt Cương Ấn!</p><p>- Tê Thiên Liệt Địa Trảo.</p><p>- Long Ảnh Thủ!</p><p>Trong ánh mắt sợ hãi của hòa thượng béo, thanh niên áo xanh công kích nhanh tới mức không thể nào nói nổi.</p><p>Phanh! Phanh! Phanh!</p><p>Không gian hỗn loạn, sụp đổ, trở thành hư không, đám người vây xem cảm thấy hoa mắt, từng đạo công kích như sấm sét, khí kình khủng bố quét qua tất cả sau đó đều đánh vào người hòa thượng béo.</p><p>Lúc này nguyên lực trong người bành trướng,Lục Thiếu Du nhịn không được muốn phóng thích, mà hòa thượng béo trở thành đối phượng may mắn để Lục Thiếu Du phát tiết.</p><p>Ầm ầm.</p><p>Không gian triệt để hỗn loạn, hư không đen kịt lộ ra, từng vết nứt không gian hiện ra giữa hư không, khí kình khủng bố quét qua tất cả.</p><p>PHỤT, PHỤT, PHỤT.</p><p>Hòa thượng béo miệng phun máu tươi, hoàn toàn phát mộng, căn bản không có bất luận sức phản kháng nào, ánh mắt nhìn chằm chằm, hắn chưa từng gặp qua công kích lăng lệ như thế, cho dù năm người liên thủ cũng không có hiệu quả công kích như thế.</p><p>- Đại Địa Vô Ảnh Cước.</p><p>Không gian rung rung, không gian hỗn loạn, Lục Thiếu Du cuối cùng một cước đá vào bụng hòa thượng béo, lực lượng to lớn áp hắn rơi từ không trung xuống, không gian ven đường nứt vỡ từng khúc, giống như thiên thạch rơi xuống đất, mang theo cả phiến hư không này.</p><p>Ầm ầm.</p><p>Hòa thượng béo rơi xuống quảng trường, đất rung núi chuyển, quảng trường rạn nứt, phiến đá bay tứ tung.</p><p>- Đánh xong kết thúc công việc.</p><p>Lục Thiếu Du hít sâu một hơi, hắn thu thủ ấn lại, kình phong quét qua các nơi, vừa phát tiết xong, hắn vô cùng vui vẻ, nhưng tự dưng trên người sinh ra khí thế bá đạo không ngờ.</p><p>PHỤT.</p><p>Hòa thượng béo phun máu tươi lần nữa, sắc mặt tái nhợt đáng sợ, toàn thân chảy máu tươi đầm đìa, quần áo nghiền nát, sợ rằng hòa thượng béo chưa bao giờ thê thảm như lúc này.</p><p>Ánh mắt hòa thượng béo ngây ngốc, hắn bị đánh choáng váng, cảm giác bị hành hạ này hắn chưa từng gặp qua.</p><p>- Hòa thượng béo quá thảm.</p><p>- Đây đâu phải giao thủ, đây là chà đạp!</p><p>Chung quanh có không ít ánh mắt khiếp sợ, hòa thượng béo gặp phải tai vạ.</p><p>- Chưởng môn quá cường hãn, còn có vài loại áo nghĩa.</p><p>Phạm Thống đã sớm lui qua một bên, hắn đứng xa quan sát tình ình.</p><p>- Ngươi đột phá Ngộ Chân Cảnh, ngươi đã đột phá Ngộ Chân Cảnh...</p><p>Hòa thượng béo uể oải nằm mặt đất, trên mặt máu tươi đầm đìa, ánh mắt kinh hãi nhìn Lục Thiếu Du.</p><p>Trong quá trình bị hành hạ, hòa thượng béo cũng có thể cảm giác được, thanh niên áo xanh trong mười ngày ngắn ngủi đã từ Phá Giới Cảnh cao giai trực tiếp đột phá đến Ngộ Chân Cảnh, tốc độ đột phá làm hắn khiếp sợ.</p><p>- Ngươi trả lời đúng rồi!</p><p>Lục Thiếu Du cười cười, quay đầu nhìn Kim Viên, nói:</p><p>- Kim Viên đại ca, có thể dừng tay.</p><p>- Ha ha.</p><p>Kim Viên cười to, hắn đánh một quyền sau đó thoát thân, lập tức đến bên cạnh Lục Thiếu Du, nhìn hòa thượng béo nằm trên mặt đất, lập tức nói với Lục Thiếu Du:</p><p>- Thiếu Du huynh đệ, thực lực tiến bộ không nhỏ ah.</p><p>- Các ngươi muốn thế nào, mau thả đệ đệ của ta ra.</p><p>Ánh mắt hòa thượng gầy âm trầm, tên Thú tộc này hắn không có biện pháp gì, lúc này tăng thêm thanh niên áo xanh, hắn không có khả năng chống lại, hắn thật sự không biết, trong khoảng thời gian ngắn, hai người này vì sao khôi phục nhanh như vậy, thanh niên áo xanh còn đột phá từ Phá Giới Cảnh cao giai đến Ngộ Chân Cảnh.</p><p>- Thì ra ngươi là đại ca.</p><p>Lục Thiếu Du có chút ngoài ý muốn nhìn qua hòa thượng gầy, cái hòa thượng béo nhìn còn già hơn hòa thượng gầy, không nghĩ tới hòa thượng gầy là lão đại.</p><p>Ánh mắt hơi nhúc nhích, Lục Thiếu Du ngẩng đầu nhìn qua hòa thượng gầy, cười nói:</p><p>- Ta cải biến chú ý, ta không muốn giết hai các ngươi, cảm thấy được thì có thể luyện thành khôi lỗi, có lẽ so còn tốt hơn giết các ngươi nhiều.</p><p>- Ngươi dám!</p><p>Hòa thượng gầy hét lớn, ánh mắt đỏ thẫm.</p><p>- Ngươi cảm thấy ta có dám hay không, nghe nói ngươi có danh khí trong vùng này, ngươi không biết lời này quá ngây thơ sao?</p><p>Lục Thiếu Du vừa dứt lời, hắn đạp vào bụng hòa thượng béo</p><p>PHỤT.</p><p>Đáng thương hòa thượng béo, cái bụng mập mạp sắp bị nghiền nát, trong miệng phun máu tươi như suối.</p><p>- Ngươi...</p><p>Ánh mắt hòa thượng gầy nổi giận, lập tức nhìn qua Lục Thiếu Du, hắn không thể không nhịn tức giận, âm trầm nói:</p><p>- Ngươi muốn như thế nào?</p><p>- Cho các ngươi cơ hội cuối cùng, gia nhập Phi Linh Môn, về sau nghe ta, bằng không luyện chế các ngươi thành khôi lỗi, về sau vẫn nghe ta.</p><p>Lục Thiếu Du cười vui vẻ, nhưng trong nụ cười này mang theo hàn ý khiếp người.</p>", "images": {}, "success": true}