{"id": 3486, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3594", "title": "Chương 3594: Thế Lực Mới Hình Thành", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3594: Thế Lực Mới Hình Thành</h1><p>Hòa thượng đầy âm trầm, loại tình huống này, hắn biết rõ chính mình không có lựa chọn nào khác, trong Thị Hoang Thế Giới, thực lực vi tôn, lúc này hắn thực lực không đủ nên phải cúi đầu, đây là cách sinh tồn trong Thị Hoang Thế Giới.</p><p>- Tốt, ta đáp ứng ngươi.</p><p>Hòa thượng gầy nhìn Lục Thiếu Du, cắn răng gật đầu đáp, hắn không có lựa chọn thứ hai, trừ phi là muốn chết, nhưng hắn không muốn chết, cũng không muốn hòa thượng béo bị luyện chế thành khôi lỗi.</p><p>Hòa thượng béo không nói gì, ánh mắt cũng cam chịu, thực lực không đủ, không có tư cách lựa chọn cái gì.</p><p>- Hợp tác vui sướng.</p><p>Lục Thiếu Du cười cười, bàn chân rời khỏi bụng của hòa thượng béo.</p><p>Lực áp chế tiêu tán, hòa thượng béo lúc này mới đứng dậy, vừa rồi bị chà đạp như thế, nhưng hắn biết đối phương đã tránh chỗ hiểm, cho nên nhìn thì vô cùng thê thảm, nhưng thật ra không có trọng thương.</p><p>- Đồ đê tiện, sớm đáp ứng không được sao, bị chà đạp một lần mới đáp ứng.</p><p>Ánh mắt Kim Viên đảo qua hòa thượng béo.</p><p>Hòa thượng béo tuy có tức giận, nhưng hắn không dám phát tác với Kim Viên, chỉ có thể nén giận.</p><p>- Đệ đệ, ngươi có sao không?</p><p>Hòa thượng gầy lập tức tới bên cạnh hòa thượng béo, đôi mắt âm trầm hỏi thăm.</p><p>Lục Thiếu Du nhìn vào trong mắt, hai huynh đệ cũng không phải thế hệ nhân từ nương tay, nhưng tình nghĩa huynh đệ rất tốt.</p><p>- Không có việc gì.</p><p>Hòa thượng béo nói với hòa thượng gầy, công kích vừa rồi tránh chỗ hiểm, cho nên vấn đề của hắn không lớn, chỉ bị chà đạp một phen mà thôi.</p><p>- Tất cả mọi người nghe cho ta, cho Lục Thiếu Du ta mặt mũi, gia nhập Phi Linh Môn, không cho ta mặt mũi, ta tuyệt đối không bắt buộc, nhưng ta hy vọng các ngươi cẩn thận cân nhắc.</p><p>Ánh mắt Lục Thiếu Du nhìn qua hơn ba trăm người chung quanh, khoảng chừng ba mươi mấy Phá Giới Cảnh, trong đó có năm Phá Giới Cảnh cao giai, những người còn lại có tu vị Hậu Thiên, thậm chí chỉ có tu vị Tôn cấp trên đại lục Linh Vũ.</p><p>Ánh mắt Lục Thiếu Du nhìn qua người này, người đó run rẩy, nhìn béo hòa thượng gầy hai người cũng đã gia nhập Phi Linh Môn, trong tình huống này chỉ sợ không nên cự tuyệt.</p><p>- Ta nguyện ý gia nhập Phi Linh Môn.</p><p>- Ta cũng nguyện ý.</p><p>Lập tức đã có người nguyện ý gia nhập Phi Linh Môn, thả người bay tới bên cạnh Lục Thiếu Du, tình thế như thế, không thể không lựa chọn.</p><p>Đương nhiên cũng không phải ai cũng muốn gia nhập Phi Linh Môn, nếu muốn gia nhập một phương thế lực, đặc biệt là những Phá Giới Cảnh đã sớm gia nhập, cũng không cần chờ tới bây giờ.</p><p>- Thật xin lỗi, ta không muốn gia nhập sơn môn nào cả.</p><p>- Thật có lỗi, ta cũng không muốn gia nhập.</p><p>Người không muốn gia nhập Phi Linh Môn đều lui ra sau.</p><p>Qua một lát, hơn ba trăm người chỉ có một nửa nguyện ý gia nhập Phi Linh Môn, Phá Giới Cảnh cũng có một nửa nguyên ý gia nhập Phi Linh Môn, kỳ thật không phải bọn họ nguyện ý, mà là không có biện pháp nào khá.c</p><p>Năm Phá Giới Cảnh cao giai chỉ có hai người gia nhập Phi Linh Môn, ba người còn lại lui qua một bên.</p><p>Tổng cộng hơn ba trăm sáu mươi người, lúc này nguyện ý gia nhập Phi Linh Môn chỉ có một trăm chín mươi ba người, còn có hơn một trăm bảy mươi người, kể cả mười bốn Phá Giới Cảnh, ba Phá Giới Cảnh cao giai đều lui sang một bên.</p><p>- Các ngươi thực không có ý định suy nghĩ việc gia nhập Phi Linh Môn sao?</p><p>Lục Thiếu Du nhìn đám người không gia nhập Phi Linh Môn người, ánh mắt mỉm cười.</p><p>- Thật có lỗi, ta không muốn gia nhập bất cứ thế lực nào.</p><p>- Lục chưởng môn, thật có lỗi.</p><p>Cả đám thần sắc cung kính, lúc này không người nào dám trêu chọc thanh niên áo xanh, không dám đắc tội, nhưng cũng không gia nhập Phi Linh Môn.</p><p>- Thật sao, ta cũng không cưỡng cầu.</p><p>Lục Thiếu Du thở dài một hơi, lắc đầu, ngẩng đầu nhìn đám người kia, tươi cười dần dần biến mất, ánh mắt mang theo sát ý.</p><p>- Có biết không, ta không thích nhất là ai không cho ta mặt mũi, các ngươi không cho ta mặt mũi, ta cũng không cần cho các ngươi mặt mũi.</p><p>Bỗng nhiên Lục Thiếu Du lạnh lùng nói một câu, lãnh ý băng hàn lấy hắn làm trung tâm khuếch tán ra chung quanh, cả quảng trường lạnh giá, trong lúc vô hình nhiều người rùng mình.</p><p>Lục Thiếu Du nhanh chóng biến mất, hắn xuất hiện trong đám người không gia nhập kia.</p><p>Rầm rầm rầm...</p><p>Âm thanh trầm thấp nổ tung, người thực lực thấp thân thể nổ tung, huyết vụ bắn tungtoes..</p><p>Ngao!</p><p>Một giây sau tiếng đao minh xuyên thấu không gian, từng tiếng long ngâm vang vọng các nơi, cũng có uy áp cực lớn tỏa ra, Lục Thiếu Du cầm Huyết Lục, Huyết Lục bắn ra sát khí ngập trời.</p><p>- Đều đi chết đi.</p><p>Tiếng quát vang lên, từng đạo đao mang xuyên thấu không gian, sát khí ngập trời.</p><p>XIU....XIU......</p><p>- Đi chết đi!</p><p>XIU....XIU......</p><p>Ah...</p><p>Từng tiếng kêu thảm thiết và nhiều người hóa thành huyết vụ, không ai có thể thoát khỏi trói buộc không gian.</p><p>XIU....XIU....</p><p>Ánh đao quét qua, rất nhiều người tan vỡ dưới ánh đao này.</p><p>- Ta nguyện ý gia nhập Phi Linh Môn.</p><p>- Lục chưởng môn tha mạng, ta nguyện ý gia nhập Phi Linh Môn.</p><p>Tiếng kêu thảm thiết, tiếng cầu xin tha thứ cùng vang lên với tiếng đao minh, tất cả mọi người hối hận, ai cũng không ngờ Lục Thiếu Du lại ra tay không chút báo trước, sát ý ngập trời.</p><p>- Hiện tại hối hận đã muộn, không cho ta mặt mũi, vậy đi chết đi.</p><p>Sát ý ngập trời, sát khí làm nội tâm người ta giá lạnh.</p><p>Những người đã gia nhập Phi Linh Môn đều cảm thấy mồ hôi lạnh ứa ra, may mắn chính mình vừa rồi thức thời gia nhập Phi Linh Môn.</p><p>Hòa thượng béo gầy nhìn nhau, cũng run sợ, Lục Thiếu Du nhìn thì vui vẻ hòa khí, nhưng khi động thủ lại có sát ý ngập trời, sát khí bức người, khủng bố như vậy, tuyệt đối hai người chưa thấy trong đời.</p><p>Loại sát ý này không phải cố ý đạt được, không có trải qua máu tươi tẩy lễ, căn bản không có khả năng đạt tới trình độ này.</p><p>Bành bành.</p><p>Không gian run rẩy, không gian cứng lại, khí tức vô hình bạo phát, cuồng phong vô cùng lăng lệ quét qua, vô số huyết tinh bắn tung tóe.</p><p>Những người chung quanh hãi hùng khiếp vía, linh hồn chấn động, khí thế kia làm thân thể bọn họ khó nhúc nhích, sát khí ập vào người.</p><p>Lục Thiếu Du đạp không đứng đó, Huyết Lục trong tay, sát khí sôi trào, hắn nhìn qua những người nguyện ý Phi Linh Môn, trầm giọng nói:</p><p>- Còn có ai không muốn gia nhập Phi Linh Môn không?</p><p>Tất cả mọi người nhìn Lục Thiếu Du, rùng mình, ánh mắt nhìn Lục Thiếu Du, mang theo sợ hãi.</p><p>- Bái kiến chưởng môn.</p><p>Tất cả mọi người run rẩy, lập tức quỳ xuống hành lễ.</p><p>- Bái kiến chưởng môn.</p><p>Ánh mắt hòa thượng béo gầy run run, cuối cùng cũng quỳ xuống, hai người đều hít sâu một hơi, trong nội tâm cảm xúc rất nhiều, không nên chọc sát thần này, hắn có tu vị vô cùng cường hãn, thủ đoạn quỷ dị nhiều không kể xiết, tâm ngoan thủ lạt, sát khí ngập trời, loại người này mới là kinh khủng nhất.</p><p>- Bái kiến chưởng môn.</p><p>Toàn thân Phạm Thống run rẩy, cũng quỳ xuống hành lễ, ánh mắt kích động, đến bây giờ hắn mới hiểu được, người trong Thị Hoang Thế Giới không có bao nhiêu người có thủ đoạn và khí thế như vậy.</p><p>Ánh mắt Kim Viên ngạc nhiên, hắn khôi phục tinh thần, hít sâu một hơi.</p><p>- Đứng lên đi.</p>", "images": {}, "success": true}