{"id": 3480, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3588", "title": "Chương 3588: Vật Đặc Biệt Biến Hóa 1", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3588: Vật Đặc Biệt Biến Hóa 1</h1><p>- Tiếp tục thôn phệ.</p><p>Lục Thiếu Du đứng dậy, cảm giác biến hóa trong người, khóe miệng cười tươi, thân ảnh lóe lên, hắn lại đi ra khỏi Tử Lôi huyền đỉnh.</p><p>Kỳ lão ở trong Thiên Trụ giới sau khi nói về chiến hạm, Lục Thiếu Du nhìn trộm, Kỳ lão vẫn đắm chìm trong quá trình khôi phục, căn bản không quan tâm tới mình.</p><p>Trong chiến hạm lần này có hơn trăm người, có mười bảy Phá Giới Cảnh, có ba Phá Giới Cảnh cao giai,có sáu Phá Giới Cảnh trung giai và tám Phá Giới Cảnh sơ giai.</p><p>Mười bảy Phá Giới Cảnh này có thể chống lại cường giả Ngộ Chân Cảnh sơ giai một hai, nhưng ở trong Tử Lôi huyền đỉnh sẽ bị Lục Thiếu Du khống chế.</p><p>Xuy xuy.</p><p>Trong Tử Lôi huyền đỉnh, tăng thêm Lục Thiếu Du đã khôi phục thương thế, một lát sau, hơn trăm người đã bị Lục Thiếu Du cấm chế.</p><p>Trong nhiều ánh mắt kinh hãi nhìn mình, từng đám người bị Lục Thiếu Du mang vào Thiên Trụ giới, toàn bộ bị Lục Thiếu Du thôn phệ.</p><p>Sau khi thôn phệ xong, Lục Thiếu Du lại tiến vào Thiên Trụ giới tầng thứ sáu luyện hóa năng lượng trong người, vẫn tiếp tục lĩnh ngộ áo nghĩa.</p><p>Bên ngoài, trong sơn mạch Huyết Đô, trong không gian huyết sát thâm uyên.</p><p>Đã hai ngày trôi qua, thời gian hai ngày này cả không gian bị người ta lật tung lên một lần.</p><p>Sau một phen tìm kiếm, người ta tìm ra không ít thứ vụn vặt, nhưng cuối cùng bị hòa thượng béo gầy ra tay đoạt, không giao ra thì chết.</p><p>Hòa thượng béo mỉm cười, sau khi dùng thủ đoạn huyết tinh đánh chết hai người, không người dám phản kháng, trong Thị Hoang Thế Giới này thực lực vi tôn, không có bất cứ đạo lý gì cả.</p><p>Mọi người giận mà không dám nói gì, đáng tiếc thực lực không bằng, chỉ có thể nín nhịn, chỉ có thể nhìn hòa thượng béo gầy đoạt đồ mà thôi.</p><p>Thời điểm mọi người đi tới lối ra, lúc này mới kinh ngạc phát hiện đã không thể ra ngoài.</p><p>Cửa vào đã biến mất không thấy gì nữa, cảnh tượng chung quanh cũng biến hóa.</p><p>- Hình như là trận pháp, chúng ta bị nhốt trong đây rồi.</p><p>- Có ai biết phá trận không, xong đời, chẳng lẽ bị nhốt trong nơi đây cả đời?</p><p>Sau khi kiếm tra cẩn thận, rốt cục có người phát hiện là bị nhốt trong trận pháp, sau khi không tìm thấy lối ra, mấy trăm người ngưng trọng, không ai muốn chết ở nơi này.</p><p>Ngay cả hòa thượng béo gầy phát hiện bị nhốt, cũng không có tâm tình cướp đoạt của ai.</p><p>Sau khi kiếm tra một phen, ánh mắt hòa thượng béo gầy trầm xuống, nhìn chung quanh, hắn nói:</p><p>- Ai tu luyện linh hồn áo nghĩa đi ra đây cho ta.</p><p>- Là ta!</p><p>Hai người một tu vị Hậu Thiên và một Phá Giới Cảnh trung giai đi ra, ánh mắt nhìn hai tên hòa thượng đầy sợ hãi, sợ hai tên hòa thượng này mất hứng làm thịt bọn họ, bọn họ cũng không phải đối thủ, hai tên hòa thượng này không phải thế hệ nhân từ nương tay.</p><p>Tu luyện giả linh hồn áo nghĩa là ít nhất trong bốn đại áo nghĩa kỳ lạ, bằng không cũng không nằm trong bốn áo nghĩa kỳ lạ, tu luyện giả linh hồn áo nghĩa lại rất quan trọng trong bốn loại áo nghĩa này.</p><p>Trong Thị Hoang Thế Giới, tu luyện giả linh hồn áo nghĩa càng ít, lúc này trong một đốn người chỉ có hai tên linh hồn áo nghĩa.</p><p>- Các ngươi có biết phá trận hay không?</p><p>Hòa thượng gầy nhìn hai tên này, nội tâm hai người run lên, tâm thần bất an.</p><p>- Ta không biết phá trận, luyện chế một ít đan dược thì không có vấn đề.</p><p>Một tu luyện giả linh hồn áo nghĩa Phá Giới Cảnh trung giai nói ra, đây là một trung niên, ánh mắt không dám nhìn thẳng hòa thượng gầy.</p><p>Tên còn lại trực tiếp lắc đầu, hắn không biết phá trận.</p><p>Trận pháp trong linh hồn áo nghĩa cũng là kỹ thuật đỉnh cấp, so với luyện chế chiến hạm còn khó khăn hơn nhiều, trận pháp liên quan tới giải thích các loại áo nghĩa liên quan, không có bao nhiêu người làm được.</p><p>- Phế vật, còn có có ai biết trận pháp hay không?</p><p>Hòa thượng béo mỉm cười nhưng không có chút vui vẻ nào, ánh mắt nhìn chằm chằm vào đám người chung quanh, ngẫu nhiên có ít người không phải linh hồn áo nghĩa lại biết về trận pháp.</p><p>Chỉ tiếc mọi người lắc đầu, không có người nào hiểu trận pháp.</p><p>Sắc mặt hai tên hòa thượng khó nhìn, bị vây ở chỗ này không ra được là chuyện chắc chắn.</p><p>Mấy trăm người đau khổ tìm kiếm biện pháp, trải qua ba ngày lại không có tiến triển gì.</p><p>Trong Thiên Trụ giới, đặc biệt trong tầng thứ sáu, bên ngoài đã năm ngày, trong Thiên Trụ giới tầng thứ sáu đã là mười tháng.</p><p>Trong Tử Lôi huyền đỉnh, mười bảy Phá Giới Cảnh và mấy trăm Hậu Thiên đã bị Lục Thiếu Du thôn phệ ba lần, đều hóa thành tro tàn.</p><p>Lục Thiếu Du đạt được chỗ tốt rất lớn, tu vị đã là Phá Giới Cảnh cao giai trung kỳ, nhưng còn cách Ngộ Chân Cảnh quá xa.</p><p>Hô.</p><p>Phun ra một ngụm trọc khí, Lục Thiếu Du đình chỉ tu luyện, hắn thôn phệ nguyên lực và áp nghĩa đã luyện hóa hoàn tất, tuy còn không cách nào đột phá đến Ngộ Chân Cảnh, nhưng thương thế đã sớm khôi phục, có Bất Diêt Huyền Thể và Bất Tử Thần Thể, hắn đã hoàn hảo không đáng ngại.</p><p>Sau khi cảm giác biến hóa trong cơ thể, ánh mắt Lục Thiếu Du chấn động, lập tức phất tay, trong nhẫn trữ vật bay ra một bộ hài cốt.</p><p>Hài cốt không có năng lượng chấn động, chính là bộ hài cốt Lục Thiếu Du lấy trong kiến trúc to lớn, bởi vì động tĩnh bên ngoài nên Lục Thiếu Du khong kiếm tra, trực tiếp thu hài cốt vào nhẫn trữ vật.</p><p>Nhìn hài cốt hình người, trong ngực của hài cốt ôm một vật kỳ lạ ngọc không phải ngọc, đá không phải đá, vô cùng óng ánh, dài chừng hai mươi cm, rõ ràng cho thấy nó là vật đứt gãy làm hai đoạn.</p><p>- Đây là cái gì?</p><p>Lục Thiếu Du do dự một lát, vung giơ tay lên, lòng bàn tay sinh ra hấp lực, trực tiếp hút vật ngọc không phải ngọc, đá không phải đá vào trong tay, nó chỉ có năng lượng chấn động nhàn nhạt mà thôi, rất quỷ dị.</p><p>Ken két!</p><p>Nhưng vào thời điểm này, Lục Thiếu Du cầm vật kỳ lạ quan sát, đột nhiên run lên, có âm thanh rạn nứt truyền ra.</p><p>Thứ này ngọc không giống ngọc, đá không giống đá sinh ra biến hóa kỳ lạ, nó tỏa ra hào quang chói mắt, vết rạn nứt lan tràn.</p><p>Hào quang màu xanh xuyên thấu qua các khe hở, hào quang chiếu sáng như mặt trời, nương theo đó là áo nghĩa như có như không bạo phát.</p><p>- Không tốt.</p><p>Lục Thiếu Du thầm kêu một tiếng không tốt, khí tức này quá khủng khiếp, hắn muốn ném vật này ra xa.</p><p>Nhưng Lục Thiếu Du lại phát hiện vật quỷ dị này giống như dính vào tay của mình, hoàn toàn không ném ra được.</p><p>Lực lượng trói buộc không gian sinh ra, Lục Thiếu Du không thể di chuyển nửa phần.</p><p>Ken két.</p><p>Cùng lúc đó vật kỳ lạ trong tay Lục Thiếu Du lại sinh ra biến hóa, ngay thời điểm Lục Thiếu Du bị trói buộc thì ánh sáng màu xanh tỏa ra, hóa thành một đạo hào quang bao phủ Lục Thiếu Du vào trong.</p><p>Lục Thiếu Du bị hào quang màu xan bao phủ trong đó, hào quang này giống như quang cầu, nó bao phủ Lục Thiếu Du, vật kỳ lạ trong tay hắn cũng xuất hiện, tất cả ánh sáng màu xanh đều bộc phát từ nó.</p><p>Trên vật kỳ lạ có vô số vết rạn nứt, từng hào quang xanh trắng sinh ra, hào quang này kết hợp với hào quang màu xanh bao phủ Lục Thiếu Du..</p><p>Lúc Lục Thiếu Du định thần lại, hắn đã phát hiện mình đang ở trong không gian kỳ lạ.</p>", "images": {}, "success": true}