{"id": 3484, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3592", "title": "Chương 3592: Tìm Kiếm Giúp Đỡ", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3592: Tìm Kiếm Giúp Đỡ</h1><p>- Muốn tiêu diệt Thị Huyết Giáo còn không vội, chúng ta đi tiêu diệt Huyết Đoạn Hồn rồi nói sau.</p><p>Lục Thiếu Du thôn phệ nhiều đệ tử Thị Huyết Giáo như thế, thi triển Sưu Linh Thuật cũng hiểu rõ thế lực Thị Huyết Giáo, trong nội tâm có tính tóa, mặc dù nói chính mình đột phá Ngộ Chân Cảnh, thực lực tự nhiên phóng đại, đan điền khí hải khổng lồ, nhưng muốn chiến thắng Thị Huyết Giáo là chưa đủ.</p><p>- Huyết Đoạn Hồn, hắn không phải trốn sao, sợ rằng lão gia hỏa này trốn tới nơi nào đó ẩn thân chữa thương rồi, chúng ta muốn tìm được hắn sợ rằng không dễ dàng.</p><p>Phạm Thống nghe chưởng môn nói không đi tiêu diệt Thị Huyết Giáo, ánh mắt ngưng trọng nhẹ nhàng hơn không ít.</p><p>- Ta nói rồi Huyết Đoạn Hồn trốn không thoát, tùy thời có thể tìm được.</p><p>Lục Thiếu Du cười vui vẻ.</p><p>- Vậy thì quá tốt, nhưng mà Thiếu Du huynh đệ, hai người chúng ta muốn đối phó Huyết Đoạn Hồn, chiến thắng hoàn toàn không có vấn đề, nhưng muốn giết lão gia hỏa kai thì phiền toái, lão gia hỏa kia mặc dù trọng thương, nhưng dù sao cũng có tu vị Ngộ Chân Cảnh trung giai đỉnh phong, muốn đánh chết còn khó lắm.</p><p>Kim Viên nghiêm mặt nói, muốn đánh chết một Ngộ Chân Cảnh trung giai đỉnh phong rất khó khăn, cho dù là cường giả Ngộ Chân Cảnh cao giai ra tay cũng chưa chắc thành công, đánh bại và đánh chết, đây là hai khái niệm khác nhau, có nắm chắc đánh bại nhưng không thể đánh chết, nếu đối phương lâm vào đường cùng cắn ngược một cái là rất lớn.</p><p>- Chúng ta đầu tiên tìm giúp đỡ, đến lúc đó dễ dàng hơn nhiều.</p><p>Lục Thiếu Du cười nói.</p><p>-Giúp đỡ, Thiếu Du huynh đệ, chúng ta đi đâu tìm giúp đỡ?</p><p>Kim Viên nghi hoặc hỏi.</p><p>- Sẽ có, đến lúc đó sẽ biết rõ.</p><p>Lục Thiếu Du cười thần bí.</p><p>Trong huyết sát thâm uyên, chung quanh xương trắng um tùm, khí tức tịch mịch làm người ta rung động, sâu trong không gian kiến trúc trùng điệp.</p><p>Trong kiến trúc to lớn có mấy trăm người đang đặt chân, linh lực nơi này tuy không nồng đậm bằng tiểu thế giới khác, nhưng so với cả Thị Hoang Thế Giới lại tốt hơn rất nhiều.</p><p>Mười ngày trôi qua, mấy trăm người bị nhốt mười ngày cũng buồn bực, nhưng không có chút biện pháp nào cả.</p><p>Đại điện béo gầy đang ở lại, người chung quanh không dám trêu vào hai sát tinh này, hai người này giết người không chớp mắt đấy.</p><p>Sưu sưu.</p><p>Trong không gian xuất hiện âm thanh xé gió, mọi người ngẩng đầu, nhìn thấy chân trời xa xa có ba thân ảnh chớp động, ba đạo thân ảnh lập tức đáp xuống quảng trường.</p><p>- Là ba người bọn họ.</p><p>- Thì ra đám người Phạm Thống chưa rời đi.</p><p>Nhìn thấy ba người này, nhiều người cảm thấy ngoài ý muốn, mấy trăm người lần lượt tìm nơi ra khỏi không gian này nhưng không nhìn thấy ba người này và Huyết Đoạn Hồn, cho nên mọi người còn tưởng rằng Huyết Đoạn Hồn và ba người này đã chạy đi, có lẽ không gian bị nhốt có quan hệ tới Huyết Đoạn Hồn và ba người này.</p><p>Lần này nhìn thấy ba người xuất hiện, tự nhiên làm cho không ít người bất ngờ, lập tức cảm giác thương thế trên người Lục Thiếu Du và Kim Viên đã khôi phục không tệ, những người này đặc biệt ngoài ý muốn.</p><p>- Hòa thượng béo gầy, xuất hiện đi!</p><p>Thân ảnh Lục Thiếu Du xuất hiện trên quảng trường, không để ý tới ánh mắt của những người chung quanh, trực tiếp hô to vào trong kiến trúc lớn nhất.</p><p>Sưu sưu...</p><p>Lúc lời của Lục Thiếu Du vừa dứt, trong đại điện có hai người xuất hiện trước mặt ba người Lục Thiếu Du, hai người này cảm thấy ngoài ý muốn nhìn đám người Lục Thiếu Du.</p><p>- Thì ra là các ngươi, không biết tìm hai huynh đệ ta có gì chỉ giáo?</p><p>Hòa thượng béo nhìn Lục Thiếu Du, ánh mắt cảm thấy ngoài ý muốn, ánh mắt của hắn lăng lệ nhìn thẳng vào Lục Thiếu Du.</p><p>- Chỉ giáo không dám nhận, nhưng ta có việc muốn hỏi hai vị</p><p>Lục Thiếu Du nhìn hòa thượng béo gầy, hai người đều là Ngộ Chân Cảnh sơ giai đỉnh phong, nghe nói hai người liên thủ có bản lĩnh chống lại Ngộ Chân Cảnh trung giai.</p><p>- Dễ nói dễ nói.</p><p>Hòa thượng béo mỉm cười, gật đầu hòa ái với Lục Thiếu Du, trong mắt lại mang theo ngoài ý muốn và kiêng kị, hắn rất rõ ràng thực lực của người áo xanh trước mắt, cũng bất ngờ thanh niên này trong mười ngày ngắn ngủi đã khôi phục không tệ.</p><p>- Không biết hai người các ngươi muốn sống hay muốn chết?</p><p>Lục Thiếu Du cũng vui vẻ, ánh mắt lạnh nhạt nhìn qua hòa thượng béo gầy.</p><p>- Ngươi có ý gì?</p><p>Nghe vậy, hòa thượng gầy đầy âm trầm, áo vải thô bay lên, trường bào lắc lư, trên mặt không đủ ba lượng thịt nhưng lại rất ung ác.</p><p>- Rất đơn giản, muốn chết thì ta sẽ hành toàn các ngươi, muốn sống thì sau này gia nhạp Phi Linh Môn, tất cả nghe ta.</p><p>Đối mặt ánh mắt âm trầm của hòa thượng gầy, Lục Thiếu Du vẫn tươi cười.</p><p>- Thì ra là gây sự với hòa thượng béo gầy.</p><p>- Có náo nhiệt, không biết thanh niên áo xanh có ăn được hai tên hòa thượng không, dù sao hai người bọn họ đã trọng thương, hòa thượng béo gầy không bị thương.</p><p>- Nhìn là biết rõ, hai tên hòa thượng và tên áo xanh cùng tên Thú tộc đều không phải dễ trêu.</p><p>Thấy có náo nhiệt, người chung quanh hứng thú vây quanh.</p><p>- Thì ra là tìm giúp đỡ ở đây.</p><p>Kim Viên và Phạm Thống xem như hiểu rồi, thì ra tìm giúp đỡ chính là hòa thượng béo gầy.</p><p>- Phi Linh Môn cái gì, không biết tự lượng sức mình, cho rằng trọng thương Huyết Đoạn Hồn là có thể lên mặt với huynh đệ chúng ta sao, nếu ngươi không bị thương, ta còn kiêng kị ngươi ba phần, nhưng mà hiện tại, ngươi còn chưa đủ tư cách, sợ rằng ngươi đoạt Oanh Thiên chiến hạm cũng không thể tiếp tục oanh kích đâu.</p><p>Hòa thượng béo mỉm cười nhìn Lục Thiếu Du, trong mắt đầy vui vẻ, dần dần âm trầm, thì ra tiểu tử này gây sự với bọn họ, cũng không cần khách khí làm gì.</p><p>- Kim Viên huynh đệ, hòa thượng gầy cho ngươi, hòa thượng béo cho ta, không cần khách khí, bọn chúng muốn chết, cứ thành toàn cho bọn chúng là được.</p><p>Lục Thiếu Du nhìn qua hòa thượng béo gầy, lại nói với Kim Viên.</p><p>- Không thành vấn đề.</p><p>Kim Viên giơ tay vài cái, hương thế còn chưa khỏi hẳn, nhưng mà muốn đối phó một Ngộ Chân Cảnh sơ giai cũng không thành vấn đề.</p><p>Lục Thiếu Du đã đột phá đến Ngộ Chân Cảnh, thực lực tăng lên một tầng, Phá Giới Cảnh đã có thể thu thập Huyết Đoạn Hồn, lúc này Ngộ Chân Cảnh thu thập hòa thượng béo càng dễ dàng, Kim Viên đang tưởng tượng cảnh thê thảm của hòa thượng béo, bởi vậy, Kim Viên tự dưng mỉm cười, trong nội tâm càng mong chờ.</p><p>- Hừ, trọng thương còn dám đối phó chúng ta, không biết tự lượng sức mình.</p><p>Hòa thượng gầy ánh mắt âm trầm, toàn thân tỏa ra khí tức nóng rực thật mạnh, thân ảnh nhanh chóng lao tới.</p><p>- Ngươi là của ta, đợi tí nữa ngươi sẽ biết thế nào là không tự lượng sức mình.</p><p>Ánh mắt Kim Viên vui vẻ, thân thể khôi ngô bạo phát.</p><p>Bành bành.</p><p>Hai người va chạm với nhau trong thời gian ngắn, chấn vỡ không ít không gian, hào khí giương cung bạt kiếm.</p><p>Xùy!</p><p>Lúc hòa thượng gầy giao thủ với Kim Viên, hòa thượng béo vô cùng âm trầm, thân ảnh mập mạp lao về phía Lục Thiếu Du cực nhanh.</p><p>- Tiểu tử, ngươi sẽ hối hận vì chọc huynh đệ chúng ta.</p><p>Hòa thượng béo cười lạnh một tiếng, thổ thuộc tính nguyên lực bộc phát, không gian chung quanh chấn động dữ dội, thân ảnh bay lên cao, hắn đánh ra một chưởng, chưởng này mang theo áp lực rất lớn.</p>", "images": {}, "success": true}