{"id": 3487, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3595", "title": "Chương 3595: Vây Công Huyết Đoạn Hồn", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3595: Vây Công Huyết Đoạn Hồn</h1><p>Thu Huyết Lục vào trong cơ thể, Lục Thiếu Du nói ra, thân ảnh tới bên cạnh hòa thượng béo gầy, nói nhỏ:</p><p>- Hòa thượng béo, ngươi khôi phục thương thế trước, sáng sớm ngày mai theo ta đi xử lý công việc, những người khác nghe Phạm Thống an bài, thu thập nơi đây một chút, về sau nơi này chính là phân đà Phi Linh Môn tại Thị Hoang Thế Giới.</p><p>Lục Thiếu Du vừa dứt lời, hắn và Kim Viên biến mất không thấy gì nữa, trực tiếp tiến vào đại điện kia.</p><p>- Đều nghe ta an bài sao...</p><p>Chỉ có Phạm Thống đang kích động hưng phấn, chưởng môn vừa rồi có nói, những người này nghe hắn an bài, hắn hiểu ngày tốt lành của mình đã tới rồi.</p><p>Một đêm qua đi, sáng sớm, ánh sáng chiếu vào huyết sát thâm uyên hoàn toàn khác với bên ngoài, nơi đây có sinh cơ bừng bừng, cỏ cây xanh biếc, nước chảy róc rách.</p><p>Lúc này có hai trăm thân ảnh tập hợp, mấy người đi đầu chính là Lục Thiếu Du, Kim Viên, hòa thượng béo gầy, còn có Phạm Thống, cùng với hai Phá Giới Cảnh cao giai, hòa thượng béo đã đổi áo vải thô khác, bộ dáng chật vật hôm qua giảm đi rất nhiều.</p><p>- Thiếu Du huynh đệ, chẳng lẽ Huyết Đoạn Hồn ẩn nấp ở đây sao?</p><p>Kim Viên nhìn hạp cốc trước mặt và hỏi Lục Thiếu Du, tâm thần hắn nhìn trộm nhưng không phát hiện cái gì.</p><p>- Đúng vậy, lão thất phu kia đang ẩn thân ở đây.</p><p>Lục Thiếu Du gật gật đầu, hắn đi tới hạp cốc và hô:</p><p>- Huyết Đoạn Hồn, đi ra chịu chết đi!</p><p>Tiếng hô vừa vang lên, một giây sau trong ánh mắt của mọi người, trong lòng bàn tay có tử kim sắc quang mang hiện ra, khí tức hủy diệt mênh mông đánh vào hạp cốc.</p><p>Ầm ầm!</p><p>Tử lôi đánh xuống, hạp cốc run rẩy, dưới đất xuất hiện hố sâu không đáy, lập tức sụp đổ, năng lượng phong bạo quét qua các nơi.</p><p>Xùy!</p><p>Trong hạp cốc sụp đổ có một đạo thân ảnh phóng lên trời, khí tức huyết tinh tràn ra.</p><p>- Huyết Đoạn Hồn, ngươi trốn không thoát.</p><p>Ánh mắt Kim Viên trầm xuống, thân thể khôi ngô lao lên trên.</p><p>Thân ảnh Huyết Đoạn Hồn xuất hiện giữa không trung, ánh mắt âm trầm, có chút chật vật, sắc mặt tái nhợt.</p><p>Hắn nhìn chung quanh Lục Thiếu Du, Kim Viên có hòa thượng béo gầy, ánh mắt Huyết Đoạn Hồn càng âm trầm, đặc biệt phát hiện thương thế của Kim Viên dường như khôi phục hơn phân nửa, mà Lục Thiếu Du đã khôi phục bình thường, trong nội tâm cũng âm thầm kiêng kị.</p><p>- Hòa thượng béo gầy ngươi chẳng lẽ ngươi liên thủ với hai tên này sao, ngươi nên biết kết cục đặc tối với Thị Huyết Giáo chúng ta.</p><p>- Nói nhảm quá đi, Thị Huyết Giáo thì thế nào, chết đi!</p><p>Hòa thượng béo gầy mang theo một bụng tức giận, cũng không muốn nói nhảm quá nhiều, đến hiện tại bọn họ tự nhiên biết rõ chưởng môn mang bọn họ tới đây làm gì, chính là đánh chết Huyết Đoạn Hồn.</p><p>- Song Huyền Bí Pháp!</p><p>Hòa thượng béo gầy kết thủ ấn, dẫn động năng lượng thiên địa biến hóa, hỏa thuộc tính áo nghĩa và thổ thuộc tính áo nghĩa bạo phát.</p><p>Xuy xuy.</p><p>Trong nháy mắt ngắn ngủi, trên người hai người có áo giáp đỏ và áo giáp vàng, khí tức tăng vọt không ít, trực tiếp tăng lên mức có thể chống lại Ngộ Chân Cảnh trung giai.</p><p>Ken két.</p><p>Hai người liên thủ thúc dục bí pháp, ăn ý mười phần, năng lượng thiên địa chung quanh bị hai người tác động, trong khoảnh khắc có hai quyền ấn đánh thẳng vào hư không.</p><p>Sắc mặt Huyết Đoạn Hồn vô cùng khó coi, mùi huyết tinh quét qua tất cả, hai dấu quyền ấn đánh thẳng vào hòa thượng béo gầy, bốn quyền ấn va chạm vào nhau.</p><p>Bành bành!</p><p>Bốn quyền ấn đụng vào nhau, âm thanh trầm đục vang lên, bốn quyền oanh kích, khe hở đen kịt bắn ra chung quanh, không gian chung quanh vỡ ra từng khúc.</p><p>Đạp đạp!</p><p>Thân ảnh ba người lui ra sau vài trượng mới đứng vững, không ai có thể chiệm tiện nghi.</p><p>Nhưng lúc này Huyết Đoạn Hồn trọng thương nên có khác, hòa thượng béo gầy đối kháng trực tiếp không ăn thiệt thòi, kỳ thật âm thầm còn chiếm chút ít tiện nghi.</p><p>Ngao.</p><p>Kim Viên trực tiếp thúc dục bản thể Hoàng Kim Long Viên khổng lồ, ngay vào lúc Huyết Đoạn Hồn lui lại, cánh tay khổng lồ đánh thẳng một quyền.</p><p>- Lão già kia, ăn một đấm của ta.</p><p>Kim Viên đánh ra một quyền xuyên thủng không gian, thổ thuộc tính nguyên lực đem làm không gian cứng lại.</p><p>Huyết Đoạn Hồn căn bản không tránh khỏi, ánh mắt hoảng hốt.</p><p>Bành!</p><p>Huyết Đoạn Hồn đấu với Kim Viên, thực lực hai người không chênh lệch nhiều, lúc này Kim Viên khôi phục hơn phân nửa, mà Huyết Đoạn Hồn vẫn trọng thương, thương thế càng nguy hiểm, trúng một quyền này sẽ nguy trong sớm tối.</p><p>PHỤT.</p><p>Huyết Đoạn Hồn phun máu tươi, sau đó thân thể bay ngược ra sau, trực tiếp nện vào một ngọn núi, lực trùng kích rất mạnh chấn vỡ hư không.</p><p>Xùy!</p><p>Đá vụn bắn ra chung quanh, trong lúc sơn băng địa liệt, Huyết Đoạn Hồn lao ra khỏi ngọn núi, hắn không dám dừng lại, bốn người vây công, hắn không trốn sẽ chết.</p><p>- Trốn không thoát.</p><p>Thời điểm Huyết Đoạn Hồn phóng lên trời, một tiếng nói lạnh như băng vang lên, không gian run lên, kim quang sáng ngời, cuồng phong gào thét, mơ hồ còn có tiếng thiểm điện vang vọng.</p><p>Toàn thân Huyết Đoạn Hồn bị lực trói buộc áp chế, thân thể như đọng lại, khí tức lăng lệ làm nội tâm của hắn run rẩy.</p><p>Huyết Đoạn Hồn không cách nào giãy dụa ra khỏi trói buộc cực lớn này, kim quang làm không gian run lên, đột nhiên một đại thủ ấn đánh xuống giống như phật thủ, không gian chung quanh khôi phục rất lâu.</p><p>Tạch...</p><p>Thủ ấn cực lớn giáng xuống, lập tức vỗ vào người Huyết Đoạn Hồn, thủ ấn kinh người đánh nát hư không.</p><p>Phanh!</p><p>Huyết Đoạn Hồn miệng phun máu tươi, thân thể lui ra phía sau, nện thẳng vào đống đá vụn.</p><p>Kình phong quét qua các nơi, những người vây xem không ngăn nổi lực lượng khủng bố này, sát khí lăng lệ làm bọn họ run như cầy sấy.</p><p>Ánh mắt hòa thượng béo gầy hoảng sợ, lúc này hai người mới hiểu được, ngày hôm qua là chưởng môn cố ý mời chào bọn họ, bằng không với lực lượng của chưởng môn thừa sức giết bọn họ.</p><p>- Tất cả mọi người không nên vọng động, chờ ta là tốt rồi.</p><p>Giữa không trung, Lục Thiếu Du đạp không đứng đó, hắn vừa dứt lời đã kết thủ ấn, hắn dẫn động năng lượng trong thiên địa, cả không gian lập tức run rẩy.</p><p>Ầm ầm.</p><p>Không gian rung rung sinh ra gió nổi mây phun, sát khí ngập trời bao phủ không trung.</p><p>Trong nháy mắt ngắn ngủi, toàn bộ không gian thiên hôn địa ám, cát bay đá chạy, đại địa nổ vang, giống như trong mặt đất có gì đó bay ra, khí tức làm người ta tim đập chân rung bao phủ thiên địa.</p><p>Thân thể đẫm máu của Huyết Đoạn Hồn bay ra khỏi đống đá vụn, nhìn thấy động tĩnh không gian chung quanh, ánh mắt biến hóa.</p><p>- Trận pháp, đây là trận pháp.</p><p>- Chưởng môn có thể bày trận, chưởng môn còn tinh thông trận pháp.</p><p>- Ta hiểu rồi, không gian bị phong tỏa, nhất định là chưởng môn đã sớm có bố trí tất cả.</p><p>Phạm Thống ngạc nhiên, hắn nhìn động tĩnh chung quanh, thậm chí nghẹn họng nhìn trân trối, lập tức biến sắc, lớn tiếng nói:</p><p>- Tất cả mọi người không nên lộn xộn, miễn xúc động trận pháp.</p><p>- Là trận pháp, tiểu tử này còn tinh thông đại trận, sớm biết như thế không dây dưa với hắn làm gì.</p><p>Trong không gian thiên hôn địa ám, sắc mặt Huyết Đoạn Hồn trắng bệch, ánh mắt càng kinh hãi, nếu hắn sớm biết thanh niên áo bào xanh khó dây vào như vậy, hắn cũng không chọc kẻ này, bây giờ hối hận cũng không kịp.</p>", "images": {}, "success": true}