{"id": 3493, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3601", "title": "Chương 3601: Linh Thứu Tháp Và Đông Tinh Xã 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3601: Linh Thứu Tháp Và Đông Tinh Xã 2</h1><p>- Chúng ta mau đuổi theo, chiến hạm này trốn không nhiều lắm xa, tốc độ sẽ không quá nhanh.</p><p>Ba Ngộ Chân Cảnh cao giai ổn định thân thể, không tiếp tục đuổi theo.</p><p>- Tính toán, không cần đuổi theo, chiến hạm này trốn không xa lắm đâu, nhưng chúng ta đuổi theo cũng vô dụng, viện quân của Linh Thứu Tháp và Đông Tinh Xã sắp tới, huống chi ba người chúng ta cũng không thể làm gì người ta.</p><p>Lão giả mặc áo dài nói ra.</p><p>- Trưởng lão, chúng ta làm sao bây giờ, kiếm củi ba năm thiêu một giờ sao, thật vất vả mới có cơ hội như vậy, lần sau nếu giết Ôn Tuấn Hùng càng khó khăn.</p><p>Tên Ngộ Chân Cảnh cao giai thứ ba trầm giọng nói một câu.</p><p>- Đều là ba người kia, ba người kia cũng không phải người Linh Thứu Tháp, tra cho ta, là kẻ nào phá hư chuyện tốt của ta, ta tuyệt đối không buông tha.</p><p>Ánh mắt lão giả âm trầm.</p><p>- Trưởng lão, chiến hạm vừa rồi có lẽ là chiến hạm của Thị Huyết Giáo, ba người này có lẽ là người Thị Huyết Giáo.</p><p>Tên Ngộ Chân Cảnh cao giai giao thủ với Lục Thiếu Du đầu tiên hơi do dự nói với lão giả.</p><p>- Tốt một Thị Huyết Giáo, ăn tim gấu gan báo rồi, ta tuyệt không buông tha.</p><p>Ánh mắt lão giả âm hàn, sát khí bắn ra bốn phía.</p><p>Oanh.</p><p>Một giờ sau, trong sơn mạch trùng điệp, Oanh Thiên chiến hạm dừng lại, ba Ngộ Chân Cảnh cao giai không có đuổi theo, nội tâm bọn họ thở ra một hơi.</p><p>Nhưng mà Lục Thiếu Du cũng không quá lo lắng, Ngộ Chân Cảnh cao giai không có quá nhiều uy hiếp với mình, chính mình muốn chạy trốn tuyệt đối có thể rời đi, nhưng có chút phiền toái mà thôi.</p><p>Thanh niên áo giáp trắng tên là Ôn Tuấn Hùng lúc này đã sớm thu hồi áo giáp, hắn mặc áo bào trắng, trên áo thiêu hình rồng, thân thể cao gầy, gương mặt tuấn lãng, ánh mắt lợi hại như chim ưng, khí khái hào hùng.</p><p>- Bằng hữu, chúng ta có lẽ đã an toàn, không biết vị bằng hữu này có phải là người Đông Tinh Xã hay không?</p><p>Tâm thần quan sát chung quanh, Ôn Tuấn Hùng hỏi Lục Thiếu Du.</p><p>- Đông Tinh Xã.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, Phạm Thống đã đề cập tới, đại lục Hỗn Loạn có thành Ngũ Tinh phồn hoa nhất, mà thành Ngũ Tinh lại do năm thế lực lớn khống chế, năm thế lực lớn này cũng là thế lực lớn nhất Thị Hoang Thế Giới, theo thứ tự là Đông Tinh Xã, Nam Thiên Môn, Tây Vương Phủ, Bắc Đấu Môn, còn có Linh Thứu Tháp.</p><p>Trogn năm thế lực này, Đông Tinh Xã khống chế thành Đông Tinh, mà Linh Thứu Tháp khống chế Tinh thành.</p><p>- Ta không phải người Đông Tinh Xã, nếu tasuy đoán đúng, ngươi là người Linh Thứu Tháp.</p><p>Lục Thiếu Du lắc đầu, từ trong miệng đám người che mặt hắn biết được, những người trước mắt đều là người Linh Thứu Tháp, là một trong năm thế lực mạnh nhất Thị Hoang Thế Giới.</p><p>- Thì ra bằng hữu không phải người Đông Tinh Xã.</p><p>Ôn Tuấn Hùng hơi nghi hoặc, ánh mắt cười cười, ôm quyền thi lễ với Lục Thiếu Du và Kim Viên, nói:</p><p>- Bằng hữu suy đoán không sai, chúng ta là người Linh Thứu Tháp, ta họ Ôn, tên Tuấn Hùng, không biết đại danh hai vị, thuộc môn phái nào?</p><p>- Ôn Tuấn Hùng, Ôn...</p><p>Phạm Thống thì thào cái tên này, ánh mắt nghi hoặc, sắc mặt đại biến.</p><p>- Ta là Lục Thiếu Du, đây là đại ca Kim Viên, Phi Linh Môn chúng ta hiện tại là tiểu môn tiểu phái, các hạ khẳng định không biết.</p><p>Ôn Tuấn Hùng hữu lễ, Lục Thiếu Du cũng không thất lễ, Lục Thiếu Du là người như thế, ngươi kính ta ba phần, hắn sẽ kính người tám phần, nhưng nếu người lấn ta, ta sẽ giết ngươi.</p><p>- Trước kia không biết Phi Linh Môn, nhưng hiện tại đã biết, Lục huynh cứu giúp, vô cùng cảm kích.</p><p>Ôn Tuấn Hùng gật đầu chào Kim Viên gật đầu, lại cười nói với Lục Thiếu Du.</p><p>- Đa tạ cứu giúp, Linh Thứu Tháp ta ghi nhớ, hôm nào Phi Linh Môn có khó khăn, cứ tới tìm Linh Thứu Tháp, chúng ta tuyệt đối giúp ngươi dọn dẹp.</p><p>Sau lưng Ôn Tuấn Hùng, một đại hán cầm đao nói ra.</p><p>- Đa tạ cứu giúp.</p><p>Hơn hai mươi nam tử và lão giả tìm được đường sống trong chỗ chết, bọn họ ôm quyền thi lễ với Lục Thiếu Du.</p><p>Lục Thiếu Du xấu hổ, chắp tay hoàn lễ, sắc mặt co rúm, nói:</p><p>- Kỳ thật, ta cũng không biết làm sao lại gặp các ngươi, hoàn toàn là do đám gia hỏa kia trêu chọc ta.</p><p>- Bất kể như thế nào, vẫn phải đa tạ Lục huynh đệ cứu giúp, bằng không chúng ta lành ít dữ nhiều rồi.</p><p>Ôn Tuấn Hùng nói.</p><p>- Ta nói Ôn huynh đệ, nếu ngươi thật cảm tạ ta, Linh Thứu Tháp là đại môn đại phái, nên thanh lý tổn thất cho ta đi, ta lúc này táng gia bại sản, tài sản hao hết ròi.</p><p>Lục Thiếu Du nghiêm mặt, lúc trước sảng khoái hoàn toàn quên Oanh Thiên chiến hạm oanh kích một lần cần năm trăm vạn tinh thạch thế giới, hiện tại nhớ tới, Lục Thiếu Du vẫn đau lòng.</p><p>- Ha ha, Lục huynh đệ thật sự là người sảng khoái.</p><p>Ôn Tuấn Hùng sững sờ, sau đó cười ha hả, nói:</p><p>- Lục huynh đệ, chuyện nàyhoàn toàn không thành vấn đề, nhưng ta không mang theo quá nhiều, như vậy đi, không biết Phi Linh Môn của Lục huynh đệ ở địa phương nào, đến lúc đó ta nhất định phái người đưa đi, ngươi xem thế nào.</p><p>- Chỗ ta quá nhỏ, nói Ôn huynh đệ khẳng định tìm không thấy.</p><p>Lục Thiếu Du lắc đầu, Phi Linh Môn ở dưới mặt đất, hắn không nói được.</p><p>Sưu sưu.</p><p>Thời điểm Lục Thiếu Du vừa dứt lời, giữa không trung có tiếng xé gió vang lên, lập tức từng đạo hào quang phá không bay tới.</p><p>- Thiếu tháp chủ, là Hạ trưởng lão đến.</p><p>Sau lưng Ôn Tuấn Hùng, mọi người vô cùng vui vẻ, sắc mặt ngưng trọng cũng biến mất.</p><p>- Thiếu tháp chủ, ngươi không sao chớ.</p><p>Giữa không trung, mấy đạo thân ảnh bay xuống Oanh Thiên chiến hạm, đi đầu là lão nhân năm mươi tuổi, đang mặc trường bào màu đỏ, ánh mắt mang theo khí nóng, ánh mắt khẩn trương nhìn Ôn Tuấn Hùng, lập tức cảm thấy ngoài ý muốn khi nhìn thấy Oanh Thiên chiến hạm.</p><p>- Thiếu Du huynh đệ, là cường giả Thông Thiên Cảnh.</p><p>Mắt thấy lão nhân năm mươi tuổi này, Kim Viên truyền âm vào tai Lục Thiếu Du.</p><p>- Cường giả Linh Thứu Tháp.</p><p>Lục Thiếu Du cũng nhìn ra khí tức của lão nhân này, tuyệt đối đều là Thông Thiên Cảnh, còn làm Lục Thiếu Du kinh ngạc là Ôn Tuấn Hùng, thiếu tháp chủ, Ôn Tuấn Hùng chẳng lẽ chính là thiếu tháp chủ Linh Thứu Tháp sao, địa vị cao không tầm thường.</p><p>- Ta không sao, nhờ có Lục huynh đệ kịp thời xuất hiện, bằng không ta hôm nay gặp phiền toái lớn.</p><p>Ôn Tuấn Hùng thở dài, nói nhỏ:</p><p>- Chỉ tiếc hơn mười huynh đệ bị giết, khoản nợ này phải tính toán.</p><p>- Thiếu tháp chủ chấn kinh, việc này là Đông Tinh Xã bụng làm dạ chịu, Kiếm Đoạn Hồn cũng không nói gì hơn.</p><p>Người bên cạnh lão nhân mặc trường bào màu đỏ, đây là đại hán mặc áo đen, tóc dài xỏa vai, hình thể gầy, hai mắt nhìn như bình tĩnh, nhưng cẩn thận nhìn sẽ cảm thấy ánh mắt kia rất nguy hiểm, giống như độc xà, một khi công kích là một kích trí mạng.</p><p>Vừa dứt lời, thân ảnh đại hán trang phục đen lóe lên, đã biến mất tại chỗ, lưu lại một tiếng nói nhàn nhạt.</p><p>- Hạ trưởng lão, nơi này giao cho ngươi, ta đi phía trước xem có tìm được manh mối hay không, tất cả đệ tử Đông Tinh Xã nghe lệnh, an toàn hộ tống khách quý Linh Thứu Tháp trở về, không được sai sót.</p>", "images": {}, "success": true}