{"id": 3497, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3605", "title": "Chương 3605: Xin Mời Gia Nhập 2", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3605: Xin Mời Gia Nhập 2</h1><p>Ánh mắt Vấn Thân Mạc âm thầm đánh giá, nhìn qua Lục Thiếu Du, nói:</p><p>- Đại nhân, ta đã luyện chế ra hai con U Minh Bức Khôi, ngươi xem...</p><p>Lục Thiếu Du tươi cười nhàn nhạt, nói với Vấn Thân Mạc:</p><p>- Ta lúc đầu cho ngươi ba phần tài liệu luyện chế U Minh Bức khôi, nói nếu ngươi không luyện ra cái nào, vậy chết đi, nếu như có thể luyện ra, ta sẽ xem xét tha ngươi một mạng.</p><p>Vấn Thân Mạc nhìn qua Lục Thiếu Du, ánh mắt run lên, chờ mong hỏi:</p><p>- Đại nhân, vậy ngươi bây giờ...</p><p>Lục Thiếu Du cười cười, nói:</p><p>- Ta sẽ xem xét tha ngươi một mạng, nhưng không phải thả ngươi đi.</p><p>Vấn Thân Mạc nhìn qua Lục Thiếu Du, ánh mắt run run, nhìn thẳng Lục Thiếu Du:</p><p>- Ngươi nói không giữ lời, ngươi căn bản không có khả năng thả ta đi.</p><p>Lục Thiếu Du cười cười, nói:</p><p>- Nếu ngươi nói như vậy, ta cũng có thể làm như vậy, xem như thành toàn cho ngươi...</p><p>Vấn Thân Mạc thở dài bất đắc dĩ, nói nhỏ:</p><p>- Ai, thật sự là hổ lạc đồng bằng bị tôm cua đùa giỡn, nhớ ngày đó...</p><p>- Đừng nhớ ngày đó, tiến vào trong Thị Hoang Thế Giới này, ai mà không có quá khứ!</p><p>Nhìn Vấn Thân Mạc, Lục Thiếu Du nói:</p><p>- Cho dù ta thả ngươi, sợ rằng Liệt Hỏa Môn cũng không bỏ qua cho ngươi.</p><p>Trường bào của Vấn Thân Mạc run lẩy bẩy, nhìn Lục Thiếu Du, dùng thần sắc đầy ngạo khí nói:</p><p>- Ngươi đoán sai, Liệt Hỏa Môn không dám thế nào với ta, bọn họ cũng không dám giết ta.</p><p>Nghe vậy, Lục Thiếu Du hơi nghi hoặc, hắn khó hiểu.</p><p>Vấn Thân Mạc nhìn thần sắc Lục Thiếu Du, nói:</p><p>- Ngươi hẳn là đến Thị Hoang Thế Giới chưa bao lâu nhỉ?</p><p>Lục Thiếu Du gật đầu, không có giấu diếm, nói:</p><p>- Không sai!</p><p>Vấn Thân Mạc không có ngoài ý muốn, ánh mắt nhìn thời không thác loạn chung quanh, nói:</p><p>- Đây là bảo vật thời gian?</p><p>- Không sai!</p><p>Lục Thiếu Du gật đầu, nhãn lực của Vấn Thân Mạc đúng là không tệ.</p><p>Vấn Thân Mạc cúi đầu thở dài, nói:</p><p>- Xem ra. Ngươi căn bản không có ý định thả ta đi, trên người của ngươi bí mật không ít, chỉ bảo vật thời gian này, trong Thị Hoang Thế Giới đủ làm tất cả cường giả chú ý, ngươi càng không thả ta đi, ngươi cũng sợ tìm phiền toái cho bản thân mình.</p><p>Lục Thiếu Du nhìn Vấn Thân Mạc, nói:</p><p>- Ngươi biết rõ ràng, ta cũng không quanh co với ngươi, ta cũng không muốn giết ngươi, cho ngươi hai lựa chọn, chết, hoặc là gia nhập Phi Linh Môn.</p><p>Dường như Vấn Thân Mạc cũng khong suy nghĩ điều kiện của Lục Thiếu Du, đôi mắt hơi trầm xuống, nói:</p><p>- Ta gia nhập Phi Linh Môn, đối với ngươi mà nói không nhất định là chuyện tốt, nói không chừng còn chọc không ít phiền toái cho Phi Linh Môn.</p><p>Lục Thiếu Du không quá để ý, phiền toái của hắn đủ nhiều rồi, đây gọi là nợ nhiều không lo, nói:</p><p>- Ta là người sợ rất nhiều chuyện, nhưng tuyệt đối không sợ phiền toái.</p><p>Vấn Thân Mạc nhìn qua Lục Thiếu Du, lại nói:</p><p>- Muốn ta gia nhập Phi Linh Môn, cần phải xuất ra điều kiện ta động tâm mới được, Vấn Thân Mạc ta tuy sợ chết, nhưng ta vẫn có ba phần cốt khí, muốn ta xem Phi Linh Môn như nhà mình, vậy phải làm ta chân tâm thật ý ở lại.</p><p>Lục Thiếu Du mỉm cười, hắn ném ngọc giản cho Vấn Thân Mạc, nói:</p><p>- Chính mình chậm rãi lĩnh ngộ đi, bên ngoài ta còn có chút chuyện, cũng không phải lúc ngươi đi ra ngoài, đến lúc đó, ngươi muốn gia nhập Phi Linh Môn hay không, ngươi nên cho ta đáp án.</p><p>Vừa dứt lời, không để ý đến ánh mắt kinh ngạc của Vấn Thân Mạc, Lục Thiếu Du biến mất không thấy đâu nữa.</p><p>Tính toán thời gian còn sớm, thân ảnh Lục Thiếu Du trở lại trong Thiên Trụ giới tầng thứ sáu, khoanh chân ngồi xuống, sau một lát, khí tức quanh người hắn trở nên vững vàng, thân thể bắt đầu tiến vào trạng thái lĩnh ngộ.</p><p>- Ngũ hành tương sinh tương khắc, tương sinh cũng tương khắc, có thể tuần hoàn...</p><p>Trong đầu, Lục Thiếu Du lĩnh ngộ thời không lao ngục, cho đến khi thời không lao ngục còn có một tầng trên, loại lĩnh ngộ này đủ làm áo nghĩa của hắn tăng thêm một bước.</p><p>Thiên Dương Môn tuy không yếu, nhưng chỉ là thế lực tam lưu, coi trong môn có không ít Ngộ Chân Cảnh, ở khu vực gần đây cũng có danh tiếng không nhỏ.</p><p>Chưởng môn Thiên Dương Môn Bạch Kinh Đường đã một chân bước vào Thông Thiên Cảnh, tu vị không thấp, thực lực cho dù gặp cường giả Thông Thiên Cảnh chân chính cũng có thể địch lại một hai, trong Ngộ Chân Cảnh đã sớm vô địch, bởi vậy cũng bảo đảm địa vị đỉnh cấp của Thiên Dương Môn trong thế lực tam lưu.</p><p>Trong sơn mạch, trời tờ mờ sáng, trên bầu trời vẫn còn vài ánh tàn tinh.</p><p>- Phi Linh Môn Lục Thiếu Du, thật sự hung hăng càn quấy, lại dám không đặt Thiên Dương Môn vào mắt, khẩu khí thật lớn.</p><p>- Chưởng môn, chúng ta nên làm sao bây giờ, Phi Linh Môn giết nhiều đệ tử Thiên Dương Môn như vậy, sợ rằng không diệt Phi Linh Môn, về sau Thiên Dương Môn chúng ta không còn mặt mũi gì nữa.</p><p>Trong đại điện, một lão giả hơn năm mươi tuổi, tu vị Ngộ Chân Cảnh ánh mắt đầy lăng lệ, đứng dậy nói với Bạch Kinh Đường.</p><p>- Lục Thiếu Du không phải ở thành Tần Lĩnh chờ chúng ta sao, vậy phân phó xuống dưới, tất cả đệ tử tinh anh và cường gia của Thiên Dương Môn lập tức lên đường tới thành Tần Lĩnh.</p><p>.........</p><p>Thành Tần Lĩnh, mấy ngày nay náo nhiệt không giảm, ngược lại còn náo nhiệt hơn vài phần.</p><p>Phi Linh Môn và Thiên Dương Môn ba ngày trước đã giao thủ ở thành Tần Lĩnh, Phi Linh Môn giết đệ tử Thiên Dương Môn, Thiên Dương Môn dù thế nào cũng không bỏ qua cho Phi Linh Môn, náo nhiệt này mọi người sẽ không bỏ qua.</p><p>Thậm chí trong thành Tần Lĩnh có không ít nơi tổ chức đặt cược, đánh bạc Phi Linh Môn và Thiên Dương Môn ba ngày sau ai thắng ai thua, dường như phần thắng của Thiên Dương Môn sẽ cao hơn.</p><p>Đặt cược người Thiên Dương Môn lại nhiều hơn không ít, nhưng mà không có bổn sự, không ai cho rằng Phi Linh Môn dám đi chọc Thiên Dương Môn, bởi vậy đặt cược Phi Linh Môn cũng không quá ít.</p><p>Ba ngày trôi qua cực nhanh, ba ngày sau đó trong tầng thứ sáu Thiên Trụ giới, Lục Thiếu Du đã sống ở đây nửa năm, cũng lĩnh ngộ được nửa năm.</p><p>Hô!</p><p>Lục Thiếu Du thu thủ ấn, đình chỉ tu luyện, hắn phun ra mấy ngụm trọc khí, cũng chấn vỡ không gian, hai mắt nhắm chặt, tinh quang trong mắt bắn ra ngoài, khí tức man hoang thương cổ làm lòng người chấn động.</p><p>- Thu hoạch không phải nông cạn, Thiên Dương Môn, thời gian cũng đến...</p><p>Bên ngoài thành Tần Lĩnh, có một hạp cốc Tần Lĩnh, sơn mạch vờn quanh, hạp cốc Tần Lĩnh diện tích cực lớn, nó là giáp giới giữa Thiên Dương Môn và Thị Huyết Giáo lúc trước.</p><p>Chung quanh hạp cốc Tần Lĩnh này nghe nói có không ít Thú tộc tồn tại, nhưng đẳng cấp đều rất thấp, bình thường rất ít lui tới.</p><p>Nhưng ba ngày này, chung quanh hạp cốc Tần Lĩnh phi thường náo nhiệt, hơn vạn đệ tử Phi Linh Môn đã đi tới hạp cốc Tần Lĩnh, trong thành Tần Lĩnh cũng có không ít người tụ tập.</p><p>Nhìn điệu bộ này, mọi người suy đoán, người Phi Linh Môn cố ý muốn chờ Thiên Dương Môn tại hạp cốc Tần Lĩnh, sợ là Phi Linh Môn không muốn đại chiến trong thành Tần Lĩnh, khi đó sẽ san bằng thành Tần Lĩnh thành bình địa.</p><p>Trên một đỉnh núi trong hạp cốc, hơn mười đạo thân ảnh đang đứng, chính là mấy chục Phá Giới Cảnh của Phi Linh Môn đang tụ tập ở đây, mấy người đi đầu là béo hòa thượng gầy và Phạm Thống ba người.</p>", "images": {}, "success": true}