{"id": 3498, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3606", "title": "Chương 3606: Song Hạm Hiển Uy", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3606: Song Hạm Hiển Uy</h1><p>Phạm Thống nhìn chằm chằm vào phía trước, hắn nói với hòa thượng béo gầy:</p><p>- Hai vị phó đường chủ, Thiên Dương Môn có đến không?</p><p>Hòa thượng gầy nhíu mày, nhìn qua không gian trước mặt, nói nhỏ:</p><p>- Còn chưa có động tĩnh gì, nói không chừng Thiên Dương Môn sẽ không tới, nhưng cũng chưa biết chắc được.</p><p>- Tất cả cẩn thận, bọn chúng sắp tới rồi.</p><p>Thời điểm hòa thượng gầy vừa dứt lời, một thân ảnh áo xanh xuất hiện một cách vô thanh vô tức, lúc xuất hiện trước mặt mọi người, áo bào xanh phất phơ, gương mặt cương nghị, chắp tay lạnh nhạt đứng trên đỉnh núi, khí thế bá đạo bộc phát, chính là Lục Thiếu Du.</p><p>Hòa thượng béo gầy kinh hãi, chưởng môn có thể vô thanh vô tức xuất hiện bên cạnh bọn họ, không thể nghi ngờ đã đại biểu hắn có thể đánh chết bọn họ một cách vô thanh vô tức, thực lực chưởng môn càng ngày càng mạnh, lập tức hành lễ, nói:</p><p>- Bái kiến chưởng môn.</p><p>- Bái kiến chưởng môn.</p><p>Trong hạp cốc Tần Lĩnh, hơn vạn đệ tử Phi Linh Môn cung kính hành lễ.</p><p>Ầm ầm.</p><p>Cũng vào lúc này, không gian trước mặt chấn động rất mạnh, lập tức đất rung núi chuyển, một đám thân ảnh xuất hiện.</p><p>Trong lỗ hổng không gian có mấy tọa giá khôi lỗi, phía sau bóng người như con kiến, những nơi đi qua không gian run rẩy, đất rung núi chuyển, giống như đàn châu chấu tàn phá mọi nơi.</p><p>- Thiên Dương Môn đến.</p><p>Trong nhiều người vây xem, ánh mắt khẽ động, tất cả đều quan sát trò hay.</p><p>Các đệ tử Phi Linh Môn ngưng trọng, cả không gian, không khí đều căng cứng.</p><p>Ầm ầm...</p><p>Mặt đất chung quanh đất rung núi chuyển, mặt đất lắc lư, phía trước có rất nhiều người đi tới, không ít hơn năm vạn người, đội hình chỉnh tề, không có chút hỗn loạn nào cả, có không ít khí tức lăng lệ, đều là tinh anh của Thiên Dương Môn.</p><p>Trước năm tọa giá khôi lỗi có hơn mười thân ảnh đạp không mà đứng, không gian sinh ra gợn sóng, từng khí tức lăng lệ trong người tràn ra ngoài.</p><p>- Ba Ngộ Chân Cảnh cao giai, bốn Ngộ Chân Cảnh trung giai, bảy Ngộ Chân Cảnh sơ giai, bốn mươi ba Phá Giới Cảnh.</p><p>Ánh mắt Lục Thiếu Du nhìn quét qua, tâm thần quan sát chung quanh, nhìn thấy đám người xuất hiện, kỳ thật hắn đã phán đoán thực lực của bọn chúng cả rồi.</p><p>Thiên Dương Môn có nhiều Ngộ Chân Cảnh và Phá Giới Cảnh như thế, làm cho Lục Thiếu Du rất kinh ngạc, ánh mắt của hắn nhìn đại hán trung niên mặc áo bào trắng, người này phong độ nhẹ nhàng, nhưng mà ánh mắt cực kỳ lăng lệ, trong mơ hồ mang theo mùi huyết tinh.</p><p>Làm cho ánh mắt Lục Thiếu Du bị người này hấp dẫn chính là khí tức của người này, tu vị Ngộ Chân Cảnh cao giai đỉnh phong, khí tức của người này còn mạnh hơn Đái Lễ không ít.</p><p>Hơi chút suy đoán, Lục Thiếu Du biết rõ thân phận của người này, cưởng môn Thiên Dương Môn Bạch Kinh Đường, một bước đã tiến vào Thông Thiên Cảnh, thực lực không thể khinh thường.</p><p>Thiên Dương Môn cho năm vạn người tới, sáng sớm gió nổi mây phun, khí thế của nó trực tiếp vượt qua người Phi Linh Môn, khí tức mênh mông này làm cho ánh mắt người Phi Linh Môn ngưng trọng, cho dù từ nhân số hay thực lực, Phi Linh Môn hiện tại cũng kém hơn không ít.</p><p>Bởi vậy, hòa thượng béo gầy, Phạm Thống, mấy chục Phá Giới Cảnh đều nhìn lên người Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du quan sát tất cả, tâm thần khẽ động, phất tay, một giây sau không gian chấn động, không gian trước mặt xuất hiện hai quái vật khổng lồ.</p><p>Ầm ầm!</p><p>Không gian run rẩy, khí tức bắt đầu bạo phát, hai quái vật khổng lồ trước mặt Lục Thiếu Du là hai chiếc thuyền lớn dài năm ngàn mét, bong thuyền có tường thành vây quanh, phóng thích khí tức kinh người.</p><p>Toàn thân đỏ sậm, bí vân quanh quẩn, nó giống như quái vật khổng lồ đang há miệng, chính là Oanh Thiên chiến hạm.</p><p>Bên phải là quái vật khổng lồ khác, cũng là một chiếc chiến hạm cực lớn, thể tích hơn một ngàn mét, không có khổng lồ nhưOanh Thiên chiến hạm, nhưng mà khí thế của nó, bí vân quấn quanh, trước chiến hạm có đầu hổ thật lớn, khí tức hung mãnh bạo phát ra ngoài, người nào cảm giác được đều thấy mình quá nhỏ bé.</p><p>- Hai chiến hạm!</p><p>Nhìn thấy hai quái vật khổng lồ này, rất nhiều ánh mắt kinh hãi, ngay cả Phi Linh Môn cũng kinh ngạc, bọn họ biết rõ chưởng môn có Oanh Thiên chiến hạm, nhưng không biết còn có chiến hạm thứ hai.</p><p>Lúc này có hai tàu chiến hạm ở đây, đệ tử Phi Linh Môn bắt đầu hưng phấn.</p><p>Tuy nhân số và cấp độ thực lực không bằng Thiên Dương Môn, nhưng mà uy lực hai chiến hạm rất khủng khiếp, các đệ tử Phi Linh Môn đều biết, hai chiến hạm kéo gần thưc lực của Phi Linh Môn và Thiên Dương Môn không ít.</p><p>Hai chiếc khổng lồ chiến hạm xuất hiện, khí tức bị đè nén đã giải tỏa, Phi Linh Môn rạng rỡ không ít, cũng làm không ít người trong Thiên Dương Môn biến sắc, đồng thời trong mắt đầy tham lam, hai chiến hạm, cho dù là chiến hạm cấp một cũng có giá trên trời.</p><p>- Phi Linh Môn có hai chiến hạm!</p><p>- Trong đó một chiếc là Oanh Thiên chiến hạm của Thị Huyết Giáo.</p><p>- Oanh Thiên chiến hạm là bảo vật của Thị Huyết Giáo, nếu oanh tạc chính diện, cho dù là cường giả Ngộ Chân Cảnh cao giai cũng không dám dễ dàng chống lại, không biết Phi Linh Môn có chiến hạm kia uy lực thế nào, khó trách Phi Linh Môn dám động Thiên Dương Môn, thì ra yên tâm vì có chỗ dựa.</p><p>- Chiến hạm tiêu hao quá lớn, ai chơi cũng đau lòng, chỉ sợ Phi Linh Môn cũng giả vờ giả vịt mà thôi.</p><p>Nhìn thấy hai chiến hạm, không ít ánh mắt kinh ngạc đang dò xét, cũng thấp giọng nghị luận với nhau.</p><p>Trong đội hình Thiên Dương Môn có một lão giả tiến lên, đạp không đứng trong gió, ánh mắt đầu hàn ý, ánh mắt nhìn thẳng vào đám đệ tử Phi Linh Môn trước mặt, cười nói:</p><p>- Ai là chưởng môn Phi Linh Môn Lục Thiếu Du?</p><p>Ánh mắt Lục Thiếu Du khẽ nhúc nhích, mắt thấy lão giả này tu vị Ngộ Chân Cảnh cao giai, có lẽ tương đương với Huyết Trảo Đặng Nghị.</p><p>Nhìn người Phi Linh Môn không có ai trả lời, săc mặt lão giả này âm trầm, quát lớn:</p><p>- Ai là chưởng môn Phi Linh Môn Lục Thiếu Du, điếc hay sao?</p><p>Lục Thiếu Du vẫn lạnh nhạt đứng đó, hòa thượng béo gầy và Phạm Thống thấy chưởng môn không nói gì, ánh mắt co rúm, tự nhiên cũng không dám nói gì nữa.</p><p>Vẫn không có ai quan tâm tới, mặt mo của lão giả này lúng túng, ánh mắt đầy hàn ý, nói:</p><p>- Đám chuột nhắt các ngươi không nói lời nào đúng không, ta trước giết mấy tên, xem các ngươi còn im lặng nữa hay không.</p><p>Vừa dứt lời, sắc mặt lão giả này lạnh giá, hai tay áo run lên, hắn giống như hùng ưng, hai tay như trảo, hỏa diễm nóng bỏng bao phủ bàn tay, trực tiếp lao thẳng tới phía trước.</p><p>XIU....XIU...</p><p>Ưng trảo xuyên qua không gian, chụp thẳng vào Lục Thiếu Du và hòa thượng béo bên cạnh.</p><p>Khí tức nóng bỏng phun trào, cả không gian run lên, nhiệt độ tăng lên nhanh chóng, giống như núi lửa bộc phát, lão giả có tu vị Ngộ Chân Cảnh cao giai, hiển nhiên thực lực không kém.</p><p>Nhìn qua lão giả đột nhiên ra tay, ánh mắt Lục Thiếu Du trầm xuống, thời điểm này hắn đứng phất tay, hai cánh Phi Hổ chiến hạm vỗ mạnh.</p><p>Rống!</p><p>Đầu hổ Phi Hổ chiến hạm há miệng ra, gào thét dữ tợn như vật còn sống, làm cho người ta rung động khó hiểu, chỉ trong giây lát một đạo năng lượng bắn ra như thiên thạch, năng lượng trùng thiên, sóng xung kích bắn tới, không gian cứng lại, trực tiếp bắn thẳng vào lão giả này.</p>", "images": {}, "success": true}