{"id": 3496, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3604", "title": "Chương 3604: Xin Mời Gia Nhập 1", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3604: Xin Mời Gia Nhập 1</h1><p>- Hoàng lão lo lắng rồi, chẳng lẽ ngươi cho rằng còn có người dám trêu đùa thương hội Thải Vân chúng ta sao.</p><p>An Thi Dao mỉm cười, nói với Hoàng chủ sự.</p><p>- Hoàng lão đã thật lâu chưa ra khỏi Thị Hoang Thế Giới rồi nhỉ?</p><p>- Là rất lâu, cũng sắp hai ngàn năm rồi.</p><p>Trên mặt Hoàng chủ sự cười khổ, lập tức cười nói với An Thi Dao:</p><p>- Nhưng mà Nhị tiểu thư, tuy ta không ra khỏi Thị Hoang Thế Giới, nhưng tin tức trọng yếu bên ngoài ta vẫn biết, ta rất lưu ý, chuyện như vậy ta đều biết.</p><p>An Thi Dao nhìn sang Hoàng chủ sự, cười nói:</p><p>- Hoàng lão, không lâu trước đây, ngươi có lưu ý tin tức trong Vạn Cổ Thế Giới hay không?</p><p>Hoàng chủ sự ngẩng đầu, ánh mắt tự đắc, nói:</p><p>- Đương nhiên là có, nghe nói trước đó không lâu, Vạn Cổ Thế Giới rất náo nhiệt, Thải Hồng Cốc gia nhập Chiến Thiên Liên Minh, ngược lại bị người tên Lục Thiếu Du chém giết hơn mười trưởng lão Phá Giới Cảnh, diệt hơn mười vạn đệ tử, nghe nói sơn mạch Cổ Lan còn xuất hiện thiên hỏa, về sau phân đà Thải Hồng Cốc tại thành Vạn Linh cũng bị Lục Thiếu Du diệt sát một đám, nghe nói Lục Thiếu Du là đệ tử cốc chủ Thải Hồng Cốc Phương Chí Thành mới thu, Lục Thiếu Du diệt phân đà Thải Hồng Cốc xong, hẳn đến Thị Hoang Thế Giới...</p><p>Nói xong câu này, sắc mặt Hoàng chủ sự biến hóa, lập tức tìm kiếm cái gì đó.</p><p>Trong tay An Thi Dao xuất hiện một bức họa, nói với Hoàng chủ sự:</p><p>- Hoàng lão tìm cái này sao, ta đã xem qua, Lục tiên sinh này chính là Lục Thiếu Du.</p><p>An Thi Dao cầm bức họa trong tay, là bức họa của Lục Thiếu Du, là bức họa lúc trước Thải Hồng Cốc phát truy nã khắp thế giới.</p><p>- Tiểu thư, chính là người này, Lục Thiếu Du này là Lục Thiếu Du trong Vạn Cổ Thế Giới.</p><p>Hoàng chủ sự rất ngoài ý muốn.</p><p>- Mặc kệ hắn là ai, hắn hiện tại là khách quý của thương hội Thải Vân chúng ta, thương hội Thải Vân là thương gia, bất cứ ân oán gì cũng không liên quan tới chúng ta.</p><p>An Thi Dao nói nhỏ.</p><p>- Nhị tiểu thư, ta hiểu, trong vòng mười ngày, ta sẽ đích thân an bài tốt tất cả, đơn đặt hàng lớn thế này, đối với thương hội Thải Vân chúng ta mà nói cũng là khách hàng lớn.</p><p>Hoàng chủ sự gật đầu nói.</p><p>- Đi thôi, chúng ta an tâm làm mua bán là được.</p><p>An Thi Dao nói nhỏ.</p><p>Hoàng chủ sự do dự vài lần, trước khi cáo lui nói:</p><p>- Nhị tiểu thư, ngươi ở Thị Hoang Thế Giới sắp tới năm mươi năm rồi, chẳng lẽ thật sự không có tính toán gì sao, ta một thân lão già khọm có chút tính toán, nhưng mà ngươi còn trẻ...</p><p>****</p><p><b>Chú ý:</b> Bản dịch của truyện bị thiếu vài chương (&gt;10 chương), cho nên các bạn chịu khó \"luyện\" đoạn thiếu này bằng bản convert. Yên tâm, chỉ đoạn này thôi.</p><p>****</p><p>An Thi Dao ánh mắt nhúc nhích, nói: \"Hoàng lão, như là ta loại người này, còn có thể có tính toán gì không, bình thản là tốt rồi, tại đây Thị Hoang Thế Giới bên trong, hết thảy cũng rất tốt.\"</p><p>Theo Lục Thiếu Du bế quan, hôm sau, Linh Thứu Tháp một gã Ngộ Chân Cảnh cao giai tu vi giả, mang theo không ít Linh Thứu Tháp đệ tử, tự mình đã đến Thải Vân Thương Hành tìm Lục Thiếu Du, cái này lại để cho đang tại bận rộn Hoàng Chủ Sự có chút kinh ngạc.</p><p>Đương nhiên, cuối cùng cái này Linh Thứu Tháp người chỉ là thấy đã đến Kim Viên cùng Phạm Thống hai người, cái này Linh Thứu Tháp Ngộ Chân Cảnh cao giai tu vi giả khách khí lựu lại một cái trữ vật chiếc nhẫn sau nói là giao cho Lục Chưởng Môn về sau, lúc này mới rời đi.</p><p>\"Lục Chưởng Môn.\"</p><p>An Thi Dao cùng hoàng chủ sự rất là nghi hoặc.</p><p>Mà lại để cho An Thi Dao cùng hoàng chủ sự càng kỳ quái là, lúc chạng vạng tối, Đông Tinh Xã Trưởng Lão Kiếm Đoạn Hồn đã đến Thải Vân Thương Hành bên trong, cũng là muốn gặp Lục Thiếu Du.</p><p>Thải Vân Thương Hành tại Đông Tinh Thành bên trong vận tác, cùng Đông Tinh Xã đấy vi diệu quan hệ có thể nghĩ, Đông Tinh Xã cùng Linh Thứu Tháp đều là thân là năm thế lực lớn một trong, đều đến tìm kiếm Lục Thiếu Du, cái này lại để cho hoàng chủ sự cùng An Thi Dao không thể không là nhiều liên suy nghĩ nhiều một chút.</p><p>Chỉ có điều Kiếm Đoạn Hồn tự nhiên cũng là không có nhìn thấy Lục Thiếu Du, chỉ là thấy đã đến Kim Viên cùng Phạm Thống, không nói thêm gì, trực tiếp rời đi, nói là qua mấy ngày lại đến.</p><p>Nhìn xem Kiếm Đoạn Hồn rời đi, hoàng chủ sự trên mặt, ánh mắt nghi hoặc, nói: \"Nhị tiểu thư, cái này Lục Thiếu Du không là đến Thị Hoang Thế Giới bên trong không lâu sao, như thế nào sẽ cùng Linh Thứu Tháp cùng Đông Tinh Xã đều nhấc lên quan hệ đây này.\"</p><p>\"Đông Tinh Xã gần nhất gặp gỡ nguy cơ không nhỏ, Linh Thứu Tháp người đến, đúng là đã bị Đông Tinh Xã mời, ngày hôm qua nhận được tin tức, có người muốn đối phó Linh Thứu Tháp người, sợ là bởi vì sợ thái quá mức bạo lộ tùy thân phần, xuất động cường giả không nhiều lắm, cuối cùng ngược lại lại để cho Linh Thứu Tháp người thoát thân rồi.\"</p><p>Hoàng chủ sự nghi ngờ nói: \"Dám ở Đông Tinh Xã đích trên địa bàn, động Linh Thứu Tháp người, đây rốt cuộc là người nào, lá gan lớn như vậy.\"</p><p>\"Cần trốn trốn tránh tránh đối phó Linh Thứu Tháp cùng Đông Tinh Xã người, cũng sẽ không quá nhiều, tổng hội tra đi ra đấy, ngược lại là ta nghe nói, ngày hôm qua Lục tiên sinh cũng xen lẫn tại trong đó, trong tay còn có chiến hạm.\" An Thi Dao ánh mắt rất có ngoài ý muốn.</p><p>Thời gian như cát chảy (vùng sa mạc), mười ngày thời gian, đảo mắt tựu trôi qua.</p><p>Thiên Trụ giới bên trong tầng thứ sáu, ngoại giới mười ngày thời gian, Thiên Trụ giới bên trong, đã là một năm lẻ tám tháng thời gian trôi qua rồi, đắm chìm tại tu luyện cùng lĩnh ngộ bên trong Lục Thiếu Du kéo tới nói, thời gian cũng không có bao nhiêu khái niệm.</p><p>Lục Thiếu Du quanh thân Thiên Địa năng lượng tại Hỗn Độn Âm Dương Quyết ảnh hưởng xuống, chung quanh vốn cũng không là nồng đậm Thiên Địa năng lượng đã bị hấp xả, lại để cho khắp chung quanh không ở giữa Thiên Địa năng lượng, có thể trở nên càng lúc càng nồng nặc lên.</p><p>Thiên Trụ giới rất là huyền ảo, có thể cùng, thế giới tương liên, Lục Thiếu Du Linh Vũ đại lục ở bên trên thời điểm, Thiên Địa năng lượng nồng đậm trình độ cùng Linh Vũ Đại Lục giống như đúc, mà ở Vạn Cổ Thế Giới bên trong, Thiên Địa có thể cùng Vạn Cổ Thế Giới giống như, đã đến cái này Thị Hoang Thế Giới bên trong, Thiên Địa năng lượng lại cùng Thị Hoang Thế Giới `.</p><p>Thị Hoang Thế Giới bên trong Thiên Địa năng lượng giống như, cái này Đông Tinh Thành bên trong xem như Thiên Địa năng lượng nồng nặc nhất địa phương một trong, tuy nhiên cũng không phải là cường, bất quá tại Hỗn Độn Âm Dương Quyết kỳ lạ dưới tác dụng, Lục Thiếu Du thân hình lúc này giống như là một cái Tụ Linh Trận giống như, có thể dùng bản thân làm trung tâm, đem chung quanh Thiên Địa năng lượng hội tụ càng lúc càng nồng nặc.</p><p>Theo lúc ở giữa đi qua, Thiên Địa năng lượng hội tụ nồng đậm trình độ càng lúc càng nồng nặc, dùng Lục Thiếu Du làm trung tâm, chung quanh Thiên Địa năng lượng hội tụ trực tiếp nồng đậm đã đến hình thành một cái năng lượng vòng xoáy, lại để cho Lục Thiếu Du bình thường tu luyện, so về bình thường bình thường tu luyện giả hắn tốc độ tu luyện nhanh hơn rất nhiều.</p><p>Thiên Trụ giới bên trong tầng thứ sáu, Thiên Địa năng lượng nồng đậm đến tựa như một tia thực chất hóa khí vụ giống như, cuồn cuộn không dứt chui vào Lục Thiếu Du trong cơ thể không gặp.</p><p>Một đoạn thời khắc, Lục Thiếu Du đình chỉ tu luyện, chung quanh hội tụ mà đến bàng bạc Thiên Địa năng lượng chỗ ngưng tụ vòng xoáy, cũng theo đó dần dần tiêu tán không gặp.</p><p>\"Hô.\"</p><p>Một ngụm trọc khí theo yết hầu dâng lên mà ra, Lục Thiếu Du lúc này mới mở ra hai con ngươi, trong mắt tinh mang mang theo Man Hoang, thương cổ khí tức lóe lên rồi biến mất, lập tức thu liễm đích không gặp tung tích.</p><p>\"Hiệu quả cũng không tệ lắm.\"</p><p>Cảm giác trong cơ thể biến hóa, Lục Thiếu Du khóe miệng giơ lên một tia mỉm cười đường cong, Thiên Trụ giới bên trong một năm lẻ tám tháng lúc ở giữa tu luyện, Hỗn Độn Âm Dương Quyết dưới tác dụng, ngược lại là hiệu quả cũng không tệ, tu vi của mình, hiện tại đã là có thể vững chắc tại Ngộ Chân Cảnh sơ giai Trung Kỳ trình độ, loại này nhìn như nhỏ yếu tiến bộ, trên thực tế tức thì cực kỳ không dễ dàng đấy.</p><p>Để cho nhất Lục Thiếu Du thỏa mãn, hay (vẫn) là cái này lần nữa thêm một năm lẻ tám tháng trong thời gian, chính mình đối với Đại Thiên Linh Lục bên trong nghiên cứu, gần nhất tại Đại Thiên Linh Lục bên trên tiêu tốn không ít thời gian, hắn chỗ tốt, Lục Thiếu Du trong nội tâm rõ ràng nhất, Đại Thiên Linh Lục quả thực tựu là một bước bảo điển, phong phú bảo điển.</p><p>Một lát sau, yên tĩnh trong đình viện, Kim Viên giao cho Lục Thiếu Du một cái trữ vật chiếc nhẫn, nói: \"Thiếu Du huynh đệ, đây là Linh Thứu Tháp đưa tới, ngươi nhìn xem.\"</p><p>\"Thực đưa tới sao.\" Lục Thiếu Du cũng không có bao nhiêu ngoài ý muốn, tâm thần nhìn trộm hướng về phía trong trữ vật giới chỉ, lập tức sắc mặt ngược lại là giật giật, ánh mắt hơi có kinh ngạc, khóe miệng lộ ra vui vẻ.</p><p>Phạm Thống nhìn xem nhìn xem chưởng môn thần sắc, nói: \"Chưởng môn, Linh Thứu Tháp thật sự đền bù tổn thất chúng ta tổn thất sao?\"</p><p>\"Linh Thứu Tháp thủ bút ghê gớm thật, ta cũng tựu không khách khí.\" Lục Thiếu Du cười cười, nói: \"Bọn họ đưa tới mười vạn trung phẩm Thế Giới Tinh Thạch.\"</p><p>Phạm Thống lập tức ngoài ý muốn, mười vạn trung phẩm Thế Giới Tinh Thạch tương đương một trăm triệu sơ phẩm Thế Giới Tinh Thạch, mà trung phẩm Thế Giới Tinh Thạch giá trị còn muốn cao một chút, không có người sau này cố ý dùng mười vạn trung phẩm Thế Giới Tinh Thạch lại đổi một trăm triệu sơ phẩm Thế Giới Tinh Thạch được rồi, cái này lại để cho Phạm Thống lập tức kinh ngạc nói: \"Chưởng môn, Linh Thứu Tháp người thật đúng là hào phóng.\"</p><p>Lục Thiếu Du thu hồi trữ vật giới chỉ, nói: \"Bọn họ cái này cũng không có gì, chỉ là nhân đôi đền bù tổn thất mà thôi, so về tánh mạng của bọn hắn ra, tự nhiên là đáng giá đấy.\"</p><p>Mười vạn trung phẩm Thế Giới Tinh Thạch, cái này lại để cho Lục Thiếu Du trong nội tâm cũng có chút mừng rỡ, ‘ Oanh Thiên ’ chiến hạm mười lần oanh kích, hao phí chính mình 5000 vạn sơ phẩm Thế Giới Tinh Thạch, hiện tại Linh Thứu Tháp giao cho chính mình mười vạn trung phẩm Thế Giới Tinh Thạch, đã là đủ để giá trị một trăm triệu sơ phẩm Thế Giới Tinh Thạch rồi, này bằng với là nhân đôi đền bù tổn thất.</p><p>Kim Viên đến nói: \"Thiếu Du lão đệ, Thải Vân Thương Hành sáng sớm sẽ tới người rồi, cho ngươi sau khi xuất quan tựu là phòng khách quý, chúng ta chỗ cần tài liệu đã chuẩn bị mà đầy đủ hết.\"</p><p>Lục Thiếu Du mừng rỡ trên mặt, lập tức lộ ra một nụ cười khổ, nói: \"Thật đúng là chuẩn bị đầy đủ hết được sao, bất quá vừa muốn xuất huyết nhiều rồi, ồ...\"</p><p>Lục Thiếu Du lời còn chưa dứt, lập tức ánh mắt vi nghi, lần nữa nói nhỏ: \"Xem ra chúng ta không cần đi tìm bọn họ rồi, hắn, nhóm: đám bọn họ chính mình ngược lại là tới trước.\"</p><p>Yên tĩnh bên ngoài đình viện, mấy đạo thân ảnh nhìn như chậm rãi mà đến, trên thực tế tức thì mấy cái lách mình đã đến bên ngoài đình viện, Lục Thiếu Du đã đến bên ngoài đình viện, nhìn nhìn soi mói, dấu diếm dấu vết bôi qua một tia ý bên ngoài chớp động, đến người ngoại trừ An Thi Dao cùng hoàng chủ sự bên ngoài, còn có cái kia Đông Tinh Xã đích Kiếm Đoạn Hồn, cùng mặt khác mấy cái Đông Tinh Xã người, tu vị cấp độ cũng đều là Ngộ Chân Cảnh cấp độ.</p><p>Nhìn thấy Lục Thiếu Du, mọi người vẫn không nói gì, Kiếm Đoạn Hồn cũng đã là ánh mắt đã rơi vào Lục Thiếu Du trên người, ánh mắt cực kỳ bình tĩnh, đối với An Thi Dao nói: \"An tiểu thư, không ngại ta cùng vị này Lục Chưởng Môn một mình nói chuyện a.\"</p><p>An Thi Dao ánh mắt dấu diếm dấu vết, hạ thấp người gật đầu, nói: \"Kiếm Trưởng Lão thỉnh.\"</p><p>Trong phòng, Lục Thiếu Du mục mang nghi hoặc, không biết cái này Đông Tinh Xã tìm chính mình có chuyện gì, âm thầm đánh giá cái này Kiếm Đoạn Hồn, tóc dài xõa vai, đang mặc màu đen trang phục Đại Hán, hình thể gầy, toàn thân tựa như u linh giống như, không có cái gì khí tức tiết ra ngoài, giống như là không tồn tại giống như, mà ngay cả Lục Thiếu Du, cũng khó khăn dùng nhìn trộm đưa ra khí tức.</p><p>Kiếm Đoạn Hồn trong phòng bố trí nổi lên một đạo cấm chế về sau, ánh mắt lúc này mới lần nữa nhìn chăm chú lên Lục Thiếu Du, nói nhỏ: \"Phi Linh Môn hẳn là gần nhất mới xuất hiện sơn môn a?\"</p><p>\"Tại Thị Hoang Thế Giới bên trong, đúng là gần nhất mới xuất hiện.\" Lục Thiếu Du nói, nhìn qua cái này Kiếm Đoạn Hồn ánh mắt, u linh ` khí tức xuống, hai mắt ánh mắt nhìn giống như bình tĩnh, nhưng là cẩn thận nhìn qua, mới có thể phát hiện cái này bình tĩnh dưới ánh mắt, tức thì cất dấu cực kỳ nguy hiểm ánh mắt, giống như là độc xà `.</p><p>Cái này lại để cho Lục Thiếu Du cảm giác, cái này Kiếm Đoạn Hồn nhất định là một cái cực độ nhân vật nguy hiểm, loại người này một khi công kích, tựu là một kích trí mạng, loại người này cũng là không tốt nhất triêu chọc.</p><p>Kiếm Đoạn Hồn nhìn qua Lục Thiếu Du, ánh mắt còn không có quá nhiều chấn động, bình tĩnh khí tức, càng là ở chung lâu rồi, lại càng là cảm giác như là cùng u linh cùng một chỗ ở chung `.</p><p>Kiếm Đoạn Hồn nói: \"Theo ta được đến tin tức, không lâu Huyết Đô Sơn Mạch bên trong, một cái tam lưu thế lực Thị Huyết Giáo không ít người vô cớ mất tích không gặp, trước khi Thị Huyết Giáo người, đang tìm tìm ba người, trong đó một cái tên là Phạm Thống, chính là Huyết Đô Sơn Mạch phụ cận một mang tình báo, sau đó mà ngay cả Thị Huyết Giáo một tàu chiến hạm cũng biến mất không gặp rồi.\"</p><p>Lục Thiếu Du cười nhạt một tiếng, đối với Kiếm Đoạn Hồn nói: \"Thị Huyết Giáo người là ta giết, ‘ Oanh Thiên ’ chiến hạm cũng rơi vào trong tay của ta, chẳng lẽ Đông Tinh Xã cũng có hứng thú?\"</p><p>Kiếm Đoạn Hồn nghe vậy, không có cái gì ngoài ý muốn, nói: \"Đông Tinh Xã không có quá nhiều hứng thú, trái lại đấy, nếu Lục Chưởng Môn nguyện ý, Đông Tinh Xã giúp ngươi xử lý Thị Huyết Giáo, vậy cũng chỉ là tiện tay mà thôi.\"</p><p>Lục Thiếu Du nói: \"Cám ơn kiếm Trưởng Lão hảo ý, bất quá cái này Thị Huyết Giáo lưu cho tự chính mình đối phó là tốt rồi, lại để cho người hỗ trợ, đây cũng không phải là phong cách của ta.\"</p><p>Huyết Đoạn Hồn bình tĩnh ánh mắt nhìn Lục Thiếu Du, bình tĩnh tựa như ao tù nước đọng, hết lần này tới lần khác ánh mắt sáng ngời, nói: \"Đó là đương nhiên, dùng Lục Chưởng Môn dưới sự giận dữ diệt sát Thải Hồng Cốc hơn mười vạn đệ tử, diệt hắn phân đà, lưu lại lời nói, hai mươi năm sau tất [nhiên] diệt Thải Hồng Cốc hào khí mà nói, cái này chúc ích Thị Huyết Giáo, tự nhiên là sẽ không mượn tay người khác đấy.\"</p><p>Lục Thiếu Du ánh mắt chớp động thoáng một phát, cười nói: \"Kiếm Trưởng Lão biết rõ ngược lại không ít.\"</p><p>\"Nếu Đông Tinh Xã muốn tra những...này đều tra không được, vậy không là Đông Tinh Xã rồi.\" Huyết Đoạn Hồn nói: \"Nghe nói Lục Thiếu Du thân mang hỏa loại Thiên Sinh Linh Vật, tu luyện nhiều loại Áo Nghĩa, như thế thiên phú, tiến vào Thị Hoang Thế Giới bên trong, không biết là có chút đáng tiếc sao?\"</p><p>Lục Thiếu Du cười nhạt một tiếng, nói: \"Kiếm thực lực của trưởng lão bất phàm, lúc đó chẳng phải tại Thị Hoang Thế Giới bên trong sao, kiếm Trưởng Lão đều nguyện ý đành phải tại Thị Hoang Thế Giới bên trong, cho nên ta một chút cũng chưa phát giác ra đáng tiếc.\" Nói xong, Lục Thiếu Du ánh mắt rơi vào Kiếm Đoạn Hồn trên người đánh giá.</p><p>Kiếm Đoạn Hồn ánh mắt lần thứ nhất chấn động thoáng một phát, nhìn qua Lục Thiếu Du, nói: \"Nói ngắn gọn, hôm nay tới tìm Lục Chưởng Môn, chính là có một việc cần Lục Chưởng Môn giống như hỗ trợ.\"</p><p>Lục Thiếu Du nghe vậy, cũng không kỳ quái, không có sự tình lời nói, Đông Tinh Xã như thế nào lại đối với chính mình khách khí như vậy, nói: \"Kiếm Trưởng Lão mời nói, có thể làm đến, ta tuyệt đối không chối từ, làm không đến, kiếm Trưởng Lão không muốn trách cứ là tốt rồi.\"</p><p>\"Ta thích gọn gàng người, thật cao hứng ngươi cũng đã làm lãi ròng rơi đích người.\" Kiếm Đoạn Hồn nói: \"Mười ngày trước, Linh Thứu Tháp người bị người cướp giết, tại ta Đông Tinh Xã trên địa bàn, điều này không khỏi làm cho người sẽ nghĩ tới là ta Đông Tinh Xã người làm, mà kì thực, lúc này đây Linh Thứu Tháp người là được mời đến Đông Tinh Xã, làm như vậy là để tương trợ ta Đông Tinh Xã, một khi ra nhiễu loạn, thiếu đi Linh Thứu Tháp hỗ trợ, đối với ta Đông Tinh Xã cực kỳ bất lợi.\"</p><p>\"Ta muốn, Linh Thứu Tháp người không là đồ đần, bọn họ sẽ rõ, ra tay không phải là Đông Tinh Xã người.\" Lục Thiếu Du dừng lại một chút, lập tức nói: \"Lại sau này hứa, các ngươi Đông Tinh Xã ra nội gian, ta muốn, Linh Thứu Tháp người tại Đông Tinh Xã trên địa bàn gặp chuyện không may, tính toán rành mạch, có nội gian khả năng tính cũng không nhỏ.\"</p><p>Kiếm Đoạn Hồn nhìn qua Lục Thiếu Du, ánh mắt lần thứ hai chấn động thoáng một phát, lập tức nói: \"Việc này chúng ta điều tra, có một số việc là vi diệu, nhưng là có mặc khác sự tình muốn mời Lục Chưởng Môn hỗ trợ, nghe nói Lục Chưởng Môn cùng Linh Thứu Tháp Thiếu Tháp Chủ quan hệ không tệ, cho nên hy vọng Lục Chưởng Môn tìm Linh Thứu Tháp Thiếu Tháp Chủ làm làm thuyết khách, giúp chúng ta giải thích thoáng một phát, việc này thực không phải chúng ta Đông Tinh Xã gây nên.\"</p><p>Lục Thiếu Du lông mày nhăn lại, nói nhỏ: \"Kiếm Trưởng Lão, lúc này thứ nhất, ngươi tự mình đi nói, ta tin tưởng Linh Thứu Tháp người nhất định trong lòng mình tinh tường, thứ hai, ta một cái vô danh tiểu tốt, nhúng tay đường đường Đông Tinh Xã cùng Linh Thứu Tháp chi ở giữa sự tình, sợ là có chút không tốt sao, phần này lượng cũng không đủ.\"</p><p>\"Lục Chưởng Môn có thể lo lắng nữa thoáng một phát, chính là bởi vì ngươi là người ngoài cuộc, cùng Linh Thứu Tháp Thiếu Tháp Chủ quan hệ lại không tệ, ngươi mới là tốt nhất người chọn lựa, có một số việc song phương đều lòng dạ biết rõ, Nhưng là chi quan hệ giữa tức thì là vi diệu, song phương đánh cờ tầm đó, cần điểm điều hòa, Lục Chưởng Môn là người thông minh, ta tin tưởng ngươi sẽ rõ.\"</p><p>Kiếm Đoạn Hồn nói xong, trong tay một cái trữ vật chiếc nhẫn giao cho Lục Thiếu Du, nói: \"Nghe nói Lục Chưởng Môn mười ngày trước tổn thất không ít, Đông Tinh Xã cái này có chút đền bù tổn thất, cám ơn Lục Chưởng Môn tương trợ.\"</p><p>Lục Thiếu Du do dự một chút, cũng không có khách khí, nhận lấy trữ vật giới chỉ.</p><p>Kiếm Đoạn Hồn cười cười, nói: \"Nếu là việc này Lục Chưởng Môn có thể hỗ trợ, ta Đông Tinh Xã thiếu nợ Lục Chưởng Môn một cái nhân tình.\"</p><p>\"Ta sẽ đi thử thử, bất quá Đông Tinh Xã nhân tình, có thể hay không đổi thành kiếm Trưởng Lão nhân tình, ta cùng Đông Tinh Xã khả không quen, cùng kiếm Trưởng Lão thục (quen thuộc) một ít.\" Lục Thiếu Du nắm trữ vật giới chỉ, mắt thấy Kiếm Đoạn Hồn nói.</p><p>\"Ha ha.\" Kiếm Đoạn Hồn không nói gì, ha ha cười cười về sau, thu hồi cấm chế, thân ảnh đã rời khỏi phòng.</p><p>Lục Thiếu Du mắt thấy Kiếm Đoạn Hồn bóng lưng, ánh mắt chớp động một hồi, tâm thần nhìn trộm hướng trữ vật giới chỉ, khuôn mặt lần nữa đã tuôn ra một tia mỉm cười, lại là mười vạn trung phẩm Thế Giới Tinh Thạch, tương đương một trăm triệu sơ phẩm Thế Giới Tinh Thạch, số lượng này cũng không ít.</p><p>Suy nghĩ sau khi, Lục Thiếu Du mới rời phòng, tiểu sảnh ở trong, là được vừa vặn nghe thấy được Kiếm Đoạn Hồn đang tại đối với An Thi Dao nói: \"An tiểu thư, Lục Chưởng Môn là ta Đông Tinh Xã bằng hữu, cũng là ta Kiếm Đoạn Hồn bằng hữu, nghe nói lúc này đây Lục Chưởng Môn tại Thải Vân Thương Hành thế nhưng mà mua không ít thứ đồ vật, An tiểu thư cần phải cho Lục Chưởng Môn có một cái tốt giá tiền, đến lúc đó, Đông Tinh Xã sở hữu tất cả mua sắm, ta cũng sẽ (biết) an bài tận lực cùng Thải Vân Thương Hành toàn bộ hợp tác, ngươi thấy thế nào?\"</p><p>An Thi Dao đôi mắt sáng nổi lên chấn động, nói: \"Kiếm Trưởng Lão nói chuyện, Lục tiên sinh cũng là chúng ta Thải Vân Thương Hành khách quý, về sau Lục tiên sinh chỉ cần tại chúng ta Thải Vân Thương Hành bên trong chỗ mua sắm thứ đồ vật, cùng Đông Tinh Xã đồng dạng, hết thảy đều là giá thị trường đích 80% giảm giá, kiếm Trưởng Lão có lẽ hài lòng chưa.\"</p><p>\"Ta tin tưởng An tiểu thư về sau sẽ không làm sai quyết định này.\" Kiếm Đoạn Hồn như là vĩnh viễn trên mặt cũng không có dư thừa chấn động, nhìn thấy Lục Thiếu Du đi ra, cũng không có nhiều lại chào hỏi, trực tiếp phất tay theo đi theo mà đến Đông Tinh Xã đệ tử đã đi ra....</p><p>Một lát, trong phòng, An Thi Dao trong tay ba cái trữ vật giới chỉ giao cho Lục Thiếu Du, nói: \"Lục Chưởng Môn xem qua, ngươi cần thiết chi vật, đều đều ở đây ba cái trong trữ vật giới chỉ rồi.\"</p><p>Lục Thiếu Du tiếp nhận ba cái trữ vật giới chỉ, trực tiếp thu vào ở trong tay, nói: \"Không cần xem qua rồi, Vạn Thiên Liên Minh cùng Thải Vân Thương Hành chiêu bài, ta còn là tin được qua, ta càng tin tưởng An cô nương.\"</p><p>\"Hơn mười ức đồ vật, Lục Chưởng Môn nhìn cũng không nhìn liếc, quả nhiên không là người bình thường, tổng cộng là 156422 vạn sơ phẩm Thế Giới Tinh Thạch, cho Lục tiên sinh một cái 80% giảm giá giá cả, tổng cộng là 125137 vạn sơ phẩm Thế Giới Tinh Thạch, số lẻ tựu đều không có thể coi là rồi, 80% giảm giá giá cả, toàn bộ Đông Tinh Thành bên trong, cũng chỉ có Lục tiên sinh cùng Đông Tinh Xã mới có thể [cầm] bắt được, giá tiền này, Lục tiên sinh còn thoả mãn a?\" An Thi Dao hé miệng cười cười, mắt thấy Lục Thiếu Du nói.</p><p>Lục Thiếu Du trong nội tâm tự nhiên điều có, bởi vì Huyết Đoạn Hồn một câu nói, chính mình vừa mới chỗ tiết kiệm đến tựa là 310000 vạn sơ phẩm Thế Giới Tinh Thạch, hơn ba tỷ vạn, Oanh Thiên đủ để là oanh kích 60 lần.</p><p>\"Cám ơn An tiểu thư.\" Lục Thiếu Du ôm quyền thi lễ, lúc này đây tiết đề phòng thế nhưng mà một số lớn tài phú.</p><p>\"Không tất yếu tạ, chỉ cần ngươi Lục tiên sinh về sau có chuyện, có thể nghĩ nhiều đến Thải Vân Thương Hành là đủ rồi.\" An Thi Dao dịu dàng cười nói.</p><p>Lục Thiếu Du gật đầu, nói: \"Đó là đương nhiên, về sau có cơ hội lời nói, hy vọng còn có thể cùng Thải Vân Thương Hành có càng sâu một bước hợp tác.\" Lục Thiếu Du lúc này cũng không biết, coi như là không có Kiếm Đoạn Hồn, An Thi Dao cũng đã sớm là quyết định giá cả 80% giảm giá.</p><p>Về phần Kiếm Đoạn Hồn, chỉ là một cái thuận nước giong thuyền, cuối cùng còn nhận được ý bên ngoài nói chuyện, đây đối với Thải Vân Thương Hành mà nói, cũng là có cự lớn chỗ tốt.</p><p>An Thi Dao nói nhỏ: \"Ta chờ mong lấy, hy vọng lần sau Lục tiên sinh đến Thải Vân Thương Hành sẽ không cần quá lâu.\"</p><p>Lục Thiếu Du tựa hồ là nhớ ra cái gì đó, lập tức đối với An Thi Dao hỏi: \"An cô nương, ngươi cũng đã biết Vô Ảnh Phệ Tủy Độc Thư?\"</p><p>Nghe vậy, An Thi Dao lập tức ánh mắt biến đổi, nói: \"Lục tiên sinh, chẳng lẽ ngươi biết Vô Ảnh Phệ Tủy Độc Thư lai lịch?\"</p><p>Lục Thiếu Du lắc đầu, nói: \"Ta chính là không biết, cho nên lúc này mới vấn an cô nương đấy.\"</p><p>An Thi Dao nói: \"Biết rõ Vô Ảnh Phệ Tủy Độc Thư người cũng không nhiều, nghe nói đây là một loại kịch độc dị vật, về phần đến từ địa phương nào, từ đâu mà đến, sẽ không có quá nhiều người đã biết, ta cũng không biết, bất quá nghe nói vật ấy đối với Linh Hồn Áo Nghĩa tu luyện giả mà nói, Nhưng là tuyệt đúng bảo vật.\"</p><p>Lục Thiếu Du nhìn An Thi Dao, nói: \"Xin lắng tai nghe, kính xin An cô nương chỉ giáo.\"</p><p>An Thi Dao mấp máy miệng, kiều nộn cặp môi đỏ mọng ẩm ướt một ít, nói: \"Vật ấy kịch độc, nghe nói còn có trời sinh Không Gian Áo Nghĩa, có thể vô thanh vô thức giết người ở vô hình, còn có thể trực tiếp tiến hóa, mỗi lần đơn giản hoá, thực lực tổng số lượng đều có thể biến ngày càng nhiều cùng càng ngày càng mạnh, cuối cùng có thể tiến hóa tới trình độ nào, sẽ không người đã biết, tóm lại vật ấy chính là một loại kỳ lạ chi vật, có linh trí, lại không cao, là một loại thứ tư linh vật.\"</p><p>Thứ tư linh vật, lại để cho Lục Thiếu Du nghi hoặc, cái này vẫn chưa nghe nói qua, nghi hoặc hỏi: \"Như thế nào thứ tư linh vật?\"</p><p>\"Có mà sinh linh vật, Thiên Sinh Linh Vật, mà cái này trong thiên địa, còn có thứ tư linh vật, giống như là Vô Ảnh Phệ Tủy Độc Thư cái này một loại dị vật, không là quá rõ ràng vì sao tồn tại, số lượng rất thưa thớt, thậm chí là so về Thiên Sinh Linh Vật đến trả muốn rất thưa thớt một ít, nhưng là trên cơ bản mỗi một chủng xuất hiện qua thứ tư linh vật, đều trời sinh có kỳ lạ thiên phú, tựu như là cái này Vô Ảnh Phệ Tủy Độc Thư đồng dạng, trời sinh kịch độc cùng Không Gian Áo Nghĩa, có thể giết người ở vô hình, giá trị không thể đo lường.\" An Thi Dao nói nhỏ.</p><p>Lục Thiếu Du nhẹ gật đầu, nói nhỏ: \"Không biết An cô nương còn có... hay không thêm nữa... Về cái này Vô Ảnh Phệ Tủy Độc Thư tư liệu?\"</p><p>An Thi Dao lắc đầu, nói: \"Không có ý tứ Lục tiên sinh, loại tài liệu này thật sự là rất thưa thớt, mà ngay cả Thải Vân Thương Hành tổng bộ có lẽ đều không có, hắn nó thương hội cũng rất không có khả năng có, bất quá ta sẽ giúp bề bộn lưu ý, cũng sẽ (biết) cùng Thị Hoang Thế Giới bên ngoài trung thiên thế giới liên hệ, nếu là có phương diện này tư liệu, sau này trước tiên thu thập mà đến.\"</p><p>Lục Thiếu Du gật đầu, nói: \"Vậy cám ơn An cô nương rồi.</p><p>Nhưng vào lúc này, một cái Thải Vân Thương Hành đệ tử vội vàng mà đến, đã đến trong phòng nhỏ sau khi hành lễ, nói: \"Nhị tiểu thư, hoàng chủ sự, Linh Thứu Tháp Thiếu Tháp Chủ đến đây, nói là muốn gặp một vị Lục tiên sinh.\"</p><p>\"Mau mời.\" An Thi Dao lập tức phất tay ý bảo, lập tức đối với Lục Thiếu Du nói: \"Linh Thứu Tháp Thiếu Tháp Chủ đến đây tìm Lục tiên sinh, ta tựu không tham dự rồi.\"</p><p>Thoại âm rơi xuống, An Thi Dao cùng hoàng chủ sự bọn người, chủ động cáo từ rời đi.</p><p>\"Lục huynh đệ.\"</p><p>Không có bao lâu, quen thuộc thanh âm truyền đến, tiếng nói hạ xuống xong, Ôn Tuấn Hùng đã là đã đến trong phòng nhỏ.</p><p>Trong phòng nhỏ, Lục Thiếu Du cùng Ôn Tuấn Hùng hai người một phen hàn huyên về sau, Lục Thiếu Du thẳng vào chủ đề, vốn cũng ý định là cần tìm Ôn Tuấn Hùng nói lên một hai đấy, dù sao đã nhận được Kiếm Đoạn Hồn lớn như vậy chỗ tốt, đưa một trăm triệu sơ phẩm Thế Giới Tinh Thạch, lại tăng thêm Thải Vân Thương Hành bên trong chính mình tiết đề phòng 310000 vạn sơ phẩm Thế Giới Tinh Thạch, đây cũng không phải là số ít mục.</p><p>\"Ôn huynh đệ, có kiện sự tình, thụ người khác nhờ vả, không biết đem làm giảng hay không đem làm.\" Lục Thiếu Du đối với Ôn Tuấn Hùng nói.</p><p>Ôn Tuấn Hùng ánh mắt nhúc nhích, nói nhỏ: \"Lục huynh đệ đem làm ta là người một nhà lời mà nói..., xin mời nói thẳng.\"</p><p>Lục Thiếu Du cười cười, nói thẳng: \"Đông Tinh Xã kiếm Trưởng Lão đi tìm ta, trả lại cho không ít chỗ tốt, hy vọng ta cái này không đủ phân lượng người, có thể cùng Ôn huynh đệ nói nói, chuyện ngày đó, Đông Tinh Xã cũng không biết rõ tình hình.\"</p><p>\"Lục huynh đệ thật là thẳng thắn đấy, ha ha.\" Ôn Tuấn Hùng cười cười, nói: \"Chuyện tốt lành, không lấy là đồ đần, Lục huynh đệ cầm tựu là, về phần Đông Tinh Xã sự tình, trong lòng ta biết rõ, Đông Tinh Xã thế lực tuy nhiên khổng lồ, bất quá bên trong tức thì có chút vấn đề, ngược lại là cái này Nhất Kiếm Phong Hầu Kiếm Đoạn Hồn, tức thì một nhân tài, lúc này đây, lại có thể tìm tới Lục huynh đệ hỗ trợ, ta Linh Thứu Tháp tuy nhiên là nhân tài nhiều, bất quá nếu là có thể nhiều hơn nữa bên trên Lục huynh đệ cùng cái này Nhất Kiếm Phong Hầu Kiếm Đoạn Hồn tương trợ, vậy cũng tốt, Nhưng tiếc ah, Nhất Kiếm Phong Hầu Kiếm Đoạn Hồn tại Đông Tinh Xã, mà Lục huynh đệ lại đang Phi Linh Môn.\"</p><p>\"Ôn huynh đệ quá khen.\" Lục Thiếu Du mỉm cười, trong nội tâm đối với cái kia Kiếm Đoạn Hồn phát ra tò mò, Ôn Tuấn Hùng như thế giơ lên nhìn nhân vật, tăng thêm Lục Thiếu Du chính mình chứng kiến, cái này Kiếm Đoạn Hồn thật là không hề phàm chỗ.</p><p>Sau đó, Lục Thiếu Du cái này Ôn Tuấn Hùng hai người, hoàn toàn nếu không có đàm luận Đông Tinh Xã cùng Linh Thứu Tháp sự tình, ngược lại là hai người mới quen đã thân, hai gặp ái mộ giống như, lập tức không có gì giấu nhau, nâng cốc ngôn hoan về sau, cuối cùng thảo luận hắn Áo Nghĩa tu luyện, cái kia càng thêm là cuồn cuộn không dứt.</p><p>Hai người cái này nói chuyện không sao, làm cho người ta không nói được lời nào chính là, hai người thảo luận hắn Áo Nghĩa tu luyện ra, hồn nhiên không biết dưới tình huống, một hồi thảo luận, một hồi tu luyện, trực tiếp ba ngày thời gian trôi qua rồi, Kim Viên cùng Phạm Thống, còn có Ôn Tuấn Hùng đi theo người, cũng sợ quấy rầy hai người, chỉ có thể đủ tại tiểu bên ngoài phòng chờ thêm sau.</p><p>Ba ngày sau, hai người mới ha ha cười cười mà ra, mặt lộ vẻ vui mừng, tựa hồ là có tất cả thu hoạch.</p><p>\"Lục huynh đệ, cáo từ, về sau có chuyện, mời theo lúc đến Linh Thứu Tháp tìm ta là tốt rồi.\" Ôn Tuấn Hùng ôm quyền, lập tức mọi người rời đi.</p><p>\"Thiếu Du huynh đệ, cái này Ôn Tuấn Hùng bất phàm ah.\" Kim Viên nói.</p><p>Lục Thiếu Du cười cười, ba ngày này áo nghĩa thảo luận, Lục Thiếu Du càng thêm tinh tường Ôn Tuấn Hùng bất phàm, nói nhỏ: \"Bốn loại Áo Nghĩa tu luyện giả, tự nhiên là bất phàm, nếu không phải Thị Hoang Thế Giới bên trong Thiên Địa năng lượng hạn chế, tu vi của hắn tuyệt đối không chỉ như thế, bất quá hậu tích bạc phát phía dưới, một khi ly khai Thị Hoang Thế Giới, cũng đủ để rất nhanh quật khởi.\"</p><p>Ngày đó hoàng hôn, Lục Thiếu Du cố ý là tìm đã đến An Thi Dao, lần trước Khôi Lỗi Tọa Giá lần nữa bị hủy, Lục Thiếu Du đành phải là muốn tại mua một khung Khôi Lỗi Tọa Giá, cái này Khôi Lỗi Tọa Giá bản cũng không có tại lúc trước đích mua sắm tài liệu chi vật bên trong.</p><p>An Thi Dao tự mình mang theo Lục Thiếu Du, Kim Viên, Phạm Thống đi xem Khôi Lỗi Tọa Giá, một chỗ cực lớn quảng trường phía trên, đỗ lấy trên trăm Khôi Lỗi Tọa Giá, Nhưng là cực kỳ đồ sộ đấy.</p><p>Những...này Khôi Lỗi Tọa Giá kiểu dáng chỗ khác, nhưng trên cơ bản đều là phi hành hình thú, khổng lồ nhất hơn một ngàn mễ (m), nhỏ nhất cũng có vài trăm mét chiều dài.</p><p>Mà Lục Thiếu Du ánh mắt, tức thì đã rơi vào những...này Khôi Lỗi Tọa Giá cách đó không xa, cái kia mấy chục khung Khôi Lỗi trên chiến hạm, những...này Khôi Lỗi chiến hạm, đều là có hắn cực lớn diện tích, cự lớn tựa như nguyên một đám đỉnh núi nhỏ `.</p><p>Những chiến hạm này, trên cơ bản cũng đều là thuyền hình, số ít hình thú, nhưng không hề ngoài ý muốn, thân thể đều là đặt biệt khổng lồ.</p><p>\"Lục tiên sinh chẳng lẽ muốn mua một khung Khôi Lỗi Tọa Giá bên ngoài, còn muốn mua một khung chiến hạm sao?\" An Thi Dao đã đến Lục Thiếu Du bên người nói.</p><p>\"Nếu gặp gỡ phù hợp đấy, An cô nương giá cả nếu như này đối với ta chiếu cố, nhiều mua lấy một khung chiến hạm, cũng không sao.\" Lục Thiếu Du gật đầu nói nhỏ.</p><p>An Thi Dao dịu dàng cười cười, nói: \"Ta đây cùng với Lục tiên sinh giới thiệu một hai.\"</p><p>Lập tức theo An Thi Dao trong miệng, Lục Thiếu Du biết được, cái này không ít chiến hạm, đều là một cấp chiến hạm, hắn giá cả đều là tại 3000 vạn sơ phẩm Thế Giới Tinh Thạch tả hữu, so về một cấp Khôi Lỗi Tọa Giá năm vạn sơ phẩm Thế Giới Tinh Thạch nhưng là phải cao thành công gấp mấy trăm lần rồi.</p><p>Một cấp chiến hạm lực công kích, nói như vậy, có thể trọng thương hoặc là đánh chết Ngộ Chân Cảnh sơ giai tu vi giả, cùng Ngộ Chân Cảnh trung giai tu vi giả chống lại, gặp gỡ Ngộ Chân Cảnh cao giai tu vi giả tựu không cách nào chống lại rồi, hơn nữa mỗi oanh kích lần thứ nhất hao tổn đích 500 vạn sơ phẩm Thế Giới Tinh Thạch, cũng không phải người bình thường có thể thừa nhận.</p><p>An Thi Dao mang theo Lục Thiếu Du đến cuối cùng một chiếc khổng lồ chiến hạm trước, chiến hạm này ngược lại là so về ‘ Oanh Thiên ’ chiến hạm ra, thân thể không sai biệt nhiều, bất quá khí tức không thể nghi ngờ là muốn cường hãn không ít, cũng là tựa như một tòa một tòa núi nhỏ, cùng ‘ Oanh Thiên ’ chiến hạm giống như, đều là thuyền hình, chung quanh bí vân quanh quẩn, bình tĩnh đỗ tại trên quảng trường, cũng là phóng thích ra lăng lệ ác liệt khí tức.</p><p>Hai người đứng ở nơi này chiến hạm khổng lồ trước khi, lộ ra có chút nhỏ bé, con voi cùng con kiến bình thường đối lập.</p><p>An Thi Dao đứng ở nơi này chiến hạm trước khi, đối với Lục Thiếu Du nói: \"Lục tiên sinh, cái này một chiếc ‘ Phá Không ’ chiến hạm, chính là hiện tại Thải Vân Thương Hành tại Thị Hoang Thế Giới bên trong duy nhất một chiếc cấp hai chiến hạm, đủ để là đem bình thường Thông Thiên cảnh sơ giai tu vi giả đánh chết, chống lại ngăn cản Thông Thiên cảnh trung giai tu vi giả không có vấn đề.\"</p><p>\"Cấp hai chiến hạm ah.\" Lục Thiếu Du ánh mắt nhúc nhích, ngẩng đầu cẩn thận đánh giá cái này khổng lồ chiến hạm, cái kia ác lệ khí tức, lại để cho Lục Thiếu Du trong nội tâm cũng không hiểu cảm giác được uy áp, đủ để là đem bình thường Thông Thiên cảnh sơ giai tu vi giả đánh chết, chống lại ngăn cản Thông Thiên cảnh trung giai tu vi giả, uy lực này tuyệt đối khủng bố.</p><p>Nhìn qua Lục Thiếu Du thần sắc, An Thi Dao cười nói: \"Lục tiên sinh thực sự hứng thú sao, cái này một chiếc ‘ Phá Không ’ chiến hạm, giá bán hai mươi tám ức sơ phẩm Thế Giới Tinh Thạch, một lần oanh kích năng lượng, đại khái tiêu hao năm trăm triệu (5 ức) sơ phẩm Thế Giới Tinh Thạch.\"</p><p>\"PHỤT.\"</p><p>Lục Thiếu Du nghe vậy, thiếu chút nữa một ngụm trực tiếp phun ra ra, giá bán hai mươi tám ức sơ phẩm Thế Giới Tinh Thạch, một lần oanh kích năng lượng, đại khái tiêu hao năm trăm triệu (5 ức) sơ phẩm Thế Giới Tinh Thạch, cái này ai có khả năng ah, Lục Thiếu Du trước chút ít thời điểm cảm thấy kinh tế của mình tình huống hơi có chuyển biến tốt đẹp, quay mắt về phía cái này ‘ Phá Không ’ chiến hạm, Lục Thiếu Du lập tức cảm giác mình thành công kẻ nghèo hàn.</p><p>Nhìn qua An Thi Dao, Lục Thiếu Du lắc đầu, nói: \"Uy lực khủng bố, bất quá giá cả càng tăng kinh khủng, ta cái này người nghèo, Nhưng mua không nổi ah, hay (vẫn) là được rồi.\"</p><p>\"Lục tiên sinh tuyệt đối không phải là người nghèo, sợ là Lục tiên sinh xem thường cái này ‘ Phá Không ’ a.\" An Thi Dao cười nói.</p><p>Lục Thiếu Du cười khổ, không có nói thêm nữa lời nói, bất quá cũng không có bỏ qua cái này cơ hội, đối với các loại Khôi Lỗi Tọa Giá cùng chiến hạm, đều là làm không ít hiểu rõ.</p><p>Cuối cùng Lục Thiếu Du mới cắn răng đã chọn một khung cấp hai Khôi Lỗi Tọa Giá, màu đen Liệp Ưng hình, có 500m khổng lồ, toàn thân đen kịt.\" Tại An Thi Dao giới thiệu xuống, Lục Thiếu Du biết được cái này Khôi Lỗi Tọa Giá tại cấp hai Khôi Lỗi Tọa Giá bên trong thuộc về đỉnh phong tồn tại, chính là Thị Hoang Thế Giới bên trong Thải Vân Thương Hành phân nhánh bên trong cấp hai Khôi Lỗi Tọa Giá bên trong trân phẩm, tốc độ có thể cùng Ngộ Chân Cảnh cao giai tu vi giả so sánh với, coi như là Thông Thiên cảnh sơ giai tu vi giả một kích, cũng nhiều nhất là có thể làm bị thương nó, không cách nào một kích tức hủy.</p><p>Phải biết rằng bình thường cấp hai Khôi Lỗi Tọa Giá, Thông Thiên cảnh tu vi giả một kích lời mà nói..., đã là hơn phân nửa cũng bị phá hủy rồi, bất quá Khôi Lỗi Tọa Giá giá bán cũng cao, bình thường cấp hai Khôi Lỗi Tọa Giá thì ra là 500 vạn đến 600 vạn sơ phẩm Thế Giới Tinh Thạch mà thôi, nhưng là cái này Khôi Lỗi Tọa Giá, tức thì muốn chín trăm vạn sơ phẩm Thế Giới Tinh Thạch.</p><p>Lục Thiếu Du đối với cái này màu đen Liệp Ưng bình thường Khôi Lỗi Tọa Giá cũng còn cảm thấy không tệ, cuối cùng cũng liền xài 80% giảm giá giá cả bảy trăm hai mươi muôn đời giới sơ phẩm tinh thạch ra mua.</p><p>Hôm sau, Lục Thiếu Du, Kim Viên, Phạm Thống ba người ly khai Đông Tinh Thành, lập tức cưỡi màu đen Liệp Ưng hình Khôi Lỗi Tọa Giá sau này Huyết Đô Sơn Mạch mà đi.</p><p>Trên đường đi ngược lại là cũng có chút bình an, dù sao xem Khôi Lỗi Tọa Giá cấp độ, người bình thường cũng không dám trêu chọc, quỷ biết Đạo Khôi lỗi tọa giá bên trong đích sẽ là cái gì khó dây vào nhân vật.</p><p>Bởi vậy Lục Thiếu Du cũng chỉ là ba ngày không đến, ngay tại ngày thứ ba chạng vạng tối, xuyên qua Huyết Đô Sơn Mạch bên trong đã đến Huyết Sát Thâm Uyên.</p><p>Toàn bộ Huyết Đô Sơn Mạch bên trong, lúc này còn vẫn là cực kỳ náo nhiệt, không ít người nghe hỏi mà đến, nhao nhao dũng mãnh vào Huyết Đô Sơn Mạch bên trong, lại để cho Huyết Đô Sơn Mạch lần nữa khó được náo nhiệt lên.</p><p>Một chỗ trong sơn cốc, Lục Thiếu Du bắt được một cái Phá Giới Cảnh cao giai tu vi giả, thúc dục sưu linh thuật về sau, lập tức trực tiếp đem hắn thi triển Hỗn Độn Âm Dương Quyết thôn phệ sạch sẽ, sắc mặt chịu nhúc nhích, thân ảnh lóe lên, lúc này mới đã đến không xa xa Kim Viên cùng Phạm Thống bên cạnh hai người.</p><p>Kim Viên nói: \"Thiếu Du huynh đệ, có hay không hỏi cái gì?\"</p><p>Lục Thiếu Du nói: \"Hiện tại Huyết Đô Sơn Mạch bên trong có lấy không ít người, Thị Huyết Giáo người, đã ở Huyết Đô Sơn Mạch bên trong trắng trợn sưu tầm chúng ta, Huyết Sát Thâm Uyên bên trong, đã sớm được tìm tòi đã qua, nhưng là chúng ta Phi Linh Môn còn chưa có bị người phát hiện.\"</p><p>Phạm Thống nghe vậy, nói: \"Chưởng môn, Thị Huyết Giáo Phó giáo chủ huyết trảo đặng kiên quyết, giáo chủ Thị Huyết Đao mang lãi, đều là Ngộ Chân Cảnh cao giai, bất quá chúng ta hiện tại có Oanh Thiên, cũng không sợ bọn họ, bằng không chúng ta có thể tìm Linh Thứu Tháp cùng cùng Đông Tinh Xã, trực tiếp diệt đi Thị Huyết Giáo là tốt rồi, ta tin tưởng dùng chưởng môn cùng bọn hắn giao tình, bọn họ nhất định sẽ không hỗ trợ.\"</p><p>\"Làm gì để ý tới, chúng ta trở về đi, bề bộn chuyện của mình đi, làm gì cùng Thị Huyết Giáo dây dưa.\" Lục Thiếu Du cười cười, khóe miệng buộc vòng quanh một đạo nhàn nhạt mỉm cười đường cong, Thị Huyết Giáo mà thôi, Lục Thiếu Du trong nội tâm cho tới bây giờ sẽ không có lấy Thị Huyết Giáo coi như là chính mình đệ nhất đối thủ.</p><p>Huyết Sát Thâm Uyên bên trong, liên tuc duy chuyển bảy tám lần, tránh đi không ít tia ánh mắt, thậm chí là đánh chết mấy người về sau, Lục Thiếu Du, Kim Viên, Phạm Thống ba người rốt cục về tới tại tạm thời sống yên phận địa phương.</p><p>\"Bái kiến chưởng môn.\"</p><p>Trong đại điện, Bàn Sấu Hòa Thượng hai người cùng các đệ tử đều cung kính hành lễ, ánh mắt nguyên một đám nhìn chăm chú tại Lục Thiếu Du trên người.</p><p>Lục Thiếu Du nhìn qua mọi người liếc, tâm thần nhìn trộm phía dưới, phát hiện thiếu đi ba người, đang muốn hỏi thăm, Sấu Hòa Thượng đã sớm nói ra: \"Chưởng môn, có ba cái cố gắn gia hỏa, trong khoảng thời gian này rỗi rãnh nói toái ngữ nói không ít, bởi vậy được ta giết.\"</p><p>\"Đã giết thì đã giết a.\" Lục Thiếu Du gật đầu, nhìn qua trong đại điện mọi người liếc, nói nhỏ: \"Lần này ta đi ra ngoài mua một ít gì đó, sở hữu tất cả Phá Giới Cảnh phía dưới tu vi giả cấp độ đều cầm a.\"</p><p>Lục Thiếu Du thoại âm rơi xuống, trong tay phất tay mà động, lập tức từng đạo lưu quang theo trong trữ vật giới chỉ bay ra, đều là trưởng con mắt giống như, thẳng tắp đã rơi vào sở hữu tất cả Hậu Thiên cấp độ tu vi giả trong tay, lưu quang thu liễm, chính là một đám lớn nhỏ cỡ nắm tay ` hộp gấm.</p><p>Mấy cái hiếu kỳ ý bên ngoài người nhịn không được mở ra hộp gấm, lập tức ánh mắt đều là kinh hỉ đại biến, khuôn mặt đã tuôn ra vẻ mừng rỡ, hoảng sợ nói: \"Là Phá Giới Quả, là Phá Giới Quả ah.\"</p><p>\"Thật sự là Phá Giới Quả, đã có Phá Giới Quả, thì có cơ hội đột phá Phá Giới Cảnh rồi.\"</p><p>\"Ta cũng là Phá Giới Quả.\"</p><p>\"Toàn bộ đều là Phá Giới Quả ah.\"</p><p>Nguyên một đám Hậu Thiên tu vi giả mừng rỡ không thôi, Phá Giới Quả đối với Hậu Thiên cấp độ tu vi giả lão nói, cái kia chính là trọng bảo, đã đến Thị Hoang Thế Giới bên trong cái này trong Thiên Địa năng lượng hội tụ địa phương, nói như vậy, dưới tình huống bình thường đều là khó có thể đột phá Phá Giới Cảnh đấy, nhưng là đã có Phá Giới Quả, đối với vậy không giống với lúc trước, cơ hội sau này sâu sắc gia tăng, đặc biệt là những cái...kia đã đến Hậu Thiên đỉnh phong cấp độ tu vi tu vi giả mà nói, cái kia nếu là có Phá Giới Quả, sẽ có lấy cực cao đích tỷ lệ đột phá.</p><p>Bởi vì Thị Hoang Thế Giới đặt thù quan hệ, gia nhập Phi Linh Môn đám người kia cũng đều là tán tu, Phá Giới Quả tại Thị Hoang Thế Giới bên trong, tuyệt đối là bảo vật, chỉ có thể đủ là từ Thị Hoang Thế Giới bên ngoài buôn bán mà đến, Thị Hoang Thế Giới bên trong, bản thân là khó có thể có cái gì Linh Dược đấy.</p><p>Bởi vậy, cái này Phá Giới Quả tại Thị Hoang Thế Giới bên trong giá tiền, so về thế giới bên ngoài tự nhiên là cao hơn nhiều rồi, huống chi Thị Hoang Thế Giới bên trong, vốn tựu nghèo, bởi vậy, Nhưng không có mấy người có thể mua nổi Phá Giới Quả.</p><p>Phá Giới Quả tại Thị Hoang Thế Giới bên trong, đều có thể bán được 5000 sơ phẩm Thế Giới Tinh Thạch mà nói, đây đối với bên ngoài Phá Giới Cảnh tu vi giả mà nói, cũng là không nhỏ đích số lượng rồi, huống chi là Thị Hoang Thế Giới bên trong cùng tán tu, 5000 sơ phẩm Thế Giới Tinh Thạch, đối với Hậu Thiên cấp độ Thị Hoang Thế Giới cùng tán tu mà nói, cái kia chính là một số cự lớn tài phú, nhìn xem một ngàn đích Phạm Thống đã biết rõ, cũng trên người đinh đương tiếng nổ, còn 5000 sơ phẩm Thế Giới Tinh Thạch bên trong, mà ngay cả 500 đều khó có khả năng có.</p><p>\"Là Phá Giới Quả.\" Phạm Thống nhìn qua mọi người trong tay Phá Giới Quả, ánh mắt đăm đăm, hắn cũng là Hậu Thiên tu vị đỉnh phong tầng thứ, Nhưng là cũng một mực không cách nào đột phá đến Phá Giới Cảnh, đã có Phá Giới Quả về sau, hắn muốn đột phá đến Phá Giới Cảnh cơ hội, tự nhiên là sẽ rất đại, chỉ bất quá hắn hiện tại trong tay tức thì không có được Phá Giới Quả.</p><p>\"Đa tạ chưởng môn.\"</p><p>Mọi người kinh ngạc về sau, lập tức cung kính hành lễ.</p><p>Lục Thiếu Du nhìn mọi người, lập tức ánh mắt ở bên trong mười cái Phá Giới Cảnh tu vi giả trên người đảo qua, nói: \"Sở hữu tất cả Hậu Thiên tu vi giả đều ăn vào Phá Giới Quả bế quan, nếm thử nhìn xem có thể hay không đột phá, Phá Giới Cảnh tu vi giả cấp độ người, Bàn Sấu Hòa Thượng hai người, còn có Phạm Thống, các ngươi tựu theo ta cùng một chỗ bế quan a.\"</p><p>Phạm Thống nghe vậy, lập tức trên mặt mừng rỡ không thôi, có thể theo chưởng môn cùng một chỗ bế quan, hắn tự nhiên là biết rõ đại biểu cho cái gì, thì thào nói nhỏ: \"Ta biết ngay chưởng môn sẽ không quên ta.\"</p><p>Một lát sau, thời không thác loạn bình thường Thiên Trụ giới trong tầng thứ nhất, đem làm Bàn Sấu Hòa Thượng hai người, còn có tổng cộng mười tám cái Phá Giới Cảnh tu vi giả, đã được biết đến Thiên Trụ giới chỗ tốt về sau, đều là nghẹn họng nhìn trân trối, không khỏi là mắt lộ ra rung động chi sắc.</p><p>Lục Thiếu Du nhìn qua mọi người ánh mắt kinh ngạc, không có cảm giác được ngoài ý muốn, trong tay từng người một cái trữ vật chiếc nhẫn giao cho hai người, nói: \"Bàn Sấu Hòa Thượng, đây là các ngươi đấy.\"</p><p>\"Còn các ngươi nữa, tất cả mọi người có.\"</p><p>Lục Thiếu Du lập tức giao cho từng cái Phá Giới Cảnh tu vi giả một cái trữ vật chiếc nhẫn, cái này mười tám người bên trong, trong đó hai cái Phá Giới Cảnh cao giai tu vi giả.</p><p>Lục Thiếu Du giao cho Bàn Sấu Hòa Thượng đấy, chính là được đến sáu kiện Tiên Thiên Linh Khí bên trong, hỏa thuộc tính cùng thổ thuộc tính hai kiện, vừa lúc là thích hợp Bàn Sấu Hòa Thượng hai người dùng, mặt khác còn có được đến thiếu chính phẩm cấp độ Đan Dược, đối với tu vị có cự lớn chỗ tốt.</p><p>Mà hai cái Phá Giới Cảnh cao giai tu vi giả, Lục Thiếu Du cũng giao cho là hai kiện Tiên Thiên Linh Khí, còn có không ít giới phẩm Đan Dược, hắn nó Phá Giới Cảnh tu vi giả trong trữ vật giới chỉ, đều là Lục Thiếu Du tự mình chọn lựa ra đỉnh phong Hậu Thiên cấp độ Linh Khí, còn có phần đông giới phẩm Đan Dược.</p><p>Sở hữu tất cả mở ra trữ vật giới chỉ, đều là ánh mắt kinh ngạc, lập tức khuôn mặt kinh hỉ, đặc biệt là Bàn Sấu Hòa Thượng còn có cái kia hai cái Ngộ Chân Cảnh cao giai tu vi giả, đều là ánh mắt co rúm, có chút ngoài ý muốn.</p><p>Thiên Trụ giới tầng thứ nhất trong không gian, Lục Thiếu Du đứng chắp tay, nhìn qua Bàn Sấu Hòa Thượng cùng mười tám cái Phá Giới Cảnh cao giai tu vi giả, nói \". Biết rõ ta vì cái gì mang ngươi sao đến đây sao?\"</p><p>Bàn Sấu Hòa Thượng hai người nhìn qua chung quanh thời không thác loạn bình thường không gian cùng trong tay trữ vật giới chỉ, Bàn Hòa Thượng mỉm cười ánh mắt nhúc nhích, nói: \"Chưởng môn là đem chúng ta coi là tâm phúc, coi là người một nhà.\"</p><p>Mọi người từng tia ánh mắt, lập tức cũng đã rơi vào Lục Thiếu Du trên người.</p><p>\"Ta sẽ bế quan một đoạn không ngắn thời gian, các ngươi cũng từng người tu luyện a, hy vọng ta lần nữa nhìn thấy các ngươi thời điểm, đều có thể có chỗ tiến bộ.\" Lục Thiếu Du cười cười sau khi nói xong, trong tay cuối cùng một cái trữ vật chiếc nhẫn trực tiếp ném cho Phạm Thống về sau, thân ảnh lóe lên, hư không tiêu thất tại thời không thác loạn ` không gian.</p><p>Phạm Thống kích động mở ra trữ vật giới chỉ, lập tức cũng lập tức kinh hỉ, thiếu chút nữa muốn âm thanh kêu đi ra, nguyên lai cái này trong trữ vật giới chỉ, đang có lấy hắn muốn Phá Giới Quả, dùng nhãn lực của hắn, cũng lập tức có thể nhận ra, còn có một kiện phòng ngự Tiên Thiên Linh Khí áo giáp, cùng không ít Đan Dược ở bên trong.</p><p>Thiên Trụ giới bên trong tầng thứ sáu, đem làm Lục Thiếu Du thân ảnh xuất hiện ở đệ sáu tầng không gian ở trong thời điểm, là được móc ra ba cái trữ vật giới chỉ, đúng là theo Thải Vân Thương Hành bên trong mua sắm phần đông chi vật trữ vật giới chỉ, lưu quang bắt đầu khởi động, sau đó ba cái trong trữ vật giới chỉ, đều là chồng chất như núi tài liệu là được xuất hiện ở hôm nay trụ giới bên trong đệ sáu tầng trong không gian.</p><p>Những...này chồng chất như núi tu luyện tài liệu, chủ yếu đều là tài liệu luyện khí, Lục Thiếu Du thò tay run lên, một cái đại đỉnh lập tức xuất hiện ở trước người, đúng là theo lúc trước cái kia phần đông trong trữ vật giới chỉ, sở được đến chi vật ở bên trong, trong đó một kiện Tiên Thiên cấp độ Tiên Thiên Linh Khí, cũng có thể chính là linh hồn tu luyện giả lưu lại, bình thường dùng để luyện khí luyện đan sở dụng, cũng là một kiện công kích lợi khí.</p><p>Lục Thiếu Du đã sớm đem vật ấy luyện hóa dung hợp, chỉ là giống như trước đây, Nhưng không dám bỏ vào trong đầu, miễn cho bị Kim Sắc Tiểu Đao một đao cho trực tiếp phá hủy rồi.</p><p>Cái này đại đỉnh tên là ‘ luyện khung ’ hiện đầy chằng chịt bí vân, nóng bỏng khí tức vô hình tràn ngập, luyện khung vừa ra, toàn bộ không gian tự dưng đều là trở nên nóng bỏng lên.</p><p>\"Bắt đầu đi, cũng không tin không thành công.\"</p><p>Lục Thiếu Du mắt thấy bên cạnh thân cái kia chằng chịt luyện khởi tài liệu, lập tức phất tay mà lên, nguyên lực rót vào ‘ luyện khung ’ ở trong, lập tức thao Thiên Hỏa diễm gào thét mà lên, đốt cháy không gian gợn sóng trực tiếp thành công đỏ thẫm chi sắc.</p><p>\"Phần phật á.\"</p><p>Nóng bỏng gào thét hỏa diễm vừa ra, Lục Thiếu Du áo bào xanh huy động, một khối tốt nhất tài liệu luyện khí, là được dẫn đầu đầu nhập tiến vào ‘ luyện khung ’ ở trong, gào thét hỏa diễm (ba lô) bao khỏa trên xuống, lập tức bắt đầu luyện hóa lên.</p><p>Lúc này đây, Lục Thiếu Du chính là muốn rút thời gian, hảo hảo luyện chế một chút chiến hạm, Khôi Lỗi Tọa Giá vân...vân, đợi một tý vật, luyện chế Khôi Lỗi Tọa Giá, chiến hạm các loại:đợi luyện chế chi pháp, Lục Thiếu Du cũng đã là thục (quen thuộc) ghi tạc tâm.</p><p>Nhưng những...này luyện chế thế nhưng mà huyền ảo cực kỳ, một khi sai rồi một bước, vậy muốn luyện chế lại một lần rồi, lãng phí khí lực không nói, cái này luyện chế Khôi Lỗi tài liệu đều là giá trị trân quý, đến lúc đó cũng sẽ (biết) trực tiếp báo hỏng.</p><p>Thời gian chậm rãi đi qua, Thiên Trụ giới bên ngoài không gian bên trong, các đệ tử cũng đều chính mình tìm địa phương bế quan đi, dù sao hiện tại Phi Linh Môn bên trong, cũng không có ai có thể đến đây.</p><p>\"Tìm, nhất định phải cho ta tìm được cái kia Phạm Thống bọn người.\"</p><p>Huyết Đô Sơn Mạch bên trong, một cái bốn mươi bộ dáng, toàn thân gầy còm tựa như thây khô bình thường trung niên đàn ông, chánh mục quang âm chìm đối với chung quanh không ít đệ tử Âm Lệ quát.</p><p>\"Phó giáo chủ, ‘ Oanh Thiên ’ chiến hạm ba tháng trước vẫn còn hỗn loạn đại lục ở bên trên xuất hiện qua, bọn họ những người kia, chẳng lẽ còn sau này trở về không thành.\" Một cái Thị Huyết Giáo đệ tử đứng ở nơi này thây khô bình thường trung niên đàn ông trước mặt, có chút toàn thân phát run.</p><p>\"Đã có tin tức, cái kia Phạm Thống, Lục Thiếu Du, còn có cái gọi là Kim Viên, đã đã đi ra Đông Tinh Thành, đã sớm trở về rồi, cho ta tìm, nhất định phải tìm được ba người kia, ta muốn đem bọn họ bầm thây vạn đoạn.\" Thây khô bình thường trung niên đàn ông sắc mặt càng phát ra âm trầm, hai tay hơi run, theo rộng thùng thình đích áo choàng bên trong, mở rộng ra hai cái tựa như quỷ trảo bình thường, huyết hồng khô héo bàn tay, lại để cho người nhìn xem, cũng theo đó trong nội tâm xương ngựa vẻ sợ hãi.</p><p>Huyết Đô Sơn Mạch vùng, tất cả mọi người đã biết Thị Huyết Giáo đang tại liều mạng tìm kiếm Lục Thiếu Du, Kim Viên, Phạm Thống ba người này, tựa hồ là vì tìm kiếm ba người này, cho đến không tiếc bất cứ giá nào `.</p><p>Chỉ tiếc Thị Huyết Giáo đau khổ tìm kiếm, cũng căn bản không có tìm được ba người này bóng dáng, cái rắm đều không có tìm được một cái, trở mình lần Huyết Đô Sơn Mạch bên trong, cũng không có tìm được bất luận cái gì có quan hệ ba người dấu vết.</p><p>\"Ha ha, ta đột phá, đột phá Phá Giới Cảnh rồi.\"</p><p>Huyết Sát Thâm Uyên ở dưới trong không gian, ba tháng thời gian, có Phá Giới Quả tác dụng, tăng thêm vốn là Hậu Thiên tu vị cấp độ tu vi đỉnh cao người cũng không ít, bởi vậy cái này ba tháng trong thời gian, Phi Linh Môn bên trong trọn vẹn là có thêm mười cái Hậu Thiên đỉnh phong cấp độ tu vi giả trực tiếp đột phá đã đến Phá Giới Cảnh, theo Hậu Thiên đỉnh phong cấp độ đột phá đến Phá Giới Cảnh, đủ để là lại để cho hắn mừng rỡ như điên rồi.</p><p>Ba tháng thời gian, Thiên Trụ giới bên trong tầng thứ nhất, đã là đã qua hơn hai năm, Phạm Thống đã sớm là đột phá đã đến Phá Giới Cảnh, triệt để ổn định tại Phá Giới Cảnh sơ giai tu vị cấp độ, Kim Viên, Bàn Sấu Hòa Thượng các loại:đợi tất cả mọi người, đều là tại các loại chỗ tốt xuống, lấy nó không ít giúp ích.</p><p>Thiên Trụ giới bên trong tầng thứ sáu, ngoại giới ba tháng thời gian, Thiên Trụ giới đệ sáu tầng trong thời gian, tức thì trọn vẹn đã qua mười lăm năm, mười lăm năm thời gian, có lẽ đối với bế quan người mà nói, là một cái không hề dài quá trình, Nhưng là đối với luyện chế Khôi Lỗi Tọa Giá cùng chiến hạm người mà nói, đây tuyệt đối là một cái dài dằng dặc quá trình.</p><p>Bất quá đối với hoàn toàn đắm chìm tại luyện chế Khôi Lỗi Tọa Giá cùng chiến hạm Lục Thiểu Du mà nói, cũng tựa như là hồn nhiên không biết.</p><p>Mười lăm năm thời gian, Lục Thiếu Du luyện chế Khôi Lỗi Tọa Giá, chiến hạm, hắn độ khó vượt quá Lục Thiếu Du tưởng tượng của mình, nhiều lần thất bại Lục Thiểu Du lại là đau lòng, lại là bực bội, mấy lần muốn nổi lên, lại như cũ giữ vững được xuống, hơn mười ức luyện chế tài liệu, Lục Thiếu Du vốn cũng đã là sớm làm hoà nhã bàng nước dội lá môn ý định.</p><p>Tiêu hao sạch sẽ rồi, Lục Thiếu Du tựu khoanh chân mà ngồi, ăn vào Đan Dược phụ trợ khôi phục, sau đó đón lấy luyện chế, loại này luyện chế bên trong, đối với linh hồn lực có cực lớn yêu cầu, một chiếc khổng lồ chiến hạm cùng Khôi Lỗi Tọa Giá, không có mênh mông linh hồn lực khống chế hết thảy, căn bản là không cách nào luyện chế thành công, cái này lại ngạch lại để cho mười lăm năm gian: ở giữa, Lục Thiếu Du trong lúc vô hình Linh Hồn Áo Nghĩa rất là tiến bộ.</p><p>Nhiều lần thất bại về sau. Rốt cục lại để cho Lục Thiếu Du cũng nhìn thấy hy vọng, lập tức càng thêm điên cuồng vùi đầu vào luyện chế bên trong, chỗ nào không hiểu, liền trực tiếp tìm kiếm Đại Thiên Linh Lục.</p><p>Suốt mười lăm năm, Lục Thiếu Du ngoại trừ khôi phục trong cơ thể tiêu hao nguyên lực tựu là tiếp tục luyện chế, trong đó khả cực khổ cùng một bắt đầu nhiều lần thất bại, cái này nếu là có người bình thường tuyệt đối không cách nào chống lại tới.</p><p>Mười lăm năm thời gian, đống kia tích đích chằng chịt tu luyện tài liệu, cũng đã là tiêu hao không còn một mảnh, cuối cùng ngược lại là cũng còn lại đi một tí vụn vặt lẻ tẻ tài liệu, mười lăm năm thời gian, luyện hóa mất hơn mười ức đích tài liệu luyện khí, đây chính là hạng nhất mênh mông công trình.</p><p>\"Hô!\"</p><p>Lục Thiếu Du hít một hơi thật sâu khí, khóe miệng buộc vòng quanh một đạo nhàn nhạt vui vẻ, vuốt ve trong tay một cái trữ vật chiếc nhẫn, thì thào nói nhỏ: \"Rốt cục có chút ở nhà trở thành, cũng không biết uy lực như thế nào, có cơ hội lời nói, ngược lại là có thể hảo hảo thử một lần.\"</p><p>Huyết Sát Thâm Uyên cự lớn hạp cốc trên vực sâu, diện tích bao la vô cùng, tựa như thế giới cuối cùng giống như, sâu không thấy đáy, mấy tháng trước khi, trong đây sát khí trùng thiên, mà ngay cả cường giả cũng không cách nào nhìn trộm đi vào.</p><p>Mà lúc này Huyết Sát Thâm Uyên đã là tên không kỳ thật, không biết cụ thể là từ lúc nào lên, trong đây sát khí đã không còn tồn tại.</p><p>Bất quá Huyết Sát Thâm Uyên bên trong, chung quanh núi non trùng điệp, vẫn là không khí trầm lặng, sơn mạch bên trong vạn vật không sinh.</p><p>Giờ phút này gian: ở giữa, lúc sáng sớm, Huyết Sát Thâm Uyên chung quanh, có sợ là không ít hơn 3000 người trận địa sẵn sàng đón quân địch, nguyên một đám khí tức lăng lệ ác liệt..</p><p>\"Thị Huyết Giáo như là tại Huyết Sát Thâm Uyên bên trong phát hiện cái gì, [cầm] bắt được là phát hiện bảo vật sao?\"</p><p>\"Huyết Trảo Đặng Nghị tự mình đến rồi, có bảo vật cũng là Thị Huyết Giáo, chúng ta hay (vẫn) là thối lui một ít so sánh tốt.\"......</p><p>\"Phó giáo chủ, chính là trong chỗ này mặt, nơi này có một cái trận pháp, chỉ có điều trận pháp này là cường, ta không cách nào phá trận.\" Huyết Sát Thâm Uyên bên trong, lúc này mấy trăm người chỉnh tề lơ lửng giữa không trung, một cái trường bào Lão Giả bộ dáng người, đối với một cái thây khô ` trung niên Đại Hán nói, từ nơi này trường bào Lão Giả trên người khí tức đến xem, cũng rõ ràng cho thấy một cái Linh Hồn Áo Nghĩa tu luyện giả.</p><p>\"Cưỡng ép hiếp phá trận, ta cũng không tin không cách nào phá vỡ lần này trận.\" Thây khô bình thường trung niên nhân, ánh mắt âm trầm, người này đúng là Thị Huyết Giáo Phó giáo chủ, Huyết Trảo Đặng Nghị, Ngộ Chân Cảnh cao giai tu vi giả, tại đây phụ cận một đời, đây tuyệt đối là nổi tiếng nhân vật số má.</p><p>\"Phó giáo chủ, cái này đại trận thoạt nhìn có chút phức tạp, cưỡng ép hiếp phá trận sợ là có chút phiền phức, bằng không, bọn chúng ta đợi giáo chủ đã đến động thủ lần nữa không ăn.\" Trường bào Lão Giả do dự một chút về sau, đối với Huyết Trảo Đặng Nghị nói.</p><p>\"Không cần chờ giáo chủ rồi, chúng ta trước phá trận, các loại:đợi cái giáo chủ đến thời điểm, không kịp cái này phá trận, có lẽ là có thể đã phá vỡ.\" Đặng Nghị ánh mắt âm hàn, ánh mắt hàn ý đấu bắn, trầm giọng nói: \"Tất cả mọi người nghe, cho ta cưỡng ép hiếp phá trận, ta cũng không tin trận pháp này không cách nào cưỡng ép hiếp phá vỡ.\"</p><p>\"Sưu sưu.\"</p><p>Từng đạo thân ảnh lập tức đạp không mà ra, lập tức thiên địa nguyên lực run run, toàn bộ Huyết Sát Thâm Uyên bên trong chỉ một thoáng run rẩy lên, bao la trong vực sâu không gian năng lượng, đều là vào lúc này đã bị dẫn dắt, chịu kịch liệt sóng gió nổi lên.</p><p>Ngắn ngủn một cái chớp mắt, mấy trăm đạo thân ảnh, trong đó trọn vẹn không thua hơn hai mươi cái Phá Giới Cảnh tu vi giả, hai cái Ngộ Chân Cảnh sơ giai tu vi giả, đều là đáng sợ nguyên lực cột sáng, phô thiên cái địa đấu bắn mà ra, tựa như mũi tên ` lướt đi, mênh mông thanh thế, trực tiếp phá hủy một mảnh hư không, lập tức hung hăng va chạm tại Thâm Uyên nham bích phía trên.</p><p>\"Ầm ầm.\"</p><p>Như thế va chạm phía dưới, toàn bộ Thâm Uyên đều tại lắc lư, ngày xưa địa chấn giống như, nham bích rạn nứt, vô số đá vụn rơi đập.</p><p>Huyết Sát Thâm Uyên bên trong trong không gian, cũng là đất rung núi chuyển, đã là Phá Giới Cảnh sơ giai tu vị mới đích Phạm Thống lập tức đối với bên người Lục Thiếu Du hỏi: \"Chưởng môn, đây là có chuyện gì?\"</p><p>Lục Thiếu Du tâm thần nhìn trộm mà ra, lập tức thu liễm, ánh mắt ngưng lại, nói nhỏ: \"Là có người tại cưỡng ép hiếp phá trận, hẳn là chúng ta bại lộ.\"</p><p>\"Thiếu Du huynh đệ có tính toán gì không, bọn họ đã đến bao nhiêu người?\" Kim Viên ngắm mục nói.</p><p>\"Nhân số rất nhiều, có một cái tựa hồ là còn khó đối phó.\" Lục Thiếu Du do dự một chút, ánh mắt lóe lên, khóe miệng nổi lên một tia quỷ dị dáng tươi cười, quay đầu hướng phía sau chúng nhân nói: \"Các đệ tử nghe, Thị Huyết Giáo người ngay tại bên ngoài, chờ ta sau khi ra ngoài, mười cái thở dốc thời gian, các ngươi tựu xung phong liều chết đi ra ngoài.\"</p><p>\"Vâng.\" Mọi người đều là gật đầu đáp.</p><p>\"Như vậy tùy ta đi thôi.\" Nhưng vào lúc này, Lục Thiếu Du nói chuyện ngữ khí, đã là trụ tiến biến hóa, mang theo một tia âm trầm mà bắt đầu..., hai người ngay tại mọi người ánh mắt kinh ngạc nhìn soi mói, Lục Thiếu Du từng đạo huyền ảo thủ ấn biến hóa, trong tay cũng không biết từ chỗ nào nắm một đạo linh hồn lực, theo thủ ấn biến hóa, lập tức dung nhập chính mình mi tâm bên trong.</p><p>\"Xùy~~.\"</p><p>Lục Thiếu Du thân ảnh hào quang lóe lên, ngay tại mọi người ánh mắt kinh ngạc xuống, toàn thân cốt cách, cơ bắp, làn da đều tại phát sinh biến hóa, lập tức tựu thần dị biến hóa thành công mặc khác một màn bộ dáng, cùng cái kia lúc trước Thị Huyết Giáo Huyết Đoạn Hồn độc nhất vô nhị, mà ngay cả linh hồn khí tức đều là đồng dạng.</p><p>\"Chưởng môn, ngươi đây là.\" Nhìn Lục Thiếu Du bộ dáng, tất cả mọi người tiến kinh hãi, Phạm Thống cái kinh quái lạ, tuyệt đối không là nhất nghiêm trọng một cái.</p><p>\"Một điểm nhỏ thủ đoạn mà thôi.\" Lục Thiếu Du cười cười, một kiện trường bào cũng đang mặc tại trên người, giờ phút này gian: ở giữa Lục Thiếu Du bộ dáng cùng đây là Tứ Tinh cấp Huyết Đoạn Hồn giống như đúc, coi như là lại người quen cũng tuyệt đối không cách nào phân biệt đi ra, bởi vì mà ngay cả linh hồn khí tức đều là một màn đồng dạng, đây không phải bất luận cái gì dịch dung phương thức có thể so sánh với đấy.</p><p>Lúc trước Lục Thiếu Du tại thôn phệ cái kia Huyết Đoạn Hồn thời điểm, đã là phòng ngừa chu đáo, để lại một đạo Huyết Đoạn Hồn linh hồn lực, có Tam Thần Quyết tại thân, cái này tác dụng thế nhưng mà so loại nhỏ (tiểu nhân).</p><p>Lúc này thi triển Tam Thần Thiên Biến Quyết, Lục Thiếu Du cũng có ý đem tu vị khí tức cũng đặt ở cùng Huyết Đoạn Hồn như đúc đồng dạng khí tức cấp độ ở bên trong, hoàn mỹ biến hóa, không chê vào đâu được, cái này là Tam Thần Thiên Biến Quyết biến thái chỗ.</p><p>Tại mọi người đều là rung động dưới ánh mắt, Lục Thiếu Du thân ảnh một tung biến mất ngay tại chỗ.</p><p>\"Phá trận, cưỡng ép hiếp toàn lực phá trận.\"</p><p>Huyết Sát Thâm Uyên bên trong, Huyết Trảo Đặng Nghị nhìn thấy rạn nứt đích nham bích, lớn tiếng tiếp tục quát.</p><p>\"Ầm ầm.\"</p><p>Từng đạo thân ảnh, thiên địa năng lượng cột sáng tấm lụa, đều là mang tất cả mà ra, hung hăng va chạm tại Thâm Uyên nham bích lên, đem trọn cái nham bích va chạm rạn nứt ra khe hở, ầm ầm run rẩy như là địa chấn.</p><p>\"Ken két.\"</p><p>Nhưng vào lúc này, nham bích bên trên một chỗ, bỗng nhiên ken két rung động, lập tức hiển lộ ra một cái không gian khí lưu cửa động, mang theo lãnh đạm sát khí lan tràn mà ra.</p><p>Từng đạo ánh mắt, lập tức biến cảnh giác đi một tí, ánh mắt bá bá cảnh giác nhìn chăm chú hướng về phía không gian khí lưu trong động khẩu.</p><p>‘ vèo ’ một tiếng, mọi người ánh mắt kinh ngạc ở bên trong, một đạo thân ảnh cấp tốc tiêu xạ mà ra.</p><p>\"Phó giáo chủ cứu ta.\" Thân ảnh cấp tốc lướt đi, lộ ra cực kỳ bối rối, như là đang bị người đuổi giết giống như, vết thương chồng chất, mang theo nhàn nhạt vết máu, chật vật đến cực điểm.</p><p>\"Là huyết Trưởng Lão.\"</p><p>\"Huyết Trưởng Lão còn chưa có chết.\"</p><p>Từng đạo kinh ngạc ánh mắt biến đổi, cái này đến đúng là mọi người vốn là đều cho rằng đã là dữ nhiều lành ít Huyết Trường Lão.</p><p>\"Huyết Trưởng Lão.\" Huyết Trảo Đặng Nghị vốn âm hàn ngưng trọng ánh mắt run lên, nhìn thấy cái kia chật vật thân ảnh quen thuộc, lập tức nghênh đón tiếp lấy, vốn là hắn cũng cho rằng, biến mất lâu như vậy, huyết Trưởng Lão dữ nhiều lành ít rồi, lúc này xem ra, huyết trưởng lão là trốn thoát.</p><p>\"Phó giáo chủ, Phạm Thống cùng cái kia Lục Thiếu Du đang ở bên trong, còn chiếm ta ‘ Oanh Thiên ’ chiến hạm.\" Thi triển Tam Thần Thiên Biến Quyết Nhân Linh Biến, mà ngay cả linh hồn khí tức đều là giống như đúc, lúc này Lục Thiếu Du thành công huyết Trưởng Lão, trong lúc nhất thời, Huyết Trảo Đặng Nghị làm sao có thể đủ xem đi ra.</p><p>\"Mấy cái không biết sống chết đồ vật, ta không tha cho bọn họ.\" Huyết Trảo Đặng Nghị ánh mắt hàn ý lóe lên.</p><p>\"Giết.\"</p><p>Không gian khí lưu cửa động ở trong, mấy tiếng hét lớn thanh âm vang vọng mà lên, lập tức từng đạo thân ảnh lướt đi, gần hai trăm đạo thân ảnh, lập tức xuất hiện ở đi ra bên ngoài bao la Thâm Uyên không gian ở trong, đi đầu người quen, đúng là Kim Viên, Bàn Sấu Hòa Thượng ba người, sau đó còn có lúc này Phi Linh Môn bên trong, tổng cộng cộng lại mấy mười cái Phá Giới Cảnh tu vi giả.</p><p>\"Rốt cục đi ra, một cái cũng đừng buông tha.\" Nhìn thấy theo đi ra tuôn ra hai trăm đạo thân ảnh, Huyết Trảo Đặng Nghị cũng rõ ràng cho thấy sửng sốt một chút, lập tức cái kia khô héo vết máu hồng như là quỷ trảo ` cánh tay vung lên, trong mắt sát ý đấu bắn mà ra.</p><p>\"Xùy~~.\"</p><p>Không gian âm thanh xé gió phía dưới, Lục Thiếu Du lúc này Huyết Đoạn Hồn bộ dáng thân ảnh, gần trong gang tấc, đột nhiên phất tay bôn lôi giống như, mấy đạo cấm chế, ầm ầm đã rơi vào Huyết Trảo Đặng Nghị trên người, mấy đạo cấm chế xuống, Huyết Trảo Đặng Nghị Ngộ Chân Cảnh cao giai tu vị cũng muốn bị cấm chế.</p><p>Còn chưa có phục hồi tinh thần lại, Huyết Trảo Đặng Nghị cái này Ngộ Chân Cảnh cao giai tu vi giả, đã là lập tức được Lục Thiếu Du cấm chế trong tay, không cần tốn nhiều sức.</p><p>\"NGAO.\"</p><p>Rồng ngâm ` đao minh thanh vang vọng không gian, cùng một thời gian Lục Thiếu Du trong tay Huyết Lục nắm, yên tĩnh, Man Hoang, thương cổ khí tức trong lúc mơ hồ tránh lộ, toàn bộ không gian vi thứ nhất ngưng.</p><p>\"Quỷ Mộc Hồn Đao.\"</p><p>Một đạo tràn ngập xanh đậm sắc đấy đao mang tiêu xạ mà ra, như là Viên Nguyệt loan đao giống như, đao mang tiêu xạ, gần trong gang tấc tựu trực tiếp từ nơi không xa cái thứ nhất Ngộ Chân Cảnh sơ giai tu vi giả trên người xuyên thủng mà qua, lập tức là thứ hai Ngộ Chân Cảnh sơ giai tu vi giả.</p><p>\"Ken két.\"</p><p>Cỗ ánh sáng màu xanh đậm đại tác, không gian sinh cơ được trực tiếp chặt đứt giống như, hai cái Ngộ Chân Cảnh sơ giai tu vi giả còn chưa có phục hồi tinh thần lại, thân hình rạn nứt, trong mắt ánh mắt rồi đột nhiên kinh hãi mà bắt đầu..., chỉ một thoáng thân hình nổ tung, hóa thành một mảnh huyết vụ hạt bụi, còn chưa có kịp phản ứng, cũng đã được Lục Thiếu Du đánh chết.</p><p>Chung quanh vốn đằng đằng sát khí Thị Huyết Giáo đệ tử, giờ phút này gian: ở giữa được trước mắt một màn ngốc trệ ở, mộng đích không biết làm sao, Phó giáo chủ cùng hai cái đi theo mạnh nhất Trưởng Lão lập tức bị cấm chế cùng đánh chết, đây chỉ là trong chốc lát mà thôi, ra tay hay (vẫn) là huyết Trưởng Lão.</p><p>Phi Linh Môn người cũng sửng sốt, ngắn ngủn trong nháy mắt, là được gặp được ba cái mạnh nhất một cái bị cấm chế, liền ca ca Ngộ Chân Cảnh sơ giai tu vi giả trực tiếp được miểu sát, cũng không khỏi là nghẹn họng nhìn trân trối.</p><p>\"Huyết Trưởng Lão, ngươi đây là... Ngươi không là huyết Trưởng Lão, ngươi không phải..\"</p><p>Bị cấm chế vết máu trảo Đặng Nghị ánh mắt làm cho người ta sợ hãi, toàn lực muốn trọng xoá bỏ lệnh cấm chế, nhất đáng tiếc lúc này toàn thân cũng đề không nổi bất luận cái gì khí lực, đạo lý lúc này thời điểm, hắn mới biết được trước mắt huyết Trưởng Lão, tuyệt đối không là thực Huyết Trường Lão, nhất định không là, mà hắn chủ quan bị gạt.</p><p>Lục Thiếu Du Huyết Đoạn Hồn bộ dáng trên khóe miệng, buộc vòng quanh âm trầm vui vẻ đường cong, nói: \"Ngươi cũng biết đã quá muộn.\" Thoại âm rơi xuống, Lục Thiếu Du lòng bàn tay tử kim lưu quang lóe lên, một cái tử kim đại đỉnh hiển lộ, lập tức sẽ đem Huyết Trảo Đặng Nghị thu vào Tử Lôi huyền trong đỉnh.</p><p>\"Giết.\" Kim Viên trong mắt hàn ý quét qua, lớn tiếng vừa quát, khôi ngô thân hình lập tức trực tiếp đánh về phía chính mộng lấy Thị Huyết Giáo đệ tử mà đi.</p><p>\"Giết ah, giết Thị Huyết Giáo người, lúc này đây, nên hãnh diện rồi.\"</p><p>Phi Linh Môn người hét lớn, trước kia những người này cũng không thiếu đã bị qua Thị Huyết Giáo khí, lúc này đã có cơ hội, tự nhiên sẽ không bỏ qua, nguyên một đám bay thẳng mà ra, lập tức chém giết mà đi.</p><p>\"Chết đi.\" Bàn Sấu Hòa Thượng hai người cũng là không cam lòng lạc hậu, đã sớm theo Kim Viên khôi ngô thân hình lướt đi, ra trong tay không tiếp tục địch thủ, Thị Huyết Giáo đến Ngộ Chân Cảnh đều bị Lục Thiếu Du giải quyết, còn lại Phá Giới Cảnh tại Kim Viên cùng lúc này Bàn Sấu Hòa Thượng hai người có thể, thì như thế nào có thể ngăn cản.</p><p>Thị Huyết Giáo vốn tựu mộng rồi, tăng thêm giờ phút này Phi Linh Môn mọi người đuổi giết, lập tức hỗn loạn lên, thực lực đều bị khắc chế, lộ ra căn bản cũng không có bao nhiêu sức chống cự.</p><p>\"Trốn, chạy mau....\"</p><p>\"Phó giáo chủ đều bị giam giữ, chạy mau.\"</p><p>Trong chốc lát, cái này dưới vực sâu Thị Huyết Giáo đệ tử, cũng chỉ có phóng lên trời, cấp tốc mà trốn phần, làm gì có còn dám cùng Phi Linh Môn người chống lại.</p><p>\"Rầm rầm rầm.\"</p><p>Thị Huyết Giáo đệ tử chạy trốn, ngay tại thân ảnh lướt hướng Thâm Uyên không trung thời điểm, thân hình nguyên một đám lập tức được Không Gian Chi Lực trói buộc vặn vẹo, không gian lập tức tạc toái, hắn thân hình cũng trực tiếp theo tạc toái không gian thành công huyết vụ hạt bụi.</p><p>Lục Thiếu Du đặt chân không trung, quanh thân làm trung tâm, một cổ hoàng mang lan tràn ra, đem trọn cái không gian phong tỏa, từng đạo thân ảnh đụng vào hoàng mang trong không gian, đều là đã bị cự lớn Không Gian Chi Lực cùng thổ thuộc tính Áo Nghĩa năng lượng vặn vẹo, nhao nhao tạc toái.</p><p>\"Linh Hồn Áo Nghĩa tu luyện giả, hay (vẫn) là Ngộ Chân Cảnh sơ giai.\" Một cái sợ hãi rụt rè, trốn trốn tránh tránh trường bào Lão Giả được Lục Thiếu Du mang theo con gà con bình thường xách trong tay, theo Lục Thiếu Du sưu linh thuật tìm tòi Huyết Đoạn Hồn linh hồn trong trí nhớ, người này tựa hồ cũng không phải Thị Huyết Giáo người.</p><p>\"Tha mạng ah, ta cũng không phải Thị Huyết Giáo người, ta cũng chỉ là được Thị Huyết Đao mang lãi uy hiếp đến mà thôi, thả ta đi.\" Hắc Bào Lão Giả mắt thấy Lục Thiếu Du khẩn cầu, đồng tử lộ ra vẻ kinh hãi.</p><p>\"Xùy~~.\"</p><p>Lục Thiếu Du ánh mắt nhúc nhích, đem hắn cấm chế về sau, lần nữa thu vào Tử Lôi huyền trong đỉnh.</p><p>\"Sát!\"</p><p>Phi Linh Môn đệ tử tại phần đông ưu thế phía dưới càng giết càng hăng, tiếng chém giết đinh tai nhức óc. Từng đạo năng lượng hào quang tự trong cơ thể tuôn ra, tại giữa không trung ngưng tụ, không gian run rẩy không ngớt, từng đạo công kích đều là mang theo lăng lệ ác liệt huyết tinh khí tức, hung hăng đối với Thị Huyết Giáo đệ tử mang tất cả mà đi, ven đường không gian trực tiếp đều bạo liệt mà ra.</p><p>Ngược lại là Thị Huyết Giáo đệ tử hoàn toàn trái lại, áp lực cực lớn xuống, tính áp đảo thực lực xuống, đã là trong nội tâm sinh ra ý sợ hãi, dần dần biến thành chỉ có thể đủ được tùy ý xâm lược phần, bất quá có người liều chết chống lại, nguyên lực hóa thành cuồn cuộn biển lửa tuôn ra, phảng phất là liền cái này một mảnh Thiên Địa đều muốn đốt cháy sạch sẽ, hoặc là hóa thành băng sơn, hóa thành cột sáng tấm lụa bàng bạc mà ra.</p><p>Phi Linh Môn lăng lệ ác liệt đuổi giết, Thị Huyết Giáo dốc sức liều mạng chống cự, từng đạo lực công kích đối oanh cùng một chỗ.</p><p>\"Ầm ầm!\"</p><p>Phần đông lực công kích đụng nhau bộc phát, chung quanh không gian trực tiếp xốc lên, khủng bố như thế năng lượng mang tất cả xuống, mảnh lớn không gian trở thành hư không, từng khúc nứt vỡ.</p><p>Hung hãn khủng bố năng lượng mang tất cả ở bên trong, Kim Viên khôi ngô thân hình huy động cực lớn hai tay, những nơi đi qua, đều có lấy Thị Huyết Giáo Phá Giới Cảnh tu vi giả hóa thành huyết vụ hạt bụi.</p><p>Bàn Sấu Hòa Thượng hai người thủ ấn biến hóa, Sấu Hòa Thượng hỏa diễm trảo ấn tiêu xạ mà ra, tại không gian bên trên truyền ra ‘ xoẹt lạp ’ không gian khe hở xé rách thanh âm, chưởng ấn những nơi đi qua, đại phiến Thị Huyết Giáo đệ tử truyền ra thê thảm kêu rên thanh âm.</p><p>Bàn Hòa Thượng cười tủm tỉm, ra trong tay tức thì không lưu tình chút nào, mỗi một chiêu đều là chuyên môn công kích chỗ hiểm, lòng dạ ác độc độc ác.</p><p>Có Kim Viên, Bàn Sấu Hòa Thượng hai người tọa trấn chuyên môn đánh chết Phá Giới Cảnh tu vi giả, Phi Linh Môn bản thân Phá Giới Cảnh tu vi giả lúc này tựu không ít, bởi vậy cái này Thị Huyết Giáo xuống Huyết Sát Thâm Uyên mấy trăm người, chỉ là ngắn ngủn một lát thời gian, cũng đã được đánh chết hoàn tất.</p><p>Có Lục Thiếu Du khống chế, một cái Thị Huyết Giáo đệ tử cũng trốn không thoát đi, chỉ có điều Phi Linh Môn bên trong, tại kịch liệt chém giết, còn có Thị Huyết Giáo không ít hung hãn thế hệ trực tiếp tự bạo phía dưới, cũng có không ít người vẫn lạc trọng thương, chẳng qua là so về Thị Huyết Giáo thương vong ra, Nhưng là không đáng giá nhắc tới rồi.</p><p>Đem làm Huyết Sát Thâm Uyên thấp cuối cùng một cái Thị Huyết Giáo đệ tử Hồn Anh được Sấu Hòa Thượng truy sát về sau, Lục Thiếu Du thu hồi quanh thân hoàng mang khe hở, y nguyên hay (vẫn) là cái kia huyết Trưởng Lão bộ dáng, phất tay ý bảo, đối với Phi Linh Môn đệ tử nói: \"Bên trên còn có một chút người thực lực bình thường Thị Huyết Giáo đệ tử, cũng thuận tiện giải quyết a.\"</p><p>Phi Linh Môn đệ tử chính giết cao hứng, đối mặt Thị Huyết Giáo người, lần thứ nhất như thế sảng khoái, nguyên một đám trực tiếp phóng lên trời, Thị Huyết Giáo Phó giáo chủ được chưởng môn thi triển thủ đoạn một chiêu tựu chế trụ, bọn họ còn có cái gì phải sợ đấy.</p><p>\"Phía dưới có động tĩnh, chúng ta muốn hay không đi xem.\"</p><p>\"Phó giáo chủ đã từng nói qua để cho chúng ta lúc này chờ, hẳn là tìm được cái kia Phạm Thống cùng Lục Thiếu Du đi à nha, có Phó giáo chủ tại, có lẽ sau này lập tức giải quyết đấy, dùng thực lực của chúng ta, cũng chỉ là đến phô trương thanh thế mà thôi, tinh anh đệ tử cũng đã đi xuống.\"</p><p>Huyết Sát Thâm Uyên lên, mấy ngàn Thị Huyết Giáo đệ tử chỉnh tề mà đứng, toàn thân tràn ngập lăng lệ ác liệt khí tức, mấy ngàn người tụ tập cùng một chỗ, cũng là rất có thanh thế.</p><p>\"Sưu sưu.\"</p><p>Phần đông thấp giọng nghị luận xuống, Huyết Sát Thâm Uyên bên trong ngạch âm thanh xé gió mà ra.</p><p>\"Hẳn là trong giáo cường giả giải quyết Phạm Thống bọn người, về sau rốt cuộc không cần khắp nơi tìm kiếm ba người kia rồi.\"...</p><p>Thị Huyết Giáo để tử thấp giọng nghị luận xuống, từng đạo ánh mắt nhìn soi mói, Huyết Sát Thâm Uyên hạ một đạo đạo thân ảnh đã lao ra Thâm Uyên.</p><p>\"Giết, một tên cũng không để lại.\"</p><p>Phi Linh Môn đệ tử lao ra, lúc này hơn một trăm người giết đỏ cả mắt rồi, có sau lưng chèo chống, đối mặt mấy ngàn người, cũng tuyệt đối không có ý sợ hãi, khí tức cấp độ cũng cảm (giác) cảm giác đi ra, cái này mấy ngàn người nhân số mặc dù nhiều, bất quá Phá Giới Cảnh chỉ có mấy cái, còn lại điều là Hậu Thiên cấp độ thậm chí càng thấp tu vi giả đều có, cho nên căn bản không có lo lắng.</p><p>\"Giết sạch những...này Thị Huyết Giáo, lại để cho bọn họ biết rõ chúng ta Phi Linh Môn cũng không phải dễ tìm triêu chọc.\"</p><p>Phi Linh Môn đệ tử lướt đi, tiếng hét lớn xuống, khủng bố năng lượng cùng sát khí bình thường các nơi mang tất cả mà ra, đáng sợ năng lượng bữa bữa lúc tràn ngập mà ra, từng đạo công kích rời khỏi tay, Huyết Sát Thâm Uyên bên trên không gian, lập tức kịch liệt run rẩy lên.</p><p>\"Bang bang.\"</p><p>Ngay tại Thị Huyết Giáo đệ tử còn chưa có phục hồi tinh thần lại thời điểm, Phi Linh Môn người đã là bắt đầu quy mô chém giết rồi, sau này không hề khách khí chém giết.</p><p>\"Ah!\"</p><p>Chỉ một thoáng thì có vô số thê thảm thanh âm truyền ra, trầm thấp âm bạo thanh âm, tiếng chém giết, nương theo lấy không gian run rẩy, chém giết vô cùng kịch liệt, lại để cho xa xa xa xa đang trông xem thế nào một ít người cũng sắc mặt biến hóa không ít.</p><p>\"Ầm ầm.\"</p><p>Từng đạo công kích rơi xuống, không gian tại bực này khủng bố chi lực mang tất cả thấp không ngừng rung rẩy, giữa không trung thậm chí là lan tràn ra không ít đen kịt vết nứt không gian giắt vòm trời.</p><p>Lục Thiếu Du đạp không mà đứng, cũng không có ra tay ý tứ, Phi Linh Môn nhân số tuy nhiên thiếu một ít, bất quá tại trên thực lực đã là chiếm cứ tuyệt đúng ưu thế, muốn đối phó cái này mấy ngàn người, không có quá nhiều vấn đề.</p><p>\"NGAO.\"</p><p>Một tiếng cực lớn Lang tiếng kêu gào xuống, xa xa giữa không trung xuất hiện quái vật khổng lồ, một con sói bay bộ dáng khổng lồ Khôi Lỗi Tọa Giá kéo dài qua không gian mà đến, không ít thân ảnh cấp tốc lướt đi, đi đầu có hơn hai mươi đạo thân ảnh lập tức mà đến, đều là Phá Giới Cảnh tu vi giả.</p><p>Hắn đi đầu một người, năm mươi tuổi nhiều một chút ít bộ dáng, toàn thân khí tức âm hàn lăng lệ ác liệt, một đầu màu đỏ tím tóc dài xõa vai, khuôn mặt gầy, mặt tím tím xanh xanh gân lộ ra, hắn tu vị khí tức tức thì tại Ngộ Chân Cảnh cao giai, thậm chí là đã đến hắn Ngộ Chân Cảnh đỉnh phong tình trạng, nhìn qua lúc này Thị Huyết Giáo đệ tử đang tại được đánh chết, âm hàn Lão Giả trường bào run lên, ánh mắt sát ý đấu bắn, quát to: \"Vô liêm sỉ, dám đụng đến ta Thị Huyết Giáo, giết cho ta.\"</p><p>\"Sưu sưu.\" Âm hàn Lão Giả thoại âm rơi xuống, phía sau hai mươi mấy người Phá Giới Cảnh tu vi giả, còn có mấy trăm cái Hậu Thiên cấp độ khá cao Thị Huyết Giáo chúng, đều là thả người mà ra, lao thẳng tới Phi Linh Môn mọi người mà đi.</p><p>\"Giáo chủ, Phó giáo chủ bị bắt rồi, ‘ Oanh Thiên ’ chiến hạm được cái kia Lục Thiếu Du cho chiếm, giáo chủ mau giết cái kia Lục Thiếu Du.\" Một đạo thân ảnh chật vật không chịu nổi, khí tức uể oải lao thẳng tới âm hàn Lão Giả mà đi.</p><p>Âm hàn Lão Giả ánh mắt vừa nhấc, nhìn thấy chật vật mà đến Lão Giả sắc mặt có chút kinh ngạc, người này đúng là Thị Huyết Giáo gọi là Thị Huyết Đao Đái Lễ, tại đây phụ cận một đời, tuyệt đối là thanh danh hiển hách nhân vật, ít nhất tại đây phụ cận vùng, dám trêu chọc người của hắn cũng không có.</p><p>\"Vèo.\"</p><p>Lục Thiếu Du lúc này Huyết Đoạn Hồn thân hình bộ dáng mấy cái lách mình về sau, lập tức là được đã rơi vào Đái Lễ trước người, khóe miệng còn mang theo tí ti vết máu dấu vết (tích), sắc mặt trắng bệch.</p><p>Đái Lễ âm hàn ánh mắt trầm xuống, lập tức hỏi: \"Ngươi ra thế nào rồi, cái kia Lục Thiếu Du ở nơi nào.\"</p><p>Lục Thiếu Du chỗ biến hóa Huyết Đoạn Hồn, lập tức xa xa một ngón tay, chỉ hướng phía trước kịch chiến bên trong đám người, nói: \"Giáo chủ, cái kia chính là Lục Thiếu Du...\"</p><p>Đái Lễ ánh mắt phát lạnh, theo Lục Thiếu Du ánh mắt nhìn chăm chú mà đi.</p><p>\"XÍU...UU!!\"</p><p>Vào thời khắc này gian: ở giữa, âm thanh xé gió xuống, Lục Thiếu Du trong tay, 60 lần thời gian chi lực mang tất cả mà ra đồng hóa không gian gợn sóng, mà hắn thân ảnh tức thì dùng một loại mắt thường không thấy được tốc độ, lập tức mà động, trong tay ‘ Huyết Lục ’ cấp tốc xuất hiện ở trong tay, một đao chém ra, tại 60 lần thời gian chi lực bao phủ xuống, gần trong gang tấc, Đái Lễ cũng hoàn toàn sẽ không có phòng bị.</p><p>\"Duệ Kim Hồn Đao.\"</p><p>Đao mang phía dưới, không gian xé rách mà ra, kim huyết sắc đao mang chợt lóe lên, trực tiếp cắt ngang không gian, nhất đao lưỡng đoạn.</p><p>\"XÍU...UU!!\"</p><p>Đao mang những nơi đi qua, Đái Lễ thân hình trực tiếp được cắt ngang mà ra, trong điện quang hỏa thạch, nghiền nát thân hình bên trong, hắn hai đạo lưu quang lập tức mà ra, một đạo linh hồn phân thân, một đạo Hồn Anh thân thể, đều là thần sắc ngạc nhiên chạy ra, Phá Giới Cảnh cao giai tu vị thực lực, lại để cho hắn linh hồn phân thân cùng Hồn Anh ngược lại là trốn thoát.</p><p>Đái Lễ linh hồn phân thân cùng hắn Hồn Anh âm hàn nhìn Lục Thiếu Du, nổi giận lạnh nhạt nói: \"Ngươi không là Huyết Đoạn Hồn, ngươi rốt cuộc là người phương nào?\"</p><p>Lục Thiếu Du trong tay Huyết Lục nắm, lạnh nhạt lạnh nhạt nói: \"Ngược lại là cũng không ngu ngốc.\"</p><p>Thoại âm rơi xuống, Lục Thiếu Du thân hình gân cốt cơ bắp thắp nơi, lập tức là được khôi phục vốn bộ dáng, khóe miệng treo lên lãnh đạm mỉm cười đường cong, Phạm Lễ gặp trọng thương, còn lại linh hồn phân thân cùng Hồn Anh thân thể, đã không khó đối phó, có Tam Thần Thiên Biến Quyết, cái này nếu đánh lén, quả thực là dễ như trở bàn tay, ai có có thể phòng bị lấy nó.</p><p>Nhìn qua Lục Thiếu Du bộ dáng, Phạm Lễ rốt cục nhận ra được, ánh mắt lập tức càng phát ra âm hàn, xen lẫn vẻ oán độc, nói: \"Lục Thiếu Du, hủy ta thân thể, Bổn giáo chủ hôm nay nhất định phải đem ngươi nghiền xương thành tro, bầm thây vạn đoạn, mới có thể giải tâm trạng của ta chỉ hận.\"</p><p>Thoại âm rơi xuống, Phạm Lễ linh hồn phân thân lao thẳng tới mà ra, bạo lộ phía dưới, qua trong giây lát đã đến Lục Thiếu Du trước người \"Phanh.\"</p><p>Trong điện quang hỏa thạch, Phạm Lễ trong tay một quyền, nương theo lấy linh hồn trên phân thân o0o linh hồn chi lực, toàn thân mùi máu tanh tức không giảm, một quyền trực tiếp oanh kích tại Lục Thiếu Du trên đầu, không gian tạc toái, Lục Thiếu Du thân hình theo không gian chấn động mảnh vỡ từ từ tiêu tán.</p><p>\"Là tàn ảnh.\"</p><p>Phạm Lễ lúc này mới phát hiện mình oanh kích trong chỉ là đối phương tàn ảnh mà thôi, chỉ một thoáng sắc mặt đại biến.</p><p>\"Nếu bản thể vẫn còn, ta tự nhiên kị ngươi ba phần, nhưng hiện tại một đạo linh hồn phân thân mà thôi, không có tư cách ở trước mặt ta hung hăng càn quấy.\" Lục Thiếu Du thanh âm hạ xuống xong, chung quanh không gian đột nhiên một mảnh nóng bỏng.</p><p>\"Hô!\"</p><p>Ngắn ngủn một sát na, không gian nóng bỏng, đem làm Lục Thiếu Du thân ảnh qua trong giây lát xuất hiện ở Phạm Lễ linh hồn phân thân chi sau thời điểm, quanh thân hỏa thuộc tính ‘ Thời Không Lao Ngục ’ lập tức lan tràn mà ra, đem chung quanh đại phiến không gian cứng lại ở bên trong.</p><p>Hỏa thuộc tính ‘ Thời Không Lao Ngục ’ bên trong, nóng bỏng hừng hực lửa cháy bừng bừng đốt cháy không gian gợn sóng phủ lên thành công đỏ thẫm chi sắc, Không Gian Chi Lực bại áp, Thời Gian Chi Lực các loại:đợi nhiều loại mang tất cả, lập tức đem Phạm Lễ linh hồn phân thân vây ở trong đó.</p><p>\"Không xong!\"</p><p>Hỏa thuộc tính ‘ Thời Không Lao Ngục ’ phía dưới, Phạm Lễ trong lúc đó dự cảm đã đến không ổn, lập tức định muốn cấp tốc chạy trốn, chỉ là tại hỏa thuộc tính ‘ Thời Không Lao Ngục ’ bên trong, Thời Gian Áo Nghĩa, Linh Hồn Áo Nghĩa, Không Gian Áo Nghĩa, tăng thêm hỏa thuộc tính Áo Nghĩa chi lực, ngũ hành tương khắc tương sinh các loại:đợi lực lượng xuống, Phạm Lễ trực tiếp bị nhốt.</p><p>\"Vô liêm sỉ.\"</p><p>Đang ở trên không Phạm Lễ Hồn Anh, lập tức mà động, ánh mắt kinh hãi ngưng trọng, thân ảnh lao thẳng tới Lục Thiếu Du.</p><p>\"Hồn Anh cũng làm theo trốn không thoát.\"</p><p>Cái này cùng lúc, Phạm Lễ Hồn Anh trước khi, một đạo tử kim sắc lưu quang lăng không mà ra, lập tức hóa thành một đạo thân ảnh lơ lửng tại hắn trước không, đúng là Lục Thiếu Du trong đầu Đại Hồn Anh.</p><p>Đại Hồn Anh ban đầu ở Huyết Sát Thâm Uyên xuống, cắn nuốt kinh khủng sát khí về sau, giờ phút này gian: ở giữa Lục Thiếu Du tại Thiên Trụ giới bên trong thời gian đều là tổng cộng nhanh hai mươi năm rồi, Đại Hồn Anh tại dài như vậy trong thời gian, cũng đã là triệt để đã luyện hóa được cái kia ngập trời sát khí.</p><p>Lúc này theo Đại Hồn Anh bên cạnh bên cạnh đường vòng cung, hai con ngươi mở ra, một cổ ngập trời khí tức lập tức tự trong cơ thể tràn ngập mà mặt trời mọc, thao Thiên Sát khí bạo tuôn ra lao nhanh, qua trong giây lát tràn ngập ở giữa không trung bên trong.</p><p>\"Xoẹt á!\"</p><p>Ngập trời sát khí bạo tuôn, lập tức toàn bộ không gian gió nổi mây phun, sát khí tựa như Long Quyển Phong Bạo ` phóng thích, toàn bộ không gian bị run rẩy không ngớt, lại để cho người lông tơ đứng thẳng..</p><p>\"Không tốt \"</p><p>Phạm Lễ Hồn Anh chi thân thể, tựa hồ là cảm thấy Đại Hồn Anh trên người khí tức, ánh mắt ngốc trệ thoáng một phát, lập tức ánh mắt kinh hãi, hắn có thể cảm giác được, cái này Lục Thiếu Du thân ảnh lên, có lại để cho lòng hắn vì sợ mà tâm rung động bất an khí tức, như là chuyên môn khắc chế linh hồn `.</p><p>\"Trốn.\" Phạm Lễ Hồn Anh cấp tốc chạy trốn, loại này tim đập nhanh bất an khí tức, lại để cho hắn cũng không dám nữa dừng lại.</p><p>\"Hồn Anh thân thể, trốn không thoát.\"</p><p>Đại Hồn Anh cười lạnh, ngay tại Phạm Lễ cho đến cấp tốc mà trốn thời điểm, lập tức là được phất tay mà lên, hóa thành một đạo khổng lồ hư ảnh, thao Thiên Sát khí mang tất cả bạo tuôn ra thời điểm, mở ra miệng rộng, một cổ thiên địa sát khí cùng tàn hồn chi lực dâng lên mà ra, toàn bộ không gian chỉ một thoáng cát bay đá chạy, gió nổi mây phun.</p><p>thiên địa sát khí cùng tàn hồn năng lượng dâng lên, như là Long Quyển Phong Bạo giống như, trực tiếp là được thôn phệ bao phủ tại cấp tốc mà trốn Phạm Lễ Hồn Anh thân thể lên, đem hắn trói buộc vây ở trong đó.</p><p>\"Hô!\"</p><p>Đại Hồn Anh cực lớn hư ảnh há mồm một bộ, sát khí tàn hồn chỗ hội tụ khủng bố vòng xoáy, lập tức là được được hấp xả tiến nhập Đại Hồn Anh lúc này hư ảnh cự lớn trong miệng mà đi.</p><p>\"Không muốn...\"</p><p>Đang ở hỏa thuộc tính ‘ Thời Không Lao Ngục ’ bên trong Phạm Lễ linh hồn phân thân oán độc quát lạnh một tiếng, tức thì bất lực, đã bản thân khó bảo toàn, cái này nóng bỏng trong không gian, nhiều loại Áo Nghĩa năng lượng tràn ngập, khủng bố nhiệt độ lại để cho linh hồn hắn phân thân gần muốn được đốt cháy uể oải lên.</p><p>\"Phục Trường Lão, cứu ta ah.\"</p><p>Hỏa thuộc tính ‘ Thời Không Lao Ngục ’ bên trong khủng bố nhiệt độ xuống, Phạm Lễ hét lớn cầu cứu.</p><p>\"Còn có người sao.\" Lục Thiếu Du nghe vậy, ánh mắt lập tức trầm xuống, tâm thần nhìn trộm xuống, phía trước giờ phút này gian: ở giữa có chấn động truyền ra.</p><p>\"Bất kể là ai, ngươi hôm nay đều chết chắc rồi.\" Hỏa thuộc tính ‘ Thời Không Lao Ngục ’ bên trong, Lục Thiếu Du đặt chân mà đứng, lập tức nguyên lực run run, phất tay mà lên, thân ảnh lao thẳng tới hướng về phía Phạm Lễ Hồn Anh.</p><p>‘ Thời Không Lao Ngục ’ bên trong, hết thảy đều tại Lục Thiếu Du khống chế ở trong, này bằng với là một cái thật sự lao ngục giống như, Lục Thiếu Du tựu là duy nhất Chủ Tể, bị nhốt tại ‘ Thời Không Lao Ngục ’ ở trong hết thảy, vậy cũng chỉ có được chờ tàn sát phần.</p><p>Lục Thiếu Du lao thẳng tới Phạm Lễ Hồn Anh, tức thì cũng không có vội vã thúc dục công kích, lập tức đã đến Phạm Lễ Hồn Anh trước người không gian.</p><p>\"Tiểu tử, ngươi đây là muốn chết.\" Phạm Lễ Hồn Anh hoảng sợ ánh mắt lập tức oán độc cười lạnh, lập tức thân hình trực tiếp hóa thành một đạo linh hồn lưu quang, trong điện quang hỏa thạch chui vào Lục Thiếu Du mi tâm bên trong.</p><p>Mà giờ khắc này, Lục Thiếu Du nở nụ cười, đánh chết cái này Phạm Lễ Hồn Anh, chính mình không chiếm được cái gì chỗ tốt, nếu để cho hắn chủ động tiến vào chính mình linh hồn không gian, lại để cho Kim Sắc Tiểu Đao đem hắn thu thập, cái kia chính mình bao nhiêu là có thể có được tốt hơn chỗ đấy.</p><p>Kết quả cùng Lục Thiếu Du trong tưởng tượng một dạng, Phạm Lễ Hồn Anh tiến vào Lục Thiếu Du linh hồn không gian, ánh mắt đại hỉ, cho đến tiến hành đoạt xá, chỉ có điều còn chưa có phục hồi tinh thần lại, đại hỉ chi sắc chuẩn lập tức kinh hãi mà bắt đầu..., một đạo màu vàng đao mang rơi xuống, Hồn Anh chi thân thể tại linh hồn trong không gian, trực tiếp hóa thành mảnh vỡ.</p><p>\"Sưu sưu.\"</p><p>Cùng một thời gian, ba đạo thân ảnh Phá Không mà đến, ba cái Lão Giả, trong đó một cái áo dài Lão Giả, ánh mắt âm hàn.</p><p>Theo ba người xuất hiện, chu không Thiên Địa năng lượng tại trong lúc mơ hồ biến hóa, mảnh lớn Thiên Địa năng lượng tại đã bị ba người ảnh hưởng.</p><p>\"Ba cái Ngộ Chân Cảnh cao giai.\" Lục Thiếu Du nhìn ba người này, tựa hồ cũng là có loại giống như đã từng quen biết cảm giác.</p><p>\"Lúc này đây, ngươi trốn không thoát.\" Âm hàn Lão Giả nhìn Lục Thiếu Du, thoại âm rơi xuống, ba người như là có một chủng nào đó ăn ý giống như, đồng thời lao thẳng tới Lục Thiếu Du mà đi, ba người khủng bố khí thế bộc phát, tại ba loại thuộc tính Áo Nghĩa năng lượng bọc vào, tuy nhiên tại hỏa thuộc tính ‘ Thời Không Lao Ngục ’ bên trong bị ngăn trở, nhưng là có thể trực tiếp chấn nổ súng thuộc tính ‘ Thời Không Lao Ngục ’.</p><p>\"NGAO.\"</p><p>Một tiếng rồng ngâm ` tiếng thú rống, một cự đại bản thể thân hình kéo dài qua không gian mà đến, lập tức là được đã đến Lục Thiếu Du trước người, nói: \"Thiếu Du huynh đệ, ta đối phó một cái.\"</p><p>Đến đúng là Kim Viên bản thể, tâm thần nhìn trộm ở bên trong, ba cái Ngộ Chân Cảnh cao giai tu vi giả mà đến, Kim Viên trước tiên hóa thành bản thể mà đến, cánh tay chấn động, hoàng mang (ba lô) bao khỏa, một đạo dấu quyền trực tiếp là được hung hăng nện hướng về phía một cái Ngộ Chân Cảnh cao giai tu vi giả mà đi.</p><p>\"Muốn tìm cái chết sao, thành toàn ngươi.\"</p><p>Cái kia Ngộ Chân Cảnh cao giai tu vi giả ánh mắt trầm xuống, bàn tay khẽ động, toàn thân ngọn lửa nóng bỏng lan tràn, phô thiên cái địa Hỏa thuộc tính nguyên lực bạo tuôn ra mà ra, cuối cùng thân hình tại xoẹt lạp hỏa diễm bên trong huy động, không gian run rẩy, một đầu cực lớn Hỏa Long lập tức hiển hiện mà ra.</p><p>\"Đi.\"</p><p>Cái này Ngộ Chân Cảnh cao giai tu vi giả khẽ quát một tiếng, cánh tay run lên, cái này Hỏa Long lập tức hoa Phá Không gian: ở giữa, hóa thành một đạo đỏ thẫm lưu quang, tựa như Lưu Tinh giống như, trực tiếp đối với Kim Viên bạo lướt mà đi.</p><p>\"Tiểu tử, hôm nay ngươi có chạy đằng trời.\"</p><p>Còn lại hai cái Ngộ Chân Cảnh cao giai tu vi giả, như cũ tốc độ không giảm, tại hỏa thuộc tính ‘ Thời Không Lao Ngục ’ bên trong lao thẳng tới Lục Thiếu Du, lập tức đã đến hắn trước người, hai người từng người Áo Nghĩa phóng thích, năng lượng trong tay bốc lên, chung quanh chịu run rẩy.</p><p>\"Hai người các ngươi, có lẽ còn chưa đủ tư cách.\"</p><p>Vào thời khắc này, Lục Thiếu Du Đại Hồn Anh lập tức xuất hiện ở bản thể bên người, Đại Hồn Anh mà ra, hai con ngươi ánh mắt thâm thúy sáng, một cổ ngập trời khí tức tự trong cơ thể tràn ngập mà ra, ngập trời sát khí bạo tuôn ra mà ra, toàn bộ không gian chịu run lên.</p><p>\"Hảo cường sát khí.\"</p><p>Hai cái đánh dục ra tay Ngộ Chân Cảnh cao giai tu vi giả khoảng cách sắc mặt đại biến, cái này ngập trời sát khí ở trong, lại để cho bọn họ trong nội tâm rung động, linh hồn đều có thể chịu ảnh hưởng.</p><p>\"Rống...\"</p><p>Ngay tại lúc đó, Lục Thiếu Du quanh thân thuộc tính không gian vừa thu lại, hắn bản thể thân hình điện mang quanh quẩn, thân hình khom người xuống, lập tức toàn thân gân cốt cơ bắp tại biến hóa, ngay tại không ít kinh ngạc trong ánh mắt, thân hình hóa thành một chỉ (cái) khổng lồ hổ thân thể.</p><p>\"Xùy~~ kéo kéo...\"</p><p>Khổng lồ cự hổ hung mãnh dị thường, quanh thân quanh quẩn lấy điện mang, một cổ cực lớn uy thế, trong nội tâm rung động không hiểu, một cổ dị thường đáng sợ năng lượng chấn động mãnh liệt bành trướng tự quanh thân tràn ngập mà ra.</p><p>Nhìn qua Lục Thiếu Du biến hóa, hai cái Ngộ Chân Cảnh cao giai tu vi giả, trong nội tâm cũng đã tuôn ra không hiểu bất an cảm giác.</p><p>Nhìn chằm chằm mắt hổ trầm xuống, Lục Thiếu Du trong mắt hàn ý đấu bắn, tâm thần khẽ động, Đại Hồn Anh quanh thân thao Thiên Sát khí bạo tuôn ra mà ra, lập tức tràn ngập ở giữa không trung bên trong, Đại Hồn Anh cắn nuốt lúc trước không gian kia ở trong đại cô sát khí về sau, gần hai mươi năm luyện hóa dung hợp, không cần kinh nghiệm cái gì giai vị cách trở, lúc này trên người thực lực cấp độ khí tức, Lục Thiếu Du trong lúc mơ hồ cảm giác, ít nhất là đủ để chống lại Ngộ Chân Cảnh cao giai đỉnh phong tu vi giả ngập trời sát khí tự Đại Hồn Anh trong cơ thể tràn ngập, lập tức toàn bộ không gian gió nổi mây phun, sát khí tựa như Long Quyển Phong Bạo ` phóng thích, tiếp theo trong nháy mắt, Đại Hồn Anh trực tiếp đánh về phía hai cái Ngộ Chân Cảnh tu vi giả bên trong, ánh mắt kia âm hàn áo dài Lão Giả mà đi, người này tu vi khí tức, tại Lục Thiếu Du nhìn trộm ở bên trong, cũng là đã đến Ngộ Chân Cảnh cao giai đỉnh phong trình độ.</p><p>\"Vù vù.\"</p><p>Đại Hồn Anh vừa ra tay, lập tức phất tay tựu là thiên địa sát khí tấm lụa, trực tiếp đối với cái kia âm hàn Lão Giả mang tất cả mà đi.</p><p>Trường sam này âm hàn Lão Giả ánh mắt bỗng nhiên ngưng tụ, vốn là bọn họ muốn đối phó cái này Lục Thiếu Du, Nhưng là chiếu hiện tại xem ra, cái này tựa hồ là Lục Thiếu Du muốn đối phó bọn họ giống như, không lùi mà tiến tới, chủ động công kích, cái này khủng bố linh hồn trên phân thân o0o sát khí ngập trời, lại để cho linh hồn hắn bao giờ cũng không đề phòng tử thủ lấy, bằng không linh hồn sẽ đã bị cự lớn ảnh hưởng.</p><p>Âm hàn Lão Giả huy động cánh tay, hóa chưởng vi trảo, mang theo mênh mông nguyên lực bắt đầu khởi động, trong khoảnh khắc cùng Đại Hồn Anh giao thủ lại với nhau.</p><p>Lục Thiếu Du đạp không mà đứng, khổng lồ hổ thân thể chi lực, nhìn chằm chằm, thân hình làm bộ dục phốc, lại để cho cái kia còn lại một cái Ngộ Chân Cảnh cao giai tu vị Lão Giả tự dưng trong nội tâm bất an, đối phương rõ ràng là Ngộ Chân Cảnh sơ giai tu vi giả thực lực, nhưng là một cổ vô hình bên trong uy áp, lại làm cho hắn cũng không cách nào chống cự.</p><p>Lục Thiếu Du cái này mười lăm năm thời gian, tuy nhiên đều là tại nghiên cứu cùng luyện chế Khôi Lỗi, chiến hạm, Khôi Lỗi Tọa Giá bên trong, bất quá đúng là bởi vì như vậy, ngược lại là mười lăm năm thời gian bên trong, tại linh hồn, không gian, thời gian các loại:đợi các loại Áo Nghĩa lên, đều là có kinh người tiến bộ, đặc biệt là trên linh hồn, tiến bộ cũng không phải `.</p><p>Luyện chế khổng lồ kia hiểu được chiến hạm, cùng Khôi Lỗi Tọa Giá, không có mênh mông linh hồn lực, căn bản là không có khả năng nếm thử luyện chế, bất luận cái gì vi diệu biến hóa, cũng phải cần linh hồn lực tinh thuần đem khống, linh hồn lực không chút nào có thể chênh lệch, đây cũng là vì sao rất nhiều Linh Hồn Áo Nghĩa tu luyện giả, vì sao không có năng lực luyện chế chiến hạm, Khôi Lỗi Tọa Giá các loại:đợi nguyên nhân chỗ ở.</p><p>Linh Hồn Áo Nghĩa tu luyện giả ở bên trong, cũng có mạnh có yếu, không phai ai linh hồn, đều có thể cùng Lục Thiếu Du loại này biến thái so sánh với đấy, so về bình thường đồng cấp tu vi giả, mạnh hơn mấy chục lần đã ngoài, đây là không thể tưởng tượng nổi sự tình.</p><p>\"Ngộ Chân Cảnh cao giai mà thôi.\" Nhìn chằm chằm xuống, Lục Thiếu Du làm bộ dục phốc, thân hình lập tức chính thức mãnh hổ chụp mồi giống như, toàn thân bao vây lấy Thời Gian Áo Nghĩa, Không Gian Áo Nghĩa, Phong Thuộc Tính Áo Nghĩa, bằng tốc độ nhanh, lập tức khổng lồ thân hình tựu lao thẳng tới muốn cái kia Ngộ Chân Cảnh cao giai tu vi giả mà đi.</p><p>Ngộ Chân Cảnh cao giai Lão Giả ánh mắt băng hàn trầm xuống, ngăn chặn trong nội tâm bất an, một cái Ngộ Chân Cảnh sơ giai tu vi giả, còn chưa có lại để cho hắn lùi bước tiền vốn, trong tay thủy thuộc tính Áo Nghĩa động đến thủy thuộc tính nguyên lực, toàn bộ không gian run lên, lập tức trở nên ướt át mà bắt đầu..., tựa như thấp nổi lên mưa như trút nước mưa to.</p><p>\"Híz-khà zz Hí-zzz!\"</p><p>Trong điện quang hỏa thạch, mưa như trút nước mưa to che đậy không gian, còn có một đầu cực lớn Lam Sắc thủy mãng Phá Không mà ra, mở ra dữ tợn miệng rộng, đối với Lục Thiếu Du lao thẳng tới mà đi, ven đường không gian gợn sóng trực tiếp gào thét xoay tròn bắt đầu khởi động.</p><p>\"Rống.\"</p><p>Thủy mãng tiêu xạ mà đến, Lục Thiếu Du bỗng nhiên đưa tay hổ trảo một xé, năm đạo trảo ấn xé rách không gian, cũng lập tức liền đem cái này Lam Sắc thủy mãng xé nát, hóa thành mưa như trút nước mưa to nghiêng rơi vãi giữa không trung, Thời Gian Áo Nghĩa, Không Gian Áo Nghĩa, Phong Thuộc Tính Áo Nghĩa dưới tác dụng, Lục Thiếu Du khổng lồ thân hình, lập tức là được trực tiếp xuất hiện ở thứ hai trước người.</p><p>Trong điện quang hỏa thạch, Lục Thiếu Du khổng lồ thân hình không có thúc dục cái gì võ kỹ, trực tiếp dùng khổng lồ thân hình vi lực công kích, tựa như thiên thạch rơi đập giống như, hung hăng va chạm tại cái kia Ngộ Chân Cảnh cao giai tu vi giả trên người.</p><p>Thời Gian Áo Nghĩa, Không Gian Áo Nghĩa, Phong Thuộc Tính Áo Nghĩa cái này ba loại cũng là có thể tăng lên tốc độ áo nghĩa chi lực xuống, thứ hai căn bản không cách nào cũng tránh đi.</p><p>\"Bành.\"</p><p>Trầm thấp trầm đục âm thanh xuống, cái này Ngộ Chân Cảnh cao giai tu vi giả Lão Giả thân hình hung hăng được đụng vào phía giới ngọn núi bên trong, ngọn núi được trực tiếp phá hủy, khổng lồ thân phận trong khoảnh khắc trút xuống rạn nứt, đá vụn kích xạ không trung.</p><p>\"Muốn chết.\"</p><p>Nghiền nát ngọn núi bên trong, cái kia Ngộ Chân Cảnh cao giai tu vị Lão Giả thân ảnh lập tức phóng lên trời, thân ảnh chật vật, toàn thân đã là bao phủ tại một kiện màu trắng Hàn Băng áo giáp phía dưới, thân ảnh bạo lướt trên xuống, ven đường không gian trực tiếp đóng băng giống như, phất tay một cổ Hàn Băng chi lực mang tất cả mà ra, lập tức cũng đem Lục Thiếu Du thân hình trực tiếp đóng băng, bao trùm lên một mảnh dày đặt Hàn Băng, trực tiếp thành công một chỉ (cái) Hàn Băng cự hổ `.</p><p>\"Bành.\"</p><p>Trong chốc lát, Lão Giả đang mặc vầng sáng Như Ngọc Hàn Băng áo giáp, khuôn mặt mang theo âm hàn vui vẻ, lập tức một quyền là được hung hăng oanh kích tại Lục Thiếu Du Hàn Băng trên thân thể, trực tiếp đem Hàn Băng oanh kích rạn nứt, ngập trời Hàn Băng sức lực lớn trút xuống mà xuống.</p><p>Hàn Băng bao trùm ở bên trong, Lục Thiếu Du mắt hổ tức thì lộ ra vẻ cười lạnh, ở này Lão Giả một quyền hạ xuống xong, một đạo hỏa diễm bao khỏa cực lớn nắm đấm cũng lập tức phá băng mà ra, một quyền đổi một quyền, nhiều lần tựu rơi đập tại Lão Giả trên người.</p><p>\"Bành bành.\"</p><p>Trầm thấp âm bạo âm thanh xuống, hai người thân hình trực tiếp được đánh bay mở đi ra, Lục Thiếu Du khổng lồ thân hình bên trong ngọn lửa nóng bỏng tràn ngập mà ra, Hàn Băng từng khúc nứt vỡ.</p><p>\"Rống.\"</p><p>Thân hình vừa mới ổn định, Lục Thiếu Du đang ở giữa không trung, tiếp theo trong nháy mắt, bàn chân run lên hư không, thân hình tựa như mủi tên giống như, lại lần nữa bay thẳng thứ hai mà đi.</p><p>Thời Gian Áo Nghĩa, Không Gian Áo Nghĩa, Phong Thuộc Tính Áo Nghĩa ba đạo Áo Nghĩa phối hợp phía dưới, cái này hoàn toàn cam đoan Lục Thiếu Du tốc độ.</p><p>\"Bành.\"</p><p>Cái kia Ngộ Chân Cảnh cao giai tu vị Lão Giả, thân hình còn chưa có ổn định, lại lần nữa được Lục Thiếu Du trực tiếp hai quyền oanh kích mà xuống, thân hình trực tiếp lần nữa rơi xuống đát.</p><p>\"PHỤT.\"</p><p>Trong miệng một ngụm máu tươi phun ra, Ngộ Chân Cảnh cao giai tu vi giả Lão Giả thân hình tại mà phần trên sát ra một đầu cực lớn mương máng.</p><p>\"Vèo!\"</p><p>Đem làm cái này Lão Giả thân hình lần nữa lập tức đạp không mà đứng thời điểm, toàn thân chật vật, khóe miệng vết máu loang lổ, ánh mắt kinh hãi trong mang theo tức giận, thần sắc một mảnh âm hàn.</p><p>Người này như thế nào cũng không có nghĩ đến, chính mình Ngộ Chân Cảnh cao giai tu vị thực lực, vậy mà sẽ ở một cái Ngộ Chân Cảnh sơ giai tu vi giả trong tay chật vật như thế có hại chịu thiệt, đối phương hôm nay cũng không có vận dụng cái kia ‘ Oanh Thiên ’ chiến hạm.</p><p>\"Rống.\"</p><p>Lục Thiếu Du bàng Đại Hổ thân thể làm bộ dục phốc, mắt hổ âm hàn, Ngộ Chân Cảnh cao giai tu vi giả cũng không nên đối phó, muốn đánh chết rất khó khăn, nhiều loại Áo Nghĩa áp chế xuống, cũng chỉ có thể đủ đánh bại áp chế, không cách nào làm được đánh chết.</p><p>\"Thực cho rằng Ngộ Chân Cảnh sơ giai là có thể không làm được gì Ngộ Chân Cảnh cao giai không thành.\"</p><p>Cái này Ngộ Chân Cảnh cao cấp tu vi giả nổi giận, hừ lạnh một tiếng, trong tay thủ ấn biến hóa, thủy thuộc tính nguyên lực phô thiên cái địa tuôn ra, một cổ vô hình Hàn Băng chi khí rồi đột nhiên đổ xuống mà ra.</p><p>Hàn Băng chi khí những nơi đi qua, cho đến đem không gian đông lạnh thành Hàn Băng, lập tức bao phủ hướng về phía Lục Thiếu Du mà đi.</p><p>Cái này một phương trong không gian, kinh người Hàn Băng chi khí vô khổng bất nhập (*chỗ nào cũng nhúng tay vào), mang theo một cổ cực kì khủng bố lực lượng, lập tức tựu bao trùm Lục Thiếu Du.</p><p>Hàn Băng thấu xương, ngập trời Hàn Băng chi lực giống như kéo cái này phiến không ở giữa năng lượng giống như, khắp Thiên Thủy thuộc tính Thiên Địa năng lượng đột khởi, trong lúc vô hình tựu hình thành một cổ Hàn Băng uy áp lại để cho người cảm thấy áp lực, cuồn cuộn không dứt phô thiên cái địa bao phủ hướng về phía Lục Thiếu Du.</p><p>Đầy trời Hàn Băng chi khí trong bao, chu không lúc này được đầy trời Hàn Băng khí tức bao phủ mà đến, đem không gian cho đến đều đóng băng.</p><p>\"Ám ma phân thân bí pháp!\"</p><p>Cái này cùng lúc, Lục Thiếu Du hổ thân thể quanh thân lập tức một cổ chướng mắt hào quang lan tràn mà ra, lập tức tách ra liên tiếp linh hồn phân thân, tổng cộng hai mươi tám đạo linh hồn phân thân chia lìa ngưng tụ mà ra.</p><p>Mỗi một đạo linh hồn phân thân đều là mang theo thao Thiên Hạo hãn linh hồn lực lan tràn, chỉ một thoáng, bàng bạc linh hồn lực lại để cho không gian phong vân kích động, thiên hôn địa ám, quấy không gian một mảnh hỗn loạn.</p><p>Lúc này tăng thêm Lục Thiếu Du bản thân bản thể, tổng cộng 29 đạo thân hình đạp không mà đứng, Lục Thiếu Du hai mươi tám đạo linh hồn phân thân, lập tức vây quanh cái này Ngộ Chân Cảnh cao giai tu vi giả.</p><p>\"Trảm Hồn Cửu Liên Quyết!\"...</p><p>\"Thiên Linh Diệt Hồn Chỉ!\"...</p><p>\"Toái hồn sư tử hống!\"...</p><p>\"Thiên Linh Hồn Nhãn!\"...</p><p>Lục Thiếu Du hai mươi tám đạo linh hồn phân thân, một cổ mênh mông linh hồn lực, tự hắn trong cơ thể thiên địa bạo tuôn ra mà ra, cũng cái này trong điện quang hỏa thạch không có cái gì trì hoãn, đồng thời thúc dục khủng bố linh hồn công kích chỉ một thoáng phóng thích mà ra.</p><p>Hai mươi tám đạo linh hồn công kích đến, mênh mông ác lệ linh hồn uy áp hàng lâm cái này một phương Thiên Địa, đây hết thảy qua trong giây lát như nước chảy mây trôi giống như, hồn nhiên tự nhiên phát sinh, hai mươi tám đạo khủng bố linh hồn công kích, lập tức là được cùng lúc bại đặt ở thứ hai quanh thân.</p><p>\"XIU....XIU...!\"</p><p>Hỗn loạn trong không gian, cái này Ngộ Chân Cảnh cao giai tu vị Lão Giả, lập tức tại đây thiên địa linh hồn công kích bại đè xuống, Hàn Băng khí tức được trực tiếp phá hủy.</p><p>Khủng bố linh hồn công kích đến, cái này Ngộ Chân Cảnh cao giai tu vi giả còn chưa có kịp phản ứng, liền trực tiếp được linh hồn quang nhận, linh hồn lỗ đen, linh hồn sóng âm, linh hồn dấu tay các loại:đợi khủng bố chi lực mang tất cả trong đó.</p><p>\"Ầm ầm!\"</p><p>Không gian ở trong sấm sét vang dội, đại phiến không gian đồng thời nổ tung, chung quanh không gian từng khúc nứt vỡ bôi diệt, đại phiến không gian được ảnh hướng đến, khủng bố linh hồn công kích đến, không gian như là Cửu Thiên rung chuyển.</p><p>Khủng bố linh hồn trong công kích, cái này Ngộ Chân Cảnh cao giai tu vi giả trong mắt tràn ngập thần sắc, đồng tử co rút lại, lại để cho hắn sâu trong linh hồn bị run rẩy.</p><p>Không gian nghiền nát, khủng bố linh hồn năng lượng phong bạo như là vòi rồng mang tất cả mà ra, không gian lập tức khôi phục ở bên trong, cái này Ngộ Chân Cảnh cao giai tu vị Lão Giả thất khiếu chảy máu, ánh mắt ngốc trệ, linh hồn công kích, tuyệt đối là lại để cho người nhất không muốn triêu chọc lực công kích một trong.</p><p>\"Xùy~~!\"</p><p>Âm thanh xé gió xuống, Lục Thiếu Du khổng lồ hổ thân thể động, hắn khổng lồ hổ thân thể tựa như như thiểm điện trực tiếp xuất hiện ở ngốc trệ Ngộ Chân Cảnh cao giai tu vị Lão Giả trước người, Thời Gian Chi Lực đồng hóa không gian gợn sóng.</p><p>Lục Thiếu Du thân ảnh đập ra đồng thời, phất tay một đạo đen kịt vết nứt không gian, trực tiếp mũi tên ` lan tràn đã đến hắn trước người, Không Gian Áo Nghĩa phóng thích.</p><p>Lục Thiếu Du tại Thanh Trụ Hư Không Dực bên trong, Không Gian Áo Nghĩa tiến bộ phóng đại không ít, một mực không có cơ hội vận dụng, lúc này Không Gian Áo Nghĩa đều phóng thích, đen kịt vết nứt không gian, trong nháy mắt lan tràn đã đến cái này Ngộ Chân Cảnh cao giai tu vi giả trước người.</p><p>\"Xùy~~!\"</p><p>Trong điện quang hỏa thạch, cái này Ngộ Chân Cảnh cao giai tu vi giả lại là còn có năng lực khôi phục một ít, ngốc trệ trong ánh mắt, uể oải ánh mắt lóe lên, cắn răng kinh hãi tránh đi, lại cũng chỉ là tránh được chỗ hiểm.</p><p>\"Răng rắc!\"</p><p>Nhưng cái này đen kịt vết nứt không gian lan tràn mà qua, đem hắn cả đầu cánh tay tức thì điều lập tức cắt đứt, hắn trên người màu trắng Hàn Băng áo giáp dễ như trở bàn tay bị phá hủy, đen kịt vết nứt không gian, so về bất luận cái gì lợi khí còn muốn sắc bén.</p><p>\"PHỤT.\"</p><p>Cái này Ngộ Chân Cảnh cao giai tu vi giả kêu thảm một tiếng, trong miệng đại phiến huyết vụ phun ra, liên tiếp trọng thương phía dưới, đã là tại đã không có bao nhiêu lực lượng chống lại.</p><p>\"Xoẹt xoẹt!\"</p><p>Mà lần này khắc thời gian, Lục Thiếu Du hổ thân thể thu liễm, Thanh Linh Khải Giáp khôi phục đệ nhất hình thái, thân ảnh loại quỷ mị xuất hiện hắn trước người, mấy đạo dấu tay hình thành cấm chế rơi xuống, đem hắn thân hình trực tiếp cầm trong tay, một cái Ngộ Chân Cảnh cao giai tu vi giả, lần nữa bị bắt trong tay.</p><p>\"Vô liêm sỉ.\"</p><p>Đang tại cùng Đại Hồn Anh giao thủ âm hàn Lão Giả quát lạnh một tiếng, đã đến lúc này thời điểm hắn mới biết được cái này Lục Thiếu Du thực lực trình độ, trước đó lần thứ nhất cho rằng cái này Lục Thiếu Du chỉ là dựa vào cái kia ‘ Oanh Thiên ’ chiến hạm mà thôi, căn bản cũng không có nghĩ đến, cái này Lục Thiếu Du bản thể thực lực cũng cường hãn như vậy, hắn tính ra rất là sai lầm.</p><p>\"Tới phiên ngươi.\"</p><p>Đại Hồn Anh thao Thiên Sát khí phóng thích xuống, nương theo lấy thủ ấn biến hóa, cũng lập tức tách ra liên tiếp linh hồn phân thân.</p><p>\"Ầm ầm!\"</p><p>Tổng cộng bốn mươi tám đạo linh hồn phân thân, tăng thêm Đại Hồn Anh bản thể, tổng cộng bốn mươi chín đạo thân ảnh, mỗi một đạo linh hồn phân thân đều là mang theo thao Thiên Sát khí, thao Thiên Sát khí lan tràn mà ra, bàng bạc linh hồn lực chấn động, lại để cho không gian lung lay sắp đổ, gió nổi mây phun.</p><p>Bốn mươi chín đạo Lục Thiếu Du thân ảnh xuất hiện, âm hàn Lão Giả ánh mắt lập tức kinh hãi, ánh mắt không thể tưởng tượng nổi rung động kinh hãi, bốn mươi chín đạo thân ảnh, đều là sát khí ngập trời, khủng bố như vậy!</p><p>Đại Hồn Anh bản thể cùng bốn mươi tám đạo thân hình điều mà đứng, khóe miệng đều là lộ ra như đúc đồng dạng vui vẻ đường cong, làm cho không người nào hình trong chịu trái tim băng giá, đang thi triển ám ma phân thân bí pháp lên, Lục Thiếu Du bản thể một mực cũng không cách nào cùng Đại Hồn Anh so sánh với, Đại Hồn Anh bản thân tựu là tàn hồn thân thể, ám ma phân thân bí pháp đối với Đại Hồn Anh mà nói, tựu là lượng thân định làm `.</p><p>Tại Linh Vũ đại lục ở bên trên đối phó Bạch Hổ nhất tộc Hổ Khiếu thời điểm, Đại Hồn Anh là có thể thúc dục ba mươi hai đạo linh hồn phân thân, lúc này Đại Hồn Anh dùng thực lực bây giờ cấp độ, thúc dục bắt đầu không thể nghi ngờ thêm nữa..., bàng bạc linh hồn lực lại để cho không gian phong vân kích động.</p><p>Giờ này khắc này, cái này âm hàn Lão Giả rốt cục cảm giác được Lục Thiếu Du khủng bố, cái này bốn mươi chín đạo Lục Thiếu Du thân ảnh cũng không phải hư ảo đấy, toàn bộ đều là có Ngộ Chân Cảnh cao giai đỉnh phong thực lực khí tức, cùng hắn tương xứng, vừa mới trong lúc giao thủ, hắn thậm chí tại sát khí ảnh hưởng xuống, chiếm cứ lấy hạ phong.</p><p>Quay mắt về phía bốn mươi chín đạo đối phương thân ảnh, đối phương quỷ dị cường hãn đã đến loại tình trạng này, giờ phút này gian: ở giữa tận mắt nhìn thấy, âm hàn Lão Giả cũng tuyệt đối là không thể tưởng tượng.</p><p>\"Không xong, chạy mau.\"</p><p>Lúc này gian: ở giữa, cái này âm hàn Lão Giả, Ngộ Chân Cảnh cao giai đỉnh phong tu vị cấp độ, cũng không khỏi không là sinh lòng trốn chạy để khỏi chết chi ý, thân ảnh chớp động, định muốn Phá Không chạy trốn.</p><p>\"Còn muốn chạy trốn sao, đã chậm.\"</p><p>Đại Hồn Anh không trì hoãn nữa, bốn mươi chín đạo thân ảnh đồng thời bước ra, một cổ vô cùng mênh mông linh hồn khí tức, đột nhiên không hề giữ lại đích tự hắn trong cơ thể thiên địa bạo tuôn ra mà ra, khủng bố linh hồn chấn động xuống, trong miệng quát lớn: \"Thiên Linh Diệt Hồn Chỉ!\"...</p><p>\"Toái hồn sư tử hống!\"...</p><p>\"Trảm Hồn Cửu Liên Quyết.\"...</p><p>\"Thiên Linh Hồn Nhãn.\"...</p><p>Bốn mươi tám khủng bố linh hồn lực công kích trong khoảnh khắc quấy toái không gian: ở giữa mà ra, linh hồn phong bạo mang tất cả, sát khí ngập trời, chu không phong vân biến sắc, hội tụ thành một cổ tựa là hủy diệt linh hồn năng lượng lan tràn, đem cái kia âm hàn Lão Giả bao phủ trong đó.</p><p>Khủng bố linh hồn lực lập tức như là phong bạo ` tự phía chân trời mang tất cả mà ra, đầy trời lan tràn, toàn bộ không gian hỗn loạn không cách nào nhìn.</p><p>thiên địa linh hồn lực công kích xuống, đại phiến không gian bị phá hủy, không gian từng khúc nứt vỡ bôi diệt, lập tức lại bắt đầu bình tĩnh.</p><p>Âm hàn Lão Giả thân ảnh xuất hiện lần nữa tại không trung thời điểm, thứ bảy khiếu đổ máu, ánh mắt ngốc trệ, sắc mặt trắng bệch, toàn thân vết máu loang lổ, Đại Hồn Anh thực lực, đã không tại hắn phía dưới, lúc này được Đại Hồn Anh thúc dục linh hồn phân thân, bốn mươi tám đạo công kích đến, kết quả có thể nghĩ.</p><p>\"Vèo!\"</p><p>Đại Hồn Anh bốn mươi tám đạo linh hồn công kích đủ để đánh chết cái này âm hàn Lão Giả, bất quá lại không có đánh chết người này, nhô lên cao gian: ở giữa vừa mới bình tĩnh thời điểm, Đại Hồn Anh thân hình trực tiếp đã đến cái này âm hàn Lão Giả bên người, tại hắn được sát khí linh hồn công kích ảnh hưởng xuống, dễ dàng đem hắn cấm chế trong tay.</p><p>\"Chạy đi đâu.\"</p><p>Bên cạnh không trung, truyền ra Kim Viên tiếng hét lớn, vốn Kim Viên còn được đối thủ áp chế tại hạ phong, chỉ có thể toàn lực chống lại, bất quá gặp được bên cạnh không trung động tĩnh, cái này đang tại đối phó Kim Viên Ngộ Chân Cảnh hậu kỳ tu vi giả, lập tức chạy trốn, đầu cũng không dám ngẩng lên, dốc sức liều mạng chạy trốn, hận không thể lại trốn nhanh một chút.</p><p>Chỉ có điều Kim Viên hét lớn liên tục, tức thì cũng căn bản đuổi không kịp, thực lực của hắn, còn không cách nào ngăn lại đối phương.</p><p>\"Ngươi trốn không thoát.\"</p><p>Chỉ có điều vào lúc đó, cái kia Ngộ Chân Cảnh cao giai tu vi giả cũng không có chạy thoát rất xa, Lục Thiếu Du thân ảnh lập tức xuất hiện.</p><p>Mà đang ở Lục Thiếu Du thân ảnh xuất hiện thời điểm, chung quanh không gian từng đạo đen kịt vết nứt không gian như thiểm điện lan tràn tới, nương theo lấy còn có một cổ không gian thật lớn trói buộc chi lực, đem cái kia Ngộ Chân Cảnh cao giai tu vi giả trói buộc tại không gian ở trong, khó có thể nhúc nhích.</p><p>\"Không xong.\"</p><p>Cái kia Ngộ Chân Cảnh cao giai tu vi giả toàn lực thúc dục thực lực, lại khó có thể giãy giụa.</p><p>\"XIU....XIU....\"</p><p>Không gian trói buộc chi lực xuống, từng đạo đen kịt vết nứt không gian đầy trời giống như lan tràn, mênh mông không gian trói buộc lực không chỗ nào không có.</p><p>Từng đạo đen kịt vết nứt không gian, tựa như mạng nhện giống như, theo bốn phương tám hướng bao phủ trút xuống cái này tới lúc gấp rút nhanh chóng mà trốn Ngộ Chân Cảnh cao giai tu vi giả, đen kịt vết nứt không gian, rậm rạp chằng chịt, ven đường đem hết thảy phá hủy thành mảnh vỡ.</p><p>Cấp tốc mà trốn Ngộ Chân Cảnh cao giai tu vi giả, toàn thân Áo Nghĩa phóng thích, thiên địa nguyên lực hội tụ thành khe hở đem quanh thân bao phủ, đem cái này mạng nhện bình thường đen kịt vết nứt không gian ngăn cản tại bên ngoài, bất quá cũng không cách nào ngăn cản bao lâu, lập tức hắn bắt đầu rạn nứt nghiền nát.</p><p>Từng đạo đen kịt vết nứt không gian, xé nát không gian, đủ để phá hủy trong không gian một cắt, cái này là Không Gian Áo Nghĩa tu luyện giả khủng bố chỗ, Tứ đại kỳ lạ Áo Nghĩa, lĩnh ngộ đã đến nhất định tình trạng, đều là khủng bố vô cùng.</p><p>Không gian thật lớn trói buộc lực xuống, cái này Ngộ Chân Cảnh cao giai tu vi giả cũng căn bản không cách nào có thể trốn.</p><p>Lục Thiếu Du thân ảnh xuất hiện ở trong không gian, Không Gian Áo Nghĩa đều phóng thích, phất tay mà lên, trong tay một đạo hào quang lóe lên, một đạo không gian quang nhận tựa như một thanh không gian quang nhận đại đao.</p><p>\"Đi chết đi.\"</p><p>Điện quang bên trong, ở này Ngộ Chân Cảnh cao giai tu vi giả kinh hãi dưới ánh mắt, không gian quang nhận đại đao rơi xuống, đen kịt vết nứt không gian chợt lóe lên, lập tức cái này Ngộ Chân Cảnh cao giai tu vi giả, thân hình là được được dễ như trở bàn tay giống như xé nát, thân hình hóa thành mảnh vỡ, Hồn Anh cùng linh hồn phân thân, đều không thể chạy ra.</p><p>Theo cái này Ngộ Chân Cảnh cao giai tu vi giả được đánh chết, toàn bộ không gian không biết vì sao, vậy mà hoàn toàn yên tĩnh.</p><p>Thị Huyết Giáo giáo chủ Phạm Lễ cùng ba cái Ngộ Chân Cảnh cao giai tu vi giả, một lát thời gian hai chết hai bị bắt, nhìn qua một màn này, chung quanh không gian đang tại đánh chiến đấu mấy ngàn người, cũng không khỏi là khiếp sợ nghẹn họng nhìn trân trối, đều là có ăn ý bình thường dừng tay nhìn chăm chú lên không trung.</p><p>\"Hảo cường!\"</p><p>Thị Huyết Giáo tất cả đệ tử hít vào khí lạnh, giáo chủ đều bị giết, cái kia ba cái giáo chủ đều sẽ đối hắn cung kính cường giả, cũng đều là từng cái bị bắt cùng đánh chết, còn lại đệ tử trong nội tâm cảm tưởng có thể nghĩ, không có ai sẽ muốn chết đấy.</p><p>Kim Viên cùng trong đám người đích Phạm Thống, Bàn Sấu Hòa Thượng bọn người, nguyên một đám lúc này cũng ánh mắt đều đang run động lên, toàn bộ Phi Linh Môn người, cũng ánh mắt phức tạp, tâm tình phấn khởi, kích động, khiếp sợ.</p><p>\"Về sau không có Thị Huyết Giáo rồi.\"</p><p>Xa xa cũng không có thiếu người vây xem, hai mặt nhìn nhau, ánh mắt nghẹn họng nhìn trân trối.</p><p>\"Sở hữu tất cả Thị Huyết Giáo người cho ta nghe lấy, đầu hàng gia nhập Phi Linh Môn người không giết, nếu không, giết không tha.\"</p><p>Lục Thiếu Du đặt chân giữa không trung, nhìn chu không Thị Huyết Giáo đệ tử, trong mắt hàn mang đấu bắn, bên người Đại Hồn Anh đạp không mà đứng, toàn thân thiên địa sát khí bạo tuôn ra mà ra.</p><p>\"Ta đầu hàng, ta gia nhập Phi Linh Môn.\"</p><p>\"Ta cũng đầu hàng gia nhập Phi Linh Môn.\"</p><p>...............</p><p>Nguyên một đám Thị Huyết Giáo đệ tử không còn lựa chọn nào khác, ai cũng không muốn chết, Ngộ Chân Cảnh cao giai tu vi giả đều không có đào thoát, bọn họ không cho rằng chính mình là có thể đào thoát.</p><p>Nhìn qua chu không Thị Huyết Giáo để tử lựa chọn, Lục Thiếu Du khóe miệng lộ ra mỉm cười, nhưng trong mắt ánh mắt rất có ngưng trọng.</p><p>Sau một lát, Huyết Sát Thâm Uyên trong không gian, mấy ngàn Thị Huyết Giáo đệ tử được mang đi trong không gian, quay mắt về phía một mảnh kia xương trắng um tùm đích hài cốt hải dương, những...này Thị Huyết Giáo đệ tử cũng theo đó linh hồn run rẩy.</p><p>\"Kim Viên đại ca, Phạm Thống, Bàn Sấu Hòa Thượng, tại đây giao cho các ngươi xử lý, thuận tiện tiếp nhận Thị Huyết Giáo địa bàn.\"</p><p>Lục Thiếu Du thoại âm rơi xuống, trong tay một cái ngọc giản từng người giao cho Kim Viên, Phạm Thống, Bàn Sấu Hòa Thượng bốn người về sau, thân ảnh đã là biến mất ngay tại chỗ không gặp, có Phạm Thống cùng Bàn Sấu Hòa Thượng hai người tại, đối với tiếp chưởng Thị Huyết Giáo, Lục Thiếu Du cũng không có cái gì thật lo lắng cho đấy.</p><p>\"Tiếp chưởng Thị Huyết Giáo, cái này phát tài, phát tài ah.\"</p><p>Bàn Hòa Thượng bao giờ cũng không cười lấy khuôn mặt lên, lúc này ánh mắt lộ ra chính thức vui vẻ.</p><p>\"Tiền đồ, Thị Huyết Giáo tính toán cái gì, nếu không phải chưởng môn không muốn sớm diệt, Thị Huyết Giáo đã sớm không có.\"</p><p>Ngược lại là Phạm Thống, từ khi cùng chưởng môn đi ra ngoài đã đến Thải Vân Thương Hành về sau, đối với chưởng môn khả hiểu rõ nhiều hơn, chưởng môn cùng Đông Tinh Xã, Linh Thứu Tháp đều có được quan hệ, vẫn cùng Thải Vân Thương Hành An tiểu thư quan hệ đều là không tệ, mua sắm tài liệu, duy nhất một lần tựu là hơn mười ức, cái này một cái Thị Huyết Giáo, so sánh dưới, vậy cũng là chó má rồi.</p><p>\"Phạm Thống, làm việc a.\"</p><p>Sấu Hòa Thượng nhìn Phạm Thống liếc, tiếp chưởng Thị Huyết Giáo, Nhưng không là một kiện thanh nhàn sự tình, Thị Huyết Giáo nói lớn không lớn, bất quá diện tích cũng không nhỏ, cái này kề bên này vùng đó cũng là không người dám trêu chọc, hôm nay tới chỉ có bàn nhỏ ngàn người tinh anh đệ tử, trên thực tế Thị Huyết Giáo nhân số, cộng lại cũng ít nhất là có mười vạn đã ngoài.</p><p>Thị Hoang Thế Giới tuy nhiên hoang vu cằn cỗi, Thiên Địa năng lượng có hạn, bất quá đây đối với sinh dục năng lực cũng không có ảnh hưởng, bởi vậy Thị Hoang Thế Giới bên trong nhân số cũng không ít, tăng thêm trong mấy năm qua bởi vì các loại nguyên nhân, thế cho nên lại để cho Thị Hoang Thế Giới bên trong cường giả số lượng, cũng là muốn viễn siêu bình thường tiểu thế giới.</p><p>Kế tiếp thời gian bên trong, Phạm Thống, Bàn Sấu Hòa Thượng, còn có Kim Viên bốn người là được vùi đầu vào tiếp nhận Thị Huyết Giáo bận rộn trong đi, đầu tiên là được tiếp thu cái này mấy ngàn cái vốn là Thị Huyết Giáo đầu hàng tới người.</p><p>Về phần Lục Thiếu Du lựu lại ngọc giản, thì là trong đây Huyễn Sát Thiên Cương Trận mở ra chi pháp, hai ngày sau, Bàn Sấu Hòa Thượng cùng Kim Viên, Phạm Thống bốn người là được mang theo Thị Huyết Giáo một ít đầu hàng đệ tử, bắt đầu ly khai Huyết Sát Thâm Uyên, tiến đến tiếp chưởng tiếp nhận Thị Huyết Giáo địa bàn.</p><p>Nguyên một đám vốn là Phi Linh Môn hơn 100 người đệ tử, lúc này trong nội tâm khả tuyệt không hối hận gia nhập Phi Linh Môn, nguyên một đám đều là đối với tiếp chưởng Thị Huyết Giáo, có bành trướng kích tình.</p><p>Ngoại giới hai ngày thời gian, Lục Thiếu Du lúc này, tức thì đã đến Thiên Trụ giới tầng thứ sáu bên trong, thời gian cũng đi qua bốn tháng.</p><p>Bắt được hai cái Ngộ Chân Cảnh cao giai tu vi giả, trong đó một cái hay (vẫn) là Ngộ Chân Cảnh cao giai đỉnh phong tu vi giả, đây đối với Lục Thiếu Du mà nói, tự nhiên là có được đại bổ tác dụng, đưa tới cửa đến phân bón.</p><p>Lục Thiếu Du cũng là cố ý lưu lại hai người mệnh, tốt đem hắn hai người thôn phệ, vi mình sở dụng, lại để cho tu vi của mình mới càng tiến một tầng. m</p><p>Về phần đệ tam cái Ngộ Chân Cảnh cao giai tu vi giả, Lục Thiếu Du thi triển Không Gian Áo Nghĩa đánh chết cái này Ngộ Chân Cảnh cao giai tu vi giả cũng là cực kỳ gian nan, thiếu chút nữa không cách nào đem hắn đánh chết, cũng khó có thể lại thi triển ám ma phân thân bí pháp.</p><p>Mỗi một lần thi triển ám ma phân thân bí pháp, đều đủ để đã muốn Lục Thiếu Du nửa cái mạng, thậm chí là không cách nào đều thúc dục mạnh nhất lực công kích, thúc dục mạnh nhất công kích, tiêu hao cũng lớn nhất, tuy nhiên linh hồn phân thân nhiều, bất quá nhất sau tiêu hao, cũng đều là tại Lục Thiếu Du bản thể phía trên, nếu đều thúc dục mạnh nhất công kích, rất có thể tựu là lại để cho sở hữu tất cả công kích đều sụp đổ tê liệt.</p><p>Bởi vậy Lục Thiếu Du mỗi một lần thi triển ám ma phân thân bí pháp thời điểm, đều là phối hợp với thúc dục các loại công kích, thi triển ám ma phân thân bí pháp vốn là tiêu hao rất nhiều, hơn nữa từng đạo lực công kích, thúc dục một lần về sau, Lục Thiếu Du cũng tuyệt đối là khó có thể tiếp tục động thủ.</p><p>Đây là bởi vì Lục Thiếu Du thể chất nguyên nhân ở bên trong, nếu đổi thành người khác, mỗi một lần thúc dục ám ma phân thân bí pháp về sau, chính mình sợ là đầu tiên muốn nằm hơn nửa năm rồi.</p><p>Bởi vậy, Lục Thiếu Du cũng trước tiên tiến nhập Thiên Trụ giới tầng thứ sáu trong không gian, trực tiếp cắn nuốt Huyết Trảo Đặng Nghị, một tháng thời gian, liền đem hắn luyện hóa hoàn tất, chính mình tu vi thực lực cấp độ, cũng đã đến đến gần Ngộ Chân Cảnh sơ giai hậu kỳ tình trạng, lập tức lại cắn nuốt cái thứ nhất Ngộ Chân Cảnh cao giai tu vi giả, lần nữa một tháng về sau, Lục Thiếu Du cắn nuốt cái kia Ngộ Chân Cảnh hậu kỳ đỉnh phong tu vi âm hàn Lão Giả.</p><p>Lục Thiếu Du toàn thân bao phủ tại lãnh đạm màu vàng khe hở phía dưới, khoanh chân mà ngồi, đan điền Khí Hải bên trong, chữ vạn 卍 nguyên đan từ từ xoay tròn, phóng thích ra một cổ Man Hoang, thương cổ khí tức.</p><p>Huyết Lục, Thanh Trụ Hư Không Dực, Tử Lôi huyền đỉnh các loại:đợi Linh Khí, đều là tại thôn phệ chữ vạn 卍 nguyên đan bên trên hào quang năng lượng.</p><p>Thời gian yên tĩnh mà qua, từ từ trôi qua, Lục Thiếu Du quanh thân lãnh đạm kim sắc quang mang tràn ngập phát ra mà ra, lại tựa như một mảnh dài hẹp màu vàng con rắn nhỏ giống như, theo trong cơ thể không ngừng tiến vào chui ra.</p><p>Lục Thiếu Du trên người khí tức bắt đầu kéo lên, loại tốc độ này, đủ để sử (khiến cho) đồng cấp tu vi giả theo không kịp, trong cơ thể cắn nuốt ba cái Ngộ Chân Cảnh cao giai tu vi giả nguyên lực, cũng đã triệt để luyện hóa, đi tạp lưu tinh về sau, làm mình sử dụng.</p><p>Lúc này đây đưa tới cửa đến Ngộ Chân Cảnh cao giai tu vi giả, thật đúng là lại để cho Lục Thiếu Du có niềm vui ngoài ý muốn, đây đối với Lục Thiếu Du mà nói, Nhưng là có thêm đại tác dụng.</p><p>\"Bành!\"</p><p>Yên tĩnh thời gian trôi qua ở bên trong, một đạo trầm thấp trầm đục âm thanh đột nhiên nhớ tới, Thiên Trụ giới cái này đệ sáu tầng không gian ở trong, hội tụ mà đến một cổ Thiên Địa năng lượng, đột nhiên trở nên bạo động lên, như là nhận lấy một chủng nào đó dẫn dắt, điên cuồng đối với Lục Thiếu Du bạo tuôn ra mà đi.</p><p>Lục Thiếu Du quanh thân, giờ phút này gian: ở giữa cũng tựa như một cái động không đáy giống như, nồng đậm cuồng bạo Thiên Địa năng lượng hội tụ mà đến, cũng đều mấy là không chút khách khí được Lục Thiếu Du hít vào trong cơ thể, không gian ở trong, cuồn cuộn không ngừng Thiên Địa năng lượng hội tụ dũng mãnh vào, tại Lục Thiếu Du quanh thân tạo thành một vòng năng lượng vòng xoáy, sau đó rót vào hắn thân thể ở trong.</p><p>Như thế động tĩnh, trọn vẹn là giằng co rất dài một đoạn thời gian, chung quanh hội tụ mà đến Thiên Địa năng lượng, lúc này mới dần dần yếu bớt, mà quay chung quanh tại Lục Thiếu Du quanh thân năng lượng vòng xoáy, cũng mới dần dần trở nên mờ đi, gần nhất từ từ biến mất không gặp.</p><p>Đem làm cuối cùng một tia Thiên Địa năng lượng chui vào Lục Thiếu Du trong cơ thể về sau, Lục Thiếu Du hơn bốn tháng hai mắt nhắm chặc khẽ run lên, lập tức đột nhiên mở ra.</p><p>\"Xuy xuy.\"</p><p>Lục Thiếu Du trong mắt, hai cái thực chất hóa hào quang, mang theo Man Hoang thương cổ khí tức, cũng là đấu bắn mà ra, trực tiếp đem không gian xuyên thủng về sau, lúc này mới từ từ tiêu tán, cuối cùng thu liễm thở bình thường lại.</p><p>\"Ngộ Chân Cảnh trung giai rồi.\"</p><p>Lục Thiếu Du khóe miệng lộ ra vui vẻ, cảm giác lúc này trong cơ thể tràn đầy nguyên lực cùng trong đầu lần nữa tăng cường linh hồn lực, Lục Thiếu Du mình cũng thật là thoả mãn, có thể tại ngắn như vậy thời gian bên trong đột phá, đây cũng là muốn nhiều chút ít cái kia đưa lên nhóm: đám bọn họ đến Ngộ Chân Cảnh cao giai tu vi giả, cắn nuốt một cái Ngộ Chân Cảnh cao giai tu vi giả sau một cái Ngộ Chân Cảnh cao giai đỉnh phong tu vi giả hai người về sau, chính mình theo cái ô trấn so sánh sơ giai tầng giữa, lúc này mới có thể đủ đột phá đến Ngộ Chân Cảnh cao giai.</p><p>Cảm giác trong cơ thể hết thảy, lúc này đột phá, Lục Thiếu Du phán đoán lấy, mình bây giờ gặp gỡ Ngộ Chân Cảnh cao giai tu vi giả, muốn đánh chết lời nói đã sẽ không khó, Ngộ Chân Cảnh trung giai cùng Ngộ Chân Cảnh sơ giai, cái này chi ở giữa chênh lệch cũng không phải `.</p><p>\"Hô.\"</p><p>Đem trên người khí tức thu liễm, Lục Thiếu Du ngẩng đầu, ánh mắt hơi ngưng, cắn nuốt cái kia Huyết Trảo Đặng Nghị ở bên trong ba cái Ngộ Chân Cảnh cao giai tu vi giả về sau, Lục Thiếu Du thi triển sưu linh thuật cũng biết không ít sự tình, Huyết Trảo Đặng Nghị bên ngoài, hắn hai người tăng thêm được chính mình đánh chết cái kia một cái Ngộ Chân Cảnh cao giai tu vi giả, đều là đến từ một cái tên là Liệt Hỏa Môn sơn môn.</p><p>Ba người này Lục Thiếu Du lúc này cũng xác định thân phận, khó trách nhìn thấy thì có chủng (trồng) quen thuộc cảm (giác), nguyên lai ba người này đúng là lần trước cướp giết Ôn Tuấn Hùng cái kia cùng người bịt mặt đầu lĩnh là cái kia.</p><p>Liệt Hỏa Môn tại Thị Hoang Thế Giới bên trong, coi như là một cái không kém đích nhị lưu thực lực, so về Thị Huyết Giáo thực lực như vậy cao hơn quá nhiều, trong môn Ngộ Chân Cảnh tu vi giả không ít, thậm chí là Thông Thiên cảnh tu vi người cũng có được nhiều cái.</p><p>Theo Lục Thiếu Du thi triển sưu linh thuật biết, bởi vì trước đó lần thứ nhất chính mình thúc dục Oanh Thiên Chiến Hạm mà ngay cả Ôn Tuấn Hùng bọn người, cái này Liệt Hỏa Môn liền đem nộ khí rơi tại Thị Huyết Giáo trên người, lúc này đây Liệt Hỏa Môn người vốn là muốn tới diệt sát Thị Huyết Giáo, Nhưng là đã đến Thị Huyết Giáo về sau, mới biết được Oanh Thiên Chiến Hạm đã sớm không hề Thị Huyết Giáo trong tay, Thị Huyết Giáo cũng đang tại đuổi giết chính mình ba người.</p><p>Vì vậy Liệt Hỏa Môn cùng với Thị Huyết Giáo liên hợp lại với nhau, đau khổ tìm kiếm không có kết quả về sau, hoài nghi Huyết Sát Thâm Uyên bên trong có bí mật, vì vậy Thị Huyết Giáo đã tìm được một cái phụ cận đối với trận pháp hơi có nghiên cứu người, đến đây tìm kiếm, không nghĩ tới thật đúng là đã tìm được Huyết Sát Thâm Uyên bên trong Huyễn Sát Thiên Cương Trận, chỉ có điều tên kia có thể nhìn ra có trận pháp, nhưng lại không có năng lượng phá vỡ.</p><p>Lục Thiếu Du cùng lúc còn theo hai người linh hồn trong trí nhớ tìm tòi ra, lần trước những cái...kia người bịt mặt cướp giết Ôn Tuấn Hùng bọn người, đều là Liệt Hỏa Môn chưởng môn mệnh lệnh, mà Liệt Hỏa Môn sở dĩ có thể hỗn [lăn lộn] đích phong sinh thủy khởi (*), trở thành Thị Hoang Thế Giới bên trong nhị lưu thế lực, đó là bởi vì Liệt Hỏa Môn chưởng môn phu nhân, chính là Đông Tinh Xã phó xã trưởng đích thân muội muội.</p><p>\"Đông Tinh Xã, Liệt Hỏa Môn, Linh Thứu Tháp.\" Lục Thiếu Du ánh mắt chớp động, xem ra sự tình lần trước sẽ không quá đơn giản, ở trong đó nói không chừng còn có chút cái gì nội tình, bất quá Lục Thiếu Du cũng không muốn nhiều quản, nhưng có thể khẳng định là, mình đã đắc tội Liệt Hỏa Môn, sợ là kế tiếp, chính mình vừa mới thiếu đi Thị Huyết Giáo cái này đối đầu, lại thêm một cái càng lớn Liệt Hỏa Môn.</p><p>Lục Thiếu Du khẽ cười khổ thoáng một phát, mặc kệ cái gì Liệt Hỏa Môn, chính mình hay (vẫn) là cần mau chóng tăng lên thực lực của mình mới được, Ngộ Chân Cảnh trung giai tu vi giả tầng thứ, Nhưng là cái này cũng hay (vẫn) là xa xa không đủ.</p><p>Sau một lát, trong phòng nhỏ, Lục Thiếu Du trước người, một cái Lão Giả chính sợ hãi rụt rè mắt thấy Lục Thiếu Du, ánh mắt liếc qua vụng trộm đánh giá bốn phía, đúng là lúc trước bắt Huyết Trảo Đặng Nghị hiểu được thời điểm, cũng thuận tay bắt trường bào Lão Giả, Linh Hồn Áo Nghĩa tu luyện giả.</p><p>\"Răng rắc.\" Lục Thiếu Du thò tay cầm lên một cái Phi Linh Môn đệ tử bưng lên đích hoa quả tươi, răng rắc cắn một miệng lớn, hai chân đại gia tựa như khoác lên dựa vào trên mặt ghế, cái này trói buộc tự tại đích tư thế ngồi, Lục Thiếu Du cũng vẫn là cùng Kỳ Lão học.</p><p>Nghênh ngang ngồi, Lục Thiếu Du cũng nhìn chính sợ hãi rụt rè trường bào Lão Giả, nói nhỏ: \"Ta giải khai ngươi cấm chế, ngươi cũng không cần muốn chạy trốn, trong đây có trận pháp, ngươi căn bản trốn không thoát, ngươi dám trốn, ta tựu đánh gãy chân của ngươi.\"</p><p>Thoại âm rơi xuống, Lục Thiếu Du há mồm ‘ răng rắc ’ một tiếng, lần nữa đại đĩnh đạc cắn một miệng hoa quả tươi.</p><p>Cái này trường bào Lão Giả gầy, ánh mắt tiểu mà sáng ngời, lộ ra vài phần cơ linh, mắt thấy Lục Thiếu Du, trường bào Lão Giả vẻ mặt sợ chết, lộ ra là có chút lại để cho người nhìn xem, cũng sẽ (biết) buồn cười, nói: \"Đại Nhân, ta không dám chạy trốn, ngài đừng giết ta, ta cũng là bị ép đến, là Thị Huyết Giáo cùng Liệt Hỏa Môn người, Thị Huyết Giáo người coi như xong, ta trả lại ngươi đủ đắc tội cao, Nhưng là Liệt Hỏa Môn người, ta nên tội không dậy nổi, cho nên ta mới đến đấy, mới phát hiện bên ngoài trận pháp, bất quá ta cũng không phá trận ah, ta cũng không có cái kia năng lực phá trận.\"</p><p>Lục Thiếu Du quan sát trường bào Lão Giả, nói: \"Ngươi hiểu trận pháp?\"</p><p>Lão Giả vội vàng trả lời: \"Lão hủ hiểu sơ một hai, đối với Khôi Lỗi cùng Đan Dược ngược lại là lành nghề một ít, bất quá cái này Thị Hoang Thế Giới bên trong, lão hủ bởi vì đắc tội một cái đại nhân vật, cái kia đại nhân vật tại Thị Hoang Thế Giới bên trong tuyên bố rồi, nếu ai dám thu lưu ta, dám bán thuốc tài cho ta, tựu là cùng nàng đối đầu, cho nên, ta đường đường Linh Hồn Áo Nghĩa tu luyện giả, tinh thông Đan Dược cùng Khôi Lỗi luyện chế, lại hỗn [lăn lộn] đã đến hiện tại tình trạng.\"</p><p>Nói xong, trường bào Lão Giả đôi mắt nhỏ ánh mắt chớp động, khẽ ngẩng đầu, lão hoài cảm thán, thật ra khiến người nhìn xem, cũng rất có cảm xúc.</p><p>\"Ngươi tên là gì?\" Lục Thiếu Du ngẩng đầu nhìn qua cái này trường bào Lão Giả hỏi.</p><p>Lão Giả ngẩng đầu, lập tức nhiệt tình nói: \"Vấn Thân Mạc.\"</p><p>Lục Thiếu Du sắc mặt run lên, nói: \"Ta hỏi ngươi tên gọi là gì?\"</p><p>\"Vấn Thân Mạc.\" Trường bào Lão Giả lớn tiếng nói một lần, sợ Lục Thiếu Du nghe không rõ ràng lắm.</p><p>\"Ngươi lỗ tai điếc rồi, ta hỏi ngươi tên gì?\" Lục Thiếu Du ánh mắt trầm xuống, lão gia hỏa này tựa hồ là tại đùa nghịch chính mình.</p><p>Trường bào Lão Giả luống cuống, vội vàng giải thích, sợ trước mắt áo bào xanh nam tử một cái mất hứng, đem hắn giết đi, nói: \"Đại Nhân, ta họ hỏi, vấn đáp hỏi, gọi là thân mạc, Vấn Thân Mạc.\"</p><p>\"Vấn Thân Mạc.\" Lục Thiếu Du lập tức vẻ mặt hắc tuyến, danh tự cùng Phạm Thống đồng dạng hiếm thấy, thật không biết là ai lấy được người này.</p><p>Lục Thiếu Du bất đắc dĩ không thôi, phất tay một khối ngọc giản cùng một cái trữ vật chiếc nhẫn xuất hiện ở trong tay, lập tức ném cho Vấn Thân Mạc, nói: \"Trong đây có một loại Khôi Lỗi luyện chế biện pháp, trong trữ vật giới chỉ có ba phần tài liệu, ngươi nếu một cỗ đều luyện chế không ra lời mà nói..., vậy chết đi, nếu là có thể luyện chế ra ra, ta sẽ cân nhắc tha cho ngươi một mạng.\"</p><p>Vấn Thân Mạc tiếp nhận trữ vật giới chỉ cùng ngọc giản đang tại nghi hoặc ở bên trong, lập tức Lục Thiếu Du tựu gọi ra Thiên Trụ giới, cuối cùng trực tiếp đem Vấn Thân Mạc dẫn tới Thiên Trụ giới ở trong tầng thứ nhất, không để ý đến Vấn Thân Mạc ánh mắt kinh ngạc, thân ảnh đã biến mất không gặp.</p><p>Lúc này trong không gian, chính là một cái Ngộ Chân Cảnh cao giai tu vi giả trấn thủ, Lục Thiếu Du hoán người này, hỏi thăm cùng khai báo một sự tình về sau, liền trực tiếp đã đi ra cái này không gian.</p><p>Huyết Sát Thâm Uyên bên ngoài, Lục Thiếu Du phất tay, trước người lập tức xuất hiện một khung kỳ quái Khôi Lỗi Tọa Giá, cái này Khôi Lỗi Tọa Giá cùng ` Khôi Lỗi Tọa Giá hoàn toàn không giống với, bình thường Khôi Lỗi Tọa Giá ít thì năm sáu trăm mễ (m), nhiều thì hơn 1000m khổng lồ, mà cái này Khôi Lỗi Tọa Giá, chỉ có hơn trăm mét.</p><p>Bình thường Khôi Lỗi Tọa Giá, cũng đều là phi thú bộ dáng, Nhưng là Lục Thiếu Du lúc này cái này Khôi Lỗi Tọa Giá, bộ dáng tức thì hình thù kỳ quái, bất quá toàn thân tức thì tràn đầy hồn nhiên tự nhiên đích hoàn mỹ đường vòng cung, cái kia hoàn mỹ đường cong, khiến người tâm động, có hai cánh, nhưng là song song song cánh, cùng bình thường hình thú cánh chim hoàn toàn không giống với.</p><p>Nếu là có lấy cùng Lục Thiếu Du cùng một cái thế giới siêu việt người chứng kiến vật ấy, nhất định sẽ trực tiếp cười khổ, Lục Thiếu Du trước người cái này Khôi Lỗi Tọa Giá bộ dáng, hoàn toàn tựu là lúc trước trong thế giới kiểu mới nhất một chủng (trồng) máy bay chiến đấu bộ dáng.</p><p>Nhìn qua trước người cái này Khôi Lỗi Tọa Giá, Lục Thiếu Du cũng lộ ra vui vẻ, luyện chế cái này Khôi Lỗi Tọa Giá thời điểm, Lục Thiếu Du cũng kết hợp được không ít thứ đồ vật ở bên trong, đối với Đại Thiên Linh Lục bên trong, Lục Thiếu Du cũng có được kỹ càng nghiên cứu, những năm này, Lục Thiếu Du chăm chú cũng không phải không công lãng phí lúc ở giữa.</p><p>Tựu đối với bình thường Khôi Lỗi Tọa Giá mà thôi, thân thể khổng lồ, hắn nguyên nhân Lục Thiếu Du cũng biết, Khôi Lỗi Tọa Giá giá trị xa xỉ, dựa vào Thế Giới Tinh Thạch thúc dục, tuy nhiên là tiêu hao xa không bằng chiến hạm, nhưng là cái này tiêu hao cũng không nhỏ, cho nên, Khôi Lỗi Tọa Giá tác dụng, ` cũng là cho tất cả đại sơn môn cưỡi đại quy mô đệ tử sở dụng, hoặc là thế giới đạo phỉ vân...vân, đợi một tý người, đường dài chạy đi sở dụng, không cần tiêu hao chính mình nguyên lực.</p><p>Nhưng là Khôi Lỗi Tọa Giá đối với cường giả chân chính mà nói, tức thì có chút không thích hợp rồi, đối với cường giả chân chính mà nói, Khôi Lỗi Tọa Giá tốc độ mau nữa, cũng không cách nào nhanh qua cường giả bản thân tốc độ của mình.</p><p>Ví dụ như một cấp Khôi Lỗi Tọa Giá tốc độ, Ngộ Chân Cảnh sơ giai tu vi giả, là có thể dễ dàng đuổi theo, cho dù là Phá Giới Cảnh cao giai tu vi giả, thân là không gian, Phong thuộc tính, hoặc là có đặc thù tốc độ thủ đoạn người, cũng không phải nói đuổi không kịp.</p><p>Mà bình thường Phá Giới Cảnh tu vi giả, ` cũng là không có năng lực mua sắm, cấp hai Khôi Lỗi Tọa Giá lời nói cũng là như thế, cấp hai Khôi Lỗi Tọa Giá, Ngộ Chân Cảnh cao giai tu vi giả, có đặc thù tốc độ thủ đoạn lời mà nói..., cũng không khó đuổi tới, bởi vậy, Khôi Lỗi Tọa Giá tuy nhiên giá trị xa xỉ, bất quá cường giả chân chính, lại sẽ không biết thái quá mức thiên vị, tình nguyện thiên vị chiến hạm, nhưng là chiến hạm lại tiêu hao quá lớn.</p><p>Mà Khôi Lỗi Tọa Giá sở dĩ khổng lồ, đó là bởi vì cần cưỡi người nhiều, thể tích nhỏ đích Khôi Lỗi Tọa Giá có người cũng luyện chế qua, bất quá tốc độ tuy nhiên là hơi nhanh một ít, bất quá cũng không mau được bao nhiêu, còn không cách nào cưỡi bao nhiêu người, thực dụng tính còn không bằng thân thể đại đấy, bởi vậy ở bên ngoài, cũng sẽ không được hoan nghênh.</p><p>Đối diện với mấy cái này vấn đề, Lục Thiếu Du suốt mười lăm năm thời gian luyện chế, tăng thêm đối với Đại Thiên Linh Lục bên trên lĩnh ngộ, Lục Thiếu Du liền quyết định sáng tạo cái mới, dung hợp kiếp trước trí nhớ, kiếp trước Lục Thiếu Du, dầu gì cũng là tam lưu gà rừng tốt nghiệp đại học đấy, từ nhỏ đối với cơ giới loại đích món đồ chơi rất là mưu cầu danh lợi, đặc biệt là tại cái đó niên đại, đối với một ít máy bay chiến đấu, ngang trời máy bay rất là yêu thích không buông tay.</p><p>Bởi vậy từ nhỏ đối với phương diện nào tri thức, còn có máy bay chiến đấu nguyên lý, Lục Thiếu Du đều tương đối quen thuộc, một ít máy bay chiến đấu, hoặc là ngang trời máy bay tốc độ nhanh, cùng hắn xếp đặt thiết kế cũng có quan hệ, ví dụ như đối với khí lưu đích xếp đặt thiết kế cùng rời xa, thậm chí là nó tạo hình đường cong, bất luận cái gì một chỗ độ dày trình độ, cũng là có thể lại để cho tốc độ có thể đạt tới nhanh nhất.</p><p>Kết quả là, Lục Thiếu Du luyện chế thời điểm, là được sáp nhập vào những...này nguyên lý, cái này Khôi Lỗi Tọa Giá tạo hình, cũng luyện chế thành công kiếp trước máy bay chiến đấu bộ dáng, tạo hình quái dị, tức thì có động lòng người độ cong, lộ ra một loại dã tính đích bướng bỉnh cùng cuồng dã, đều có một cổ khí thế lan tràn, lại để cho con người làm ra chi tâm động Lục Thiếu Du tiến nhập chính mình luyện chế Khôi Lỗi Tọa Giá ở trong, thúc dục cái này máy bay chiến đấu bình thường Khôi Lỗi Tọa Giá, hóa thành một đạo lưu quang, như thiểm điện gào thét biến mất ngay tại chỗ.</p><p>\"Thật nhanh, đây là một cấp Khôi Lỗi Tọa Giá, nhưng là tốc độ kia so về cấp hai Khôi Lỗi Tọa Giá đều phải nhanh, thời gian vội vàng, có lẽ còn có thể nhanh hơn một chút ít, mà bởi vì thể tích nhỏ nguyên nhân, tăng thêm kiếp trước xếp đặt thiết kế, cái này Khôi Lỗi Tọa Giá sức nặng, cũng đã đến nhất nhẹ tình trạng, tiêu hao Thế Giới Tinh Thạch, thậm chí còn không có một cấp Khôi Lỗi Tọa Giá tiêu hao nhiều, xem như thành công rồi.\"</p><p>Khôi Lỗi Tọa Giá bên trong, Lục Thiếu Du khuôn mặt lộ ra sắc mặt vui mừng, lập tức lẩm bẩm nói: \"Còn có cấp hai Khôi Lỗi Tọa Giá, cũng trước thử một lần.\".........</p><p>Theo thời gian trôi qua, đột nhiên toát ra Phi Linh Môn diệt đi Thị Huyết Giáo sự tình, đã ở Huyết Đô Sơn Mạch phụ cận truyền ra, cái này kỳ thật cũng không để cho người có cái gì kinh ngạc, tại đây Huyết Đô Sơn Mạch bên trong, rất nhiều sơn môn, thậm chí là hôm nay vừa mới thành lập, mấy cái thời cơ về sau, thì có thể sẽ bị người diệt đi đấy, cái này quá bình thường bất quá. Truyện được đăng tại</p><p>Phạm Thống, Kim Viên, Bàn Sấu Hòa Thượng hai người, mấy ngày thời gian bên trong, tất cả đều bận rộn tiếp thu Thị Huyết Giáo địa bàn, Thị Huyết Giáo cường giả đều đã được đánh chết, không ít Phá Giới Cảnh cũng đã đầu hàng, tại bên ngoài mấy cái Phá Giới Cảnh cũng không cách nào thành châu báu, đầu hàng bị bắt biên, không đầu hàng trực tiếp được đánh chết.</p><p>Phi Linh Môn bởi vậy tại đây Huyết Đô Sơn Mạch vùng, cũng triệt để dương danh lập vạn lên.</p><p>Hai ngày sau, Lục Thiếu Du đã đến Đông Tinh Thành, Đông Tinh Thành cũng hay (vẫn) là trước sau như một đích náo nhiệt tiếng động lớn xôn xao, phồn hoa trình độ không là `.</p><p>Lục Thiếu Du cũng lần nữa đã đến Thải Vân Thương Hành ở trong, vừa thấy được Lục Thiếu Du, hoàng chủ sự lập tức xin mời Lục Thiếu Du đã đến một chỗ tinh xảo đình viện trong phòng nhỏ, không có bao lâu, An Thi Dao bóng hình xinh đẹp bước liên tục nhẹ nhàng, chậm rãi mà đến.</p><p>\"Không nghĩ tới Lục tiên sinh nhanh như vậy lại tới nữa, chẳng lẽ là lại có đại sinh ý để cho ta Thải Vân Thương Hành làm?\"</p><p>An Thi Dao hay (vẫn) là một bộ hoàng y, da quang thắng tuyết, hai mắt vẫn còn giống như một hoằng nước trong, đang tại Lục Thiếu Du trên người nhìn qua, ánh mắt không có bao nhiêu khách khí, đã là tựa như quen thuộc bằng hữu `.</p><p>Lục Thiếu Du nhìn qua An Thi Dao, cũng không có bao nhiêu khách khí, cười nói: \"Thải Vân Thương Hành cũng thu mua các loại tu luyện chi vật, ta lần này ra, muốn mua thứ đồ vật, cũng muốn buôn bán một ít gì đó, không biết An tiểu thư có hứng thú hay không?\"</p><p>An Thi Dao một trương trên mặt trái xoan, khí chất Thanh Nhã, nghe vậy, lập tức đôi mắt dễ thương khinh động, nói: \"Lục tiên sinh, lời ong tiếng ve ít nhất, nhanh lấy ra cho ta xem mắt nhìn giới a.\"</p><p>Lục Thiếu Du cười cười, nói: \"Nơi này quá nhỏ rồi, hay (vẫn) là đổi một chỗ a.\"...</p><p>Một lát sau, Lục Thiếu Du, An Thi Dao, hoàng chủ sự ba người đã đến Thải Vân Thương Hành đỗ Khôi Lỗi Tọa Giá cùng chiến hạm quảng trường lên, Lục Thiếu Du phất tay giương lên, lập tức trước người bao la trên quảng trường, là được xuất hiện hai khung Khôi Lỗi Tọa Giá, chính là hai khung tạo hình như đúc đồng dạng Khôi Lỗi Tọa Giá, chỉ có điều một trên kệ trăm mét diện tích, mặt khác một khung thậm chí nhỏ hơn, chỉ có chừng tám mươi thước.</p><p>Cái này hai khung Khôi Lỗi Tọa Giá, bộ dáng hình thù kỳ quái, toàn thân tức thì tràn đầy hồn nhiên tự nhiên đích hoàn mỹ đường vòng cung, cái kia hoàn mỹ đường cong, khiến người tâm động, cùng bình thường Khôi Lỗi Tọa Giá hoàn toàn không giống với.</p><p>Đây chính là Lục Thiếu Du luyện chế Khôi Lỗi Tọa Giá, hắn tạo hình đường cong, bất luận cái gì một chỗ độ dày trình độ, cũng là có thể lại để cho tốc độ có thể đạt tới nhanh nhất.</p><p>Hoàng chủ sự cùng An Thi Dao hai người mắt thấy cái này Khôi Lỗi Tọa Giá, đều là ánh mắt rung động nghi hoặc, cái này Khôi Lỗi Tọa Giá tạo hình quái dị, tức thì có động lòng người độ cong, lộ ra một loại dã tính đích bướng bỉnh cùng cuồng dã, đều có một cổ khí thế lan tràn, lại để cho con người làm ra chi tâm động.</p><p>An Thi Dao tiến lên, cận thận đánh giá cái này Khôi Lỗi Tọa Giá, lập tức quay người ngẩng đầu, nhìn qua Lục Thiếu Du, đôi mắt dễ thương ánh mắt chớp động, nói nhỏ: \"Lục tiên sinh, đây là vật gì?\"</p><p>\"Có hay không tích cực kỳ yên tĩnh địa phương, không có bất kỳ người quấy rầy đấy, ta muốn An tiểu thư cùng hoàng chủ sự tự mình thử qua về sau, mới có thể biết rõ đây là vật gì.\" Lục Thiếu Du dò hỏi.</p><p>\"Có, ta Thải Vân Thương Hành có một chỗ phong bế một mình không gian, trong lúc này diện tích không nhỏ, bình thường tựu là dùng để kiểm nghiệm chiến hạm cùng Khôi Lỗi Tọa Giá, Khôi Lỗi các loại:đợi vật uy lực, ta Thải Vân Thương Hành chứa đựng, cũng đặt ở bên trong.\" An Thi Dao do dự một chút về sau, đoán đối với Lục Thiếu Du nói ra, không gian kia bên trong, Nhưng không là người bình thường có thể biết đến.</p><p>Không có bao lâu, một mảnh lộ ra có chút hoang vu trong không gian, Lục Thiếu Du, An Thi Dao, hoàng chủ sự ba người thân ảnh rơi xuống.</p><p>Lục Thiếu Du nhìn qua cái này không gian, thật đúng là diện tích không nhỏ, dãy núi không ngớt, bất quá lộ ra rất là hoang vu, không có bao nhiêu sinh cơ, không khí trầm lặng.</p><p>Lục Thiếu Du lần nữa móc ra hai khung Khôi Lỗi Tọa Giá, ý bảo An Thi Dao cùng hoàng chủ sự tự mình thử một lần, hai người ánh mắt chớp động lên nghi hoặc cùng ánh mắt mong chờ, lập tức là được theo Lục Thiếu Du tiến nhập cái kia hơn trăm mét đại đích Khôi Lỗi Tọa Giá bên trong.</p><p>\"Vèo.\"</p><p>Cái này máy bay chiến đấu bình thường Khôi Lỗi Tọa Giá lập tức đạp không mà lên, lập tức hóa thành lưu quang xẹt qua trời cao, một cấp Khôi Lỗi Tọa Giá tốc độ, đủ để là cùng cấp hai Khôi Lỗi Tọa Giá so sánh với, hắn tiêu hao Thế Giới Tinh Thạch còn muốn nhỏ, mà ở lực phòng ngự lên, có Đại Thiên Linh Lục với tư cách chèo chống, cái này một cấp Khôi Lỗi Tọa Giá lực phòng ngự, cũng đủ để là cùng người khác cấp hai Khôi Lỗi Tọa Giá so sánh với.</p><p>Mà lập tức Lục Thiếu Du lại để cho hai người lần nữa cưỡi này thân thể nhỏ hơn đích Khôi Lỗi Tọa Giá, đó là Lục Thiếu Du cái này mười lăm năm trong thời gian, mất ăn mất ngủ luyện chế đi ra cấp hai Khôi Lỗi Tọa Giá.</p><p>Cái này cấp hai Khôi Lỗi Tọa Giá tốc độ, tức thì đủ để cùng bên ngoài Tam cấp Khôi Lỗi Tọa Giá tốc độ so sánh với, hắn tiêu hao Thế Giới Tinh Thạch cũng là còn muốn nhỏ rất nhiều, lực phòng ngự cũng càng cường.</p><p>Đem làm An Thi Dao cùng hoàng chủ sự hai người thí nghiệm hoàn tất, nhìn qua trước người hai khung tạo hình quái dị, tức thì có hồn nhiên tự nhiên động lòng người đường cong, lộ ra dã tính bướng bỉnh cùng cuồng dã đích Khôi Lỗi Tọa Giá, đều là nghẹn họng nhìn trân trối, kinh ngạc không hiểu.</p><p>Nhìn qua An Thi Dao cùng hoàng chủ sự hai người, Lục Thiếu Du nói nhỏ: \"Hai vị, không biết cái này hai khung Khôi Lỗi Tọa Giá, Thải Vân Thương Hành khả thu mua?\"</p><p>Hoàng chủ sự không có cái gì do dự, thân là Thị Hoang Thế Giới đây này mà Thải Vân Thương Hành chủ sự, hắn tự nhiên có hơn người khôn khéo ý nghĩ, dẫn đầu nói: \"Đương nhiên thu mua, có bao nhiêu ta muốn bao nhiêu.\"</p><p>An Thi Dao đôi mắt dễ thương nhúc nhích, nói nhỏ: \"Đây đều là Lục tiên sinh luyện chế sao?\"</p><p>Lục Thiếu Du không có trực tiếp trả lời, mỉm cười nói: \"Ai vậy luyện chế cũng không trọng yếu, tóm lại chỉ cần Thải Vân Thương Hành cảm thấy hứng thú là được, nếu An tiểu thư không có hứng thú, ta tựu đi khác thương hội hỏi một chút đi.\"</p><p>An Thi Dao nói: \"Như thế Khôi Lỗi Tọa Giá, cùng bình thường Khôi Lỗi Tọa Giá hoàn toàn không giống với, tại tốc độ bên trên có ưu thế thật lớn, cũng là mới lạ, tin tưởng vừa xuất hiện, sẽ khiến cho cực lớn oanh động, nếu ngươi đủ đến Thị Hoang Thế Giới bên ngoài trong thế giới bán ra, hiệu quả nhất định rất tốt.\"</p><p>Lục Thiếu Du nói: \"Chỉ cần Thải Vân Thương Hành cảm thấy hứng thú, hết thảy cũng có thể giao cho Thải Vân Thương Hành an bài.\"</p><p>An Thi Dao giương mắt lên nhìn, nhìn qua Lục Thiếu Du, nói: \"Không biết Lục tiên sinh cái này hai khung Khôi Lỗi Tọa Giá, ý định muốn một cái gì giá cả?\"</p><p>Lục Thiếu Du nói: \"Cái này Khôi Lỗi Tọa Giá ta không bán Thải Vân Thương Hành.\"</p><p>\"Lục tiên sinh, ngươi vừa mới không phải..\" Nghe vậy, hoàng chủ sự cùng An Thi Dao lập tức sắc mặt biến hóa.</p><p>Lục Thiếu Du cười cười, lập tức nghiêm mặt nói: \"Hai vị hãy nghe ta nói, cái này Khôi Lỗi Tọa Giá ta không bán Thải Vân Thương Hành, bất quá tức thì có thể cùng Thải Vân Thương Hành hợp tác, hết thảy do Thải Vân Thương Hành an bài, đến lúc đó chỗ bán đi giá cả, ta tám phần, Thải Vân Thương Hành hai thành.\"</p><p>An Thi Dao do dự một chút, nói: \"Lục tiên sinh, cái này đối với chúng ta Thải Vân Thương Hành tựa hồ là có chút không công bình, nếu là ta Thải Vân Thương Hành lúc này đây cho đem ngươi cái này Khôi Lỗi Tọa Giá bán đi giá tốt, ở trong đó nhất định phải vận dụng không ít quan hệ cùng tâm huyết, còn có ta Thải Vân Thương Hành trong mấy năm qua tích lũy danh dự cùng năng lượng, hai thành giá cả, cũng không cao, chúng ta Thải Vân Thương Hành nếu thu mua từ bên ngoài đến chi vật, lợi nhuận ít hơn so với bốn thành, là tuyệt đối không làm, ngươi cái này có thể nhưng hãy để cho ta khó xử ah.\"</p><p>Lục Thiếu Du cười cười, đối với thương hội giá thị trường, Lục Thiếu Du cũng không xa lạ gì, chủ yếu là đối với mình luyện chế Khôi Lỗi Tọa Giá, Lục Thiếu Du có tin tưởng, nói: \"Nếu An tiểu thư khó xử, chúng ta vẫn là bằng hữu, cái này Khôi Lỗi Tọa Giá ta có thể sẽ tìm người mua.\"</p><p>An Thi Dao giữa lông mày mờ mờ ảo ảo có một cổ thanh khí, hai mắt vẫn còn giống như một hoằng nước trong, dịu dàng cười cười, vội vàng nói: \"Lục tiên sinh thế nhưng mà khó xử ta rồi, bất kể như thế nào, ngươi cho ta là bằng hữu, lại vì khó ta cũng phải giúp ngươi làm tốt, bất quá ta cái này cũng có cái tiểu điều kiện, kính xin Lục tiên sinh bất kể là xem tại Thải Vân Thương Hành trên mặt mũi, hay (vẫn) là xem tại cá nhân ta mặt mũi lên, đều phải đáp ứng mới tốt.\"</p><p>Lục Thiếu Du ánh mắt dấu diếm dấu vết, nói nhỏ: \"An tiểu thư mời nói?\"</p><p>An Thi Dao nói: \"Lục tiên sinh đích Khôi Lỗi Tọa Giá cùng Thải Vân Thương Hành hợp tác, hết thảy do Thải Vân Thương Hành an bài, đến lúc đó chỗ bán đi giá cả, Lục tiên sinh tám phần, ta Thải Vân Thương Hành hai thành, bất quá Lục tiên sinh về sau trong tay Khôi Lỗi Tọa Giá, hoặc là khác chi vật, hy vọng Lục tiên sinh đều có thể lựa chọn Thải Vân Thương Hành hợp tác.\"</p><p>\"Về sau trong tay của ta chi vật, đầu tiên sẽ cùng An tiểu thư hợp tác, về phần là ai, ta sẽ không nhiều quản, ta lựa chọn là cùng ngươi hợp tác, việc buôn bán, vẫn là cùng bằng hữu hợp tác tốt, nói chuyện dễ nói một ít.\" Lục Thiếu Du gật đầu nói.</p><p>\"Cám ơn Lục tiên sinh.\" An Thi Dao gật đầu, Lục Thiếu Du lời nói nàng tự nhiên là nghe minh bạch, về sau đối phương chỉ biết nhận thức nàng người này, cái này cũng không thể nghi ngờ là khẳng định cùng nàng hợp tác, cùng Thải Vân Thương Hành hợp tác, cùng hắn cùng nàng hợp tác, tuy nhiên thoạt nhìn đồng dạng, bất quá trong đó quan hệ tức thì lớn hơn.</p><p>Lục Thiếu Du trong nội tâm cũng có an bài, mình bây giờ muốn buôn bán Khôi Lỗi Tọa Giá các loại:đợi vật, Nhưng không có tinh lực để làm, cũng không có tuyệt đúng thực lực để làm, cho nên lúc này thời điểm cùng Thải Vân Thương Hành hợp tác, cái này hoàn toàn tựu là lựa chọn tốt nhất.</p><p>Thải Vân Thương Hành không chỉ có là tại Thị Hoang Thế Giới bên trong, ở bên ngoài thế giới bên trong còn có phần đông phân nhánh, còn treo móc Vạn Thiên Liên Minh nhãn hiệu, tăng thêm kinh nghiệm cùng quan hệ, Lục Thiếu Du tự biết, so về chính mình để làm, Thải Vân Thương Hành thế nhưng mà cao hơn nhiều.</p><p>Lục Thiếu Du trong tay, lập tức lần nữa móc ra một cái trữ vật chiếc nhẫn giao cho An Thi Dao, nói: \"An tiểu thư, trong đây còn có chín khung một cấp Khôi Lỗi Tọa Giá, bốn khung cấp hai Khôi Lỗi Tọa Giá, cùng một chỗ giao cho ngươi rồi.\"</p><p>An Thi Dao tiếp nhận trữ vật giới chỉ về sau, tâm thần nhìn trộm phía dưới, lập tức kinh ngạc, lập tức vui vẻ nói: \"Nhiều như vậy.\"</p><p>Tổng cộng mười khung một cấp Khôi Lỗi Tọa Giá, cùng năm khung cấp hai Khôi Lỗi Tọa Giá, đây đều là Thiên Trụ giới bên trong mười lăm năm thời gian bên trong Lục Thiếu Du thành tích, bởi vì thể tích nhỏ quan hệ, còn có thể tiết kiệm không ít trân quý tài liệu.</p><p>Đương nhiên, mười lăm năm thời gian, Lục Thiếu Du thành tích cũng còn không chỉ là như thế, mỉm cười nói: \"Đã cùng An tiểu thư hợp tác rồi, mặt khác còn có một vật, cũng giao cho Thải Vân Thương Hành vận tác a.\"</p><p>Thoại âm rơi xuống, Lục Thiếu Du phất tay trước người, xuất hiện lần nữa một khung quái vật khổng lồ, đây là một chiếc chiến hạm khổng lồ, thân thể hơn 1000m, khổng lồ thuyền hình, hắn chiến hạm lúc trước, tức thì dữ tợn mãnh hổ đầu lâu, toàn thân bí vân quanh quẩn, một cổ hung mãnh khí tức tự dưng phóng thích, lại để cho người nhìn xem, đều là cảm giác được một cổ nhỏ bé cảm giác tự nhiên sinh ra.</p><p>\"Đây là chiến hạm.\" An Thi Dao cùng hoàng chủ sự lập tức ánh mắt nhìn chăm chú mà đi, cái này khổng lồ chiến hạm trước mặt, đều có được một loại trong lúc mơ hồ được áp chế cảm giác.</p><p>\"Thử xem chiến hạm này a.\" Lục Thiếu Du ý bảo xuống, ba người nhảy lên chiến hạm.</p><p>\"Rống!\"</p><p>Lục Thiếu Du phất tay mà động, chiến hạm hai bên, một đôi khổng lồ hai cánh vỗ cánh mà lên, chiến hạm trước khi dữ tợn cự đầu hổ sọ đột nhiên như là sống giống như, dữ tợn gào thét, tựa như vật còn sống, lại để cho người rung động không hiểu.</p><p>\"XÍU...UU!.\" Cự hổ dữ tợn trong miệng, lập tức một đạo năng lượng quang đoàn như là thiên thạch ` trùng thiên mà ra, tựa như sóng xung kích giống như, hung hăng tại phía trước trên không trung nổ tung đến.</p><p>\"Ầm ầm.\"</p><p>To như vậy không gian ầm ầm nghiền nát, không gian hiển lộ lỗ đen, một cổ cuồng bạo kình khí năng lượng hiện lên vòng tròn hình tán loạn tại chu không trong trời đất, toàn bộ giữa không trung cũng là tạo thành kinh thiên âm bạo thanh âm, phía giới bên trong đại phiến ngọn núi mang tất cả trong đó, long trời lở đất, đại phiến ngọn núi trực tiếp được san thành bình địa, đá vụn đánh tán, kéo dài chung quanh mấy trăm dặm, hủy diệt ` khí tức tràn ngập cái này một phương Thiên Địa.</p><p>Trên chiến hạm, An Thi Dao cùng hoàng chủ sự ánh mắt không khỏi là kinh hãi, cái này khủng bố oanh kích quả thực là đã đến đáng sợ tình trạng, đủ để là đem Ngộ Chân Cảnh cao giai tu vi giả oanh kích thành mảnh vỡ đi à nha.</p><p>Lục Thiếu Du khóe miệng lộ ra thỏa mãn vui vẻ, chiến hạm này uy lực, so về Lục Thiếu Du trong tưởng tượng đến trả mạnh hơn một ít, đương nhiên, đây cũng là một cấp chiến hạm mà thôi, nhưng là uy lực của nó tức thì so về ‘ Oanh Thiên ’ chiến hạm còn cường hãn hơn nhiều lắm, phải biết rằng một cấp chiến hạm ở bên trong, ‘ Oanh Thiên ’ chiến hạm cũng đã xem như đỉnh phong tồn tại.</p><p>Chiến hạm này, cũng là không là Lục Thiếu Du nghiên cứu chế tạo đấy, mà là dựa theo Đại Thiên Linh Lục bên trên chỗ luyện chế, gọi là ‘ Phi Hổ Chiến Hạm ’, chính là Đại Thiên Linh Lục bên trên ghi lại một cấp chiến hạm một trong.</p><p>Được chứng kiến cái này Phi Hổ Chiến Hạm uy lực, Lục Thiếu Du mới hiểu rõ, vì sao Kỳ Lão lúc trước nói Oanh Thiên Chiến Hạm là phế vật rồi, Oanh Thiên Chiến Hạm đồng dạng là một cấp chiến hạm bên trong đỉnh phong tồn tại, Nhưng là lúc này cùng Phi Hổ Chiến Hạm so sánh với lời mà nói..., cái kia khác biệt tựu lớn hơn, Phi Hổ Chiến Hạm cái này uy lực, Nhưng là ngay cả Ngộ Chân Cảnh cao giai tu vi giả cũng có thể trực tiếp đánh chết.</p><p>Cái này Phi Hổ Chiến Hạm, cũng là Thiên Trụ giới bên trong mười lăm năm thời gian Lục Thiếu Du thành tích, mà ở Thiên Trụ giới tầng thứ sáu mười lăm năm thời gian bên trong, Lục Thiếu Du tự nhiên cũng không phải quá thuận lợi, cũng thất bại đếm rõ số lượng lần, lãng phí tran quý tài liệu cũng không ít, thất bại đích số lần, đều đủ để cho Lục Thiếu Du thiếu chút nữa hỏng mất.</p><p>Theo luyện chế càng ngày càng quen thuộc, lúc này mới có thể đủ dần dần thành công, đổi lại là bình thường Linh Hồn Áo Nghĩa tu luyện giả, cũng căn bản không cách nào thất bại bao nhiêu lần, trân quý tài liệu luyện khí, Nhưng là không chịu nổi bao nhiêu hao tổn đấy.</p><p>Lục Thiếu Du nhìn qua vẫn còn kinh ngạc An Thi Dao cùng hoàng chủ sự hai người, nói nhỏ: \"Đây là một cấp chiến hạm, nhưng là uy lực tức thì so về đồng cấp chiến hạm cao hơn nhiều, thậm chí tốc độ đều nhanh không ít, đủ để có thể so với cấp hai chiến hạm.\"</p><p>Lục Thiếu Du thoại âm rơi xuống, nhưng trong lòng thì có chút đau lòng, tựu vừa mới thí nghiệm cái kia một lần oanh kích, tựu lãng phí 500 vạn Thế Giới Tinh Thạch ah, Lục Thiếu Du không đau lòng mới là lạ.</p><p>\"Chiến hạm này nhất định có thị trường, không biết Lục tiên sinh trên người có bao nhiêu?\" An Thi Dao ngẩng đầu, hưng phấn nhìn qua Lục Thiếu Du hỏi.</p><p>Lục Thiếu Du lần nữa móc ra một cái trữ vật chiếc nhẫn, nói: \"Toàn bộ cho ngươi rồi, cái này Phi Hổ Chiến Hạm còn có hai khung, tổng cộng ba khung, cũng đều giao cho An tiểu thư rồi.\"</p><p>Lần trước hơn mười ức tài liệu, Lục Thiếu Du lãng phí tài liệu, tựu ít nhất một nửa, lúc này luyện chế đi ra, thật đúng là cũng chỉ có nhiều như vậy, mười khung một cấp Khôi Lỗi Tọa Giá, năm khung cấp hai Khôi Lỗi Tọa Giá, ba chiếc một cấp chiến hạm chiến hạm, cái này là Thiên Trụ giới bên trong mười lăm năm, Lục Thiếu Du tất cả thành tích.</p><p>Hơn mười ức tài liệu, Lục Thiếu Du còn lại cũng không nhiều lắm rồi, mà luyện chế chi vật, Lục Thiếu Du không có bao nhiêu bí ẩn, cũng đều đem ra, thì ra là Lục Thiếu Du mà thôi, người bình thường mười lăm năm thời gian, làm sao có thể đủ luyện chế nhiều như vậy. Huống chi Lục Thiếu Du đối với luyện chế những...này Khôi Lỗi Tọa Giá, chiến hạm, còn thuần túy tựu là người học nghề.</p><p>An Thi Dao thu hồi trữ vật giới chỉ về sau, nói: \"Lục tiên sinh, bởi vì hợp tác quan hệ, cái này Khôi Lỗi Tọa Giá cùng Phi Hổ Chiến Hạm nhất sau giá trị ta cũng còn không biết, cho nên tựu không cách nào trước cho ngươi Thế Giới Tinh Thạch rồi.\"</p><p>\"Không có một quan hệ.\" Lục Thiếu Du không có không yên tâm, Thải Vân Thương Hành có Vạn Thiên Liên Minh nhãn hiệu, cái này là bảo đảm, trong tay lấy ra một cái ngọc giản, nói: \"Ta còn cần mua sắm một ít tài liệu.\"</p><p>\"Nhiều như vậy.\" An Thi Dao tiếp nhận trữ vật giới chỉ, lập tức sắc mặt phải biến đổi, cái này trong trữ vật giới chỉ đồ vật cũng không ít, hay (vẫn) là không ít tài liệu luyện khí, so về lần trước mua sắm tài liệu luyện khí còn nhiều hơn bên trên không ít, nói: \"Lục tiên sinh, nhiều như vậy tài liệu luyện khí, ta cần đi ra bên ngoài cho ngươi đưa tới, xem ra ngươi lại cần chờ lâu mười ngày.\"</p><p>Lục Thiếu Du nói: \"Cái kia đến lúc đó cho ta đưa qua a, ta hãy đi về trước rồi.\" Thời gian dài như vậy, Phi Linh Môn sự tình, Lục Thiếu Du hiện tại còn không bỏ xuống được.</p><p>An Thi Dao nói: \"Cái kia đến lúc đó không biết đưa đến làm gì có, ta cũng không biết Lục tiên sinh địa chỉ.\"</p><p>Lục Thiếu Du cười cười, nói: \"Huyết Đô Sơn Mạch, Huyết Sát Thâm Uyên xuống, Phi Linh Môn, sau khi tới, dĩ nhiên là đã biết.\"...</p><p>Hai ngày sau, Lục Thiếu Du về tới Huyết Sát Thâm Uyên xuống, chính mình luyện chế Khôi Lỗi Tọa Giá, tốc độ thế nhưng mà mau hơn không ít, Lục Thiếu Du tự nhiên là muốn lưu lại một khung đấy.</p><p>\"Chưởng môn, ngươi trở về thì tốt rồi, xảy ra chuyện rồi.\"</p><p>Lục Thiếu Du vừa mới trở lại Phi Linh Môn, Phạm Thống là được sắc mặt suốt ruột đã đến Lục Thiếu Du trước mặt, nói: \"Kim cung phụng được tổn thương.\"</p><p>\"Cái gì.\"</p><p>Lục Thiếu Du ánh mắt ngưng tụ, sắc mặt trầm xuống, tỏa ra hỏi: \"Phát sinh cái gì?\" Lập tức Lục Thiếu Du cũng nhanh chóng đã đến {Nội Đường}, gặp được trọng thương đang tại chữa thương Kim Viên.</p><p>\"Chưởng môn, là có chuyện như vậy...\" Tại Phạm Thống trong miệng, Lục Thiếu Du lúc này mới biết được, nguyên lai hai ngày này Phi Linh Môn tại khống chế Thị Huyết Giáo địa bàn thời điểm, ngay từ đầu còn có chút thuận lợi, Nhưng là đến cuối cùng tức thì gặp được một điểm phiền toái, một khối không nhỏ đích trên địa bàn, bên cạnh có một cái Thiên Dương Môn sơn môn đâm một cước, trực tiếp đem hắn chiếm thành của mình.</p><p>Thiên Dương Môn thực lực cùng Thị Huyết Giáo ngược lại là không sai biệt lắm, thậm chí là còn yếu lược cường một ít, vốn là vẫn muốn chiếm đoạt Thị Huyết Giáo, chỉ tiếc Huyết Trảo Đặng Nghị cùng Phạm Lễ cũng không phải tốt triêu chọc, lúc này đây thừa dịp Thị Huyết Giáo được diệt, tên điều chưa biết Phi Linh Môn tuy nhiên là quật khởi rồi, bất quá cùng Thị Huyết Giáo một trận chiến, bao nhiêu là cũng lưỡng bại câu thương, Phi Linh Môn bên trong cũng không có quá mạnh mẽ cường giả.</p><p>Bởi vậy, Thiên Dương Môn chưởng môn bạch kinh (trải qua) đường, rốt cuộc tìm được cơ hội, bắt đầu cắm lên một cước, lúc này đây Kim Viên cũng bị Thiên Dương Môn mấy cái cường giả vây công thành trọng thương.</p><p>Nghe vậy, Lục Thiếu Du ánh mắt trầm xuống, nói: \"Thiên Dương Môn tổng cộng có bao nhiêu người, cái gì thực lực?\"</p><p>Phạm Thống đã sớm điều tra tinh tường, nói: \"Thiên Dương Môn chưởng môn bạch kinh (trải qua) đường, nghe nói thực lực đã một chân bước vào Thông Thiên cảnh cấp độ, so về Phạm Lễ còn mạnh hơn một tia, trong môn đích Ngộ Chân Cảnh tu vi giả cũng không ít, so về Thị Huyết Giáo còn nhiều, chỉnh thể thực lực so về Thị Huyết Giáo còn mạnh hơn một ít.\"</p><p>Lục Thiếu Du đã ở cùng lúc kiểm tra Kim Viên trên người tổn thương thế, thương thế rất nặng, sợ không phải trong thời gian ngắn có thể tổn thương càng đấy, ánh mắt dần dần âm trầm, trong mắt hàn ý ánh mắt hiện lên.</p><p>Phạm Thống do dự một chút, nói: \"Chưởng môn, chúng ta nên làm cái gì bây giờ, bởi vì Thiên Dương Môn đối với chúng ta ra tay, phụ cận mấy cái thực lực không sai biệt nhiều sơn môn, đều là có chút rục rịch ngóc đầu dậy, nghe nói đều có ý liên minh, muốn trước diệt ta Phi Linh Môn.\"</p><p>\"Muốn diệt Phi Linh Môn, bọn họ đủ tư cách sao.\" Nghe vậy, Lục Thiếu Du ánh mắt sát ý đấu bắn mà ra, nói: \"Thiên Dương Môn phải vì thế sự tình trả giá thật nhiều, về phần hắn nó sơn môn, lại để cho bọn họ rục rịch, vừa vặn có thể có cơ hội cho ta đối phó.\"</p><p>\"Thiếu Du huynh đệ, ngươi cũng phải cẩn thận một điểm, thực lực của bọn hắn cũng rất mạnh đấy.\" Kim Viên nhìn qua Lục Thiếu Du, khôi ngô thân hình khuôn mặt tái nhợt, cười khổ nói: \"Ta thương thế không nhẹ, Nhưng tựu không cách nào đến giúp ngươi rồi.\"</p><p>Lục Thiếu Du vỗ Kim Viên bả vai, nói nhỏ: \"Yên tâm đi, ta đều có đúng mực, ngươi hảo hảo dưỡng thương là được, cái kia Thiên Dương Môn ta để đối phó.\"</p><p>Lập tức Lục Thiếu Du lại để cho Phạm Thống đi ra ngoài chuẩn bị một sự tình về sau, đem Kim Viên cũng bỏ vào Thiên Trụ giới bên trong trong tầng thứ nhất chữa thương, mà lúc này cái kia Vấn Thân Mạc, vẫn còn khẩn trương luyện chế Khôi Lỗi ở bên trong, Lục Thiếu Du cũng không có quấy rầy, nhanh chóng đã đi ra Thiên Trụ giới.</p><p>Sắc trời hoàng hôn, Lục Thiếu Du thân ảnh xuất hiện ở một cái ngọn núi lên, đứng chắp tay, nhìn trước không, trong đầu không thể không là suy tư về không ít sự tình, đã đến cái này bên ngoài về sau, Tiểu Long cùng Mẫu Đan cũng còn không có hạ lạc, cũng không biết ra thế nào rồi.</p><p>Còn Linh Vũ Đại Lục bên trên nhà người, cũng không biết tình hình gần đây như thế nào, được đến càng nhiều, trách nhiệm cũng càng lớn, hiện tại toàn bộ Linh Vũ Đại Lục đều tại trong tay của mình, mà mình cũng phải nhận hắn Linh Vũ đại lục trách nhiệm, không có đủ thực lực, một khi có một Thiên Linh võ Đại Lục bị người phát hiện, kết quả có thể nghĩ.</p><p>Cho nên Lục Thiếu Du biết rõ chính mình cần mau chóng tăng cường thực lực của mình, đồng thời chính mình bên người thế lực cũng muốn mau chóng tăng cường, một người năng lực có hạn, lúc này đây cái kia Thiên Dương Môn đến chọc vào một cước, không xử lý tốt lời mà nói..., tại Thị Hoang Thế Giới như vậy thì địa phương, đến lúc đó hậu quả cũng có thể nghĩ đến đến, huống chi còn có một Liệt Hỏa Môn, đoán chừng không bao lâu nữa cũng sẽ có điều động tác.</p><p>Lục Thiếu Du cũng không thích giết chóc, nếu là có người đến trêu chọc, Lục Thiếu Du trong nội tâm không để ý chút nào, giết chóc trong mình mới có thể rất nhanh tăng cường, bất đồng giết chóc ở bên trong, mới có thể mau chóng tôi luyện chính mình.</p><p>Thời gian chậm rãi mà qua, đêm đó hà biến mất về sau, khắp trong không gian, trong thiên địa tựu biến thành màu xám bạc, trên bầu trời, trắng sữa đích khói bếp cùng màu xám đích sương chiều, nương theo lấy lãnh đạm sát khí giao hòa cùng một chỗ, cho sở hữu tất cả không ngớt kiến trúc cùng ngọn núi, đều bao phủ lên một tầng sương mù, như ẩn như hiện, bồng bềnh đung đưa, trong lúc mơ hồ nương theo lấy gió đêm quét lá cây là ‘ bá bá ’ tiếng vang, là có vài phần kỳ diệu hào khí.</p><p>\"Vèo!\"</p><p>Màn đêm bao phủ xuống, Lục Thiếu Du lúc này mới đã đi ra ngọn núi.</p><p>Sáng sớm hôm sau, Phạm Thống trong đại sảnh đã tìm được Lục Thiếu Du, nói: \"Chưởng môn, hết thảy đều đã chuẩn bị xong, một vạn đệ tử đêm qua cũng đã xuất phát, do Bàn Sấu Hòa Thượng dẫn đầu, đoán chừng cũng sắp muốn tới Thiên Dương Môn địa bàn.\"</p><p>Lục Thiếu Du ánh mắt hơi trầm xuống, nói: \"Chúng ta cũng có thể xuất phát.\"......</p><p>Thiên Dương Môn, cùng Thị Huyết Giáo đồng dạng, đều là một cái tam lưu thế lực, bất quá Thiên Dương Môn thực lực, không dậy nổi Thị Huyết Giáo đến trả muốn trong lúc mơ hồ cường một ít, Thiên Dương Môn Ngộ Chân Cảnh tu vi giả tựu không ít, chưởng môn bạch kinh (trải qua) đường đã là Ngộ Chân Cảnh cao giai đỉnh phong, một chân bước vào Thông Thiên cảnh tu vi người, nghe nói là đụng phải Thông Thiên cảnh tu vi giả, cũng có thể chống lại hai chiêu đấy.</p><p>Thiên Dương Môn cùng Thị Huyết Giáo giáp với, hắn chỗ giao giới, chính là một cái tên là Tần Lĩnh thành tiểu thành, cái này Tần Lĩnh thành tuy nhiên là tiểu thành, bất quá so về Linh Vũ Đại Lục lớn nhất đại thành ra, tức thì còn muốn khổng lồ hơn nhiều.</p><p>Tần Lĩnh thành bên ngoài, buổi trưa thời gian, lúc này giữa hè tiết, lửa nóng mặt trời, sấy [nướng] đại địa nóng quá, màu trắng sương mù đằng đằng lên không, nóng hôi hổi, trên đường hối hả đám người, tại đây nhiệt độ xuống, tuy nhiên tu luyện giả không bị ảnh hưởng, bất quá cũng không có bao nhiêu người nguyện ý mạo hiểm mặt trời nướng.</p><p>\"Hô.\"</p><p>Một đoạn thời khắc, yên tĩnh nóng bỏng Tần Lĩnh thành bên ngoài, trong giây lát phong vân đột khởi, tựa như bão tố đến từ lúc trước tấu, ngay tại mọi người ngẩng đầu chú mục chính là thời điểm, Tần Lĩnh thành bên ngoài, chằng chịt, đi đầu mấy khung Khôi Lỗi Tọa Giá ngang trời mà đứng, phía sau vạn người lăng không mà đứng.</p><p>Hơn vạn thân ảnh, hạo hạo đãng đãng (*đại quy mô), thanh thế bức nhân, một cổ nguyên lực run run, hội tụ thành một cổ áp không kinh người khí thế, nương theo lấy một cổ sát khí, toàn bộ giữa không trung phong vân biến sắc.</p><p>Đi đầu Khôi Lỗi Tọa Giá trước khi, lúc này trọn vẹn là có thêm hơn mười đạo thân ảnh, đều là ánh mắt sắc bén, toàn thân khí tức đều là đã đến Phá Giới Cảnh tu vị cấp độ.</p><p>Trước nhất ba người, một đạo áo bào xanh thân ảnh nam tử đứng chắp tay, phía sau một béo một gầy hai cái đầu trọc Hòa Thượng cung kính mà đứng.</p><p>\"Những...này là người nào, hình như là đến Tần Lĩnh thành đấy.\"</p><p>\"Có sát khí, chẳng lẽ là tìm phiền toái không thành.\"</p><p>\"Hình như là Phi Linh Môn người, có mấy người ta đã thấy, hai ngày trước còn qua, cuối cùng được Thiên Dương Môn người đánh cho bỏ chạy.\"</p><p>\"Phi Linh Môn người đây là tới báo thù nữa à.\"</p><p>Trên không bên trong rồi đột nhiên phong vân biến sắc, mây đen mang tất cả, cái kia từng đạo ác lệ khí tức mang tất cả lại để cho tất cả mọi người kinh hãi.</p><p>\"Người nào dám đến ta Thiên Dương Môn làm càn.\"</p><p>Tần Lĩnh nội thành, theo đi đầu một đạo thân ảnh nhảy ra về sau, phía sau phần đông thân ảnh như thiểm điện phóng lên trời.</p><p>\"Sưu sưu.\"</p><p>Từng đạo thân ảnh theo Tần Lĩnh nội thành nhảy ra, bay lên không mà đứng, trọn vẹn mấy ngàn người, trước mắt một người, bốn mươi bộ dáng, mặt mũi tràn đầy dữ tợn, ánh mắt âm hàn, hình thể mạnh lên rắn chắc.</p><p>\"Ngộ Chân Cảnh trung giai.\"</p><p>Lục Thiếu Du ánh mắt dấu diếm dấu vết, một cái Tần Lĩnh nội thành, Thiên Dương Môn lại là tựu phái ra một cái Ngộ Chân Cảnh trung giai tu vi giả trấn thủ, sợ là cũng sợ Phi Linh Môn cái này đoạn lúc ở giữa trả thù a.</p><p>Tần Lĩnh nội thành, sở hữu tất cả ánh mắt ngẩng đầu tranh nhau đang trông xem thế nào, ai cũng biết rõ, sợ là trận này huyết tinh đại chiến là tránh không khỏi rồi.</p><p>Đi đầu cái này bốn mươi Đại Hán, ánh mắt theo Phi Linh Môn mọi người trên người đảo qua, sắc mặt run rẩy, trầm giọng nói: \"Các ngươi là Phi Linh Môn người, còn dám tới trêu chọc ta Thiên Dương Môn không thành!\"</p><p>Cái này Thiên Dương Môn Đại Hán một đạo tiếng nói hạ xuống xong, hắn trước người, đột nhiên không gian gợn sóng lóe lên, còn chưa có phục hồi tinh thần lại, một đạo áo bào xanh thân ảnh dĩ nhiên là vô thanh vô tức xuất hiện ở trước người của hắn.</p><p>\"Là ngươi Thiên Dương Môn trêu chọc ta Phi Linh Môn trước đây, huống chi coi như là ta ta trêu chọc ngươi Thiên Dương Môn thì như thế nào!\"</p><p>Lạnh lùng âm thanh theo Lục Thiếu Du trong miệng truyền ra, cùng lúc, tại toàn bộ không gian cứng lại cùng không gian gợn sóng được một cổ quỷ dị khí tức đồng hóa bên trong, Lục Thiếu Du một cái tát hung hăng vỗ vào tại đây Đại Hán trên mặt.</p><p>\"BA~!\"</p><p>Tại đây Đại Hán căn bản là không cách nào ngăn cản phía dưới, một tát này xem sắc bay bổng rơi vào hắn trên mặt, tức thì thanh thúy thanh âm rơi xuống thời điểm, trong miệng huyết vụ mang theo đoạn răng bay ra, thân hình trực tiếp theo giữa không trung bắn ngược mặt đất.</p><p>\"Bành!\"</p><p>Đất rung núi chuyển, Đại Hán hắn thân hình trực tiếp rơi xuống đát, đá vụn kích xạ, tại mà phần trên sát ra một đầu dài trưởng cái hào rộng, trong miệng miệng lớn máu tươi ‘ PHỤT ’ phun ra.</p><p>\"Xùy~~.\" Tại đây Đại Hán vừa mới sau khi rơi xuống dất, Lục Thiếu Du thân ảnh lại lần nữa quỷ mị xuất hiện, hắn mấy đạo cấm chế đã rơi xuống, lập tức đem hắn cầm trong tay.</p><p>Một cái Ngộ Chân Cảnh trung giai tu vi giả, lập tức bị bắt, hoàn toàn méiyǒu lực lượng chống lại, cái này lại để cho con người làm ra chi nghẹn họng nhìn trân trối, Thiên Dương Môn người, càng thêm là hai mặt nhìn nhau.</p><p>\"Sát!\"</p><p>Lục Thiếu Du cầm bắt tay vào làm bên trong Ngộ Chân Cảnh trung giai tu vi giả, thân hình lại lần nữa nhảy lên giữa không trung, trong mắt sát ý đấu bắn mà ra.</p><p>\"Phi Linh Môn đệ tử nghe lệnh, giết không tha</p><p>.\" Bàn Sấu Hòa Thượng hai người khẽ quát một tiếng, thân ảnh dẫn đầu phóng lên trời.</p><p>\"Sát!\"</p><p>Lập tức từng đạo sát khí ngập trời thanh âm phóng lên trời, hóa thành kinh người âm sóng quanh quẩn tại giữa không trung, theo Thiên Thủy Môn đầu lĩnh cường giả một chiêu bị bắt, Phi Linh Môn đệ tử tình cảm quần chúng phấn khởi, lập tức từng đạo thân ảnh áp không đập ra, đối với Thiên Dương Môn đệ tử trực tiếp công kích chém giết mà đi, chưởng ấn dấu quyền mang tất cả mà ra, giơ tay chém xuống, trực tiếp bắt đầu đồ sát.</p><p>\"Ầm ầm.\"</p><p>Trong nháy mắt, giữa không trung long trời lở đất giống như, trầm thấp trầm đục tiếng vang triệt, kinh người khí thế, làm cho cả Tần Lĩnh trên thành không lúc này yǐ tinh tất nhiên động núi dao động.</p><p>Thiên Dương Môn bởi vì đầu lĩnh Trưởng Lão một chiêu bị bắt, làm gì có còn có chiến ý, trực tiếp dọa quay người chạy trốn, thực lực trốn không thoát đâu, cũng chỉ có bị tàn sát phần rồi, vốn nhân số tựu méiyǒu Phi Linh Môn đến nhiều người, tăng thêm khí thế yǐ tinh thất bại thảm hại, căn bản là méiyǒu lực lượng chống lại.</p><p>\"Ah!\"</p><p>Cho nên, đây quả thực là tàn sát, lập tức thê thảm tiếng kêu rên, công kích âm bạo thanh âm, hội tụ thành từng đạo hung hãn lôi ` nổ mạnh quanh quẩn ở giữa không trung bên trong.</p><p>\"Giết ah.\"</p><p>Giữa không trung, mấy chục mấy cái Phá Giới Cảnh tu vi giả cùng Bàn Sấu Hòa Thượng hai người điều mà động, đây mới là kinh khủng nhất thực lực, trực tiếp trước đánh chết Thiên Dương Môn tại Tần Lĩnh thành thực lực mạnh nhất đệ tử.</p><p>Một thoáng shí gian, sát khí ngập trời, quấy hư không, trực tiếp lại để cho cái này một phương Thiên Địa không gian run rẩy.</p><p>Mà hết thảy này cũng méiyǒu tiếp tục bao lâu, đối với Tần Lĩnh thành mà nói, cũng méiyǒu thái quá mức kinh hoảng, tất cả mọi người đã sớm là nhìn quen chém giết, cái này cũng méiyǒushíme thật là khủng khiếp đấy.</p><p>\"Trở về thông tri Bạch Kinh Đường, ba ngày sau đến Tần Lĩnh thành dập đầu nhận lầm, nếu không, ba ngày sau đó, ta san bằng Thiên Dương Môn, chó gà không tha.\" Tần Lĩnh thành giữa không trung lên, đem làm giết chóc tiếp tục đã đến khâu cuối cùng về sau, Lục Thiếu Du bắt được một cái vết thương chồng chất Phá Giới Cảnh tu vi giả, tiếng quát rơi xuống, đem thứ nhất cái lỗ tai trực tiếp từ đầu sọ bên trên xé rách.</p><p>\"Ah...\"</p><p>Cái này Phá Giới Cảnh tu vi giả kêu thảm thiết liên tục, máu tươi lăng lệ ác liệt.</p><p>\"Lăn.\" Lục Thiếu Du đem hắn thân hình một cước đạp xa xa, lần này bây giờ thu binh, quét dọn chiến trường, lại để cho Phạm Thống tiếp thu Tần Lĩnh thành, mặt khác có thương tích thế Phi Linh Môn đệ tử trước tìm dìfāng chữa thương.</p><p>\"Cái này Phi Linh Môn áo bào xanh nam tử, cũng là tâm ngoan thủ lạt người ah.\"</p><p>\"Tại đây thị hoang thịjiè bên trong người, có ai là nhân từ nương tay đấy, nhân từ nương tay, sẽ chỉ làm zìjǐ chết sớm hơn.\"</p><p>\"Nghe nói người này gọi là Lục Thiếu Du, chính là cái này mới toát ra Phi Linh Môn chưởng môn.\"</p><p>Toàn bộ Tần Lĩnh thành nghị luận âm thanh xuống, Lục Thiếu Du đã đến Tần Lĩnh thành một chỗ to lớn trong đại điện, bố trí thấp cấm chế về sau, tiến nhập Thiên Trụ giới tầng thứ sáu, đem bắt Phá Giới Cảnh trung giai tu vị Đại Hán, trực tiếp thôn phệ luyện hóa.</p><p>Thiên Trụ giới bên trong đệ sáu tầng hơn nửa tháng shí gian về sau, Thiên Trụ giới bên trong tầng thứ nhất, Lục Thiếu Du hai mắt mở ra, ánh mắt tinh mang đấu bắn, trên người khí tức lần nữa có chỗ tăng cường.</p><p>****</p><p><b>Hết convert.</b> ****</p><p>Vù vù.</p><p>Trong Thiên Trụ giới tầng thứ nhất, Vấn Thân Mạc đã vào trong không gian này sáu mươi ngày.</p><p>Trong đại đỉnh còn có hỏa diễm hừng hực, thủ ấn của Vấn Thân Mạc không ngừng biến hóa, từng đạo hào quang giáng thẳng tới trước người, trước mặt hắn còn có khôi lỗi cao hai mét, hào quang thần dị giáng xuống, đôi mắt trống rỗng và thần thái tái nhợt.</p><p>Loại khôi lỗi này rất quỷ dị, cao hai mét, thân thể rất gầy, đại bộ phận hình thể là hình người, có bàn chân và cánh tay khô héo, nhưng bàn chân và cánh tay lại có móng vuốt chim ưng sắc bén.</p><p>Đầu khôi lỗi là đầu dơi, sắc mặt dữ tợn, thân thể sinh ra âm thanh, màu kim loại sáng bóng, sau lưng còn có hai cánh như đôi cánh dơi màu đen.</p><p>Thủ ấn không ngừng biến hóa, sắc mặt Vấn Thân Mạc càng ngày càng tái nhợt, dường như tiêu hao rất nhiều, hắn lúc này đã không chịu nổi.</p><p>Nhưng thủ ấn trong tay Vấn Thân Mạc biến ảo liên tục, khí tức quanh người khôi lỗi càng ngày càng tăng lên, khí tức kinh khủng bộc phát vù vù.</p><p>Oanh.</p><p>Năng lượng rất mạnh hội tụ vào đây, không gian trong Thiên Trụ Giới tầng thứ nhất chấn động, khôi lỗi quỷ dị càng ngày càng sáng bóng, trong lúc mơ hồ lực lượng cường hãn bộc phát, bí vân trên người sáng tối bất định.</p><p>C-K-Í-T..T...T!</p><p>Trong tay Vấn Thân Mạc kết xuất thủ ấn quỷ dị, đột nhiên khôi lỗi quỷ dị kêu xiii một tiếng thật dài, hai cánh dơi không ngừng vỗ mạnh, toàn thân tỏa ra năng lượng quỷ dị, không gian chung quanh sinh ra khe hở quỷ dị, cả không gian như bị vòi rồng quét qua.</p><p>- Chân khôi trung giai.</p><p>Thân ảnh Lục Thiếu Du vô thanh vô tức xuất hiện trong tầng thứ nhất, mắt nhìn khôi lỗi quỷ dị trước mặt Vấn Thân Mạc, từ khí tức đây là chân khôi trung giai, thân là khôi lỗi, có thân thể cường hãn, thực lực chân khôi đạt tới Ngộ Chân Cảnh trung giai, hoặc có thể so sánh với người cấp độ đỉnh phong, thực lực không kém Kim Viên bao nhiêu.</p><p>- Khôi lỗi tốt, khôi lỗi thật là khéo, tuyệt không thể tả.</p><p>Vấn Thân Mạc phất tay, khôi lỗi quỷ dị lập tức xuất hiện trước mặt, bên cạnh hắn còn có một khôi lỗi giống như đúc, nhìn hai khôi lỗi xuất hiện, thần thái Vấn Thân Mạc kích động không thôi, phương pháp luyện chế khôi lỗi này làm cho hắn mở rộng tầm mắt, vượt quá hắn tưởng tượng.</p><p>- Chúc mừng, ngươi thành công.</p><p>Lục Thiếu Du thân ảnh cũng xuất hiện tại hai cỗ khôi lỗi trước khi, nói nhỏ:</p><p>- Trong thời gian hai tháng, luyện chế lần đầu tiên, với tu vị của ngươi, một lần có thể luyện ra hai chân khôi trung giai ‘ U Minh Bức Khôi ’, đây là việc người bình thường không thể làm được.</p><p>Ánh mắt Vấn Thân Mạc kích động, hắn vô cùng vui vẻ, lại có vài phần tự ngạo, nói:</p><p>- Đúng thế, Vấn Thân Mạc ta tuy thực lực bình thường, nhưng phương diện luyện chế đan dược và khôi lỗi, trong Thị Hoang Thế Giới này, trong người đồng cấp, cho dù trong cấp độ Ngộ Chân Cảnh, nếu ta nói thứ hai, không ai dám nhận thứu nhất.</p><p>Lục Thiếu Du cười nhạt một tiếng, phất áo bào xanh lên, không chút khách khí kết xuất thủ ấn, linh hồn lực trong mi tâm bạo phát, lập tức dễ dàng lau linh hồn lực mà Vấn Thân Mạc lưu lại trên U Minh Bức Khôi, cuối cùng bố trí linh hồn lực của mình lên, động tác đơn giản và nhẹ nhàng.</p><p>Thấy Vấn Thân sắc mặt co rúm, chính hắn bố trí linh hồn lực, hắn tự nhiên biết rõ ràng, Lục Thiếu Du có thể dễ dàng lau linh hồn lực của mình trên khôi lỗi, đủ để chứng minh linh hồn lực của Lục Thiếu Du còn mạnh hơn hắn nhiều, cũng hiểu khôi lỗi hơn hắn, những lời hắn khoa trương lúc trước cũng không thể thu lại.</p><p>Lục Thiếu Du âm thầm nhìn sắc mặt Vấn Thân Mạc, áo bào xanh quét qua, không chút khách khí thu hai khôi lỗi vào trong nhẫn trữ vật của mình, U Minh Bức Khôi cũng là một loại khôi lỗi có ghi lại trong Đại Thiên Linh Lục.</p><p>U Minh Bức Khôi không tầm thường, trong khôi lỗi đồng cấp, tốc độ, lực công kích đều bất phàm, tùy tài liệu và phương thức luyện chế khác nhau, còn có dựa vào đẳng cấp tinh thạch thế giới, đẳng cấp của U Minh Bức Khôi cũng khác nhau, chỉ cần có tài liệu và thực lực, luyện chế ra hồng khôi U Minh Bức Khôi cũng được.</p><p>Nhưng luyện chế hồng cấp U Minh Bức Khôi chỉ là lý luận mà thôi, cho dù hắn có tài liệu luyện chế, tài liệu phụ trợ, nhưng hắn có táng gia bại sản cũng không tìm đủ, trong đó một trong các tài liệu cần thiết chính là tinh thạch thế giới cực phẩm, tinh thạch thế giới thượng phẩm đã khó thấy rồi, hắn đi đâu tìm tinh thạch thế giới cực phẩm đây?</p><p>Khôi lỗi có không ít loại, trong đó dùng người sống luyện chế khôi lỗi đơn giản nhất, nhưng khi luyện chế thì rất khó khăn, thậm chí thất bại cực cao.</p>", "images": {}, "success": true}