{"id": 3503, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3611", "title": "Chương 3611: Có Người Đánh Tới Tận Cửa", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3611: Có Người Đánh Tới Tận Cửa</h1><p>- Tiểu Long, ngươi không sao chớ.</p><p>Ngược lại Tĩnh Thần công chúa vô cùng lo lắng, bóng hình xinh đẹp tới trước mặt, thấy tiểu Long không có việc gì, nhưng vẫn quan tâm lo lắng.</p><p>- Ta không sao.</p><p>Tiểu Long lắc đầu nói với Tĩnh Thần công chúa, lập tức vỗ vào ngực bị Thiết Hùng đánh trúng, hắn rời đi, người chung quanh không dám ngăn cản, nhao nhao lui ra phía sau.</p><p>Tiểu Long đến bên cạnh Thiết Hùng, ánh mắt hơi trầm xuống, hắn lạnh nhạt nói:</p><p>- Về sau nhìn thấy ta nên trốn xa một chút, Ngộ Chân Cảnh sơ giai mà thôi, không có tư cách hung hăng càn quấy trước mặt ta.</p><p>...</p><p>Thân ảnh tiểu Long xuất hiện trên đỉnh núi đầy tuyết trắng, áo bào màu vàng phất phơ, gió thổi qua tóc vàng, ánh mắt vẫn nhìn phía trước.</p><p>Bóng dáng xinh đẹp của Tĩnh Thần công chúa xuất hiện bên cạnh hắn, nhìn thanh niên áo bào vàng, đôi mắt dễ thương biến ảo, hơi do dự, hỏi:</p><p>- Tiểu Long, ngươi có tâm sự?</p><p>- Cũng không có gì, ta nhớ lão đại, Thần Hi, tiểu Y...</p><p>Tiểu Long quay đầu lại, hắn nhớ lại những người thân của mình...</p><p>...</p><p>- Lục Thiếu Du bị ta tìm được, ngươi chết chắc rồi, ngươi dám đùa giỡn ta, còn dám sờ mông ta, gạt ta nhìn trộm nhẫn trữ vật, bên trong có linh hồn công kích.</p><p>Nữ tử xinh đẹp vuốt bờ mông của nàng, nàng còn nhớ rõ Lục Thiếu Du đáng chết thừa lúc mình bị trúng linh hồn công kích, ma chưởng của hắn vuốt mông của mình, dùng sức xoa nắn vài cái, gương mặt chán ghét kia còn hôn lên má và môi nàng, lưu lại nước bọt trên mặt, ngay cả người nàng thầm mến cũng không dám làm thế với nàng, sau này nàng phải làm sao...</p><p>Nghĩ tới những thứ này, trên mặt nữ tử xinh đẹp tức giận, hai tay nắm chặc, nhưng dù nàng tức giận thế nào vẫn vô cùng xinh đẹp.</p><p>- Hừ, Lục Thiếu Du, ngươi chờ đó cho ta!</p><p>Nhìn qua phía trước, nữ tử biến mất không thấy gì nữa.</p><p>Sáng sớm, vạn vật thức tỉnh trong ánh bình minh, thân ảnh Phạm Thống tiến vào hậu viện, nói:</p><p>- Chưởng môn, thương hội Thải Vân đến.</p><p>- Thì thế nào, vội vàng hấp tấp làm gì vậy, bằng không về sau Lục Tiểu Bạch và Lưu Nhất Thủ sẽ xem thường ngươi, ta cũng mặc kệ.</p><p>Cửa phòng mở ra, thân ảnh Lục Thiếu Du đi ra khỏi phòng, duỗi lưng, hít không khí trong lành.</p><p>Ánh mắt Phạm Thống ánh mắt nhảy lên, lập tức hỏi:</p><p>- Chưởng môn, Lục Tiểu Bạch và Lưu Nhất Thủ là ai?</p><p>- Là lãnh đạo trực tiếp của ngươi.</p><p>Lục Thiếu Du nhìn Phạm Thống, thân ảnh lập tức biến mất.</p><p>- Chưởng môn chờ ta một chút.</p><p>Phạm Thống sờ sờ đầu, sau đó đi theo mau.</p><p>Trong đại sảnh Phi Linh Môn, Lục Thiếu Du đi vào đại sảnh đã thấy Bạch Kinh Đường và hòa thượng béo gầy, trong đại sảnh có mấy người đang đứng, ở đây có nữ tử xinh đẹp, gương mặt trái xoan, mái tóc xõa dài ngang lưng đang đứng chờ sẵn, trừ An Thi Dao ra, không phải người khác.</p><p>- An tiểu thư, sao ngươi lại tự mình đến đây?</p><p>Nhìn thấy An Thi Dao, Lục Thiếu Du hơi ngạc nhiên, thương hội Thải Vân đưa hàng đến, cần An Thi Dao tự mình áp giải, đây không phải việc tầm thường.</p><p>An Thi Dao nhìn Lục Thiếu Du, cười nói:</p><p>- Ta muốn xem Phi Linh Môn mới quật khởi gần đây, trong môn có phong cảnh xinh đẹp gì, cho nên mới tới xem thế nào.</p><p>- Ha ha.</p><p>Lục Thiếu Du cười cười, nói:</p><p>- Khó được An tiểu thư có nhã hứng này, trong không gian này, phía sau có vài nơi không tệ, ta tận tận tình địa chủ, dẫn ngươi đi dạo.</p><p>An Thi Dao cười cười, ánh mắt hơi động, nói:</p><p>- Đó là đương nhiên tốt, nhưng mà tài liệu của Lục tiên sinh...</p><p>- Phạm Thống, ngươi và Bạch phó đường chủ, hòa thượng béo gầy đi tiếp thu tài liệu của các vị khách thương hội Thải Vân đi.</p><p>An Thi Daochưa nói xong, Lục Thiếu Du cười cười, chen ngang lời An Thi Dao.</p><p>- Vâng.</p><p>Phạm Thống, Bạch Kinh Đường, hòa thượng béo gầy bốn người cung kính đáp, ngược lại Bạch Kinh Đường có chút ngoài ý muốn, dường như không ngờ Lục Thiêu Du bảo hắn tiếp thụ, mà thương hội Thải Vân nổi danh khắp Thị Hoang Thế Giới, hắn vốn có mua đồ tại thương hội Thải Vân, thương hội Thải Vân còn không nhìn hắn nhiều, nhưng bây giờ thương hội Thải Vân An tiểu thư tự mình đến Phi Linh Môn đưa hàng, hắn không thể không nghĩ nhiều.</p><p>An Thi Dao vui vẻ, nhìn Lục Thiếu Du đã an bài tốt, nói nhỏ:</p><p>- Lục tiên sinh thỉnh dẫn đường a, trong này có đại trận, ta không dám đi loạn.</p><p>Nghe vậy, Lục Thiếu Du cảm thấy hơi quái lạ, An Thi Dao có ánh mắt bất phàm, lập tức gật đầu, mang theo An Thi Dao rời khỏi đại sảnh.</p><p>Phía sau núi, núi non trùng điệp, cảnh sắc xanh biếc, trong không gian này có vài nơi năng lượng nồng đậm một ít, cảnh sắc cũng đặc biệt đẹp, tăng thêm lúc này là sáng sớm, làm người ta rất thoải mái.</p><p>An Thi Dao nhìn bốn phía, nói:</p><p>- Ta đi tới nơi này, trên đường nghe nhiều việc náo nhiệt, chính là Lục tiên sinh một lần hành động tiếp thu Thiên Dương Môn, chúc mừng.</p><p>Lục Thiếu Du sờ sờ chóp mũi, cười nói:</p><p>- Chút thực lực ấy, trong mắt thương hội Thải Vân không đáng nhắc tới.</p><p>An Thi Dao vội vàng nói:</p><p>- Có lẽ trước mặt cả thương hội Thải Vân, Lục tiên sinh chỉ là nhân vật bình thường, nhưng mà trong lòng ta, Phi Linh Môn sau này chắc chắn sẽ được thương hội Thải Vân coi trọng, ít nhất hiện tại ta đã xem trọng Phi Linh Môn và Lục tiên sinh, cho nên mới đến đây.</p><p>- Ha ha.</p><p>Lục Thiếu Du không nói gì, sau khi cười ha hả liền rời đi.</p><p>An Thi Dao bước đi nhẹ nhàng, váy dài phiêu dật, nói:</p><p>- Lục tiên sinh, nói chánh sự đi, lúc này đây ngươi muốn tài liệu luyện khí và linh dược, tổng cộng hơn ba mươi tám ức tám ngàn sáu trăm vạn tinh thạch thế giới sơ phẩm, vẫn giảm giá 80%, cuối cùng chiết khấu bỏ con số lẻ, là ba mươi mốt ức tám trăm tám mươi vạn, bởi vì chiến hạm và tọa giá khôi lỗi của Lục tiên sinh đang đấu giá ở bên ngoài, cho nên cũng không biết giá bao nhiêu cách, cho nên sổ sách sau này kết toán cũng không muộn</p><p>Lục Thiếu Du cười cười, khom người ôm quyền, nói:</p><p>- Vậy nhiều đa tạ An tiểu thư.</p><p>Giảm giá 80%, Lục Thiếu Du tự biết giá tiền này không cao, mấy lần tiết kiệm, mình đã tiết kiệm gần một tỷ tinh thạch thế giới sơ phẩm.</p><p>An Thi Dao ngẩng đầu, đôi mắt sáng nhìn thẳng Lục Thiếu Du, nói:</p><p>- Lúc này ta còn có chuyện khác, chính là hy vọng Lục tiên sinh lần sau có chiến hạm và đồ tốt khác, cần phải trực tiếp hợp tác với thương hội Thải Vân.</p><p>Lục Thiếu Du gật đầu, hợp tác với thương hội Thải Vân, trước mắt mà nói cũng không tệ, có An Thi Dao thì mình thuận tiện không ít, gật đầu nói:</p><p>- Tự nhiên không thành vấn đề.</p><p>- Mặt khác còn có một yêu cầu quá đáng, có chút khó nói.</p><p>Nhìn qua Lục Thiếu Du, An Thi Dao cười yếu ớt, lộ ra cười khổ ý tứ hàm xúc, nói nhỏ: \"Bất quá ta là người làm ăn, không tốt lối ra cũng muốn nói lên một câu mới tốt.\"</p><p>Lục Thiếu Du nghe vậy, ánh mắt chớp động, nói:</p><p>- An tiểu thư cứ nói!</p><p>An Thi Dao hơi nhếch môi, nhìn Lục Thiếu Du, khẽ khom người, nói:</p><p>- Ta biết rõ Lục tiên sinh có quan hệ rất tốt với thiếu tháp chủ Linh Thứu Tháp, gần đây ta muốn thử làm sinh ý với Linh Thứu Tháp, cho nên, hy vọng Lục tiên sinh nếu có cơ hội, có thể thay ta nói vài câu, đương nhiên, việc này tuyệt không được thì thôi, ta chỉ tùy tiện nói thôi.</p>", "images": {}, "success": true}