{"id": 3507, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3615", "title": "Chương 3615: Liệt Hỏa Môn Có Động Tác", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3615: Liệt Hỏa Môn Có Động Tác</h1><p>- Thi Dao tiểu thư, ngươi cứ tùy tiện, ở chỗ này không nên khách khí, ta không chiêu đãi ngươi.</p><p>Ma Linh Yêu Nữ bộ dáng chủ nhân, vừa dứt lời, cũng mặc kệ Lục Thiếu Du, kéo Lục Thiếu Du đi vào nội đường.</p><p>An Thi Dao nhìn Ma Linh Yêu Nữ và Lục Thiếu Du hai người rời đi, nhíu mày sau đó mỉm cười.</p><p>- Lục Thiếu Du, ta cảnh cáo ngươi, ngươi cách này An Thi Dao xa một chút, bằng không ta không bỏ qua cho ngươi.</p><p>Trong phòng, Ma Linh Yêu Nữ vừa rồi còn thân mật, lập tức trở mặt với Lục Thiếu Du, đẩy Lục Thiếu Du ra, ánh mắt lạnh lẽo nhìn hắn.</p><p>Lục Thiếu Du trở mặt còn nhanh hơn lật sách, đã sớm không kỳ quái, tâm thần hơi dò xét chung quanh, nói với Ma Linh Yêu Nữ:</p><p>- Hiện tại không có người khác, Vô Ảnh Phệ Tủy Độc Thư ta cũng trả lại cho ngươi, ngươi còn muốn thế nào, nói đi?</p><p>Ma Linh Yêu Nữ nhìn Lục Thiếu Du, ánh mắt đắc ý, nói:</p><p>- Ta không có muốn thế nào, là tự ngươi nói yêu thích ta, ngươi còn dám đùa giỡn ta, cho nên ta muốn lấy ngươi.</p><p>Sắc mặt Lục Thiếu Du khó coi, không biết yêu nữ đánh chủ ý gì, đặc biệt nàng còn có thực lực cường hãn, nói:</p><p>- Ngươi cứ việc nói thẳng mình muốn thế nào là được, ta không muốn đoán mò.</p><p>Ma Linh Yêu Nữ cười đắc ý, đứng trước mặt Lục Thiếu Du, hương thơm tươi mát ập tới, tư thái ngạo nghễ, trên mặt thoát tục như trích tiên, ánh mắt cố ý sinh ra một tia hấp dẫn vũ mị, ngón trỏ vuốt cằm Lục Thiếu Du, khẽ ngẩng đầu, nói nhỏ:</p><p>- Ngươi là của ta, trốn không thoát, thành thật một chút đi.</p><p>Vừa dứt lời, thân ảnh Ma Linh Yêu Nữ biến mất tại chỗ, nói:</p><p>- Chờ sau khi lấy ngươi, ta lại sủng hạnh ngươi, giống như hiện tại, căn phòng này là của ngươi, căn phòng bên cạnh là của ta, nếu ngươi dám tới, ta không ngại sớm sủng hạnh ngươi, khanh khách...</p><p>Thời điểm tiếng cười như chuông bạc vang lên, lưu lại Lục Thiếu Du đang ngẩn người, ánh mắt ngưng trọng nhưng lại cười khổ.</p><p>Sau một lát, Lục Thiếu Du đến sau núi, bố trí cấm chế sau đó đi vào Thiên Trụ giới, hắn ném một đống tài liệu luyện khí cho Vấn Thân Mạc.</p><p>Nhìn thấy tài liệu luyện khí mấy chục ức, Vấn Thân Mạc trực tiếp nghẹn họng nhìn trân trối, lập tức kích động run rẩy, căn bản mặc kệ Lục Thiếu Du, lấy một đại đỉnh ra bắt đầu luyện cế, cũng không biết luyện chế vật gì.</p><p>Lục Thiếu Du xem xong liền mỉm cười, rời khỏi Thiên Trụ giới.</p><p>Hoàng hôn chiếu rọi mặt đất, giống như đang phác họa nơi nơi.</p><p>Vù vù.</p><p>Giữa không trung, mấy chiếc tọa giá khôi lỗi khổng lồ đang vượt qua hư không, giống như mấy hỏa cầu nóng bức, mỗi một chiếc tọa giá khôi lỗi khổng lồ đều có đồ án ngọn lửa tung bay, nhìn thấy đồ án này, người trong Thị Hoang Thế Giới không ai không biết, đây là tiêu chí của Liệt Hỏa Môn.</p><p>Liệt Hỏa Môn trong toàn bộ Thị Hoang Thế Giới cũng là quái vật khổng lồ, tuy còn kém Linh Thứu Tháp và Đông Tinh Xã, nhưng thực lực cực kỳ khủng bố, thực lực tông môn đủ sức liệt vào hàng nhị lưu trong Thị Hoang Thế Giới.</p><p>Tăng thêm Liệt Hỏa Môn có không ít quan hệ với phó xã trưởng Đông Tinh Xã, quan hệ này bảo đảm địa vị của Liệt Hỏa Môn trong thế lực nhị lưu.</p><p>Lúc này tọa giá khôi lỗi của Liệt Hỏa Môn khí thế hung hãn vượt qua trời cao, ven đường đi qua nơi nào, tự nhiên không ai dám cản trở.</p><p>Giờ phút này trưởng lão mặc trường bào đỏ đi ra, hai mắt khép hờ, nói nhỏ:</p><p>- Chuyện Phi Linh Môn đã điều tra rõ ràng chưa, địa bàn nằm ở đâu?</p><p>Đại hán trung niên cung kính trả lời:</p><p>- Viêm Hỏa trưởng lão, tam trưởng lão có không ít đệ tử, đều bị Phi Linh Môn đánh chết, mà Phi Linh Môn chỉ là sơn môn mới quật khởi, thời gian trước còn tiêu diệt Thị Huyết Giáo, lúc trước câu chuyện bên ngoài thành Đông Tinh cũng có Phi Linh Môn nhúng tay, thiếu tháp chủ Linh Thứu Tháp dường như có chút quan hệ với hắn.</p><p>Lão giả áo bào đỏ nói xong, hai mắt run lên, mở mắt ra, tinh quang trong mắt bắn ra như hỏa diễm, không gian phủ lên màu đỏ rực, khí tức nóng bỏng xuất hiện, ánh mắt thu liễm, âm trầm nói:</p><p>- Phi Linh Môn giữ lại không được, lúc này phải san bằng thành bình địa, để người ta biết Liệt Hỏa Môn, không phải ai cũng có thể trêu vào.</p><p>...</p><p>Trong hai ngày kế tiếp, Lục Thiếu Du vốn muốn dẫn An Thi Dao đi dạo, nhưng mà có Ma Linh Yêu Nữ đến Phi Linh Môn, chuyện đã khác biệt, chỉ cần có An Thi Dao và Lục Thiếu Du cùng đi, nhất định sẽ có thân ảnh Ma Linh Yêu Nữ.</p><p>Ở trong Phi Linh Môn, Ma Linh Yêu Nữ trực tiếp tự cho mình thân phận nữ chủ nhân, thực lực khủng bố tăng thêm ra tay hào phóng, lập tức thu mua không ít nhân tâm trong Phi Linh Môn, làm cho người ta vừa kính vừa sợ, cũng không biết cho Bạch Kinh Đường, hòa thượng béo gầy và Phạm Thống chỗ tốt gì, bốn người này thật sự gọi Ma Linh Yêu Nữ là phu nhân.</p><p>Lục Thiếu Du phản đối, nhưng khi nhìn thấy ánh mắt cảnh cáo của Ma Linh Yêu Nữ, bản thân chỉ có thể nhẫn, mà trong Phi Linh Môn, hai ngày này các đệ tử bàn luận về phu nhân tuyệt mỹ này, An Thi Dao cũng bị nghị luận, trong mắt mọi người, đây là hồng phấn tranh chấp.</p><p>Hai ngày sau đó, An Thi Dao cáo từ Lục Thiếu Du rời khỏi Phi Linh Môn, chỉ cần là nơi có nàng thì có Ma Linh Yêu Nữ quấy rối, mà Ma Linh Yêu Nữ tuy quấy rối, nhưng cũng rất lễ phép và khách khí, không có chút đắc tội An Thi Dao, thậm chí còn rất quan tâm, duy nhất một điểm là bao giờ cũng nhắc nhơ, Lục Thiếu Du là áp trại tướng công của nàng, không cho phép nhúng chàm.</p><p>Cho nên, An Thi Dao cũng chỉ cáo từ rời đi, Ma Linh Yêu Nữ và Lục Thiếu Du cũng ở trong huyết sát thâm uyên, Ma Linh Yêu Nữ càng khách khí với Lục Thiếu Du hơn.</p><p>Vèo...</p><p>An Thi Dao cưỡi tọa giá khôi lỗi cấp hai đỉnh phong, so với tọa giá khôi lỗi của Lục Thiếu Du còn mạnh hơn không ít.</p><p>- Tiểu thư, vì sao chúng ta ngây ngốc trong Phi Linh Môn hai ngày, mấy ngày nay trong Phi Linh Môn truyền ra không ít lời không tốt giữa tiểu thư và Lục Thiếu Du, với thân phận của tiểu thư, Lục Thiếu Du dường như còn chưa đủ tư cách!</p><p>Trong tọa giá khôi lỗi thương hội Thải Vân, một nam tử trung niên nhịn không được cung kính nói với An Thi Dao.</p><p>An Thi Dao cười cười, nói nhỏ:</p><p>- Những lời kia không cần quan tâm, các ngươi chẳng lẽ không thấy Phi Linh Môn không đơn giản, còn có chưởng mon Phi Linh Môn có đơn giản hay sao?</p><p>- Có chút bổn sự, nhưng mà trong Thị Hoang Thế Giới này sẽ không có ngày nổi danh, cho dù đi ra ngoài, cũng chưa chắc làm được gì.</p><p>Một áo lam đàn ông nói.</p><p>An Thi Dao than nhẹ, nhìn mấy người kia, nói:</p><p>- Ma Linh Yêu Nữ có thể đến Phi Linh Môn, các ngươi sẽ cảm thấy Phi Linh Môn đơn giản sao, dùng thế lực Phong Vân Sơn, nếu cả hai có quan hệ không cạn, Phi Linh Môn tuyệt đối sẽ không quá kém, trọng yếu nhất là hắn, mấy ngày qua ta cố ý tới gần, căn bản không thể nhìn thấu, Ma Linh Yêu Nữ xuất hiện, ta thậm chí hoài nghi, nàng có phải cố ý lung lạc lôi kéo hắn hay không.</p><p>Đại hán vừa nói chuyện biến sắc, nói:</p><p>- Không thể nào, cấp độ thực lực Lục Thiếu Du chỉ là Ngộ Chân Cảnh mà thôi, có bao nhiêu lợi hại, có thể che dấu bao sâu?</p>", "images": {}, "success": true}