{"id": 3506, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3614", "title": "Chương 3614: Ta Muốn Kết Hôn Với Ngươi", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3614: Ta Muốn Kết Hôn Với Ngươi</h1><p>Lục Thiếu Du hít sâu một hơi, ánh mắt thở dài, nhìn Ma Linh Yêu Nữ, nói nhỏ:</p><p>- Ngươi muốn thế nào, thứ kia trả lại cho ngươi, ân oán của chúng ta xóa bỏ.</p><p>Lục Thiếu Du vừa dứt lời, trong tay cầm một hộp ngọc có khí tức nóng bỏng truyền ra, trực tiếp vứt cho Ma Linh Yêu Nữ.</p><p>Hộp ngọc này vừa ra, ánh mắt Ma Linh Yêu Nữ biến hóa, phất tay một cái, ngón tay ngọc thon dài sinh ra hấp lực hút hộp ngọc vào trong tay.</p><p>Xùy.</p><p>Hộp ngọc bị Ma Linh Yêu Nữ mở ra, khí tức nóng bỏng tràn ra, Ma Linh Yêu Nữ đóng hộp ngọc lại, trên dung nhan kiều mị tươi cười, vội vàng cẩn thận thu hộp ngọc vào trong nhẫn trữ vật.</p><p>Lục Thiếu Du nhìn Ma Linh Yêu Nữ, vừa rồi giao cho Ma Linh Yêu Nữ chính là Vô Ảnh Phệ Tủy Độc Thư, vật này là bảo vật, vốn à Lục Thiếu Du còn không muốn trả, nhưng lúc này đã khác.</p><p>Mặc kệ Vô Ảnh Phệ Tủy Độc Thư là trọng bảo thế nào, Lục Thiếu Du cũng không muốn đến lúc đó Ma Linh Yêu Nữ hủy Phi Linh Môn, trước kia một thân một mình, đánh không lại thì chạy, nhưng bây giờ có Phi Linh Môn, trốn cũng trốn không thoát.</p><p>Ma Linh Yêu Nữ thu hồi Vô Ảnh Phệ Tủy Độc Thư, thoả mãn nhìn qua Lục Thiếu Du, trong mắt giảo hoạt cười cười, nói:</p><p>- Đây là đồ vật của ta, ngươi trả lại cho ta là đương nhiên, những điều là người Phi Linh Môn của ngươi nha, xem mặt mũi của ngươi, ta tha bọn họ một mạng.</p><p>Vừa dứt lời, Ma Linh Yêu Nữ phất tay đánh ra mấy đạo hào quang màu đen, phân biệt bay vào người hòa thượng béo và mấy Phá Giới Cảnh, làn da sưng vù của đám người hòa thượng béo khôi phục, cuối cùng khói độc tiêu tán, cấm chế tự động mở ra.</p><p>- Chưởng môn.</p><p>Hòa thượng béo và mấy người kia khôi phục tự do, giống như gặp quỷ lao tới bên cạnh Lục Thiếu Du, hòa thượng gầy cũng thở ra một hơi.</p><p>- Ta đi tới nơi này, mệt muốn chết, cần nghỉ ngơi một hồi, hai ngày nữa sẽ mang ngươi về Phong Vân Sơn kết hôn.</p><p>Ma Linh Yêu Nữ lúc này đi tới bên người Lục Thiếu Du, đôi mắt dễ thương nhìn An Thi Dao, mang theo một tia ngạo khí, nói:</p><p>- Ngươi quen nhị ca ta, đến lúc đó ta và Lục Thiếu Du hỗn đản này kết hôn, hoan nghênh ngươi đi Phong Vân Sơn xem lễ, tin tưởng nhị ca ta rất tình nguyện gặp ngươi.</p><p>- Ta đã lâu chưa gặp Diệu Thủ Mạc Không Mạc tiên sinh, nếu hai vị kết hôn, ta đến lúc đó nhất định đưa lên một phần đại lễ.</p><p>Đôi mắt An Thi Dao sáng ngời nhìn Lục Thiếu Du, nói:</p><p>- Lục tiên sinh xác định muốn kết hôn sao?</p><p>- Không có, ta và nàng không có...</p><p>Lục Thiếu Du vội vàng nói, căn bản không biết Ma Linh Yêu Nữ diễn cái gì.</p><p>Ma Linh Yêu Nữ nghe Lục Thiếu Du nói thế, lập tức giẫm Lục Thiếu Du một cước, tức giận nói:</p><p>- Ta lấy ngươi chắc rồi, ngươi dám không theo, ta sẽ hủy Phi Linh Môn thành bình địa.</p><p>Vừa dứt lời, Ma Linh Yêu Nữ lập tức nhìn Phạm Thống đang sững sờ bên cạnh Lục Thiếu Du, quát:</p><p>- Còn thất thần làm gì vậy, còn không mang ta đi nghỉ ngơi.</p><p>- Vâng.</p><p>Phạm Thống không biết có phải bị ngốc hay không, nghe vậy, ánh mắt nhìn Ma Linh Yêu Nữ biến sắc, toàn thân run lên, vội vàng cung kính dẫn Ma Linh Yêu Nữ đi lưng Phi Linh Môn.</p><p>Ma Linh Yêu Nữ lập tức lườm Lục Thiếu Du và An Thi Dao, thân thể uyển chuyển đi theo Phạm Thống tiến vào Phi Linh Môn.</p><p>- Ngươi...</p><p>Lục Thiếu Du bất đắc dĩ, muốn không cho Ma Linh Yêu Nữ đi vào, sợ là phiền toái càng lớn, nàng muốn mạnh mẽ đi vào cũng không ai có khả năng ngăn cản.</p><p>- Lục tiên sinh, chúng ta nên kiểm tra tài liệu một lần thôi.</p><p>An Thi Dao nhìn bóng lưng Ma Linh Yêu Nữ, nàng cười nói, lời này còn lớn hơn bình thường.</p><p>- Hừ!</p><p>Không gian phía sau, Ma Linh Yêu Nữ hừ lạnh.</p><p>Trong huyết sát thâm uyên, đệ tử Phi Linh Môn thở ra một hơi, xem như sợ bóng sợ gió một hồi, cuối cùng không nghĩ tới, thì ra là sự kiện hồng phấn của chưởng môn, từng ánh mắt cười mà không cười, hâm mộ ghen ghét đều nhìn lên người Lục Thiếu Du.</p><p>Hòa thượng gầy nhìn Ma Linh Yêu Nữ tiến vào trong Phi Linh Môn, lúc này giống như cười mà không cười hỏi Lục Thiếu Du:</p><p>- Chưởng môn, không có sao chứ, chúng ta là có nên quay về hay không?</p><p>Lục Thiếu Du nhíu mày, nói:</p><p>- Giải tán đi!</p><p>Ba canh giờ sau, trong đại sảnh Phi Linh Môn, mọi người đã giải tán, chỉ còn lại An Thi Dao và Lục Thiếu Du hai người.</p><p>An Thi Dao cười cười, nhìn Lục Thiếu Du, nói:</p><p>- Lục tiên sinh diễm phúc không phải nông cạn, đường đường tam đương gia Phong Vân Sơn Tam Ma Linh Yêu Nữ ái mộ ngươi như vậy, nếu việc này truyền đi, chỉ sợ rất nhiều người sẽ căm hận ngươi đấy.</p><p>Lục Thiếu Du cười khổ, còn không biết trong lòng yêu nữ nghĩ gì, bất đắc dĩ thở dài:</p><p>- An cô nương không nên giễu cợt ta.</p><p>An Thi Dao nhìn thần sắc Lục Thiếu Du, nói nhỏ:</p><p>- Có lẽ Lục tiên sinh có quan hệ phức tạp với Ma Linh Yêu Nữ đại danh đỉnh đỉnh này, theo ta hiểu về Phong Vân Sơn, nếu Lục tiên sinh thật sự có quan hệ với Phong Vân Sơn, có lẽ không nhất định sẽ là chuyện xấu, nói không chừng về sau Lục tiên sinh rời khỏi Thị Hoang Thế Giới sẽ có bảo đảm không ít đấy.</p><p>Lục Thiếu Du dấu diếm gì đó, trong nội tâm suy đoán có phải An Thi Dao biết rõ một ít chyện trên Vạn Cổ Thế Giới hay không, nhưng mà đây không phải đại sự gì, dùng năng lực và quan hệ của thương hội Thải Vân với Vạn Thiên Liên Minh, không biết là không thể nào.</p><p>Nhìn thấy Lục Thiếu Du không nói gì, An Thi Dao nói:</p><p>- Tài liệu đã giao xong, bất quá ta đang còn muốn Phi Linh Môn ở lâu vài ngày, không biết Lục tiên sinh có thể thu lưu đâu này?\"</p><p>- An cô nương chịu ở lại Phi Linh Môn vài ngày, ta cầu còn không được, đây là vẻ vang cho Phi Linh Môn chúng ta.</p><p>Lục Thiếu Du cười cười, âm thầm xoay chuyển ánh mắt, hắn không biết nên ứng phó Ma Linh Yêu Nữ thế nào, nếu An Thi Dao lưu lại, ngược lại còn có thể ứng phó một chút, thực lực An Thi Dao, Lục Thiếu Du có thể cảm giác được, tuyệt đối còn trên mình.</p><p>An Thi Dao nghe Lục Thiếu Du nói thế thì phì cười:</p><p>- Không nghĩ tới Lục tiên sinh cũng biết nói lời khách sáo, chúng ta cũng là bằng hữu, ngươi ít nói lời khách sáo đi, ngươi là bằng hữu của thương hội Thải Vân, ta đến Phi Linh Môn xem như tới nhà bằng hữu, ngươi cứ gọi ta là An cô nương mãi là không tốt, gọi ta là Thi Dao là được rồi.</p><p>Lục Thiếu Du mỉm cười, nói:</p><p>- Thi Dao cô nương nói thế nào, ta cũng tòng mệnh,</p><p>- Hừ, Thi Dao Thi Dao, gọi thân thiết như vậy làm cái gì.</p><p>Lục Thiếu Du vừa dứt lời, đột nhiên có giọng nói mang theo vị chua vang lên, lập tức Ma Linh Yêu Nữ xuất hiện trong đại sảnh, ánh mắt nhìn Lục Thiếu Du và An Thi Dao hai người.</p><p>An Thi Dao dường như biết rõ Ma Linh Yêu Nữ đã đến, bởi vậy Ma Linh Yêu Nữ đến đại sảnh cũng không cảm thấy kỳ quái, nói:</p><p>- Ta còn biết phương danh của tiểu thư, tiểu thư cũng có thể trực tiếp gọi ta là Thi Dao.</p><p>- Tên của ta cũng không phải ai cũng biết rõ.</p><p>Ma Linh Yêu Nữ nói với An Thi Dao, bóng hình xinh đẹp ngạo nghễ trực tiếp đến bên cạnh Lục Thiếu Du, Lục Thiếu Du sững sờ, hai tay thân mật ôm cánh tay Lục Thiếu Du, nói nhỏ:</p><p>- Ta có chuyện tìm ngươi, ngươi đi theo ta một chuyến.</p>", "images": {}, "success": true}