{"id": 3514, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3622", "title": "Chương 3622: Đột Phá Dễ Dàng", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3622: Đột Phá Dễ Dàng</h1><p>Thân thể Lục Thiếu Du giống như cái động không đáy, hắn hấp thu toàn bộ năng lượng vào người, lực hấp xả khổng lồ, năng lượng thiên địa xoay tròn và hội tụ với nhau, hình thành một vòng xoáy năng lượng, phong vân không ngừng bộc phát.</p><p>Trong hấp lực này, khí tức trên người Lục Thiếu Du cũng tăng lên, động tĩnh như thế tiếp tục trong thời gian không ngắn, nhưng không phải quá dài, khí tức tren người Lục Thiếu Du dễ dàng đột phá Ngộ Chân Cảnh cao giai, năng lượng thiên địa hội tụ trong không gian càng ngày càng yếu bớt.</p><p>Phần phật...</p><p>Những vòng xoáy năng lượng chung quanh Lục Thiếu Du biến mất không thấy gì nữa, thời điểm năng lượng cuối cùng bị hút vào người, Lục Thiếu Du vẫn ngồi đó.</p><p>Hai mắt Lục Thiếu Du vẫn nhắm chặt, sau đó hai mắt rung rung lên, sau đó đột nhiên mở ra, ánh mắt bắn ra khí tức mang hoang, thương cổ.</p><p>Hai mắt Lục Thiếu Du bắn ra tinh quang xuyên thủng không gian, khí tức man hoang bộc phát, khí tức mênh mông khuếch tán ra ngoài, những nơi đi qua, cả không gian không ngừng rung động.</p><p>Khí tức mênh mông tiêu tán, cuối cùng thu liễm trở lại, Lục Thiếu Du cười đầy tà khí.</p><p>- Ngộ Chân Cảnh cao giai, so với Ngộ Chân Cảnh trung giai, hắn đã mạnh hơn không ít.</p><p>Cảm giác nguyên lực trong cơ thể tràn đầy, Lục Thiếu Du không nhịn được nói nhỏ một câu.</p><p>Lúc này Ngộ Chân Cảnh cao giai và Ngộ Chân Cảnh trung giai, cả hai chênh lệch cực lớn, hắn đột phá trong thời gian ngắn, Lục Thiếu Du cũng thôn phệ ba Ngộ Chân Cảnh cao giai, tăng thêm hai Ngộ Chân Cảnh trung giai và hai Ngộ Chân Cảnh sơ giai, tổng cộng bảy Ngộ Chân Cảnh, đây đều là Liệt Hỏa Môn đưa tới cửa.</p><p>Cho nên Lục Thiếu Du thật sự phải đa tạ Liệt Hỏa Môn, nếu không mình không cách nào đột phá nhanh như vậy, Thị Hoang Thế Giới bởi thế càng thích hợp với mình hơn.</p><p>Lục Thiếu Du cảm giác mình có thể đột phá liên tiếp, lúc còn ở Ngộ Chân Cảnh trung giai, chính mình có thể đánh bại Bạch Kinh Đường, lúc này Lục Thiếu Du phán đoán, nếu mình gặp Thông Thiên Cảnh sơ giai, sợ rằng có thể chống lại, nhưng cuối cùng thế nào cũng phải thử một lần.</p><p>Hô.</p><p>Khí tức bản thân thu liễm lại, ánh mắt Lục Thiếu Du ngưng trọng, thôn phệ không ít người Liệt Hỏa Môn, thi triển Sưu Linh Thuật và biết việc Liệt Hỏa Môn, hắn cũng hiểu rõ thực lực Liệt Hỏa Môn cường hãn.</p><p>Lục Thiếu Du biết, Liệt Hỏa Môn lúc này bị trọng thương, nhưng không ảnh hưởng tới chỉnh thể, càng không thể dao động căn cơ Liệt Hỏa Môn, Thông Thiên Cảnh trong Liệt Hỏa Môn không chỉ có một mình Viêm Hỏa trưởngmột, lúc này Liệt Hỏa Môn cũng không quá xem thường Phi Linh Môn, phái ra Viêm Hỏa, thực lực đến Thông Thiên Cảnh sơ giai đỉnh phong, chỉ tiếc lúc này Viêm Hỏa thời vận bất lực, đụng phải Ma Linh Yêu Nữ.</p><p>Nhưng Viêm Hỏa trong Liệt Hỏa Môn, thậm chí nói, thực lực của hắn cũng chỉ bình thường, cường giả tỏng Liệt Hỏa Môn không ít.</p><p>Ánh mắt ngưng trọng, thân ảnh Lục Thiếu Du lại tiến vào Tử Lôi huyền đỉnh.</p><p>Lúc này trong Tử Lôi huyền đỉnh còn chỉ lại một Ngộ Chân Cảnh cao giai và Viêm Hỏa tu vị Thông Thiên Cảnh sơ giai, tăng thêm mấy Phá Giới Cảnh cao giai khác, mặt khác bảy Ngộ Chân Cảnh đều bị Lục Thiếu Du thôn phệ.</p><p>Không gian sinh ra chấn động, thân ảnh Lục Thiếu Du xuất hiện trước mặt đám người Viêm Hỏa đang bị cấm chế, ánh mắt lạnh nhạt nhìn qua đám người.</p><p>Đám người Viêm Hỏa lúc này nhì chằm chằm vào Lục Thiếu Du, ánh mắt sợ hãi, bên người có một Ngộ Chân Cảnh cao giai bị Lục Thiếu Du mang đi, hậu quả bọn họ cũng có thể suy đoán ra, sợ là chết chắc, không có người nào muốn chết, đặc biệt là tu luyện giả, kỳ thật sâu trong lòng rất sợ chết.</p><p>Nhìn qua Lục Thiếu Du, Viêm Hỏa nói:</p><p>- Lục Thiếu Du, ngươi muốn thế nào, chỉ cần ngươi thả ta, ta nhất định sẽ cầu tình với chưởng môn, sổ sách giữa Phi Linh Môn và Liệt Hỏa Môn xóa bỏ, ngươi cảm thấy như thế nào?</p><p>Lục Thiếu Du cười nhạt một tiếng, trong mắt lãnh ý bôi qua, nói:</p><p>- Ngươi cảm thấy ta sẽ sợ Liệt Hỏa Môn, nếu sợ thì ta cũng không giết người Liệt Hỏa Môn, lại nói ngươi trở về, ngươi cho rằng chưởng môn Liệt Hỏa Môn sẽ xóa bỏ ân oán với Phi Linh Môn sao, ngươi cho rằng ngươi là ai, tuy ngươi là trưởng lão Liệt Hỏa Môn, lúc này diệt Phi Linh Môn tổn thất thảm trọng, ngươi về chắc chắn sẽ bị trọng phạt, còn phải cầu tình thay Phi Linh Môn, ngươi quá đề cao mình hay xem thấp ta?</p><p>Viêm Hỏa nghe vậy, ánh mắt co rúm, đối phương nói chuyện là thực tế, mặt mũi của hắn trong Liệt Hỏa Môn không tới bước kia, huống chi hắn trở về cũng bị trách pạt, mà Phi Linh Môn hiện tại làm thế, Liệt Hỏa Môn tuyệt đối không nói bằng lời, chắc chắn sẽ ra tay.</p><p>- Ngươi muốn thế nào?</p><p>Viêm Hỏa hỏi Lục Thiếu Du, từng ánh mắt nhìn lên người Lục Thiếu Du, tất cả mọi người muốn biết, trước mắt bọn họ phải làm thế nào.</p><p>- Các ngươi một lát sau sẽ biết rõ.</p><p>Lục Thiếu Du nhìn qua đám người Viêm Hỏa rồi cười cười, phất tay một cái, trước người một đại đỉnh xuất hiện, đây là tiên thiên linh khí Luyện Khung.</p><p>Luyện Khung Đỉnh xuất hiện trước người, Lục Thiếu Du rót nguyên lực vào trong đó, hỏa diễm nóng bỏng gào thét, lúc này Lục Thiếu Du ném không ít tài liệu vào trong đỉnh.</p><p>Hỏa diễm bao phủ, những tài liệu này với Lục Thiếu Du mà nói không có quá nhiều hàm lượng kỹ thuật, Lục Thiếu Du hiện tại muốn làm chính là luyện chế một ít khôi lỗi sống, dùng người sống luyện chế khôi lỗi, sau khi luyện ra, thực lực sẽ tăng lên, thủ đoạn sẽ tàn nhẫn hơn, độ khó cũng cao hơn luyện chế khôi lỗi khác không ít.</p><p>Không tới một ngày, Lục Thiếu Du đã luyện hóa không ít tài liệu, bên trong đỉnh có từng đám dung nham nóng chảy bạo phát.</p><p>Hô!</p><p>Lục Thiếu Du phất tay, đám người Viêm Hỏa bị ánh mắt Lục Thiếu Du nhìn qua, nội tâm đám người Viêm Hỏa sinh ra hàn ý, kiêng kị thật sâu, Lục Thiếu Du làm động tác luyện hóa tài liệu, làm cho đám người Viêm Hỏa hiểu đại khái, biết rõ Lục Thiếu Du muốn làm cái gì.</p><p>Ánh mắt Lục Thiếu Du cuối cùng nhìn lên một tên tu vị Phá Giới Cảnh cao giai đỉnh phong, áo bào xanh quét qua, hấp lực tuôn ra, nói:</p><p>- Chính là ngươi!</p><p>- Ngươi muốn làm gì, không muốn, cầu ngươi, không muốn...</p><p>Tên Phá Giới Cảnh cao giai này cảm giác được gì đó, nhìn thấy ánh mắt Lục Thiếu Du, toàn thân run rẩy, thần sắc sợ hãi đến mức tận cùng, nếu không phải bị cấm chế, thân thể của hắn chỉ sợ đã tê liệt ngã xuống đất rồi.</p><p>- Đi thôi.</p><p>Lục Thiếu Du không có chút nhân từ, phất tay ném thân thể hắn vào trong đỉnh.</p><p>Vù vù!</p><p>Thân thể người này bị Lục Thiếu Du ném vào trong Luyện Khung đỉnh, hỏa diễm ngập trời quét qua tất cả, hỏa diễm giống như hung thú dữ tợn đánh tới, quần áo trên người dần hóa thành tro tàn, lập tức làn da trên người bắt đầu bốc cháy dữ dội, âm thanh xì xì không ngừng vang lên.</p><p>Chỉ trong nháy mắt ngắn ngủi, từng đạo huyết tương không từ trong làn da Phá Giới Cảnh cao giai đỉnh phong này thẩm thấu ra ngoài, cuối cùng bị nhiệt độ cao thiêu đốt bay hơi sạch sẽ.</p><p>- Ah...</p><p>Tiếng kêu thảm thiết vang lên rất lớn, tiếng kêu thảm thiết như quỷ khóc thần gào, làm cho người nghe sởn tóc gáy.</p>", "images": {}, "success": true}