{"id": 3511, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3619", "title": "Chương 3619: Thông Thiên Đan Và Huyền Nguyên Đan", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3619: Thông Thiên Đan Và Huyền Nguyên Đan</h1><p>Trái lại, Liệt Hỏa Môn lúc này đến hơn ngàn người, tất cả nhìn trân trối, kinh hãi thẫn thờ, thậm chí còn chưa phục hồi tinh thần lại, lúc này kéo bè kéo lũ tới thu thập Phi Linh Môn, ai biết lại có kết quả này, trưởng lão mạnh nhất bị bắt trong một chiêu, thật sự quá khó tin.</p><p>Lúc Ma Linh Yêu Nữ vừa mới ra tay, toàn bộ chiến trường im lặng.</p><p>Lục Thiếu Du nhìn tên Thông Thiên Cảnh sơ giai, lại nhìn qua hơn ngàn người Liệt Hỏa Môn, sát ý bắn ra, áo bào xanh phất phới, sát ý trùng thiên, quát:</p><p>- Giết, một cũng không lưu!</p><p>- Giết, một cũng không lưu.</p><p>- Động thủ, đánh đến chết mới thôi, hảo hảo giáo huấn Liệt Hỏa Môn.</p><p>Đệ tử Phi Linh Môn vừa nghe lời này, nhiệt huyết bành trướng, lập tức hòa thượng béo gầy và Bạch Kinh Đường, còn có cường giả đầu hàng của Thiên Dương Môn xông lên, lập tức chém giết Liệt Hỏa Môn.</p><p>Ầm ầm.</p><p>Năng lượng hủy diệt quét qua tất cả, không gian ven đường nứt vỡ, sơn mạch phía dưới nổ tung không dứt.</p><p>- Viêm Hỏa trưởng lão bị bắt, chúng ta chạy mau.</p><p>- Nhanh chạy trở về thông tri chưởng môn, chạy mau!</p><p>Tất cả cường giả Ngộ Chân Cảnh bị bắt, đả kích này không ai có thể chốn glại, liền dốc sức liều mạng là không có, bởi vì quân tâm đã loạn, binh bại như núi đổ, lúc trước Ma Linh Yêu Nữ ra tay quá mức rung động, tất cả cường giả Liệt Hỏa Môn bị bắt, lúc này còn lại đệ tử Liệt Hỏa Môn, tự nhiên không ngốc đi tìm chết, bởi vì xông lên không khác gì cái chết.</p><p>Người Liệt Hỏa Môn mất đi người tâm phúc, lúc này chỉ đợi tàn sát, thực lực kém nhau quá xa, Lục Thiếu Du biến mất, hắn xuất hiện trong hỗn chiến, hắn ra ta chém giết Phá Giới Cảnh, còn Phá Giới Cảnh cao giai bị Lục Thiếu Du bắt lại.</p><p>Có Lục Thiếu Du nhúng tay, Liệt Hỏa Môn càng không chống nổi, bị đệ tử Phi Linh Môn đuổi giết, bọn chúng trốn khắp sơn mạch Huyết Đô.</p><p>Đám người vây xem ở xa hít khí lạnh, hơn phân nửa người cho rằng Phi Linh Môn chọc Liệt Hỏa Môn sợ là phiền toái lớn, nhưng kết quả quá trái ngược, Liệt Hỏa Môn đến diệt Phi Linh Môn, vẫn không có động thủ, mấy người tu vị mạnh nhất bị bắt, hơn một ngàn đệ tử tinh anh bị giết gà bay chó chạy, không ngừng bỏ chạy.</p><p>- Phi Linh Môn không đơn giản, chọc không được ah.</p><p>Đại chiến tiếp tục không dài, chỉ qua một phút là đệ tử Liệt Hỏa Môn bị giết hoặc bỏ chạy ra, cường giả Phi Linh Môn đang đuổi giết, ven đường giết không ít, chính thức đào tẩu cũng không nhiều, trong đó kể cả đào tẩu một ít linh hồn phân thân và hồn anh.</p><p>Đệ tử Liệt Hỏa Môn ở trong Thị Hoang Thế Giới không phải trứng dái mềm, cuối cùng bị ép bất đắc dĩ, cũng có người tự bạo hồn anh, cũng làm đệ tử Phi Linh Môn bị liên lụy.</p><p>Lục Thiếu Du giao chiến trường cho Bạch Kinh Đường, hắn quay về đại điện, đã bị Ma Linh Yêu Nữ ngăn cẳn, không khách khí nói:</p><p>- Cho ta một ít máu huyết của ngươi.</p><p>- Được rồi.</p><p>Lục Thiếu Du không có cự tuyệt, Ma Linh Yêu Nữ lúc này cũng xuất lực, đây cũng là đáp ứng Ma Linh Yêu Nữ.</p><p>Hai canh giờ sau, trong phòng, sắc mặt Lục Thiếu Du trắng bệch, hắn cắt ngón trỏ tích đầy một chén máu huyết, trong máu huyết ẩn chứa năng lượng chấn động mênh mông, loại năng lượng chấn động này còn vượt qua thiên tài địa bảo quá nhiều.</p><p>- Tại sao máu huyết lại mạnh như vậy!</p><p>Nhìn qua máu huyết của Lục Thiếu Du, Ma Linh Yêu Nữ cảm thấy kỳ quái, nói với Lục Thiếu Du:</p><p>- Không sai biệt lắm, có thể.</p><p>Lục Thiếu Du thu thủ ấn, sắc mặt trắng bệch, trừng mắt Ma Linh Yêu Nữ, nói:</p><p>- Nếu không đủ, mạng của ta cũng không còn.</p><p>Ma Linh Yêu Nữ dịu dàng cười cười, cảm thấy áy náy, trong tay cầm hai viên đan dược giao cho Lục Thiếu Du, nói:</p><p>- Đúng là hơi nhiều, người bình thường đã sớm không chống nổi, như vậy đi, vì đền bù, Thông Thiên Đan và Huyền Nguyên Đan đền bù cho ngươi, đối với ngươi đột phá Thông Thiên Cảnh sẽ có trợ giúp rất lớn.</p><p>Lục Thiếu Du nhìn đan dược trong tay Ma Linh Yêu Nữ, đều là óng sáng long lanh, một viên màu da cam, một viên màu bạch ngọc, đều tỏa ra năng lượng mênh mông, cả phòng chấn động, nhìn hai viên đan dược này, trái tim của hắn chấn động mạnh.</p><p>Lục Thiếu Du tìm hiểu Đại Thiên Linh Lục lâu, vì vậy hắn không xa lạ gì Thông Thiên Đan và Huyền Nguyên Đan, hai viên đan dược đều là đan dược thiên phẩm, trong đó Huyền Nguyên Đan,là đan dược thiên phẩm trung giai, Thông Thiên Cảnh sơ giai phục dụng ít nhất tăng ngàn năm nguyên lực, nếu tu vị bản thân là Thông Thiên Cảnh sơ giai hậu kỳ, tăng thêm thiên phú không tồi, trực tiếp đột phá đến Thông Thiên Cảnh trung giai cũng không phải không được.</p><p>Thông Thiên Đan cũng không phải bình thường, thiên phẩm sơ giai, nhưng nó có chỗ tốt cực lớn với tâm tình, chỉ có tu luyện giả linh hồn áo nghĩa mới có thể luyện chế Thông Thiên Cảnh, ẩn chứa nhận thức đột phá Thông Thiên Cảnh của bản thân, cường giả Ngộ Chân Cảnh cao giai đỉnh phong phục dụng sẽ có năm thành cơ hội đột phá Thông Thiên Cảnh.</p><p>Tu vị Ngộ Chân Cảnh cho dù lĩnh ngộ mạnh hơn nữa, thực lực chống lại tu luyện giả linh hồn áo nghĩa Thông Thiên Cảnh, thậm chí đánh chết, nhưng không có khả năng luyện ra Thông Thiên Đan.</p><p>Mà Thông Thiên Đan có giá trị hai mươi ức tinh thạch sơ phẩm, là vật có tiền mua không được, giá trị Huyền Nguyên Đan rất cao, tiếp năm mươi ức tinh thạch thế giới sơ phẩm, một chiến hạm cấp hai chỉ có giá hai mươi tám ức, bởi vậy hai viên đan dược này trân quý cỡ nào.</p><p>Bỏ qua tất cả, Lục Thiếu Du không có chút do dự, sợ Ma Linh Yêu Nữ đổi ý, hắn nhanh chóng thu Thông Thiên Đan và Huyền Nguyên đan trong tay Ma Linh Yêu Nữ, đây là thứ trân quý, đối với Lục Thiếu Du mà nói, đây là trọng bảo tuyệt đối.</p><p>Nhìn Huyền Nguyên Đan và Thông Thiên Đan, Lục Thiếu Du cũng hưng phấn, lập tức thu vào nhẫn trữ vật, vật xa xỉ nư thế, Lục Thiếu Du phải lau mắt nhìn Ma Linh Yêu Nữ, nhìn Ma Linh Yêu Nữ, Lục Thiếu Du nói:</p><p>- Chúng ta làm một số giao dịch chứ?</p><p>Ma Linh Yêu Nữ dường như cảm thấy hứng thú với máu huyết của Lục Thiếu Du, thu chén ngọc lại, lúc này hỏi Lục Thiếu Du:</p><p>- Giao dịch gì?</p><p>Lục Thiếu Du nói:</p><p>- Máu huyết của ta đổi Thông Thiên Đan và Huyền Nguyên Đan, như thế nào?</p><p>- Ngươi không muốn sống?</p><p>Ma Linh Yêu Nữ nghe vậy, lập tức trừng Lục Thiếu Du, nói:</p><p>- Ngươi có biết ngươi làm vậy sẽ ảnh hưởng tới tu vị ngày sau không, huống chi ngươi trong thời gian ngắn cũng không thể tiếp tục cung cấp máu huyết cho ta, trừ phi ngươi không muốn mạng mình.</p><p>Lục Thiếu Du nhíu mày, tự nhiên biết rõ mình đang làm gì, máu huyết thương thân, tuy sắc mặt của hắn tái nhợt, nhưng mà Lục Thiếu Du rất rõ ràng, bản thân mình chỉ giả ra, vừa mới bài trừ máu huyết, thường nhân sẽ mất mạng, mà chính mình không có đại sự gì, từ đó sẽ thấy hắn không bị ảnh hưởng quá lớn.</p><p>Mà Thông Thiên Đan cùng Huyền Nguyên Đan, thật sự quá mức quý trọng, Lục Thiếu Du vốn muốn hỏi thương hội Thải Vân, nhưng bởi vì quá quý giá cho nên không hỏi.</p><p>Hơi cắn răng, Lục Thiếu Du nhìn qua Ma Linh Yêu Nữ, nói:</p><p>- Ngươi đừng có quản, Thông Thiên Đan và Huyền Nguyên Đan có tác dụng lớn với ta, một viên không đủ, ta cần nhiều hơn.</p>", "images": {}, "success": true}