{"id": 3516, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3624", "title": "Chương 3624: Mỹ Phu Nhân Và Cương Hỏa", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3624: Mỹ Phu Nhân Và Cương Hỏa</h1><p>- Bái kiến chưởng môn.</p><p>Bốn Phá Giới Cảnh cao giai được tự do, trong nháy mắt quỳ xuống đất hành lễ, tìm được đường sống trong chỗ chết, trong nội tâm còn sợ hãi, toàn thân phát run.</p><p>- Đi tu luyện đi.</p><p>Lục Thiếu Du phất tay quét qua, thân ảnh bốn người này biến mất, kể cả Viêm Hỏa và Đồng Thất, đều là bị Lục Thiếu Du an bài vào trong Thiên Trụ giới tầng thứ nhất tu luyện.</p><p>Viêm Hỏa, Đồng Thất cũng không phải do Lục Thiếu Du động tâm thu nạp, hắn vốn muốn thôn phệ.</p><p>Nhưng sau khi đột phá, Lục Thiếu Du lo lắng liên tiếp thôn phệ sẽ ảnh hưởng tới căn cơ của mình, cho dù Lục Thiếu Du không có cảm giác phương diện này, nhưng Lục Thiếu Du không thể không cẩn thận, từ điểm này Lục Thiếu Du rất quan tâm.</p><p>Cho nên sau khi đột phá đến Ngộ Chân Cảnh cao giai, Lục Thiếu Du mới có ý thu nhận đám người này vào Phi Linh Môn.</p><p>Phi Linh Môn là lúc đang cần người, có chút yêu cầu, Lục Thiếu Du cũng phải thả nó thấp xuống, nếu có thể có thêm Viêm Hỏa và Đồng Thất thật tâm gia nhập Phi Linh Môn, so với việc luyện chế thành khôi lỗi, hai người này đều có thể đào tạo, sẽ thành lương tài.</p><p>Đứng trong Tử Lôi huyền đỉnh, Lục Thiếu Du ngẩn người một hồi, Tử Lôi huyền đỉnh là thần khí, cũng là hậu thiên linh khí, nhưng mà từ khi Lục Thiếu Du đến Phá Giới Cảnh và hiện tại là Ngộ Chân Cảnh, phát hiện Tử Lôi huyền đỉnh luôn luôn có chút không tầm thường, rốt cuộc cũng không quá bình thường, Lục Thiếu Du bản thân mình cũng không biết.</p><p>Lục Thiếu Du có thể biết rõ chính là, Tử Lôi huyền đỉnh tuyệt đối không phải hậu thiên linh khí bình thường, nhưng mình có được lực phòng ngự của Bất Diệt Huyền Thể cũng không phải hậu thiên linh khí bình thường có được.</p><p>Còn có không gian Tử Lôi huyền đỉnh, nó rõ ràng không giống hậu thiên linh khí.</p><p>Không gian linh khí bình thường đều có năng lượng, nhưng không gian của Tử Lôi huyền đỉnh lại khác.</p><p>Ngẩn người một hồi, Lục Thiếu Du cũng không tìm ra nguyên nhân từ Tử Lôi huyền đỉnh, cuối cùng cũng chỉ có rời khỏi Tử Lôi huyền đỉnh.</p><p>Sau khi thu Tử Lôi huyền đỉnh vào đan điền khí hải, Lục Thiếu Du tiến vào tầng thứ sáu Thiên Trụ giới, hắn nhìn Luyện Khinh đỉnh trước mặt, mỉm cười, lẩm bẩm nói:</p><p>- Lại phải cố gắng nữa rồi.</p><p>Vung áo bào xanh lên, một đống tài liệu luyện khí xuất hiện trước mặt Lục Thiếu Du, hắn phải trả khoản nợ cho thương hội Thải Vân, Lục Thiếu Du không thể không tiếp tục luyện chế khôi lỗi và chiến hạm.</p><p>Rót nguyên lực vào trong huyền đỉnh, hỏa diễm gào thét, áo bào xanh của Lục Thiếu Du vung lên, hắn ném tài liệu luyện khí vào trong đỉnh, luyện chế thiết bị, đối với Lục Thiếu Du mà nói, đây là quá trình rèn luyện linh hồn.</p><p>Lục Thiếu Du luyện khí trong Thiên Trụ giới, thời gian từ từ trôi qua.</p><p>Phi Linh Môn do Phạm Thống và hòa thượng béo gầy quản lý, cũng triệt để đứng vững gót chân tại đây, đã thiết lập phân đà trên hang ổ của Thị Huyết Giáo cùng Thiên Dương Môn.</p><p>Phi Linh Môn đặt cứ điểm tại huyết sát thâm uyên.</p><p>Trong huyết sát thâm uyên còn có Huyễn Sát Thiên Cương Trận, còn có địa lợi, thích hợp làm hang ổ nhất.</p><p>Địa bàn Phi Linh Môn khống chế cũng nhiều không ít, bắt đầu có một ít thu thuế bên ngoài, nhưng mà chỉ miễn cưỡng duy trì Phi Linh Môn hoạt động.</p><p>Về phần thế lực chỉnh thể của Phi Linh Môn cần phải thu nhiều thuế hơn mới có thể duy trì, Phi Linh Môn phát triển cần quá nhiều tinh thạch, những chuyện này cần Lục Thiếu Du nghĩ biện pháp...</p><p>Thành Liể Hỏa, đây là đại thành không nhỏ trong Thị Hoang Thế Giới, hội tụ rất nhiều nhân khẩu, ít nhất cũng hơn mười tỷ nhân khẩu, sở dĩ tên là thành Liệt Hỏa, bởi vì chung quanh tòa thành là một ngọn núi lửa.</p><p>Không ít núi lửa ở đây đã tắt, nhưng vẫn có núi lửa hoạt động, thậm chí còn có núi lửa không ngừng phun trào dung nham.</p><p>Trong một đại điện, lúc này một mỹ phụ đang ngồi trên cao, mặc váy hoa cẩm bào, bộ dáng xem như không tệ, dung nhan hơi già nhưng lại có phong vị.</p><p>Mỹ phụ nhân kia ngồi ngay ngắn, có không ít người bên dưới đều vụng trộm nhìn lên, lông mày dài thẳng, mặc như hoa đào, cực kỳ vũ mị, nhưng ánh mắt lại rất âm trầm.</p><p>Trong đại điện, một đại hán tu vị Ngộ Chân Cảnh cao giai ngẩng đầu, nhìn qua mỹ phu nhân nói:</p><p>- Phu nhân, Phi Linh Môn nho nhỏ dám đụng tới Liệt Hỏa Môn chúng ta, đánh chết rất nhiều trưởng lão Liệt Hỏa Môn, Viêm Hỏa trưởng lão sống chết không rõ, Liệt Hỏa Môn chúng ta tuyệt đối không bỏ qua.</p><p>Mỹ phu nhân nhìn qua mọi người, nói:</p><p>- Phi Linh Môn nho nhỏ tự nhiên không thể buông tha, lần này phải san bằng thành bình địa, nếu không người khác còn tưởng rằng Liệt Hỏa Môn không người.</p><p>Mỹ phu nhân nói mang theo vũ mị, làm cho người nghe cảm thấy toàn thân khoan khoái dễ chịu, đối với một ít người mà nói, sợ rằng xương cốt cũng mềm đi.</p><p>- Đúng, Phi Linh Môn chưa trừ diệt không được, nhất định phải san bằng thành bình địa, gà chó không tha.</p><p>- Dám đụng đến Liệt Hỏa Môn chúng ta, phải cho chúng biết chữ chết viết thế nào.</p><p>Mỹ phu nhân vừa nói xong, lập tức không ít người phụ họa, trong mắt bắt đầu bắn ra sát khí.</p><p>Nghe mỹ phụ nhân dứt lời, một lão giả mặc trường bào đỏ nhạt, ánh mắt ngưng trọng, ngẩng đầu lên nói:</p><p>- Phu nhân, Phi Linh Môn không đơn giản, theo đệ tử trốn ra được, trong Phi Linh Môn có một nữ tử tu luyện độc công, tu luyện linh hồn áo nghĩa, Viêm Hỏa bị bắt trong một chiêu, thực lực như thế, có lẽ đã đến Thông Thiên Cảnh cao giai, chưởng môn và Thiên Hỏa trưởng lão đang bế quan, chúng ta tuyệt đối không thể hành động thiếu suy nghĩ, chờ chưởng môn và Thiên Hỏa trưởng lão xuất quan rồi nói sau.</p><p>- Địa Hỏa trưởng lão nói đúng, hay là chờ chưởng môn và Thiên Hỏa trưởng lão xuất quan rồi bàn lại.</p><p>- Phi Linh Môn có cường giả, vậy không dễ làm, cứ chờ chưởng môn và Thiên Hỏa trưởng lão quyết định đi.</p><p>Địa Hỏa trưởng lão nói xong, không ít người phụ họa, xem ra cũng cũng không ai cũng nghe mỹ phu nhân nói.</p><p>Trong mắt mỹ phu nhân hiện ra thần sắc không vui, nhìn qua Địa Hỏa trưởng lão, lập tức nói nhỏ:</p><p>- Địa Hỏa trưởng lão nói cũng có lý, chưởng môn sắp xuất quan, vậy trước tiên như vậy đi, sau đó bàn lại.</p><p>Trong đình viện yên tĩnh, cảnh sắc tú lệ, trong đó một đình viện có bố trí cấm chế, chuyện xảy ra bên trong người ngoài không biết, trừ phi là có người vô thanh vô tức tiến vào cấm chế này.</p><p>Trong phòng đình viện, cửa khép hờ, cánh cửa khép hờ, bên trong có tiếng cười phóng đãng truyền ra.</p><p>Lúc này có giọng nam thở gấp gáp truyền ra, nói nhỏ:</p><p>- Hảo phu nhân, ngươi rất quái lạ, lần trước là rên rỉ, lần này là cười, đã xảy ra chuyện gì?</p><p>Bên trong có tiếng kiều mị tận xương, làm nũng nói:</p><p>- Người ta được ngươi làm thoải mái muốn chết, mới có thể như vậy, ngươi càng ngày càng lợi hại đấy.</p><p>Giọng nam gấp gáp, tiếng hít thở càng ngày càng dồn dập, dường như nghe nữ tử nói thế thì càng ra sức, trong lúc mơ hồ còn nghe được âm thanh \"Phịch phịch\", nói ra:</p><p>- Ta càng thêm chút sức, để cho phu nhân thoải mái tận trời!</p><p>Âm thanh kiều mị lại nói:</p><p>- Cương Hỏa, vậy ngươi cũng sắp ra rồi, ta muốn ngươi nhanh hơn.</p><p>Lúc này trong phòng âm thanh \"Phịch phịch\" vang lên không dứt, trong phòng có hai thân ảnh trần truồng nằm lên nhau, một đại hán đang úp đầu vào khe rãnh của mỹ phu nhân, hạ thân đang va chạm với nhau thật nhanh.</p>", "images": {}, "success": true}