{"id": 3512, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3620", "title": "Chương 3620: Mua Chuộc Lòng Người 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3620: Mua Chuộc Lòng Người 1</h1><p>Ma Linh Yêu Nữ trừng Lục Thiếu Du, nói:</p><p>- Khẩu vị của ngươi quá lớn, máu huyết của ngươi mặc dù không tệ, nhưng máu huyết đổi Thông Thiên Đan và Huyền Nguyên Đan, sợ rằng giá trị không đủ, ngươi cũng quá được một tấc lại muốn tiến một thước.</p><p>- Cái này, hắc hắc...</p><p>Lục Thiếu Du cười hắc hắc, tự nhiên biết rõ máu huyết của mình đáng giá, nhưng còn không sánh được Thông Thiên Đan cùng Huyền Nguyên Đan, lần này hắn thật chiếm tiện nghi.</p><p>Ma Linh Yêu Nữ nhìn về phía Lục Thiếu Du, đôi mắt đẹp khẽ nhúc nhích, nắm hai bình ngọc trong tay, sau đó phất tay ném qua cho Lục Thiếu Du, nói:</p><p>- Trong đây còn có năm viên Thông Thiên đan cùng bảy viên Huyền Nguyên đan, ta biết ngươi muốn những thứ này làm cái gì, ở trong Thị Hoang Thế Giới, nếu ngươi không có những viên đan dược này, căn bản là không có cơ hội đột phá, chắc chắn ngươi muốn cho những người Bạch Kinh Đường kia?</p><p>Lục Thiếu Du đón lấy hai bình ngọc, lại là năm viên Thông Thiên Đan và Huyền Nguyên Đan, khiến cho trái tim của Lục Thiếu Du cũng không nhịn được mà run lên, tổng giá trị của những viên đan dược này lên đến năm mươi ức tinh thạch sơ cấp, đây đều là những vật dù có tiền vẫn không mua được.</p><p>- Cảm ơn.</p><p>Lục Thiếu Du nhận lấy bình ngọc, sau đó thi lễ cảm tạ Ma Linh Yêu Nữ.</p><p>Ma Linh Yêu Nữ không khách khí mà liếc qua Lục Thiếu Du, nàng nói:</p><p>- Không cần biết ơn ta, những viên đan dược này đều là do Nhị ca ta tiện tay luyện chế được, lúc trước ta cho bọn Hổ Sơn còn dư lại một ít, dù sao nó cũng không có ích gì với ta, thật ra ta nhìn ngươi cũng không tệ lắm, đúng là tiện nghi cho ngươi rồi, nhưng mà ngươi cũng phải nhớ kĩ rằng đã thiếu một ân tình của ta, sau này khi ta muốn lấy máu của ngươi, thì ngươi không thể không cho, nếu không đừng trách ta sẽ không khách khí.</p><p>Lục Thiếu Du vội vàng gật đầu, nói:</p><p>- Tất nhiên rồi, Lục Thiếu Du ta nợ ngươi một ân tình lớn.</p><p>Tổng cộng có sáu viên Thông Thiên đan và tám viên Huyền Nguyên đan, giá trị mấy chục tỷ, đây đều là những vật có tiền cũng không mua nổi, ở Thị Hoang Thế Giới này, sợ là giá trị của nó sẽ tăng lên gấp đôi, Lục Thiếu Du biết rằng hắn thiếu nợ Ma Linh Yêu Nữ một ân tình lớn.</p><p>- Biết rõ là được rồi, ngươi mau điều tức đi, ta phải đi chăm sóc Vô Ảnh Phệ Độc Thư của ta, sợ là nó sẽ tiến hóa trong mấy ngày này, đến khi đó sẽ có một ít tác dụng, sau mấy lần tiến hóa thì nhất định sẽ làm ngươi phải khiếp sợ đấy.</p><p>Vô Ảnh Phệ Độc Thư lần nữa nằm trong tay, làm cho lòng Ma Linh Yêu Nữ mừng rỡ, cô nhìn Lục Thiếu Du nói:</p><p>- Thật ra ngươi cũng không phải là người quá đáng ghét, ít nhất ngươi không đem Vô Ảnh Phệ Độc Thư của ta đi bán, đúng là mấy viên Thông Thiên đan và Huyền Nguyên đan không thể so sánh được.</p><p>Lục Thiếu Du cười khổ, bản thân hắn biết đây là bảo vật nên không nỡ bán, hắn muốn giữ làm của riêng, không nghĩ rằng Ma Linh Yêu Nữ sẽ tìm tới tận cửa, còn có tình trạng Phi Linh Môn lúc này khiến hắn đã rơi vào đường cùng mới trả lại.</p><p>- Đúng rồi, ta còn chưa biết tên của ngươi nữa, không lẽ cứ kêu mãi ngươi là yêu nữ hay sao?</p><p>Lục Thiếu Du cười khổ, sau đó hắn hỏi Ma Linh Yêu Nữ, ở chung trong thời gian này, Lục Thiếu Du liền cảm thấy Ma Linh Yêu Nữ và Lục Tâm Đồng có nhiều chỗ giống nhau, mới nhìn cảm thấy nàng lòng dạ độc ác, nhưng thật ra trong lòng rất đơn thuần đáng yêu, có lúc khôn khéo hơn người khác, không chịu lỗ bao giờ, nhưng cũng có khi lại ngơ ngác ngẩn người ra, điều này làm cho sự kiêng dè trong lòng hắn ít đi hẳn, ngược lại còn thêm yêu mến.</p><p>Ma Linh Yêu Nữ liếc nhìn qua hắn, nói:</p><p>- Ngươi vẫn nên điều tức trước đi, ta đây rất thích ngươi gọi ta là yêu nữ, còn tên của ta thì không phải ai cũng được biết, ngươi mau điều trị tốt vết thương, sau đó theo ta quay về Phong Vân Sơn, ta không muốn ở mãi trong cái Thị Hoang Thế Giới này.</p><p>- Được rồi, yêu nữ thì yêu nữ vậy, ngươi thích là được rồi.</p><p>Lục Thiếu Du cũng không để ý, ánh mắt hắn lóe lên, lập tức khóe miệng nhếch lên một đường cong mờ, hắn nói nhỏ:</p><p>- Vừa rồi ta đã tiêu hao không ít, thân thể bây giờ rất hư nhược, coi như ta cùng với ngươi rời khỏi Thị Hoang Thế Giới đến Phong Vân Sơn cái gì đó, cũng cần phải điều tức đã mới được, dài nhất cũng cần đến một năm, ít nhất cũng là một tháng, trong khoảng thời gian này phiền ngươi giúp ta trông coi Phi Linh Môn được không?</p><p>Ma Linh Yêu Nữ mặc một bộ trang phục hở rốn, trên người có một tư thái thoát tục, khuynh quốc khuynh thành, thân hình thướt tha mềm mại, nhìn qua Lục Thiếu Du, đôi mắt cô ánh lên sự dễ thương giảo hoạt, có thêm chút khôn khéo, giống như cười mà không cười, nói:</p><p>- Ngươi đúng là nghĩ rất tốt, cho ta giúp ngươi trông coi Phi Linh Môn miễn phí, lần này Liệt Hỏa Môn tổn thất rất lớn, nhất định sẽ không bỏ qua cho ngươi, ngươi còn định bế quan một năm hả, ta thấy tối đa là một tháng mới đúng, cái Liệt Hỏa Môn gì gì đó sẽ đến đây.</p><p>Ánh mắt của Lục Thiếu Du hiện lên sự kinh ngạc, yêu nữ này đúng là không đơn giản, tính toán thật khôn khéo.</p><p>Dường như ma nữ yêu linh rất thích nhìn dáng vẻ kinh ngạc của Lục Thiếu Du, nàng cười một tiếng thỏa mãn, nói:</p><p>- Thật ra cái Liệt Hỏa môn ta cũng không để vào mắt, tâm tình ta hiện giờ rất tốt, ra tay giúp ngươi một lần cũng không sao cả, thời gian tối đa là hai tháng, trong hai tháng này ta đảm bảo Phi Linh môn của ngươi sẽ không xảy ra việc gì, nhưng qua hai tháng mà ngươi còn chưa ra ngoài, Phi Linh môn sống hay chết thì cũng không liên quan tới ta.</p><p>- Thật sự cảm tạ ngươi, hai tháng thì hai tháng.</p><p>Lục Thiếu Du cười hắc hắc, có yêu nữ này trông nom Phi Linh Môn, hắn đúng là không phải lo lắng gì nữa, có thể yên tâm đi bế quan rồi, thời gian hai tháng à, hắn ở tầng thứ sáu Thiên Trụ sẽ được mười năm, trong mười năm này, đủ để hắn làm rất nhiều chuyện.</p><p>Một lúc sau, Lục Thiếu Du hài lòng đi ra sau núi, đi theo có Bạch Kinh Đường cùng là đệ tử nội môn của Thiên Dương môn, còn có một đồng môn có tu vi hơn người gọi là Thạch Ngọc Đồ, tu vi của hắn cũng đến hậu kì đỉnh phong.</p><p>Tuy Thạch Ngọc Đồ không được như Bạch Kinh Đường một chân đã bước vào Thông Thiên cảnh, nhưng cũng được coi là một cường giả trong Phi Linh Môn, thậm chí thực lực của hắn so với Kim Viên đang bế quan còn mạnh hơn.</p><p>Bạch Kim Đường và Thạch Ngọc Đồ theo sau lưng Lục Thiểu Du, trong lòng hai người đều có nghi ngờ, nhưng nhìn thấy Lục Thiếu Du bố trí cấm giới cũng không hỏi gì nhiều.</p><p>Sau khi bố trí kết giới, Lục Thiếu Du mới gọi Thiên Trụ giới ra, hắn đưa hai người đang kinh ngạc là Bạch Kim Đường và Thạch Ngọc Đồ đưa vào Thiên trụ giới.</p><p>Tiến vào bên trong Thiên Trụ giới, ánh mắt của hai người kia đều chấn động thật sâu, nhìn thời gian thác loạn xung quanh cũng như không gian gợn sóng cùng khí tức mênh mông, hai người thì thào nói nhỏ:</p><p>- Thời gian bảo vật, chẳng lẽ đây chính là bảo vật thời gia.</p><p>- Đúng, đây chính là bảo vật thời gian.</p>", "images": {}, "success": true}