{"id": 3513, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3621", "title": "Chương 3621: Mua Chuộc Lòng Người 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3621: Mua Chuộc Lòng Người 2</h1><p>Lục Thiếu Du mang theo hai người đến chỗ mấy người Vấn Thân Mạc luyện chế đồ vật, trong tầng một Thiên Trụ giới có không gian cực lớn, chỉ cần tâm niệm của Lục Thiếu Du khẽ động là có thể che đậy được không gian riêng của mình.</p><p>- Nhiều tài liệu luyện khí như vậy, Thiên Phong tinh thạch, Hỏa Viêm linh tinh...</p><p>- Đây đều là bảo vật hết, nhiều tài liệu như vậy, giá trị phải lên đến mấy chục ức.</p><p>Bạch Kinh Đường và Thạch Ngọc Đồ phải chịu nhiều chấn động, hai người họ từng suy đoán bọn người Vấn Thân Mạc và các tu luyện giả linh hồn áo nghĩa Phá Giới Cảnh đang ở nơi nào, bây giờ họ mới biết được, hóa ra bọn Vấn Thân Mạc đều ở bên trong bảo vật thời gian</p><p>- Bí mật của ta các ngươi cũng biết rồi, ta xem các ngươi như đệ tử hạch tâm của Phi Linh môn vậy, đây là của hai người, cầm lấy đi.</p><p>Tâm niệm hắn khẽ động, ba người họ tuy đơn độc vào không gian, hắn đem cho hai người Bạch Kinh Đường và Thạch Ngọc Đồ đang rung động mỗi người một viên Thông Thiên đan và Huyền Nguyên đan, một luồng năng lượng chấn động lan tràn ra ngoài, chấn động lớn như vậy khiến hai người kia run rầy toàn thân.</p><p>- Môn chủ, đây là...</p><p>Hai người tiếp nhận đan dược đều cảm nhận được năng lượng dao động, khiến cho trái tim và linh hồn họ cũng nhảy lên theo từng đợt, Bạch Kinh Đường liên tục run run thân mình, ngay tức khắc hắn giống như đã nhận ra, sắc mặt trong nháy mắt đại biến, ngạc nhiên đến mức há miệng có thể nhét vào quả trứng vịt, hắn nhìn qua Lục Thiểu Du, nói:</p><p>- Môn chủ, chẳng lẽ đây chính là Thông Thiên đan và Huyền Nguyên đan sao?</p><p>- Thông Thiên đan và Huyền Nguyên đan...!</p><p>Nghe vậy, ánh mắt Thạch Ngọc Đồ ngơ ngác kinh ngạc, so với Bạch Kinh Đường chỉ có hơn chứ không kém, hai người kia có thể không rõ giá trị của hai viên đan dược đó, nhưng ở Thị Hoang Thế Giới đan dược là bảo vật duy nhất bon họ lựa chọn, cũng là vật họ tha thiết mơ ước, nhưng nó lại có giá trị rất cao, coi như tập hợp hết tài sản của Thiên Dương môn cũng chỉ là chín trâu mất một sợi lông, huống chi hai viên đan dược kia là loại có tiền cũng chẳng mua được.</p><p>Lục Thiếu Du nói:</p><p>- Đây chính là Thông Thiên đan và Huyền Nguyên đan.</p><p>Sau khi xác định đây chính là Thông Thiên đan và Huyền Nguyên đan hai người kia nhịn không được run rẩy, Bạch Kinh Đường đưa ánh mắt rung động nhìn qua Lục Thiếu Du, nói:</p><p>- Môn chủ, Thông Thiên đan và Huyền Nguyên đan này là cho chúng tôi sao?</p><p>Lục Thiếu Du gật đầu:</p><p>- Hai viên đan dược này tất nhiên là của các ngươi, sau khi hai người ăn vào, Bạch Phó đường chủ muốn đột phá đến Thông Thiên Cảnh chắc là không có vấn đề gì, ít nhất có chín thành cơ hội trở lên, về phần Thạch trưởng lão, năng lượng của Huyền Nguyên đan sợ là lớn quá mức, ngươi nên tự mình cân nhắc kĩ muốn ăn hay không, nếu ăn vào chắc cũng được năm thành cơ hội, sự lĩnh ngộ thuộc tính Phong áo nghĩa ta cũng đã thấy, độ khó khi đột phá mặc dù lớn, nhưng không phải là không được.</p><p>\"Phốc phốc!\"</p><p>Theo lời nói ra của hắn Bạch Kinh Đường và Thạch Ngọc Đồ run rẩy kích động quỳ xuống trước người Lục Thiếu Du, ánh mắt hai người họ đều rất sâu sắc cung kính, nhìn vào hắn nói:</p><p>- Ta Bạch Kinh Đường tại đây xin thề, từ nay về sau sẽ toàn tâm toàn ý đi theo làm thuộc hạ của môn chủ, xông pha khói lửa, dù chết vẫn không từ.</p><p>- Thạch Ngọc Đồ cũng xin thề, nếu sau này phản bội môn chủ, trời tru đất diệt, chết không toàn thây.</p><p>Trong lòng Bạch Kinh Đường cùng Thạch Ngọc Đồ rất rõ rành bây giờ bọn hắn nhận được cái gì, Thông Thiên đan và Huyền Nguyên đan, vật quý như vậy, giá trị của nó phải mấy chục ức sơ phẩm tinh thạch, tính ra nó vượt qua vài khung chiến hạm cấp hai, bảo vật như vậy mà môn chủ còn cho hai người, làm sao bạn hắn không cảm kích được.</p><p>Trong thời gian gia nhập Phi Linh Môn, bọn họ cũng hiểu rõ được, ở nội môn bọn hắn được nhiều chỗ tốt, mà nhất là môn chủ trước mắt này, cũng chưa bao giờ có ý làm khó bọn hắn, giờ phút này, lại còn cho bạn họ bảo vật như vậy, hai người họ sao không cảm động đến rơi nước mắt được chứ.</p><p>Ánh mắt Lục Thiếu Du lộ ra sự vui vẻ, đây là thời điểm Phi Linh môn đang phát triển, việc thiếu khuyết trước mắt chĩnh là người có tu vi Thông Thiên Cảnh, nếu hai người này có thể dột phá thuận lợi, thực lực của Phi Linh Môn sẽ bước lên một bậc thang mới, mặc dù Thông Thiên đan và Huyền Nguyên đan đều có giá trị xa xỉ, nhưng nếu dùng trên người thân của hắn, thì nó tuyệt đối có giá trị.</p><p>Sau khi ăn đan dược Bạch Kinh Đường và Thạch Ngọc Đồ liền bế quan, thân hình Lục Thiếu Du cũng tiếp xúc đến bên trong tầng thứ sáu của Thiên Trụ giới, sau đó hắn gọi ra Tử Lôi Huyền Đỉnh trong cơ thể rồi đi vào trong đó, Ngộ Chân Ngôn của Hỏa Diễm môn bị bắt, rồi bị đánh tan tu vi, còn có Viêm Hỏa trưởng lão có tu vi Thông Thiên cảnh nữa, đều được hắn thu vào bên trong Tử Lô Huyền đỉnh.</p><p>Phi Linh Môn toàn diệt Liệt Hỏa Môn, cho nên khu vực ở gần Phi Linh Môn đột nhiên thanh tỉnh, các thế lực gần Phi Linh Môn kiêng kị không dứt.</p><p>Mà trong Phi Linh Môn, địa vị Ma Linh Yêu Nữ càng ngày càng cao, thực lực cường hãn, dung nhan tuyệt mỹ, ra tay hào phóng với đệ tử Phi Linh Môn, chỉ cần cao hứng có thể cho đệ tử Phi Linh Môn một thứ tốt, đan dược, hậu thiên linh khí cái gì cũng không ít, còn có thân phận chưởng môn phu nhân, cứ thế ở trong Phi Linh Môn, hiện tại các đệ tử hoàn toàn nghe lệnh nàng, sợ rằng Lục Thiếu Du cũng không có mị lực cỡ này.</p><p>Bên ngoài đã qua sáu ngày, trong Thiên Trụ giới tầng thứ sáu, Lục Thiếu Du đã bế quan một năm, Lục Thiếu Du lúc trước tiến vào Thiên Trụ giới tầng thứ sáu, trực tiếp thôn phệ một Ngộ Chân Cảnh hậu kỳ, không đến hai tháng đã luyện hóa hoàn toàn, tu vị thực lực tiến bộ lần nữa.</p><p>Sau đó Lục Thiếu Du lại thôn phệ Ngộ Chân Cảnh cao giai thứ hai và thứ ba, thực lực Lục Thiếu Du vốn đạt tới Ngộ Chân Cảnh trung giai trung kỳ, lại tăng lên Ngộ Chân Cảnh cao giai, sau khi bị Âm Dương Linh Vũ Quyết luyện hóa, cấp độ tu vị đạt tới Ngộ Chân Cảnh trung giai đỉnh phong.</p><p>Nhưng sau khi đến cấp độ đỉnh phong, Lục Thiếu Du trong lúc mơ hồ cảm giác được có trở ngại, Lục Thiếu Du cũng không có nhiều để ý tới, trong đầu đang lĩnh ngộ thời không lao ngục, đặc biệt là ở phương diện ngũ hành tương khắc cũng có tiến bộ thật lớn.</p><p>Giờ phút này Lục Thiếu Du toàn thân phủ lên hào quang màu vàng, thương cổ, man hoang.</p><p>Trong đan điền khí hải hình chữ vạn của Lục Thiếu Du, nguyên đan đang xoay tròn, phóng thích ra khí tức man hoang thương cổ, trong đan điền, Huyết Lục, Thanh Trụ Hư Không Dực đang hấp thu hào quang nguyên đan chữ vạn, thậm chí ngay cả hào quang của chính nó cũng bị hấp thu vào.</p><p>Phanh!</p><p>Âm thanh trầm đục vang lên, trong Thiên Trụ giới tầng thứ sáu yên tĩnh, đột nhiên trong không gian có năng lượng nồng đậm bao phủ, giống như có gì đó dẫn dắt, Lục Thiếu Du đang điên cuồng hấp thu năng lượng.</p>", "images": {}, "success": true}