{"id": 3524, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3632", "title": "Chương 3632: Áo Nghĩa Chi Nguyên 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3632: Áo Nghĩa Chi Nguyên 1</h1><p>Thân thể cự hồ khổng lồ của Lục Thiếu Du đứng thẳng, điện mang quanh quẩn. Nếu nhìn vào có thể nhận ra trên hổ chưởng bên phải xuất hiện đoàn quang mang màu vàng lớn chừng mười mấy thước, quang mang thu liễm, Huyết Lục xuất hiện trong tay Lục Thiếu Du.</p><p>ngao.</p><p>Tiếng đao minh giống như long ngâm vang vọng, thân thể cự hổ khổng lồ của Lục Thiếu Du dễ dàng xẹt qua không gian, dùng tốc độ không thể tưởng tượng được xuất hiện bên người Cương Hỏa, trong Hư Lao thời không, Cương Hỏa bị nhốt trong không gian, thế nhưng Lục Thiếu Du lại như hổ thêm cánh, như cá gặp nước.</p><p>Sau khi Huyết Lục xuất hiện trong tay Lục Thiếu Du, sau lưng thân thể cự hổ khổng lồ của Lục Thiếu Du tràn ngập kim quang rực rỡ, gió nổi mây phun, năng lượng mênh mông tràn ngập không gian khiến cho cả không gina run rẩy, lung lay giống như sắp đổ, khí tức sát phạt lạnh lẽo lan tràn trên thiên địa.</p><p>- Nhiều áo nghĩa như vậy, người này rốt cuộc là người nào?</p><p>Nữ tử áo đen nhìn lên trên không trung, còn chưa định ra tay.</p><p>Cương Hỏa bị vây hãm trong Hư lao thời không, tuy rằng có tu vi Thông Thiên cảnh trung giai, thế nhưng dưới cỗ khí tức sắc bén lạnh lẽo này hắn cũng cảm thấy có chút run sợ. Toàn thân trong lúc vô hình giống như bị thứ gì đó áp chế, áo nghĩa và nguyên lực trong cơ thể đều bị ảnh hưởng.</p><p>- Duệ Kim Hồn Đao.</p><p>Sau khi Lục Thiếu Du Hổ biến rồi xuất ra Huyết Lục, Huyết Lục khống chế năng lượng thuộc tính Kim trong thiên địa tạo thành một đao đánh về phía trước. Đao mang màu vàng mang theo khí tức sắc bén, lạnh lẽo xẹt qua không trung, ẩn chứa lực lượng linh hồn vô hình phô thiên cái địa trút xuống.</p><p>- Nộ Hỏa Hồn Đao.</p><p>- Hậu Thổ Hồn Đao.</p><p>- Hàn Băng Hồn Đao.</p><p>- Quỷ Mộc Hồn Đao.</p><p>Từng tiếng quát nhẹ từ trong miệng Lục Thiếu Du vang lên, từng đạo đo mang từ trong Huyết Lục bắn ra.</p><p>Sưu Sưu Sưu Sưu.</p><p>Từng đạo đao mang cắt nát không gian tạo thành vết nứt không gian đen kịt, đao mang giống như lũ quét đột nhiên bộc phát mang theo quang mang màu vàng chói mắt cùng với thanh âm sắc bén, chói tai phóng về phía trước. Những nơi đao mang màu vàng đi qua, cả không gian cực lớn đột nhiên run rẩy không ngớt, công kích sắc bén lạnh lẽo như vậy khiến cho người ta nhìn qua cũng hãi hùng khiếp vía, linh hồn run rẩy.</p><p>Cả không gian cơ hồ bị đao mang màu vàng phô thiên cái địa bao phủ, nhiều loại áo nghĩa tràn ngập, không gian mất đi trọng lượng, tràn ngập sự lạnh lẽo, chặt đứt sinh cơ, sắc bén không thôi.</p><p>Người càng có thực lực mạnh thì càng có thể cảm nhận được bên trong đao mang màu vàng ngập trời kia ẩn chứa bao nhiêu công kích sắc bén, lạnh lẽo.</p><p>Giơ phút này thậm chí ánh mắt của Cương Hỏa còn ngưng trọng tới mức tận cùng, trong chốc lát xuất ra một thanh trường đao bằng linh khí.</p><p>- Hỗn trướng, tưởng ta không làm gì được ngươi sao? Ngươi sẽ đẹp mặt.</p><p>Cương Hỏa rít gào liên tục, hai mắt oán hận, giận dữ, từng đạo đao mang va chạm với hư lao thời không.</p><p>Sưu Sưu.</p><p>Trong không gian hỗn loạn, cả không gian ầm ầm run rẩy, đao mang phô thiên cái địa bắn ra, cắt ra từng vết nứt không gian đen kịt. Vết nứt không gian cấp tốc lan tràn, lập tức va chạm vào một chỗ, cả không gian tức thì hóa thành mảnh vỡ.</p><p>Ken két.</p><p>Tất cả chỉ trong nháy mắt, không gian chung quanh đều bị phá hủy, quang mang màu vàng chói mắt cùng với đao mang bằng hỏa diễm va chạm với nhau, kình khí khủng bố tới tận cùng giống như cơn lốc t ừ trong không gian bị nghiền nát lan tràn ra.</p><p>Khi không gian khôi phục lại, lân phiến trên thân thể cự hổ khổng lồ của Lục Thiếu Du rạn nứt ra một mảng lớn, vết máu từ trong lân phiến tràn ra, khóe miệng hắn lần nữa có máu tươi ứa ra.</p><p>Phụt.</p><p>Khi thân thể Cương Hỏa hiện lên, đột nhiên mở miệng phun ra một ngụm máu tươi, thanh trường đao bằng linh khí lập tức kêu răng rắc một tiếng rồi rạn nứt, hóa thành vô số mảnh vỡ.</p><p>Khải giáp bằng hỏa diễm trên người Cương Hỏa có vô số đao mang rậm rạp, chằng chịt, máu tươi tràn ra, cũng không khá hơn Lục Thiếu Du là bao.</p><p>- Thực lực của chưởng môn thật là khủng khiếp.</p><p>Bạch Kinh Đường, bàn Sấu hòa thượng cùng với những người khác nhìn thân thể cự khổng lồ trước mắt, tất cả đều hít sâu một ngụm khí lạnh. Chưởng môn dùng tu vi Ngộ Chân cảnh cao giai lại có thể trực tiếp chống lại người có tu vi Thông Thiên cảnh trung giai, còn không chịu thiệt. Thông Thiên cảnh trung giai mạnh bao nhiêu bọn họ không khó biết rõ, cho nên trong lòng tự nhiên vô cùng kinh hãi.</p><p>- Chưởng môn quá biến thái.</p><p>Đệ tử Phi Linh môn đều nuốt một ngụm nước bọt, nhiệt huyết sôi trào.</p><p>Cương Hỏa phiền muộn, oán hận, kinh hãi. Hắn thật sự không nghĩ ra, vì sao hắn có tu vi Thông Thiên cảnh trung giai, thế nhưng ở trước mặt tiểu tử chỉ có tu vi Ngộ Chân cảnh cao giai này lại bị áp chế khắp nơi, thậm chí vừa rồi còn không chiếm được một chút tiện nghi nào.</p><p>- Thông Thiên cảnh trung giai, chỉ được như vậy thôi sao?</p><p>Thân thể cự hổ khổng lồ của Lục Thiếu Du khom người xuống, giống như muốn vồ môi, ánh mắt lạnh lẽo không thôi.</p><p>Thế nhưng trong lòng Lục Thiếu Du lúc này lại rất rõ ràng, người có tu vi Thông Thiên cảnh trung giai hắn cũng khó có thể làm gì được người ta. Vừa rồi tuy rằng hắn đã nhân cơ hội làm bị thương Cương Hỏa, lợi dụng sự cường hãn của Huyết Lục, thậm chí còn chém nát linh khí của đối phương. Chỉ là bản thân hắn cũng bị thương, nếu không phải phòng ngự của bản thân biến thái thì vừa rồi đã lành ít dữ nhiều. Vừa rồi là hoàn toàn dựa vào Bất Diệt Huyền Thể và Bất Tử Thần Thể mà thôi.</p><p>- Tiểu tử, ngươi hung hăng càn quấy như vậy nhất định sẽ chết.</p><p>Cương Hỏa giận dữ, mắt nhìn Lục Thiếu Du tràn ngập sát ý, lập tức quay đầu lại nhìn nữ nhân mặc y phục màu den, trong mắt hiện lên vẻ oán hận. Nếu như vừa rồi Dạ Xoa này ra tay mà nói, Liệt Hỏa môn tuyệt đối không tổn thất thảm trọng như vậy, đáng tiếc Dạ Xoa này lại không có ý tứ ra tay.</p><p>Chỉ là Cương Hỏa cũng không đám vô lễ với Dạ Xoa, có oán hận hắn cũng chỉ có thể để trong lòng, miệng nói:</p><p>- Dạ Xoa đại nhân, tới lúc này đại nhân còn chưa ra tay sao?</p><p>- Ngươi cũng không nói cho ta ra tay nha. Các ngươi thích chịu chết chẳng lẽ ta còn phải ngăn cản sao?</p><p>Thanh âm của nữ nhân mặc y phục màu đen giống như u hồn, ánh mắt lạnh nhạt nhìn Cương Hỏa, lại nói với thanh niên bên người:</p><p>- Thái A, tự chiếu cố mình đi, mẫu thân đi một lát sẽ trở lại.</p><p>Dứt lời, nữ nhân mặc y phục màu đen dường như cũng hiểu được thứ gì đó, thân ảnh lóe lên, lập tức giống như quỷ dị xuất hiện trước người Cương Hỏa, ánh mắt trên khuôn mặt khủng bố khiến cho người ta run rẩy nhìn về phía Lục Thiếu Du, thanh âm như u hồn phiêu đãng, nói:</p><p>- Tiểu tử nhà ngươi thiên phú rất tốt, trên người mang ba đại áo nghĩa không gian, thời gian, linh hồn kỳ lạ. Còn biết áo nghĩa thuộc tính. Thiên phú như vậy nếu như ở bên ngoài, nếu như có thể sống tốt thật sự không biết ngươi sẽ phát triển tới tình trạng nào.</p>", "images": {}, "success": true}