{"id": 3521, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3629", "title": "Chương 3629: Thông Thiên Cảnh Thì Sao?", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3629: Thông Thiên Cảnh Thì Sao?</h1><p>Sưu Sưu.</p><p>Người của Phi Linh môn lập tức rơi vào sau lưng Lục Thiếu Du, đám người Kim Viên, Bạch Kim Đường, Bàn Sấu hòa thượng cũng đứng ở sau lưng Lục Thiếu Du, mắt nhìn về phía nữ nhân mặc y phục màu đen phía trước, trong mắt tràn ngập vẻ ngưng trọng.</p><p>Bạch Kinh Đường là người từng trải, nhìn mấy người còn lại của Liệt Hỏa môn, trong lòng chấn động, nhìn Lục Thiếu Du hỏi:</p><p>- Chưởng môn, thực lực bọn họ không kém, chúng ta làm thế nào bây giờ?</p><p>Lục Thiếu Du hít sâu một hơi, Ma Linh Yêu nữ lần này đang bế quan, nếu như có yêu nữ kia ở đây hắn cũng không cần lo lắng quá mức, thực lực của nữ nhân mặc y phục màu đen khủng bố này tuy rằng mạnh, thế nhưng cũng không phải hắn không có át chủ bài, không đến mức khoanh tay chịu chết.</p><p>Lục Thiếu Du nheo mắt, nhìn Bạch Kinh Đường nói:</p><p>- Hành sự theo hoàn cảnh.</p><p>- Hỗn trướng, giết người Liệt Hỏa môn ta, ta tuyệt đối sẽ không buông tha cho các ngươi.</p><p>Cương Hỏa cúi đầu nhìn sáu người còn lại bên cạnh, những người khác đều bị đánh chết cho nên ánh mắt nhìn về phía đám người Lục Thiếu Du tràn ngập vẻ giận dữ.</p><p>Trong lòng Lục Thiếu Du âm trầm, ngẩng đầu nhìn Cương Hỏa lạnh nhạt nói:</p><p>- Sợ rằng bằng vào các ngươi còn chưa đủ tư cách.</p><p>Cương Hỏa đã sớm quét qua đám người Phi Linh môn, dưới tâm thần dò xset, dường như cũng không có nữ tử có độc công khủng bố như trong lời đồn cho nên lá gan lập tức lớn hơn không ít, giận dữ trong lòng càng lớn, lạnh lùng quát:</p><p>- Một Ngộ Chân cảnh nho nhỏ, muốn chết.</p><p>Dứt lời, Cương Hỏa lập tức có hành động, dưới giận dữ ngập trời, bàn chân đạp mạnh không trung, gợn sóng trong không gian vỡ nát, khí tức nóng bỏng đại thịnh, thân thể giống như mũi tên rời cung xẹt qua không gian mang theo một mảnh tàn ảnh đỏ rực phóng về trước người Lục Thiếu Du. Trong sát na, bàn tay khẽ phất một cái, một đạo trảo ấn trực tiếp đánh xuống đỉnh đầu Lục Thiếu Du.</p><p>Sưu.</p><p>Đạo trảo ấn này mang theo năm vết nứt không gian đen kịt, trong sát na đánh xuống đỉnh đầu Lục Thiếu Du. Cả không gina trong chốc lát giống như một bếp lò, trảo ấn dánh xuống, thân thể Lục Thiếu Du lập tức bí xé nát.</p><p>Thân thể Lục Thiếu Du hóa thành mảnh vỡ, thế nhưng lại không có bất kỳ một chút máu tươi nào bay ra, thân thể lập tức tiêu tán, biến mất không thấy.</p><p>- Ồ?</p><p>Trong ánh mắt của nữ nhân mặc y phục màu đen khủng bố kia hiện lên vẻ nghi hoặc, thì thào nói:</p><p>- Là áo nghĩa thời gian sao?</p><p>- Là tàn ảnh.</p><p>Cương Hỏa xé nát thân thể Lục Thiếu Du, sắc mặt lập tức ngưng trọng.</p><p>Cùng lúc, thân ảnh Lục Thiếu Du lập tức xuất hiện sau lưng Cương Hỏa, thủ ấn quỷ dị trong tay được kết, ánh mắt lạnh lẽo. cùng lúc quang mang màu lam qunah thân lóe lên, Lao ngục thời không thuộc tính Thủy lập tức tràn ra.</p><p>Ầ mầm.</p><p>Lao ngục thời không thuộc tính Thủy mười sáu lần uy năng giống như thiên địa rung chuyển, không gian đột nhiên run lên. Một cỗ khí tức lạnh lẽo giống như kéo theo phiến thiên địa này trong nháy mắt bao phủ lấy Cương Hỏa vào bên trong.</p><p>Đối với thân phận của Cương Hỏa này, Lục Thiếu Du khi thiên triể Sưu linh thuật dò xét trí nhớ trong linh hồn của môn nhân Liệt Hỏa môn đã biết được. Cho nên hắn vừa mới nhìn đã lập tức nhận ra, hắn ngưng tụ ra lao ngục thời không thuộc tính Thủy mười sáu lần uy năng là bởi vì Cương Hỏa chính là thuộc tính Hỏa, ngũ hành tương khắc có tác dụng áp chế cực lớn.</p><p>Chỉ trong nháy mắt, quang mang màu lam trong Lao ngục thời không thuộc tính Thủy mười sáu lần uy năng đại thịnh, lạnh lẽo thấu xương, trong không giân tức thì có băng sương lan tràn, nhiệt độ trong không trung bỗng nhiên giảm xuống, khiến cho người ta có cảm giác rơi vào trong hầm băng vậy.</p><p>Một cỗ khí tức lạnh lẽo tới tận cùng lan tràn, dường như ngay cả năng lượng thiên địa trong phiến không gian này cũng bị đóng băng, không gian chung quanh lập tức nứt vỡ, cả không trung gió nổi mây phun.</p><p>Cương Hỏa bị nhốt ở trong đó nghi hoặc không thôi, quanh thân thúc dục ra một không gian bằng hỏa diễm cuồn cuộn, ngăn cản khí tức lạnh lẽo ở bên ngoài. Chỉ là dưới hàn khí này, không gian hỏa diễm của hắn dường như trong lúc vô hình đã bị áp chế, giống như là gặp khắc tinh trời sinh, liên tiếp lui lại.</p><p>- Ồ?</p><p>Cương Hỏa ngày càng nghi hoặc, hàn khí quỷ dị trong này có một cỗ lực lượng khiến cho nguyên lực trong cơ thể hắn giống như đọng lại, thực lực của hắn rõ ràng mạnh hơn đối phương rất nhiều, thế nhưng khí tức lạnh lẽo này hắn khó có thể ngăn cản. Cùng lúc còn có nhiều loại công kích quỷ dị lan tràn tới, khiến cho tâm thần của hắn không thể tập trung, luống cuống tay chân.</p><p>- Thông Thiên cảnh trung giai chỉ có vậy thôi sao?</p><p>Trong giây lát, Lục Thiếu Du đạp không mà đứng, tiếng quát cuồn cuộn truyền ra, toàn thân chẳng biết từ khi nào đã được Thanh Linh Khải Giáp bao phủ, khí tức lạnh lẽo quanh thân lan tràn, thủ ấn đánh về phía Cương Hỏa đang bị Lao ngục thời không làm cho tâm thần không tập chung, luống cuống tay chân.</p><p>Ầm ầm.</p><p>Thủ ấn của Lục Thiếu Du vỗ xuống, không gian Lao ngục thời không thuộc tính Thủy đang run rẩy bỗng nhiên co rút lại, cả phiến không gian lớn trực tiếp bị đóng băng, nhanh chóng hóa thành một ngọn núi băng khổng lồ ước chừng hơn ngàn thước.</p><p>Ầm ầm.</p><p>Ngọn núi băng cực lớn này đập về phía Cương Hỏa, những nơi nó đi qua gợn sóng trong không gian không ngừng vang lên tiếng răng rắc như không chịu nổi áp lực, từng khe nứt giống như mạng nhện lấy ngọn núi băng này làm trung tâm rồi lan tràn ra chung quanh.</p><p>Không gian quanh ngọn núi băng cực lớn này trực tiếp đóng băng rồi hóa thành mảnh vỡ, hư không đen kịt cực lớn hiện ra, khiến cho tất cả mọi ngời đều cảm giác được một cỗ khí tức hủy diệt có thể đóng băng tất cả không gian.</p><p>Giờ phút này Cương Hỏa căn bản không kịp thoát thân, trong không gian này có nhiều loại công kích quỷ dị, trực tiếp khiến cho hắn không thể nào thoát khỏi trói buộc.</p><p>Ngọn núi bằng băng khổng lồ trực tiếp bao phủ hắn, ánh mắt Cương Hỏa trầm xuống, thủ ấn trong chốc lát biến hóa, vô số hỏa diễm tràn ngập ở không gian chung quanh tức thì hội tụ, dưới áo nghĩa thuộc tính Hỏa ngập tức hội tụ thành một đầu dị thú cực kỳ dữ tợn bằng hỏa diễm.</p><p>Thân thể đầu dị thú dữ tợn bằng hỏa diễm này giống như kết nối giữa trời và đất, trong lúc mơ hồ mang theo thú uy chấn động nhân tâm, tăng thêm uy áp giai vị của Thông Thiên cảnh trung giai khiến cho tất cả mọi người không khỏi cảm thấy nhỏ bé.</p><p>Ngao.</p><p>Đầu dị thú dự tợn khổng lồ rít gào, không gian chung quanh thân thể hiện ra vết nứt không gian đen kịt, trong không trung có vô số năng lượng nóng bỏng lan tràn khiến cho không gian gần như sắp nứt vỡ từng khúc. Trong không gian nóng bỏng chung quanh toát ra sương trắng. Trong nháy mắt va chạm với ngọn núi băng cực lớn kia.</p><p>Phanh Phanh.</p><p>Cả hai giống như thiên thạch va chạm vào nhau, năng lượng giống như vòng cung lan tràn, không gian trực tiếp bị san bằng thành hư không. Đầu dị thú dữ tợn bằng hỏa diễm bắt đầu bị vỡ nứt từ trên đầu xuống, ngọn núi bằng băng cũng bị vỡ nát, khí tức lạnh lẽo thấu xương cùng với hỏa diễm nóng bỏng giống như pháo hoa nổ tung trên bầu trời.</p>", "images": {}, "success": true}