{"id": 3528, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3636", "title": "Chương 3636: Thôn Phệ Linh Hồn Phân Thân 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3636: Thôn Phệ Linh Hồn Phân Thân 2</h1><p>Sát khí ngập trời từ trong cơ thể Đại hồn anh tràn ra, cả không gian chung quanh lập tức gió nổi mây phun, sát khí giống như một cơn lốc phóng thích.</p><p>- Linh hồn phân thân sao?</p><p>Ánh mắt Cương Hỏa lạnh nhạt nhìn về phía trước, hắn cho rằng đây là linh hồn phân thân của Lục Thiếu Du, quang mang trên mi tâm lóe lên, linh hồn phân thân lập tức lướt đi.</p><p>- Tiểu tử, không giữ lại linh hồn phân thân sao?</p><p>Cương Hỏa nở nụ cười âm hiểm, hắn đang có chút buồn bực vì lực phòng ngự của Lục Thiếu Du quá mạnh, khó đối phó. Thế nhưng linh hồn phân thân không thể nào lại có lực phòng ngự mạnh giống như bản thể, đây chính là cơ hội tốt đưa tới cửa.</p><p>Thậm chí trong thâm tâm Cương Hỏa còn mừng thầm, đối phương còn rất trẻ tuổi, kinh nghiệm chiến đấu chưa đủ, thực lực tu vi không đủ tuyệt đối sẽ không chủ độg xuất ra linh hồn phân thân, bởi vì làm vậy sẽ chỉ tự hại chính mình mà thôi.</p><p>Sưu....</p><p>Cho nên Cương Hỏa không có bất kỳ chậm trễ nào, linh hồn phân thân xuất hiện, trực tiếp đánh về phía Đại hồn anh của Lục Thiếu Du. Thực lực giống như bản thể, đều mang theo động tĩnh kinh người, trong chốc lát bổ về phía Đại hồn anh.</p><p>- Tiểu tử, đây là ngươi tự mình muốn chết a.</p><p>Trong suy nghĩ của Cương Hỏa, đối phương chủ động thúc dục ra linh hồn phân thân so với tự mình muốn chết cũng không khác gì nhau. Dứt lời, linh hồn phân thân hắn trực tiếp ngưng tụ ra trảo ấn, chụp vào Đại hồn anh của Lục Thiếu Du.</p><p>Nhìn linh hồn phân thân của Cương Hỏa, khóe miệng Đại hồn anh nở nụ cười lạnh lẽo, sát khí ngập trời phóng ra, thủ ấn biến hóa, toàn thân có quang mang quỷ dị lan tràn.</p><p>Tốc độ của linh hồn phân thân Cương Hỏa rất nhanh, trong giây lát mà nói, đã đủ để cho linh hồn phân thân của Cương Hỏa đánh tới trước người Đại hồn anh của Lục Thiếu Du. Một đạo trảo ấn mang theo không gian vặn vẹo đập thẳng vào đầu Đại hồn anh.</p><p>Ken két.</p><p>Đạo trảo ấn này đánh xuống, tính cả không gian chung quanh Đại hồn anh đều bị trảo ấn xé rách thành mảnh vỡ, thân thể Đại hồn anh cũng trực tiếp bị xé rách thành mảnh vỡ, hóa thành một cỗ tàn hồn và sát khí bị nghiền nát.</p><p>- Khặc khặc.</p><p>Cương Hỏa lớn tiếng cười lạnh, bản thể và linh hồn phân thân đều đắc ý không thôi, bản thể cao hứng cho nên chưa ra tay với bản thể Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Chỉ là khi Cương Hỏa còn đang cười lạnh, nụ cười lập tức cứng lại trên khuôn mặt hắn, chỉ thấy linh hồn phân thân của đối phương vừa mới bị hắn nghiền nát lại lập tức ngưng tụ thành linh hồn phân thân mới.</p><p>Ầm ầm.</p><p>Trong chốc lát, tổng cộng bốn mươi tám đạo linh hồn phân thân của Đại hồn anh xuất hiện ở trên không trung, mỗi một đạo linh hồn phân thân đều tràn ngập sát khí, trên bốn mươi tám đạo linh hồn phân thân có linh hồn lực mênh mông chấn động, lan tràn khiến cho cả không gian lung lay sắp đổ, gió nổi mây phun.</p><p>Nhìn thấy bốn mươi tám đạo linh hồn phân thân của Lục Thiếu Du xuất hiện, ánh mắt của Cương Hỏa lập tức kinh hãi, nụ cười lạnh cứng ngắc. Ánh mắt không thể tưởng tượng nổi, hắn hoàn toàn không có cách nào hiểu rõ, vì sao đối phương lại có nhiều linh hồn phân thân như vậy.</p><p>Đại hồn anh thúc dục bí pháp Ám Ma phân thân, bốn mươi tám đạo linh hồn phân thân đứng đó, khóe miệng nở nụ cười lạnh, quanh thân là sát khí ngập trời, khủng bố vô cùng.</p><p>Một cỗ khí tức linh hồn mênh mông mang theo khí tức âm hàn và sát khí chuyên khắc chế linh hồn đột nhiên từ trong bốn mươi chín đạo linh hồn phân thân của Đại hồn anh phô thiên cái địa tuôn ra. Linh hồn phân thân của Cương Hỏa trực tiếp bị vây quanh.</p><p>- Toái Hồn Sư Tử Hống.</p><p>- Trảm Hồn Cửu Liên Quyết.</p><p>- Thiên Linh Diệt Hồn Chỉ.</p><p>- Thiên Linh Hồn Nhãn.</p><p>Dưới ánh mắt kinh hãi của tất cả mọi người phía xa, bốn mươi tám đại công kích linh hồn khủng bố của đại hồn anh và linh hồn phân thân tỏng nháy mắt hội tụ tạo thành cơn lốc linh hồn phóng ra, sát khí ngập trời, cả không gian gió nổi mây phun, năng lượng linh hồn giống như hủy diệt lan tràn, giống như một cơn lốc quét qua chân trời.</p><p>Tốc độ quá nhanh, trong chớp mắt ngắn ngủi cơn lốc bằng linh hồn này trực tiếp bao phủ linh hồn phân thân của Cương Hỏa vào bên trong, dưới công kishc linh hồn, tăng thêm sát khí lạnh lẽo khủng bố kia, linh hồn phân thân của Cương Hỏa hoàn toàn không có cách nào thoát thân.</p><p>Cả phiến không gian bị phá hủy, không gian nứt vỡ từng khúc, khi động tĩnh khủng bố này khôi phục lại thì linh hồn phân thân của Cương Hỏa một lần nữa xuất hiện trên không trung, chỉ là lúc này đã bị thương, ánh mắt ngốc trệ, khí tức suy yếu, thân thể linh hồn hư ảo hơn rất nhiều.</p><p>Chỉ là có tu vi Thông Thiên cảnh trung giai, bốn mươi tám đạo linh hồn phân thân của Đại hồn anh lại không thể triệt để đánh chết nó.</p><p>Sưu.</p><p>Cùng một thời gian, bản thể Đại hồn anh vừa mới bị trảo ấn của linh hồn phân thân Cương Hỏa xé nát hóa thành sát khí ngập trời và tàn hồn lại lần nữa ngưng tụ thành một thân thể hơn trăm thước, bốn mươi tám đạo linh hồn phân thân lập tức tiến vào trong thân thể cực lớn này.</p><p>Trên thân thể cực lớn của Đại hồn anh có linh hồn chấn động mênh mông cùng với sát khí lan tràn, thân thể xẹt qua không gian tới trước mắt linh hồn phân thân Cương Hỏa đang ngây ngốc. Dùng thân thể do tàn hồn và sát khí của Đại hồn anh ngưng tụ, muốn phá hủy thân thể cũng không phải là chuyện dễ dàng.</p><p>Sưu...</p><p>Linh hồn phân thân Cương Hỏa ngây ngốc, ánh mắt lúc này mới khẽ đổi, gióng như khôi phục được một ít thân trí, dường như cũng cảm nhận được dự cảm không tốt cho nên muốn chạy trốn. Tất cả mọi chuyện mà linh hồn phân thân gặp phải đã ngoài dự kiến của hắn</p><p>- Trốn không thoát đâu.</p><p>Giờ phút này Đại hồn anh hơn trăm thước đạp không mà đứng, hắn đã sớm chuẩn bị từ trước, cái miệng há ra, một cỗ lực cắn nuốt mạnh mẽ tuôn ra, sát khí âm trầm mênh mông và linh hồn lực bắt đầu khởi động, trong chốc lát thôn phệ linh hồn phân thân còn đang ngốc trệ của Cương Hỏa.</p><p>Sát khí âm trầm mênh mông bắt đầu khởi động, tăng thêm bản năng của Đại hồn anh, giờ phút này thôn phệ linh hồn phân thân đang bị thương của Cương Hỏa giống như cá voi hút nước, trước người lập tức hình thành một vòng xoáy khổng lồ, trực tiếp bao phủ linh hồn phân thân của Cương Hỏa vào bên trong.</p><p>- Dừng tay, ngươi dám.</p><p>Bản thể Cương Hỏa kinh hãi, linh hồn phân thân không thể xảy ra chuyện gì, đây chính là nửa cái mạng của hắn a. Thân thể bản thể lập tức phóng về phía trước, nếu như linh hồn phân thân gặp chuyện không may, nửa cái mạng của hắn cũng sẽ không còn.</p><p>- Hư lao thời không.</p><p>Bản thể Cương Hỏa có động tĩnh, bản thể Lục Thiếu Du cũng lập tức phóng lên phía trước, bố trí Hư lao thời không. Có áo nghĩa thời gian và không gian tập trung vào người Cương Hỏa, từng vết nứt không gian đen kịt lan tràn, so với bất kỳ lợi khí nào còn sắc bén hơn nhiều. Cương Hỏa lập tức bị vây khốn bên trong, chật vật tránh né vết nứt không gian đen kịt, vô cùng nguy hiểm đang bao phủ thân thể.</p><p>Đồng thời thân thể Lục Thiếu Du cũng xuất hiện trong Hư lao thời không, thủ ấn quỷ dị trong tay đánh xuống, quanh thân có một cỗ quang mang chói mắt lan tràn ra.</p>", "images": {}, "success": true}