{"id": 3523, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3631", "title": "Chương 3631: Đại Địa Thiên Viên Giận Dữ 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3631: Đại Địa Thiên Viên Giận Dữ 2</h1><p>Hai đạo quyền ấn va chạm, quyền ấn của người có tu vi Ngộ Chân cảnh so với quyền ấn của thạch viên kia chẳng khác nào là con kiến với con voi va chạm với nhau, chỉ là lực lượng bên trong lại không kém bao nhêu, chỉ là vẫn không có thể chống lại, quyền ấn trực tiếp nổ tung, trong lúc mơ hồ còn có thể nghe thấy được tiếng xương cốt nứt vỡ.</p><p>Phụt.</p><p>Máu tươi trong miệng người này phun ra, một quyền phá nát không gian của thạch viên nhanh chóng hung hăng đập nát thân của môn nhân Liệt Hỏa môn có tu vi Ngộ Chân cảnh thành mảnh vỡ, trong lúc nguy câp chỉ có một đạo hồn anh được chạy ra, bản thân người này dường như đã sớm không còn có linh hồn phân thân.</p><p>Phụt.</p><p>Một quyền của đầu thạch viên này không ngờ lại cường hãn như vậy, cường hãn khiến cho người ta rung động.</p><p>Ken két.</p><p>Thế nhưng cùng lúc này, ba người có tu vi Ngộ Chân cảnh đã đánh tới, nguyên lực mênh mông khuếch tán, trực tiếp muốn huyết tẩy người Phi Linh môn.</p><p>Trong Phi Linh môn hiện tại cũng không phải là không có người có tu vi Ngộ Chân cảnh, thậm chí còn có nhiều, thế nhưng cấp độ cũng không cao. Thạch Ngọc Đồ còn đang bế quan, Kim Viên cũng vừa mới đánh chết đối thủ.</p><p>Đám người Bàn Sấu hòa thượng tuy rằng tu vi hơi thấp, thế nhưng cũng không sợ, cả đám đang muốn phóng ra, thế nhưng trong nháy mắt này cả không gian bỗng nhiên run lên, trong không gian lập tức xuất hiện một đầu quái vật khổng lồ.</p><p>Ầm ầm.</p><p>Không gian run rẩy, khí tức lan tràn, đầu quái vật khổng lồ này xuất hiện, đây là một đầu chiếm hạm toàn thân có bí văn quanh quẩn, phía trước là cái đầu hổ dữ tợn, một cỗ khí tức hung hãn nhanh chóng lan tràn khiến cho người ta nhìn qua đều cảm giác được bản thân nhỏ bé ra sao.</p><p>Rống.</p><p>Đây chính là Phi Hổ chiến hạm của Lục Thiếu Du, Lục Thiếu Du không có một chút nhúc nhích nào, dưới sự khống chế của tâm thần, hai cánh khổng lồ ở hai bên chiến hạn vỗ cánh bay lên. Trong sát na, cái đầu hổ dữ tợn phía trước giống như vật còn sống, miệng rít gào dữ tợn. Trong cái miệng hổ dữ tợn đột nhiên có ba đạo quang mang bằng năng lượng giống như thiên thạch bắn ra.</p><p>Sưu Sưu Sưu...</p><p>Ba đạo quang mang bằng năng lượng giống như sóng xung kích, cả phiến không gian lớn đột nhiên cứng lại, sau đó trong nháy mắt ba đạo quang mang bằng năng lượng trực tiếp xuất hiện trước mặt ba người có tu vi Ngộ Chân cảnh của Liệt Hỏa môn.</p><p>- Không xong.</p><p>Ba người có tu vi Ngộ Chân cảnh không may này dường như cũng cảm nhận được cái gì đó, chỉ là lúc này đã không còn kịp.</p><p>Phanh. Phanh. Phanh.</p><p>Trong sát na, ba đạo quang mang bằng năng lượng ở trước mặt ba người nổ tung, không gian bị nghiền nát, lỗ đen trực tiếp xuất hiện, ba thanh âm kinh thiên vang vọng, một mảng lớn xương cốt màu trắng ở dưới không trung hóa thành bột phấn, hiện ra một mảng lớn khe nứt dưới mặt đất, thiên băng địa liệt, đất rung núi chuyển.</p><p>Phanh.</p><p>Trong mắt ba người có tu vi Ngộ Chân cảnh của Liệt Hỏa môn hiện lên vẻ kinh hãi, cùng lúc đó thân thể ba người cũng trực tiếp vỡ nát trong không gian, ầm ầm hóa thành mảnh vỡ, máu tươi rơi vãi xuống dưới.</p><p>Khí tức tựa như hủy diệt tràn ngập không trung, động tĩnh khủng bố khiến cho lòng người rung động, ba người có tu vi Ngộ Chân cảnh trực tiếp bị diệt sát, thần hồn cũng ị diệt.</p><p>Chuyện này khiến cho nữ nhân áo đen kia nhìn qua Lục Thiếu Du, trong mắt lần nữa hiện lên vẻ kinh ngạc.</p><p>Mà Cương Hỏa lại nổi giận không thôi, trong mắt tràn ngập sát ý, bốn người có tu vi Ngộ Chân cảnh trong nháy mắt dễ dàng bị diệt sát, lúc này hắn tới Phi Linh môn vốn mang theo tư thế mạnh mẽ đi tới, hiện tại lại toàn quân bị diệt a. Tổn thất thảm trọng như vậy, coi như hắn diệt được Phi Linh môn trở về, tới lúc đó cũng không có cách nào báo cáo kết quả được.</p><p>Nhìn cảnh tượng trước mặt, cơ hồ tất cả đệ tử Phi Linh môn hưng phấn, kích động không thôi. Dễ dàng đánh những người có tu vi Ngộ Chân cảnh thành mảnh vỡ, lần này toàn quân Liệt Hỏa môn tới đây đều bị diệt sát.</p><p>Lục Thiếu Du đạp không mà đứng, thân thể đứng yên không nhúc nhishc, khóe miệng thì lại nở nụ cười lạnh lẽo.</p><p>- Hỗn trướng, ta phải nghiền nát ngươi thành tro bụi.</p><p>Cương Hỏa giận dữ, trong mắt như muốn phun ra lửa, thân thể cũng giống như nổi điên, thân thể to lớn xẹt qua không gian lao thẳng về phía Lục Thiếu Du. Nguyên lực thuộc tính Hỏa phô thiên cái địa tuôn ra, thân thể tựa như một hỏa cầu nóng bỏng, mang theo hỏa diễm nóng bỏng lao thẳng tới Lục Thiếu Du.</p><p>- Hư lao thời không.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, phất tay một cái, quanh thân có một cỗ khí tức quỷ dị tràn ra, khí tức bắt đầu lan tràn, thời không giống như thác loạn, gợn sóng lấy bản thân Lục Thiếu Du làm trung tâm bắt đầu cuồn cuộn, khiến cho cả không gina run rẩy không ngừng.</p><p>Tiếp đó, lấy thân thể Lục Thiếu Du làm trung tâm, không gian chung quanh lập tức thác loạn, áo nghĩa không gian cùng với lực lượng áo nghĩa thời gian tràn ngập bên trong. Chung quanh không gian dưới sự ảnh hưởng của lực lượng không gian và thời gian, cung quanh xuất hiện hư không đen kịt.</p><p>- Ồ, áo nghĩa không gian cùng áo nghĩa thời gian, trên thân kẻ này tại sao lại có nhiều áo nghĩa như vậy?</p><p>Nữ nhân mặc áo đen nhìn chung quanh lập tức nhận ra, dường như chỉ cần Cương Hỏa không chết nàng cũng không quan tâm, dù sao Liệt Hỏa môn cũng không có quan hệ quá lớn với nàng, ngược lại nàng cực kỳ tò mò với Lục Thiếu Du.</p><p>Sưu.</p><p>Trong không gian thác loạn, thân thể Cương Hỏa lập tức bị ngăn cản, áo nghĩa thời gian cùng với áo nghĩa không gian bao phủ thân thể hắn vào bên trong, giống như hắn bị vây trong một vũng bùn. Đây không phải là công kích nguyên lực mà hoàn toàn là công kích áo nghĩa.</p><p>Áo nghĩa thời gian, áo nghĩa không gian đều là một trong bốn đại áo nghĩa, lúc này áo nghĩa thời gian và áo nghĩa không gian dung hợp tạo thành công kích trong không gian khiến cho Cương Hỏa càng không có cách nào thoát thân.</p><p>Sưu Sưu.</p><p>Tâm thần Lục Thiếu Du khẽ động, trong không gian thác loạn, thời gian thác loạn có từng vết nứt không gian đen kịt giống như là quang nhân lan tràn, vết nứt không gian lan tràn ra chung quanh, phá hủy tất cả những nơi nó đi qua.</p><p>- Áo nghĩa thời gian, áo nghĩa không gian.</p><p>Cương Hỏa cũng khiếp sợ, thậm chí bắt buộc phải bố trí một kiện khải giáp bằng hỏa diễm, ánh mắt ngưng trọng. Trong không gian này hắn bị trói buộc khắp nơi, cho nên hắn bắt buộc phải dùng toàn bộ nguyên lực chống đỡ. Không gian chấn động, nứt vỡ từng khúc, vết nứt không gian đen kịt không có cách nào lan tràn tới gần thân thể hắn, thế nhưng hắn vẫn không có cách nào thoát khỏi sự trói buộc, giam cầm của không gian này.</p><p>- Thanh Linh Khải Giáp, Hổ biến.</p><p>Rống.</p><p>Một tiếng hổ gầm vang vọng, mọi người nhìn xuống, thân thể Lục Thiếu Du xảy ra biến hóa, khí tức đại thịnh, thân thể bành trướng, mở rộng, lập tức hóa thành một đầu cự hổ khổng lồ đang đứng thẳng. Ánh mắt nhìn chằm chằm về phía trước, toàn thân có lân phiến giống như lưỡi đao, điện mang trên lân phiến quanh quẩn, uy thế kinh người.</p><p>- Cái này... Cái này là thủ đoạn gì?</p><p>Vô số ánh mắt kinh ngạc, khiến cho tất cả mọi người nghi hoặc.</p>", "images": {}, "success": true}