{"id": 3527, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3635", "title": "Chương 3635: Thôn Phệ Linh Hồn Phân Thân 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3635: Thôn Phệ Linh Hồn Phân Thân 1</h1><p>Ma Linh yêu nữ nghe vậy, trong mắt hiện lên vẻ ngoài ý muốn, dường như cũng có ý muốn biết điểm mấu chốt thực lực của Lục Thiếu Du tới đâu, cho nên nàng gật đầu, nhìn Âm Minh Dạ Xoa nói:</p><p>- Ta cũng rất muốn biết Âm Minh Dạ Xoa thanh danh hiển hách, lĩnh ngộ áo nghĩa âm minh có thể mạnh tới đâu. Có phải thực sự không sợ áo nghĩa linh hồn hay không.</p><p>Trong mắt Âm Minh Dạ Xoa hiện lên vẻ ngưng trọng, trầm giọng nói:</p><p>- Tiểu oa nhi nhà ngươi cứ thử là biết.</p><p>- Thật sao? Hy vọng ngươi đừng để cho ta thất vọng.</p><p>Sau khi Ma Linh yêu nữ dứt lời, trong đôi mắt xinh đẹp hiện lên nụ cười giảo hoạt, lưu quang trong nhẫn trữ vật bắn ra, bỗng nhiên có mười đạo lưu quang phóng ra.</p><p>- Ô...</p><p>Một đám tiếng ô ô quái dị lập tức vang vọng trong không gian, mười đạo lưu quang trong nhẫn trữ vật của Ma Linh yêu nữ lướt đi, sua đó hóa thành mười bộ khôi lỗi hình người cao chừng hai thước, khí tức sắc bén lạnh lẽo tuôn ra, không gian kịch liệt run rẩy, toàn thân tràn ngập khí tức nguy hiểm, bí văn quanh quản.</p><p>- Mười bộ Thiên khôi cao giai đỉnh phong.</p><p>Đối với mười bộ khôi lỗi này Lục Thiếu Du cũng không xa lạ gì, ban đầu ở sơn mạch Cổ Lan, Ma Linh yêu nữ đã từng xuất ra mười bộ khôi lỗi này đối phó với Đỗ Lộc của Thiên Thủy môn. Mười bộ khôi lỗi này đều đạt tới cấp độ Thiên Khôi cao giai, chẳng khác gì là mười người có tu vi Thông Thiên cảnh đỉnh phong. Mười bộ khôi lỗi này còn có thể tạo thành trận pháp hợp kích đề cao thực lực, đủ để chống lại người có tu vi Đại Đạo cảnh.</p><p>- Kết trận.</p><p>Ma LInh yêu nữ không có chút chậm trễ nào, tâm thần khẽ động, mười bộ khôi lỗi nhanh như thiểm điện kết thành một trận pháp quỷ dị, chỉ một thoáng, năng lượng thiên địa trong cơ thể tương liên, bí văn trên người phát ra quang mang rực rỡ, càng ngày càng chói mắt, uy thế trên người cũng nhảy lên một cấp độ hoàn toàn mới.</p><p>- Khôi lỗi.</p><p>Ánh mắt Âm Minh Dạ Xoa nhảy lên, nàng cũng cảm nhận được khí tức của mười bộ khôi lỗi này, ánh mắt lần nữa âm thầm ngưng trọng.</p><p>- Ô ô.</p><p>Liên tiếp có tiếng ô ô quái dị vang vọng, uy năng trên người bộ khôi lỗi tăng vọng, thân thể chớp động quỷ dị, dưới sự khống chế của Ma Linh yêu nữ, từng đạo công kích lập tức đánh về phía Âm Minh Dạ Xoa.</p><p>Ầm ầm.</p><p>Trong thoáng chốc, một cỗ năng lượng mạnh mẽ được thúc dục khiến cho cả không gian gió nổi mây phun. Ma Linh yêu nữ cũng không dám rớt lại phía sau, thân thể xinh đẹp phá không bắn về phái trước. Theo mười bộ khôi lỗi, khói độc ngập trời quanh thân bắt đầu khởi động, cánh tay ngọc thon dài không chút khách khí đánh ra một đạo khói độc bằng năng lượng, bao phủ toàn bộ không gian chung quanh Âm Minh Dạ Xoa.</p><p>- Nữ oa nhi nhà ngươi có chút thủ đoạn, thế nhưng đừng tưởng rằng dựa vào mấy đầu khôi lỗi là có thể đối phó được ta.</p><p>Thanh âm giống như u hồn của Âm Minh Dạ Xoa vang lên, khi nói chuyện hàm răng cao thấp không đều lộ ra, nụ cười hung ác như ẩn như hiện, tựa như lệ quỷ. Khẽ phất tay một cái, nguyên lực âm minh trong người bắt đầu tràn ra, thân thể giống như quỷ mỵ thoát khỏi vòng vây của mười đầu khôi lỗi, sau đó hung hăng đánh ra một đạo trảo ấn về phía Ma Linh yêu nữ.</p><p>Mắt trảo ấn mang theo khí tức âm hàn cuồn cuộn đánh tới, Ma Linh yêu nữ cũng không dám khinh thường mà lập tức quay người, phất tay một cái, khói độc lan tràn, một đạo chưởng ấn lập tức va chạm với trảo ấn vào một chỗ.</p><p>Phanh.</p><p>Chưởng ấn đánh ra, âm hàn kinh người và khói độc nhanh chóng khuếch tán ra chung quanh.</p><p>Dưới kình khí kinh người này thân thể Ma Linh yêu nữ và Âm Minh Dạ Xoa đều bị đẩy lùi về phía sau, thế nhưng rõ ràng Âm Minh Dạ Xoa bị đẩy lùi không ít, mà công kích của hơn mười đầu khôi lỗi trong nháy mắt đã lần nữa vây công tới.</p><p>Thân ảnh Âm Minh Dạ Xoa chỉ có thể nhanh chóng tránh đi, thế nhưng công kích của hơn mười đầu khôi lỗi thiên thủ đã đánh tới, tăng thêm Ma Linh yêu nữ cho nên nàng lập tức bị nhốt lại, chỉ có thể thúc dục khí tức âm hàn khủng bố trong cơ thể, toàn lực chiến một trận với Ma Linh yêu nữ và hơn mười bộ khôi lỗi.</p><p>Mắt thấy nữ tử thi triển độc công bị Âm Minh Dạ Xoa ngăn cản, Cương Hỏa triệt để yên tâm, người vốn hắn lo lắng nhất chính là nữ tử thi triển độc công này. Về phần Lục Thiếu Du, tuy rằng hắn kinh ngạc thực lực chân chính của Lục Thiếu Du, thế nhưng cũng không phải quá mức lo lắng.</p><p>Bàn chân Cương Hỏa đạp hư không, nhìn Lục Thiếu Du, trong mắt tràn ngập sát ý không thèm che dấu, cười lạnh nói:</p><p>- Tiểu tử, để xem ngươi có thể chống lại ta thế nào, ngươi nhất định sẽ chết.</p><p>Nhìn Cương Hỏa, trong đôi mắt đen kịt của Lục Thiếu Du, hàn ý dần dần đại thịnh, sát ý bắn ra. Nếu như thi triển át chủ bài mà nói, đánh chết Cương Hỏa này quả thực có chút lãng phí, thế nhưng dựa vào thực lực của bản thân hắn thì độ khó cũng quá lớn.</p><p>- Khặc Khặc,</p><p>Cương Hỏa nhìn Lục Thiếu Du, cười lạnh không ngớt, ánh mắt tràn ngập sát ý. Thân thể mang theo khí tức nóng bỏng ngập trời nhanh như thiểm điện lướt đi. Hỏa diễm rít gào quanh quẩn, trong chớp mắt xẹt qua không gian đi tới trước người Lục Thiếu Du, một cỗ hỏa diễm ngập trời ngưng tụ thành chưởng ấn đập về phía Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Lực lượng thời gian, không gian của Lục Thiếu Du lan tràn, thân thể dưới sự chấn động của gợn sóng trong không gian lập tức biến mất tại chỗ.</p><p>- Muốn trốn sao? Ta để cho ngươi trốn.</p><p>Cương Hỏa lớn tiếng cười lạnh, nhìn thấy Lục Thiếu Du lần nữa chạy trốn, hắn nở nụ cười lạnh lẽo, thân thể to lớn lập tức lao thẳng về phía đám người Phi Linh môn. Phất tay đánh ra một đạo chưởng ấn xẹt qua không gian mang theo nhiệt độ đáng sợ phóng về phía chúng đệ tử Phi Linh môn.</p><p>Chưởng ấn mang theo nhiệt độ kinh khủng phá hủy gợn sóng trong không gian khiến cho gợn sóng trong không gian đều trực tiếp biến thành sương trắng.</p><p>- Liên thủ chống lại.</p><p>Sắc mặt đám người Kim Viêm, Bàn Sấu hòa thượng, tăng thêm ba người có tu vi Ngộ Chân cảnh ngưng trọng, lập tức ngăn cản, sáu đạo công kích nhanh chóng được đánh ra.</p><p>Ầm ầm ầm.</p><p>Thanh âm trầm đục vang vọng, thân thể sáu người giống như con thuyền trong giông bão, lập tức lảo đảo bắn ngược xuống biển xương trắng phía dưới không trung.</p><p>Phụt.</p><p>Trong miệng sáu người có máu tươi đồng thời phun ra, Kim Viên thì tốt hơn một chút, năm người khác kể cả Bàn Sấu hòa thượng sắc mặt đều trắng bệch như tro tàn, máu tươi đầm đìa. Sáu người đồng thời chống lại một chưởng, thế nhưng lại giống như chạy qua một vòng ở quỷ môn quan, bọn họ vốn cũng không phải là đối thủ của Cương Hỏa, kể cả Kim Viêm cũng không có lực tái chiến.</p><p>- Tất cả mọi người lui ra phía sau.</p><p>Lục Thiếu Du quát to, Cương Hỏa này thật vô sỉ, đuổi không kịp hắn lập tức ra tay với đệ tử Phi Linh môn, người Phi Linh môn hiện tạ không có ai là đối thủ của Cương Hỏa.</p><p>Khi tiếng quát vừa dứt, thân thể Lục Thiếu Du đồng thời xuất hiện trước người Cương Hỏa, sợ hắn ta lại ra tay với đệ tử Phi Linh môn. Trong mi tâm có một đạo quang mang bắn ra, Đại hồn anh bắn ra, sát khí trên người lan tràn ra trên không trung, thực lực của Đại hồn anh hiện tại đã không dưới bản thể.</p>", "images": {}, "success": true}