{"id": 3520, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3628", "title": "Chương 3628: Huyễn Sát Thiên Cương Trận Hiển Uy 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3628: Huyễn Sát Thiên Cương Trận Hiển Uy 2</h1><p>- Người khi dễ mẫu thân đều đáng chết, nếu ta có thể tu luyện, ta sẽ tự tay giết kẻ khi dễ mẫu thân.</p><p>Thanh niên nhìn nữ nhân khủng bố này, ánh mắt sáng ngời lại đau lòng, thần sắc thống khổ, hữu khí vô lực, ngẩng đầu nhìn qua nữ nhân áo đen, nói:</p><p>- Chỉ tiếc ta liên lụy mẫu thân, là hài tử vô dụng.</p><p>Sắc mặt nữ nhân dữ tợn, trong mắt lại đầy ôn nhu, ôm thiếu niên vào trong ngực, nói nhỏ:</p><p>- Đồ ngốc, sao ngươi nghĩ thế, nếu không có ngươi, mẫu thân đã sớm chết rồi, có ngươi mới có lý do để mẫu thân còn sống, ngươi bây giờ là tất cả của mẫu thân, bất kể như thế nào, mẫu thân sẽ che chở ngươi không có việc gì.</p><p>- Cái gì ah, huyết tẩy Phi Linh Môn!</p><p>- Giết không tha!</p><p>- Chó gà không tha!</p><p>Rất nhiều đệ tử Liệt Hỏa Môn tràn vào Phi Linh Môn, lại phát hiện Phi Linh Môn cũng không có người, trên hai ngàn đệ tử Liệt Hỏa Môn đứng giữa không trung, nhìn cảnh tượng trước mặt thì hít khí lạnh..</p><p>- Thật nhiều thi cốt.</p><p>Trước mặt bọn họ là thi cốt chất cao như núi, nhìn rất khủng khiếp, cho người ta cảm giác lạnh sống lưng.</p><p>Cả không gian chỉ còn lại khí huyết sát, chung quanh khí huyết sát sinh cơ ảm đạm, không gian vô cùng trầm lắng, trong khí huyết sát này, người thực lực thấp, linh hồn không đủ sẽ luống cuống.</p><p>- Đây là nơi nào?</p><p>Cương Hỏa đứng trên không trung, hắn và Thông Thiên Cảnh sơ giai bên cạnh đều nghi hoặc.</p><p>- Hoan nghênh đi vào Phi Linh Môn!</p><p>Thời điểm đệ tử Liệt Hỏa Môn kinh hãi, một giọng nói vang lên, nó thẩm thấu từ hư không ra ngoài, hoặc từ trong Cốt hải sinh ra, cảm giác ớn lạnh.</p><p>- Người nào giả thần giả quỷ, có giỏi cút ra đây!</p><p>Cương Hỏa quát lớn.</p><p>- Các ngươi sắp biến thành quỷ rồi!</p><p>Thời điểm giọng nói vừa dứt, cả không gian run rẩy.</p><p>Ầm ầm.</p><p>Không gian và thời gian chấn động, khí huyết sát chấn động dữ dội.</p><p>Trong nháy mắt ngắn ngủi, không gian trở nên thiên hôn địa ám, cát bay đá chạy, mặt đất nổ vang giống như muốn xé tan mặt đất.</p><p>Vù vù!</p><p>Khí tức lạnh giá bao phủ các nơi, vô số hài cốt bên dưới chấn động, khí huyết sát sôi trào, khí lạnh tuyệt luân.</p><p>- Đã xảy ra chuyện gì!</p><p>- Khí tức thật khủng bố, ta nhịn không được!</p><p>- Là trận pháp, trận pháp này còn chưa bị phá, chúng ta bị mắc lừa rồi.</p><p>Trong không gian tối tăm này, không ít người có tu vị cao trong Liệt Hỏa Môn biến sắc, hoảng sợ nói..</p><p>Phần phật.</p><p>Chỉ qua trong giây lát, trong ánh mắt ngạc nhiên của nhiều đệ tử Liệt Hỏa Môn, vô số cương phong quét qua không gian, không gian vỡ ra đen kịt.</p><p>XIU....XIU..</p><p>Từng tiếng xé gió vang lên, từ bốn phương tám hướng bao phủ hơn hai ngàn đệ tử Liệt Hỏa Môn vào bên trong, cương phong quét qua, người thực lực thấp không thể ngăn cản nổi.</p><p>Xoẹt!</p><p>Thời diểm cương phong đảo qua, thân thể nghiền nát, hóa thành vô số huyết vụ rơi vãi chung quanh.</p><p>- Nhanh phòng ngự, chạy mau!</p><p>- Trốn không thoát đâu, không có đường trốn, chúng ta bị bao vây.</p><p>- Ah... Trưởng lão cứu mạng ah, cứu ta...</p><p>Âm thanh chạy trốn khỏi chết, tiếng kêu thê thảm và tiếng cứu mạng vang lên không dứt, cương phong vẫn tàn sát các nơi.</p><p>- Đáng chết!</p><p>Cương Hỏa vừa rồi còn cười lạnh, mắt thấy đệ tử Liệt Hỏa Môn biến thành huyết vụ, ánh mắt biến thành kinh hãi, đại trận khủng bố như thế, làm cho hắn chỉ có thể chống lại mà không thể làm gì.</p><p>Rầm rầm rầm!</p><p>Chém giết thế này quá nhanh, trong thời gian ngắn ngủi, hai ngàn đệ tử Liệt Hỏa Môn đã hao tổn tám phần, Phá Giới Cảnh bắt đầu chết đi, cương phong quét qua không gain đều mang theo huyết nhục, huyết vụ bao phủ không gian.</p><p>Ầm ầm!</p><p>Cương phong quét qua giống như cự long gào thét, những nơi đi qua, không gian phá hủy thành hư không, Liệt Hỏa Môn có mấy Ngộ Chân Cảnh đi theo, có ba Ngộ Chân Cảnh tu vị thấp không thể ngăn cản cương phong nên hóa thành huyết vụ.</p><p>PHỤT!</p><p>Còn mấy Ngộ Chân Cảnh có thể chống lại đều phun máu tươi.</p><p>Cương phong trong Huyễn Sát Thiên Cương Trận rất khủng bố, trọng yếu phải trải qua mới biết, sát khí ảnh hưởng linh hồn, thậm chí còn biến thành ảo cảnh, làm cho người trong ta bị đánh chết trong mê mang.</p><p>Chỉ trong mấy hô hấp ngắn ngủi, hơn hai ngàn đệ tử Liệt Hỏa Môn chỉ còn lại bốn Ngộ Chân Cảnh và một Thông Thiên Cảnh sơ giai, còn có Cương Hỏa.</p><p>Trên hai ngàn người toàn quân bị diệt, hóa thành huyết vụ, hồn anh và linh hồn phân thân cũng không thoát được, chết rất triệt để.</p><p>Cương Hỏa hãi hùng khiếp vía, chỉ qua mấy hô hấp ngắn ngủi lại xảy ra biến hóa khủng bố như vậy, sớm biết như thế hắn làm sao dám tới đây, vội vàng lớn tiếng la lên</p><p>- Dạ Xoa đại nhân cứu mạng ah!</p><p>- Huyễn Sát Thiên Cương Trận, đại trận không tệ, nhưng mà trận pháp này bố trí đã lâu, uy lực kém đi không ít, sát khí cũng không đủ, bằng không còn mạnh hơn bây giờ nhiều.</p><p>Thời điểm Cương Hỏa dứt lời, một giọng nói như u hồn phiêu đãng trong Huyễn Sát Thiên Cương Trận, lập tức cượng phong quét qua, hai đạo thân ảnh quán không trở lại xuất hiện trước mặt đám người Cương Hỏa.</p><p>Lúc nữ tử áo đen xuất hiện, phất tay có mấy đạo năng lượng rơi xuống, lập tức bao phủ quanh cương phong.</p><p>Bành bành!</p><p>Từng tiếng nổ trầm đục vang vọng, không gian run lên, cương phong khủng bố quét qua không gian, phạm vi mấy trăm mét là không gian hư vô đen kịt.</p><p>- Huyễn Sát Thiên Cương Trận của ngươi vô dụng với ta, ta muốn phá trận cũng không phải rất khó khăn, ngươi cũng không cần trì hoãn thời gian, xuất hiện đi!</p><p>Nữ tử áo đen đứng đó, bên người còn mang theo thiếu niên mười mấy tuổi.</p><p>- Huyễn Sát Thiên Cương trận đối với ta vô dụng, ta muốn phá trận cũng không kos khăn. Ngươi cũng không cần kéo dài thời gian, xuất hiện đi.</p><p>Nữ nhân mặc y phục màu đen đạp không mà đứng, theo sau bên người nữ nhân này là một thanh niên chừng hai chục tuổi, chỉ là thân thể lại giống như chỉ mười mấy tuổi mà thôi.</p><p>Sưu Sưu.</p><p>Khi nữ nhân này vừa mới dứt lời, không gian run rẩy dần dần dẹp loạn, thân ảnh Lục Thiếu Du lập tức xuất hiện trên không trung, đạp không mà đứng, trường bào màu xanh trên người tung bay, toàn thân có sát khí nhàn nhạt quanh quẩn. Ánh mắt Lục Thiếu Du nhìn về phía nữ nhân mặc y phục màu đen trước mặt, trong mắt tràn ngập vẻ kinh ngạc, sau đó là vẻ ngưng trọng.</p><p>- Tu vi thật mạnh.</p><p>Trong lúc mơ hồ Lục Thiếu Du có thể cảm giác được tu vi của người này sợ rằng không dưới Ma Linh Yêu Nữ bao nhiêu, khí tức không sai biệt lắm với Đỗ Lộc của Thiên Thủy môn. So với Phạm Sài sợ rằng cũng không kém bao nhiêu, có lẽ còn không có chênh lệch.</p><p>Tu vi, khí tức nhưu vậy Lục Thiếu Du tự nhiên biết rõ đại biểu cho điều gì, nữ nhân có khuôn mặt khủng bố này tu vi hơn phân nữa đã tới đại đạo, loại người có tu vi như vậy thực lực quá mức khủng bố. Đồng thời nữ nhân này còn có thể phá Huyễn Sát Thiên Cương trận.</p><p>Không gian khôi phục lại vẻ yên tĩnh, trên không trung, đệ tử phi Linh môn nhìn biển xương trên khoong trung, vừa rồi bên trên truyền đến tiêng kêu rên, tiếng cầu cứu thê lương, còn có huyết vụ nhuộm đỏ không gian lờ mờ, tất cả chuyện này mọi người đều nhìn thấy rõ, cũng đã biết đang xảy ra chuyện gì.</p>", "images": {}, "success": true}