{"id": 3535, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3643", "title": "Chương 3643: Lưu Lại Bảo Vật 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3643: Lưu Lại Bảo Vật 1</h1><p>Tâm thần khẽ động, quang mang trong mi tâm Lục Thiếu Du lóe lên, một đạo linh hòn lực lập tức tiến vào trong chiếc nhẫn trữ vật trên tay Lục Thiếu Du.</p><p>Sưu.</p><p>Đạo linh hồn lực này đánh xuống, trên nhẫn trữ vật này bắt đầu có quang mang màu xanh hiện lên, quang mang chói mắt, có chút cổ xưa, dần dần có từng đồ án bí văn xuất hiện.</p><p>Sưu.</p><p>Cùng lúc, trên mặt chiếc nhẫn trữ vật lộ ra quang mang màu xanh giống như có thứ gì đó tỉnh lại, quang mang màu xanh đại thịnh, tâm thần Lục Thiếu Du lập tức dò xét trong nhẫn trữ vật.</p><p>Không gian gần vạn thước trong nhẫn trữ vật xuất hiện trong tâm thần dò xét của Lục Thiếu Du, tâm thần của Lục Thiếu Du cũng đi tới một thạch thất.</p><p>Thạch thất này tổng cộng có chín gian, toàn thân màu xanh, mang theo khí tức, phong cách cổ xưa. Ngay khi tâm thần Lục Thiếu Du dò xét tới, vốn tám gian còn lại đều bố trí cấm chế, thế nhưng lúc này cấm chế trên gian thạch thất thứ hai và thứ ba bắt đầu rạn nứt.</p><p>Ken két.</p><p>Trong nháy mắt, cấm chế trên gian thạch thất thứ hai và thứ ba trực tiếp rạn nứt, cửa đá mở ra, tâm thần Lục Thiếu Du cũng lập tức dò xét vào trong gian thạch thất thứ hai.</p><p>- Nhiều như vậy sao.</p><p>Trong thạch thất, tâm thần Lục Thiếu Du run lên, trong thạch thất này có không ít hộp ngọc chồng chất, còn có một đống linh khí, từ khí tức mênh mông sắc bén bên trên linh khí có thể nhận ra, tuyệt đối là linh khí Tiên Thiên.</p><p>- Không ngờ toàn bộ đều là linh khí Thiên Thiên a.</p><p>Lục Thiếu Du cẩn thận tính toán, tổng cộng có mười tám kiện, các loại thuộc tính đều có, còn có linh khí Tiên Thiên về linh hồn.</p><p>Chỉ cần một kiện linh khí Tiên Thiên cũng đủ để khiến cho người có tu vi Thông Thiên cảnh trực tiếp liều mạng cướp đoạt, trong tay Lục Thiếu Du hiện tại cũng có không ít linh khí, thế nhưng không có một chút ngoài ý muốn nào, tất cả đều là linh khí hậu thiên mà thôi.</p><p>Mà ngay cả đám người Bạch Kinh Đường, Bàn Sấu hòa thượng, còn có Cương Hỏa khi trước cùng với Viêm Hỏa đang ở tầng thứ nhất Thiên Trụ giới cũng không có lấy một kiện linh khí Tiên Thiên trên người.</p><p>Thanh đại đao bằng linh khí trong tay Cương Hỏa khi trước cũng bị Huyết Lục chém thành mảnh vỡ.</p><p>Có thể nói, linh khí Tiên thiên, coi như là trong tay người có tu vi Thông Thiên cảnh cũng tuyệt đối là bảo vật. Người có tu vi Đại Đạo cảnh cũng chỉ có một ít người mới có linh khí Tiên Thiên trong tay. Đặc biệt là trong Thị Hoang thế giới có vô số người, thế nhưng lại cằn cỗi vô cùng, linh khí Tiên Thiên càng ít.</p><p>Mười tám kiện linh khí Tiên Thiên khiến cho trong lòng Lục Thiếu Du mừng rỡ, cho dù bán đi cũng là một khoản tài phú không nhỏ.</p><p>Đương nhiên Lục Thiếu Du tuyệt đối sẽ không làm kẻ phá sản mà bán đi như vậy. Trong thế giới này có rất nhiều phương pháp có thể kiếm tiền, thế nhưng có nhiều tinh thạch cũng không nhất định có thể mua được linh khí Tiên Thiên.</p><p>Tâm thần Lục Thiếu Du lập tức dò xét những hộp ngọc kia, lần nữa tâm thần mừng rỡ không ít, trong này không ngờ đều là đan được.</p><p>Những đan dược bên trong có vô số đan dược Chân phẩm, trong đó còn có không ít đan dược Thiên phẩm.</p><p>Lục Thiếu Du nhìn đại khái một chút, thế nhưng tác dụng của số đan dược trong này phân thành ba loại, một là tăng cường lĩnh ngộ, một là chữa thương, nhiều nhất chính là thứ trực tiếp tăng cường nguyên lực và linh hồn lực.</p><p>Trong những hộp ngọc này sợ rằng tổng cộng cũng có trên trăm đan dược, giá trị tuyệt đối có thể so sánh với mười tám kiện linh khí Tiên Thiên.</p><p>Mang theo sự mừng rỡ, tâm thần Lục Thiếu Du đi tới gian thạch thất hứ ba.</p><p>Gian thạch thất thứ ba này lại nhanh chóng khiến cho Lục Thiếu Du nghi hoặc.</p><p>Bởi vì trong gian thạch thất thứ ba này tổng cộng cũng chỉ có hai hộp gấm, một lớn một nhỏ, dài ba xích, rộng vài thước, nhỏ bằng lòng bàn tay.</p><p>Trong cả gian thạch thất thứ ba này cũng chỉ có hai hộp gấm này, không có vật nào khác.</p><p>Sưu Sưu.</p><p>Tâm thần thu lại, trong không gian của tầng thứ sáu Thiên Trụ giới, Lục Thiếu Du xuất hai chiếc hộp gấm từ trong nhẫn trữ vật ra bên ngoài.</p><p>Hai hộp gấm này xuất hiện trong tay, Lục Thiếu Du nhanh chóng mở ra hộp gấm nhỏ bằng lòng bàn tay đầu tiên.</p><p>- Thứ này là vật gì?</p><p>Sau khi Lục Thiếu Du mở ra hộp gấm, phát hiện ra bên trong hộp gấm không phải là đan dược, cũng không phải là linh khí.</p><p>Chỉ có một vật không biết là chất liệu gì, sáng long lanh giống như mỹ ngọc, mỏng như hòn đá, có năng lượng nhàn nhạt chấn động.</p><p>Thế nhưng cái vật giống như mỹ ngọc này bên trên có điêu khắc một đồ án, đồ án này Lục Thiếu Du lại nhận ra, chính là tiêu chí của Vạn Thiên Liên Minh.</p><p>Lục Thiếu Du không có cách nào dò xét ra được đây là thứ gì, thế nhưng bên trên có tiêu chí của Vạn Thiên Liên Minh, Lục Thiếu Du cũng chỉ có thể đi tìm Thải Vân thương hội hỏi thăm. Hắn cũng phải đi Thải Vân thương hội một chuyến, Thải Vân thương hội còn đang cầm tiền của hắn, cho nên hắn phải tới lấy.</p><p>Thu hồi khối ngọc này, Lục Thiếu Du lập tức mở ra hộp gấm dài ba xích thứ hai.</p><p>Sưu Sưu.</p><p>Trong sát na khi hộp gấm được mở ra, một cỗ khí tức cổ xưa lập tức đập vào mặt Lục Thiếu Du. Một cỗ linh hồn lực bàng bạc bắt đầu lan tràn, giống như một hung thú đã bị áp chế rất lâu trong hộp gấm, đột nhiên giãy dụa thoát khỏi áp chế vậy.</p><p>Ầm ầm.</p><p>Trong khí tức cổ xưa mang theo linh hồn lực mạnh mẽ, linh hồn lực này khuếch tán, không gian sau lưng Lục Thiếu Du trực tiếp rạn nứt, bị nghiền nát thành từng khúc. Gợn sóng trong không gian giống như thời không thác loạn lan tràn ra chung quanh.</p><p>Khục khục.</p><p>Dưới cỗ linh hồn lực mạnh mẽ, hùng hỗn này ánh mắt Lục Thiếu Du thoáng ngây ngốc, thân thể lảo đảo lui lại mấy bước.</p><p>Ông.</p><p>Trong sát na này, kim đao màu vàng trong đầu Lục Thiếu Du ầm ầm run lên, quang mang màu vàng tràn ngập, trong đầu Lục Thiếu Du khôi phục thanh tỉnh.</p><p>Lực lượng linh hồn hùng hồn trong hộp gấm cũng không có ý đồ công kích, chỉ là bị đè nén, tích lũy không biết bao nhiêu ngàn vạn năm, hộp gấm vừa mới mở ra cho nên nó mới dâng trào mà thôi.</p><p>- Linh hồn lực thật mạnh.</p><p>Thế nhưng linh hồn lực vừa mới dâng trào lên khiến cho trong lòng Lục Thiếu Du rung động. Cỗ linh hồn lực bên trong hộp gấp không phải mạnh mẽ bình thường. Bằng không dùng lực lượng linh hồn của hắn, cũng không phải thiếu chút nữa chịu thiệt như vừa rồi.</p><p>Khi lực lượng linh hồn bàng bạc tiêu tán trong không gian, ánh mắt Lục Thiếu Du lập tức chăm chú nhìn vào trong hộp gấm này.</p><p>Trong hộp gấm có một thứ giống như khải giáp, toàn thân có màu xanh trắng mang theo phong cách cổ xưa, tràn ngập một cỗ lực lượng linh hồn hùng hồn. Tương liên với khải giáp còn có bảy thanh trường kiếm màu trắng xanh.</p><p>Trên bảy thanh trường kiếm màu trắng xanh này, chuôi kiếm đều có dấu vết giống như cự long hút nước, thân kiếm có long vân.</p><p>Bảy thanh trường kiếm và khải giáp đều có bí văn huyền ảo tương liên, khí tức linh hồn trên khải giáp vô cùng sắc bén, hùng hồn, giống như một đầu hung thú lặng lẽ ngủ mấy ngàn vạn năm, thậm chí copfn dài hơn. Bảy thanh trường kiếm chính là móng vuốt sắc bén nhất của đầu hung thú này vậy.</p>", "images": {}, "success": true}