{"id": 3534, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3642", "title": "Chương 3642: Thứ Lão Nhân Gia Lưu Lại", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3642: Thứ Lão Nhân Gia Lưu Lại</h1><p>Lục Thiếu Du cười hắc hắc nói:</p><p>- Ta cũng không biết rốt cuộc đã xảy ra chuyện gì, chỉ tu luyện là nó tự đột phá.</p><p>Lục Thiếu Du cũng không nói thật, cho nên hắn vội vàng thay đổi chủ để nói:</p><p>- Hai năm qua thực sự đã làm khổ nàng, đa tạ.</p><p>Vừa rồi trong đại điện Lục Thiếu Du đã tiếp xúc qua với đám người Kim Viên, Bạch Kinh Đường, Phạm Thống, Bàn Sấu hòa thượng, đối với chuyện hai năm nay hắn đã hiểu được một chút.</p><p>Liệt Hỏa môn cũng chưa xuất thủ lần thứ ba, ngược lại Phi Linh môn lại phát triển không tệ, nuốt không ít thế lực tam lưu. Thế lực bản thân tăng cường không ít, mà tất cả đều có Ma Linh yêu nữ âm thầm hỗ trợ.</p><p>Ma Linh yêu nữ lườm Lục Thiếu Du, nói:</p><p>- Nếu không phải ta còn chờ Vô Ảnh Phệ Tủy Độc Thư thì ta cũng không quản Phi Linh môn của ngươi. Ta đã dùng qua rất nhiều máu, đều không mạnh bằng máu của ngươi, máu huyết của ngươi có thể làm cho tốc độ tiến hóa của Vô Ảnh Phệ Thủy Độc Thư tăng lên rất nhiều, cũng có không ít chỗ tốt khác. Thậm chí còn làm cho lực phòng ngự của nó còn mạnh hơn không ít. Sợ rằng Vô Ảnh Phệ Tủy Độc Thư của ta cũng sắp tiến hóa lần thứ hai.</p><p>Ngừng một lát, Ma Linh yêu nữ lườm Lục Thiếu Du nói:</p><p>- Thế nhưng đám người Bạch Kim Đường, Phạm Thống, Bàn Sấu hòa thượng trong Phi Linh môn người tuy rằng thực lực đều bình thường, chỉ là đều là nhân tài hiếm có.</p><p>Lục Thiếu Du cười cười, thực lực của đám người Bạch Kinh Đường, Bàn Sấu hòa thượng bình thường, thế nhưng đều là người chém giết từ trong THị Hoang thế giới đi ra ngoài, tự nhiên sẽ không kém. Thực lực của Phạm Thống trong mấy người này là kém nhất, chỉ là tính riêng phần khôn khéo lại cao hơn mấy người kia một bậc.</p><p>Ma Linh yêu nữ muốn máu tươi, Lục Thiếu Du đương nhiên không bận tâm. Lần trước hắn đã thiếu nợ nàng không ít, khóe miệng nở nụ cười, Lục Thiếu Du nói với Ma Linh yêu nữ:</p><p>- Máu thì không thành vấn đề, mấy ngày nữa ta sẽ đưa cho nàng.</p><p>Tâm tình của Ma Linh yêu nữ dường như cũng không tệ, nói:</p><p>- Xem ra ta lại chiếm tiện nghi, tu vi của ngươi càng cao, máu tươi càng hữu dụng, hiệu quả đối với Vô Ảnh Phệ Tủy Độc Thư của ta càng tốt, tốc độ tiến hóa của Vô Ảnh Phệ Tủy Độc Thư còn nhanh hơn.</p><p>- Vô Ảnh Phệ Tủy Độc Thư của ngươi cuối cùng còn có thể tiến hóa tới mức nào?</p><p>Lục Thiếu Du càng ngày càng hiếu kỳ với Vô Ảnh Phệ Tủy Độc Thư.</p><p>- Ngươi nghe ngóng nhiều như vậy làm gì, dù sao sau khi tiến hóa một lần nữa, đối phó với Thông Thiên cảnh cũng không có vấn đề. Nếu như tiến hóa lần thứ tư, muốn đối phó với Đại Đạo cảnh cũng là chuyện dễ dàng.</p><p>Ánh mắt Ma Linh yêu nữ nhảy lên, tư thái ngạo nghễ hiện lên, khiến cho người khác không nhịn được mà chú ý nhiều hơn, ánh mắt của Lục Thiếu Du cũng không ngoại lệ.</p><p>Vốn hắn rất kiêng kỵ yêu nữ này, thế nhưng sau khi có thể chung sống hòa bình với yêu nữ này, Lục Thiếu Du càng ngày càng nhận ra yêu nữ này quả thực có thiên phú mỗi ngày đều khiến cho người ta thổ huyết.</p><p>Nhìn ánh mắt Lục Thiếu Du đang đảo qua trên người mình, Ma Linh yêu nữ trừng mắt nhìn Lục Thiếu Du nói:</p><p>- Nhìn gì vậy? Ta nói cho ngươi biết, ta có thể cho ngươi thi thoảng liếc nhìn ta nhiều một chút, thế nhưng ngươi không được có chủ ý với An Thi Dao kia, có nghĩ cũng không được, bằng không ta sẽ cho ngươi đẹp mắt.</p><p>Lục Thiếu Du lắc đầu nói:</p><p>- An Thi Dao, ta cũng không có ý gì với nàng ta. Nàng ta chỉ là đồng bọn hợp tác sinh ý của ta mà thôi.</p><p>Từ trong miệng đám người Phạm Thống mà Lục Thiếu Du biết được, trong hai năm qua An Thi Ngọc đã mấy lần phái người tới liên hệ với hắn, đều không có hồi đáp, có lẽ hắn cũng nên tự mình tới đó một lần.</p><p>Ma Linh yêu nữ đắc thế không buông tha người, nói:</p><p>- Tốt nhất là như vậy bằng không ta sẽ không tha cho ngươi.</p><p>Lục Thiếu Du cười khổ, khẽ nói:</p><p>- Đây chính là việc tư của ta, ngươi cũng quản quá rộng nha.</p><p>Đôi chân trắng ngõn như ngọc của Ma Linh yêu nữ bước ra, trực tiếp đi tới trước người Lục Thiếu Du, đôi mắt mang theo sự vũ mị nhìn Lục Thiếu Du nói:</p><p>- Ngươi đừng quên, ngươi chính là tướng công áp trại của ta, ngươi dám trêu hoa ghẹo nguyệt thì ta sẽ phế ngươi.</p><p>Dứt lời, ánh mắt của Ma Linh yêu nữ như vô tình, cố ý nhìn vào vật hai chân Lục Thiếu Du. Rõ ràng có ý tứ cảnh cáo. Sau đó nàng không thèm để ý tới Lục Thiếu Du, mà thân thể mềm mại rời khỏi đại sảnh.</p><p>Lục Thiếu Du cười khổ nhìn bóng lưng Ma Linh yêu nữ rồi ngẩn người một hồi, một lát sau cũng lập tức rời khỏi đại sảnh.</p><p>Trong Thiên Trụ giới tầng thứ sáu, khóe miệng Lục Thiếu Du vẫn nở nụ cười vui vẻ. Lần nữa đột phá tới Thông Thiên cảnh, Thông Thiên cảnh so với Ngộ Chân cảnh mà nói, là chênh lệch cực lớn, chênh lệch lớn tới bao nhiêu chỉ trong lòng Lục Thiếu Du hiểu rõ.</p><p>Cảm nhận tất cả trong cơ thể, Lục Thiếu Du cũng tuyệt đối thỏa mãn, thì thào nói:</p><p>- Thời gian hai năm cũng hơi dài a.</p><p>Trong thời gian hai năm này Lục Thiếu Du có cảm giác mình đột phá quá dài, nếu như ở trong Thiên Trụ giới cũng tương đương với một trăm hai mươi năm.</p><p>Lúc này nếu như có người khác nghe được lời nói của Lục Thiếu Du, nhất định sẽ bị Lục Thiếu Du đả kích tới chết.</p><p>Trong vòng hai năm từ Ngộ Chân cảnh cao giai đột phá tới Thông Thiên cảnh sơ giai, loại tốc độ như hỏa tiễn này Lục Thiếu Du vẫn còn nói chậm, quả thực không muốn để cho người khác sống.</p><p>Kỳ thật Lục Thiếu Du cũng không phải ngại chậm, hắn cũng biết hai năm rất nhanh, Lục Thiếu Du chỉ cảm thán, nếu như ở trong Thiên Trụ giới thì hắn tiết kiệm không ít thời gian mà thôi, dù sao thứ hiện tại hắn cần nhất chính là thời gian.</p><p>Thế nhưng cho dù một trăm hai mươi năm, từ Ngộ Chân cảnh cao giai đột phá tới Thông Thiên cảnh sơ giai, tốc độ cũng đã giống như bay rồi.</p><p>- Hình như vẫn còn quên một chuyện a, ài...</p><p>Lục Thiếu Du thở dài một chuyện, hắn nhớ ra một chuyện quan trọng, hắn thò tay một cái, trong tay xuất hiện một chiếc nhẫn trữ vật, đây chính là chiếc nhẫn trữ vật mà Lão Ảnh giao cho hắn, cũng chính là nhẫn trữ vật của sư phụ, người được Lão Ảnh gọi là lão nhân gia kia.</p><p>Trong chiếc nhẫn trữ vật này người sư phụ gọi là lão nhân gia lưu lại không ít thứ, thế nhưng Lục Thiếu Du lại không có cách nào đoạt được toàn bộ, lão nhân gia đã bố trí cấm chế, mỗi khi đạt tới một cảnh giới thì Lục Thiếu Du mới có thể mở cấm chế tương ứng, nhận được vật bên trong.</p><p>Lúc trước khi đột phá tới Phá Giới cảnh, Lục Thiếu Du cũng mở ra đạo cấm chế thứ nhất, hắn đạt được không ít Phá Giới cảnh quả cùng với lệnh bài Chiến Thiên liên minh.</p><p>Mà khi còn là Ngộ Chân cảnh, Lục Thiếu Du đã quên mở cấm chế tương ứng trong chiếc nhẫn trữ vật sư phụ lưu lại.</p><p>Sau khi đối phó với Ma Linh yêu nữ kia, Lục Thiếu Du đã thu lại chiếc nhẫn trữ vật này. Sau khi tới Thị Hoang thế giới hắn lại luôn bề bộn, cho nên cũng quên việc này.</p><p>Bởi vì chỉ dừng chân tại đẳng cấp Ngộ Chân cảnh quá ngắn, cho nên bây giờ Lục Thiếu Du mới nhớ tới.</p>", "images": {}, "success": true}