{"id": 3532, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3640", "title": "Chương 3640: Đại Lục Linh Vũ Biến Hóa 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3640: Đại Lục Linh Vũ Biến Hóa 1</h1><p>Bạch Kinh Đường vốn có dã tâm bừng bừng, bất quá lúc trước do thực lực của hắn không đủ mà thôi. Mà lúc này đột phá tới Thông Thiên cảnh, đương nhiên là muốn thi triển quyền cước một phen. Đầu tiên là thu thập mấy sơn môn tam lưu có thực lực không kém như Thiên Dương môn. Sau đó khuếch trương ra bốn phía, đám sơn môn tam lưu chung quanh căn bản không có cách nào ngăn cản.</p><p>Đương nhiên tất cả chuyện này âm thầm được Ma Linh yêu nữ ủng hộ, bằng không đám người Bạch Kinh Đường, Kim Viên, Bàn Sấu hòa thượng cũng không dám khuếch trương lớn như thế.</p><p>Nhưng có Ma Linh yêu nữ âm thầm ủng hộ thì hoàn toàn không giống. Một khi Phi Linh môn gặp trở ngại, có cường giả mà Bạch Kinh Đường cùng với Kim Viên không giải quyết được thì người này sẽ vô duyên vô cớ biến mất, hoặc là chết bất đắc kỳ tử.</p><p>Trong thời gian hai năm, Phi Linh môn thôn phệ không ít sơn môn tam lưu lớn nhỏ, cũng có nhiều Ngộ Chân cảnh xuất hiện. Thậm chí Phá Giới cảnh càng nhiều hơn. Đội ngũ so với hai năm trước đã khổng lồ hơn gấp mấy lần, trong lúc mơ hồ đã có hình dáng sơ khai của thế lực nhị lưu.</p><p>Phi Linh môn chính thức quật khởi, đương nhiên cũng khiến cho không ít thế lực nhị lưu chú ý. Chỉ là sau có kết cục hai lần thất bại của Liệt Hỏa môn, những thế lực nhị lưu này cũng không dám đơn giản trêu vào Phi Linh môn. Ai cũng không biết sau Phi Linh môn còn có thứ gì. Huống chi cũng không biết là ai truyền đi tin tức rất có thể Phi Linh môn có quan hệ với Linh Thứu Tháp, chuyện này càng khiến cho mọi người kiêng kỵ.</p><p>Trong thời gian hai năm, môn nhân Phi Linh môn không ngừng đề phòng Liệt Hỏa môn xâm phạm quy mô lớn lần thứ ba. Thế nhưng trong hai năm này cũng không nhìn thấy người Liệt Hỏa môn đến, chuyện này bắt đầu khiến cho người Phi Linh môn cảm thấy ngoài ý muốn.</p><p>Trong Phi Linh môn, trong lúc bất tri bất giác lại hai năm nữa trôi qua, ngọn núi bằng xương trắng khổng lồ đứng trong Phi Linh môn, giống như được một cỗ lực lượng vô hình níu giữ, không thể chia cách.</p><p>Trong ngọn núi bằng xương trắng khổng lồ, Lục Thiếu Du không xuất hiện, cứ như vậy hai năm tổi qua.</p><p>Lục Thiếu Du không có mặt, đám người Kim Viên, Bạch Kinh Đường, Bàn Sấu hòa thượng chỉ có thể nghĩ biện pháp tăng cường thực lực Phi Linh môn và đối phó với Liệt Hỏa môn.</p><p>Bạch Kinh Đường và mấy người Phạm Thống sau khi âm thầm hỏi ý kiến Ma Linh yêu nữ, được Ma Linh yêu nữ cho phép mới bắt đầu mở rộng Phi Linh môn trên quy mô lớn.</p><p>Trong thời gian hai năm, Lục Thiếu Du không có bất kỳ động tĩnh gì, thậm chí còn không biết sống hay chết. Đám người Bạch Kinh Đường, Kim Viên mấy lần cũng muốn hủy ngọn núi bằng xương trắng đi, thế nhưng đều bị Ma Linh yêu nữ ngăn cản.</p><p>Trong hai năm này, chung quanh ngọn núi khổng lồ bằng xương trắng cũng được liệt là cấm địa trong Phi Linh môn, ai cũng không thể tới gần. Thậm chí Ma Linh yêu nữ còn bố trí cấm chế bằng khói độc chung quanh, khiến cho người ta muốn tới gần cũng không dám.</p><p>Trên đại lục Linh Vũ, những năm này mỗi ngày cơ hồ đều có biến hóa xảy ra, chung quy mà nói, sau khi Lục Thiếu Du rời đi, lại xảy ra biến hóa kinh thiên động địa.</p><p>Từ khi Lục Thiếu Du và Tiểu Long rời khỏi đại lục Linh Vũm năng lượng thiên địa trên đại lục Linh Vũ mỗi ngày đều tăng lên, càng xảy ra mấy lần biến đổi lớn.</p><p>Sau khi mỗi một lần cả thiên địa đại lục Linh Vũ ầm ầm run rẩy, tất cả linh vật, tu luyện giả trên thế giới này đều nhận được chỗ tốt cực lớn, tu vi cảnh giới tăng vọt, lĩnh ngộ qua nút cổ chai, tự động độtp há.</p><p>Mà trình độ nồng đậm của năng lượng thiên địa lúc này khiến cho tốc độ tu luyện của mọi người trực tiếp tăng lên mấy lần, tốc độ này giống như là đang bay vậy. Tất cả mọi người đều có thể cảm giác được tu luyện giống như được thần trợ giúp.</p><p>Chuyện khiến cho người ta càng thêm kinh ngạc chính là thế giới trên đại lục Linh Vũ mấy năm nay đã không còn người bình thường.</p><p>Vốn những người bình thường không thể tu luyện kia đều có thể tu luyện. Mấy năm này người bình thường trên đại lục Linh Vũ đều có thể trở thành tu luyện giả.</p><p>Những năm gần đây trên thế giới trong đại lục Linh Vũ xảy ra biến hóa nghiêng trời lệch đất. Thế nhưng có một điều không thay đổi, đó là trên đại lục Linh vũ này, Phi Linh môn và Lục gia vẫn là bá chủ. Đặc biệt là người Lục gia, tốc độ tu luyện rất nhanh, trong thời gian ngắn ngủi mấy năm, cường giả như mây, bên trong đám hậu bối xuất hiện không ít đệ tử bất phàm.</p><p>Không ai có thể rung chuyển địa vị bá chủ của Phi Linh môn và Lục gia trên đại lục Linh vũ. Ai cũng biết, không nói cường giả thế hệ trước trong Phi Linh môn, chỉ bằng vào chín đứa trẻ đời thứ hai của Lục gia, còn có Đoan Mộc Hồng Chí và mấy người Niếp Phong của Phi Linh môn cũng đã phát triển tới tình trạng khủng bố.</p><p>Đặc biệt là hai người Du Thược và Lục Kinh Vân, hai người trong vòng vài năm ngắn ngủi giống như được thần trợ giúp, trực tiếp tu luyện tới Vũ Đế cửu trọng. Bảy đứa trẻ đời thứ hai của Lục gia cũng đều đặt chân tới Đế cấp.</p><p>Trong hậu sơn Phi Linh môn, trên hành lang tĩnh mịch, đẹp đẽ có mấy đạo thân ảnh xinh đẹp đang đứng, dáng vẻ thướt tha, mềm mại, khuôn mặt rung động lòng người. Mấy người này chính là đám người Bắc Cung Vô Song, Bạch Linh, Độc Cô Cảnh Văn, Lăng Thanh Tuyền, Lữ Tiểu Linh, Vân Hồng Lăng, Lam Linh, Lục Tâm Đồng.</p><p>- Đã nhiều năm như vậy cũng không biết Thiếu Du và Tiểu Long thế nào rồi.</p><p>Bắc Cung Vô Song vẫn mặc bộ váy dài, toàn thân khí chất hồn nhiên thiên thành, cao quý mà thanh nhã, hoàn toàn trái ngược với sự yêu mị, uy nghiêm, lạnh lẽo của Tiểu Long. Nhị nữ đều giống nhau ở vẻ rung động lòng người, có dung nhan khiến cho hô hấp người ta đình trệ.</p><p>Mái tóc dài màu đen của Lăng Thanh Tuyền xõa xuống, tựa như một thác nước, khuôn mặt tuyệt mỹ không chút trang điểm, nhìn qua có vẻ vũ mị, lại có vài phần giống như không nhiễm bụi trần, Lăng Thanh Tuyền nói:</p><p>- Chàng không có việc gì, lúc trước muội đuổi chàng ấy mấy lần cũng không giết được chàng. Người bên ngoài cũng không làm gì được chàng. Tốt nhất nên lo lắng liệu chàng có trêu hoa ghẹt nguyệt ở bên ngoài hay không a. Chàng vừa đi ra ngoài đã không còn ai quản bản tính trăng hoa của chàng nữa.</p><p>Phì.</p><p>Lục Tâm Đồng phì cười nói:</p><p>- Mấy vị tẩu tử, các tỷ đã quá lo lắng cho ca ca muội rồi.</p><p>- Thanh Tuyền nói đúng, trên phương diện này chàng không để cho người ta yên tâm một chút nào a.</p><p>Vân Hồng Lăng rất ủng hộ lời nói của Lăng Thanh Tuyền.</p><p>Lữ Tiểu Linh gật đầu, người mặc bộ áo dài màu xanh, tuy rằng mặc y phục thế nhưng y phục dường như vẫn khó có thể che dấu đường cong động lòng người khiến cho tim người ta đập thình thịch kia. Lữ Tiểu Linh khẽ nói:</p><p>- Nếu không chúng ta cũng đi ra thế giới bên ngoài nhìn một lát.</p><p>Độc Cô Cảnh Văn vội vàng khoát tay nói:</p><p>- Tiểu Linh, chuyện này không thể được, thế giới bên ngoài hiểm ác. Chúng ta không nên xông loạn thì tốt hơn, tốt nhất nên đợi Thiếu Du trở về rồi nói sau.</p>", "images": {}, "success": true}