{"id": 3547, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3655", "title": "Chương 3655: Diêu Quang Thất Sát Môn", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3655: Diêu Quang Thất Sát Môn</h1><p>- Được rồi, ta sẽ đi làm, tuyệt đối sẽ không lộ ra thân phận của Lục đại nhân, nhất định ta sẽ không làm ảnh hưởng tới quan hệ của Lục đại nhân và Nhị tiểu thư.</p><p>Hoàng chủ sự nói.</p><p>- Cảm ơn ngươi, Hoàng chủ sự.</p><p>An Thi Dao nói với Hoàng chủ sự.</p><p>Hoàng chủ sự ngẩng đầu cung kính nói:</p><p>- Nhị tiểu thư, năm đó hai phụ tử ta đều phạm phải sai lầm lớn, vốn đã bị trong tộc đánh chết toàn bọ, thế nhưng Nhị tiểu thư lại toàn lực bảo vệ phụ tử và cả nhà ta, cũng bởi vì chuyện này mà Nhị tiểu thư cuối cùng lại bị người khác đả kích, lão hũ cũng cảm thấy bất an.</p><p>An Thi Dao dịu dàng cười nói:</p><p>- Hoàng chủ sự, nếu như muốn kiếm cớ sẽ có rất nhiều, ngươi không cần phải nghĩ ngợi làm gì, ta thực sự không muốn tranh giành cái gì, ta ở trong Thị Hoang thế giới này thực sự rất tốt.</p><p>Thành Song Phong ở giữa hai ngọn núi trong sơn mạch, bởi vì đây là hai ngọn núi cao nhất trong sơn mạch cho nên mới có cái tên này. Ngoài hai ngọn núi khổng lồ có không ít người trong thành Song Phong.</p><p>Cạnh hai ngọn núi khổng lồ kia có sào huyệt của một thế lực tam lưu, thế nhưng gần đây bị Bạch Kinh Đường chiếm đoạt cho nên đã trở thành phân đà của Phi Linh môn.</p><p>Sau khi Bạch Kinh Đường nhận được linh khí Tiên Thiên của chưởng môn cho rồi lập tức đi tới thành Song Phong, định sau khi luyện hóa linh khí Tiên Thiên sẽ tiếp tục chiếm đoạt một ít tiểu thế lực chung quanh, có phu nhân và chưởng môn tọa trấn, khẩu vị của Bạch Kinh Đường hiện tại cũng không nhỏ.</p><p>Trong đại sảnh phân đà nhìn qua có chút tinh xảo, nhìn qua dường như không có một chút liên hệ nào với Thị Hoang thế giới khô cằn này.</p><p>Trong đại sảnh, Bạch Kinh Đường hỏi thăm tình huống bên ngoài mấy ngày nay một chút, đang định bế quan một thời gian ngắn rồi luyện hóa linh khí Tiên Thiên, thế nhưng lúc này đột nhiên lại có một đệ tử cấp độ Hậu Thiên đỉnh phong vội vàng chạy tới, trên mặt tràn ngập vẻ lo lắng, vội vàng nói:</p><p>- Bạch Phó đường chủ, không tốt rồi. Người Thất Sát môn đã đánh tới tận cửa.</p><p>- Người Thất Sát môn lại tới nháo sự hay sao?</p><p>Bạch Kinh Đường ngưng trọng, thân thể lập tức biến mất trong đại sảnh.</p><p>Trong nội thành Song Phong, lúc này ngoài hai ngọn núi khổng lồ ra bốn phía cũng có một sơn mạch không nhỏ, còn có một con sông lớn chảy ngang qua sơn mạch.</p><p>Lúc này trên không trung có mấy trăm người đang lăng không đứng, khí tức hùng hồn lan tràn, bên trong có không ít người có tu vi Ngộ Chân cảnh và Phá Giới cảnh.</p><p>Người dẫn đầu là một lão giả tuổi chừng sáu mươi, người mặc bộ y phục màu đỏ, thân thể rắn chắc, thoạt nhìn có chút trẻ tuổi.</p><p>Đương nhiên thân là tu luyện giả, từ khí tức tu vi Thông Thiên cảnh trên người lão giả này cũng có thể nhận thấy, người này ít nhất cũng đã là người sống trên vạn năm, thậm chí còn hơn.</p><p>- Ha ha, Phi Linh môn chỉ vậy mà thôi. Một bao cỏ tam lưu a, không ngờ lại muốn khiêu chiến Thất Sát môn ta, muốn chết.</p><p>Lão giả mặc y phục màu đỏ phía trước nhìn đám đệ tử Phi Linh môn trước mặt cười ha hả, tiếng cười cuồn cuộn vang vọng trên không trung.</p><p>Trước mấy ngàn đệ tử Phi Linh môn có một người có tu vi Ngộ Chân cảnh, lúc này thân thể tràn ngập máu tươi, vô cùng thê thảm, dường như vừa rồi đã bị giáo huấn rất thảm.</p><p>Trên mặt đất còn có hơn mười thi thể của đệ tử Phi Linh môn. Cả đám đệ tử Phi Linh môn vô cùng ngưng trọng, trong mắt hiện lên sự sợ hãi, đám người vừa mới tới này thực lực quá mạnh mẽ.</p><p>Sưu Sưu.</p><p>Bạch Kinh Đường cùng với mấy người có tu vi Ngộ Chân cảnh nhanh chóng phóng tới rồi đáp xuống, nhìn chung quanh, sắc mặt đều ngưng trọng không thôi.</p><p>Đám người Bạch Kinh Đường đảo qua lão giả mặc y phục màu đỏ, mấy trăm người đối phương tới đây rõ ràng là không để Phi Linh môn vào trong mắt.</p><p>Lão giả mặc y phục màu đỏ nhìn Bạch Kinh Đường, trong mắt tràn ngập vẻ khinh thường nói với Bạch Kinh Đường:</p><p>- Nếu như ta đoná không sai, ngươi chính là Bạch Kinh Đường đúng không? Không ngờ cá sắp chết cũng có lúc xoay người, không ngờ lại đột phá tới Thông Thiên cảnh, chỉ tiếc chính là Thông Thiên cảnh sơ giai mà thôi.</p><p>Bạch Kinh Đường nhìn lão giả mặc y phục màu đỏ, dường như đã biết rõ thân phận của lão giả này cho nên mở miệng nói:</p><p>- Diêu Quang, ngươi có ý gì?</p><p>Người này chính là lão thất Diêu Quang của Thất Sát môn. Thất Sát môn trong toàn bộ Thị Hoang thế giới tuyệt đối cũng có thanh danh hiển hách. Là sơn môn do bảy huynh đệ kết nghĩa sáng chế ra, thực lực đều tới cấp độ Thông Thiên cảnh trung giai, vô cùng khủng bố. Thậm chí còn có lời đồn, thực lực của lão đại và lão nhị đều tới Thông Thiên cảnh cao giai.</p><p>Loại thực lực, cấp độ này ở trong toàn bộ Thị Hoang thế giới cũng là bá chủ một phương.</p><p>Diêu Quang nhìn Bạch Kinh Đường nói:</p><p>- Rất đơn giản, giao thành Song Phong cùng với năm thành chung quanh. Thất Sát môn chúng ta sẽ tạm tha cho Phi Linh môn các ngươi một mạng, nếu không ta sẽ bắt ngươi khai đao trước.</p><p>Bạch Kinh Đường cũng không phải là người dễ nói chuyện, Phi Linh môn hiện tại cũng không phải là dễ bắt nạt, tục ngữ có nói người có chỗ dựa thực lực lập tức đủ, cho nên ánh mắt Bạch Kinh Đường lạnh lẽo quét ngang đám người trước mặt rồi nói:</p><p>- Thất Sát môn các ngươi còn chưa đủ tư cách, sớm muộn gì pHi Linh môn ta cũng diệt Thất Sát môn các ngươi.</p><p>- Rượu mời không muốn lại muốn uống rượu phạt.</p><p>Nghe thấy Bạch Kinh Đường nói vậy, ánh mắt Diêu Quang lập tức trầm xuống, khi tiếng quát vừa dứt, một cỗ khí tức nóng bỏng bắt đầu khởi động. Bàn chân đạp mạnh hư không, cả không gian run lên, một cỗ uy áp bắt đầu lan tràn ra. Một đạo quyền ấn nóng bỏng mang theo kình khí khủng bố giống như đánh vỡ không gian hung hăng bắn về phía Bạch Kinh Đường.</p><p>- Hừ, Diêu Quang, một ngày nào đó nếu như ngươi rơi vào trong tay ta, ta nhất định sẽ khiến cho ngươi đẹp mặt.</p><p>Bạch Kinh Đường lớn tiếng nói, thế nhưng cũng không dám trực tiếp chống lại Diêu Quang. Diêu Quang này có tu vi Thông Thiên cảnh trung giai, hắn mới chỉ là Thông Thiên cảnh sơ giai, khác biệt quá lớn.</p><p>Bạch Kinh Đường tuy rằng tự phụ, thế nhưng Diêu Quang này cũng không phải là người bình thường, có thể hỗn ở trong Thị Hoang thế giới này tạo thafh danh tiếng, năng lực và thủ đoạn không cần phải nói.</p><p>SƯu.</p><p>Trong sát na, Bạch Kinh Đường thân là tu luyện ảo áo nghĩa thuộc tính Phong, thân ảnh lóe lên, cả hư không run lên, thân thể lập tức biến mất tại chỗ.</p><p>- Tốt, rất nhanh.</p><p>Nhìn thấy Bạch Kinh Đườn biến mất, người Phi Linh môn và người Thất Sát môn âm thầm kinh hãi, trên phương diện tốc độ Bạch Kinh Đường cũng có chút danh khí.</p><p>- Hừ.</p><p>Nhìn thấy thân thể Bạch Kinh Đường đột nhiên tiêu thất, thân thể Diêu Quang chợt lóe, miệng nở nụ cười dữ tợn rồi hừ lạnh một tiếng, lập tức phất tay đánh ra một quyền, hung hăng đập về phía không gian xa xa.</p><p>Phanh.</p><p>Quyền ấn phóng ra, hỏa diễm bắn tứ tung, chỗ không gian kia lập tức nứt vỡ từng khúc, không gian bị nhuộm thành màu đỏ thẫm. Dưới không gian bị nghiền nát, thân thể Bạch Kinh Đường có chút chật vật xuất hiện. Một đạo trảo ấn trong tay nhanh chóng lướt về phía trước, lập tức nghênh tiếp một quyền của Diêu Quang. Cả không trung run lên, trong chớp mắt giằng co, trảo ấn của Bạch Kinh Đường không ngờ lại nứt vỡ từng khúc.</p>", "images": {}, "success": true}