{"id": 3541, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3649", "title": "Chương 3649: Đấu Giá Trên Trời 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3649: Đấu Giá Trên Trời 2</h1><p>Lục Thiếu Du rời khỏi Phi Linh môn cũng không bảo Ma Linh yêu nữ biết. Lúc này Lục Thiếu Du muốn đi tới Thải Vân thương hội, nếu như để cho Ma Linh yêu nữ biết được, mặc kệ trong lòng yêu nữ này có chủ ý gì, Lục Thiếu Du đều không dám để cho Ma Linh yêu nữ biết rõ, tránh xảy ra biến cố.</p><p>Trên đường đi, Vấn Thân Mạch nhìn Lục Thiếu Du cưỡi khôi lỗi tọa giá nhị cấp tự luyện chế kinh ngạc không thôi. Đây là lần đầu tiên hắn nhìn thấy khôi lỗi tọa giá như vậy.</p><p>Mà tốc độ của khôi lỗi tọa giá này khiến cho Vấn Thân Mạc há hốc mồm, tốc độ của khôi lỗi tọa giá cấp hai bình thường tuyệt đối không nhanh được như vậy. Cho dù là tốc độ của khôi lỗi tọa giá cấp hai, cũng không hơn gì khôi lỗi tọa giá này.</p><p>Vấn Thân Mạc vốn là một cuồng nhân luyện khí, sau đó lập tức cuốn quít lấy Lục Thiếu Du hỏi thăm, rốt cuộc khôi lỗi tọa giá này luyện chế như thế nào.</p><p>Lục Thiếu Du cũng không dấu giếm, lập tức đem nguyên lực của khôi lỗi tọa giá này nói kỹ với Vấn Thân Mạc một lần. Bất kể là tác dụng, hay là hình dáng rồi sự ảnh hưởng của lực cản trong không gian, không khí, mỗi một biến hóa nho nhỏ đều có thể khiến cho tốc độ giảm lớn.</p><p>- Hay, quá hay.</p><p>Sau khi Vấn Thân Mạc nghe xong tấm tắc kêu hay, nếu như là người không hiểu, cho dù có giải thích kỹ càng cũng tuyệt không luyện chế ra được. Vấn Thân Mạc cao hứng không thôi, còn cẩn thận nghiên cứu khôi lỗi tọa giá.</p><p>Hơn hai ngày sau, Lục Thiếu Du lần nữa tới thành Đông Tinh, lập tức đi tới Thải Vân thương hội.</p><p>Khi Hoàng chủ sự của Thải Vân thương hội nhìn thấy Lục Thiếu Du lập tức chào hỏi không ít khách hàng cũ của Thải Vân thương hội, trực tiếp nghênh đón Lục Thiếu Du, có chút kinh ngạc rồi nhiệt tình nói:</p><p>- Lục chưởng môn, rốt cuộc người cũng đến, mỗi ngày nhị tiểu thư đều đang trông mông người a</p><p>Sau đó trong ánh mắt của không ít khách hàng cũ của Thải Vân thương hội, Hoàng chủ sự lập tức mang Lục Thiếu Du đi về phía đình viện yên tĩnh phía sau.</p><p>Mà Lục Thiếu Du thì trực tiếp để Vấn Thân Mạc chọn một ít tài liệu bên ngoài Thải Vân thương hội, dù sao có một ít tài liệu cũng phải mua sắm.</p><p>Trong đình viện xem như quen thuộc, tất cả đều như cũ.</p><p>Lục Thiếu Du và Hoàng chủ sự không đến được bao lâu thì An Thi Dao mang theo một mùi thơm ngát xuất hiện, ánh mắt nhìn về phía Lục Thiếu Du có chút nghi hoặc, rung động rồi lập tức mừng rỡ không thôi.</p><p>An Thi Ngọc lập tức nói với Lục Thiếu Du:</p><p>- Lục tiên sinh, bên ngoài đồn rằng tiên sinh và CƯơng Hỏa đồng quy vu tận, ta lại tin tiên sinh nhất định không có chuyện gì, quả nhiên là vậy.</p><p>Lục Thiếu Du cười khổ, khó trách vừa rồi Hoàng chủ sự nhìn thấy hắn cũng kinh ngạc, Lục Thiếu Du lập tức nói với An Thi Ngọc, nói:</p><p>- Ta còn thiếu nợ Thi Ngọc cô nương, cho nên cũng không dám chết a.</p><p>Phụt.</p><p>An Thi Ngọc bị trêu chọ tới nỗi buột miệng cười, nói:</p><p>- Không ngờ Lục tiên sinh còn biết nói đùa như vậy, không có việc gì là tốt rồi. Một chút tiền ấy đối với Thải Vân thương hội ta cũng không tính là gì. Ngược lại ta còn phải tìm Lục tiên sinh có chuyện gấp a. Lần này tiên sinh không giúp ta thì ta cũng đành phải trốn tới Phi Linh môn tìm chút yên tĩnh a.</p><p>- Ồ?</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- KHông biết ta có thể giúp cho Thi Ngọc cô nương cái gì?</p><p>An Thi Ngọc khẽ cười, lúm đồng tiền hiện lên, nói:</p><p>- Việc này cũng chỉ có Lục tiên sinh mới có thể giúp được, việc này cũng là do Lục tiên sinh mà ra a.</p><p>Dưới sự nghi hoặc của Lục Thiếu Du, An Thi Ngọc lập tức nói rõ mọi chuyện với Lục Thiếu Du.</p><p>Thì ra lần trước, khôi lỗi tọa giá và Oanh Thiên chiến hạm của Lục Thiếu Du đã tạo ra không ít tiếng vang trong Vô Minh thế giới, có không ít người đặt hàng, thế nhưng Thải Vân thương hội lại không lấy ra được. Chuyện này càng khiến cho người ta chờ mong, đồng thời còn đầu cơ kiếm lợi.</p><p>Tăng thêm đám người sau khi mua được khôi lỗi tọa giá và Phi Hổ chiến hạm đều nói tốt, cả Vô Minh thế giới cơ hồ đều đặt hàng với Thải Vân thương hội.</p><p>Hơn nữa những thế lực đặt hàng này còn tuyên bố, chỉ cần Thải Vân thương hội có thể bá ra khôi lỗi tọa giá và Phi Hổ chiến hạm cho bọn họ. Về sau trong môn có mua sắm thứ gì đều cố gắng mua ở trong Thải Vân thương hội. Kim ngạch cộng lại tuyệt đối khổng lồ khiến cho Thải Vân thương hội không thể cự tuyệt được hấp dẫn bực này.</p><p>Thế nhưng Thải Vân thương hội lại không lấy ra hàng, chỉ có thể thúc dục An Thi Dao trong Thị Hoang thế giới.</p><p>Thế nhưng Lục Thiếu Du không có mặt, trong hai năm không xuất hiện cho nên trong hai năm này An Thi Dao cũng không có cách nào báo cáo, người bên trên của Thải Vân thương hội còn tưởng rằng An Thi Dao cố ý không giao cho nên đoạn thời gian này An Thi Dao đau đầu không thôi.</p><p>Lúc này nhìn thấy Lục Thiếu Du tới, An Thi Dao lập tức thở dài một hơi.</p><p>Lục Thiếu Du từ trong miệng An Thi Dao cũng biết được, khôi lỗi tọa giá nhị cấp bình thường cho dù cấp độ cao hơn giá tiền cũng chỉ năm trăm vạn tới sáu trăm vạn tinh thạch sơ phẩm trong thế giới này mà thôi.</p><p>Thế nhưng khôi lỗi nhị cấp Lục Thiếu Du giao cho An Thi Dao không ngờ lại đấu giá được ba trăm triệu tinh thạch sơ phẩm, quả thực là cái giá trên trời. Ngay cả giá của khôi lỗi tọa giá cấp ba cũng chỉ có ba trăm triệu đến bốn trăm triệu tinh thạch sơ phẩm mà thôi.</p><p>Đương nhiên, giá cao như vậy cũng có lý do của nó, khôi lỗi tọa giá của Lục Thiếu Du có tạo hình vô cùng đặc biệt, đường cong ưu mỹ khiến cho tim người ta đập thình thịch, mà tốc độ cũng là mấu chốt, khôi lỗi tọa giá nhị cấp thế nhưng lại có tốc độ không dưới khôi lỗi tọa giá tam cấp bình thường.</p><p>Lúc trước Lục Thiếu Du ném ra mười bộ khôi lỗi tọa giá nhất cấp, cũng đấu giá được bốn trăm vạn tinh thạch, đã gần tiếp cận với giá cả của khôi lỗi nhị cấp.</p><p>Về phần giá trị của Phi Hổ chiến hạm thì càng dọa người. Chiến hạm nhị cấp bình thường, tốt nhất cũng chỉ có hai mươi mấy ức. Trong phân đà của Thải VÂn thương hội, một chiếc chiến hạm có cấp độ cực cao thì giá cũng chỉ có hai mươi tám ức tinh thạch thế giới sơ giai mà thôi.</p><p>Mà Phi Hổ chiến hạm của Lục Thiếu Du, tuy rằng là chiến hạm nhị cấp, thế nhưng lại đánh chết Ngộ Chân cảnh cao giai như không có gì. Mà ngay cả người có tu vi Thông Thiên cảnh sơ giai gặp phải cũng phải kiêng kỵ.</p><p>Cho nên giá cả của Phi Hổ chiến hạm cũng rất khủng bố, tuy rằng còn không bằng chiếm hạm tam cấp thế nhưng giá cả đã cao hơn mấy chục lần. Giá cả đấu giá lần này đến mười tỷ tinh thạch thế giới sơ giai.</p><p>Lần trước Lục Thiếu Du để trong Thải Vân thương hội mười khôi lỗi tọa giá nhất cấp, năm khôi lỗi tọa giá cấp hai. Ba chiếc Phi Hổ chiếm hạm nhị cấp, cho nên nếu tính toán, tổng cộng đã đấu giá được ba trăm mười lăm ức, bốn ngàn vạn tinh thạch thế giới sơ phẩm.</p><p>Biết được số tiền này, Lục Thiếu Du cũng phải giật mình, đây không phải là món tiền nhỏ a.</p>", "images": {}, "success": true}