{"id": 3545, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3653", "title": "Chương 3653: Sư Phụ 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3653: Sư Phụ 1</h1><p>Trăm ức tinh thạch thế giới trung phẩm, coi như là trong đám người có tu vi Đại Đạo cảnh, trừ phi là thế lực lớn, người trong các đại gia tộc mới có cơ hội có được Vạn Thiên tạp.</p><p>Về phần người của các thế lực lớn và đại gia tộc có tu vi Thông Thiên cảnh cũng không có khả năng có được. Cho nên không cần phải nói tới tiểu thế lực bên ngoài cùng với tán tu có tu vi Thông Thiên cảnh.</p><p>Tộc trưởng Kim Long thân là tộc trưởng của Hoàng Kim Long Viên nhất tộc, trong Vạn Cổ thế giới cũng xem như người mạnh nhất thế nhưng tuyệt đối không thể xuất ra ngần ấy tinh thạch được. Cho dù thân thể người có tu vi Thông Thiên cảnh có giá trị một trăm ức tinh thạch thế giới trung phẩm, thế nhưng điều kiện là không tính tới bảo vật. Muốn có Vạn Thiên tạp, ít nhất phải dự trữ trong Vạn Thiên tạp một trăm ức tinh thạch thế giới trung phẩm.</p><p>Mười vạn ức tinh thạch thế giới sơ phẩm, Vạn Thiên Liên minh cũng không nhận, bởi vì nghiêm khắc mà nói, mười vạn ức tinh thạch thế giới sơ phẩm không sánh bằng mười tỷ tinh thạch thế giới trung phẩm.</p><p>Cho nên cơ hội để người có tu vi Thông Thiên cảnh cao giai có Vạn Thiên tạp Đạo cấp quả thực vô cùng xa vời.</p><p>Nếu như người có tu vi Thông Thiên cảnh có thể nhận được Vạn Thiên Tạp, vậy thì thực lực tuyệt đối có thể chống lại người có tu vi Đại Đạo cảnh.</p><p>Có tài phú kếch xù, trang bị, bảo vật trên người sẽ không thiếu, cho nên có thể đề cao không ít thực lực của bản thân.</p><p>Đương nhiên, coi như thực lực đến cấp độ nhất định cũng không có cách nào có thể trực tiếp nhận được Vạn Thiên tạp. Không những phải đạt đủ điều kiện dự trữ tài phú trong Vạn Thiên tạp mà còn cần phải tiêu phí một khoản tài phú nhất định thì mới có thể nhận được.</p><p>Trừ phi thực lực tới Tuyên Cổ cảnh, không cần biết người có tu vi Tuyên Cổ cảnh kia là ai, đều là siêu cấp cường giả mà tất cả các thế lực lớn lôi kéo.</p><p>Siêu cấp cường giả Hóa Hồng cảnh Vạn Thiên liên minh cũng không dám lãnh đạm, tuyệt đối muốn kéo quan hệ. Cho nên chỉ cần đạt tới Tuyên Cổ cảnh, Vạn Thiên liên minh sẽ chủ động đưa cho ngươi Vạn Thiên tạp Cổ cấp, tạo mối quan hệ tốt với ngươi.</p><p>Chung quy mà nói, Vạn Thiên tạp ở trong Thượng Thanh đại thiên thế giới chính là biểu tượng của địa vị. Nghe nói cũng có tác dụng trong ba ngàn đại thiên thế giới. Vạn Thiên tạp càng cao, Vạn Thiên tạp chính là lợi khí địa vị.</p><p>Người thân mang Vạn Thiên tạp, đủ để khiến cho người ta lau mắt mà nhìn.</p><p>Đồng thời Vạn Thiên tạp còn được ưu đãi giá, cấp bậc càng cao, ưu đãi và đãi ngộ lại càng lớn.</p><p>Mà trong Vạn Thiên liên minh, nghe nói cấp độ cao nhất của Vạn Thiên tạp cũng chỉ là Hồng cấp mà thôi. Nghe nói tổng cộng cũng chỉ có mấy cái.</p><p>Sau khi Hoàng chủ sự kiểm tra nhiều lần, Vạn Thiên tạp trong tay Lục Thiếu Du chính là Vạn Thiên tạp cấp độ Hồng cấp.</p><p>Nói cách khác, Vạn Thiên tạp cấp độ Hồng cấp đã là Vạn Thiên tạp cấp bậc cao nhất của Vạn Thiên liên minh hiện tại.</p><p>Chỉ có cường giả thực lực đạt tới cấp độ Hồng cấp mứi có thể nhận được Vạn Thiên tạp Hồng cấp. Vạn Thiên tạp tới cấp độ Hòng cấp không phải chỉ dựa vào tài phú là có thể có được, nhất định phải có thực lực đạt tới cấp độ khủng bố như Hóa Hồng cảnh, khi đó mới có thể nhận được Vạn Thiên tạp cấp độ Hồng cảnh.</p><p>Thực lực Hóa Hồng cảnh khủng bố ra sao a, còn trên Tuyên Cổ cảnh, đồn rằng người có thực lực như vậy trong một đại thiên thế giới cũng không có bao nhiêu, mỗi một người đều là siêu cấp cường giả.</p><p>Lúc này trên người Lục Thiếu Du có Vạn Thiên tạp cấp độ Hồng cấp, đối với An Thi Dao và Hoàng chủ sự mà nói, trong lòng bọn họ vô cùng rung động.</p><p>Người mang Vạn Thiên tạp Hồng cấp, đồng nghĩa với việc người đứng trước mặt hai người An Thi Dao hiện tại chính là khách quý siêu cấp của Vạn Thiên liên minh a. Coi như minh chủ Vạn Thiên liên minh cùng với những siêu cấp tông lão quay mắt nhìn về phía người này cũng cực kỳ cung kính.</p><p>Mà Thải Vân thương hội tuy rằng là thế lực bất phàm, thế nhưng trong Vạn Thiên liên minh cũng chỉ có một ghế trưởng lão mà thôi. Nếu như cầm Vạn Thiên tạp Hồng cấp tới Thải Vân thương hội, ngay cả lão tổ tông của Thải Vân thương hội cũng phải cung kính, không dám lãnh đạm.</p><p>Cho nên hiện tại Hoàng chủ sự và An Thi Dao đâu dám lãnh đạm, coi như là lão tổ tông Thải Vân thương hội tới đây khi nói chuyện cũng phải tỏ vẻ cung kính.</p><p>- Thì ra là vậy.</p><p>Sau khi Lục Thiếu Du từ trong miệng An Thi Dao và Hoàng chủ sự biết được chuyện này, trong lòng lập tức khiếp sợ.</p><p>Lục Thiếu Du không ngờ sư phụ lão nhân gia của hắn lại hào phóng lưu lại cho hắn một cái Vạn Thiên tạp cấp độ Hồng cấp, đây chính là biểu tượng của cường giả Hóa Hồng cảnh a.</p><p>Giờ phút này Lục Thiếu Du cũng không có một chút nghi ngờ nào, sư phụ lão nhân gia trước đó nhất định là siêu cấp cường giả đã ngoài Hóa Hồng cảnh. Ánh mắt biến ảo, Lục Thiếu Du nói với Hoàng chủ sự:</p><p>- Hoàng chủ sự, trong Vạn Thiên tạp có thứ gì không?</p><p>Vẻ mặt Hoàng chủ sự rất là cung kính trả lời Lục Thiếu Du:</p><p>- Vạn Thiên tạp này là cấp độ Hồng cấp, thế nhưng tinh thạch thế giới lưu lại bên trong cũng không quá nhiều, chỉ có một trăm vạn ức tinh thạch thế giới trung phẩm mà thôi.</p><p>Ực ực.</p><p>Nghe vậy Lục Thiếu Du trực tiếp nuốt nước bọt, trong lòng hung hăng hít sâu một hơi nói:</p><p>- Hoàng chủ sự, ngươi nói lại lần nữa xem, là bao nhiêu?</p><p>Hoàng chủ sự rất khách khí nói một lần nữa:</p><p>- Một trăm vạn ức tinh thạch thế giới trung phẩm, hẳn là tương đương với toàn bộ gia tài của một cường giả Niết Bàn cảnh cao giai, có lẽ một ít cường giả Niết Bàn cảnh cao giai cũng không có khoản tài phú như vậy.</p><p>Hít.</p><p>Lục Thiếu Du đã bình tĩnh, thế nhưng lúc này không nhịn được tiếp tục hít sâu một hơi, khuôn mặt tràn ngập vẻ rung động. Một trăm vạn ức mà không phải là một trăm vạn, lại là tinh thạch thế giới trung phẩm a. Tương đương với toàn bộ tài sản của một cường giả Niết Bàn cảnh cao giai.</p><p>Dưới khoản tài phú này, lúc này Lục Thiếu Du mới chính thức cảm nhận được cái gì gọi là một đêm phát tài. So với mấy trăm ức tinh thạch thế giới sơ phẩm mà nói, đây mới thực sự là một đêm phát tài, hơn nữa còn trở thành đại phú.</p><p>- Sư phụ, người không hổ là sư phụ của ta a. Lại đưa than sưởi ấm đúng ngày tuyết rơi.</p><p>Lục Thiếu Du nghĩ thầm trong lòng, sư phụ lão nhân gia quả thực mạnh tay, ra tay hào phóng như vậy khiến cho Lục Thiếu Du cảm nhận sâu sắc cái gì mới gọi là quan tâm và hạnh phúc.</p><p>Trong nháy mắt này, Lục Thiếu Du lập tức cảm giác sống lưng mình thẳng lên một chút, tục ngữ nói đúng, trên người có tiền, khi nói chuyện cũng mạnh miệng hơn một chút, quả thực không sai một chút nào.</p><p>- Lục đại nhân, người có Vạn Thiên tạp Hồng cấp, đan dược cấp độ THiên phẩm mà người cần Thải Vân thương hội ta sẽ âm thầm gom góp, chỉ cần việc này không được tiết lộ ra ngoài là được rồi.</p><p>Lục Thiếu Du nhìn An Thi Ngọc nói:</p><p>- Thi Dao cô nương, nếu như cô nương coi ta là bằng hữu thì không nên gọi ta là Lục đại nhân, ta nghe không quen.</p>", "images": {}, "success": true}