{"id": 3544, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3652", "title": "Chương 3652: Bảo Vật Đột Nhiên Tới 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3652: Bảo Vật Đột Nhiên Tới 2</h1><p>- Lục tiên sinh, đna dược Chân phẩm cùng với linh dược luyện chế đan dược cấp độ Thiên phẩm, Thải Vân thương hội chúng ta có thể âm thầm sắp xếp cho Lục tiên sinh, thế nhưng số lượng lại không có cách nào cam doan quá nhiều. Giá cả cũng sẽ tăng lên, đây là giới hạn cuối cùng mà ta có thể làm được, mong Lục tiên sinh thứ lỗi.</p><p>Lục Thiếu Du bất đắc dĩ thở dài một hơi, cũng chỉ có thể bất đắc dĩ chấp nhận. Thải Vân thương hội không thể bước lên con đường nguy hiểm này, nếu như một khi bị phát hiện thì cơ hồ là đối đầu với tất cả các thế lực lớn. Ai cũng không cứu được Thải Vân thương hội, An Thi Dao có thể giúp hắn tới bước này đã là không dễ rồi.</p><p>Bởi vậy Lục Thiếu Du cũng chỉ có thể gật đầu nói:</p><p>- Ta hiểu rồi, vậy thì đa tạ Thi Dao cô nương.</p><p>Dứt lời, Lục Thiếu Du lập tức móc ra ngọc tạp đưa cho An Thi Dao, đây chính là thứ trong nhẫn trữ vật của sư phụ lão nhân gia. Chính là một trong hai thứ ở gian thạch thất thứ ba. Lục Thiếu Du nói:</p><p>- Thi Dao cô nương, cô nương giúp ta xem vật này là thứ gì.</p><p>- Cái này...</p><p>Lục Thiếu Du vừa mới móc ra ngọc tạp, Hoàng chủ sự và An Thi Dao lập tức biến sắc.</p><p>An Thi Dao lập tức tiếp nhận ngọc tạp trong tay Lục Thiếu Du, sau khi dò xét cẩn thận một phen, khuôn mặt biến đổi, lúc này khuôn mặt Hoàng chủ sự nhìn qua ngọc tạp cũng rung động không thôi.</p><p>- Hoàng chủ sự, nhanh đi giúp Lục tiên sinh kiểm tra một chút.</p><p>An Thi Dao lập tức giao ngọc tạp cho Hoàng chủ sự.</p><p>- Vâng.</p><p>Hoàng chủ sự tiếp nhận ngọc tạp, dùng vẻ mặt ngưng trọng mà trước nay chưa từng có, nhanh chóng rời khỏi đình viện.</p><p>Lúc này An Thi Dao mới bình tĩnh lại, hít thở sâu một hơi, đôi mắt xinh đẹp mới bình tĩnh lại, nhẹ nhàng cười nói với Lục Thiếu Du:</p><p>- Ngại quá, Lục tiên sinh, vừa rồi ta có chú thất thô. Xin hỏi Lục tiên sinh, vật này là người nào đưa cho tiên sinh vậy?</p><p>Lục Thiếu Du nhìn vẻ mặt vừa rồi của Hoàng chủ sự và An Thi Dao, trong lòng âm thầm cảm thấy kỳ quái, vật này chẳng lẽ có lai lịch cực lớn hay sao. Hắn âm thầm do dự một lát rồi nói:</p><p>- Đây là thứ do sư phụ ta lưu lại, ta cũng không biết là vật gì.</p><p>Ánh mắt An Thi Dao âm thầm kinh ngạc một lát, lập tức hỏi:</p><p>- Không biết sư phụ của Lục tiên sinh là vị cường giả nào?</p><p>Lục Thiếu Du cười cười, ngay cả sư phụ lão nhân gia hắn cũng không biết là ai cho nên mới nói:</p><p>- Sư phụ ta chính là người trong thế giới thổ dân a, Thi Dao cô nương nhất định không biết tới người.</p><p>- Thật sao?</p><p>Đối với lời nói của Lục Thiếu Du, An Thi Dao rõ ràng không tin. Thế nhưng nàng biết Lục Thiếu Du dường như không muốn lộ ra, nàng cũng hiểu được điều này cho nên cũng không có hỏi nhiều.</p><p>Hai người lập tức nói chuyện phiếm một hồi, An Thi Dao còn cố ý hỏi thăm một chút tình huống của Ma Linh yêu nữ, Lục Thiếu Du cũng chri có thể cười khổ. Đối với Ma Linh yêu nữ này, Lục Thiếu Du không hiểu một chút nào, thậm chí còn không biết rõ lai lịch của nàng ta bằng An Thi Dao.</p><p>An Thi Dao hỏi quna hệ của Ma Linh yêu nữ và Lục Thiếu Du, Lục Thiếu Du lại càng cười khổ. Thậm chí còn không có cách nào giải thích rõ ràng. Trong mắt An Thi Dao, chẳng khác nào là Lục Thiếu Du cam chịu vậy.</p><p>Theo lời An Thi Dao, Lục Thiếu Du cũng biết được lai lịch đại khái của Ma Linh yêu nữ.</p><p>Ma Linh yêu nữ tới từ Phong Vân sơn, thế lực rất là khổng lồ, bản thân Ma Linh yêu nữ cũng là người rất khó dây vào. Bên trên còn có hai ca ca, nghe nói đều là người khiến cho người ta nghe tên đã sợ mất mật.</p><p>Hai người tiếp tục nói chuyện, một lát sau Hoàng chủ sự vội vàng chạy tới, vừa tới đình viện đã cung kính hành lễ với Lục Thiếu Du.</p><p>Trong ánh mắt cung kính của Hoàng chủ sự với Lục Thiếu Du hiện tại còn tràn ngập vẻ rung động, miệng nói:</p><p>- Lục chưởng môn, trước kia có chút lãnh đạm mong Lục tiên sinh thứ lỗi.</p><p>Lục Thiếu Du nghi hoặc, Thải Vân thương hội đối với hắn không tệ, hợp tác cũng rất vui vẻ cho nên hắn nói:</p><p>- Hoàng chủ sự, sao ngươi lại nói vậy?</p><p>Đôi mắt An Thi Dao chớp động, nói với Hoàng chủ sự:</p><p>- Hoàng chủ sự, có kết quả hay không?</p><p>Vẻ mặt Hoàng chủ sự cung kính nói:</p><p>- Nhị tiểu thư, vạn thiên tạp của Lục chưởng môn là Hồng cấp.</p><p>- Cái gì?</p><p>An Thi Dao nghe vậy, trực tiếp kinh ngạc đứng bật dậy, mắt nhìn Lục Thiếu Du, khuôn mặt biến sắc, rung động nói với Hoàng chủ sự:</p><p>- Hoàng chủ sự, ngươi có kiểm tra cẩn thận hay không?</p><p>Thân thể Hoàng chủ sự lúc này còn đang run rẩy kích động, khẳng định nói:</p><p>- Nhị tiểu thư, ta đã kiểm tra năm lượt, tuyệt đối không sai.</p><p>Rốt cuộc An Thi Dao không có cách nào bình tĩnh được nữa, ánh mắt nhìn qua Lục Thiếu Du cung kính thi lễ:</p><p>- An Thi Dao có chỗ nào đắc tội mong Lục đại nhân thứ lỗi, mong Lục đại nhân không chấp nhặt kẻ tiểu nhân này.</p><p>Lục Thiếu Du nhìn thấy Hoàng chủ sự và An Thi Dao làm vậy, ánh mắt vô cùng nghi hoặc nói:</p><p>- Thi Dao cô nương, rốt cuộc đã xảy ra chuyện gì? Các ngươi đừng làm vậy, mau nói cho ta biết đi.</p><p>An Thi Dao nhìn Lục Thiếu Du, trong đôi mắt xinh đẹp hiện lên vẻ rung động. Nàng cũng biết có lẽ Lục Thiếu Du không biết Vạn Thiên tạp là gì, cho nên cũng không dấu diếm mà giải thích cặn kẽ cho Lục Thiếu Du.</p><p>Hóa ra Vạn Thiên tạp là một loại tinh thạch tạp do Vạn Thiên liên minh cung cấp cho vô số thương hội. Tài liệu do tinh thạch thế giới thượng phẩm tạo thành, tăng thêm những tài liệu quý trọng khác mới luyện chế ra được.</p><p>Vạn Thiên tạp chẳng khác gì là một tài khoản, trải qua vô số cường giả Vạn Thiên liên minh luyện chế và bố trí, có thể chứa đựng cơ hồ tất cả các loại tinh thạch, người có được Vạn Thiên tạp này, thực lực ít nhất cũng phải đạt tới Đại Đạo cảnh.</p><p>Bởi vì Vạn Thiên tạp của Vạn Thiên liên minh thấp nhất cũng chính là Đạo cấp.</p><p>Đẳng cấp của Vạn Thiên tạp so với đan dược, khôi lỗi cũng không khác là mấy.</p><p>Cấp độ của đan dược là Giới phẩm, Chân phẩm, Thiên phẩm, Đạo phẩm, Bàn phẩm rồi lên cao hơn.</p><p>Mà Vạn Thiên tạp này bắt đầu từ Đạo cấp, sau đó là Bàn cấp, Tuyên cấp... Cũng đại biểu cho ít nhất người có được Vạn Thiên tạp này cũng phải có tu vi Đạo Đạo cảnh.</p><p>Còn có một loại phương pháp khác đó chính là tài phú đạt tới mức độ nào đó cũng có thể đạt được Vạn Thiên tạp này.</p><p>Muốn đạt được Vạn Thiên tạp có hai điều kiện, đầu tiên là thực lực chính thứ. Người có tu vi Đại Đạo cảnh mới có thể nhận được Vạn Thiên tạp cấp độ Đạo cấp, người có tu vi Niết Bàn cảnh có thể nhận được Vạn Thiên tạp Bàn cấp, cứ như vậy lên trên.</p><p>Phương pháp thứ hai chính là tài phú trên người có thể đạt tới một tình trạng nhất định.</p><p>Dựa theo tiêu chuẩn của Vạn Thiên liên minh, muốn đạt được Vạn Thiên tạp đạo cấp mà nói, trong tinh tạp ít nhất phải có trăm ức tinh thạch thế giới trung phẩm, nếu như đổi thành tinh thạch thế giới sơ phẩm mà nói, chính là con số khủng bố, mười vạn ức.</p>", "images": {}, "success": true}