{"id": 3558, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3666", "title": "Chương 3666: Bái Kiến Sư Tổ", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3666: Bái Kiến Sư Tổ</h1><p>Trong không gian tầng thứ năm Thiên Trụ giới, thanh niên áo xám tóc đen mang áo nghĩa thời gian, lực lượng thời gian quanh thân chất động. Trong không giang tầng thứ năm này dường như hắn không chịu một chút ảnh hưởng nào, đủ để thấy được lĩnh ngộ áo nghĩa thời gian của thanh niên áo xám tóc đen này bất phàm ra sao.</p><p>- Bảo vật thời gian, trên người tiểu tử Lục Thiếu Du ngươi có bảo vật thời gian như vậy sao?</p><p>Nhìn tất cả trong Thiên Trụ giới, thanh niên áo xám tóc đen há hốc mồm, rất chi là rung động.</p><p>- Tiểu tử, ngươi mau nói về Kỳ Hồn bí pháp của ngươi.</p><p>Ngay khi thanh niên áo xám tóc đen còn đang khiếp sợ về Thiên Trụ giới, còn chưa có chú ý đến một đạo thân ảnh hư ảo đang khoanh chân ngồi sau lưng hắn.</p><p>Thanh niên áo xám tóc đen nghe vậy lập tức bị dọa không nhẹ, có người thứ ba thế nhưng không ngờ ngay cả khí tức của đối phương hắn cũng không cảm giác được. Chuyện này quá kinh khủng.</p><p>Thanh niên áo xám lập tức quay đầu lại, trong ánh mắt thâm thúy xuất hiện một đạo thân ảnh, người này ặc tường bào, thân thể hư ảo nhìn qua có chút gầy gò, thế nhưng hai mắt lại cực kỳ thanh tịnh, không có một chút gợn sóng nào.</p><p>- Các hạ là?</p><p>Thanh niên áo xám tóc đen dùng ánh mắt cảnh giác nhìn về phía Tam Kỳ lão nhân, chỉ là một thân ảnh hư ảo, gầy gò, thế nhưng tự nhiên lại khiến cho hắn cam thấy trong lòng run lên, giống như trước ngực có tảng đá ngàn cân đè lên vậy.</p><p>- Tu vi Đại Đạo cảnh đỉnh phong, cách Niết Bàn cảnh cũng chỉ có một bước ngắn. Lại tu luyện ba áo nghĩa không gian, thời gina, linh hồn. Đồng thời còn có áo nghĩa chi nguyên thời gian, không gian, tăng thêm tu luyện thuộc tính áo nghĩa thuộc tính Thủy và thuộc tính Phong, thiên phú tuyệt đối không tệ.</p><p>Tam Kỳ lão nhân này không có trả lời thanh niên áo xám tóc đen mà lên tiếng nói.</p><p>Mà thanh niên áo xám tóc đen nghe vậy ánh mắt lập tức sững sờ, công pháp hắn tu luyện cùng với không ít thủ đoạn cho nên bình thường đều có tác dụng che dấu khí tức. Người bình thường căn bản không có cách nào nhìn ra thực lực, cấp độ của hắn. Thế nhưng dưới ánh mắt của lão giả này giống như có thể nhìn thấu rõ ràng, thậm chí còn biết rõ trên người hắn có áo nghĩa chi nguyên thời gian và áo nghĩa chi nguyên không gian. Chuyện này sao không khiến cho hắn khiếp sợ được cơ chứ.</p><p>Bình thường thanh niên áo xám này là một người bình tĩnh, thế nhưng lúc này rốt cuộc lại không có cách nào bình tĩnh nổi. Hắn biết rõ thực lực của lão giả trước mắt hắn tuyệt đối đã đạt tới cấp độ khủng bố.</p><p>- Tiểu tử này mạnh như vậy sao? Trên người lại tu luyện nhiều áo nghĩa như vậy.</p><p>Nghe Tam Kỳ lão nhân nói, Lục Thiếu Du cũng giật mình không thôi, hắn thật không ngờ thực lực của thanh niên áo xám tóc đen này lại mạnh như vậy. Vừa rồi khi giao thủ thuộc tính Phong và thuộc tính Thủy cũng không được tiểu tử kia thi triển ra.</p><p>- Rót cuộc các hạ là ai?</p><p>Thanh niên áo xám tóc đen nhìn về phía Tam Kỳ lão nhân, ánh mắt lần nữa cảnh giác không ít. Lúc này khí tức trên người lão nhân gầy gò trước mặt hắn cũng không quá mạnh mẽ, thậm chí hắn còn có thể cảm giác được khí tức rất yếu. Thế nhưng tự nhiên lại khiến cho thanh niên áo xám tóc đen này có một cảm giác khác, trên người lão giả hư ảo, gầy gò kia có một cỗ khí thế ngập trời, tuyệt đối là cường giả khó có thể trêu vào.</p><p>- Lão phu đi không đổi tên, ngồi không đổi họ, người ta thường gọi ta là Tam Kỳ lão nhân.</p><p>Tam Kỳ lão nhân nhìn thanh niên áo xám tóc đen, ánh mắt nhảy lên rồi nói.</p><p>- Ngươi là Tam Kỳ lão nhân?</p><p>Nghe vậy thanh niên áo xám tóc đen trực tiếp lùi về phía sau một bước, ánh mắt nhìn về phía Tam Kỳ lão nhân giống như sắp rớt ra.</p><p>Lục Thiếu Du vẫn đứng sau lưng Tam Kỳ lão nhân, mắt nhìn vẻ mặt khiếp sợ của Tam Kỳ lão nhân, nói:</p><p>- Đương nhiên chính là Kỳ lão, Kỳ Hồn bí pháp mà ngươi tu luyện chính là do Kỳ lão sáng chế ra.</p><p>Thanh niên áo xám tóc đen nhìn Lục Thiếu Du, vừa rồi Lục Thiếu Du nói ra nội dung của Kỳ Hồn bí pháp cho nên hắn tin tưởng, không chút nghi ngờ, hiện tại lại nhìn thấy Tam Kỳ lão nhân, vẻ mặt run rẩy, kích động, cung kính vô cùng nhìn Tam Kỳ lão nhân rồi trực tiếp quỳ gối xuống trước mặt Tam Kỳ lão nhân nói:</p><p>- Mạc Kình Thiên bái kiến sư tổ, đệ tử có mắt không nhìn thấy sư tổ, mong sư tổ trách phạt.</p><p>- Sư tổ cái gì? Ta chưa từng thu một đệ tử nào, Kỳ Hồn bí pháp cũng không có truyền ra bên ngoài. Ngươi mau nói rõ cho ta, Kỳ Hồn bí pháp ngươi học được ơ đâu? Còn nữa, Kỳ Hồn bí pháp mà ngươi đang tu luyện dường như cũng không được đầy đủ.</p><p>Mạc Kình Thiên vội vàng nói:</p><p>- Sư tổ, sư phụ con gọi là Không Linh Thánh Thủ, người đã vẫn lạc. Đệ tử trong lúc vô tình nhận được truyền thừa của sư phụ, từ trong miệng sư phụ mà biết được danh hào của sư tổ, sư phụ có lưu lại một đạo tàn hồn, cố ý nói cho đệ tử. Bảo đệ tư một ngày nào đó nhất định phải trở lại bên người sư tổ hiếu kình người, chuộc tội cho sư phụ.</p><p>- Không Linh Thánh Thủ? Cái tên rất quen thuộc.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, trong đầu dường như có chút tư liệu về Không Linh Thánh Thủ, cẩn thận tìm kiếm tin tức, lập tức há hốc mồm.</p><p>Trong đầu Lục Thiếu Du cũng không có quá nhiều tư liệu, Không Linh Thánh Thủ chính là cường giả mà người ta nghe tên đã sợ mất mật. Ai cũng không dám đắc tội với Không Linh Thánh Thủ này, một khi đắc tội với người này chính là ác mộng.</p><p>Không ai biết lai lịch của Không Linh Thánh Thủ này, thế nhưng người này lại thân mang bốn loại áo nghĩa, áo nghĩa không gian, áo nghĩa thời gian và áo nghĩa linh hồn, còn có áo nghĩa thuộc tính Phong. Đặc biệt là lĩnh ngộ trên phương diện áo nghĩa linh hồn và áo nghĩa không gian cực kỳ cường hãn.</p><p>Mà sở thích lớn nhất của Không Linh Thánh Thủ này chính là trộm đồ vạt, không có thứ nào là hắn ta không trộm được, ngay cả cấm chế cũng với trận pháp hắn cũng không cần phá bỏ cũng có thể trộm được. Coi như là nhẫn trữ vật mang trên tay người này cũng lập tức có thể trộm đi.</p><p>Thứ khiến cho người ta nói chuyện say sưa nhất chính là không biết lúc nào Không Linh Thánh Thủ này lại trộm đi trái tim của lão bà của một cường giả Cổ Tộc, kết quả Không Linh Thánh Thủ bị đuổi giết liên miên, thế nhưng lại không bắt được người này, cũng không biết hắn trốn đi tới nơi nào.</p><p>Thứ khiến cho người ta kiêng kỵ Không Linh Thánh Thủ nhất chính là, dưới tình huống bình thường, Không Linh Thánh Thủ chưa từng lấy mạng người, coi như là người có cừu oán với hắn hắn cũng không trực tiếp lấy mạng, hắn chỉ giống như u hồn đi theo người ta, trộm toàn bộ tất cả mọi thứ của người này, mà ngay cả y phục trên người cũng không ngoại lệ.</p><p>Đồn rằng, khi trước có một nhị thế tổ Niết Bàn cảnh của một đại gia tộc đặc tối với Không Linh Thánh Thủ, kết quả bị Không Linh Thánh Thủ giống như u hồn không tiêu tan theo suốt năm năm, năm năm giống như u hồn không tiêu, trốn không thoát được.</p>", "images": {}, "success": true}