{"id": 3555, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3663", "title": "Chương 3663: Phi Hổ Chiến Hạm Tam Cấp", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3663: Phi Hổ Chiến Hạm Tam Cấp</h1><p>- Đúng vậy, đây chính là Phi Hổ chiến hạm tam cấp, uy lực lớn hơn, người có tu vi Thông Thiên cảnh cao giai dưới một kích của nó cũng phải tan thành mây khói. Người có tu vi Đại Đạo cảnh sơ giai có lẽ cũng không dám ngạnh kháng. Chiến hạm tam cấp bình thường, sau khi đánh ra một kích sẽ tiêu hao năm ngàn ức tinh thạch thế giới sơ phẩm, thế nhưng chiếc Phi Hổ chiến hạm tam cấp này của ta, không phải tiêu hao tinh thạch thế giới sơ phẩm, mà chính là tinh thạch thế giới trung phẩm. Nhưng mà chỉ cần ba ngàn vạn tinh thạch thế giới trung phẩm, nếu như là đổi hành tinh thạch thế giới sơ phẩm chỉ có ba ngàn ức mà thôi, coi như là tinh thạch thế giới trung phẩm quý trọng hơn tinh thạch thế giới sơ phẩm, thế nhưng ở trên hắc thị muốn đổi hơn ba ngàn vạn cũng có thể đổi được.</p><p>Lục Thiếu Du nói với thanh niên áo xám, tóc đen kia.</p><p>Mà chiếc Phi Hổ chiến hạm tam cấp này chính là thứ mà Lục Thiếu Du vừa mới luyện chế ra. Phi Hổ chiến hạm tam cấp, khi Lục Thiếu Du luyện chế ra cũng gần như mất nửa cái mạng.</p><p>May mà thứ không thiếu nhất trong tầng thứ sáu Thiên Trụ giới chính là thời gian, đủ để cho Lục Thiếu Du nghiên cứu, bên ngoài một tháng thì Lục Thiếu Du cũng đã ở trong Thiên Trụ giới bốn năm.</p><p>Dùng linh hồn lực cường hãn của Lục Thiếu Du, còn có trình độ luyện khí không tầm thường của hắn hiện tại, thế nhưng hắn cũng gặp không ít khó khăn. Mất khá lâu Lục Thiếu Du mới có thể luyện chế ra được Phi Hổ chiến hạm tam cấp.</p><p>Phi Hổ chiến hạm tam cấp dùng tinh thạch thế giới trung phẩm cho nên thể tích sẽ nhỏ hơn, thế nhưng uy lực lại lớn hơn.</p><p>Đương nhiên chiến hạm dùng tinh thạch thế giới trung phẩm, chuyện này cũng chỉ có Lục Thiếu Du mới nghĩ ra được, cũng dám chơi như vậy.</p><p>Trên Thiên Linh lục, Phi Hổ chiếm hạm tam cấp cũng chỉ có dùng tinh thạch thế giới sơ phẩm mà thôi.</p><p>Chỉ là Lục Thiếu Du lại áp dụng cách mà hắn nghiên cứu ra khôi lỗi tọa giá áp dụng vào trong Phi Hổ chiếm hạm, sau đó mới luyện chế thành Phi Hổ chiến hạm như hiện tại.</p><p>Một những thứ khó khăn nhất khi luyện chế chiến hạm chính là chiến hạm có câp bậc càng cao, thì thể tích bình thường sẽ càng lớn hơn, cũng càng khó luyện chế hơn. So với luyện chế linh khí còn khó khăn hơn nhiều.</p><p>Mà hành động của Lục Thiếu Du lần này dùng tinh thạch thế giới trung phẩm thay cho tinh thạch thế giới sơ phẩm, tăng thêm pháp môn luyện khí cho nên cuối cùng Lục Thiếu Du cũng thành công.</p><p>Trước kia các luyện khí sư cũng từng nghĩ như vậy, muốn thu nhỏ thết tích của chiến hạm thế nhưng chiến hạm lại phải chịu tải số lượng tinh thạch thế giới sơ phẩm quá lớn, mấy ngàn ức tới mấy vạn ức, bởi vậy thể tích cũng càng ngày càng phải lớn. Còn có những nan đề khác cho nên không thể thu nhỏ thể tích được.</p><p>Thanh niên tóc đen nhìn Phi Hổ chiến hạm tam cấp trước người Lục Thiếu Du thầm nghĩ, chiến hạm tam cấp bình thường khi đánh ra một kích tiêu hao mất năm ngàn ức tinh thạch thế giới sơ phẩm, đây là một con số khủng bố. Thế nhưng chỉ có thể đánh chết Thông Thiên cảnh từ sơ giai tới Thông Thiên cảnh trung giai.</p><p>Thế nhưng mà Phi Hổ chiến hạm tam cấp này tiêu hao chỉ có ba ngàn vạn tinh thạch thế giới trung phẩm, đổi thành tinh thạch thế giới sơ phẩm mà nói chỉ có ba ngàn ức mà thôi, cơ hồ ít hơn gần một nửa.</p><p>Coi như là tinh thạch thế giới trung phẩm quý trọng hơn tinh thạch thế giới sơ phẩm, chỉ là đúng như lời Lục Thiếu Du nói, trong hắc thị muốn đổi hơn ba ngàn vạn tinh thạch thế giới trung phẩm cũng có thể đổi được. Tính ra tiết kiệm được một ngàn ba trăm ức tinh thạch thế giới trung phẩm.</p><p>Quan trọng nhất là uy lực của Phi Hổ chiến hạm có thể trực tiếp đánh chết người có tu vi Thông Thiên cảnh cao giai, người có tu vi Đại Đạo cảnh sơ giai cũng không dám chống lại, đại bộ phận chiến hạm tứ cấp cũng chỉ được như vậy mà thôi.</p><p>Mà đại bộ phận chiến hạm tứ cấp giá cả lại trên ngàn vạn ức, một lần đánh ra một kích trên trăm vạn ức.</p><p>Nghĩ tới những thứ này, thanh niên áo xám tóc bạc lại càng há hốc mồm, đồng thời ngày càng kinh ngạc.</p><p>Thanh niên áo xám tóc đen đã tự mình thử qua uy lực của Phi Hổ chiến hạm nhị cấp cho nên cũng không hoài nghi lời nói của Lục Thiếu Du, hắn nói:</p><p>- Lục Thiếu Du, Phi Hổ chiếm hạm của ngươi lấy từ nơi nào? Ta đã hỏi qua Thải Vân thương hội, căn bản không có bán ra Phi Hổ chiến hạm tam cấp, lại nói ngươi ở trong Thị Hoang thế giới này, đây lại là chiến hạm tam cấp, căn bản ngươi không thể nào mua nổi.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, nói:</p><p>- Không phải là ta mua, Thải Vân thương hội cũng không có khả năng có được thứ này, bởi vì đây là thứ mà ta mới luyện chế ra cách đây không lâu.</p><p>Nghe vậy thanh niên tóc xám lập tức há hốc mồm nhìn Lục Thiếu Du nói:</p><p>- Tiểu tử ngươi đừng có lừa gạt ta, bằng vào tu vi của ngươi làm sao có thể luyện chế ra thứ này.</p><p>- Ngươi chờ một chút.</p><p>Lục Thiếu Du lạnh nhạt nói, lập tức tìm kiếm thứ gì đó trong nhẫn trữ vật. Cuối cùng rốt cuộc cũng móc ra một khối ngọc giản giao cho thanh niên áo xám tóc đen.</p><p>Thanh niên này tiếp nhận ngọc giản, đây chỉ là ngọc giản ghi lại tin tức bình thường mà thôi. Thanh niên này rót tâm thần vào ngọc giản, khuôn mặt lập tức biến sắc.</p><p>Giờ phút này sắc mặt Lục Thiếu Du khẽ biến đổi, trong lòng có chút mâu thuẫn, không biết có nên thừa cơ dùng Phi Hổ chiến hạm tam cấp ra tay với thanh niên này hay không. Thanh niên này rõ ràng tới đây có ý đồ không tốt.</p><p>Lục Thiếu Du suy nghĩ một chút, cuối cùng lại cố nhịn xuống suy nghĩ này. Huống chi tuy rằng uy lực của Phi Hổ chiến hạm tam cấp vô cùng lớn, thế nhưng muốn đối phó với thanh niên này sợ rằng còn không có bao nhiêu tác dụng, thực lực của thanh niên này rõ ràng đã tới Đại Đạo cảnh.</p><p>Hít.</p><p>Khi dò xét hết ngọc giản, thanh niên áo xám hít sâu một hơi, ánh mắt lần nữa nhìn về phía Lục Thiếu Du, lúc này ánh mắt đã chuyển thành vẻ kinh ngạc. Trong ngọc giản này ghi lại phương pháp luyện chế Phi Hổ chiến hạm, còn có vô số khôi lỗi và tọa giá khác, chiến hạm, trận pháp....</p><p>Ngọc giản này cũng là thứ Lục Thiếu Du đưa cho Vấn Thân Mạc cho nên tiện tay phục chế nhiều một chút. Hắn không ngờ hôm nay lại có chút công dụng. Chỉ là bên trên ngọc giản này tuy rằng có phương pháp luyện chế, thế nhưng địa phương quan trọng Lục Thiếu Du cũng không có phục chế vào bên trong.</p><p>- Thật sự là do ngươi luyện chế.</p><p>Thanh niên áo xám ngẩng đầu nhìn Lục Thiếu Du, vẻ mặt rung động không thôi. Bên trong ngọc giản này còn có vô số đồ vật cao cấp khác. Chỉ là chỉ có một nửa đoạn trước, không có bộ phậm quan trọng nhất.</p><p>Ánh mắt khẽ đổi, nhìn Lục Thiếu Du, thanh niên áo xám tiếp tục nói:</p><p>- Lục Thiếu Du, vừa rồi sao ngươi lại không ra tay với ta? Vừa rồi nếu như ngươi dùng Phi Hổ chiến hạm tam cấp của ngươi ra tay với ta, nói không chừng ngươi sẽ có cơ hội.</p><p>- Lục Thiếu Du ta là người quang minh lỗi lạc, đường đường chính chính, há có thể là loại người này. Đánh lén ám toán là chuyện ta chưa bao giờ làm.</p>", "images": {}, "success": true}