{"id": 3554, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3662", "title": "Chương 3662: Cười Lớn 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3662: Cười Lớn 2</h1><p>Lục Thiếu Du thật sự không nhịn được mà lên tiếng, hắn không cười, chỉ là trong lòng có chút nghi ngờ mà thôi. Lục Thiếu Du càng có thể khẳng định người này đạt được Phi Hổ chiến hạm do hắn luyện chế. Thứ tự tay hắn luyện chế ra, bản thân Lục Thiếu Du tự nhiên biết rõ nhất. Huống chi vì phân biệt Phi Hổ chiến hạm, sau khi Lục Thiếu Du luyện chế còn cố ý lưu lại một dấu hiệu trên Phi Hổ chiến hạm.</p><p>Mà dấu hiệu này, nếu như có ngườ Hoa Hạ cũng xuyên không tới đây nhìn thấy nhất định sẽ nhận ra được. Dấu hiệu này chính là biểu tượng của Lamborrghini, trước khi Lục Thiếu Du tới đại lục Linh Vũ, một trong những thứ Lục Thiếu Du thích nhất chính là Lamborghini.</p><p>Kỳ thật cái này cũng không có ý nghĩa đặc thù gì, Lục Thiếu Du cũng chỉ tiện tay luyện chế ra mà thôi. Thế nhưng cũng tiện cho Lục Thiếu Du chỉ cần liếc mắt là có thể nhận ra, thậm chí căn bản không cần cẩn thận kiểm tra.</p><p>- Không sai.</p><p>Thanh niên áo xám này càng ngày càng nghi hoặc, ánh mắt trầm xuống, nói:</p><p>- Xem ra các ngươi đều xem thường uy lực của đồ chơi nho nhỏ này, vật này tuyệt đối là do một vị đại hành gia luyện khí chế tạo ra. Các ngươi bất kính với vật này chính là bất kính với vị đại hành gia kia. Bình sinh ta ghét nhất là loại người này, cho nên ta sẽ cho các ngươi nếm thử uy lực của nó.</p><p>Thanh niên áo xám nói, tâm thần tràn ra, khẽ phất tay một cái.</p><p>Rống.</p><p>Thanh niên áo xám vừa mới dứt lời, Phi Hổ chiến hjam khổng lồ trước mặt hắn lập tức vỗ cánh bay lên, trong sát na cái đầu hổ khổng lồ giống như sống lại, miệng dữ tợn rít gào, giống như vật còn sống.</p><p>- Chậm, chậm đã.</p><p>Một tiếng hét lớn từ trong miệng Lục Thiếu Du lập tức truyền ra.</p><p>Thanh niên áo xám nghe vậy, khẽ nhướng mày, thế nhưng cũng dừng tay rồi nhìn qua Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn thanh niên áo xám, một kích của người thanh niên này hắn không sợ, thế nhưng đối với đệ tử Phi Linh môn mà nói lại vô cùng đáng sợ. Đối với Phi Hổ chiến hạm này, tuy rằng là Lục Thiếu Du luyện chế thế nhưng Lục Thiếu Du cũng không bố trí thủ đoạn đặc thù. Đây là thứ bán đi, cũng không có cách nào làm như vậy, bằng không chỉ cần là người có thực lực mạnh mẽ thì sẽ nhìn ra được.</p><p>- Ta hỏi một chút, Phi Hổ chiến hạm nhị cấp này ngươi mua mất bao nhiêu tinh thạch thế giới?</p><p>Lục Thiếu Du hỏi thanh niên áo xám, đối với vấn đề này Lục Thiếu Du quả thực vô cùng muốn biết.</p><p>Vừa nhắc tới giá của Phi Hổ chiến hạm, thanh niên áo xám này lập tức có hứng thú, lại có vài phần khí độ như cũ, nói:</p><p>- Mười lăm tỷ tinh thạch thế giới sơ phẩm, ban đầu khi đấu giá là mười tỷ tinh thạch thế giới sơ phẩm a. Chỉ là có tiền cũng không mua được. Chỉ có ba chiếc a, vô số người đều muốn, ta phải dùng quna hệ của mình và một chút thủ đoạn đặc thù mới có thể dùng mười lăm tỷ tinh thạch thế giới sơ phẩm mua được nó. Nếu là người khác, ít hơn ba mươi tỷ cũng đừng có nghĩ.</p><p>Nói tới giá cả, người thanh niên áo xám này giống như trở thành một người khác, mặt mũi vô cùng tự hào, giống như hắn đã tiết kiệm được mười lăm tỷ tinh thạch thế giới sơ phẩm vậy.</p><p>- Một trăm năm mươi ức?</p><p>Lục Thiếu Du há hốc mồm, khẽ cười khổ, lại nhìn thanh niên áo xám này rồi nói:</p><p>- Phi Hổ chiến hạm này rất khó mua được hay sao?</p><p>- Đương nhiên, không phải chỉ có tinh thạch thế giới là có thể mua được.</p><p>Thanh niên áo xám gật đầu nói.</p><p>- Như vậy đi, ngươi giúp ta nhìn xem, những đồ chơi này của ta ngươi có thể ra giá được bao nhiêu, nếu như phù hợp thì ngươi có thể cầm đi toàn bộ.</p><p>Lục Thiếu Du dứt lời, lập tức có từng đạo lưu quang từ trong nhẫn trữ vật bắn ra.</p><p>Oanh Oanh Oanh.</p><p>Lập tức cả không gian run rẩy không ngớt, giống như lung lay sắp đổ, không ít quái vật khổng lồ lập tức xuất hiện trên không trung.</p><p>Mà ánh mắt thanh niên áo xám lập tức kinh hãi, há hốc mồm, miệng có thể nhét vừa quả trứng vịt, không ngừng thì thào nói:</p><p>- Tại sao có thể? Tại sao lại nhiều như vậy?</p><p>Chỉ thấy lúc này trên không trung xuất hiện vô số quái vật khổng lồ, khí tức lan tràn, không gian không ngừng run rẩy, một cỗ khí tức hung hãn phóng thích ra, phía trước lập tức xuất hiện cái đầu hổ dữ tợn.</p><p>Đây đương nhiên cũng là Phi Hổ chiến hạm, thứ Lục Thiếu Du móc ra chính là từng dãy Phi Hổ chiến hạm, tổng cộng có hai mươi chiếc, cũng không phải chỉ có một chiếc, cho nên khi thanh niên áo xám này nhìn thấy lập tức há hốc mồm kinh ngạc.</p><p>- Tại sao ngươi lại có nhiều Phi Hổ chiến hạm như vậy?</p><p>Nhìn Lục Thiếu Du, thanh niên áo xám thật sự không có cách nào nghĩ ra được, Phi Hổ chiếm hạm bên ngoài khó cầu thế nhưng trên người Lục Thiếu Du lại có nhiều như vậy.</p><p>Phi Hổ chiến hạm này tuy rằng không phải là vật đặc biệt gì, thế nhưng dù sao so với chiến hạm đồng cấp lại tốt hơn nhiều, uy lực so với chiến hạm đồng cấp cũng mạnh hơn rất nhiều.</p><p>Tiêu hao ít nhất, uy lực mạnh nhất, cũng bởi vậy cho nên Phi Hổ chiến hạm mới trở thành thứ khiến cho tất cả mọi người động tâm.</p><p>Thanh niên áo xám còn cố ý cẩn thận kiếm tra qua cấu tạo của Phi Hổ chiến hạm có rất nhiều nan đề khi luyện chế, coi như là hắn hiện tại cũng khó có thể luyện chế ra được.</p><p>Thứ này khó có thể luyện chế ra, cũng không phải là do thực lực của thanh niên áo xám không đủ, mà là có quá nhiều nan đề, không được giảng giải, chiến hạm luyện chế ra được so với Phi Hổ chiến hạm chính thức mà nói, uy lực còn kém xa.</p><p>Chỉ cần giải quyết những nan đề khi luyện chế, thanh niên áo xám này tự tin có thể luyện chế ra được. Những nan đề này hắn cũng không có nghĩ ra, bởi vậy thanh niên áo xám này cũng tin tưởng, thứ này tuyệt đối là do một vị hành gia luyện khí luyện chế ra.</p><p>Kỳ thật thanh niên áo xám này suy đoán cũng gần đúng, tuy rằng thứ này do Lục Thiếu Du luyện chế ra, nhưng mà PHi Hổ chiến hạm lại là thứ ghi lại trên Thiên Linh lục, không có Thiên Linh lục chú giải, coi như Lục Thiếu Du có bản lĩnh cũng không luyện chế ra được.</p><p>- Những phi hổ chiến hạm này ngươi ra giá bao nhiêu? Nếu như giá cả phù hợp ngươi cứ lấy đi toàn bộ.</p><p>Lục Thiếu Du nhìn thanh niên áo xám rồi lạnh nhạt nói:</p><p>- Đúng rồi, còn có thứ này, ngươi định giá xem được bao nhiêu.</p><p>Lục Thiếu Du dứt lời, lập tức móc ra một vật trong nhẫn trữ vật.</p><p>Ầm ầm.</p><p>Không gian run run, trên không trung lần nữa xuất hiện một đầu quái vật khổng lồ, đây chính là một chiếc Phi Hổ chiến hạm, chỉ là chiếc PHi Hổ chiến chạm này so với mấy chiếc Phi Hổ chiến hạm còn lại còn nhỏ hơn một phần tư, một cỗ khí tức hung hãn phóng ra khiến cho người ta nhìn qua đều cảm thấy nhỏ bé, đều có cảm giác bị áp chế.</p><p>Thanh niên áo xám nhìn chiếc Phi Hổ chiến hạm nhỏ hơn, vẻ mặt lần nữa kinh ngạc, rung động nói:</p><p>- Đây chẳng lẽ là Phi Hổ chiến hạm tam cấp hay sao? Thế nhưng tại sao...?</p>", "images": {}, "success": true}