{"id": 3550, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3658", "title": "Chương 3658: Một Cái Tát Đập Bay", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3658: Một Cái Tát Đập Bay</h1><p>Phanh Phanh.</p><p>Dưới mặt nước giống như đột nhiên có mấy trăm quả bom nổ tung, sơn băng địa liệt, nước bắn tứ tung, mặt đất rung chuyển tạo thành sóng lớn giống như biển gầm khuếch tán ra chung quanh.</p><p>Trong vòng phạm vi mấy trăm dặm giống như đột nhiên có một cơn mưa to, xen lẫn năng lượng cuồng bạo cùng với một cỗ chấn động giống như thực chất.</p><p>Con sông lớn dưới thủ ấn màu vàng này trực tiếp nứt gãy, nước chảy ra hai bên chung quanh, mãi một lúc lâu chưa nối liền lại được.</p><p>Không gian chung quanh to lớn lúc này dưới năng lượng va chạm đáng sợ trở nên vặn vẹo, hiện ra năm vết nứt không gian đen kịt thật sâu, vết nứt không ngừng lan tràn ra chung quanh.</p><p>- Thực lực thật mạnh.</p><p>Dưới uy năng khủng bố cùng với lực lượng hủy diệt này, đám người vây xem chung quanh lần nữa lùi lại không ít, dưới cỗ uy năng khủng bố này tất cả mọi người run rẩy. Đám người Bạch Kinh Đường, Vấn Thân Mạc cùng với đệ tử Phi Linh môn và Thất Sát môn nhìn nhau, sau đó hít sâu một ngụm khí lạnh.</p><p>Sưu.</p><p>Thân ảnh Lục Thiếu Du lóe lên, dùng tốc độ không thể tưởng tượng nổi, thân thể nhanh chóng nhảy vào trong năm cái khe phía dưới không trung, bắt một đạo thân ảnh đang suy yếu vào trong tay.</p><p>Trên không trung, Lục Thiếu Du lần nữa lăng không mà đứng, tay nắm Diêu Quang, cả không trung gió nổi mây phun, khí tức sắc bén lạnh lẽo bắt đầu khởi động, khiến cho người ta nhìn vào cũng cảm thấy linh hồn run động. Giống như toàn thân Lục Thiếu Du tràn ngập uy áp vô tận vậy.</p><p>Mà lúc này trong miệng Diêu Quang phun ra máu tươi, thân thể tràn ngập máu tươi, khóe miệng có vết máu loang lổ, sắc mặt trắng bệch, toàn thân bị cấm chế, trong mắt hiện lên sự rung động và hoảng sợ.</p><p>- Diêu Quang bị một cái tát đánh bay a.</p><p>- Diêu Quang của Thất sát môn không ngờ lại không chịu nổi một kích.</p><p>- Một cái tát đánh bay Thông Thiên cảnh trung giai, chưởng môn uy vũ.</p><p>Trong lúc đám người vây xem chung quanh thất thần, sau khi đệ tử Phi Linh môn rung động, trong lòng lập tức mừng rỡ, máu tươi trong cơ thể sôi trào.</p><p>Lục Thiếu Du nắm Diêu Quang trong tay, ánh mắt lạnh lẽo quét qua mấy trăm người của Thất Sát môn chung quanh, nói:</p><p>- Tất cả các ngươi để lại nhẫn trữ vật trên người, còn có cả linh khí nữa. Nếu không giết không tha.</p><p>Dứt lời, Lục Thiếu Du quay đầu nói với Vấn Thân Mạc và Bạch Kinh Đường:</p><p>- Hai vị Phó đường chủ, dẫn người đi doạt lại, có người phản kháng giết không tha.</p><p>- Vâng.</p><p>Bạch Kinh Đường và Vấn Thân Mạc lúc này triệt để hồi phục tinh thần, tiếp đó phất tay dẫn theo đệ tử Phi Linh môn như lang như sói phóng về phía mấy trăm người Thất Sát môn.</p><p>Đệ tử Thất Sát môn quả thực không dám chạy trốn, Diêu Quang trưởng lão rơi vào trong tay đối phương, nếu như bọn họ trốn trở về cũng chỉ có chết mà thôi. Huống chi có Lục Thiếu Du uy hiếp, cho nên lúc này bọn họ đâu dám trốn chạy.</p><p>- Giao bổn mạng Linh khí ra đây.</p><p>- Không giao ra đúng không? Có phải ngươi muốn chết hay không?</p><p>Bạch Kinh Đường, Vấn Thân Mạc và những người khác mang theo đệ tử Phi Linh môn đoạt đồ vật trên người của đám đệ tử Thất Sát môn.</p><p>Lúc này đệ tử Thất Sát môn cũng không dám phản kháng, tuy rằng trong lòng giận dữ không thôi, thế nhưng cũng không thể làm gì khác ngoài việc trở mắt đem nhẫn trữ vật trên tay giao cho đệ tử Phi Linh môn. Mà ngay cả linh khí trong cơ thể cũng bị thu lấy.</p><p>Những đệ tử có linh khí bổng mạng trong đám đệ tử Thất Sát môn thì càng nhỏ máu</p><p>Diêu Quang bị Lục Thiếu Du bắt, nhìn thấy mấy trăm người mình mang tới ở trước mặt chúng đệ tử Phi Linh môn giống như con gà chờ làm thịt, ánh mắt hắn biến đổi, trong lòng vẫn còn hoảng sợ, lớn tiếng nói:</p><p>- Rốt cuộc ngươi muốn thế nào?</p><p>Nhìn đệ tử Phi Linh môn đã thu thập chiến lợi phẩm gần hết, Lục Thiếu Du phất tay ném Diêu Quang cho đám đệ tử Thất Sát môn, đương nhiên nhẫn trữ vật trên người hắn ta Lục Thiếu Du cũng đã sớm đoạt.</p><p>Trong hàng đệ tử Thất Sát môn, mấy đệ tử Ngộ Chân cảnh lập tức tiếp lấy thân thể tràn ngập máu tươi của Diêu Quang, chỉ là cấm chế Lục Thiếu Du bố trí trên người Diêu Quang bọn họ không có cách nào phá giải.</p><p>Lục Thiếu Du nhìn phía trước, ánh mắt lạnh lẽo trầm xuống, nói:</p><p>- Diêu Quang, ngày hôm nay ta không giết ngươi, chuẩn bị mười thành cho tốt. Một tháng sau, ta sẽ tới Thất Sát môn lấy, còn bây giờ thì cút đi.</p><p>Diêu Quang được đệ tử dìu lấy, nhìn Lục Thiếu Du một cái, mặt mũi xám xịt không dám nói lời nào, làn này xem như hắn nhặt về được một cái mạng.</p><p>Sưu Sưu.</p><p>Chúng đệ tử Thất Sát môn khi tới hung hăng càn quấy vô cùng, thế nhưng lúc này lại chật vật không thôi.</p><p>Bạch Kinh Đường đi tới sau lưng Lục Thiếu Du, nói:</p><p>- Chưởng môn, sao người lại thả hổ về rừng? Sao không giết Diêu Quang kia?</p><p>- Diêu Quang không đủ tạo thành uy hiếp, cần gì phải gấp gáp trước mắt như vậy. Không nghe thấy chưởng môn nói hay sao? Một tháng sau đi tới Thất Sát môn, khi đó mới là lúc tính sổ.</p><p>Vấn Thân Mạc lên tiếng, thân ảnh cũng đi tới bên người Lục Thiếu Du nói:</p><p>- Chưởng môn, vừa rồi người thả Diêu Quang này rất đúng, thực lực của Thất Sát môn rất mạnh, không dưới Liệt Hỏa môn, đặc biệt là Thất Sát kia, có thể tạo thành Thất Tinh Thiên Sát trận, uy lực rất khủng bố, đây cũng là nguyên nhân chủ yếu mà không có mấy người trong Thị Hoang thế giới này dám trêu vào Thất Sát môn.</p><p>Lục Thiếu Du cười nhạt một tiếng, nghe vậy ánh mắt khẽ đảo, lập tức mỉm cười nói với Bạch Kinh Đường:</p><p>- Đem đệ tử vẫn lạc an táng cho tốt, một tháng sau theo ta tới Thất Sát môn.</p><p>Sắc trời dần tối, Lục Thiếu Du cũng không còn thời trở về Huyết Sát thâm uyên mà trực tiếp ở lại trong thành Song Phong một đêm, cũng thuận tiện thăm dò một ít tình huống chung qunah.</p><p>Vào đêm, cả thành Song Phong đèn đuốc sáng trưng. Trận chiến ban ngày đã trở thành chủ đề trong các tửu quán, trà lâu trong thành. Cảnh tượng chưởng môn Lục Thiếu Du của Phi Linh môn dùng một cái tát đánh bay Diêu Quang của Thất Sát môn được miêu tả vô cùng sinh động, truyền khắp các hang cùng ngõ hẻm trong thành.</p><p>Đệ tử Phi Linh môn trong thành Song Phong vẫn còn chìm đắm trong sự hưng phấn và kích động, chưởng môn dùng một cái tát đánh bay Diêu Quang của Thất Sát môn khiến cho lòng người phấn chấn không thôi.</p><p>Hôm sau Lục Thiếu Du cùng với Vấn Thân Mạc trở lại Huyết Sát thâm uyên, Bạch Kinh Đường bị thương ở lại thành Song Phong cũng vô dụng cho nên tối hôm qua Lục Thiếu Du đã để ch ohawns vào trong Thiên Trụ giới chữa thương.</p><p>Trở lại Phi Linh môn, Lục Thiếu Du tự nhiên không muốn đi gặp Ma Linh yêu nữ kia, thế nhưng không ngờ Ma Linh yêu nữ lại bế quan, nói là muốn bế quan một thời gian ngắn.</p><p>Lục Thiếu Du suy đoán có lẽ Ma Linh yêu nữ muốn bế quan là có liên quan tới Vô Ảnh Phệ Tủy Độc Thư, Vô Ảnh Phệ Tủy Độc Thư này chính là mệnh căn của Ma Linh yêu nữ, bằng không nàng ta cũng sẽ không vì Vô Ảnh Phệ Tủy Độc Thư mà đuổi tới Thị Hoang thế giới.</p><p>Lục Thiếu Du lập tức gọi Phạm Thống cùng với Bàn Sấu hòa thượng, Viêm Hỏa, Đồng Thất, Thạch Ngọc Đồ tới. Để cho Thạch Ngộc Đồ đi tới thành Song Phong, Viêm Hỏa và Đồng Thất gần đây lại bận rộn thành lập Vũ đường.</p>", "images": {}, "success": true}