{"id": 3551, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3659", "title": "Chương 3659: Nhị Đương Gia Tới 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3659: Nhị Đương Gia Tới 1</h1><p>Phi Linh môn không ngừng khuếch trương, Phó đường chủ Kim đường như Phạm Thống mỗi một ngày đều vô cùng vất vả, làm vô số việc lặt vặt.</p><p>Hai người Bàn Sấu hòa thượng phụ trách hình đường, Hình đường phụ trách hình pháp bên trong và bên ngoài Phi Linh môn. Phi Linh môn mỗi ngày đều có tân đệ tử, cho nên Hình đường cũng có không ít chuyện.</p><p>Sau khi dặn dò một ít chuyện, Ma Linh yêu nữ bế quna, Lục Thiếu Du tiếp tục mang theo Vấn Thân Mạc và đệ tử Linh đường tiến vào trong Thiên Trụ giới. Đám tài liệu luyện khí chồng chất như núi cũng được trút xuống tầng thứ nhất Thiên Trụ giới.</p><p>Vấn Thân Mạc cũng không có sốt ruột, trước tiên phục dụng Huyết Linh Cửu chuyển bạch diệp cũng vô cùng quan trọng, thực lực càng cao, linh hồn lực càng mạnh mới có thể luyện chế ra vật càng cường hãn.</p><p>Kim Viên và những người còn lại ở trong Thiên Trụ giới phục dụng đan dược cùng với luyện hóa linh khí.</p><p>Đặc biệt là Kim Viên, tu vi bản thân hắn tiến bộ cực nhanh, lúc này dường như còn cắn răng phục dụng Huyền Nguyên Đan, giống như chịu đau khổ cực lớn, thế nhưng cuối cùng lại có thể chống lại được cho nên khí tức tu vi tiến bộ như bay.</p><p>Lục Thiếu Du lại tới tầng thứ sáu trong Thiên Trụ giới, một đống lớn tài nguyên tu luyện từ trong vô số nhẫn trữ vật trút xuống, Lục Thiếu Du lại xuất ra Luyện Khung đỉnh, thì thào nói:</p><p>- Tiếp tục phấn đấu a.</p><p>Nguyên lực rót vào trong Luyện Khung đỉnh, hỏa diếm nóng bỏng rít gào, trường bào màu xanh run lên, tài liệu luyện khí lập tức bị Lục Thiếu Du ném vào trong Luyện Khủng đỉnh, đồng thời hắn cũng chú tâm vào luyện khí.</p><p>Tuy rằng lần này đạt được một khoản tiền lớn do sư phụ lão nhân gia lưu lại, thế nhưng Lục Thiếu Du cũng không có buông tha cho việc tiếp tục luyện chế vô số vật quỷ dị cường hãn trên Thiên Linh lục.</p><p>Luyện chế linh khí, khôi lỗi tọa giá, chiến hạm, đồng thời cũng có thể khiến cho linh hồn ngày càng tinh tiến, đối với việc lĩnh ngộ áo nghĩa linh hồn có tác dụng cực lớn, bởi vậy Lục Thiếu Du cũng không muốn ngừng lại việc này.</p><p>Sau khi đột phá tới Thông Thiên cảnh, đạt được linh khí áo nghĩa như Long Hồng Kiếm Giáp, linh hồn lực của Lục Thiếu Du lần nữa kéo lên một khoảng lớn. Cho nên lúc này Lục Thiếu Du cũng muốn thử luyện chế một ít vật cao cấp hơn.</p><p>Huống chi Phi Linh môn còn cần nội tình, hắn thân mang khoản tài phú cực lớn, chỉ là khoản tài phú này vẫn còn ở trong Chiên Thiên liên minh, Lục Thiếu Du cho rằng, có tiền là một việc tốt, thế nhưng nội tình lại quan trọng hơn.</p><p>Trong sơn mạch xanh biếc có không ít kiến trúc to lớn, trong đó có một kiến trúc hình cung điện cực kỳ tráng lệ, bên trong có hơn mười đạo thân ảnh đang ngồi ngay ngắn, khuôn mặt khó coi, vô cùng giận dữ.</p><p>Diêu Quang khẳng định nói:</p><p>- Ta khẳng định hắn không chỉ là Thông Thiên cảnh sơ giai, tiểu tử kia quả thực quá mức quỷ dị, ta hoàn toàn không phải là đối thủ của hắn, trên người còn có không ít áo nghĩa, mà chỉ dùng một áo nghĩa kỳ lạ đánh bại ta.</p><p>Ánh mắt trung niên nho nhã có chút chớp động, bộ dáng nho nhã, thế nhưng trong mắt lại tràn ngập vẻ gian trá không thể che giấu, giống như chỉ cần lơ là sẽ bị người này tính kế. Tuy rằng trên mặt tùy thời nở nụ cười, thế nhưng nếu là người quen thuộc với trung niên nho nhã này đều biết, ẩn sau nụ cười này tùy thời sẽ có sát ý. Nhớ ngày đó bao nhiêu sơn môn bị người này giết máu chảy thành sông, thây ngay khắp đồng.</p><p>Nhìn Diêu Quang, trung niên nho nhã thì thào nói:</p><p>- Thông Thiên cảnh sơ giai, không giống như trong tin tức nhận được a. HIện tại mới cách lúc nhận được tin tức bao lâu a, không ngờ đã tới Thông Thiên cảnh sơ giai.</p><p>- Lão thất chịu nhục, bất kể như thế nào chúng ta cũng không thể tha cho Phi Linh môn a.</p><p>Bên người Diêu Quang, một hán tử áo lam đang kiểm tra thương thế trên người Diêu Quang, ngẩng đầu nói với người trung niên nho nhã:</p><p>- Đại ca, huynh chỉ cần nói một lời chúng ta sẽ đi diệt Phi Linh môn kia.</p><p>Trung niên nho nhã nhìn qua đại hán áo lam, trầm giọng nói:</p><p>- Diệt Phi Linh môn, nếu như Lục Thiếu Du kia thực sự mạnh mẽ như lời lão Thất nói, muốn diệt Phi Linh môn tuyệt đối không dễ.</p><p>Diêu Quang vội vàng nói:</p><p>- Đại ta, lời ta nói chính là sự thực, bằng không sao ta lại thất bại thảm hại như vậy.</p><p>- Ngươi còn không biết xấu hổ, mười thành ah? Thất Sát môn ta tổng cộng có bao nhêu thành? Ngươi thực sự hào phóng, đến lúc đó nếu như Lục Thiếu Du tới thu thành, ta nhìn xem ngươi định làm thế nào. Lần này mặt mũi Thất Sát môn ta đã bị ngươi làm cho mất hết.</p><p>Người trung niên nho nhã nhìn Diêu Quang, bộ dáng chỉ tiếc giống như rèn sắt không thành thép.</p><p>Một đại hán trung niên mặc y phục màu trắng trầm giọng nói:</p><p>- Đại ca, chẳng lẽ Lục Thiếu Du kia thực sự dám tới thu thành sao? Coi như là tới, hắn có gan thu hay không? Huống chi chúng ta cũng giao thành cho hắn hay sao?</p><p>Diêu Quang vội vàng nói:</p><p>- Đại ca, lão Tứ nói đúng, hắn đến chúng ta sẽ giao thành sao? Thất sát môn này là do bảy huynh đệ chúng ta bỏ mồ hôi xương máu ra gây dựng cho tới bây giờ.</p><p>- Nói láo, bảy huynh đệ chúng ta tuy rằng không phải là người tốt lành gì, thế nhưng tuyệt đối không phải là người thất tin, thua là thua. Ngươi gây chuyện với Phi Linh môn trước, Lục Thiếu Du này có thể thả ngươi về, biết rõ chúng ta có Thất Tinh Thiên Sát trận mà vẫn làm vậy cũng chứng minh người này không phải bình thường. Độ lượng bất phàm, nếu như sau đó hắn ta dám tới Thất Sát môn chúng ta thu thành cũng chứng minh người này có gan hơn người, loại người này ta thật sự không muốn đắc tội.</p><p>Đại hán trung niên nho nhã quét mắt qua Diêu Quang, ánh mắt hơi trầm xuống rồi lập tức nói:</p><p>- Như mà Lục Thiếu Du này muốn đạt được mười thành vậy thì phải nhìn xem hắn có bản lĩnh hay không. Ta vốn không muốn đắc tội với loại người này, chỉ tiếc tiền đồ của bảy huynh đệ chúng ta, cho nên ta cũng chỉ có thể làm tiểu nhân một lần.</p><p>- Đại ca, ý của huynh là?</p><p>Người trung niên áo xanh từ ban đầu chưa từng mở miệng lúc này đột nhiên nhìn trung niên nho nhã kia nói, nhìn qua hai mắt người này giống như bừng bừng sinh cơ.</p><p>Trung niên nho nhã này nâng chén trà trên bàn, nhấp một ngụm, ánh mắt run lên, ngẩng đầu nói:</p><p>- Tới rồi không về được.</p><p>...</p><p>Lục Thiếu Du ở trong Thiên Trụ giới luyện khí, thời gian bên ngoài giống như cát chảy trôi qua, trong nháy mắt đã trôi qua một tháng, trong Thị Hoang thế giới, không trung vô cùng yên tĩnh, bầu trời xanh vạn dặm.</p><p>Sưu.</p><p>Trên không trung yên tĩnh đột nhiên vang lên tiếng xé gió, lập tức có một chiếc Hỏa thuyền khổng lồ nhanh chóng chạy trên không trung giống như một khỏa thiên thạch tràn ngập hỏa diễm ầm ầm xẹt qua không trung vậy.</p><p>Chiếc thuyền lớn này phi hành trên không trung, dài mấy trăm trượng, cao hơn chục trượng, toàn thân giống như một đầu hung thú đỏ chót khiến cho người ta nhìn vào có cảm giác nguy nga hùng vĩ, lộ ra khí tức sắc bén mà mênh mông.</p><p>Bên trên chiếc thuyền khổng lồ có một cung điện khổng lồ, toàn thân đỏ chót, bí văn quanh quẩn giống như hỏa diễm đang nhảy múa.</p>", "images": {}, "success": true}