{"id": 3561, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3669", "title": "Chương 3669: Hổ Sơn Không May 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3669: Hổ Sơn Không May 1</h1><p>Mạc Kình Thiên vội vàng lôi kéo Lục Thiếu Du nói:</p><p>- Thiếu Du huynh đệ, vậy huynh đệ có thể nói cho ta nghe được không?</p><p>- Ta cũng muốn a, bất quá ta còn có chuyện quan trọng phải làm, thật sự cũng không có thời gian nghĩ a, cũng không có tâm tư nghĩ tới chuyện này.</p><p>Lục Thiếu Du nói với Mạc Kình THiên.</p><p>Tuy rằng Mạc Kình Thiên nóng vội, thế nhưng dù sao cũng là người có định lực, sau khi hít sâu một hơi rồi nói với Lục Thiếu Du:</p><p>- Không có việc gì, ta chờ ngươi vài ngày cũng không sao.</p><p>Vẻ mặt Lục Thiếu Du không có chút thay đổi nào, ánh mắt lóe lên, ngẩng đầu nói với Mạc Kình Thiên:</p><p>- Chỉ là chuyện quan trọng của ta rất nguy hiểm. Nếu như ta không thể trở lại mà nói, vậy thì có chút phiền phức. Cũng không có cách nào nhớ lại Kỳ Hồn bí pháp cho ngươi.</p><p>Mạc Kình Thiên nghe vậy lập tức cảm thấy sốt ruột, tinh quang trong mắt lóe lên, nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du huynh đệ, ngươi quá không th ành thật rồi. Rõ ràng ngươi gặp phiền toái gì đó, ngươi cứ nói ra thử xem ta có thể giúp được ngươi hay không.</p><p>- Chuyện này...</p><p>Lục Thiếu Du ra vẻ ngại ngùng, do dự một lát rồi nói với Mạc Kình Thiên:</p><p>- Kỳ thật đây cũng không phải là chuyện lớn gì, trước mắt ta cũng không biết chuyện này có phải là phiền phức hay không. Nếu như có phiền phức, lúc đó mời Kình Thiên huynh đệ hỗ trợ cũng không muộn.</p><p>- Chuyện nhỏ.</p><p>Mạc Kình Thiên trực tiếp ngẩng đầu, trong mắt hiện lên vẻ vui vẻ, nhìn Lục Thiếu Du nói:</p><p>- Nhưng mà muốn ta ra tay cũng có một điều kiện, đến lúc đó Thiếu Du huynh đệ cần phải đem Kỳ Hồn bí pháp nguyên vẹn giao cho ta mới được.</p><p>- Giải quyết phiền phức cho ta, ta nhất định sẽ giao ra Kỳ hồn bí pháp nguyên ven cho Kình Thiên huynh đệ. HIện tại ta sẽ đưa cho Kình Thiên huynh đệ một ít thứ tốt.</p><p>Lục Thiếu Du cười cười, tay giao ra một ít ngọc giản cho Mạc Kình Thiên. Bên trong mấy ngọc giản này ghi lại phương pháp luyện chế chiến hạm, khôi lỗi tọa giá... nguyên vẹn. Đều là những vật bất phàm trên Thiên Linh Lục.</p><p>Mạc Kình Thiên lúc này cũng không đề phòng Lục Thiếu Du, tay tiếp nhận ngọc giản, tâm thần rót vào bên trong, khuôn mặt tức thì kinh ngạc một lúc lâu, không thèm để ý tới Lục Thiếu Du.</p><p>- Thiếu Du huynh đệ, huynh đệ đi ra ngoài tước đi. Thứ này là đồ tốt a, ta cần nghiên cứu một chút, ngươi có phiền phức cứ bảo ta. Đúng rồi, bên ngoài ta còn một ít người, ngươi đi sắp xếp dùm ta một chút. Để cho bọn họ ở lại trong Phi Linh môn là được. Có lệnh bài này bọn ọ sẽ biết được thật giả. Bằng không bọn họ đều là đạo phỉ, sẽ gây phiền phức cho ngươi.</p><p>Mạc Kình Thiên nói xong, vứt một khối lệnh bài nhỏ bằng lòng bàn tay về phía Lục Thiếu Du rồi không thèm để ý tới Lục Thiếu Du nữa.</p><p>Lục Thiếu Du cũng không nói gì, khóe miệng mỉm cười, đây chính là kết quả mà Lục Thiếu Du muốn nhất. Tâm thần khẽ động, tiếp đó lập tức biến mất trong tầng thứ tư Thiên Trụ giới.</p><p>Tuy rằng Huyễn Sát Thiên Cương trận của Phi Linh môn đã ngừng vận chuyển, thế nhưng không có nghĩa đã hoàn toàn biến mất. Ít nhất đệ tử bên ngoài Phong Vân sơn vẫn không có cách nào đi vào trong Phi Linh môn.</p><p>Trong Huyết Sát thâm uyên, Hỏa Ảnh Tật Phong thuyền lơ lửng trên không trung. Bên trên có không dưới năm trăm đạo thân ảnh đang đứng đó, toàn thân lộ ra khí tức bất phàm. Hổ Sơn cùng với ba tên mập mạp đang đứng phía trước.</p><p>Trong đội hình gần năm trăm người này có mấy chục Phá Giới cảnh, hơn mười Ngộ Chân cảnh, đây tuyệt đối là một cỗ thế lực bất phàm.</p><p>- Hổ Sơn, ngươi nói xem, liệu Nhị đương gia có xảy ra chuyện gì hay không?</p><p>Tên ở giữa ba tên mập mạp nhìn Hổ Sơn rồi hỏi.</p><p>- Bằng vào thực lực của Nhị đương gia làm sao có thể xảy ra chuyện? Ta thấy một mình Nhị đương gia cũng có thể giải quyết được Phi Linh môn a. Chúng ta chỉ cần đề phòng người Phi Linh môn trốn là được rồi, trốn một người giết một người.</p><p>Thân thể hùng vĩ của Hổ Sơn run lên, trong lòng hắn đã đợi ngày này rất lâu, lần này nhất định phải rửa sạch sỉ nhục khi trước mới được.</p><p>Ầm ầm.</p><p>Lúc này trong Huyết Sát thâm uyên đột nhiên vang lên một tiếng nổ lớn, trước cửa Phi Linh môn lập tức có một đạo thân ảnh màu xanh xuất hiện bên ngoài cửa.</p><p>Người này chính là Lục Thiếu Du, nhìn con thuyền to lớn giống như hỏa diễm đang lơ lửng trên không trung, mấy trăm đạo khí tức sát phạt, có mấy chục Phá Giới cảnh, hơn mười Ngộ Chân cảnh, còn có bốn người có tu vi Thông Thiên cảnh, Lục Thiếu Du cũng có chút động dung.</p><p>Huống chi là đối với con thuyền lớn quen thuộc này, chỉ cần nhìn Lục Thiếu Du lập tức nhớ lại, ban đầu khi hắn vừa mới tiến vào trong đại thiên thế giới đã phải chạy trối chết khỏi con thuyền này đuổi giết.</p><p>Mà thời điểm này, Hổ Sơn trên Hỏa Ảnh Tật Phong thuyền cũng nhìn thấy Lục Thiếu Du, nhìn thấy đạo thân ảnh quen thuộc này, trong lòng tức thì tràn ngập giận dữ.</p><p>Hổ Sơn vừa nhìn thấy Lục Thiếu Du xuất hiện, đây chính là người bị Nhị đương gia đuổi giết, cừu nhân gặp mặt vô cùng đỏ mắt, Hổ Sơn hét lớn một tiếng, thanh âm tựa như sấm sét vang vọng, trong thanh âm mang theo một cỗ uy áp cực lớn:</p><p>- Lục Thiếu Du, ngươi còn chạy đi đâu? Ngày hôm nay cho dù có chắp cánh ngươi cũng khó thoát khỏi bàn tay của ta.</p><p>Tiếng quát vừa dứt, thân thể hùng vĩ của Hổ Sơn dùng tốc độ như thiểm điện biến mất, khi thân ảnh xuất hiện cánh tay đã vung lên, một đạo quyền ấn bằng quang mang từ trong lòng bàn tay bắn ra. Thân thể hùng vĩ giống như diều hâu vồ mồi, nhanh như chớp đánh về phía Lục Thiếu Du. Không gian ven đường trực tiếp bị đánh vỡ, lộ ra vết nứt không gian đen kịt, dài, hẹp.</p><p>Oanh.</p><p>Một quyền kinh người của Hổ Sơn lập tức đập tới trước người Lục Thiếu Du, thế nhưng ngay khi quyền ấn sắp đánh xuống, thân ảnh Lục Thiếu Du đã biến mất không thấy gì nữa.</p><p>- Đại Địa Vô Ảnh Cước.</p><p>Ngay khi thân ảnh Hổ Sơn đang phóng tới, thân ảnh Lục Thiếu Du lập tức xuất hiện, thanh âm vang vọng sau lưng Hổ Sơn. Cả không gian vào lúc này trực tiếp cứng lại, vô cùng hỗn loạn.</p><p>Sưu...</p><p>Trong sát na, quang mang màu trắng dưới chân Lục Thiếu Du lóe lên, hung hăng đá ra một cước. Một đạo tàn ảnh cước ấn trực tiếp bắn ra, dùng xu thế mạnh mẽ đánh vỡ gợn sóng trong không gian, sau đó hung hăng đá vào trên người Hổ Sơn.</p><p>Phanh.</p><p>Một đạo thanh âm cực lớn vang lên, thân thể hùng vĩ của Hổ Sơn giống như diều đứt dây hung hăng bắn về phía sau.</p><p>Hổ Sơn thậm chí còn không kịp phản ứng, thân thể trực tiếp bắn vào vách núi đá trên Huyết Sát thâm uyên, tạo thành một cái động sâu rộng mấy thước, cũng không biêu sâu bao nhiêu.</p><p>Ầm ầm.</p><p>Huyết Sát thâm uyên ầm ầm run lên, nơi thân thể Hổ Sơn bắn vào, gợn sóng trong không gian vỡ nát từng khúc. Vách núi đá rung động, rạn nứt, kình phong đáng sợ từ bên trong phô thiên cái địa tràn ra.</p><p>Nhìn Hổ Sơn nhanh như thiểm điện bắn vào trong vách núi đá, đám người Phong Vân sơn trên Hỏa Ảnh Tật Phong thuyền không biết là rung động hay là khiếp sợ mà chưa lấy lại tinh thần, cả đám ngây dại đứng tại chỗ.</p>", "images": {}, "success": true}