{"id": 3565, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3672-2", "title": "Chương 3672-2: Dùng Một Địch Năm 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3672-2: Dùng Một Địch Năm 2</h1><p>Rống.</p><p>Năm đạo hư ảnh không lồ vài trăm thước lập tức mở cái miệng rộng ra, thanh âm tựa như tiếng sư tử gầm. Năm tiếng gầm hội tụ tạo thành một cơn lốc bằng linh hồn, trực tiếp đánh văng gợn sóng trong không gian ra chung quanh. Sóng âm mạnh mẽ đánh nát không gian.</p><p>Sóng âm bằng linh hồn nhìn như vô hình, thế nhưng bên trong lại có một cỗ lực lượng cuồng bạo, cường hãn khuếch tán. Năng lượng linh hồn rít gào, thanh âm giống như tiếng sư tử vang vọng trong không gian khiến cho không gian nứt vỡ từng khúc.</p><p>Dưới cơn lốc bằng linh hồn cuồng bạo như vậy, linh hồn trong đầu mọi người cảm thấy đau đớn, giống như hồn anh cũng muốn vỡ nát, mấy ngàn đệ tử Thất Sát môn chung quanh lập tức kêu lên thê thảm. Dùng tu vi của Lục Thiếu Du hiện tại, một khi thi triển Toái Hồn Sư Tư hống, dưới công kích bằng linh hồn như vậy, đám người có tu vi Hậu thiên, Phá Giới cảnh, Ngộ Chân cảnh làm sao có thể chống lại.</p><p>- Ah, cứu mạng.</p><p>- Ta không chịu được nữa.</p><p>Phụt.</p><p>Trong sát na ngắn ngủi, dưới quảng trường, một mảng lớn đệ tử Thất Sát môn, kể cả người có tu vi Phá Giới cảnh kêu lên thảm thiết, thất khiếu chảy máu, máu tươi phun ra. Tiếng kêu thêm thảm vang vọng, máu tươi không ngừng phun ra rồi vẫn lạc. Tiếng kêu thê thảm vang lên không ngừng, ngay cả người có tu vi Ngộ Chân cảnh cũng phun ra máu tươi, toàn lực chống lại, cả khuôn mặt đỏ bừng, khó có thể chống lại công kích linh hồn bằng sóng âm này.</p><p>Trong sát na này, gần ngàn đệ tử Thất Sát môn ở gần đó lập tức bị công kích linh hồn bằng sóng âm của Lục Thiếu Du trực tiếp đánh thành huyết nhân, tuyệt đối không sống được, linh hồn nứt vỡ mà bỏ mạng.</p><p>Trong Thất Sát môn còn có không ít đệ tử bị trọng thương và bị thương nhẹ.</p><p>Dưới năm cỗ sóng âm bằng linh hồn, Ngũ Tài Diệt Không trận trực tiếp bị phá, ánh mắt ngũ sát cũng ngây dại, công kích linh hồn không có bất kỳ ai có bỏ qua được, không giống như người có thể miễn dịch với công kích linh hồn như Tiểu Long, loại người này tuyệt đối không thể tìm ra được.</p><p>- Đại Địa Vô Ảnh cước.</p><p>Bản thể Lục Thiếu Du rốt cuộc cũng hành động, khóe miệng nở nụ cười lạnh lẽo, thân ảnh xuất hiện giữa ngũ sát, từng đạo cước ấn nhanh chóng được đá ra, từng đạo cước ấn giống như bài sơn hải đảo phóng ra chung quanh.</p><p>Ầm ầm.</p><p>Từng đạo cước ấn mang theo tàn ảnh rơi vào trên người ngũ sát, mỗi một đạo cước ấn giống như thiên thạch đánh xuống, không gian hỗn loạn, mỗi một lần va chạm đều vang lên thanh âm bạo liệt, kình phong đáng sợ phô thiên cái địa lan tràn ra chung quanh.</p><p>Ầm ầm.</p><p>Thân thể ngũ sát giống như diều đứt dây từ trên không trung trực tiếp rơi xuống quảng trường, kình phong khủng bố khuếch tán, cả không gian chấn động, sóng gió nổi lên. Mặt đất trên quảng trường rung chuyển, ngũ sát đập vào quảng trường tạo thành vô số khe nứt.</p><p>Ngoài Thất Sát thành, trên Hỏa Ảnh Tật Phong thuyền, nghe thấy thanh âm giống như tiếng sư tử mơ hồ từ bên trong truyền ra, ánh mắt đám người Kim Viên, Viêm Hỏa lập tức nhìn về phía xa, khuôn mặt run run.</p><p>- Có phải chưởng môn bị mai phục hay không? Chúng ta phải đi vào trong đó mới được. Đám Thất Sát này cũng không phải là chính nhân quân tử gì.</p><p>Bạch Kinh Đường vội vàng nói, không ít đệ tử Phi Linh môn cũng bắt đầu kích động.</p><p>Kim Viên cũng rất muốn xông vào, thế nhưng trong lúc hai người đang định động thủ thì Phạm Thống vội vàng nói:</p><p>- Chưởng môn đã phân phó, chúng ta không thể hành động thiếu suy nghĩ. Dùng thực lực của chưởng môn bây giờ, Thất Sát môn cũng khó có thể làm gì được chưởng môn. Lại nói chưởng môn có áo nghĩa không gian, người muốn thoát thân cũng không thành vấn đề.</p><p>- Chúng ta cứ chờ một chút.</p><p>Nghe Phạm Thống nói, Kim Viên mới nhịn xuống không có nhúc nhích.</p><p>Phụt.</p><p>Trên quảng trường, ngũ sát rơi xuống, há mồm phun ra một ngụm máu tươi.</p><p>Diêu quang và bốn người còn lại trong ngũ sát gian nan đứng dậy, khi ánh mắt nhìn lên Lục Thiếu Du đang thu hồi năm đạo linh hồn phân thân trên không trung, năm người há hốc mồm, trong mắt hiện lên vẻ kinh hãi. Đặc biệt là Diêu Quang, vết thương cũ chưa lành, lúc này lại bị tổn thương, hắn là người thê thảm nhất trong năm người.</p><p>Sắc mặt Thiên Xu vô cùng khó coi, trên quảng trường không ngừng vang lên tiếng kêu rên, không ít đệ tử Thất Sát môn toàn thân là vết máu, thất khiếu chảy máu. Vừa rồi có hơn ngàn đệ tử bỏ mạng vì linh hồn vỡ nát. Linh hồn bị trọng thương không ít, năm người ngũ sát trong một chiêu đã bị thua, thua ngay khi vừa mới bố trí Ngũ Tài Diệt Không Trận.</p><p>- Ngũ Tài Diệt Không trận cũng không tồi a.</p><p>Lục Thiếu Du đạp không mà đứng, miệng nở nụ cười lạnh lẽo.</p><p>Trên Thiên Linh lục này có ghi lại Ngũ Tài Diệt Không trận, bởi vậy Lục Thiếu Du mới có thể phá vỡ được nó. Phá vỡ Ngũ Tài Diệt Không trận do ngũ sát mới tạo thành, ngũ sát không có cách nào được uy năng của Ngũ Tài Diệt Không trận tương trợ mà còn bị trói chân tói tay, bởi vậy mới bị Lục Thiếu Du dùng một chiêu đánh bại.</p><p>Thiên Xu nhìn lên trên không trung, lần nữa nhìn về phía Lục Thiếu Du, trong ánh mắt mơ hồ hiện lên hận ý, thế nhưng lại vẫn tươi cười nói:</p><p>- Thực lực của lục chưởng môn quả thực không phải bình thường, không ngờ lại biết Ngũ Tài Diệt Không trận, chỉ là vừa rồi Lục chưởng môn ra tay có chút hơi quá a. Hơn ngàn đệ tử Thất sát môn ta vẫn lạc, mấy ngàn người linh hồn bị thương, Lục chưởng môn có lẽ nên cho ta một chút công đạo a.</p><p>- Tai bay vạ gió, há có thể trách trời oán đất? Ta cũng không ra tay với bọn họ, chẳng lẽ Thiên Xu chưởng môn không hiểu rõ đạo lý đó hya sao? Ta nghĩ Thất Sát môn nên giao ra mười thành được rồi.</p><p>Lục Thiếu Du nói.</p><p>- Đại ca.</p><p>Ngũ sát mang theo thân thể uể oải, khóe miệng tràn ra máu tươi đứng ở sau lưng Thiên Xu, ánh mắt nhìn về phía Lục Thiếu Du tràn ngập sự cảnh giác và kiêng kỵ thật sâu.</p><p>Thiên Xu ngẩng đầu nhìn Lục Thiếu Du, cố nén sự tức giận trong lòng, miệng vẫn mỉm cười nói:</p><p>- Thực lực của Lục chưởng môn quả thực cường hãn, thật sự khiến cho ta bội phục tới cực điểm. Mười thành vốn nên giao cho Lục chưởng môn. Chỉ là tuy rằng ta là chưởng môn của Thất Sát môn, thế nhưng việc hổ thẹn này ta cũng không thể làm chủ. Mười thành không phải là bình thường, cần được nhị đệ ta đồng ý mới được. Nhị đệ gần đây có chút việc bạn, không thể phân tâm, bởi vậy mới đặc biệt dặn dò, nếu như Lục chưởng môn có thể phá NGũ Tài Diệt Không trận, nhất định đệ ấy sẽ gặp chưởng môn.</p><p>Nhìn Lục Thiếu Du, Thiên Xu ngừng một lát rồi nói:</p><p>- Cho nên mời Lục chưởng môn đi theo ta, sau khi gặp nhị đệ ta, đến lúc đó mười thành Thất Sát môn ta tuyệt đối sẽ giao cho Lục chưởng môn. Thiên xu ta tuyệt đối không nuốt lời.</p><p>Lục Thiếu Du nhíu mày, nói:</p><p>- Dẫn đường đi.</p><p>Lục Thiếu Du đồng ý dứt khoát như vậy khiến cho Thiên Xu lần nữa cảm thấy ngoài ý muốn. Lục Thiếu Du này đúng là gan dạ hơn người, hắn nhìn ngũ sát, trong ánh mắt của năm người kia hiện tại cũng tràn ngập vẻ rung động.</p>", "images": {}, "success": true}