{"id": 3568, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3675", "title": "Chương 3675: Thất Tinh Thiên Sát 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3675: Thất Tinh Thiên Sát 2</h1><p>Công kích của Thất sát ngày càng lạnh lẽo, Lục Thiếu Du càng ngày càng chạt vật. Dù sao tu vi của hắn chỉ là Thông Thiên cảnh sơ giia, nếu như lúc này tu vi của hắn là Thông Thiên cảnh trung giai mà nói, Lục Thiếu Du có thể nắm chắc tu thập Thất Tinh Thiên Sát trận mà Thất sát liên thủ tạo ra.</p><p>Giờ phút này Lục Thiếu Du đã thực sự cảm nhận được sự lợi hại của Thất Tinh Thiên Sát trận, khó trách không ít cường giả trong Thị Hoang thế giới đều cực kỳ kiêng kỵ Thất sát này. Dựa vào Thất Tinh Thiên Sát trận này, quả thực người có tu vi Đại Đạo cảnh sơ giai bình thường cũng không có cách nào làm gì được Thất sát.</p><p>Lúc này Lục Thiếu Du rung động, Thất sát còn rung động hơn hắn nhiều. Rõ ràng Lục Thiếu Du chỉ có tu vi Thông Thiên cảnh sơ giai, thế nhưng thực lực hơn hẳn Thông Thiên cảnh sơ giai bình thường, căn ban không thể so sánh.</p><p>Nếu như Thông Thiên cảnh sơ giai bình thường so với Lục Thiếu Du mà nói, quả thực là gặp dân chơi, Thất sát hiểu rất rõ uy lực của Thất Tinh Thiên Sát trận, coi như là đối mặt với Đại Đạo cảnh sơ giai, dựa vào Thất Tinh Thiên Sát trận này, bảy huynh đệ bọn hắn tuyệt đối sẽ không bị thua. Thế nhưng lúc này bảy huynh đệ bọn họ chỉ hơi chiếm chút thượng phong mà thôi, muốn làm gì được Lục Thiếu Du căn bản là chuyện không có khả năng.</p><p>Dùng tu vi Thông Thiên cảnh sơ giai lại có thể chống lại trận pháp Thất Tinh Thiên Sát trận hợp kích của bảy huynh đệ bọn họ, chuyện này khiến cho Thất sát vô cùng kinh ngạc. Nhìn thấy Lục Thiếu Du thi triển ra vô số áo nghĩa cnafg khiến cho Thất sát khiếp sợ không thôi.</p><p>- Thất Tinh Thiên Sát trận quả nhiên lợi hại, tại hạ cam bái hạ phong.</p><p>Tay Lục Thiếu Du lần nữa đánh ra một đạo Quỷ Mộc Hồn đao, thân thể trực tiếp lui về phía sau. Cũng không muốn tiếp tục ra tay, từ trong công kích của đối phương, Lục Thiếu Du cũng không nhận ra được đám người Thất sát này chỉ luận bàn với hắn.</p><p>Lao ngục thời không thuộc tính Thổ bao phủ chung quanh thân thể, tăng thêm áo nghĩa thời gian và không gian, Lục Thiếu Du muốn thoát thân cũng không phải là việc khó, cho nên thân thể hắn nhanh chóng lui lại.</p><p>Chỉ tiếc Thất sát lại không muốn dừng tay, bảy người tạo thành trận pháp hợp kích, lần nữa lao thẳng về phía Lục Thiếu Du. Một cỗ khí thế sát phạt lan tràn, rõ ràng muốn đem Lục Thiếu Du đánh chết.</p><p>- Thất sát, xem ra mục tiêu chính thức của các ngươi là giết chết ta a. Xem ra ta đã mắc lừa.</p><p>Lục Thiếu Du mở miệng, Huyết Lục trong tay lại không có nhàn rỗi mà đánh ra từng đạo đao mang. Hung hăng giao phong với bảy đạo quang mang bằng năng lượng áo nghĩa do Thất sát ngưng tụ ra.</p><p>Sưu Sưu.</p><p>Đao mang phô thiên cái địa bắn ra, cắt nát không gian tạo thành từng vết nứt đen kịt. Vết nứt không gian nhanh chóng lan tràn rồi va chạm vào nhau. Tất cả không gian hóa thành mảnh vỡ, hỗn loạn vô cùng.</p><p>Đứng đầu Thất Tinh Thiên Sát trận, trong áo nghĩa linh hồn, khuôn mặt luôn tươi cười của Thiên Xu rốt cuộc cũng thu liễm, sát ý trong mắt bắn ra, nói:</p><p>- Lục Thiếu Du, ngươi quả thực rất gan dạ, nếu như là bình thường bảy huynh đệ chúng ta tuyệt đối sẽ không muốn đối phó với ngươi. Chỉ tiếc lần này ngươi không thể không chết, bảy huynh đệ ta chưa bao giờ làm chuyện thất hứa, thế nhưng lần này quả thực bất đắc dĩ. Thế nhưng ngươi yên tâm, nể mặt ngươi Thất Sát môn ta tuyệt đối không động tới Phi Linh môn của ngươi.</p><p>Sưu Sưu.</p><p>Thiên Xu nói xong, bảy đạo đao mang lần nữa dùng xu thế huyền ảo đánh ra khắp nơi, trực tiếp bao phủ về phía Lục Thiếu Du.</p><p>Lục Thiếu Du đành phải huy vũ Huyết Lục đánh ra từng đạo đao mang nghênh tiếng, đao mang giao phong, cả không gian bị phá hủy. Quang mang huyết sắc chói mắt cùng với quang mang các loại năng lượng áo nghĩa từ trên không trung bắn tứ tung. Kình phong khủng bố tới mức tận cùng hóa thành cơn lốc từ trong không gian bị nghiền nát lan tràn ra chung quanh.</p><p>- Chẳng lẽ Thất sát các ngươi cho rằng có thể đánh chết được ta hay sao?</p><p>Lục Thiếu Du hoàn toàn không cảm thấy ngoài ý muốn, Thất sát từng bước đưa hắn tới đây, ngũ sát trên quảng trường chỉ là thăm dò mà thôi. Mà vào không gian trong mật địa này mới chính thức muốn đánh chết hắn. Trong lòng Lục Thiếu Du biết hết, chỉ là hắn muốn nhìn xem cuối cùng Thất sát này có thực lực gì đánh chết mình hay không mà thôi.</p><p>Không vào hang cọp sao bắt được cọp con, Thất sát muốn đánh chết hắn, Lục Thiếu Du làm sao không có ý định của mình cơ chứ. Không nói tới át chủ bài trên người, trong Thiên Trụ giới còn có Diệu Thủ Mạc Không Mạc Kình Thiên a. Huống chi bản thân hắn còn có lực lượng khác, bằng không tại sao Lục Thiếu Du lại một mình xông vào. Lục Thiếu Du cũng không ngốc, đồng thời hắn tuyệt đối không tự đại.</p><p>- Ta biết ngươi có áo nghĩa thời gian và không gian. Nếu như ở bên ngoài nguôi muốn chạy trốn, dùng thực lực của ngươi bây giờ bảy huynh đệ chúng ta quả thực không có cách nào làm gì được ngươi. Chỉ tiếc lá gan của ngươi quá lớn, khó tránh khỏi tự đại, một khi tới mật địa này ngươi căn bản không trốn thoát được, cho nên khó tránh khỏi cái chết.</p><p>Thiên Xu mở miệng nói, Thất sát cũng không dừng công kích, từng đạo công kích sắc bén đều bổ về phía Lục Thiếu Du.</p><p>Lục Thiếu Du dựa vào Lao ngục thời không cùng với áo nghĩa không gian, thời gian, tung hoành trong Thất Tinh Thiên Sát trận của bảy người, trong đôi mắt đen kịt có hàn mang bắn ra, trầm giọng nói:</p><p>- Chỉ bằng vào bảy người các ngươi muốn đánh chết ta dường như là chuyện không có khả năng. Ngũ sát bị thương, sợ rằng Thất Tinh Thiên Sát trận này các ngươi cũng không duy trì được lâu. Trong mật cảnh này có lẽ bố trí Lục Hợp Thất Tinh trận. Thế nhưng nếu như ta suy đoán không sai, muốn làm được thì tất cả các ngươi phải cùng mở trận pháp, uy lực có lẽ không kém Thất Tinh Thiên Sát trận của các ngươi bao nhiêu, xem ra các ngươi căn bản không giết được ta. Ta không chết, bảy người các ngươi sẽ rất thê thảm.</p><p>Lục Thiếu Du dứt lời, trong mắt rốt cuộc cũng hiện lên sát ý, hàn ý lạnh lẽo từ quanh thân lan tràn ra. Lục Thiếu Du đã sớm biết Thất sát này sẽ không đơn giản giao cho hắn mười thành như vậy. Giờ phút này rốt cuộc Lục Thiếu Du đã động sát ý, không vào hang cọp sao bắt được cọp con, nương theo át chủ bài trên người, Lục Thiếu Du mới dám một mình đi vào trong THất Sát môn.</p><p>Cảm nhận sát ý trên người Lục Thiếu Du, thân thể Thất sát thoáng đình trệ, cỗ sát khí này khiến cho trong lòng bọn họ tự dưng run sợ.</p><p>- Lục Thiếu Du, không thể không nói ngươi quả thực là nhân tài, bảy huynh đệ ta vốn không muốn làm khó dễ ngươi. Nếu như để cho ta lựa chọn, hơn phân nửa ta sẽ làm thân với ngươi một chút, sớm muộn gì ngươi cũng không phải là vật trong ao. Chỉ tiếc có người muốn ngươi chết, cho nên ngày hôm nay ngươi không thể không chết. Đừng trách bảy huynh đệ chúng ta, sau khi ngươi chết, Thiên Xu ta kính trọng ngươi, nhất định sẽ không làm khó Phi Linh môn ngươi.</p>", "images": {}, "success": true}