{"id": 3567, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3674", "title": "Chương 3674: Thất Tinh Thiên Sát 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3674: Thất Tinh Thiên Sát 1</h1><p>Sưu Sưu.</p><p>Thất Sát đồng thời nhảy ra, bảy người bắn ra bảy phía, dùng tốc độ nhanh như thiểm điện tạo thành một trận pháp giống như Thất tinh bắc đẩu. Dùng Thiên Xu làm đầu, DIêu Quang làm đuôi, nguyên lực trong cơ thể tuôn ra, các loại áo nghĩa tàn ngập, bảy người tương liên, cả không trung ầm ầm vang vọng, hội tụ tạo thành một cỗ khí tức sát phạt, phô thiên cái địa lan tràn ra chung quanh.</p><p>Ầm ầm.</p><p>Cả không trung run lên, thất sát đều tự mình đánh ra thủ ấn huyền ảo, áo nghĩa và quang mang thuộc tính tương liên, quanh thân bảy người lập tức có quang mang chói mắt ngưng tụ. Quang mang ngưng tụ, bành trướng thành bảy đạo đao mang lớn trên vài trăm thước.</p><p>Bảy đạo đao mang bằng năng lượng mang theo quang mang sáu loại áo nghĩ phóng ra. Có hai thanh đại đao bằng linh hồn, năng lượng linh hồn tàn sát bừa bãi chung quanh, trong lúc mơ hồ khong gian run chuyển, chung quanh đại đao bằng hỏa diễm nóng bong vô cùng, hỏa diễm bốc lên, không gian chung quanh đại đao bằng băng đóng băng lại, không gian chung quanh đại đao bằng thuộc tính thổ nặng nề không ngớt. Chung quanh đại đao bằng thuộc tính Phong gió thổi mạnh không ngừng, cuồng phong rít gào, quang mang chung quanh đại đao thuộc tính Mộc đại thịnh, sinh cơ ảm đạm, thôn phệ tất cả sinh cơ chung quanh..</p><p>Sau khi ngưng tụ ra bảy thanh đại đao bằng năng lượng, ánh mắt Thất sát lạnh lẽo, uy năng trên người kéo lên mấy lần, cả không gian tràn ngập khí tức sắc bén, uy áp mênh mông bao phủ cả không gina, quang mang bao phủ chung quanh bảy thanh đại đao, vết nứt không gian đen kịt xuất hiện.</p><p>- Uy năng thật mạnh, Thất Tinh Thiên Sát trận này đủ để đối kháng của Đại Đạo cảnh sơ giai a.</p><p>Ánh mắt Lục Thiếu Du chính thức ngưng trọng, cảm nhận khí tức sát phạt trên không trung, Thất Tinh Thiên Sát trận này quả thực có chỗ bất phàm, thất sát này liên thủ khiến cho uy năng lúc này có thể chống lại người có tu vi Đại Đạo cảnh sơ giai.</p><p>Sưu Sưu.</p><p>Trong nháy mắt ngắn ngủi, Lục Thiếu Du ở giữa không có bao nhiêu thời gian trì hoãn, bảy thanh đại đao bằng năng lượng cùng với thân thể Thất sát nhanh như thiểm điện phóng về phía trước giống như sấm sét phóng thẳng về phía Lục Thiếu Du. Bảy thanh đại đao mang theo khí tức sắc bén, tạo thành một tấm lưới lớn bằng đao mang cùng với các loại năng lượng áo nghĩa lập tức bao phủ lấy Lục Thiếu Du.</p><p>- Thời gian thác loạn.</p><p>Lực lượng thời gian của Lục Thiếu Du lan tràn ra, Thanh Linh Khải Giáp hình thái thứ nhất xuất hiện, khi bảy đạo đao mang mang theo khí tức sát phạt chém nát hư không chung quanh thì thân thể hắn đã quỷ dị biến mất tại chỗ.</p><p>Sưu Sưu.</p><p>Bảy đạo đao mang sắc bén lạnh lẽo mất đi mục tiêu, thế như dường như lại phát hiện ra mục tiêu cho nên lần nữa lao thẳng tới. Không gian bị xé rách tạo thành từng vết nứt đen kịt, đao mang tràn ngập không gian, trong một vết nứt không gian đen kịt, thân ảnh Lục Thiếu Du như quỷ mị phá không mà ra.</p><p>- Thất Tinh Thiên Sát trận dùng Bắc Đẩu thất tinh làm thế trận, sát phạt lạnh lẽo, uy năng tăng vọt, quả thực cường hãn.</p><p>Lần nữa phát không mà ra, Lục Thiếu Du đạp chân mà đứng trên không trung, ánh mắt rất là ngưng trọng. Nếu không phải hắn có áo nghĩa thời gian và không gian, muốn đối phó với Thất Tinh Thiên Sát trận này cũng không phải là chuyện dễ dàng.</p><p>Ngao.</p><p>Dứt lời, long lân bao phủ cánh tay, một đoàn quang mang huyết sắc mang theo tiếng long ngâm xuất hiện trong tay Lục Thiếu Du. Huyết Lục hiển hiện, quang mang lan tràn, dưới quang mang huyết sắc, bí văn quanh quẩn, thân đao hơi vểnh, hoàn mỹ động lòng người, sát khí tràn ngập không trung khiến cho mọi người nhìn vào tim không khỏi đập nhanh.</p><p>Sưu Sưu.</p><p>Bảy người lần nữa lao thẳng về phía Lục Thiếu Du. Bảy đạo đao mang bằng năng lượng thuộc tính phá không mà ra, lần nữa chém thẳng về phía Lục Thiếu Du. Dưới sáu loại năng lượng áo nghĩa, không gian vặn vẹo, uy năng tràn ngập thiên địa.</p><p>- Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ.</p><p>Lục Thiếu Du vung tay lên, trong sát na, nguyên lực thuộc tính thủy bàng bạc phô thiên cái địa tuôn ra, Lao ngục thời không bằng năng lượng thuộc tính thổ xuất hiện, không gian run rẩy giống như cả chín tầng trời run rẩy, uy năng đã kéo lên tình trạng ngút trời.</p><p>Chỉ chốc lát cả không gian giống như cứng lại, bảy đạo đao mang bằng năng lượng áo nghĩa do Thất sát chém ra lao vào trong không gian này tực tiếp bị ngăn cản, không gian run rẩy không ngừng, đao mang sau đó từ từ phai nhạt.</p><p>Cả không gian mất trọng lượng, bên trong xen lẫn một cỗ linh hồn lực mênh mông, lực lượng không gian, lực lượng thời gian cùng với các loại áo nghĩa khác áp chế xuống. Lao ngục thời không nhanh chóng lan tràn ra chung quanh, cả không gian dưới năng lượng đáng sợ như vậy bắt đầu vặn vẹo, bảy đạo đao mang do Thất sát ngưng tụ giống như bị lực vạn quân hung hăng áp chế, bị ảnh hưởng không ít.</p><p>Lao ngục thời không thuộc tính Thổ của Lục Thiếu Du làm ảnh hưởng tới bảy người, thế nhưng Thất Tinh Thiên Sát trận có thể làm ảnh hưởng tới Lục Thiếu Du.</p><p>- Thất Tinh Thiên Sát, sát phạt tất cả.</p><p>Thất sát hét lớn, thủ ấn lần nữa đánh xuống, uy năng trong đao mang bằng năng lượng áo nghĩa giống như đột nhiên lần nữa tăng mạnh, thoát khỏi sự khống chế của Lục Thiếu Du. Chung quanh Thất Tinh Thiên Sát trận của bảy người cũng tự thành không gina, giống như không có chút nào dưới Lao ngục thời không thuộc tính thổ của Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Quang mang tên bảy đạo đao mang đại thịnh, mang theo khí tức sát phạt đột nhiên bộc phát giống như lũ quét. Đao mang mang theo khí tức sát phạt phô thiên cái địa cùng với tiếng rít chói tai lần nữa phóng về phía Lục Thiếu Du.</p><p>Ngao.</p><p>Huyết Lục nắm trong tay, tiếng đao minh giống như long ngâm vang vọng, ánh mắt Lục Thiếu Du trầm xuống, thân thể kéo dài q ua không gian, cả không gian tràn ngập kim quang rực rỡ, gió nổi mây phun, khí tức sắc bén, lạnh lẽo cũng lan tràn ra toàn bộ thiên địa.</p><p>- Duệ Kim hồn đao.</p><p>Mắt nhìn bảy đạo đao mang bằng năng lượng áo nghĩa đánh tới, Huyết Lục trong tay Lục Thiếu Du khống chế năng lượng thuộc tính Kim trong thiên địa, trong sát na bổ ra một đao. Đao mang mang theo đường vòng cung huyền ảo, khí tức sắc bén lạnh lẽo xẹt qua không trung. Bên trong ẩn chứa linh hồn lực không chỗ nào không có, năng lượng mênh mông đè nén không gian khiến cho cả không gian run rẩy giống như sắp sụp đổ. Khí tức sắc bén lạnh lẽo, phô thiên cái địa trút xuống không trung.</p><p>- Hậu Thổ Hồn đao.</p><p>- Nộ Hỏa Hồn đao.</p><p>- Hàn Băng Hồn đao.</p><p>- Quỷ Mộc Hồn đao.</p><p>Từng tiếng quát nhẹ từ trong miệng Lục Thiếu Du truyền ra, Huyết Lục bổ ra từng đạo đao mang về phía trước.</p><p>Sưu Sưu Sưu Sưu.</p><p>Từng đạo đao mang cắt vỡ vết nứt đen kịt trong không gina, cơ hồ tất cả đao mang va chạm vào một chỗ, không gian cực lớn đột nhiên điên cuồng vặn vẹo, cả không gian tràn ngập đao mang màu vàng phô thiên cái địa.</p><p>Thất Tinh Thiên Sát trận của Thất sát cũng tuyệt đối cường hãn vô cùng, Lục Thiếu Du xuất ra Huyết Lục, tăng thêm áo nghĩa thời gian và không gian, cùng với đan điền khổng lồ và các loại áo nghĩa khác, thế nhưng cũng chi miễn cưỡng bảo vệ mình, đồng thời còn rơi vào thế hạ phong. Càng ngày càng chật vật, dù sao đối phương cũng có bảy ngươi mà Lục Thiếu Du chỉ có một mình mà thôi.</p>", "images": {}, "success": true}