{"id": 3570, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3677", "title": "Chương 3677: Vận Dụng Long Hồn Kiếm Giáp 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3677: Vận Dụng Long Hồn Kiếm Giáp 1</h1><p>Thanh niên dị dạng kia giờ phút này đi tới bên người Âm Minh Dạ Xoa, nhíu mày nói:</p><p>- Mẫu thân, người này là người của Phong Vân sơn, nữ nhân dùng độc công khi trước, nếu như hài nhi suy đoán không sai có lẽ nhất định là Ma Linh yêu nữ.</p><p>- Người Phong Vân sơn? Các ngươi là người Phong Vân sơn?</p><p>Nghe thấy ba chữ Phong Vân sơn, rốt cuộc Âm Minh Dạ Xoa cũng đã nhớ ra, ánh mắt lạnh lẽo lần nữa biến hóa không ít.</p><p>- Diệu Thủ Mạc Không Mạc Kình Thiên. Không xong.</p><p>Thất sát nghe thấy mấy chữ Diệu Thủ Mạc Không Mạc Kình Thiên, sắc mặt lập tức khó coi. Danh tự của DIệu Thủ Mạc Không Mạc Kình Thiên đương nhiên bọn họ biết rõ, cũng rất rõ thủ đoạn khủng bố của người này. Có thể ép người sống tới bị điên, quả thực sống không bằng chết. Ai cũng không muốn trêu vào người biến thái nhưu vậy.</p><p>Thất sát cũng thật không ngờ bên người Lục Thiếu Du lại có nhân vật khủng bố như Diệu Thủ Mạc Không Mạc Kình THiên, khó trách dám đơn thương độc mã xông vào mật địa Thất Sát môn, hóa ra người ta đã sớm có sắp xếp.</p><p>- Kình Thiên huynh đệ, Âm Minh Dạ Xoa này giao cho ngươi, ta đối phó với Thất sát kia.</p><p>Lục Thiếu Du tự biết Mạc Kình Thiên muốn đối phó với Âm Minh Dạ Xoa này tuyệt đối không thành vấn đề, thực lực của Mạc Kình Thiên dường như so với Ma Linh yêu nữ còn mạnh hơn. Âm Minh Dạ Xoa này không thể làm gì được Ma Linh yêu nữ, đương nhiên càng không phải là đối thủ của Mạc Kình Thiên.</p><p>- Không thành vấn đề.</p><p>Mạc Kình Thiên nhẹ nhõm đáp ứng Lục Thiếu Du, ánh mắt khẽ đảo, không quên nhắc nhở Lục Thiếu Du:</p><p>- Đến lúc đó đừng quên chuyện đã đồng ý với ta. Có cần ta tiện tay diệt gia hỏa chủ trận Thất Tinh hay không? Thất Tinh Thiên Sát trận cũng không kém, người hiểu nó cũng không nhiều lắm.</p><p>- Không cần, bảy người này giao cho ta đối phó là được rồi.</p><p>Lục Thiếu Du lắc đầu, nhìn Thất sát, sát ý trong mắt bắn ra, sau lưng Thất sát này dường như còn có người khác, chuyện này khiến cho trong lòng Lục Thiếu Du bất an, nhất định phải tìm ra nhân vật phía sau. Thậm chí Lục Thiếu Du còn có chút hoài nghi là người Liệt Hỏa môn, dù sao cừu nhân của hắn trong Thị Hoang thế giới này cũng không nhiều.</p><p>Nhìn thấy Lục Thiếu Du không muốn mình hỗ trợ, ánh mắt Mạc Kình Thiên khẽ đảo, vội vàng nói:</p><p>- Thất sát này dường như cũng khó đối phó, nếu như cần giúp đỡ ngươi cứ lên tiếng. Thế nhưng lúc đó cần đưa cho ta một ít thứ tốt do sư tổ lưu lại là được.</p><p>Lục Thiếu Du nói:</p><p>- Âm Minh Dạ Xoa này cũng không phải dễ trêu, ngươi nên chú ý tới bản thân mình thì hơn.</p><p>- Trong một tiểu thế giới như Thị Hoang thế giới kỳ thật ta cũng không có cách nào làm gì được Âm Minh Dạ Xoa, thế nhưng Âm Minh Dạ Xoa này tuyệt đối cũng không làm gì được ta.</p><p>Mạc Kình Thiên nói xong, nhìn Âm Minh Dạ Xoa nói:</p><p>- Âm Minh Dạ Xoa, không bằng chúng ta cũng không cần động thủ, nhìn bọn chúng động thủ là được rồi, ngươi cảm thấy như thế nào?</p><p>- Chuyện ta đã đồng ý thì nhất định phải làm được, Thất sát này không thể chết, ta tuyệt đối sẽ không để cho Thất sát bị người khác giết chết.</p><p>Gò mà của Âm Minh Dạ Xoa run run, khuôn mặt co rúm, vết sẹo rung động khiến cho người ta nhìn vào không khỏi sởn da gà.</p><p>- Vậy thì bỏ đi, ta cũng đang muốn biết áo nghĩa của Âm Minh Dạ Xoa ngươi rốt cuộc mạnh tới bao nhiêu.</p><p>Mạc Kình Thiên nói xong, thân ảnh lóe lên, áo nghĩa không gian phóng ra, thân thể nhanh như thiểm điện đi tới trước người Âm Minh Dạ Xoa.</p><p>- Thái A, lui về phía sua.</p><p>Thân ảnh Âm Minh Dạ Xoa không lùi mà tiến tới, giống như sợ làm thanh niên bên người bị thương, thanh âm giống như u hồn khiến cho người ta sợ hãi vang vọng. Hàm răng đen, cao thấp không đều lộ ra giống như lệ quỷ, nguyên lực âm minh bắt đầu khởi động, thân thể giống như quỷ dị hung hăng đánh ra một đạo trảo ấn xé rách không gian về phía Mạc Kình Thiên.</p><p>Phanh Phanh.</p><p>Trong nháy mắt, hai người trong sát na giao thủ vào một chỗ, thanh âm trầm thấp, bạo liệt vang vọng, khí tức lạnh lẽo kinh người cùng với áo nghĩa linh hồn, áo nghĩa không gian, áo nghĩa thời gian khuếch tán, kình khí khủng bố tạo thành một vòng tròn quét qua không trung.</p><p>Lục Thiếu Du nhìn Mạc Kình Thiên và Âm Minh Dạ Xoa giao thủ, Lục Thiếu Du không có chút lo lắng cho Mạc Kình Thiên, ánh mắt nhìn về phía Thất sát, hàn ý tuôn ra, sát ý lan tràn, nói:</p><p>- Thất sát, hiện tại tới phiên các ngươi.</p><p>- Lục Thiếu Du, đừng tưởng rằng ngươi có giúp đỡ là có thể làm gì được bảy huynh đệ chúng ta. Muốn giết người bằng vào bảy huynh đệ ta vẫn có thể làm được.</p><p>Thiên Xu cắn răng, bảy người thúc dục Thất Tinh Thiên Sát trận, không gian rung chuyển, lần nữa phóng về phía Lục Thiếu Du.</p><p>- Thất Tinh Thiên Sát trận? Các ngươi cho rằng có thể làm gì được ta hay sao? Hôm nay vừa vặn ta sẽ lấy các ngươi khai đao.</p><p>Ánh mắt Lục Thiếu Du dần dần âm trầm, khóe miệng nở nụ cười lạnh lẽo, thanh âm vừa dứt, Lục Thiếu Du khẽ phất tay một cái. Cả không gian đột nheine run lên, một cỗ quang mang màu trắng xanh từ trong mi tâm Lục Thiếu Du trực tiếp nhảy ra, giống như mặt trời ban trưa, quang mang đại thịnh, chói mắt khiến cho người ta không dám nhìn thằng.</p><p>Sưu Sưu Sưu Sưu...</p><p>Bảy đao của Thất sát giống như sấm sét trực tiếp đánh xuống, bảy đạo đao mang mang theo uy thế kinh người bổ ra bảy vết nứt không gian đen kịt, khí tức sắc bén lạnh lẽo lan tràn, phá hủy tất cả phóng tới trước mặt Lục Thiếu Du, không gian gió nổi mây phun, hư không xuất hiện.</p><p>Ngao.</p><p>Bảy đạo đao mang đánh tới Lục Thiếu Du. Quanh thân Lục Thiếu Du có quang mang màu trắng xanh dại thịnh, tiếng long ngâm vang vọng, bảy đạo đao mang phá hủy hư không không có cách nào bổ nát quang mang màu trắng xanh quanh thân Lục Thiếu Du.</p><p>Bảy đạo đao mang đánh vào bên ngoài quang mang trắng xanh, chỉ là không có cách nào tiến thêm nửa phần, chuyện này khiến cho Thất sát lập tức biến sắc.</p><p>Trong quang mang màu trắng xanh lập tức có từng thanh âm sắc bén vang vọng, vang tận mây xanh, bên trong có một cỗ khí tức khiến cho linh hồn người ta run rẩy, từng đạo lưu quang trắng xanh lập tức bao phủ lên trên người Lục Thiếu Du.</p><p>- Thất Tinh Thiên Sát trận cũng chỉ có như vậy mà thôi.</p><p>Trong quang mang màu trắng xanh truyền ra thanh âm của Lục Thiếu Du, lập tức có một cỗ khí tức mênh mông tràn ra.</p><p>Phanh Phanh Phanh.</p><p>Không gian vang vọng tiếng nổ trầm thấp, bảy đạo đao mang của Thất sát trực tiếp bị đánh nát thành từng khúc.</p><p>Thất sát trực tiếp bị đẩy lùi lại, Thất Tinh Thiên Sát trận thiếu chút nữa bị phá vỡ, ngay lúc đó thân ảnh Lục Thiếu Du lần nữa xuất hiện, toàn thân được một kiện khải giáp màu trắng xanh ba ophur.</p><p>Trên kiện khải giáp này có vô số long lân màu trắng xanh tạo thành, tầng tầng lớp lớp, chặt chẽ tương liên với nhau. Long lân trên vai và đầu gối vô cùng dày, long lân trước ngực tạo thành đồ án hình rồng, long uy lan tràn, tựa như vật còn sống.</p><p>Mắt nhìn Lục Thiếu Du, sắc mặt Thất sát đại biến, trong lòng tự nhiên cảm thấy sợ hãi. Giờ phút này nhìn thấy Lục Thiếu Du mặc kiện khải giáp kia, khiến cho mấy người bọn hắn cảm nhận được một cỗ khí thế hung hãn, uy vũ.</p>", "images": {}, "success": true}