{"id": 3571, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3678", "title": "Chương 3678: Vận Dụng Long Hồn Kiếm Giáp 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3678: Vận Dụng Long Hồn Kiếm Giáp 2</h1><p>Kiện khải giáp này rất là quái dị, long lân bao phủ khải giáp, từ mu bàn tay tới khuỷu tay, trên hai tay đều có bí văn giống như đoản kiếm, sau lưng có năm thanh trường kiếm giống như khổng tước xòe đuôi. Trong lúc mơ hồ rung động, tiếng long ngâm vnag vọng, giống như chỉ cần rút trường kiếm ra khỏi vỏ là có thể phá hủy tất cả.</p><p>Cảm nhận khí thế của khải giáp trên người Lục Thiếu Du lúc này, hai người Mạc Kình Thiên và Âm Minh Dạ Xoa đang giao thủ cũng đột nhiên ngừng lại, ánh mắt hai người nhìn vào khải giáp trên người Lục Thiếu Du.</p><p>Kiện khải giáp này có khí thế hung hãn, hùng hồng, đường cong giống như trời sinh, khí tức rung động lòng người, dưới cỗ uy áp kinh người này không gian chung quanh trong lúc vô thanh vô tức vặn vẹo.</p><p>- Linh khí áo nghĩa, đây là áo nghĩa linh khí.</p><p>Hai người Âm Minh Dạ Xoa và Mạc Kình Thiên cơ hồ cùng lúc biến sắc, ánh mắt rung động, đây là áo nghĩa linh khí a.</p><p>- Linh khí áo nghĩa.</p><p>- Lục Thiếu Du có linh khí áo nghĩa, còn là linh khí áo nghĩa linh hồn.</p><p>Thất sát dùng Thất Tinh Thiên Sát trận đạp không mà đứng, giờ phút này hai mắt nhìn nhau, tràn ngập bối rối không thôi. Linh khí áo nghĩa a, một kiện linh khí áo nghĩa có thể làm cho Niết Bàn cảnh, thậm chí là Tuyên Cổ cảnh cũng phải liều mạng cướp đoạt.</p><p>Loại bảo vật như linh khí áo nghĩa này trong Thị Hoang thế giới mà nói, tuyệt đối là bảo vật mạnh nhất. Thần khí áo nghĩa, cho dù đối với người có tu vi Hóa Hồng cảnh trong truyền thuyết cũng là bảo vật.</p><p>Lúc này nhìn thấy trên người Lục Thiếu Du không ngờ lại có một kiện thần khí áo nghĩa, trong lòng Thất sát rung động không thể nói nên lời, hâm mộ, ghen ghét, có tham lam, có rung động.</p><p>Trojgn bảo như vậy, Mạc Kình Thiên và Âm Minh Dạ Xoa phía xa cũng phải dừng giao thủ, coi như là Mạc Kình Thiên, hiện tại hắn cũng không có linh khí áo nghĩa trong tay. Dùng tu vi của hắn hiện tại, cũng chưa có cách nào luyện chế ra được.</p><p>- Tất Tinh Thiên Sát trận, bây giờ nhìn xem các ngươi có thể giết được ta hay không?</p><p>Lục Thiếu Du đạp không mà đứng, khi thanh âm vừa dứt, thân thể tựa như thiểm điệm lao thẳng về phía Thất sát.</p><p>- Toàn lực ra tay.</p><p>Sắc mặt Thiên Xu trầm xuống, cắn răng quát. Thất Tinh Thiên Sát trận run rẩy, quang mang áo nghĩa của bảy người tương liên, uy thế tới tận cùng. Bảy đạo đao mang lần nữa giống như mạng nhện giăng khắp nơi, vô cùng huyền ảo, đồng thời bổ về phía Lục Thiếu Du.</p><p>Lục Thiếu Du cười lạnh, thủ ấn biến ảo, hai tay đột nhiên vung về phía trước.</p><p>Ông Ông.</p><p>Trong chốc lát, cả không trung vang vong tiếng sấm minh, hai thanh trường kiếm trên tay Lục Thiếu Du cùng với năm thanh trường kiếm sau lưng lập tức được rút ra khỏi vỏ, bí văn trên trường kiếm quanh quẩn, quang mang dại thịnh, trực tiếp phóng về phía Thất sát.</p><p>Ngao Ngao Ngao.</p><p>Cùng lúc, tiếng long ngâm bỗng nhiên vang vọng bảy thanh trường kiếm quang mang đại thịnh, lập tức hóa thành bảy đầu cự long bằng hư ảnh giống như vật còn sống cuồn cuộn lao về phía trước. Trông rất sống động, mang theo long uy kinh người, bộ dáng dữ tợn, uy áp ngút trời.</p><p>Long uy hàng lâm trong không gian, dưới tám đầu cự long bằng hư ảnh, cả không gian chấn động không ngừng, không gian giống như sắp sụp đổ. Linh hồn lực mênh mông lan tràn khiến cho linh hồn người ta run sợ.</p><p>Dưới uy áp linh hồn mênh mông như vậy, Mạc Kình Thiên và Âm Minh Dạ Xoa phía xa biến sắc, Thất sát gần đó thì không cần phải nói.</p><p>Ngao Ngao.</p><p>Dưới tiếng long ngâm, uy áp linh hồn mênh mông trên người bảy đầu cự long bằng hư ảnh lan tràn, bên trong gợn sóng cũng ẩn chứa năng lượng áo nghĩa linh hồn, trong nháy mắt phóng về phía Thất sát.</p><p>Bảy đầu cự long bằng hư ảnh trực tiếp mở cái miệng rộng phóng về phía trước mang theo cơn lốc linh hồn mênh mông, trực tiếp thôn phệ bảy đạo đao mang bằng áo nghĩa của Thất sát. Uy áp linh hồn ngút trời tràn ngập, bảy đầu cự long bằng hư ảnh lập tức hung hăng đánh vào đao mang bằng năng lượng của Thất sát.</p><p>Công kích của bảy đầu cự long bằng hư ảnh chính là công kích linh hồn thuần túy, đối với những người khác mà nói khó có thể chống lại.</p><p>Ầm ầm ầm.</p><p>Bảy đầu cự long bằng hư ảnh đánh xuống, quang mang hình đao quanh thân Thất sát trực tiếp bị phá hủy. Thất Tinh Thiên Sát trận do Thất Sát bố trí cũng lập tức nứt vỡ.</p><p>Phụt.</p><p>Trong miệng Thất Sát phun ra máu tươi, sắc mặt lập tức trắng bệch như tro tàn.</p><p>Ầm Ầm Ầm.</p><p>Thân thể bảy người trực tiếp từ trên không trung rơi xuống, máu tươi rơi vãi, thê thảm vô cùng, trực tiếp bị bảy đầu cự long bằng hư ảnh đánh cho trọng thương.</p><p>Ông ông.</p><p>Bảy đầu cự long bằng hư ảnh lần nữa hóa thành bảy thanh bảo kiếm toàn thân tràn ngập bí văn mang theo long uy sắc bén, hung mãnh trực tiếp tập trung vào bảy người, khí tức sắc bén tới cực điểm khiến cho không gian chung quanh xuất hiện khe nứt đen kịt.</p><p>Sưu Sưu.</p><p>Thân ảnh Lục Thiếu Du lập tức lướt đi, thúc dục Long Hồn Kiếm Giáp, tốc độ lần nữa nhanh hơn gấp mấy lần.</p><p>- Dừng tay.</p><p>Mắt thấy Lục Thiếu Du lao thẳng tới Thất sát, Âm Minh Dạ Xoa biến sắc, đột nhiên lao thẳng về phía Lục Thiếu Du.</p><p>- Âm Minh Dạ Xoa, có ta ở đây ngươi còn đi đâu?</p><p>Mạc Kình Thiên mở miệng nói, cánh tay khẽ phất, áo nghĩa không gian lập tức tràn ra, không trung chấn động, một cỗ năng lượng áo nghĩa trực tiếp trói buộc Âm Minh Dạ Xoa trong không gian.</p><p>Âm Minh Dạ Xoa cũng không phải là kẻ yếu, nàng có được áo nghĩa chi nguyên của âm minh, áo nghĩa âm minh toàn thân phóng ra, giống như dốc sức liều mạng vì Thất sát vậy, không ngờ lại thoát khỏi sự trói buộc trong không gian của Mạc Kình Thiên.</p><p>Chỉ là trói chân nàng trong chốc lát đủ để khiến cho Lục Thiếu Du làm được rất nhiều việc.</p><p>Lục Thiếu Du mặc Long Hồn Kiếm Giáp, thân thể lần nữa xuất hiện ở tầng trời thấp, tay trực tiếp cấm chế Thiên Xu đang bị trọng thương và Diêu Quang bị thương tới tình trạng cực kỳ nghiêm trọng.</p><p>Sưu Sưu.</p><p>Bảy thanh kiếm vòng qua vòng lại rồi trở vào bao, lần nữa trở lại trong Long Hồn Kiếm Giáp của Lục Thiếu Du.</p><p>Thân ảnh của Âm Minh Dạ Xoa nhanh chóng xuất hiện bên người Thiên Tuyền, dường như trong Thất Sát, nàng quan tâm tới lão nhị Thiên Tuyền nhất.</p><p>- Đại ca.</p><p>- Lão thất.</p><p>Thiên Tuyền, Thiên Quyền, Thiên Ki, ngũ sát còn lại thân thể tràn ngập máu tươi, vẻ mặt uể oải, chật vật bò lên từ mặt đất. Lusc này sắc mặt của năm người đã vô cùng khó coi.</p><p>- Bảy huynh đệ chúng ta thua. Lục Thiếu Du, chúng ta cho ngươi mười thành, mau thả đại ca và thất đệ chúng ta ra.</p><p>Thân thể mập mạp của Thiên Tuyền lúc này nhìn như bị rơi xuống đau nhất, khóe miệng vẫn còn đang có máu tươi rỉ ra.</p><p>- Nực cười, vừa rồi còn muốn giết ta, hiện tại định cho ta mười thành là xong sao? Chẳng lẽ các ngươi cho rằng ta dễ nói chuyện như vậy sao?</p><p>Trong mắt Lục Thiếu Du có hàn mang bắn ra, khóe miệng nở nụ cười lạnh lẽo cúi đầu nhìn Thiên Xu nói:</p><p>- Vì sao phải giết ta? Rốt cuộc là ai sai khiến các ngươi.</p><p>Thiên Xu nhìn Lục Thiếu Du, khí tức suy yếu, ánh mắt ảm đạm không ít, nói:</p><p>- Lục chưởng môn, ngươi thắng. Ngươi cũng đừng hỏi ta là ai muốn ngươi chết, người nọ bảy huynh đệ chúng ta không thể trêu vào, cả Thất Sát môn giao cho ngươi, thả bảy huynh đệ chúng ta. Được không?</p>", "images": {}, "success": true}