{"id": 3575, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3682", "title": "Chương 3682: Tẩy Trừ Phi Linh Môn", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3682: Tẩy Trừ Phi Linh Môn</h1><p>- Trận chiến này đương nhiên không thể tránh được. Nếu như không chiến thì quá giả tạo. Thế nhưng nhất định phải đem thương vong giảm tới mức thấp nhất.</p><p>Lục Thiếu Du trầm giọng nói, ánh mắt tràn ngập hàn ý, thì thào nói:</p><p>- Phạm Sàm, ngươi thích chơi đùa thì ta sẽ chơi cùng ngươi, mãi đến khi chơi đùa chết ngươi thì thôi.</p><p>Ba ngày sau, trong Thất Sát môn và sơn mạch Huyết Đô đều có tinh tức kinh người truyền tới. Phi Linh môn và Thất Sát môn đại chiến một hồi, giết tới kinh thiên động địa, đây tuyệt đối là đại chiến sống mái của hai thế lực nhị lưu với nhau.</p><p>Từ trong tin tức truyền lại, Thất Sát môn hèn hạ vô sỉ, lừa gạt chưởng môn Lục Thiếu Du của Phi Linh môn tiến vào mật địa, cuối cùng bị Thất Sát liên thủ đánh chết, cuối cùng chỉ lưu lại một kiện bảo đao bằng linh khí màu vàng.</p><p>Chưởng môn Lục Thiếu Du của pHi Linh môn bị Thất sát giết chết, đệ tử Phi Linh môn giận dữ, trực tiếp chém giết, còn móc ra Oanh Thiên chiến hạm, phá hủy không ít nơi trong Phi Linh môn.</p><p>Trải qua một trận đại chiến kịch liệt, cuối cùng dù sao Phi Linh môn cũng có ít người hơn, thực lực không như Thất Sát môn. Dưới sự can thiệp của Thất Sát, một ít cường giả trực tiếp bị bắt giữ, cũng có người chạy thoát, cuối cùng Phi Linh môn thảm bại.</p><p>Phi Linh môn gần đây danh tiếng như mặt trời ban trưa, thực lực tiếp cận thế lực nhị lưu rốt cuộc cũng bị Thất Sát môn tiêu diệt, chuyện này khiến cho người ta cảm thán không thôi.</p><p>Chuyện này không khiến cho người ở bên ngoài chú ý, tối đa chỉ trở thành đề tài đàm luận trong tửu lâu, trà điếm mà thôi.</p><p>Loại chuyện này ở trong Thị Hoang thế giới cũng không có gì là kỳ quái.</p><p>Sau đó địa bàn Phi Linh môn cũng dần dần bị Thất Sát môn chiếm đoạn, địa bàn Thất Sát môn gia tăng nhiều không ít khiến cho không ít thế lực chung quanh hâm mộ, ghen ghét, thậm chí còn muốn chiếm đoạt một ít chỗ tốt.</p><p>Trong Thất Sát môn, đám người Kim Viêm, Viêm Hỏa, Đồng Thất và những đầu lĩnh trong Phi Linh môn trực tiếp bị bắt giữ. Có Thiên Xu, Thiên Tuyền và Âm Minh Dạ Xoa âm thầm ra tay, muốn bắt đám người này cũng không phải là chuyện khó khăn.</p><p>Trong mật thất, Kim Viên và không dưới năm mươi đầu lĩnh của Phi Linh môn bị cấm chế, đám người Kim Viên đang mắng to không ngớt.</p><p>Đám người Hổ Sơn, Phong Vân Tam bàn cùng với những người của Phong Vân sơn vốn không có bao nhiêu quan hệ với Phi Linh môn, thấy tình thế không ổn trực tiếp chạy trốn.</p><p>Cuối cùng chuyện này khiến cho Mạc Kình Thiên có chút ngại ngùng, hắn không ngờ người hắn mang tới lại nhanh chân như vậy.</p><p>Cuối cùng dưới sự uy bức lợi dụ của Thất Sát, năm mươi mấy đầu lĩnh lớn nhỏ trong Phi Linh môn, có mấy người trước sau đầu hàng dưới sự uy bức lợi dụ của Thất sát.</p><p>Dù sao ai cũng không muốn chết, thậm chí còn có một ít đầu mục nhỏ trực tiếp quy phục Thất Sát môn ngay từ đầu.</p><p>Sau ba ngày, dưới sự uy bức lợi dụ của Thất Sát môn, lần nữa có mấy người có tu vi Ngộ Chân cảnh nguyện ý đầu hàng.</p><p>Lục Thiếu Du cũng đành chịu, Phi Linh môn trong Thị Hoang thế giới phát triển quá nhanh, loại chuyện này cũng không khỏi tránh được.</p><p>Tới cuối cùng, Lục Thiếu Du có chút ngoài ý muốn chính là đám người Ngộ Chân cảnh đạt được chỗ tốt cực lớn từ hắn, hiện tại chính là đám người có tu vi Thông Thiên cảnh sơ giai đều cắn răng chịu đựng.</p><p>nguyên nhân chủ yếu cũng là do Viêm Hỏa cắn răng chịu đựng cho nên bọn họ cũng theo sau.</p><p>Biểu hiện của mấy người khiến cho Lục Thiếu Du có chút ngoài ý muốn, trong lòng cũng có chút an ủi, về phần Kim Viên thì càng không cần phải nói. Suốt ngày mắng chửi, thà chết chứ không chịu khuất phục, không nói tới đầu hàng.</p><p>- Chưởng môn, còn tiếp tục không?</p><p>Ngoài mật thất, Thiên Xu hỏi Lục Thiếu Du.</p><p>Nhìn Lục Thiếu Du, trong lòng Thiên Xu hiện tại càng ngày càng rung động với vị chưởng môn trước mắt này. Đây là hành động có toan tính cả a. Phi Linh môn gần đây như mặt trời ban trưa, một khi Phi Linh môn bị diệt sẽ không có ai chú ý tới Phi Linh môn. Phạm Sàm cũng tuyệt không ngờ tới sẽ có người ở sau lưng động tay động chân. Đồng thời còn có thể thừa cơ nhận ra những người không đáng tin trong Phi Linh môn, vừa vặn tẩy trừ Phi Linh môn một hồi.</p><p>Thiên Xu càng nghĩ, càng cảm thấy một chiêu này của chưởng môn quá tuyệt diệu.</p><p>- Dừng ở đây thôi, nhóm đầu tiên đầu hàng trực tiếp đánh chết. Đám người còn lại, cho dù không có ai là không muốn chết, thế nhưng về sau nhất định không được trọng dụng.</p><p>Lục Thiếu Du do dự một lát rồi nhìn Thiên Xu nói.</p><p>Thiên Xu gật đầu, nói:</p><p>- Ta hiểu, ta sẽ đi sắp xếp người xử lý chuyện này.</p><p>Lục Thiếu Du nói:</p><p>- Còn nữa, số dược liệu mà ta bảo ngươi chuẩn bị, ngươi đã chuẩn bị hết chưa?</p><p>- Mấy ngày nay đều đang chuẩn bị, chưởng môn lúc nào cũng có thể chữa thương cho Thái A.</p><p>- Ta biết rồi.</p><p>Lục Thiếu Du nói xong, lập tức đi tới mật thất.</p><p>Lúc này trong mật thất còn có mấy đầu mục lớn nhỏ Phi Linh môn bị cấm chế, nhìn thấy bộ dáng của Lục Thiếu Du lúc này cũng không ai nhận ra, bọn họ còn tưởng rằng là người Thất Sát môn.</p><p>- Đừng...</p><p>Nhưng Kim Viên đang hùng hùng hổ hổ lại lập tức nghẹn họng, há hốc mồm nhìn về phía Lục Thiếu Du.</p><p>Đại hán khôi ngô, trên mặt có vết sẹo, tuổi chừng bốn mươi nhìn qua hung thần sát ác này hắn nhận ra, đây chính là một trong những hóa thân của Thiếu Du huynh đệ a.</p><p>- Chư vị, cực khổ rồi.</p><p>Lục Thiếu Du cười cười, lập tức hóa thành bộ dáng vốn có trước mặt mọi người. Nhìn thấy chuyện này, đám người Viêm Hỏa, Đồng Thất đều há hốc mồm, dường như lập tức hiểu ra, trong lòng kinh hỉ không thôi.</p><p>Cuối cùng đám người Viêm Hỏa cũng biết được chuyện đại khái, cũng biết kỳ thật không phải là Thất Sát môn diệt Phi Linh môn mà là Thất Sát môn đã sớm quy hàng Phi Linh môn. Lúc này trong lòng mọi người càng thêm rung động, thầm nghĩ. May mà mình không đầu hàng, bằng không hậu quả không cần phải nói. Lần này những người còn lại ở đây sợ rằng sau này mới chính thức được coi là hạch tâm của Phi Linh môn.</p><p>Trong một căn phòng nhỏ, sau khi biết được tất cả Viêm Hỏa kinh ngạc không thôi, hắn bỗng nhiên hiểu ra, nói:</p><p>- Khó trách a. Người Thất Sát môn động thủ luôn né né tránh tránh, đánh kịch liệt thế nhưng chính thức tổn thương cũng không có bao nhiêu.</p><p>- Đệ tử vẫn lạc chính thức kỳ thực cũng không có mấy. Đánh kịch liệt thế nhưng chỉ là sấm to mưa nhỏ, đệ tử vẫn lạc ta cũng đã hậu táng, xem như xin lỗi bọn họ.</p><p>Thiên Xu khẽ than, tuy rằng hắn là người tâm ngoan thủ lạt, bất quá đối vói người một nhà lại vô cùng để ý, điều này cũng khiến cho hắn được đệ tử Thất Sát môn vô cùng ủng hộ, trung tâm.</p><p>Lục Thiếu Du cũng khẽ than, hắn đã cố gắng giảm thương vong của Phi Linh môn tới mức thấp nhất.</p><p>Một lát sau, Lục Thiếu Du nhắn nhủ một ít chuyện với đám người Kim Viên, Viêm Hỏa rồi trực tiếp đi tới mật địa Thất Sát môn bế quan.</p><p>Có Âm Minh và Mạc Kình Thiên, Lục Thiếu Du cũng không sợ Thất sát có hành động gì. Cũng không phải nghi ngờ thì không dùng người, dùng người thì không nghi ngờ.</p>", "images": {}, "success": true}