{"id": 3576, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3683", "title": "Chương 3683: Dương Hồn Tu La 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3683: Dương Hồn Tu La 1</h1><p>Sau khi sắp xếp thỏa đáng tất cả, Lục Thiếu Du cùng với Thất sát, Mạc Kình Thiên tới mật địa, Âm Minh Dạ Xoa và Thái A đều ở trong mật địa chờ.</p><p>Trong đình viện, Lục Thiếu Du cẩn thận kiểm tra Thái A rồi nói với Âm Minh Dạ Xoa:</p><p>- Tiền bối, tuy rằng ta có thể thử toàn lực ra tay. Bất quá ta cũng phải nói rõ, Thái A là tiên thiên Đoạn Linh tuyệt thể, có thể sống tới bây giờ đã là kỳ tích, cũng là do tiền bối dùng nhiều biện pháp.</p><p>Ngừng một lát, vẻ mặt Lục Thiếu Du vô cùng ngưng trọng nói:</p><p>- Nhưng mà đây cũng là chuyện vô cùng nguy hiểm. Những năm này vốn Thái A không thể tự minh tu luyện, thế nhưng dường như bị người ta cưỡng ép rót vào một lượng lớn nguyên lực và linh hồn vào thân thể. Còn phục dụng không ít đan dược và linh dược, thế cho nên trong cơ thể có một cỗ nguyên lực và linh hồn lực mênh mông rời rạc ở ngoài kinh mạch và không gian linh hồn. Chỉ cần đụng vào một chút sợ rằng sẽ ngọc đá cùng tan.</p><p>Âm Minh Dạ Xoa nghe vậy, mắt nhìn Lục Thiếu Du khẽ thở dài một cái rồi nói:</p><p>- Những thứ này đều do phụ thân Thái A lưu lại.</p><p>- Ta tới kiểm tra một chút.</p><p>Nghe thấy Âm Minh Dạ Xoa và Lục Thiếu Du nói, Mạc Kình Thiên không nhịn được mà bán tín bán nghi kiểm tra cho Thái A, sau khi kiểm tra, hắn há hốc mồm, ngạc nhiên nói:</p><p>- Dương Hồn Tu La thật cường hãn, không ngờ lại có gan lớn như vậy. Đem nguyên lực toàn thân và linh hồn lực rót vào trên người nhi tử không thể tu luyện, quá kinh khủng.</p><p>- Ài, lúc trước phụ thân Thái A cũng không có cách nào. Nếu không phải như vậy Thái A vừa mới ra đời đã chết non, thừa nhận thống khổ chung quy so với chết còn tốt hơn. Những năm này Thái A cũng cố gắng chịu đựng.</p><p>Âm Minh Dạ Xoa thở dài nói.</p><p>Sau đó từ trong miệng Âm Minh Dạ Xoa, mọi người biết được mọi chuyện. Hóa ra Âm MInh Dạ Xoa và Dương Hồn Tu La vốn là một đôi phu thê, cũng là hai người độc lai độc vãng trong đạo phỉ thế giới. Ba mươi năm trước, trong lúc vô tình hai người đạt được bảo tàng trong một động phủ, cuối cùng lại để lộ tin tức, khiến cho chúng cường giả đuổi giết không ngừng.</p><p>Hai người khó địch lại mọi người, khi đó Âm Minh Dạ Xoa đã mang thai, cuối cùng hai người lại bị trọng thương, sau khi cửu tử nhất sinh mới trốn tới Thị Hoang thế giới, những cường giả kia tiến vào trong Thị Hoang thế giới tìm kiếm thật lâu mới rời đi.</p><p>Mà khi đó Âm Minh Dạ Xoa trên đường đã bị thương, bụng trúng mấy đạo công kích, bởi vậy mới khiến cho Thái A vừa mới sinh ra đã vô cùng yếu, gần như muốn chết non.</p><p>Khi đó trên người Dương Hồn Tu La cũng có vô số vết thương, Dương Hồn Tu La còn nghiêm trọng hơn, dữ nhiều lành ít, sau khi hai người an toàn, Âm Minh Dạ Xoa lập tức sinh nở.</p><p>Sau khi Âm Minh Dạ Xoa sinh Thái A ra lập tức ngất đi.</p><p>Ma khi Âm Minh Dạ Xoa tỉnh lại mới phát hiện ra Dương Hồn Tu La đã đem nguyên lực toàn thân và linh hồn lực rót vào trên người Thái A vừa mới sinh ra, khiến cho Thái A vừa mới sinh ra đã chịu đau đớn giống như ở trong địa ngục. Thế nhưng mạng Thái A lớn, không ngờ lại có thể chống lại, cuối cùng cũng giữ lại được cái mạng, sống từ đó cho tới bây giờ.</p><p>Nhưng mà từ đó về sau, trong thân thể Thái A có một cỗ nguyên lực và linh hồn lực cường hãn không thuộc về bản thân mình. Tăng thêm những năm này Âm Minh Dạ Xoa vì muốn kéo dài tính mạng cho hắn cho nên tìm người luyện chế Tục Mệnh Đan, đồng thời còn dùng không ít đan dược và linh dược, tăng thêm năng lượng kinh người trong thân thể từ trước, cùng với ảnh hưởng của tiên thiên Đoạn Linh Tuyệt thế, cho nên trở thành dị dạng, còn thường xuyên chịu đau đớn giống như tra tấn, vô cùng thê thảm.</p><p>Nghe xong những chuyện này Thất sát và Mạc Kình Thiên đều dùng ánh mắt giống như kỳ tích nhìn về phía Thái A. Bọn họ thật không biết những năm qua Thái A sống như thế nào, nguy hiểm trong đó, thân là Tu luyện giả bọn họ rõ ràng nhất. Thái A có thể sống sót đã là kỳ tích trong kỳ tích rồi.</p><p>Thái A nhìn Âm MInh Dạ Xoa rồi lập tức nhìn mọi người nói:</p><p>- Phụ thân ta mất, ta không thể chết, ta muốn sống cùng mẫu thân. Bằng không mẫu thân ta sẽ thương tâm, cho nên ta mới sống được tới bây giờ.</p><p>Nhưng mà ba mươi năm này, bởi vì Thái A vừa mới sinh ra đã yếu đuối, trên phương diện khác có chỗ hơn người, giống như người mù mắt thì tai trên cơ bản đều thính hơn người khác. Mà người tai điếc thì mắt sẽ sáng hơn người bình thường.</p><p>Thái A bị tiên thiên Đoạn Linh tuyệt thể, trên cơ bản không có cách nào tu luyện, thế nhưng dưới nguyên lực và linh hồn lực mênh mông do phụ thân lưu lại trong người, mới sinh ra đã có tu vi Hậu thiên. Mà hứng thú của hắn lại đặt trên phương diện trận pháp, khôi lỗi, chiến hạm, đan dược...</p><p>Trên phương diện trận pháp, Thái A có năng lực đã nhìn qua là không quên, còn có ánh mắt nhạy cảm vô cùng, còn có lực lĩnh ngộ kinh người.</p><p>Bốn người Lục Thiếu Du, Mạc Kình Thiên, Thiên Tuyền, Thiên Xu đều là tu luyện giả áo nghĩa linh hồn, ai cũng có sở tường riêng, sau khi biết được những chuyện này, mấy người lập tức hoài nghi về lời nói của Thái A.</p><p>Vì vậy Mạc Kình Thiên lập tức hỏi không ít kiến thức về trận pháp với Thái A, Thái A đối đáp trôi chảy, hai người trực tiếp khẩu chiến mấy trăm hiệp, Thái Hải liên tiếp phá ba trận pháp của Mạc Kình THiên, cuối cùng tới trận thứ tư mới dừng lại. Chỉ là lại khiến cho Mạc Kình Thiên vô cùng kinh ngạc, ánh mắt rung động nhìn Thái A với con mắt khác, miệng nói:</p><p>- Tiểu tử này chính là thiên tài a, mới bao nhiêu tuổi a, không ngờ lại có tạo nghệ như vậy trên phương diện trận pháp.</p><p>Mà hai người Thiên Xu và Thiên Tuyền lại hỏi không ít chuyện về khôi lỗi và đan dược với Thái A, không có một chút ngoài ý muốn nào, Thái A đối đáp trôi chảy, giống như mình biết luyện chế vậy.</p><p>Cuối cùng Lục Thiếu Du nhịn không được hỏi không ít vấn đề về phương diện chiến hạm với Thái A, không ngờ ngay cả phương diện chiến hạm Thái A cũng có nghiên cứu, thậm chí còn biết không ít phương pháp luyện chế chiến hạm.</p><p>Nói tới những vấn đề này dường như Thái A biến thành một người khác, nước miếng văng tung tóe, vẻ mặt hưng phấn, người không biết hắn lại tưởng hắn là một danh sư luyện khí.</p><p>Lục Thiếu Du kinh ngạc nhìn Thái A một lát, lập tức nói với Âm Minh Dạ Xoa:</p><p>- Tiền bối, chuyện của Thái A ta chỉ nắm chắc năm thành, người xem...</p><p>Âm Minh Dạ Xoa ngắt lời Lục Thiếu Du, nhìn Lục Thiếu Du nghiêm túc nói:</p><p>- Không cần nhiều lời, nếu cứ tiếp tục như vậy thì Thái A cũng không còn bao nhiêu thời gian. Đừng nói là năm thành cơ hội, coi như có mọt thành ta cũng muốn đánh bạc. Mặc kệ kết quả như thế nào ta đều cảm kích ngươi.</p><p>- Thái A, lần này rất có thể ngươi sẽ chết, còn phải chịu thống khổ cực lớn, bất quá ta sẽ dùng toàn lực, ngươi có sợ không?</p><p>Lục Thiếu Du quay người hỏi Thái A.</p><p>- Không sợ, những năm nay có gì mà Thái A ta chưa từng trải qua cơ chứ?</p><p>Thái A nói.</p>", "images": {}, "success": true}