{"id": 3579, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3686", "title": "Chương 3686: Có Người Tới Báo Thù 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3686: Có Người Tới Báo Thù 2</h1><p>Công pháp này Lục Thiếu Du nhận được từ nhạc phục Độc Cô Ngạo Vũ khi trước, lúc trước Linh Vũ giới chia Âm Dương Linh Vũ Quyết thành Dương Linh Quyết và Âm Linh Quyết. Phân biệt cho vũ giả và linh giả tu luyện, lại là dựa trên cơ sở không hoàn chỉnh mà tách ra.</p><p>Cho nên Lục Thiếu Du dựa vào Hỗn Độn Âm Dương Quyết nguyên vẹn, ở trong Hỗn Độn Âm Dương Quyết lấy Dương Linh Quyết làm cơ sở, lĩnh ngộ phát triển ra Dương Linh Quyết mới cho Thái A tu luyện.</p><p>Khi Thái A có thể triệt để luyện hóa nguyên lực và linh hồn lực mênh mông của phụ thân hắn lưu lại trong cơ thể, khi đó chính là lúc hắn triệt để khôi phục. Đồng thời thực lực bản thân của hắn còn nhận được chỗ tốt kinh người.</p><p>Trong một chỗ ở tầng thứ nhất Thiên Trụ giới, Âm Minh Dạ Xoa nhìn thấy Thái A đang khoanh chân ngồi tu luyện, bằng vào nhãn lực của nàng, tự nhiên nàng biết rõ được tính huống của Thái A, như vậy đã thành công.</p><p>Không bao lâu nữa Thái A có thể triệt để khôi phục, về sau không cần phải nhận đau đớn không thuộc về mình nữa, cũng không cần lo lắng sẽ chết. Những giọt nước mắt nóng hổi từ trong đôi mắt kinh khủng kia chảy ra, đường đường là Âm Minh Dạ Xoa, lúc này cũng rơi nước mắt.</p><p>Phụp.</p><p>Âm Minh Dạ Xoa quay đầu nhìn lại Lục Thiếu Du, thân thể run rẩy, bỗng nhiên cung kính quỳ xuống dập đầu với Lục Thiếu Du.</p><p>- Tiền bối, người làm gì vậy.</p><p>Lục Thiếu Du vội vàng nâng Âm Minh Dạ Xoa lên.</p><p>- Không, ngươi hãy nghe ta nói, Âm Minh Dạ Xoa ta không thể không báo ơn, hiện tại thân của ta cũng không nên hồn, chỉ có thể bái ba bái tỏ vẻ cảm tạ ngươi mà thôi.</p><p>Thân thể Âm Minh Dạ Xoa nhanh chóng lui lại, trực tiếp né khỏi tay Lục Thiếu Du, lần nữa dập đầu cảm tạ.</p><p>Đây là Thiên Trụ giới, tuy rằng thực lực của Âm Minh Dạ Xoa mạnh mẽ, thế nhưng lại không tránh thoát được Lục Thiếu Du.</p><p>Thân ảnh Lục Thiếu Du lóe lên, lần nữa đi tới trước người Âm Minh Dạ Xoa, nâng nàng lên rồi nói:</p><p>- Người làm như vậy là khiến cho ta khó xử, như vậy đi, về sau ta cũng không gọi người là tiền bối nữa. Ta sẽ vô lễ gọi người một tiếng Dạ tỷ a, người thấy thế nào?</p><p>- Ngươi quá xem trọng ta rồi.</p><p>Âm Minh Dạ Xoa nói.</p><p>Lục Thiếu Du nói:</p><p>- Dạ tỷ, nếu như tỷ thực sự cảm kích ta, Thái A ở nơi này của ta ước chừng cần thời gian tu luyện koong ngắn. Trong thời gian này Dạ tỷ cứ ở lại Phi Linh môn ta, có một chút chuyện chỉ cần chú ý cho ta một chút là được.</p><p>Âm Minh Dạ Xoa đứng dậy, nhìn Lục Thiếu Du, đôi mắt giống như máu tươi lưu chuyển run run, gật đầu nói:</p><p>- Ta đồng ý gia nhập Phi Linh môn, từ nay về sau thần phục chưởng môn. Mạng của Âm Minh Dạ Xoa ta về sau cũng là của chưởng môn.</p><p>- Dạ tỷ nghiêm trọng hóa rồi, ta có ý đó, thế nhưng lại không tiện mở miệng. Dạ tỷ gia nhập Phi Linh môn ta, Lục Thiếu Du không biết nên cảm ơn Dạ tỷ như thế nào.</p><p>Lục Thiếu Du cũng không có khách khí, cũng không chối từ mà trực tiếp hành lễ, trong mắt hiện lên sự vui vẻ.</p><p>Lục Thiếu Du hắn cực khổ lâu như vậy, đây chính là kết quả mà Lục Thiếu Du muốn. Hắn muốn Âm Minh Dạ Xoa gia nhập Phi Linh môn. Phi Linh môn rốt cuộc cũng có cường giả Đại Đạo cảnh, còn là Âm Minh Dạ Xoa không tầm thường, Lục Thiếu Du há có thể không thích.</p><p>Sau khi thu Thất Sát môn, lại thêm Âm Minh Dạ Xoa, thực lực của Phi Linh môn lúc này không cần phải nói.</p><p>- Bảo vật thời gian a.</p><p>Ma Linh yêu nữ ở bên cạnh luôn im lặng, nhìn thấy tất cả mọi thứ trong Thiên Trụ giới lúc này nàng mới rung động lên tiếng.</p><p>- Có người tới, chúng ta đi ra xem một chút.</p><p>Trong Thiên Trụ giới, vẻ mặt Lục Thiếu Du biến đổi, tâm thần khẽ động, ba người lập tức rời khỏi Thiên Trụ giới.</p><p>- Là Linh Thứu Tháp cùng với người của Thải Vân thương hội tới diệt Thất Sát môn.</p><p>- Không phải Thải Vân thương hội không nhúng tay vào bất luận chuyện gì sao? Tại sao lại tới diệt Thất Sát môn?</p><p>- Dường như Thất Sát môn cũng chưa đắc tội với Linh Thứu tháp a. Tại sao Tháp chủ Linh Thiếu Tháp cũng tự mình tới diệt Thất Sát môn?</p><p>- Ngươi không biết chuyện rồi, nghe nói Thiếu Tháp chủ Ôn Tuấn Hùng có quan hệ sâu với chưởng môn Lục Thiếu Du của Phi Linh môn a. Còn có lời đồn Phi Linh môn có quan hệ với Linh Thứu Tháp đó.</p><p>- Ta nghe nói Thải Vân thương hội cũng có quan hệ sâu với Phi Linh môn, trước kia Nhị tiểu thư của Thải Vân thương hội còn tự mình đi tới Phi Linh môn.</p><p>- Thất Sát môn diệt Phi Linh môn, không ngờ lại khiến cho Linh Thứu tháp và Thải Vân thương hội tức giận, lần này sợ rằng Thất Sát môn cũng xong đời rồi.</p><p>- Không ngờ Phi Linh môn đen đủi như vậy, Thất Sát môn sợ rằng xong đời rồi.</p><p>Trong Thất Sát thành có vô số thân ảnh rậm rạp nhìn lên trên không trung rồi thấp giọng nghị luận.</p><p>Giữa không trung lúc này trong Thất Sát môn cũng có vô số đệ tử từ các nơi kéo tới.</p><p>Dẫn đầu là sáu người Thiên Xu, Thiên Cơ, Thiên Quyền, Ngọc Hành, Khai Dương, Diêu Quang, dở khóc dở cười, khuôn mặt có chút rung động.</p><p>Thiên Xu mặc nho phục, khuôn mặt mỉm cười cứng lại, nhìn qua đội hình Linh Thứu tháp và Thải Vân thương hội không khỏi âm thầm tặc lưỡi.</p><p>Trong lòng Thiên Xu cũng âm thầm cảm thấy may mắn, lúc trước may mà không có thực lực đối phó với chưởng môn, bằng không nếu như thực sự đánh chết chưởng môn mà nói, lúc này đối mặt với Linh Thứu tháp và Thải Vân thương hội, Thất Sát thành tuyệt đối sẽ bị san bằng thành bình địa.</p><p>- Thiếu tháp chủ, An tiểu thư, các người hiểu lầm rồi.</p><p>Quay mặt nhìn về phía đám người Linh Thứu Tháp và Thải Vân thương hội tràn ngập khí thế, Thiên Xu cố nặn ra nụ cười, thế nhưng trong lòng thì thầm than, khó trách Phi Linh môn lúc trước lại phát triển nhanh như vậy. Theo suy nghĩ của hắn, có Thải Vân thương hội cùng Linh Thứu tháp ủng hộ, Phi Linh môn không phát triển nhanh mới là lạ.</p><p>- Huynh đệ Thiếu Du của ta bị Thất Sát môn vô sỉ các ngươi giết chết, vậy mà các ngươi dám nói là hiểu lầm. Ngày hôm nay ta nhất định phải san bằng Thất Sát thành thành bình địa, cho Thất Sát các ngươi chết không có chỗ chôn.</p><p>Trong đội hình của Thải Vân thương hội và Linh Thứu Tháp, thanh niên dẫn đầu tuổi chừng hai mươi bảy, hai mươi tám tuổi, người mặc một kiện khải giáp màu trắng, hai mắt như sao, ánh mắt sắc bén giống như chim ưng, đây chính là Thiếu tháp chủ Ôn Tuấn Hùng của Linh Thứu Tháp.</p><p>Nhìn đám người Thất Sát môn trước mặt, Ôn Tuấn Hùng phất tay với đám người phía sau rồi trầm giọng nói:</p><p>- Tất cả đệ tử Linh Thứu tháp nghe lệnh, đem Thất Sát thành san thành bình địa cho ta. Nhị trưởng lão, Tam trưởng lão, Tứ trưởng lão, mời ba vị đánh chết Thất Sát, khiến cho bọn chúng thần hồn câu diệt, ta muốn báo thù cho Thiếu Du huynh đệ.</p><p>- Không có vấn đề. Thất Sát này cứ giao cho chúng ta là được rồi.</p><p>Nghe vậy, ba lão giả mặc trường bào sau lưng Ôn Tuấn Hùng nhảy ra, khí tức mênh mông hùng hồn đột nhiên lan tràn. Ba cỗ khí tức hàng lâm, cả Thất Sát thành đột nhiên lờ mờ, thiên hôn địa ám, phong vân biến sắc.</p>", "images": {}, "success": true}