{"id": 3584, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3691", "title": "Chương 3691: Một Năm Sau", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3691: Một Năm Sau</h1><p>Nhưng mà chủ ý của hai người cuối cùng lại bị Lục Thiếu Du ngăn cản. Hai người này định tới trung thiên thế giới thử đột phá, chỉ là bên ngoài có không ít người có cừu hận với hai người, như vậy có chút không ổn.</p><p>Lục Thiếu Du nói với hai người một chút, tối đa vài chục năm hắn sẽ rời khỏi Thị Hoang thế giới, đến lúc đó ra bên ngoài đột phá cũng không muộn. Nếu như lần này thử đột phá, cũng không có cách nào cam đoan có thể thành công.</p><p>Mặt khác coi như hai người có thể thành công đột phá, thế nhưng thời gian đột phá cũng không biết bao lâu, thế nhưng có một thứ chắc chắn đó là thời gian đột phá không ngắn, chuyện an toàn khi đó lại là vấn đề lớn.</p><p>Cuối cùng hai người Thiên Xu và Thiên Tuyền trầm tư một hồi mới quyết định sau khi ra ngoài rồi đột phá sau.</p><p>Bên trong Thất Sát thành bình tĩnh ngắn ngủi, chưa bao lâu trong Thất Sát môn lại tuyên bố một đại sự, trong Thất Sát môn toát ra một Tây Phương Cầu Bại, Thất Sát lại chủ động thoái vị, đem chức chưởng môn giao cho Tây Phương Cầu Bại.</p><p>Việc này vừa truyền ra, nhất thời tin tức khuếch tán cực nhanh, làm cho người ta cảm thấy có chút khó tin.</p><p>Nhưng lúc này Lục Thiếu Du đang ở trong đại sảnh Thất Sát môn, triệu tập toàn bộ đệ tử trình tự trên Phá Giới cảnh đều tới nơi này, mỗi người đều có đan dược, không bỏ qua một ai.</p><p>Mà Ngộ Chân cảnh cao giai đỉnh đều có được Thông Thiên đan.</p><p>Về phần Thông Thiên cảnh tỷ như Thiên Quyền, Ngọc Hành bọn họ, còn có vài người tu vi Thông Thiên cảnh sơ giai đều có được Huyền Nguyên đan.</p><p>Huyền Nguyên đan giá trị gần trăm triệu, là đan dược thiên phẩm trung giai, căn bản không thể mua được trong Thị Hoang thế giới.</p><p>Đương nhiên, nguyên bản một ít người trong Phi Linh môn không có được Huyền Nguyên đan cùng Thông Thiên đan, lần này tuyệt đối cũng không thiếu phần của họ.</p><p>Những người lấy được ưu đãi đều rung động, bút tích thật quá lớn, người bình thường không khả năng làm được, trong lòng càng gia tăng tin tưởng với tiền đồ của Thất Sát môn.</p><p>Không bao lâu, ngoại trừ Thiên Khu cùng Thiên Tuyền, ngũ sát cùng một ít người tu vi Ngộ Chân cảnh cùng Thông Thiên cảnh tuyệt đối trung tâm đều được Lục Thiếu Du mang vào tầng thứ nhất Thiên Trụ giới, cho họ dùng Huyền Nguyên đan cùng Thông Thiên đan bế quan tu luyện, dù sao bên trong Thất Sát môn hiện tại cũng không xảy ra vấn đề gì lớn.</p><p>Về phần hai vị Thiên Tuyền cùng Thiên Khu đã đạt tới Thông Thiên cảnh đỉnh, hiện tại đã không cần dùng đan dược, Lục Thiếu Du giao ngọc giản cho họ vào tầng thứ nhất Thiên Trụ giới, trong ngọc giản có không ít đồ vật mà Lục Thiếu Du phục chế từ Đại Thiên Linh Lục, đủ cho hai người nghẹn họng nhìn trân trối.</p><p>Nửa tháng sau, bên trong Thiên Trụ giới tầng thứ sáu đã qua hai năm rưỡi thời gian, khi Mạc Kình Thiên đi ra khỏi Thiên Trụ giới, tinh thần phấn khởi, trong mắt lóe sáng tinh mang, tựa hồ chiếm được không ít ưu đãi, thậm chí trong mắt còn mang theo khí tức man hoang thương cổ.</p><p>- Kình Thiên huynh đệ tựa hồ lấy được không ít ưu đãi đi?</p><p>Cảm giác chân khí của Mạc Kình Thiên, Lục Thiếu Du mơ hồ nhận thấy được tu vi người này đã có tiến bộ, khí tức cũng đã có biến hóa.</p><p>Mạc Kình Thiên mỉm cười, lần này hắn có điều lĩnh ngộ, chỉ có bản thân hắn biết mình có được bao nhiêu chỗ tốt, hài lòng nói:</p><p>- Ta thật không ngờ lần này nhận được tiến bộ như vậy, xem như không tệ rồi!</p><p>- Nhị ca, sao ngươi ở đây?</p><p>Ma Linh yêu nữ đi tới cao hứng ôm Mạc Kình Thiên.</p><p>Mạc Kình Thiên nhìn nàng, muốn tức giận cũng không giận được, sầm mặt nói:</p><p>- Nha đầu, vài năm cũng không quay về, đại ca thật lo lắng, để cho ta tới tìm ngươi trở về.</p><p>- Thì muội đâu có sao, tùy thời đều có thể trở về thôi.</p><p>Ma Linh yêu nữ quay người nói.</p><p>- Việc này…</p><p>Vẻ mặt Lục Thiếu Du sửng sốt, trên mặt lộ ý cười bất đắc dĩ, lần này cũng không thể để cho Ma Linh yêu nữ mang mình rời khỏi Thị Hoang thế giới.</p><p>- Cái gì chứ, chính ngươi đã đáp ứng ta, hiện tại theo ta rời đi đi.</p><p>Ma Linh yêu nữ cười giảo hoạt, nói:</p><p>- Trở về làm tướng công áp trại của ta, còn mạnh hơn ở lại Thị Hoang thế giới.</p><p>- Tướng công áp trại, tam muội, Thiếu Du huynh đệ, đây là có chuyện gì?</p><p>Mạc Kình Thiên ngạc nhiên hỏi.</p><p>Lục Thiếu Du cùng Ma Linh yêu nữ giành nhau kể lại chuyện đã trải qua, đương nhiên cách nói của mỗi người đều khác nhau, nhưng Mạc Kình Thiên cũng hiểu được đại khái sự tình.</p><p>- Lục Thiếu Du, ngươi nói lung tung, ta hỏi ngươi, có phải ngươi đã sờ ta, hôn ta hay không!</p><p>Ma Linh yêu nữ chống nạnh, trừng mắt thở phì phì hỏi.</p><p>- Việc này là…nhưng là…</p><p>Lục Thiếu Du không cách nào giải thích rõ ràng, có chút nghẹn lời.</p><p>- Thiếu Du huynh đệ, đây là ngươi không đúng.</p><p>Mạc Kình Thiên kinh ngạc, lập tức cười cười nói:</p><p>- Ngươi đã đối với tam muội như vậy, tự nhiên phải chịu trách nhiệm mới được.</p><p>- Nhị ca, chuyện của muội sau này hãy nói.</p><p>Ma Linh yêu nữ tựa hồ còn có chuyện trọng yếu hơn, nói:</p><p>- Ngươi nhận thức An Thi Dao của Thải Vân thương hành?</p><p>Ánh mắt Mạc Kình Thiên chuyển động, nói:</p><p>- Hình như là nhận thức, là chuyện thật lâu trước kia, làm sao vậy?</p><p>- Nghe nói quan hệ giữa các ngươi không tệ?</p><p>Ma Linh yêu nữ tiếp tục hỏi, tựa hồ vô cùng hứng thú với sự tình này.</p><p>- Bình thường mà thôi, gặp qua vài lần.</p><p>Mạc Kình Thiên nói.</p><p>- Hiện tại An Thi Dao đang ở trong Thị Hoang thế giới, ngươi có muốn gặp mặt hay không?</p><p>Ma Linh yêu nữ hỏi.</p><p>- An Thi Dao…có thời gian rồi nói sau, hiện tại ta đang vội vàng đâu.</p><p>Mạc Kình Thiên do dự, lập tức lắc đầu nói:</p><p>- Thiếu Du huynh đệ, có thể nghĩ ra Kỳ Hồn bí pháp rồi đi?</p><p>- Đương nhiên, chúng ta tìm một chỗ yên tĩnh hãy nói.</p><p>Lục Thiếu Du chỉ hận không thể lập tức rời khỏi Ma Linh yêu nữ, miễn cho nàng nhắc mãi chuyện muốn hắn rời khỏi Thị Hoang thế giới.</p><p>- Được rồi, chúng ta đi vào Thiên Trụ giới.</p><p>Mạc Kình Thiên gật đầu, tựa hồ cũng đã quên nhiệm vụ của mình.</p><p>Nhìn hai người cùng rời khỏi, Ma Linh yêu nữ buồn bực, bình thường nhị ca cũng không phải người hiền hòa, không biết sao lại xưng huynh gọi đệ với Lục Thiếu Du, nhìn bộ dáng nhiệt tình, hai người nhìn qua như thân huynh đệ.</p><p>Hai người đi vào Thiên Trụ giới, Lục Thiếu Du lấy ra Tam Kỳ bí pháp giao cho Mạc Kình Thiên.</p><p>Mạc Kình Thiên hưng phấn kích động, lập tức tiến vào trong trạng thái tu luyện.</p><p>Sau khi sắp xếp xong chuyện của Phi Linh môn cùng Thất Sát môn, Lục Thiếu Du cũng không còn chuyện đại sự gì, chuyện của Phi Linh thương hành hắn đã giao cho Phạm Thống cùng Bạch Kinh Đường đi an bài.</p><p>Không qua bao lâu, Ma Linh yêu nữ lại đòi không ít máu huyết của Lục Thiếu Du.</p><p>Qua vài ngày, Thải Vân thương hành phái người đem tài liệu đưa tới Thất Sát môn, Lục Thiếu Du lấy được tài liệu, giao cho Linh đường Vấn Thân Mạc trong Thiên Trụ giới.</p><p>Linh đường luôn chuyên tâm luyện chế đan dược, linh khí cùng khôi lỗi.</p><p>Về phần Vấn Thân Mạc, dạo gần đây say mê chiến hạm, chẳng qua cần phải liên thủ mới có thể luyện chế, một mình hắn đi làm thật cố hết sức.</p><p>Lục Thiếu Du lập tức đi lên tầng sáu Thiên Trụ giới, lấy ra Luyện Khung đỉnh, phất tay, hỏa diễm trong đỉnh gào thét dựng lên, tài liệu lập tức rơi vào trong đỉnh bắt đầu luyện hóa.</p>", "images": {}, "success": true}