{"id": 3580, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3687", "title": "Chương 3687: Linh Sơn Tam Thứu", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3687: Linh Sơn Tam Thứu</h1><p>Ba lão giả mặc trường bào này đều vô cùng cao, trường bào màu đen rộng thùng thình bay phất phới, đôi mắt đen nhanh giống như mắt chim ưng, có thể nhận ra mùi máu tươi nồng đậm trên người ba người này, thực lực của ba người đều đạt tới tình trạng khủng bố.</p><p>- Linh Sơn Tam Thứu.</p><p>Thiên Xu cùng với sáu người còn lại nhìn thấy ba lão giả này, sắc mặt lập tức khó coi. Không ngờ lần này ngay cả ba lão quỷ như Linh Sơn tam thứu mà Linh Thứu Tháp cũng vận dụng, đủ thấy được Linh Thứu tháp đã thực sự giận dữ.</p><p>Trong Thị Hoang thế giới, người bảy huynh đệ Thất Sát này kiêng kỵ không nhiều lắm, nhưng Linh Sơn Tam Thứu này tuyệt đối là một trong số đó.</p><p>Trong ba người Linh Sơn Tam Thứu, lão đại đã sớm tới cấp độ Đại Đạo cảnh, lão nhị và lão tam đã tới Thông Thiên cảnh cao giai đỉnh phong, ba người này cũng có thể tạo thành trận pháp hợp kích.</p><p>- Chiến hạm của Thải Vân thương hội chuẩn bị, san bằng Thất Sát thành thành bình địa.</p><p>Bên người Ôn Tuấn Hùng, một đạo thân ảnh mềm mại xinh đẹp đạp không mà đứng, sợi tóc tung bay, khí tức vốn thanh nhã lúc này tràn ngập sắc bén, lạnh lẽo. Hai mắt tràn ngập hàn ý, người này trừ An Thi Dao của Thải Vân thương hội ra cũng không còn có ai khác.</p><p>Ầm ầm.</p><p>Mười chiến hạm của Thải Vân thương hội lập tức có động tác, động khẩu ngăm đen lập tức nhằm về phía người Thất Sát môn, sợ rằng một khi công kích cũng đủ để đánh nát một mảng lớn đệ tử Thất Sát môn, khiến cho cả đám xương cốt không còn, tiếng kêu thảm thiết vang lên liên tục.</p><p>Dưới trận thế như vậy, cơ hồ tất cả đệ tử Thất Sát môn nhìn nhau, trong mắt có ý sợ hãi, loại đội hình nay Thất Sát môn căn bản không thể ngăn cản được.</p><p>- Lục Thiếu Du này rốt cuộc là người nào a, không ngờ lại có giao tình với Thải Vân thương hội, Linh Thứu tháp như vậy.</p><p>Trong Thất Sát môn, Hổ Sơn, Phong Vân Tam bàn vốn cùng với Ma Linh yêu nữ tới Thất Sát môn, lúc này nhìn thấy đội hình khủng bố trước mắt, trong đôi mắt to của Hổ Sơn hiện lên vẻ kinh hãi.</p><p>Vuốt vuốt đầu, Hổ Sơn quay đầu nói với mọi người sau lưng:</p><p>- Tất cả cẩn thận một chút cho ta, đến lúc đó chạy nhanh một chút. Chuyện của Thất Sát môn không liên quan tới chúng ta, nếu như là chuyện có lợi thì chúng ta có thể chiếm tiện nghi một chút.</p><p>- Thiếu tháp chủ, An tiểu thư, hiểu lầm a, hiểu lầm.</p><p>Sắc mặt Thiên Xu và sáu người khác khó coi vô cùng, thời điểm này có khổ không nói nên lời. Đây là lũ lụt dâng tới miếu Long Vương a. Người một nhà đánh người một nhà, thế nhưng hắn lại không biết nên giải thích thế nào. Đám người Kim Viên cũng không ở Thất Sát môn, sợ rằng Thất Sát môn không còn giữ được rồi.</p><p>- Lầm cái rắm, giết cho ta.</p><p>Ôn Tuấn Hùng căn bản không tin lời Thiên Xu nói, lập tức phất tay nói với hai mươi vạn đệ tử Linh Thứu Tháp sau lưng.</p><p>- Giết.</p><p>Hai mươi vạn đệ tử Linh Thứu Tháp lập tức nhảy ra, tiếng gầm kinh thiên động địa vang vọng, khí tức sắc bén lạnh lẽo tràn ra khiến cho cả không trung gió nổi mây phun.</p><p>- Ha ha ha ha.</p><p>Đúng lúc này trong nội thành Linh Thứu tháp, trên chân trời xa xa đột nhiên có một tiếng cười to truyền ra, thanh âm giống như sấm rền vang vọng:</p><p>- Thiếu tháp chủ, Thi Dao cô nương dừng tay.</p><p>Nghe vậy, đôi mắt tràn ngập hàn ý của An Thi Dao chớp động, không có ai khác gọi nàng là Thi Dao cô nương, chỉ có hắn...</p><p>- Dừng tay, trước tiên dừng tay.</p><p>An Thi Dao lập tức phất tay quát lên một tiếng, đôi mắt xinh đẹp nhìn chăm chú về phía trước.</p><p>- Ài, khá tốt, khá tốt.</p><p>Nghe thấy đạo thanh âm này, Thiên Xu lập tức thở dài một hơi, nếu như thực sự động thủ, hậu quả khó mà tưởng tượng nổi.</p><p>Sưu Sưu.</p><p>Trên không trung có bốn đạo lưu quang giống như thiểm điện xẹt qua phía chân trời mà tới, lập tức có bốn đạo thân ảnh hiển hiện.</p><p>Dẫn đầu bốn người là một đại hán mặt sẹp, bên người là một nữ tử mặc y phục mê người, bên người còn có một phụ nhân thân thể gầy gò, nhìn như lệ quỷ.</p><p>Cuối cùng là một mập mạp đang thở gấp, nhìn thấy còn chưa khai chiến, ánh mắt ngưng trọng lúc này mới dần dần biến mất.</p><p>Đôi mắt xinh đẹp của An Thi Dao nhìn về phía Ma Linh yêu nữ và Lục Thiếu Du, trong mắt hiện lên vẻ nghi hoặc.</p><p>Đám người Thiên Xu nhìn thấy Lục Thiếu Du và Âm Minh Dạ Xoa tiến đến, lập tức đi tới sau lưng Lục Thiếu Du.</p><p>Hành động của Thất Sát rơi vào trong mắt Linh Sơn tam thứu, Ôn Tuấn Hùng, còn có một ít trưởng lão, hộ pháp trong Thất Sát môn, khiến cho trong lòng tất cả mọi người nghi hoặc không thôi.</p><p>Lục Thiếu Du đạp không mà đứng, mắt nhìn đội hình phía trước, ánh mắt cuối cùng nhìn vào hai người Ôn Tuấn Hùng và An Thi Dao, trong lòng đột nhiên cảm thấy ấm áp.</p><p>Lục Thiếu Du tự biết, giao tình của mình và Ôn Tuấn Hùng, An Thi Dao tuyệt đối không quá sâu. Thế nhưng thật không ngờ hai người lúc này lại vận dụng lực lượng như vậy để tới báo thù cho hắn.</p><p>Phần tình nghĩa này Lục Thiếu Du âm thầm nhớ trong lòng.</p><p>- Thi Dao cô nương, Thiếu tháp chủ, mời vào bên trong nói chuyện, hai vị đồng ý chứ?</p><p>Lục Thiếu Du nhìn hai người An Thi Dao và Ôn Tuấn Hùng rồi nói.</p><p>An Thi Dao do dự một chút, khẽ ngẩng đầu liếc nhìn Ôn Tuấn HÙng bên cạnh rồi nói:</p><p>- Thiếu tháp chủ, chúng ta đi vào trong nói chuyện một chút cũng tốt.</p><p>Ánh mắt Ôn Tuấn Hùng khẽ đảo, lập tức gật đầu không nói gì.</p><p>- Thiếu tháp chủ, chúng ta đi cùng người.</p><p>Linh Sơn Tam thứu vội vàng nói với Ôn Tuấn Hùng.</p><p>Ôn Tuấn Hùng nói:</p><p>- Ba vị trưởng lão cứ trấn thủ ở đây là được, ta không có việc gì đâu.</p><p>Dứt lời, Ôn Tuấn Hùng và An Thi Dao lập tức theo đám người Thất Sát tiến vào trong nội thành Thất Sát.</p><p>- Xảy ra chuyện gì? Đại hán mặt sẹo kia là ai? Đám người Thiên Xu chưởng môn dường như cực kỳ tôn kính với hắn.</p><p>Trong đại điện Thất Sát môn, Âm Minh Dạ Xoa bố trí cấm chế rồi lập tức lui sang một bên, không nói chuyện với mọi nugoiwf.</p><p>Ngay trong ánh mắt nghi hoặc của hai người An Thi Dao và Ôn Tuấn Hùng, thân thể Lục Thiếu Du trực tiếp nhúc nhích, khôi phục bộ dáng vốn có. Miệng mỉm cười nhìn An Thi Dao và Ôn Tuấn Hùng, thi lễ thật sâu, thanh âm cũng khôi phục bình thường, nói:</p><p>- Lục Thiếu Du ta đa tạ hai vị, phần nhân tình này Lục mỗ ghi nhớ trong lòng, đa tạ.</p><p>- Thiếu Du huynh đệ.</p><p>Ôn Tuấn Hùng sững sờ nhìn Lục Thiếu Du, giống như không tin nổi vào mắt mình, sau đó lập tức vọt tới trước người Lục Thiếu Du, kinh hỉ ôm Lục Thiếu Du rồi nói:</p><p>- Ta biết ngay ngơi sẽ không dễ dàng chết vậy mà. Hóa ra ngươi thực sự không chết. Tốt lắm.</p><p>- Ta cũng biết ngươi sẽ không chết, rốt cuộc đã xảy ra chuyện gì?</p><p>An Thi Dao hít sâu một hơi, trong đôi mắt sáng hiện lên sự rung động.</p><p>Trong lòng An Thi Dao vốn còn có chút không tin, một người thân mang Vạn Thiên tạp Hồng cấp, sợ rằng Thất Sát này không phải là đối thủ, coi như bằng vào sự hiểu biết của nàng với Lục Thiếu Du, Thất Sát muốn lừa gạt Lục Thiếu Du đi vào mật địa cũng không có khả năng. Hắn cũng không phải là kẻ ngốc, càng không phải là người lỗ mãng.</p>", "images": {}, "success": true}