{"id": 3582, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3689", "title": "Chương 3689: Bắt Đầu Liên Minh 2", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3689: Bắt Đầu Liên Minh 2</h1><p>- Hóa ra ngươi muốn hắn gia nhập Vạn Thiên liên minh, sau đó đối phó với Thiên Thủy môn, có chỗ dựa như Vạn Thiên liên minh, chiến Thiên liên minh cũng không dám quá phận. Chủ ý này cũng không tồi, thế nhưng cũng không phải là lựa chọn duy nhất.</p><p>Ma Linh yêu nữ chu miệng, dường như muốn tìm ra khuyết điểm trong lời nói của An Thi Dao vậy, đôi mắt dễ thương khẽ đảo, nhiệt tình nói:</p><p>- Thế nhưng lựa chọn của An tiểu thư quả thực không tệ.</p><p>Lục Thiếu Du nhìn Ma Linh yêu nữ bên người, chủ ý của An Thi Dao quả thực không tệ. Nếu như hắn phát triển thương hội, tất nhiên sẽ tạo thành đả kích cực lớn với Thải Vân thương hội, hắn nói:</p><p>- Thi Dao cô nương, chủ ý này của ngươi dường như sẽ tạo thành ảnh hưởng cực lớn với Thải Vân thương hội của ngươi a.</p><p>Nhìn thấy Lục Thiếu Du trừng mắt nhìn mình, Ma Linh yêu nữ cũng không cam lòng, trực tiếp véo cánh tay Lục Thiếu Du, tỏ vẻ bất mãn.</p><p>- Bền ngoài thoạt nhìn ảnh hưởng rất lớn, thế nhưng đến lúc đó Thải Vân thương hội chúng ta còn chiếm được tiện nghi cực lớn. Nếu như Lục chưởng môn cảm thấy hứng thú với đề nghị của ta, chúng ta lại nói tiếp.</p><p>An Thi Dao nhẹ nhàng cười.</p><p>- Nếu như Thiếu Du huynh đệ mở rộng thương hội, đến lúc đó coi như sẽ tiện nghi cho ta một ít. Những thứ Linh Thứu tháp cần ta sẽ cố gắng tranh thủ giao cho Thiếu Du huynh đệ.</p><p>Ôn Tuấn HÙng nói với Lục Thiếu Du.</p><p>- Ài.</p><p>An Thi Dao khẽ than, mỉm cười nói:</p><p>- Linh Thứu tháp gần đây mấy lần mua hàng ở Thải Vân thương hội ta, xem ra, khách quý này của ta có lẽ đã mất rồi.</p><p>- Ha ha.</p><p>Lục Thiếu Du cười ha hả, Ôn Tuấn Hùng cũng mỉm cười.</p><p>- Chủ ý của Thi Dao cô nương không tệ, nếu như dựa theo chủ ý của Thi Dao cô nương mà làm, vậy thì phương diện tài liệu sẽ làm như thế nào?</p><p>Tài liệu trong Thị Hoang thế giới rất thưa thớt, bên ngoài còn có đủ lệnh cấm, nếu như hắn làm thương hội, cũng chỉ có thể dựa vào Thải Vân thương hội. Nếu như hắn mở thương hội người ảnh hưởng đầu tiên chính là Thải Vân thương hội, hco nên Lục Thiếu Du không biết liệu Thải Vân thương hội có giao tài liệu cho hắn hay không.</p><p>- Tất cả tài liệu Thải Vân thương hội ta đều cung cấp, giá cả không thay đổi. Bất quá ta cần nói chuyện với người bên trên, cho nên cũng cần Lục chưởng môn giúp ta một chút.</p><p>An Thi Dao nói.</p><p>- Mời nói.</p><p>Lục Thiếu Du gật đầu.</p><p>An Thi Dao nhìn qua Thất Sát và Ôn Tuấn Hùng một lát rồi nói:</p><p>- Đầu tiên Thải Vân thương hội ta muốn kết minh với Thất Sát thương hội của Lục chưởng môn. Về sau tất cả thị trường của Thất Sát thương hội đều do Thải Vân thương hội ta và Thất Sát thương hội cùng quản lý, kinh doanh. Tất cả thị trường của Thải Vân thương hội ta hiện tại cũng nguyện ý cùng kinh doanh, quản lý với Thất Sát thương hội.</p><p>Mọi người nghe thấy An Thi Dao nói vậy, sắc mặt lập tức biến hóa, đây quả thực giống như Thải Vân thương hội trực tiếp đưa một nửa cho Thất Sát thương hội vậy.</p><p>Ánh mắt Lục Thiếu Du trầm xuống nói:</p><p>- Thi Dao cô nương, bên cô nương chịu thiệt quá lớn, có giúp ta cũng không giúp được như vậy chứ?</p><p>An Thi Dao nghiêm túc nói:</p><p>- Lục chưởng môn, cũng không phải là ta đang giúp ngươi, tuy rằng có giao tình, thế nhưng làm ăn là làm ăn. Trong sinh ý có giao tình, thế nhưng vẫn là sinh ý. Ta tin vào năng lực của Lục chưởng môn, không bao lâu nửa sinh ý của cả Thị Hoang thế giới đều có thể khống chế trong tay. Thải Vân thương hội ta hiện tại chỉ nắm không tới một phần năm. Ta đưa một nửa cho Lục chưởng môn, tương lại Lục chưởng môn lại đưa một nửa của cả Thị Hoang thế giới cho ta. Cho nên tính ra ta vẫn lời.</p><p>- Thi Dao cô nương quá để mắt tới ta rồi. Nếu ta không làm được thì sao?</p><p>Lục Thiếu Du trực tiếp nhìn An Thi Dao nói.</p><p>Bốn mắt nhìn nhau, ánh mắt An Thi Dao giống như con nai chạy loạn, miệng nói:</p><p>- Ngươi nhất định có thể làm được, ta tin ngươi.</p><p>- Tốt, ta đồng ý, nếu như có ngày đó, thì một nửa thị trường của Thị Hoang thế giới chính là của Thi Dao cô nương.</p><p>Lục Thiếu Du nghiêm túc nói.</p><p>An Thi Dao cười cười nói:</p><p>- Không chỉ có như vậy a, trước khi Lục chưởng môn rời khỏi Thị Hoang thế giới, tất cả những thứ Lục chưởng môn làm ra đều giao cho Thải Vân thương hội ta làm đại lý. Về sau nếu như Lục chưởng môn rời khỏi Thị Hoang thế giới, Lục chưởng môn phải cung cấp cho chúng ta một ít, nếu như có kẻ thứ ba muốn làm đại lý cần phải được sự đồng ý của Thải Vân thương hội ta mới được.</p><p>Lục Thiếu Du mìm cười, lập tức lắc đầu nói:</p><p>- điền kiện này ta không thể đồng ý với Thải Vân thương hội.</p><p>An Thi Dao nghe vậy khuôn mặt khẽ biến đổi, Lục Thiếu Du cười cười, trong lòng kỳ thật lại không biết. An Thi Dao thân là Nhị tiểu thư của Thải Vân thương hội thế nhưng lại phải đi tới Thị Hoang thế giới cằn cỗi này, sợ rằng trong Thải Vân thương hội cũng không quá yên bình, bằng khong đường đường là Nhị tiểu thư Thải Vân thương hội làm sao có thể đi tới Thị Hoang thế giới này.</p><p>Lục Thiếu Du nhìn An Thi Dao nói:</p><p>- Vẫn quy củ cũ, ta có thể đồng ý với Thi Dao cô nương. Ta chỉ hứa hẹn với cô nương thế nhưng lại không hứa hẹn gì với Thải Vân thương hội. Ta chỉ biết một mình cô nương mà thôi.</p><p>An Thi Dao nghe vậy lúc này mới mỉm cười, hạ thấp người thi lễ, ý tứ trong lời nói của Lục Thiếu Du nàng sao có thể không hiểu, cho nên trong mắt nàng hiện lên vẻ cảm kích, nói:</p><p>- Đa tạ Lục chưởng môn.</p><p>- Về sau cô nương cũng không cần gọi ta là Lục chưởng môn, một câu Lục chưởng môn, hai câu Lục chưởng môn. Nếu như coi ta là bằng hữu, cứ trực tiếp gọi tên ta là được rồi.</p><p>Lục Thiếu Du nói với An Thi Dao.</p><p>- Ta nói An tiểu thư, Thiếu Du huynh đệ, các ngươi nói lâu như vậy coi ta là không khí sao? Chẳng lẽ ta không có một chút chỗ tốt nào hay sao? Tốt xấu gì ta cũng là thiếu chủ Linh Thứu tháp, nếu ta hỗ trợ, các ngươi cũng đỡ phiền phức hơn nhiều.</p><p>- Ha ha.</p><p>Nghe vậy Lục Thiếu Du cười ha hả, mọi người đều cười vui vẻ, Lục Thiếu Du và An Thi Dao nói với nhau, sợ rằng cũng chỉ có người trong cuộc mới hiểu rõ ý tứ cụ thể trong lời nói mà thôi.</p><p>Bên ngoài Thất Sát thành, tất cả mọi người còn đang đợi, đặc biệt là đám người vây xem, vốn cho rằng người Linh Thứu tháp và Thải Vân thương hội sẽ đại chiến với Thất Sát môn một hồi, Thất Sát môn hơn phân nửa sẽ bị diệt.</p><p>Thế nhưng tới cuối cùng, Thiếu tháp chủ Linh Thứu tháp cùng với nữ tử xinh đẹp của Thải Vân thương hội cùng với một ít cường giả trực tiếp tiến vào trong Thất Sát môn, chiến hạm và khôi lỗi tọa giá đều được thu vào trong nhẫn trữ vật.</p><p>Khí tức trên người những người khác thì được thu lại, đáp xuống nội thành Thất Sát thành, đồng thời còn có đệ tử Thất Sát môn khoản đãi. Hoàn toàn không có ý tứ đại chiến khiến cho mọi người há hốc mồn.</p><p>Mà quá trình bên trong, đừng nói là cư dân trong Thất Sát thành và người vây xem cảm thấy kỳ quái tới mức há hốc mồm, coi như người Thất Sát môn và Linh Thứu tháp cùng Thải Vân thương hội cũng cảm thấy cực kỳ kỳ quái.</p>", "images": {}, "success": true}