{"id": 3588, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3695", "title": "Chương 3695: Bạch Kinh Đường Phát Uy 1", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3695: Bạch Kinh Đường Phát Uy 1</h1><p>Lục Thiếu Du còn nhớ rõ ban đầu trong Cổ Lan sơn mạch tại Vạn Cổ thế giới, phụ thân của Kim Viên là Kim Long tu vi thông thiên cảnh cao giai, nhưng lại dám động thủ với Ma Linh yêu nữ, Phạm Sàm cùng Đỗ Lộc mà không e ngại, nguyên lai bởi vì như thế.</p><p>Cũng khó trách trong Thị Hoang thế giới, dù có cừu gia vô số nhưng cừu gia cũng chỉ có thể canh chừng bên ngoài, không cách nào tiến vào đuổi giết.</p><p>Bởi vì một người tiến vào thế giới này, bị người vây công, tuy trên lý luận có thể đào thoát, nhưng vạn nhất lật thuyền trong mương, trực tiếp bị vây công tới chết cũng có khả năng.</p><p>Bởi vậy với sự đặc thù của thế giới này, một khi có người tiến vào truy sát người khác, dù không quen biết nhưng nếu gặp được đều sẽ hỗ trợ, đạo lý môi hở răng lạnh ai cũng hiểu được rõ ràng.</p><p>Cho nên lúc trước Âm Minh dạ xoa bị nhiều cường giả đuổi giết, cuối cùng chạy vào Thị Hoang thế giới liền được an toàn.</p><p>- Thì ra là thế!</p><p>Lục Thiếu Du sực tỉnh.</p><p>Lập tức trên mặt hắn liền lộ ra ý cười.</p><p>Mọi người đều kinh ngạc, tại sao thường thức như vậy mà Lục Thiếu Du hoàn toàn không biết chút nào.</p><p>Ban đầu hắn tìm đọc tư liệu trong Thải Hồng cốc, bởi vì thường thức này trẻ con cũng biết, cho nên không ai ghi chép vào tư liệu, hơn nữa cũng không ai tự nhiên nhắc tới việc này, cho nên mãi tới bây giờ Lục Thiếu Du mới biết.</p><p>Thiên Khu lại nói:</p><p>- Chưởng môn, không chỉ là như thế, cho dù là khôi lỗi, chiến hạm, trận pháp, đi vào tiểu thế giới cũng chỉ phát huy ra thực lực thông thiên cảnh cao giai, lực lượng sẽ bị thiên địa trực tiếp áp chế.</p><p>- Chiến hạm cùng khôi lỗi cũng bị áp chế sao?</p><p>Lục Thiếu Du ngoài ý muốn.</p><p>- Đó là đương nhiên, trong ba ngàn đại thế giới, đồn đãi ba ngàn hỗn độn đại thế giới là vững chắc nhất, sau đó là trung thiên thế giới cùng tiểu thiên thế giới, nếu không có thiên địa áp chế, tu vi hóa hồng cảnh chỉ một cái tát là có thể làm hỏng cả tiểu thế giới!</p><p>Âm Minh dạ xoa nói.</p><p>Lục Thiếu Du mỉm cười, tin tức này đối với hắn mà nói là tin tốt lành không nhỏ, liền vội vàng hỏi:</p><p>- Dạ tỷ, trình tự đại đạo cảnh tuy nói là thân bất tử, nhưng không thật sự là thân bất tử đi?</p><p>- Đương nhiên.</p><p>Âm Minh dạ xoa gật đầu:</p><p>- Nếu bị tu vi đồng cấp vây công, không chết mới là lạ, nhưng nếu đại đạo cảnh cùng thông thiên cảnh giao thủ, dưới tình huống bình thường đại đạo cảnh sẽ nắm chắc, mặc dù đang ở trong tiểu thế giới, tu vi bị áp chế, nhưng dù sao có ưu thế uy áp giai vị, lĩnh ngộ cùng thi triển áo nghĩa, thông thiên cảnh cao giai cũng khó thể đối kháng, chỉ có thể bỏ chạy trối chết.</p><p>Lục Thiếu Du nghe vậy nhất thời nở nụ cười.</p><p>- Nhưng cũng có ngoài ý muốn.</p><p>Âm Minh dạ xoa tựa hồ nhớ ra gì đó, nói:</p><p>- Thiên uy sở trí, thiên địa áp chế, nhưng có một loại sinh linh luôn được chiếu cố, làm người ta hâm mộ ghen tỵ.</p><p>- Sinh linh gì vậy?</p><p>Lục Thiếu Du tò mò hỏi.</p><p>- Hết thảy sinh linh trong Hỗn Độn thế giới, chỉ cần là sinh linh sinh ra hoặc tạo ra trong Hỗn Độn thế giới, trời sinh được thiên địa chiếu cố, giống như vừa ra đời trên người đã được đánh lạc ấn, thiên uy sở trí cùng thiên địa uy áp đều mở cánh cửa đặc xá cho bọn họ.</p><p>Âm Minh dạ xoa nói tiếp:</p><p>- Ở trong tiểu thế giới, hàng tỷ sinh linh cường giả vượt qua thực lực thông thiên cảnh cao giai sẽ bị áp chế xuống thông thiên cảnh cấp cao đỉnh, nhưng người trong Hỗn Độn thế giới thì khác, họ có thể đạt tới đại đạo cảnh, cao hơn những sinh linh khác một cảnh giới.</p><p>Lục Thiếu Du có chút kinh ngạc, đây chẳng khác gì người có tu vi niết bàn cảnh trong Hỗn Độn thế giới cùng người có tu vi niết bàn cảnh của thế giới khác cùng đi vào tiểu thiên thế giới, người trong Hỗn Độn thế giới bị áp chế còn lại trong đại đạo cảnh đỉnh cao, nhưng đối phương lại bị áp chế chỉ còn thông thiên cảnh cao giai đỉnh mà thôi.</p><p>Vậy không cần phải nói, kết quả tuyệt đối là chết chắc rồi.</p><p>- Có chuyện này ta luôn rất kỳ quái.</p><p>Thiên Khu ngẩng đầu nghi hoặc nói:</p><p>- Lần trước bảy huynh đệ chúng ta giao thủ với chưởng môn, dưới tình huống bình thường cho dù là tu vi đại đạo cảnh giao thủ với chúng ta nhiều nhất chỉ chiếm thượng phong, nhưng ngày đó chưởng môn có thể đánh trọng thương bảy huynh đệ chúng ta, nhưng ngươi chỉ có tu vi thông thiên cảnh sơ giai, thực lực có chút kỳ quái a.</p><p>Sau đó Thiên Khu lại lắc đầu, nói:</p><p>- Có lẽ bởi vì chưởng môn có linh khí áo nghĩa đi.</p><p>Lục Thiếu Du không nói gì, lúc này nghe vậy trong lòng cảm thấy vô cùng ngoài ý muốn, tựa hồ thực lực của hắn cũng không bị áp chế, trình tự tu vi vẫn là thông thiên cảnh sơ giai mà thôi.</p><p>Nguyên bản Lục Thiếu Du còn tưởng rằng là do tu vi của mình chỉ tới đó, thực lực của mình mạnh mẽ là nhờ đan điền khí hải còn có lực lĩnh ngộ cường đại, hiện tại xem ra có quan hệ với Hỗn Độn thế giới.</p><p>Nhưng bất kể như thế nào điều này đối với Lục Thiếu Du mà nói lại là tin tốt lành tuyệt đối, có lẽ mình không bị áp chế, mà người khác lại bị áp chế, suy nghĩ một chút trong lòng Lục Thiếu Du cũng cảm thấy buồn cười.</p><p>- Thất Sát, Bạch phó đường chủ, Viêm Hỏa phó đường chủ, các ngươi thu thập một chút, theo ta đi Hắc Hạc môn, đã lâu cũng không được hoạt động gân cốt rồi.</p><p>Lục Thiếu Du đứng dậy, vươn vai nói.</p><p>- Chưởng môn muốn đích thân đi?</p><p>Bạch Kinh Đường hỏi.</p><p>- Đương nhiên, ta cũng nên đi dạo một chút.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Mang theo đệ tử tinh anh là tốt rồi.</p><p>- Đệ tử Võ đường đều là đệ tử tinh anh!</p><p>Viêm Hỏa đứng dậy nói, hắn nắm giữ Võ đường, đã qua nhiều năm phát triển, hôm nay rốt cục có công dụng, cũng có thể triển lộ cho chưởng môn xem thành tựu của Võ đường bao năm nay.</p><p>- Chưởng môn, chừng nào thì chúng ta xuất phát?</p><p>Vẻ mặt Bạch Kinh Đường chờ mong, chưởng môn tự mình xuất thủ, chỉ sợ kết cục của Hắc Hạc môn đã định.</p><p>- Hiện tại xuất phát, phát binh Hắc Hạc môn!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hàn ý hiện lên, hắn phải chuẩn bị tiếp tục đột phá mới được.</p><p>Giữa trưa, bên trong Thất Sát thành đột nhiên vang lên tiếng xé gió.</p><p>Hưu hưu…</p><p>Từng tiếng xé gió vang xa, hơn mười đạo lưu quang cấp tốc biến mất giữa không trung, trong mơ hồ phóng xuất ra một cỗ khí thế sát phạt sắc bén.</p><p>- Chẳng lẽ Thất Sát môn muốn đối phó người nào, trận thế này cũng không nhỏ!</p><p>- Nghe nói gần đây Liệt Hỏa môn liên hợp với Hắc Hạc môn, Thất Kiếm môn bọn họ đối phó Thất Sát môn, chỉ sợ là vì việc này đi.</p><p>Bên trong Thất Sát thành từng ánh mắt ngẩng nhìn lên trời cao, người hiểu chuyện thấp giọng nghị luận.</p><p>Hắc Hạc môn ở trong Thị Hoang thế giới được cường giả Hắc Hạc thanh danh hiển hách xây dựng, địa bàn không nhỏ, thực lực chỉnh thể đạt tới hàng ngũ nhị lưu, môn chủ Hắc Hạc thực lực đại đạo cảnh, trong môn phái còn có Bạch Báo, Hắc Ưng là hai cường giả tu vi thông thiên cảnh cao giai, thực lực không thể khinh thường.</p><p>Bởi vì quan hệ tới tiểu thế giới, tu vi đại đạo cảnh chẳng khác gì bất tử, bởi vậy mặc dù Hắc Hạc môn là thế lực nhị lưu, nhưng thế lực nhất lưu không có việc gì cũng sẽ không đi trêu chọc hắn, nhiều ít sẽ cấp hắn mặt mũi.</p>", "images": {}, "success": true}