{"id": 3583, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3690", "title": "Chương 3690: Thất Sát Môn Đổi Chủ", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3690: Thất Sát Môn Đổi Chủ</h1><p>Nhưng mà không phải động thủ bọn họ đều có chút cao hứng, không phải động thủ và không sợ động thủ là hai việc hoàn toàn khác nhau.</p><p>Trong Thất Sát môn, cường giả Linh Thứu tháp và Thải Vân thương hội đều được mời tới Thất Sát môn chiêu đãi, trong đó Ôn Tuấn Hùng còn cố ý giới thiệu cho Lục Thiếu Du Linh Sơn tam thứu của Linh Thứu tháp.</p><p>Ba người này theo thứ tự là Nhị trưởng lão, Tam trưởng lão, Tứ trưởng lão của Linh Thứu tháp, thực lực rất mạnh khiến cho Thất Sát trực tiếp kiêng kỵ.</p><p>Đương nhiên, Ôn Tuấn Hùng cũng giới thiệu Lục Thiếu Du cho Linh Sơn tam thứu, chỉ là lúc giới thiệu cũng chỉ nói là Tây Phương Cầu Bại mà thôi.</p><p>Linh Sơn tam thứu nhìn thấy thiếu tháp chủ và thanh niên gọi là Tây Phương Cầu Bại này dường như có quan hệ cực sâu, lại xưng huynh gọi đệ cho nên cảm thấy vô cùng kỳ quái.</p><p>Đồng thời Linh Sơn tam thứu cũng cực kỳ nghi hoặc về lai lịch của Tây Phương Cầu Bại này, thế nhưng cũng không dám vô lễ với Tây Phương Cầu Bại, thứ nhất bởi vì Tây Phương Cầu Bại này xưng huynh gọi đệ với Thiếu tháp chủ, phần mặt mũi này ba người phải cho.</p><p>Huống chi con mắt Linh Sơn tam thứu cũng không phải là người bình thường, tự nhiên nhìn ra được Thất Sát vô cùng cung kính với Tây Phương Cầu Bại này. Mà nữ tử khủng bố và nữ tử nóng bỏng bên người thanh niên này thực lực đều cao tới mức ngay cả ba người bọn họ cũng nhìn không thấu, cho nên khiến cho trong lòng ba người kinh hãi.</p><p>Mãi đến ba ngày sau, Ôn Tuấn Hùng mới rời khỏi Thất Sát môn. Trong thời gian ba ngày này, Lục Thiếu Du cũng quyết định mở thương hội, thậm chí đã nói tới chuyện hợp tác với Linh Thứu tháp của Ôn Tuấn Hùng.</p><p>Lục Thiếu Du cũng biết trong Linh Thứu tháp, Ôn Tuấn Hùng chỉ là Thiếu tháp chủ, người chính thức có thể làm chủ chính là phụ thân của Ôn Tuấn Hùng, tháp chủ Linh Thứu Tháp.</p><p>Lần này Ôn Tuấn Hùng có thể mang tới đội ngũ quy mô lớn như vậy tới Thất Sát môn, Linh Thứu Tháp có thể đồng ý sợ rằng cũng có lý do nào đó.</p><p>Lục Thiếu Du thầm suy đoán, Tháp chủ Linh Thứu Tháp đồng ý để cho Ôn TUấn Hùng dẫn người tới báo thù cho hắn, nếu như lúc đó Linh Thứu tháp thực sự diệt Thất Sát môn, khi đó Linh Thứu tháp dựa vào cái mũ báo thù cho hắn mà danh chính ngôn thuận chiếm đoạn Thất Sát môn. Bằng không Linh Thứu tháp tuyệt đối sẽ không huy động nhân lực lớn tới đây như vậy.</p><p>Tăng thêm có phần nhân tình với Thải Vân thương hội và Linh Thứu tháp lần này, khi Ôn Tuấn Hùng trở về Lục Thiếu Du cố ý đưa cho Ôn Tuấn Hùng một chiếc chiến hạm, đây chính là một chiếc Phi Hổ chiến hạm tam cấp mà gần đây hắn mới luyện chế ra được.</p><p>Phi Hổ chiến hạm tam cấp giao cho phụ thân Ôn Tuấn HÙng, xem như là lễ vật Lục Thiếu Du đưa cho Linh Thứu tháp.</p><p>Phi Hổ chiến hạm cấp hai từ trong miệng An Thi Dao Lục Thiếu Du cũng biết được hiện đã có cái giá trên trời là hơn hai trăm ức tinh thạch thế giới sơ phẩm, giá cả của Phi Hổ chiến hạm tam cấp, Lục Thiếu Du suy đoán sợ rằng cũng trên mười vạn ức.</p><p>Lễ vật đắc đỏ, trọng hậu như vậy Lục Thiếu Du cũng có chút đau đớn, thế nhưng vì sau này hắn cũng chỉ có thể nhịn đau đớn mà xuất ra.</p><p>Sau khi nấn ná ba ngày Ôn Tuấn Hùng mới dẫn mọi người Linh Thứu tháp rời đi. An Thi Dao còn chưa có vội vã rời đi, bởi vì còn không ít sổ sách phải tính toán, tăng thêm hai thương hội kết minh, chuyện bên trong không ít cho nên còn có vô số chuyện rườm rà phải xử lý.</p><p>Vì thế Lục Thiếu Du cố ý gọi Phạm Thống đi tới, bởi vì trong đám người coi như mấy người Phạm Thống hiểu rõ mấy vấn đề này nhất.</p><p>Chuyện hai thương hội kết minh Lục Thiếu Du để cho Thiên Xu và Thiên Tuyền tham gia.</p><p>Âm Minh Dạ Xoa cũng ở một bên, tuy rằng nàng không nói chuyện thế nhưng cũng có thể nhìn rõ.</p><p>Lục Thiếu Du và An Thi Dao tính toán, sau khi trừ mấy trăm ức tiền tài liệu từ số tiền đấu giá Phi Hổ chiến hạm và khôi lỗi tọa giá, Lục Thiếu Du thu được hơn ngàn ức, cuối cùng trừ đi chỉ còn lại mấy trăm ức.</p><p>Sau khi đạt được một khoản tinh thạch thế giới với số lượng khổng lồ của sư phụ lão nhân da, Lục Thiếu Du đối với tinh thạch thế giới cũng không quá để ý. Quan trọng hơn là hắn đã có thủ đoạn kiếm tiền, tất cả đã đi vào quỹ đạo không giống như lúc đầu gian nan cất bước bên ngoài, trên người chẳng có lấy một phân tiền.</p><p>Lục Thiếu Du không quá để ý tới tinh thạch thế giới, thế nhưng Phạm Thống lại rất để ý. Điểm này so với Lục Tiểu Bạch, Lưu Nhất Thủ cũng không khác là bao.</p><p>Chưởng môn và Thải Vân thương hội tính toán sổ sách, hai người Thiên Xu và Thiên Tuyền mới biết được, hóa ra chưởng môn và Thải Vân thương hội lại âm thầm có sinh ý lớn như vậy. Không ngờ động một cái lại hơn ngàn ức a, trong Thị Hoang thế giới này mà nói, tuyệt đối là một khoản tiền lớn, đương nhiên nếu như là ở bên ngoài cũng là một khoản tiền lớn.</p><p>Còn lần này An Thi Dao mang tới vô số Thôn Thiên đan, Huyền Nguyên đan, các loại đan dược do Lục Thiếu Du yêu cầu từ trước, còn có không ít tài liệu luyện chế linh khí cùng với linh dược luyện chế đan dược ngoài Thiên phẩm.</p><p>Vì những vật này mà mấy trăm vạn ức tinh thạch thế giới do đấu giá lời của Lục Thiếu Du không còn một mảnh mà còn thiếu nợ Thải Vân thương hội không ít. Còn tới mấy trăm vạn. Phải biết rằng giá cả của một khỏa Huyền Nguyên đan cũng vô cùng kinh người.</p><p>Nhìn qua đám đan được Thiên phẩm và linh dược cấp cao, Thất Sát há hốc mồm, những vật này đều bị thế giới bên ngoài phong tỏa không cho xâm nhập vào trong Thị Hoang thế giới. Không ngờ Thải Vân thương hội lại mạo hiểm mang vào, đủ để thấy được quan hệ giữa chưởng môn và Thải Vân thương hội.</p><p>Sau đó Lục Thiếu Du lần nữa ghi một đống tài liệu cho Thải Vân thương hội, lần này Lục Thiếu Du muốn các tài liệu tu luyện, kể cả là luyện khí, đan dược, chiến hạm, cấp độ gì cũng muốn, số lượng ngày càng nhiều. Giá cả dự tính phải tới một vạn ức tinh thạch thế giới sơ phẩm.</p><p>Nghe thấy con số như vậy, Thiên Xu và Thiên Tuyền trực tiếp há hốc mồm, một vạn ức a, mấy chữ này quá kinh khủng.</p><p>Đương nhiên An Thi Dao hoàn toàn không sợ Lục Thiếu Du quịt nợ, nàng rất rõ giá trị của bản thân Lục Thiếu Du hiện tại. Một vạn ức tinh thạch thế giới sơ phẩm mà thôi, đối với Lục Thiếu Du có Vạn Thiên tạp Hồng cấp mà nói, ngay cả chín trâu mất một sợi lông cũng không được tính.</p><p>HUống chi Lục Thiếu Du còn lập tức giao cho An Thi Dao không ít nhẫn trữ vật, bên trong có vô số khôi lỗi tọa giá, Phi Hổ chiến hạm cấp hai, càng khiến cho An Thi Dao rung động chính là bên trong còn có một chiếc Phi Hổ chiến hạm cấp ba, cùng với năm đầu khôi lỗi tọa giá cấp ba.</p><p>Giá cả của Phi Hổ chiến hạm cấp hai đã nhảy tới hai trăm ức, An Thi Dao đoán chừng một chiếc Phi Hổ chiến hạm tam cấp giá cả ít nhất cũng ngoài mười vạn ức. Cho nên một vạn ức đối với An Thi Dao mà nói nàng không lo lắng một chút nào. không cảm thấy đống tài liệu Lục Thiếu Du yêu cầu là nhiều, bởi vì càng nhiều tài liệu, chỗ tốt sau này nàng nhận được còn nhiều hơn nữa.</p><p>Sau khi sắp xếp tất cả, Lục Thiếu Du thương nghị một chút với An Thi Dao về chuyện hai thương hội liên minh, chủ yếu là Lục Thiếu Du và An Thi Dao thương lượng, sau đó giao cho Phạm Thống và một chủ sự trong Thải Vân thương hội thương lượng cụ thể.</p><p>Đương nhiên, tên Thất Sát thương hội Lục Thiếu Du đổi tên một chút, đem Thất Sát thương hội đổi thành Phi Linh thương hội, điểm này Thiên Xu và Thiên Tuyền cũng không có ý kiến.</p><p>Sau khi thương lượng ổn thỏa, An Thi Dao cùng với Thải Vân thương hội mới rời đi, lúc này không biết vì sao Ma Linh yêu nữ lại nhiệt tình giữ An Thi Dao lại lâu vài ngày, chỉ là gần đây An Thi Dao có không ít chuyện cho nên muốn nhanh chóng trở về.</p><p>Người Linh Thứu tháp và Thải Vân thương hội hùng hổ tới đây, cuối cùng lại yên tĩnh rời đi, chuyện này khiến cho người không biết chuyện nghi hoặc không thôi.</p><p>Ngay khi đám người Thải Vân thương hội rời đi không lâu, Phạm Sàm của Thiên Thủy môn phái người đưa tới ba khỏa Xúc Đạo đan, đồng thời còn tỏ vẻ cảm tạ Thất Sát.</p><p>Người của Thiên Thủy môn tới đưa Xúc Đạo đan còn cố ý hroi Thất Sát một chút, có phát hiện ra trên người Lục Thiếu Du có cái gì hay không, Lục Thiếu Du có chết thật hay không.</p><p>Cuối cùng những người này nghe thấy mọi người trong Thị Hoang thế giới nghị luận, lúc này mới lặng lẽ rời đi.</p><p>Ba khỏa Xúc Đạo đan có ngu mới không lấy, Thất Sát đương nhiên sẽ không khách khí.</p><p>Sau khi thu được Xúc Đạo đan, Thiên Xu và Thiên Tuyền định mạo hiểm ra khỏi Thị Hoang thế giới tới trung thế giới thử đột phá tới Đại Đạo cảnh.</p><p>Tu vi của hai người Thiên Xu và Thiên Tuyền đã sớm dừng lại ở Thông Thiên cảnh cao giai đỉnh phong, nếu như có thể ở trong trung thế giới, tăng thêm có Xúc Đạo đan, quả thực có cơ hội đột phá rất lớn.</p><p>Mà Thị Hoang thế giới căn bản chính là tiểu thế giới, tăng thêm năng lượng thiên địa thiếu thốn, không có khả năng đột phá tới cấp độ như Đại Đạo cảnh, mà rời khỏi Thị Hoang thế giới tới trung thiên thế giới đột phá lại có nguy hiểm cực lớn.</p><p>Lúc trước Thất Sát cũng đắc tội thế lực lớn mới chạy tới Thị Hoang thế giới, nếu như đi ra ngoài, lại tới trung thiên thế giới nhất định không thoát khỏi con mắt của người bên ngoài.</p><p>Không ít thế lực bên ngoài Thị Hoang thế giới đã sớm âm thầm kết minh, một khi đi ra ngoài nhất định sẽ bị tìm kiếm, thế cho nên người bình thường một khi lẩn vào trong Thị Hoang thế giới khó có thể đi ra bên ngoài.</p>", "images": {}, "success": true}