{"id": 3585, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3692", "title": "Chương 3692: Thời Gian Cực Nhanh", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3692: Thời Gian Cực Nhanh</h1><p>Có Âm Minh dạ xoa cùng Ma Linh yêu nữ, Lục Thiếu Du cũng không cần lo lắng chuyện bên ngoài.</p><p>Chỉ chớp mắt một năm thời gian đã trôi qua, mối quan hệ giữa Thất Sát môn, Linh Thứu tháp còn có Thải Vân thương hành đều có không ít thế lực đang suy đoán, tự nhiên cũng không có bao nhiêu thế lực dám đi trêu chọc bọn họ.</p><p>Bên trong Thiên Trụ giới, tầng thứ nhất cũng đã qua mười năm thời gian, tầng thứ sáu đã sáu mươi năm.</p><p>Vào thời gian này, Thiên Cơ, Thiên Quyền, Ngọc Hành, Khai Dương, Diêu Quang rốt cục đột phá tới thông thiên cảnh cao giai.</p><p>Những người khác cũng có không ít người đột phá, hoặc là tiến bộ thật lớn, trước sau đều được hắn đưa ra khỏi Thiên Trụ giới.</p><p>Ở trong tầng thứ nhất, vào lúc này Lục Thiếu Du, Mạc Kình Thiên, Thiên Khu, Thiên Tuyền, Vấn Thân Mạc, còn có một tu luyện giả linh hồn áo nghĩa thông thiên cảnh sơ giai cùng hai ngộ chân cảnh, còn có không ít người của Linh đường đang tụ tập cùng nhau.</p><p>Ở giữa là một khối khôi lỗi nhị cấp do Lục Thiếu Du luyện chế, đường cong cùng tạo hình hết sức cá tính, còn có tốc độ khủng khiếp làm mọi người vô cùng hứng thú.</p><p>- Bên trong mỗi đường cong, mỗi một khâu nhỏ đều được tính toán chi tiết, mới có thể làm cho tốc độ đạt tới nhanh nhất, gặp phải lực cản không gian càng ít…</p><p>Lục Thiếu Du giải thích nguyên lý tòa giá khôi lỗi, sau đó mọi người mới hiểu ra.</p><p>- Thật sự là khéo, Thiếu Du huynh đệ đúng là thiên tài a.</p><p>Mạc Kình Thiên vuốt ve đường cong hoàn mỹ của tòa giá khôi lỗi, khó trách người khác không làm được mà Lục Thiếu Du lại có thể hoàn thành.</p><p>- Gần đây ta luôn tính toán tăng thêm tốc độ của tòa giá khôi lỗi.</p><p>Lục Thiếu Du mỉm cười, có trí nhớ của kiếp trước, dung nhập vào việc luyện chế có thể nói như hổ thêm cánh, càng tăng thêm sức mạnh.</p><p>- Thật sao, nói nghe thử xem.</p><p>Nghe vậy mọi người liền hứng thú hỏi.</p><p>Lục Thiếu Du mỉm cười, cùng mọi người thảo luận, trực tiếp thi triển nguyên lực vẽ ra không ít tạo hình đường cong trong không gian, vẽ phác thảo từng đồ án có đường cong hoàn mỹ động lòng người.</p><p>- Thiếu Du huynh đệ, ngươi xác định có thể làm tòa giá khôi lỗi được sao?</p><p>Nhìn đồ án trong không gian, tuy rằng hoàn mỹ động lòng người, nhưng mọi người chưa từng gặp qua, khi Lục Thiếu Du nói đây là mô hình tòa giá khôi lỗi, mọi người đều kinh ngạc.</p><p>Nếu ở kiếp trước, mọi người sẽ biết Lục Thiếu Du vẽ ra mô hình xe đua đỉnh cấp, Lục Thiếu Du đã có tính toán đem mô hình kết hợp luyện khí làm thành tòa giá khôi lỗi trong thế giới này.</p><p>…</p><p>Nửa năm sau, Phi Linh thương hành rốt cục khai trương thương hành thứ nhất trong Thất Sát thành.</p><p>Nơi này vốn là địa bàn của Thất Sát môn, cho nên thương hành to lớn tráng lệ vô cùng, so sánh với Thải Vân thương hành của Đông Tinh xã còn tráng lệ hơn một ít.</p><p>Đây là nhờ Phạm Thống cùng Bạch Kinh Đường tỉ mỉ an bài suốt một năm rưỡi thời gian, làm cho Lục Thiếu Du cũng rất hài lòng.</p><p>Phi Linh thương hành khai trương, Thải Vân thương hành cùng Linh Thứu tháp đều có mặt chúc mừng, tự nhiên khiến cho không ít thế lực chú ý.</p><p>Khi Phi Linh thương hành khai trương, Thải Vân thương hành tuyên bố kết minh hợp tác, đồng thời Linh Thứu tháp trực tiếp đặt món hàng đan dược cùng linh khí đầu tiên giá trị vạn triệu, nhất thời khiến mọi người sôi trào lên.</p><p>Bên trong Phi Linh thương hành, đan dược, tài liệu linh khí cùng linh dược được bày đầy đủ rậm rạp, mọi người mới chân chính ý thức được trong bất tri bất giác Thất Sát môn đã tài đại khí thô.</p><p>Phi Linh thương hành mở ngày đầu tiên, toàn bộ hàng hóa đều được giảm giá, điều này làm sinh ý nhất thời nóng nảy.</p><p>Mặt khác trong cùng một ngày, Phi Linh thương hành tổ chức một buổi đấu giá, mà vật đấu giá là tòa giá khôi lỗi nhất cấp, cũng không ít khôi lỗi khó gặp trong Thị Hoang thế giới, còn có linh khí, mà áp trục cuối cùng là một thanh tiên thiên linh khí.</p><p>Đấu giá tiên thiên linh khí làm cả hội đấu giá trực tiếp sôi trào, người mua được là Hạ trưởng lão đi cùng Linh Thứu tháp Ôn Tuấn Hùng, một thanh tiên thiên linh khí thích hợp với hắn, cuối cùng lấy giá cả không cao không thấp mua vào trong tay, thật sự làm cho hắn cao hứng vô cùng.</p><p>Phi Linh thương hành khai trương, An Thi Dao cũng đi tới Phi Linh môn báo cho Lục Thiếu Du một tin tốt lành, lần trước một tòa chiến hạm phi hổ tam cấp đã được Thải Vân thương hành đấu giá được hai mươi vạn triệu giá cả.</p><p>Chỉ tiếc chiến hạm phi hổ tam cấp chỉ có một, người khác muốn mua thêm nhưng Thải Vân thương hành đã không còn.</p><p>Lục Thiếu Du cũng rất hài lòng, lấy ra đủ loại tòa giá khôi lỗi kiểu mới đưa cho An Thi Dao, tốc độ còn nhanh hơn những khôi lỗi trước kia rất nhiều.</p><p>Lục Thiếu Du cũng yêu cầu hạn cấu, cung không đủ cầu, nếu không giá cả sớm muộn sẽ hạ thấp, số lượng càng ít thì người muốn mua càng nhiều.</p><p>- Chủ ý này thật tốt!</p><p>Thân là nhị tiểu thư Thải Vân thương hành, lời của Lục Thiếu Du làm cho An Thi Dao lập tức hiểu rõ.</p><p>Lần này Lục Thiếu Du cũng đem tòa giá khôi lỗi chia thành nhiều dẫy, mà tòa giá giống như máy bay chiến đấu được đặt tên là dẫy Dực Long.</p><p>Thay đổi một ít đặt tên là Tường Long, mà tòa giá khôi lỗi hình dáng như xe đua tên là Thiểm Điện, tốc độ đương nhiên là nhanh nhất.</p><p>Bởi vì An Thi Dao tới Thất Sát thành, theo yêu cầu của Ma Linh yêu nữ, Lục Thiếu Du phải gọi Mạc Kình Thiên rời khỏi Thiên Trụ giới.</p><p>Hai người gặp mặt, An Thi Dao cũng không nghĩ tới Mạc Kình Thiên lại ở trong Thị Hoang thế giới, còn đi theo bên cạnh Lục Thiếu Du.</p><p>Nhưng hai người cũng không tán gẫu bao lâu, đây hoàn toàn là ý tứ của Ma Linh yêu nữ, vì vậy khiến không khí có chút xấu hổ.</p><p>- Quan hệ giữa họ cũng không tệ lắm đâu, ngươi cảm thấy An Thi Dao thế nào?</p><p>Ma Linh yêu nữ hứng trí bừng bừng nói, trộm hỏi Lục Thiếu Du.</p><p>- Thi Dao cô nương thật không tệ.</p><p>Lục Thiếu Du thuận miệng nói một câu.</p><p>- Cái gì gọi là không tệ, ta cho ngươi biết, sau này ngươi cách xa nàng một chút, đừng quên ngươi là của ta, hừ!</p><p>Ma Linh yêu nữ trừng mắt nói, lại tiếp tục trộm nghe.</p><p>Lục Thiếu Du thở dài, nói:</p><p>- Ngươi đừng tiếp tục nghe lén, với thực lực của họ sẽ dễ dàng phát hiện, như vậy cũng không hay.</p><p>- Không sai, nghe lén cũng không hay.</p><p>Một thanh âm truyền tới, An Thi Dao đi qua, Mạc Kình Thiên dở khóc dở cười nói:</p><p>- Nha đầu kia!</p><p>- Ta không phải cố ý nghe lén, chỉ là tò mò, tò mò mà thôi.</p><p>Bị bắt quả tang, Ma Linh yêu nữ có chút ngượng ngùng, lập tức xoay người nghênh ngang rời đi.</p><p>Trước khi rời khỏi còn hung hăng trừng mắt nhìn Lục Thiếu Du.</p><p>- An tiểu thư, tính cách tam muội của ta có chút điêu ngoa, nhưng không có ác ý, tâm tính thiện lương, An tiểu thư đừng trách.</p><p>Mạc Kình Thiên nói.</p><p>An Thi Dao cười nhìn Lục Thiếu Du:</p><p>- Đây là phúc khí của người nào đó đi, chờ ngày đại hôn đừng quên báo cho ta biết.</p><p>- Việc này…</p><p>Lục Thiếu Du nghe vậy chỉ biết cười khổ.</p><p>Hôm sau An Thi Dao cùng Ôn Tuấn Hùng đều cáo từ, Lục Thiếu Du lại đặt số tài liệu mười vạn triệu với Thải Vân thương hành.</p>", "images": {}, "success": true}