{"id": 3595, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3702", "title": "Chương 3702: Hắc Thủy Ngục Giam", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3702: Hắc Thủy Ngục Giam</h1><p>Xuy…</p><p>Từng đạo tử sắc lôi điện không ngừng oanh kích lên quang dực tối đen, mỗi đạo lôi điện đánh xuống, quang dực tràn ngập điện quang, lưu xuyến không tiêu tan.</p><p>Lục Thiếu Du nhắm mắt dưỡng thần, khoanh chân ngồi sang một bên, cũng không nhìn thêm lần nào. Nếu không vì Hạc Linh Quang Dực đã đạt tới linh khí tiên thiên phi hành đỉnh, đã có chút tiếp cận linh khí áo nghĩa, hắn luyến tiếc phá hủy, nếu không hắn đã sớm hủy diệt, cũng không cần phiền toái như vậy.</p><p>Hạc Linh Quang Dực bị Tử Kim Huyền Lôi oanh kích, điện mang tàn sát bừa bãi, không ngừng run rẩy chao đảo muốn vỡ ra, bên trong hư không bị giam cầm, không cách nào tránh né.</p><p>- Ta liều mạng với ngươi!</p><p>Một thanh âm hét lớn truyền ra, một đạo lưu quang bắn tới nhanh như chớp, linh hồn năng lượng cuồn cuộn tràn ngập, không gian xung quanh rung động không ngớt.</p><p>- Rốt cục đã ra rồi sao!</p><p>Một đạo tử kim lưu quang nháy mắt hiện ra trước người Lục Thiếu Du, mang theo cỗ chân khí âm hàn cùng sát khí ngập trời, nháy mắt lan tràn khắp phiến không gian, chính là đại hồn anh của Lục Thiếu Du.</p><p>- Lại đây đi!</p><p>Đại hồn anh phất tay, một đạo lốc xoáy linh hồn sát khí hiển hiện, giống như hắc động, một cỗ lực cắn nuốt tràn ngập, cả không gian xung quanh đều bị hấp xả vào bên trong.</p><p>Cỗ âm hàn khí cuồng bạo khởi động, lập tức đem linh hồn lưu quang trực tiếp cắn nuốt.</p><p>Lưu quang thu liễm, linh hồn phân thân hiện ra, chỉ tiếc vẫn bị lốc xoáy hấp xả, không cách nào giãy thoát, thân hình vặn vẹo cuối cùng hoàn toàn bị xé nứt.</p><p>- A…</p><p>Tiếng hét thảm vang lên, linh hồn phân thân đã bị cắn nuốt sạch sẽ.</p><p>Lục Thiếu Du tiến nhập vào trong lĩnh ngộ, đại hồn anh vẫn luôn luyện hóa linh hồn phân thân của Hắc Hạc.</p><p>Bên ngoài một ngày, trong tầng thứ sáu Thiên Trụ giới đã là hai tháng, ba ngày ngoại giới, trong Thiên Trụ giới đã là nửa năm.</p><p>Mặc dù đại hồn anh còn chưa hoàn toàn luyện hóa linh hồn phân thân, nhưng từ trong trí nhớ cũng đã chiếm được tin tức thật lớn.</p><p>- Hắc Thủy ngục giam!</p><p>Lục Thiếu Du mở mắt, ánh mắt khẽ động, tin tức về Hắc Thủy ngục giam thật đặc biệt.</p><p>Lục Thiếu Du đã sớm biết từ thật lâu trước kia, Thị Hoang thế giới là một ngục giam, là ngục giam của cả Vô Minh tiểu thiên thế giới, thậm chí là Vô Sắc trung thiên thế giới, bên trong nhốt lại không ít kẻ tù tội, chủ yếu là tù nhân của Vạn Thiên liên minh cùng Chiến Thiên liên minh, ngoài ra còn có tù nhân của thế lực khác.</p><p>Có thể nói như vậy, những tù nhân kia bị bắt là vì thế lực hai đại liên minh hoặc là muốn lấy vật gì đó trên người họ, hoặc là muốn mượn sức họ, cho nên mới giam giữ họ.</p><p>Ngoài ra còn một loại tù nhân khác, là người bị hai đại liên minh cùng các thế lực lớn hận thấu xương, bởi vì bị giam cầm, hơn nữa sinh mạng lại lâu dài, ở một góc độ nào đó khiến cho người cảm giác còn tuyệt vọng hơn tử vong, cho nên mới bị giam giữ, bằng không đánh chết cũng giảm bớt không ít phiền toái.</p><p>Chẳng qua không biết là từ lúc nào, ngục giam thế giới này bị vứt bỏ, trong thời gian dài đăng đẵng, đã trở thành bộ dáng hiện tại của Thị Hoang thế giới hôm nay.</p><p>Theo trong trí nhớ của Hắc Hạc, sở dĩ Hắc Thủy ngục giam biến mất đó là bởi vì ở thật lâu trước kia trong ngục giam từng có một lần bạo động, toàn bộ tù nhân bắt đầu lập ra kế hoạch phản kháng, cuộc chiến ấy kinh thiên động địa, đem cả ngục giam đều phá hủy.</p><p>Sau trận bạo động tử thương vô số, thây ngang khắp đồng, cuối cùng bị hai đại liên minh cùng các thế lực lớn trấn áp sạch sẽ, cũng làm Thị Hoang thế giới biến thành bộ dáng này, mà chuyện trải qua cụ thể thì không có ai biết, bởi vì sự tình cũng đã trải qua mấy vạn năm.</p><p>Trong thời gian dài đăng đẵng như vậy, người của Thị Hoang thế giới cũng không còn là dân bản địa, là những người từ thế giới bên ngoài chạy trốn vào đây mà thôi.</p><p>Hắc Hạc trong lúc vô ý biết được, trong Hắc Thủy ngục giam có trọng bảo, là trọng bảo tuyệt đối.</p><p>Vô số năm qua có không ít người ngoài tới đây tìm kiếm khắp cả từng ngõ ngách trong Thị Hoang thế giới, nhưng không ai phát hiện được gì.</p><p>Nhưng trong trí nhớ của Hắc Hạc, địa chỉ trước kia của Hắc Thủy ngục giam nằm trong sa mạc hoang vu, mà cụ thể ở đâu thì Hắc Hạc không biết, thậm chí hắn tự mình đi tìm kiếm mấy lần nhưng cũng không tìm được.</p><p>- Có lẽ bọn hắn đã đi sa mạc hoang vu đi!</p><p>Lục Thiếu Du thì thào nói, nhóm người Mạc Kình Thiên hẳn đã đi sa mạc hoang vu tìm kiếm Hắc Thủy ngục giam.</p><p>Trong đầu suy tư, Lục Thiếu Du lắc mình rời khỏi Thiên Trụ giới, vẫn lưu đại hồn anh tiếp tục luyện hóa linh hồn phân thân, phỏng chừng sau khi hoàn thành thực lực lại tăng cường không ít.</p><p>- Chưởng môn, người của Liệt Hỏa môn đã chờ một ngày, nói nhất định phải gặp chưởng môn.</p><p>Lục Thiếu Du vừa rời khỏi Thiên Trụ giới, liền gặp được Thiên Khu hồi báo.</p><p>- Người Liệt Hỏa môn?</p><p>Lục Thiếu Du nhíu mày:</p><p>- Ngươi xem rồi làm là được.</p><p>- Ta cũng muốn tự giải quyết, nhưng người tới là Địa Hỏa trưởng lão, là nhị trưởng lão Liệt Hỏa môn, tu vi thông thiên cảnh cao giai, lão gia hỏa này là lão hồ ly, lần này tới đây chỉ mặt gọi tên muốn gặp ngươi, không gặp không về, hoàn toàn không nói thêm lời nào với ta, ta cũng không biện pháp, hắn dùng danh nghĩa Liệt Hỏa môn tới đây, vì lễ nghi ta chỉ có thể lưu hắn tại ngoại viện.</p><p>Thiên Khu cười khổ nói.</p><p>- Vậy sao?</p><p>Lục Thiếu Du mỉm cười, vết sẹo trên mặt khẽ giật, nói:</p><p>- Một trưởng lão Liệt Hỏa môn mà thôi, ngươi đi thì tốt rồi, để cho hắn có lời gì cứ nói, có rắm thì phóng, bằng không thì lăn!</p><p>Thiên Khu sửng sốt, lập tức cười hắc hắc nói:</p><p>- Chưởng môn, ta hiểu được.</p><p>Dứt lời Thiên Khu xoay người hành lễ, tươi cười lui xuống.</p><p>- Rốt cục đã tới!</p><p>Thần sắc Lục Thiếu Du thoáng ngẩn ra, thì thào nói, sau đó đi vào đình viện bên trái.</p><p>Bên trong một tiểu khách sảnh, một lão giả mặc trường y màu đỏ nhạt, đôi mắt đỏ tươi đang ngồi, nhiệt độ xung quanh đều bị kéo lên, chân khí nóng cháy như ẩn như hiện làm không gian như muốn đốt cháy, sau lưng hắn còn có vài đại hán trung niên cùng thanh niên.</p><p>Khi Thiên Khu đi vào tiểu sảnh, lão giả nhíu mày nói:</p><p>- Thiên Khu, chưởng môn của Thất Sát môn đã xuất quan chưa?</p><p>- Không sai, chưởng môn vừa xuất quan.</p><p>Thiên Khu mỉm cười nói.</p><p>- Vậy thì tốt rồi, không cần ta chờ lâu lắm!</p><p>Lão giả đứng dậy duỗi lưng:</p><p>- Dẫn đường đi, hiện tại ta muốn gặp hắn, ngươi không còn là chưởng môn, có một số việc ngươi cũng không tư cách quyết định.</p><p>- Địa Hỏa, đừng cho mặt không biết xấu hổ, Liệt Hỏa môn ở trước mặt Thất Sát môn, còn giả bộ trang bức làm gì, chưởng môn nói, ngươi cũng không có tư cách gặp hắn, ngươi có lời cứ nói, có rắm thì phóng, không có việc gì thì lăn!</p><p>Thiên Khu đã sớm nhẫn nhịn từ lâu, lúc này nói chuyện không chút khách khí.</p><p>- Thiên Khu, ngươi…</p><p>Lão giả sửng sốt, nhất thời phẫn nộ, nét mặt run rẩy như muốn toát ra lửa, cả giận nói:</p><p>- Thiên Khu, ta đại biểu Liệt Hỏa môn, đại biểu tứ đại sơn môn, ngươi có biết ngươi đang nói chuyện với ai không?</p>", "images": {}, "success": true}