{"id": 3592, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3699", "title": "Chương 3699: Tấm Bia Đá Lớn", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3699: Tấm Bia Đá Lớn</h1><p>Hưu hưu!</p><p>Khe không gian lan tràn cùng ba động quỷ dị bao trùm, ngoài ngàn thước, đôi quang dực lập tức bị bức bách lộ ra.</p><p>- Linh hồn phân thân của người này tránh trong linh khí, thật phiền toái, vây khốn trước nói sau!</p><p>Thân hình Lục Thiếu Du xuất hiện bên cạnh quang dực, lôi vân tử sắc hiện lên, hào quang đảo qua, quang dực liền bị thu liễm trong tay không thấy.</p><p>Giờ phút này Hắc Hạc rơi vào trong tay Mạc Kình Thiên, trong mắt lộ vẻ kinh hãi tuyệt vọng.</p><p>Có lẽ Hắc Hạc nghĩ mãi vẫn không rõ vì sao hắn lại bị bắt sống, nếu dưới tình huống bình thường căn bản là không thể nào, ở trong Thị Hoang thế giới ai cũng bị áp chế trong tu vi thông thiên cảnh cao giai đỉnh, cho nên chỉ nhờ vào Hạc Linh Quang Dực dù có ba bốn cường giả cũng khó thể lưu được hắn, hắn muốn thoát thân thật không có vấn đề.</p><p>Nhưng Hắc Hạc thật không ngờ lần này chỉ có ba người vây công hơn nữa có thêm Lục Thiếu Du, chỉ có hai người tinh thông không gian cùng thời gian áo nghĩa, một người biết độc công cùng âm minh áo nghĩa, lại thêm linh hồn áo nghĩa, người nào cũng có tu vi vượt hơn bản thân hắn.</p><p>Cuối cùng khi Lục Thiếu Du gia nhập, người này tựa hồ không bị thiên địa áp chế, bởi vậy Hắc Hạc triệt để bi kịch, thậm chí linh hồn phân thân mang theo linh khí phi hành cũng không thể đào thoát, không thể không nói Hắc Hạc thật xui xẻo.</p><p>- Hắc Ưng trưởng lão đã chết, Bạch Báo trưởng lão bị bắt!</p><p>- Chưởng môn cũng bị giam giữ!</p><p>- Chạy mau, chạy mau a!</p><p>- Ta đầu hàng, đừng giết ta…</p><p>Cả Hắc Hạc môn binh bại như núi đổ, đã không thể ngăn cản, trận chiến kéo dài không được bao lâu thì Thất Sát môn toàn thắng mà kết thúc.</p><p>Lần này đệ tử Thất Sát môn nở mày nở mặt không ít, Thất Sát cùng nhóm người Viêm Hỏa còn bắt được nhiều cường giả Hắc Hạc môn, thậm chí còn có một thông thiên cảnh sơ giai cùng một thông thiên cảnh trung giai.</p><p>Sau khi Lục Thiếu Du quay về Thất Sát môn, lập tức tuyên bố bế quan, giao Thất Sát môn cho Thiên Khu cùng Thiên Tuyền chăm sóc, dù sao cho tới nay hắn cũng không quản lý gì nhiều.</p><p>Trong tầng thứ sáu Thiên Trụ giới, Lục Thiếu Du nhìn Bạch Bào cùng hai người tu vi thông thiên cảnh trung giai cùng sơ giai, khóe môi mỉm cười…</p><p>Bên trong hư không cuồn cuộn mở mang, mênh mông vô bờ, giống như cuối thiên địa, lại như thế giới hỗn độn.</p><p>Không gian sâu không thấy đáy, cao không thấy đỉnh, bất kỳ sinh linh nào đi tới nơi này đều cảm giác mình vô cùng nhỏ bé.</p><p>Mà bên trong không gian nơi đây, có một khối bia đá phong cách cổ xưa thật lớn hoành ngang giữa không gian, giống như một tòa thiên môn sừng sững nơi đó, cũng không biết đã tồn tại bao nhiêu năm tháng, lộ ra một cỗ khí tức thái cổ, giống như đang nhìn xuống không gian hỗn độn này, bất kỳ chân khí khí tức nào cũng không thể so sánh với tấm bia đá phong cách cổ xưa kia.</p><p>Tấm bia đá khổng lồ tới mức không thể tưởng tượng, cao không thấy đỉnh, rộng xuyên qua thương khung, bí văn quanh quẩn, trong mơ hồ còn có đồ án vạn thú lóe ra.</p><p>Nếu giờ phút này nhìn kỹ bia đá, sẽ nhìn thấy có một đầu hoàng kim cự long khổng lồ đang xoay quanh bên dưới bia đá, uốn lượn xoay quanh bí văn bên dưới đáy tấm bia, kim sắc long lân tương liên cùng bí văn trên bia, tựa hồ cũng đã qua một quá trình thật lâu dài…</p><p>Trong Thị Hoang thế giới, tin tức Hắc Hạc môn bị tiêu diệt truyền ra, trong lúc nhất thời làm cho người ta mở rộng tầm mắt, đặc biệt bên ngoài đồn đãi Thất Sát môn có chiến hạm khổng lồ, những nơi đi qua gió thổi cỏ rạp, hết thảy đều bị san thành bình địa.</p><p>Tin tức này làm người ta khiếp sợ đồng thời làm cho chút người ý thức được thực lực khủng bố hiện tại của Thất Sát môn.</p><p>Đối với một ít sơn môn khác mà nói, gần đây chính là thần hồn nát thần tính.</p><p>Thất Sát môn xuất kỳ bất ý, lấy thủ đoạn lôi đình diệt sát Hắc Hạc môn, thủ đoạn nhanh chóng như thế cũng đủ chứng minh nội tình Thất Sát môn bây giờ đã tới tình trạng nào, đối với người có ý chí mà nói, thực lực Hắc Hạc môn đã rõ ràng, thậm chí Hắc Hạc cũng bị bắt sống, loại chuyện này thật sự không tầm thường.</p><p>Hắc Hạc môn bị diệt, đối với Âm Quỷ giáo, Long môn, Thất Kiếm môn còn có Liệt Hỏa môn mà nói, vấn đề càng thêm nghiêm trọng, nghe lời đồn, sau khi tin tức Hắc Hạc môn bị diệt được truyền ra, người của những sơn môn kia đều tụ tập thương nghị sự tình gì đó.</p><p>Sau khi Hắc Hạc môn bị diệt chừng mười ngày, địa bàn cũng bị Thất Sát môn hoàn toàn tiếp quản, hiện tại Thất Sát môn đã trở thành sơn môn lớn nhất trong thế lực nhị lưu.</p><p>Nhưng sự việc an bài càng thêm phức tạp, cho nên trong khoảng thời gian này nhóm người Phạm Thống cũng bận rộn tới choáng váng đầu óc.</p><p>Bên trong tầng thứ sáu Thiên Trụ giới, cả không gian bắt đầu lay động, lúc này Lục Thiếu Du cũng đã tu luyện suốt một năm rưỡi thời gian.</p><p>Hưu hưu!</p><p>Kim mang quanh quẩn, nhìn qua cực kỳ huyền ảo.</p><p>Hô hô!</p><p>Lục Thiếu Du điên cuồng cắn nuốt thiên địa năng lượng, chân khí cường hãn liên tục kéo lên, thế như chẻ tre chấn động xung quanh gió giục mây vần.</p><p>Đột nhiên thân hình Lục Thiếu Du run lên, sau đó hết thảy đều yên tĩnh trở lại.</p><p>Loại yên tĩnh này làm người ta ngừng thở, kỳ thực giống như có cỗ năng lượng bị đè ép như bên dưới ngọn núi lửa, đang vận sức chờ phát động, cho tới lúc sẽ dâng lên phun trào.</p><p>Phanh!</p><p>Một thanh âm trầm đục vang lên, như phá vỡ một tầng bình chướng, đột nhiên một đạo chân khí cường hãn phóng lên cao, chân khí xuyên qua thông thiên cảnh sơ giai, đặt lên trung giai.</p><p>Oanh!</p><p>Trong nháy mắt một cỗ chân khí man hoang thương cổ đột nhiên tràn ra, làm thân hình Lục Thiếu Du chấn động, kim quang chói mắt bạo phát, một cỗ dao động man hoang thương cổ như gió lốc thổi quét khắp bốn phương tám hướng.</p><p>Giờ khắc này năng lượng thổi quét, không gian chấn vỡ không ngừng.</p><p>Trên đại lục của Linh Võ thế giới xa xôi, toàn bộ thế giới mỗi ngày đều biến hóa, loại biến hóa này làm cho toàn bộ sinh linh, bất kể là nhân tộc hay thú tộc hoặc linh vật trời sinh, trước kia gặp phải cổ bình đều sẽ vô thanh vô tức biến mất không còn nhìn thấy, giống như được thần linh chiếu cố, có thể trở nên thông suốt, lập tức lĩnh ngộ.</p><p>Sớm có người phát hiện, mỗi lần đại lục run rẩy nương theo sau một cỗ chân khí khiến toàn bộ sinh linh run rẩy sợ hãi chợt lóe lên, sau đó thiên địa biến hóa càng lớn, toàn bộ sinh linh đạt được chỗ tốt càng nhiều.</p><p>Thế cho nên hiện tại trên đại lục Linh Võ thế giới, thậm chí không chỉ có một hai phá giới cảnh, mọi người tu luyện như được thần trợ, tiến triển cực nhanh, loại cảm giác này như cùng thiên địa tương liên, tiến bộ khủng bố.</p><p>Đặc biệt là người Lục gia, tốc độ tu luyện của họ đều vượt trên mọi người, ở trong các đại hoàng tộc đã sớm vượt qua họ, chiếm cứ vị trí thứ nhất.</p><p>Oanh long!</p><p>Ngày này, trong Linh Võ thế giới, thiên địa lại xuất hiện một cỗ chân khí làm cho vạn vật sinh linh lâm vào run rẩy, khoảng cách lần run rẩy trước cũng đã qua mười năm thời gian.</p><p>Sau trận run rẩy, cường giả Linh Võ đại lục không có gì ngoài ý muốn phát hiện, thiên địa năng lượng càng thêm nồng đậm tới mức khủng bố so với ngày trước.</p>", "images": {}, "success": true}