{"id": 3598, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3705", "title": "Chương 3705: Cuồng Ngược Độc Giác Địa Long", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3705: Cuồng Ngược Độc Giác Địa Long</h1><p>- Phát tài, phát tài!</p><p>Độc Giác Địa Long mừng như điên, kích động run rẩy lên.</p><p>- Chúc mừng chưởng môn, chúc mừng chưởng môn!</p><p>Đại hán cũng kích động hô.</p><p>- Lần này ngươi lập công lớn, sau khi trở về ta cho ngươi làm hộ pháp!</p><p>Độc Giác Địa Long mừng rỡ nói.</p><p>- Đa tạ chưởng môn đề bạt, đa tạ chưởng môn!</p><p>Đại hán kích động run rẩy lên.</p><p>- Đây là bảo vật gì, là linh khí sao?</p><p>Thân ảnh Độc Giác Địa Long đi tới trước một tử sắc đại đỉnh, đại đỉnh lớn vài chục thước, mang theo khí tức lôi điện.</p><p>- Chưởng môn, đây cũng là bảo vật a!</p><p>Đại hán hét lớn một tiếng, trong tay cầm một thanh đoản côn tràn đầy bí văn chạy tới.</p><p>Nghe vậy Độc Giác Địa Long quay người, liếc mắt nhìn đoản côn, nói:</p><p>- Không tiền đồ, chỉ là một thanh hậu thiên linh khí mà thôi, cao hứng cái gì!</p><p>- Vậy sao, thế nhưng uy lực không sai a!</p><p>Hán tử nghi hoặc nhìn đoản côn, lập tức phất tay đánh ra một côn, mang theo cỗ chân khí hùng hồn cuồn cuộn, đánh thẳng về hướng Độc Giác Địa Long.</p><p>- Ngu ngốc, ngươi làm cái gì, ngươi dám…</p><p>Lời của hắn còn chưa dứt ánh mắt biến thành ngưng trọng, đột nhiên phát hiện hán tử đã có tu vi thông thiên cảnh trung giai, muốn ngăn cản đã không còn kịp rồi, thậm chí còn sợ hủy đi hết thảy đồ vật trong sơn động, vì vậy thân ảnh trực tiếp thối lui.</p><p>Oanh long!</p><p>Nhưng đúng ngay lúc này, không gian đột nhiên dao động, tử sắc đại đỉnh đột ngột lật úp xuống.</p><p>Ngay lúc Độc Giác Địa Long còn chưa kịp phản ứng, đã bị đại đỉnh nhốt vào bên trong.</p><p>- Ai, muốn làm Địa Long mắc mưu thật sự là phiền toái a!</p><p>Đúng lúc này hán tử chợt thì thào nói, khóe môi hiện nụ cười quỷ quyệt, phất tay thu lại toàn bộ đồ vật trong sơn động.</p><p>Người này chính là Lục Thiếu Du đã sử dụng Tam Thần Thiên Biến quyết biến hóa, hắn vì muốn Độc Giác Địa Long thả lỏng cảnh giác nên mới bày ra cạm bẫy này.</p><p>Thu thập xong sơn động, thân ảnh Lục Thiếu Du lập tức tiến vào trong Tử Lôi Huyền Đỉnh, tới chỗ giam giữ Độc Giác Địa Long.</p><p>Bên trong hư không, Độc Giác Địa Long không ngừng oanh kích lên hư không tìm kiếm lối ra, nhưng không có biện pháp thoát thân, sắc mặt ngày càng ngưng trọng.</p><p>- Địa Long, chúng ta tâm sự đi!</p><p>Thân ảnh Lục Thiếu Du xuất hiện, nhìn Độc Giác Địa Long mỉm cười.</p><p>- Đồ khốn, ngươi dám ám toán ta, ngươi rốt cục là ai?</p><p>Nhìn Lục Thiếu Du, vào thời điểm này Độc Giác Địa Long đã biết người này không phải người trong bổn môn.</p><p>- Tự giới thiệu một chút, ta chính là chưởng môn Thất Sát môn, Tây Phương Cầu Bại là ta!</p><p>Lục Thiếu Du dứt lời, thân hình mấp máy đã hóa thành bộ dáng đại hán mặt sẹo, thân hình khôi ngô hùng vĩ.</p><p>- Ngươi là Tây Phương Cầu Bại!</p><p>Độc Giác Địa Long không ngờ, trong lòng lập tức ý thức không xong, liền cảnh giác nhìn chằm chằm Lục Thiếu Du.</p><p>- Không cần tìm kiếm, chỉ có một mình ta!</p><p>Lục Thiếu Du nói.</p><p>Độc Giác Địa Long nghe vậy, trầm giọng nói:</p><p>- Tây Phương Cầu Bại, ngươi sử dụng thủ đoạn gian trá vây ta ở chỗ này, rốt cục muốn thế nào?</p><p>Lục Thiếu Du cười nói:</p><p>- Đã nói là muốn thương lượng một việc với ngươi thôi.</p><p>Độc Giác Địa Long nhìn chằm chằm Lục Thiếu Du, lại nhìn sau lưng hắn, tựa hồ muốn biết hắn thật sự có phải chỉ đi một mình hay không.</p><p>Lục Thiếu Du nói:</p><p>- Rất đơn giản, ngươi đầu hàng, ngươi mang theo người của Long môn gia nhập Thất Sát môn là tốt rồi, thế nào?</p><p>- Việc này không thành vấn đề, nguyên lai là như vậy, chuyện này nào có đáng gì, ngươi trước tiên thả ta, chúng ta đi ra ngoài từ từ nói chuyện.</p><p>Độc Giác Địa Long xoay chuyển ánh mắt, nói.</p><p>Lục Thiếu Du cười nói:</p><p>- Nói miệng không bằng chứng, ngươi lưu lại một đạo truyền âm, ta đem giao cho tam thú tướng, cho họ cùng đối phó Liệt Hỏa môn, Thất Kiếm môn cùng Âm Quỷ giáo xong, tới lúc đó ta tiếp tục thả ngươi cũng không muộn.</p><p>Nghe vậy, khuôn mặt Độc Giác Địa Long run rẩy, sừng thịt trên trán cũng nhúc nhích, ánh mắt sắc bén nhìn Lục Thiếu Du, mang theo thần sắc uy hiếp trầm giọng nói:</p><p>- Ngươi không tin ta!</p><p>Lục Thiếu Du thản nhiên nói:</p><p>- Ta không tin ngươi, nghe nói ngươi gian xảo, giảo hoạt, những lời ngươi hứa hẹn không thể tin tưởng, cho nên ta không hề tin tưởng ngươi.</p><p>- Đủ hung hăng càn quấy, chỉ là thông thiên cảnh trung giai, ngươi dựa vào cái gì ra lệnh cho ta, bắt được ngươi, nhìn xem ngươi có ngoan ngoãn thả ta đi ra ngoài hay không!</p><p>Độc Giác Địa Long nổi giận, quát lớn một tiếng, chân giậm hư không, không gian run lên, thân hình khôi ngô lao về hướng Lục Thiếu Du.</p><p>Chỉ nháy mắt một quyền mang theo tiếng gió rít nện thẳng xuống mặt Lục Thiếu Du.</p><p>- Muốn động thủ sao, vừa lúc bắt đầu tạp xà như ngươi luyện tập!</p><p>Lục Thiếu Du phất tay đánh ra một đạo quyền ấn, trực tiếp va chạm cùng một quyền của Địa Long.</p><p>Oanh!</p><p>Hai quyền va chạm phát ra tiếng nổ tung trầm thấp, năng lượng hào quang bắn ra, thân hình cả hai lảo đảo thối lui ra sau.</p><p>- Người này sao lại mạnh như vậy!</p><p>Sắc mặt Địa Long trầm xuống, ánh mắt ngưng lại.</p><p>Xuy!</p><p>Nhưng chỉ tích tắc trong mắt hắn lộ ra vẻ cuồng bạo, hai chân giẫm hư không, thân hình hóa thành mơ hồ lao về hướng Lục Thiếu Du, tựa hồ muốn dùng tốc độ nhanh nhất đem hắn giải quyết.</p><p>Lục Thiếu Du cười lạnh, một cỗ vô hình dao động cuộn sóng lan tràn, biến thành vòng cung khuếch tán, kim quang rạng rỡ, không gian run rẩy, nhất thời hóa thành hỗn loạn, thật nhiều áo nghĩa tràn ngập bên trong.</p><p>- Di!</p><p>Thân ảnh Địa Long nháy mắt xuất hiện trước người Lục Thiếu Du, sắc mặt đại biến, cắn răng đánh ra một đạo chưởng ấn.</p><p>Xuy!</p><p>Trong tích tắc một đạo trảo ấn đánh ra, gió giục mây vần, một đạo kim sắc trảo ấn ầm ầm phá không bay tới, chụp thẳng về hướng Địa Long.</p><p>Oanh long long!</p><p>Trảo ấn đi qua, không gian phá nát, trực tiếp phá hủy chưởng ấn, lộ ra động sâu tối đen.</p><p>- Ngao!</p><p>Một tiếng long ngâm rít gào, một đầu cự long dài gần hai ngàn thước xuất hiện trong hư không, bộ dáng dữ tợn, bên dưới lại không có long trảo, trên đỉnh đầu có một cây long giác, hào quang bí văn tràn ngập.</p><p>Trên long lân có vết máu, tựa hồ cũng có hại không ít, thân hình cấp tốc uốn éo, đôi mắt gắt gao nhìn chằm chằm Lục Thiếu Du, rít gào phẫn nộ quát:</p><p>- Đồ khốn, bổn long sẽ không bỏ qua cho ngươi!</p><p>Trong mắt Lục Thiếu Du lộ tia cười lạnh, nói:</p><p>- Chỉ một đầu tạp xà như ngươi, thậm chí còn không phải tạp long, lại dám xưng long, đáng tiếc long chân chính đi vắng, bằng không nhất định lột da ngươi!</p><p>- Đồ khốn, ngươi hoàn toàn chọc giận ta!</p><p>Cuộc đời Địa Long quan tâm nhất là thân phận của mình, vô cùng phản cảm người khác hô hắn là tạp long hay tạp xà, lần này nghe vậy triệt để nổi giận.</p><p>Thân thể cao lớn uy thế tăng vọt, chân khí cuồn cuộn không ngừng tràn ngập, không gian nứt vụn từng khúc, nhất thời hung hăng va chạm Lục Thiếu Du, thân hình khổng lồ chính là công kích cường hãn nhất.</p><p>Lục Thiếu Du khom người xuống, tựa như mãnh hổ vồ mồi, thân hình tiến tới, bay thẳng như chớp.</p><p>Xuy!</p><p>Thân thể Lục Thiếu Du trực tiếp mở rộng, biến thành năm trăm thước lớn, toàn thân bao trùm vảy xanh, hóa thành một đầu cự hổ bao phủ điện mang.</p><p>Oanh long!</p><p>Trong mắt Địa Long sửng sốt, thân thể cao lớn hung hăng va chạm vào cự hổ, trực tiếp đụng nát thân hình cự hổ.</p>", "images": {}, "success": true}