{"id": 3593, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3700", "title": "Chương 3700: Trợ Giúp", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3700: Trợ Giúp</h1><p>Một ít người bị rơi vào cổ bình, nhất thời cổ bình bị phá, phảng phất như trong tối tăm có thần linh dẫn đường, lập tức có dấu hiệu sắp đột phá…</p><p>- Hô…</p><p>Trong tầng thứ sáu Thiên Trụ giới, hết thảy không gian dần dần bình tĩnh trở lại.</p><p>Xuy!</p><p>Lục Thiếu Du mở mắt, tinh quang lóe ra, một cỗ khí tức man hoang thương cổ thổi quét bốn phía.</p><p>- Thông thiên cảnh trung giai!</p><p>Khóe môi Lục Thiếu Du hiện nụ cười, cắn nuốt một thông thiên cảnh sơ giai đỉnh cùng một thông thiên cảnh trung giai trung kỳ, lại có thêm Bạch Báo là thông thiên cảnh cao giai hậu kỳ, đã giúp hắn đột phá tới thông thiên cảnh trung giai.</p><p>Cảm giác được biến hóa trong cơ thể, Lục Thiếu Du cực kỳ hài lòng.</p><p>Lục Thiếu Du cảm giác bản thân mình tựa hồ không hề bị áp chế, huống chi tu vi của hắn chỉ tới thông thiên cảnh trung giai mà thôi, chẳng khác gì bên trong Thị Hoang thế giới đã không còn ai làm gì được hắn.</p><p>- Thiên uy sở trí, thiên địa uy áp, tuyệt không thể tả!</p><p>Lục Thiếu Du thì thào nói.</p><p>- Cũng đột phá sao…</p><p>Tâm thần trải rộng, đi tới tầng thứ hai, trong không gian bình tĩnh vẫn còn lưu lại dấu vết gió giục mây vần, một thân hình khôi ngô khoanh chân mà ngồi, chân khí tu vi đã đạt tới thông thiên cảnh trung giai.</p><p>Xuy…</p><p>Thanh niên khôi ngô mở mắt, tinh quang bắn ra, thân hình chợt lóe phóng lên cao, giống như lưu tinh lướt qua bầu trời rơi xuống bên người Lục Thiếu Du.</p><p>- Kim Viên đại ca, tốc độ đột phá của ngươi cũng không chậm a!</p><p>Trong lúc tiêu diệt Hắc Hạc môn, Kim Viên vẫn bế quan trong tầng thứ hai, từ sau khi đạt tới thông thiên cảnh, nương bằng giai vị hắn cũng có thể lưu lại tầng thứ hai.</p><p>Mà nhóm người Vấn Thiên Mạc có thể luyện khí trong tầng thứ hai, chẳng qua không lĩnh ngộ thời gian áo nghĩa thì không thể như Mạc Kình Thiên, có thể tùy tiện đi lên tầng thứ sáu.</p><p>Kim Viên cười nói:</p><p>- Ta ở lại trong này cũng đã một trăm năm mươi năm, tốc độ cũng không nhanh lắm, nếu không phải có được truyền thừa của Viên Lang lão tổ, ta cũng không thể đột phá nhanh như vậy.</p><p>Lục Thiếu Du nghi hoặc nói:</p><p>- Viên Lang lão tổ lưu lại truyền thừa luôn hữu dụng như vậy sao?</p><p>- Đây là truyền thừa đặc hữu của Hoàng Kim Long Viên nhất tộc chúng ta, nghe nói từ thời xa xưa khi đó huyết mạch thiên phú của tộc ta chính là khi cường giả trong tộc rơi xuống, có thể đem thực lực bản thân hoàn toàn truyền thừa cho hậu nhân trong tộc, mà sinh linh có được thiên phú như thế tuy rằng cực kỳ thưa thớt, nhưng trong ba ngàn đại thế giới thiên địa này, cũng không chỉ riêng Hoàng Kim Long Viên nhất tộc có được.</p><p>Kim Viên nói.</p><p>- Khi cường giả vẫn lạc là có thể đem thực lực bản thân hoàn toàn truyền thừa cho hậu nhân trong tộc?</p><p>Lục Thiếu Du có chút kinh ngạc, đây tựa hồ tương tự như truyền thừa quán đỉnh, nhưng còn mạnh hơn một ít.</p><p>- Nói như vậy Kim Viên đại ca rất nhanh là có thể có được tu vi thực lực của Viên Lang lão tổ ngày trước?</p><p>Kim Viên lắc đầu, cười khổ nói:</p><p>- Ta cũng muốn đâu, nhưng không có khả năng, tuy ta chiếm được truyền thừa của Viên Lang lão tổ, nhưng cuối cùng có thể đem luyện hóa thành thực lực của chính mình, lại không cách nào đạt tới đỉnh phong của Viên Lang lão tổ ngày trước, nhưng có thể cho ta được chỗ tốt thật lớn, bằng không nếu ta muốn đạt tới trình tự thông thiên cảnh trung giai chỉ sợ phải dùng mấy vạn năm trở lên, đây là vận khí tốt, thậm chí muôn đời cũng khó mà đạt tới.</p><p>- Nhưng hiện tại không giống như lúc trước, ta tin tưởng không lâu sau ngươi có thể trở thành cường giả tuyệt đối.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Bái kiến chưởng môn!</p><p>Vài giờ sau, trong đại điện Thất Sát môn.</p><p>Thiên Khu, Thiên Tuyền, Phạm Thống, Thạch Ngọc Đồ, Bàn Sấu hòa thượng, Âm Minh dạ xoa đều có mặt, nhưng nhóm người Bạch Kinh Đường vẫn còn ở bên ngoài bận rộn.</p><p>Lục Thiếu Du lắng nghe mọi người báo cáo chuyện xảy ra bên ngoài suốt mười ngày nay, cũng không có đại sự gì, căn bản không xảy ra chuyện gì hỗn loạn.</p><p>- Chưởng môn, theo chúng ta lấy được tin tức, Liệt Hỏa môn, Long môn, Âm Quỷ giáo, Thất Kiếm môn gần đây như có động tác, chúng ta tiêu diệt Hắc Hạc môn đã làm bọn hắn cảm thấy bất an, nghe nói Đông Tinh xã, Nam Thiên môn, Tây Vương phủ, Bắc Đẩu môn cũng đã chú ý tới chúng ta!</p><p>Thiên Khu nhìn Lục Thiếu Du, ánh mắt ngưng tụ nói:</p><p>- Chúng ta tiêu diệt Hắc Hạc môn, triển lộ thực lực đã làm mọi người bất an!</p><p>- Ngươi đang lo lắng cái gì?</p><p>Lục Thiếu Du hỏi.</p><p>- Thương đả chim đầu đàn, chúng ta không sợ đám người Liệt Hỏa môn, nhưng những thế lực nhất lưu như Đông Tinh xã cũng không dễ trêu chọc.</p><p>Thiên Khu trả lời.</p><p>- Nên làm thế nào thì làm thế đó, binh tới tướng ngăn!</p><p>Lục Thiếu Du cũng không quá mức để ý.</p><p>- Chưởng môn, còn có một việc khá phiền toái!</p><p>Phạm Thống nói:</p><p>- Gần đây ta mới nhận được tin tức, sau khi tin tức chúng ta tiêu diệt Hắc Hạc môn truyền ra không bao lâu, mấy tiểu cửa hàng chúng ta mở ra trong địa bàn Long môn, Thất Kiếm môn, Âm Quỷ giáo, Liệt Hỏa môn ngoài ra còn có vài cửa hàng nhỏ của Thải Vân thương hành đều bị phong tỏa, mà Thải Vân thương hành nguyên bản đã bàn xong với Nam Thiên môn, Bắc Đẩu môn sẽ mở Phi Linh thương hành cùng Thải Vân thương hành trong Nam Tinh thành cùng Bắc Tinh thành, hiện tại cũng đã bị thông tri lùi về sau, không thể đúng hạn chuẩn bị.</p><p>Lục Thiếu Du nghe vậy, ánh mắt khẽ động, hàn ý hiện lên, khẽ thở dài:</p><p>- Nhìn dáng vẻ bọn họ đều có chút bất an!</p><p>- Chưởng môn, vậy chúng ta làm sao bây giờ?</p><p>Thiên Khu ngẩng đầu hỏi.</p><p>- Không vội, chúng ta nên làm gì thì làm đó, nhìn xem ai nhịn được, không phải là cửa hàng sao, ở trong địa bàn của mình cũng có thể bán.</p><p>Lục Thiếu Du cười nói:</p><p>- Phân phó xuống, trong mười ngày, toàn bộ đan dược, linh khí đều giảm giá, tòa giá khôi lỗi nhị cấp cùng tam cấp cũng bán nhiều hơn một ít, đều giảm giá là tốt rồi.</p><p>- Giảm giá như vậy chúng ta kiếm thiếu không ít đâu.</p><p>Phạm Thống đau lòng nói.</p><p>- Chúng ta không lỗ vốn là tốt rồi, nói không chừng không chỉ bao nhiêu đó người làm ầm ĩ, nếu ta đoán không sai không thiếu người trợ giúp, ta thật sự muốn biết, tới lúc đó ai sẽ là người thứ nhất nhảy ra.</p><p>Trong mắt Lục Thiếu Du hiện tia cười.</p><p>Sau khi thương nghị xong, Lục Thiếu Du cũng không có hứng thú tiếp tục quản lý, trực tiếp giao phó cho mọi người, vội vàng rời khỏi đại điện.</p><p>Điều này làm mọi người đều có cảm xúc, cũng biết Lục Thiếu Du xem trọng lại tin tưởng bọn họ, không xem họ là người ngoài.</p><p>- Ngươi lại đột phá sao?</p><p>Khi Lục Thiếu Du đi vào phòng nhỏ ở đình viện phía sau, Ma Linh yêu nữ nhìn hắn, mơ hồ cảm giác được khí tức của hắn, đôi mắt nghi hoặc hỏi.</p><p>- Ta cũng không biết làm sao vậy, hình như lại đột phá.</p><p>Lục Thiếu Du mỉm cười ngồi xuống ghế, nói:</p><p>- Nhị ca của ngươi đâu, tại sao ta không nhìn thấy hắn?</p><p>Ma Linh yêu nữ vừa nghe, ánh mắt cực kỳ quỷ dị nhìn Lục Thiếu Du, trong mắt còn mang theo vẻ quái dị, nói:</p><p>- Cảm tình của các ngươi từ khi nào lại tốt như vậy!</p><p>- Làm sao vậy, ngươi muốn nói cái gì?</p><p>Lục Thiếu Du vắt chéo hai chân, ánh mắt đảo qua thân hình ngạo nghễ của Ma Linh yêu nữ, hiện lên tia thỏa nguyện.</p>", "images": {}, "success": true}