{"id": 3608, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3715", "title": "Chương 3715: Một Trận Chiến Định Càn Khôn", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3715: Một Trận Chiến Định Càn Khôn</h1><p>Sở dĩ được đặt tên là Liệt Hỏa thành, là bởi vì xung quanh là dãy núi lửa, tuy không ít núi lửa đã chết, nhưng còn hoạt động cũng không ít, có núi lửa dung nham phun ra không ngừng, giống như pháo hoa liên tục nở rộ.</p><p>Đệ tử Liệt Hỏa môn luôn hung hăng càn quấy, cực kỳ cuồng ngạo, nhưng những ngày gần đây đệ tử của họ đã thu liễm hơn không ít.</p><p>Hoàng hôn, trời chiều về tây, tà dương chiếu xuống dãy núi lửa tản ra kim mang, đám mây đỏ bừng, cảnh tượng như vậy cũng chỉ nhìn thấy trong Liệt Hỏa thành.</p><p>Hưu hưu!</p><p>Đột nhiên từng tiếng xé gió gào thét lướt qua, khoảng năm mươi tòa giá khôi lỗi bay tới giữa không trung bên ngoài Liệt Hỏa thành, không gian nhất thời gió giục mây vần.</p><p>Sưu sưu!</p><p>Từng thân ảnh từ trong tòa giá nhảy ra, chỉ hơn vạn người, nhưng chân khí sắc bén hùng hồn, giống như bão táp tiến đến, mây đen áp đỉnh, phong vân biến sắc.</p><p>- Thất Sát môn Tây Phương Cầu Bại bái phỏng, Hỏa Hổ, ngươi hãy ra đây!</p><p>Một tiếng quát cuồn cuộn truyền ra, như sấm sét vang vọng cả Liệt Hỏa thành.</p><p>`</p><p>Giữa không trung, mười mấy thân ảnh lăng không mà đứng, tiếng quát của Lục Thiếu Du vừa truyền ra, bên trái còn có Kim Viên, Thiên Khu, Thiên Tuyền, Thất Sát, ngoài ra còn có Âm Quỷ, lão nhị lão tam trong Phong Đô tam hồn, cùng Viêm Hỏa, Đồng Thất, Bạch Kinh Đường, Vấn Thân Mạc.</p><p>Ở bên phải là Âm Minh dạ xoa, Độc Giác Địa Long, tam thú tướng, cùng mấy thông thiên cảnh Long môn, Địa Long nhận được tin tức lập tức lên đường hội tụ, bởi vì Long môn cách Liệt Hỏa môn gần hơn không ít.</p><p>Mạc Kình Thiên đi tìm Hắc Thủy ngục giam, Ma Linh yêu nữ đang bế quan, lần này Lục Thiếu Du đi Liệt Hỏa môn chỉ có thể mang theo Độc Giác Địa Long, quan hệ với Địa Long thế nào Lục Thiếu Du cũng không muốn làm người trong Thị Hoang thế giới hay biết.</p><p>Oanh long!</p><p>Đám người Bạch Kinh Đường phất tay bay lên, từng đạo lưu quang lướt ra khỏi giới chỉ, từng chiếc chiến hạm tràn ngập khí tức sắc bén lập tức hiện ra giữa không trung.</p><p>Tổng cộng hơn ba mươi chiến hạm, nhắm thẳng vào Liệt Hỏa thành, giống như hơn ba mươi đầu mãnh thú dữ tợn rít gào, như hổ rình mồi muốn đem Liệt Hỏa thành san thành bình địa.</p><p>- Thất Sát môn!</p><p>- Thất Sát môn diệt Liệt Hỏa môn!</p><p>Bên trong Liệt Hỏa thành một mảnh ồn ào bối rối.</p><p>- Đến rồi!</p><p>Nhìn phía trước, ánh mắt mọi người chợt híp lại, trở nên ngưng trọng.</p><p>Hưu hưu!</p><p>Không gian phía trước, từng đạo thân ảnh vút lên giữa không trung, trên bầu trời đột nhiên gió giục mây vần, không gian ba văn lắc lư, thật nhiều chân khí hùng hồn tràn ra.</p><p>Như mây đen áp đỉnh, đám người rậm rạp phía trước che phủ cả ánh sáng trên không trung, nhất thời không gian tràn ngập áp lực, một cỗ khí tức nóng bỏng tràn ngập tới.</p><p>- Liệt Hỏa thành đã lâu không náo nhiệt như vậy, Tây Phương Cầu Bại, lá gan cũng không nhỏ, thật dám tới Liệt Hỏa môn!</p><p>Khí tức nóng cháy lao tới, không gian ba văn lắc lư, một đoàn thân ảnh áp không bay qua, mười mấy thân ảnh đi đầu tiên, người dẫn đầu là một hồng y lão giả, chính là Hỏa Hổ, bên cạnh có một phụ nhân, tiếp theo còn có Thiên Hỏa cùng Địa Hỏa.</p><p>Khi Lục Thiếu Du nhìn thấy một nhóm người khác, ánh mắt thoáng híp lại nhưng cũng không ngoài ý muốn, đó chính là bảy người đứng đầu Thất Kiếm môn Du Long Đường Ngũ, ngoài ra còn có mấy thông thiên cảnh, phía sau có không ít đệ tử Thất Kiếm môn.</p><p>- Hỏa Hổ, người đã tới rồi, ngươi thả người đi!</p><p>Âm Quỷ nhìn đám người Hỏa Hổ, lại không thấy lão đại trong Phong Đô tam hồn, thần sắc ngưng trọng.</p><p>- Âm Quỷ, ngươi là kẻ vô sỉ, lại dám thống dao sau lưng, chờ ta thu thập xong Thất Sát môn, sẽ tới lượt ngươi!</p><p>Hỏa Hổ căm tức quát, Âm Quỷ giáo lâm trận phản chiến làm cho hắn không cách nào bình ổn lửa giận.</p><p>- Là Liệt Hỏa môn cùng Thất Kiếm môn các ngươi ngu ngốc, quan hệ gì tới chúng ta!</p><p>Độc Giác Địa Long xen lời nói.</p><p>- Địa Long, ngươi đừng hung hăng càn quấy, đừng cho rằng ta không làm gì được ngươi!</p><p>Đường Ngũ quát.</p><p>- Có bản lĩnh thì tới, không phải dựa vào kiếm trận nhiều người sao, ta không sợ!</p><p>Địa Long đảo mắt nhìn qua, trên mặt hiện nụ cười lạnh.</p><p>- Hỏa Hổ, mau thả người, nếu không hôm nay chúng ta đem Liệt Hỏa môn san thành bình địa!</p><p>Sắc mặt Âm Quỷ trầm xuống, tức giận nói.</p><p>- Đem Liệt Hỏa môn san thành bình địa, Âm Quỷ, ngươi quá tự đề cao mình, các ngươi còn chưa có thực lực này.</p><p>Hỏa Hổ cực kỳ khinh thường, nhìn qua Lục Thiếu Du hỏi:</p><p>- Ngươi chính là Tây Phương Cầu Bại?</p><p>- Không sai!</p><p>Lục Thiếu Du thản nhiên gật đầu.</p><p>Ánh mắt Hỏa Hổ cùng Đường Ngũ rơi lên người Lục Thiếu Du, lần trước hắn hóa thành bộ dáng của Âm Quỷ cho nên bọn họ chưa nhìn thấy mặt hắn, bởi vậy cũng không nhận ra hắn.</p><p>Ánh mắt Hỏa Hổ co rúm, sắc mặt giận dữ oán hận, trầm giọng nói:</p><p>- Tốt lắm, vì một trong Phong Đô tam hồn, ngươi cũng dám tới, ra vẻ có quan hệ không tệ với Âm Quỷ giáo!</p><p>Ánh mắt Lục Thiếu Du đảo qua:</p><p>- Ta tới, ngươi có thể thả người, mục đích của ngươi chỉ là muốn ta tới mà thôi!</p><p>- Kiệt kiệt, không sai, mục đích của ta chỉ là muốn ngươi tới mà thôi, nhưng nhìn ngươi có chuẩn bị thật sung túc!</p><p>Hỏa Hổ trầm giọng nói:</p><p>- Quyết định của ngươi, là mạnh mẽ cướp người, hay bàn điều kiện?</p><p>- Ý tứ gì?</p><p>Lục Thiếu Du hỏi.</p><p>- Nếu ngươi muốn cướp người, ta trước tiên giết lão đại Phong Đô tam hồn, lại cùng ngươi tính sổ, nếu ngươi muốn bàn điều kiện, thứ nhất, giao ra phản đồ Liệt Hỏa môn Viêm Hỏa, Đồng Thất, dùng bọn hắn đổi lão đại Phong Đô tam hồn, không tính là khi dễ ngươi đi.</p><p>Hỏa Hổ nói xong, ánh mắt rơi lên người Viêm Hỏa cùng Đồng Thất.</p><p>Bị ánh mắt của hắn trành qua, Viêm Hỏa cùng Đồng Thất không khỏi run lên, ánh mắt nhìn chăm chú vào Lục Thiếu Du, mà ánh mắt đệ tử Thất Sát môn cũng lén lút nhìn hắn.</p><p>Thần sắc Lục Thiếu Du không chút biến hóa, khẽ lắc đầu nói:</p><p>- Viêm Hỏa cùng Đồng Thất hiện tại đã là người của Thất Sát môn, trừ phi bọn họ muốn đi Liệt Hỏa môn, bằng không ngươi dám động một sợi tóc của họ, ta sẽ cho người đền bù gấp mười lần!</p><p>Nghe vậy ánh mắt Viêm Hỏa cùng Đồng Thất đều chớp động, sống lưng cao ngất không ít.</p><p>- Tốt, tốt, tốt…</p><p>Hỏa Hổ liên tục nói, ánh mắt càng âm trầm:</p><p>- Vậy chỉ còn lại một điều kiện cuối cùng, muốn cứu người, vậy ta cùng ngươi đánh một trận chiến, nếu ngươi có thể thắng ta, ta sẽ thả người, đồng thời Liệt Hỏa môn cũng là của ngươi!</p><p>- A…</p><p>Mọi người nghe vậy đều ngoài ý muốn, tựa hồ không ai nghĩ tới Hỏa Hổ chơi lớn như vậy.</p><p>Hỏa Hổ nhìn thấy thần sắc của mọi người, tiếp tục nói:</p><p>- Đương nhiên, nếu ngươi thất bại, sau này Thất Sát môn cũng là của ta, người ngươi muốn cứu cũng chết chắc rồi, tất cả chuyện này, chúng ta dùng một trận chiến giải quyết!</p><p>- Chưởng môn, thực lực Hỏa Hổ rất mạnh, tu vi đại đạo cảnh trung giai, mặc dù trong Thị Hoang thế giới bị áp chế, nhưng lĩnh ngộ cùng phòng ngự đã có kinh nghiệm, thông thiên cảnh cao giai đỉnh bình thường khó thể đối phó!</p><p>Thiên Khu lập tức nói.</p><p>- Chưởng môn, ở trong Thị Hoang thế giới ta cũng chỉ có thể đánh ngang tay với hắn!</p><p>Âm Minh dạ xoa nói.</p><p>- Thiếu Du huynh đệ, làm vậy có phải có chút mạo hiểm hay không!</p><p>Kim Viên cũng lo lắng nói.</p>", "images": {}, "success": true}