{"id": 3602, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3709", "title": "Chương 3709: Lâm Trận Phản Chiến", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3709: Lâm Trận Phản Chiến</h1><p>Oanh long…</p><p>Khí tức khởi động, không gian run rẩy, bên trong Thạch Môn hạp cốc có trên trăm vạn người tề tụ, chia thành bốn đội hình, vô số thân ảnh thoáng hiện, đất rung núi chuyển, tựa như châu chấu quá cảnh, khí thế vỡ áp thiên địa.</p><p>- Thất Sát môn ở đây, Hỏa Hổ, Đường Ngũ, Địa Long, Âm Quỷ, hiện tại các ngươi cút đi còn kịp, nếu không đừng mong rời đi!</p><p>Bên ngoài Thạch Môn hạp cốc, từng thân ảnh bay lên bầu trời.</p><p>Không gian ba văn khởi động, chân khí lan tràn, hơn năm mươi vạn người lập tức xuất hiện giữa không trung.</p><p>Mười mấy thân ảnh đi đầu, chính là Âm Minh dạ xoa, Kim Viên, Thiên Khu, Thiên Tuyền, Thất Sát, Bạch Kinh Đường, Đồng Thất, Phạm Thống, Viêm Hỏa, Thạch Ngọc Đồ, Bàn Sấu hòa thượng đều có mặt.</p><p>Đứng trước nhất là một nữ tử mặc y phục hở rốn vô cùng nóng bỏng, tuyệt mỹ như thiên tiên, nóng bỏng như ma quỷ, nhìn hơn trăm vạn khí tức trước mắt mà vẫn nhẹ nhàng, không chút sợ hãi, chính là Ma Linh yêu nữ.</p><p>Người vừa quát lớn chính là Thiên Khu, nhìn thấy trăm vạn thân ảnh trước mắt, ánh mắt hắn cũng ngưng lại.</p><p>- Phu nhân, dạ xoa đại nhân, những người đứng phía trước chính là Liệt Hỏa môn Hỏa Hổ, Thiên Hỏa, Địa Hỏa, Thất Kiếm môn Thất Kiems, Long môn Địa Long, tam thú tướng, cùng Âm Quỷ giáo Âm Quỷ lẫn Phong Đô tam hồn!</p><p>Ánh mắt Ma Linh yêu nữ dừng trên người một lão giả khôi ngô rắn chắc cùng một trung niên đại hán đeo trường kiếm, nói:</p><p>- Hai người kia là Hỏa Hổ cùng Du Long Đường Ngũ gì sao, thực lực không tệ, nhưng ở trong Thị Hoang thế giới cũng chỉ vô dụng.</p><p>- Phu nhân, hai người Du Long cùng Hỏa Hổ thực lực đại đạo cảnh trung giai, cũng khó đối phó!</p><p>Thiên Tuyền nói.</p><p>- Hừ, Thiên Khu, gọi chưởng môn Thất Sát môn Tây Phương Cầu Bại ra nói chuyện, ngươi đã không còn tư cách lên tiếng!</p><p>- Hỏa Hổ, bây giờ không giống ngày xưa, ở trong Thị Hoang thế giới ai lại sợ ai a, đừng hung hăng càn quấy trước mặt ta, chưởng môn chúng ta không cần đếm xỉa tới các ngươi, chỉ cần ta đủ đối phó các ngươi rồi!</p><p>Thiên Khu tiến lên, nếu là Thất Sát môn bình thường đối mặt bốn sơn môn liên thủ xâm phạm, đương nhiên là không dám đối kháng.</p><p>Nhưng hôm nay thì khác, ở trong Thị Hoang thế giới, cho dù thực lực Hỏa Hổ có mạnh hơn nữa, Thiên Khu cũng biết Hỏa Hổ cũng không làm gì được bảy huynh đệ của mình, mặt khác còn có phu nhân cùng dạ xoa đại nhân, trong môn còn có lá bài tẩy, vì vậy trong lòng Thiên Khu cũng không quá mức lo lắng.</p><p>- Tại sao còn chưa thấy chưởng môn, tới bây giờ còn không thấy bóng dáng của hắn!</p><p>Ánh mắt Kim Viên ngưng lại nói.</p><p>- Hai ngày trước chưởng môn cho người mang thư về, dặn chúng ta không cần chờ hắn, hết thảy hắn tự có an bài, chúng ta nên làm thế nào thì làm thế đó!</p><p>Thiên Tuyền nói.</p><p>Hỏa Hổ vừa nghe được lời nói của Thiên Khu, tức giận nói:</p><p>- Thiên Khu, thật dám nghĩ ta không làm gì được Thất Sát các ngươi hay sao!</p><p>Đường Ngũ trầm giọng nói:</p><p>- Thất Sát môn rượu mời không uống lại uống rượu phạt, còn khách khí làm gì, chuẩn bị động thủ đi!</p><p>- Thất Sát môn muốn tìm chết, vậy thành toàn các ngươi!</p><p>Hỏa Hổ cũng không muốn nói nhiều, dù sao hôm nay cũng đã muốn tiêu diệt Thất Sát môn.</p><p>Hỏa Hổ đưa mắt ra dấu cho Đường Ngũ, Địa Long còn có Âm Quỷ, phất tay dựng lên, vài giới chỉ hiện ra lòng bàn tay, từng đạo lưu quang nhanh chóng lướt ra.</p><p>Cùng lúc đó ba người Đường Ngũ cũng lấy ra giới chỉ, lưu quang bay ra.</p><p>Chẳng qua không ai chú ý trong mắt Âm Quỷ cùng Địa Long đều hiện lên thần sắc quỷ dị.</p><p>- Oanh long!</p><p>Nháy mắt không gian run rẩy, trên bầu trời xuất hiện từng chiếc chiến hạm kềnh càng, từng luồng chân khí sắc bén đột nhiên trào ra.</p><p>Mọi người ngẩng đầu nhìn lên, tổng cộng bốn mươi chiến hạm khổng lồ trôi nổi giữa không trung, bộ dáng khác nhau, nhưng thể tích khổng lồ, bí văn quanh quẩn, chân khí kinh người phóng thích như đầu mãnh thú ngập trời đang muốn xé nát hết thảy.</p><p>Bốn mươi chiến hạm khổng lồ xuất hiện, làm cho mọi người nhìn vào liền cảm giác bản thân nhỏ bé, khí thế sắc bén lan tràn, thực lực thấp đều có cảm giác bị áp chế.</p><p>- Nhiều chiến hạm như vậy, đều là chiến hạm nhị cấp a!</p><p>Trong Thất Sát môn không ít đệ tử ánh mắt chấn động, bốn mươi chiến hạm nhị cấp, đủ quét ngang không trung, đồng thời oanh kích ngay cả tu vi thông thiên cảnh cũng phải né tránh.</p><p>- Hừ, hôm nay thề phải đem Thất Sát môn tiêu diệt!</p><p>Hỏa Hổ lăng không mà đứng, phất tay ý bảo, không ít đệ tử Liệt Hỏa môn bay lên chiến hạm khổng lồ.</p><p>Oanh long!</p><p>Trước mặt Hỏa Hổ lại xuất hiện một chiếc chiến hạm khổng lồ, toàn thân đỏ đậm như ngọn lửa lan tràn, tràn ngập khí tức nóng bỏng, chân khí còn cường hãn hơn bốn mươi chiếc chiến hạm nhị cấp vừa rồi không ít, đã đạt tới trình tự tam cấp.</p><p>- Hôm nay, mượn các ngươi thử xem uy lực chiến hạm tam cấp của ta!</p><p>Hỏa Hổ cười lạnh nói, trong Thị Hoang thế giới loại chiến hạm tam cấp chỉ đếm được trên đầu ngón tay, theo hắn biết trong năm thế lực lớn nhiều nhất chỉ có một chiếc mà thôi.</p><p>Chiến hạm tam cấp cơ hồ có thể đi ngang trong Thị Hoang thế giới.</p><p>Ánh mắt mọi người càng thêm ngưng trọng, chỉ riêng Thiên Khu, Thiên Tuyền bọn họ vẫn không hề xem vào trong mắt.</p><p>- Chơi chiến hạm sao!</p><p>Thiên Khu khinh thường hừ một tiếng, lập tức trao đổi ánh mắt với nhóm người Bạch Kinh Đường, trong mắt mọi người lộ ra ý cười, mà giới chỉ cũng bắn ra từng đạo lưu quang.</p><p>Oanh long!</p><p>Từng đạo lưu quang lướt ra, không gian trống rỗng rung chuyển kịch liệt, lập tức xuất hiện ba mươi vật kềnh càng, từng luồng chân khí sắc bén phóng thích.</p><p>Ba mươi chiếc chiến hạm thể tích hơn ngàn thước, thậm chí còn không bằng thể tích chiến hạm của Liệt Hỏa môn, nhưng khí thế chỉ hơn chứ không kém, trước chiến hạm đầu là đầu mãnh hổ dữ tợn, chân khí hung mãnh không ngừng phát tán.</p><p>Tổng cộng ba mươi ba chiến hạm, trong đó có hai mươi hai chiến hạm giống nhau như đúc, mười chiếc còn lại trong đó có một chiếc là Oanh Thiên, mười chiếc khác đều xuất thân từ Thải Vân thương hành.</p><p>Trong ba mươi ba chiến hạm có hai chiếc ngoại hình giống nhau như đúc, nhưng chân khí càng thêm hung hãn sắc bén, chính là loại chiến hạm Phi Hổ tam cấp giá trị hơn mười vạn triệu tinh thạch sơ phẩm thế giới.</p><p>Nhìn Thất Sát môn lấy ra chiến hạm, trong đó có hơn hai mươi chiến hạm khí thế càng khủng bố, đặc biệt là hai chiếc đứng phía trước đã đạt tới tam cấp.</p><p>Nhất thời khiến cho Hỏa Hổ, Đường Ngũ, thậm chí là Du Long đều ngạc nhiên, bọn hắn biết Thải Vân thương hành âm thầm tương trợ Thất Sát môn, nhưng lại không nghĩ tới nội tình của Thất Sát môn lại dày tới như vậy.</p><p>- Không nghĩ tới bổn môn cũng có nhiều chiến hạm như vậy, tựa hồ khí tức càng mạnh hơn a!</p><p>Đệ tử Thất Sát môn lập tức càng gia tăng tin tưởng.</p><p>- Ở trước mặt lão tử chơi chiến hạm, lão tử chơi tàn các ngươi!</p><p>Vấn Thân Mạc quát lớn, luôn bị giam trong Thị Hoang thế giới vô cùng uất ức, thật vất vả gặp được cơ hội cậy thế khinh người, đương nhiên sẽ không bỏ qua.</p><p>- Hống!</p><p>Chiến hạm Phi Hổ hoành qua thiên không lao tới, đầu hổ dữ tợn như đang sống, rít gào dựng lên, trong miệng phun ra một đạo quang đoàn năng lượng giống như vẫn thạch từ trên trời giáng xuống.</p>", "images": {}, "success": true}