{"id": 3605, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3712", "title": "Chương 3712: Thực Lực Lại Tiến 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3712: Thực Lực Lại Tiến 2</h1><p>Hô!</p><p>Tầng thứ sáu Thiên Trụ giới, đã qua hơn một năm, Lục Thiếu Du chợt mở mắt, khí tức man hoang thương cổ thu liễm, chân khí còn tiến bộ hơn trước, luyện hóa hai thông thiên trung giai cùng bốn sơ giai, đạt được chỗ tốt không ít.</p><p>Một lát sau trên đại điện, Lục Thiếu Du ngồi trên chủ vị, nhóm người Phạm Thống đem sự tình kích động thuật lại một lần, lần này đại hoạch toàn thắng, các đệ tử đều vô cùng kích động.</p><p>Tới thời điểm này mọi người mới hiểu được lời chưởng môn đã nhắn nhủ nói sự việc an bài thỏa đáng là nghĩa gì, mãi tới khi Long môn cùng Âm Quỷ giáo lâm trận phản chiến, bọn họ mới hiểu được nguyên lai đây là an bài của chưởng môn.</p><p>- Lần này đúng là thống khoái, rốt cục thu thập Liệt Hỏa môn một trận, xem sau này bọn hắn còn dám tới trêu chọc chúng ta nữa hay không!</p><p>Kim Viên cười hắc hắc nói.</p><p>- Chưởng môn, thiếu tháp chủ Linh Thứu tháp cùng An tiểu thư Thải Vân thương hành đã tới.</p><p>Một đệ tử vội vàng đi vào bẩm báo.</p><p>Lục Thiếu Du nhíu mày, lần này Thải Vân thương hành không ra mặt, nhưng An Thi Dao vẫn phái người đưa tới mười chiến hạm, việc này sau đại chiến Lục Thiếu Du mới nghe Phạm Thống báo cáo, An Thi Dao còn truyền tin tức sau lưng các sơn môn kia còn có người ủng hộ.</p><p>Mà Linh Thứu tháp thì không có bất cứ động tĩnh gì, Lục Thiếu Du cũng không để trong lòng, dù sao họ cũng không thiếu mình ân tình, huống chi vì quan hệ với Ôn Tuấn Hùng, Linh Thứu tháp vẫn luôn có chút ý tứ chăm sóc cho Thất Sát môn.</p><p>Ngay lúc Lục Thiếu Du muốn đi ra ngoài nghênh đón, Ôn Tuấn Hùng cùng An Thi Dao đã vào tới đại điện, mọi người cũng không xa lạ, quan hệ vốn không tầm thường.</p><p>Sau vài lời thăm hỏi, Ôn Tuấn Hùng nhìn mọi người, dẫn đầu nói:</p><p>- Huynh đệ, lần này thật sự là có lỗi, cuộc chiến giữa Thất Sát môn cùng những sơn môn kia, ta vốn định trợ giúp một tay, nhưng thật không dám giấu diếm, bởi vì Đông Tinh xã, Nam Thiên môn, Tây Vương phủ, Bắc Đẩu môn, Linh Thứu tháp đã có ăn ý, không ai được nhúng tay vào, hiện tại quan hệ giữa Linh Thứu tháp cùng Đông Tinh xã cũng vi diệu, một khi nhúng tay Đông Tinh xã hơn phân nửa sẽ giúp đỡ Liệt Hỏa môn, vạn nhất Linh Thứu tháp cùng Đông Tinh xã xuất hiện vấn đề gì, chỉ sợ Bắc Đẩu môn, Nam Thiên môn cũng sẽ có động tác, tới lúc đó chỉ sợ Thị Hoang thế giới đại loạn, cho nên…</p><p>- Nếu ngươi còn tiếp tục giải thích thì lại biến thành khách khí!</p><p>Lục Thiếu Du ngắt lời Ôn Tuấn Hùng.</p><p>Lục Thiếu Du cũng hiểu được, lần này Linh Thứu tháp không có biểu thị, Lục Thiếu Du cũng suy đoán bên trong khẳng định có vấn đề.</p><p>Hiện tại xem ra bề ngoài Linh Thứu tháp không hỗ trợ, nhưng trên thực tế đã hỗ trợ không ít, bởi vì họ âm thầm chế ngự Đông Tinh xã, giữa Đông Tinh xã cùng Linh Thứu tháp đã xảy ra việc gì, chuyện Liệt Hỏa môn phái người đi ám sát Ôn Tuấn Hùng, chuyện này chỉ sợ có quan hệ với năm thế lực lớn.</p><p>- Ha ha, vậy ta cũng không muốn nói nhiều, lần này ta tới, cha ta đặc biệt cho ta thay mặt hắn chúc mừng huynh đệ đả kích nặng Thất Kiếm môn cùng Liệt Hỏa môn, có cơ hội mời ngươi đi Linh Thứu tháp ngồi một chút!</p><p>Ôn Tuấn Hùng nói.</p><p>Lục Thiếu Du cười nói:</p><p>- Đó là đương nhiên, thay ta đa tạ bá phụ, có cơ hội nhất định đi Linh Thứu tháp quấy rầy một phen!</p><p>- Ta còn nhận được không ít tin tức!</p><p>An Thi Dao cười nói:</p><p>- Lần này Phong Linh thương hành cùng Kỳ Phong thương hành, Tụ Phẩm lâu, Linh Thiên thương hành âm thầm ủng hộ Liệt Hỏa môn bọn họ, cuối cùng tiền mất tật mang, tổn thất thật nhiều tinh thạch không nói, nghe nói bốn mươi chiến hạm có đi không về, đang vô cùng buồn bực đâu.</p><p>- Thi Dao cô nương, Phong Linh thương hành bọn hắn đều nằm trong Vạn Thiên liên minh đi?</p><p>Lục Thiếu Du hỏi.</p><p>An Thi Dao gật đầu nói:</p><p>- Bốn thương hành này đều nằm trong Vạn Thiên liên minh, ở trong Thị Hoang thế giới cũng chỉ là chi nhánh mà thôi, mấy năm nay chúng ta cướp không ít sinh ý của bọn hắn, dần dần uy hiếp bọn họ, lần này mới âm thầm liên thủ ủng hộ nhóm người Liệt Hỏa môn, nhưng Vạn Thiên liên minh không thể nhúng tay vào phân tranh, cho nên họ chỉ có thể âm thầm ủng hộ, lần này đành phải ngậm bồ hòn!</p><p>Lục Thiếu Du nghe vậy, ánh mắt dần dần âm trầm.</p><p>- Thế lực của mấy thương hành này không kém hơn Thải Vân thương hành, còn là thành viên Vạn Thiên liên minh, cho nên khó đối phó, lần này sự tình quan hệ trọng đại, ta cũng không thể ra mặt, cho nên…</p><p>Lục Thiếu Du gật đầu, nói:</p><p>- Ta hiểu được.</p><p>Đối với việc này hắn luôn hiểu rõ, cái gọi là Vạn Thiên liên minh không nhúng tay phân tranh, đây chẳng qua là lời nói dễ nghe mà thôi, hoặc là nói bề ngoài, hết thảy cuối cùng đều dựa vào thực lực nói chuyện.</p><p>Lần này còn có những thương hành khác, vốn cố ý nhắm vào Thải Vân thương hành cùng Phi Linh thương hành, Thải Vân thương hành lại không tiện ra mặt.</p><p>Mọi người nói chuyện thêm một lát, cuối cùng Ôn Tuấn Hùng tò mò hỏi Long môn cùng Âm Quỷ giáo tại sao lâm trận phản chiến, một mực hỏi thăm, mọi người nghe vậy cũng nghi hoặc vô cùng.</p><p>Chỉ tiếc Lục Thiếu Du cũng không trả lời, chỉ hàm hồ cười, khiến mọi người cũng khó mở miệng hỏi thêm.</p><p>Ôn Tuấn Hùng cùng An Thi Dao lưu lại không bao lâu, ngay hôm sau đã đi.</p><p>Trước khi rời đi Ôn Tuấn Hùng còn nhắc nhở mời Lục Thiếu Du tới làm khách, tựa hồ lần này hắn tới đây cũng có không ít nguyên nhân.</p><p>Khi An Thi Dao rời đi, lại nhìn Lục Thiếu Du, nói:</p><p>- Nghe nói lần này Thất Sát môn ra tay là hơn mười chiến hạm, trong đó có hai chiếc chiến hạm tam cấp, nhìn ngươi cũng tàng tư không ít đâu.</p><p>- Sơn môn nhỏ, luôn phải có chút nội tình mới được.</p><p>Lục Thiếu Du cười hắc hắc nói.</p><p>- Sớm biết ngươi khẳng định tàng tư, cho nên ta không hề lo lắng chuyện họ liên thủ đột kích, huống chi còn có Mạc Kình Thiên cùng Ma Linh yêu nữ, Âm Minh dạ xoa cũng ở đây, dựa vào nhóm người Liệt Hỏa môn, còn chưa có bổn sự động tới ngươi!</p><p>An Thi Dao lại nói:</p><p>- Lần này ngươi vận dụng Phi Hổ chiến hạm, mấy thương hành kia đều nhận thức được là Phi Hổ chiến hạm được ta đấu giá, bọn hắn chụp mũ Thải Vân thương hành, nói ta bán chiến hạm tam cấp tới Thị Hoang thế giới cho Phi Linh môn, làm cho Vạn Thiên liên minh đuổi Thải Vân thương hành ra khỏi Thị Hoang thế giới xem như trừng phạt.</p><p>Lục Thiếu Du cũng biết bên ngoài có quy củ bất thành văn, đan dược thiên phẩm, chiến hạm tam cấp, tiên thiên linh khí không được bán vào Thị Hoang thế giới, nghe vậy nhất thời nhíu mày:</p><p>- Vậy không có sao đi?</p><p>An Thi Dao cười nói:</p><p>- Yên tâm đi, chút chuyện nhỏ không làm khó được Thải Vân thương hành, bọn hắn chỉ thử mà thôi, mục đích thực sự là trừ bỏ muốn đuổi Thải Vân thương hành ra khỏi Thị Hoang thế giới, chỉ sợ càng muốn biết chiến hạm Phi Hổ cùng Thiểm Điện, còn có tòa giá khôi lỗi Tường Long là do ai sản xuất.</p><p>- Không có việc gì là tốt rồi!</p><p>Lục Thiếu Du nói:</p><p>- Nhưng ta sợ chuyện ta luyện chế tòa giá khôi lỗi cùng chiến hạm Phi Hổ cũng không còn giấu diếm được bao lâu, Phi Linh thương hành bán ra không ít tòa giá khôi lỗi trong Thị Hoang thế giới, tuy rằng bọn hắn cho rằng ta nhập hàng từ trong tay Thải Vân thương hành, nhưng giấy không thể gói được lửa, sớm hay muộn sẽ bị người biết đến.</p>", "images": {}, "success": true}