{"id": 3603, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3710", "title": "Chương 3710: Đại Chiến Kết Thúc", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3710: Đại Chiến Kết Thúc</h1><p>- Đồ khốn, mọi người mau lui lại!</p><p>- Chuẩn bị bắt đầu phản kích!</p><p>- Mau lui lại, bắt đầu phản kích!</p><p>Đám người Liệt Hỏa môn không ngờ Thất Sát môn nói đánh liền đánh, sau thoáng lặng người mới kịp phản ứng, một đám hét lớn thối lui, đồng thời chiến hạm bắt đầu chuẩn bị phản kích.</p><p>Oanh long long!</p><p>Không gian ầm ầm phá nát, hắc động hiển lộ, tiếng nổ kinh thiên động địa, ngọn núi bên dưới bị thổi quét thành bình địa.</p><p>- A…</p><p>Mặc dù đệ tử Liệt Hỏa môn cấp tốc tháo chạy không ít, nhưng vì người tụ tập quá nhiều, vẫn có tảng lớn đệ tử kêu lên thảm thiết liền tử vong, thậm chí ngộ chân cảnh bị liên lụy cũng không chạy thoát.</p><p>- Chết tiệt, bắt đầu phản công!</p><p>Hỏa Hổ cùng Đường Ngũ giận dữ, tâm thần khống chế chiến hạm hướng ngay người Thất Sát môn.</p><p>Oanh long long!</p><p>Đúng ngay lúc này bỗng nhiên hai mươi chiến hạm của Âm Quỷ giáo cùng Long môn đột nhiên thay đổi phương hướng, từng đạo năng lượng quang đoàn không chút dấu hiệu bắn thẳng về hướng đội ngũ Thất Kiếm môn cùng Liệt Hỏa môn.</p><p>Phanh phanh phanh!</p><p>Người của Liệt Hỏa môn cùng Thất Kiếm môn không kịp đề phòng lập tức bị tạc vỡ thành mảnh nhỏ.</p><p>Oanh long long!</p><p>Hai mươi chiến hạm đồng thời oanh kích, trời sụp đất nứt, tảng lớn khe sâu nứt vụn, kéo dài suốt mấy trăm dặm, chân khí hủy diệt tràn ngập cả Thạch Môn hạp cốc.</p><p>Oanh oanh!</p><p>Hai mươi chiến hạm của Thất Kiếm môn cùng Liệt Hỏa môn bị oanh kích gần trong gang tấc, không chịu nổi cự lực bắt đầu nứt nẻ.</p><p>Chỉ thoáng chốc Liệt Hỏa môn cùng Thất Kiếm môn bị tổn thất hơn mấy vạn đệ tử, trong đó phá giới cảnh thật không ít, cũng không thiếu ngộ chân cảnh không kịp chạy thoát.</p><p>Một màn này làm người của Liệt Hỏa môn cùng Thất Kiếm môn không thể ngờ!</p><p>Hỏa Hổ cùng Đường Ngũ giống như bị choáng váng, không hiểu là chuyện gì xảy ra.</p><p>Mà giờ khắc này toàn bộ đệ tử Thất Sát môn đều nghẹn họng nhìn trân trối, trợn mắt há hốc mồm, một màn này vô cùng ngoài ý muốn.</p><p>Thậm chí ngay cả đệ tử Long môn cùng Âm Quỷ giáo cũng ngây dại, bọn họ không hiểu tại sao chưởng môn cùng giáo chủ lại trở mũi giáo công kích đồng minh của mình.</p><p>- Âm Quỷ, Địa Long, chúng ta đã nói liên thủ, các ngươi làm gì vậy?</p><p>Hỏa Hổ cùng Đường Ngũ giận dữ hét lớn.</p><p>- Nhìn các ngươi không vừa mắt, cho nên muốn tiêu diệt, không được sao!</p><p>Địa Long hét lớn một tiếng, thúc giục chiến hạm ầm ầm oanh tới, dù sao tiêu hao cũng không cần hắn gánh vác.</p><p>- Toàn bộ đệ tử Âm Quỷ giáo nghe lệnh, đánh chết người của Liệt Hỏa môn cùng Thất Kiếm môn!</p><p>Âm Quỷ hét lớn một tiếng, trong mắt hiện tia cười quỷ dị, mười chiến hạm lại oanh kích tới.</p><p>Oanh long long…</p><p>Đông đảo đệ tử Thất Kiếm môn cùng Liệt Hỏa môn còn chưa kịp kêu lên thảm thiết, đã trực tiếp hóa thành mảnh nhỏ.</p><p>Âm Quỷ giáo cùng Long môn lâm trận phản chiến, làm đệ tử Liệt Hỏa môn cùng Thất Kiếm môn đều ngây dại.</p><p>- Đệ tử Long môn nghe lệnh, chúng ta đã kết minh với Thất Sát môn, toàn lực đánh chết người Liệt Hỏa môn cùng Thất Kiếm môn, giết không tha!</p><p>Địa Long lập tức quát to.</p><p>- Giết a!</p><p>Thất Thải Yêu Ưng, Song Giác Viêm Ngưu, Hàn Băng Yêu Giáp thoáng lặng người, nhưng lão đại nói chuyện, mặc dù trong lòng bọn họ cảm giác được kinh ngạc, nhưng cuối cùng vẫn mang theo đệ tử lao tới.</p><p>- Ngao ngao!</p><p>- Hống hống!</p><p>Chỉ một thoáng, không ít đệ tử Long môn đã hóa thành bản thể, uy thế kinh người lập tức thổi quét.</p><p>Đám người Phong Đô tam hồn cũng ngoài ý muốn, nhưng đây là mệnh lệnh của giáo chủ, huống chi giáo chủ đã động thủ, họ cũng không do dự, mang theo đệ tử cùng lao tới trước.</p><p>- Giết a!</p><p>Đám người Thiên Khu mặc dù không biết là chuyện gì xảy ra, nhưng cũng kịp thời phản ứng, Âm Quỷ giáo cùng Long môn lâm trận phản chiến, điều này đối với Thất Sát môn mà nói hoàn toàn là cơ hội tuyệt hảo, tự nhiên sẽ không bỏ qua, lập tức thúc giục chiến hạm đồng thời hành động.</p><p>Chiến hạm xuyên qua không gian, lại có năng lượng quang cầu oanh kích ra ngoài.</p><p>Oanh long long!</p><p>Chiến hạm oanh tới, không gian nứt vụn, thật nhiều đệ tử Liệt Hỏa môn cùng Thất Kiếm môn biến thành mảnh nhỏ huyết vụ.</p><p>Xuy lạp lạp…</p><p>Đặc biệt chiến hạm Phi Hổ, hung uy phóng thích, xuyên thấu qua không gian bạo lướt tới, ven đường hư không phá nát, giống như mãnh thú giương nanh múa vuốt xé bỏ hết thảy, từng đạo năng lượng quang đoàn không ngừng oanh thẳng bay ra.</p><p>Oanh long!</p><p>Thanh âm nổ vang kinh người, lại có đệ tử Thất Kiếm môn cùng Liệt Hỏa môn biến thành mảnh nhỏ.</p><p>- A…</p><p>- Chạy mau…</p><p>Tiếng kêu thảm thiết, thanh âm trốn chạy, tiếng kêu cứu vang vọng, bên trong Thất Kiếm môn cùng Liệt Hỏa môn nháy mắt hỗn loạn, tử vong thảm trọng, kết quả này không ai nghĩ tới.</p><p>- Mau phản kích, liều mạng!</p><p>Hỏa Hổ, Địa Hỏa, Đường Ngũ cùng sáu đại hán đeo trường kiếm sắc mặt đại biến hô to.</p><p>Ngay lập tức Đường Ngũ cùng Hỏa Hổ cấp tốc thúc giục hai mươi chiến hạm phản kích, từng đạo năng lượng quang cầu oanh ra, uy thế không tầm thường, đệ tử Âm Quỷ giáo cùng Long môn cũng bị lan tới.</p><p>- Giết!</p><p>Nhóm người Đường Ngũ lập tức lao ra, trường kiếm xuất vỏ, thân ảnh lao nhanh tới chiến hạm của Âm Quỷ giáo cùng Long môn, muốn dẫn đầu phá hủy chiến hạm.</p><p>Sưu sưu!</p><p>Những người tu vi thông thiên cảnh trong Liệt Hỏa môn đồng thời đánh tới.</p><p>- Đều lui về cho ta!</p><p>Kim Viên hét lớn một tiếng, nhóm người Âm Minh dạ xoa lập tức ngăn cản.</p><p>Oanh long long!</p><p>Trận giao phong giữa tu vi đại đạo cảnh cùng thông thiên cảnh còn rung động hơn cuộc chiến giữa các chiến hạm không ít.</p><p>Phanh phanh!</p><p>- Đều chết đi, đồ khốn!</p><p>Nhìn thấy thật nhiều đệ tử bị oanh sát, Hỏa Hổ nổi trận lôi đình, thúc giục chiến hạm tam cấp oanh kích tới, thật nhiều đệ tử Âm Quỷ giáo, Long môn cùng Thất Sát môn cũng bị đánh chết.</p><p>- Hừ, loại chiến hạm này cũng dám đi ra mất mặt xấu hổ, phá cho ta!</p><p>Thiên Khu khí thế kinh người, thúc giục hai chiếc chiến hạm Phi Hổ tam cấp hoành không xuất hiện.</p><p>Xuy lạp lạp…</p><p>Hai chiến hạm đồng thời oanh ra, năng lượng quang cầu trực tiếp rơi vào trong nhóm chiến hạm của Hỏa Hổ cùng Đường Ngũ, chớp mắt nổ tung.</p><p>Oanh long long!</p><p>Kình phong khủng bố xé rách không gian, năm sáu chiến hạm trong tay Hỏa Hổ cùng Đường Ngũ liên tục nổ tung, nhìn qua như liên hoàn pháo, hoàn toàn không thể đối kháng.</p><p>- A…</p><p>Không ít đệ tử Thất Kiếm môn cùng Liệt Hỏa môn xung quanh đều bị lan tới, tiếng kêu thảm thiết thê lương vang lên, kình khí thổi quét cả ngàn người, cách xa một ít vẫn bị đánh bay, miệng phun đầy máu tươi.</p><p>- Giết a, làm cho người Thất Kiếm môn cùng Liệt Hỏa môn có đến mà không có về!</p><p>- Đừng cho bọn hắn chạy thoát!</p><p>Đệ tử Thất Sát môn rung động phấn khởi, vô cùng hưng phấn.</p><p>Oanh long!</p><p>- Oanh oanh!</p><p>Lúc này chiến hạm trong tay Đường Ngũ cùng Hỏa Hổ hầu như bị hủy diệt không còn.</p><p>- Thiên Khu, lão tử sẽ không bỏ qua ngươi!</p><p>Hỏa Hổ nổi trận lôi đình, nguyên lực hỏa hệ bạo tuôn, đánh thẳng về hướng Thiên Khu, thân ảnh xuyên qua hư không làm chiến hạm rất khó tập trung.</p><p>Hưu hưu!</p><p>Cùng một thời gian ánh mắt Đường Ngũ cũng đỏ rực, trường kiếm bay ra, xung quanh gió giục mây vần, bổ thẳng tới Hàn Băng Yêu Giáp.</p><p>Đường Ngũ cũng hiểu rõ ràng bên trong Thị Hoang thế giới hắn cũng không làm gì được Địa Long cùng Âm Quỷ, chỉ đành tìm một ít thực lực kém hơn một chút đánh chết báo thù rửa hận.</p>", "images": {}, "success": true}