{"id": 3600, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3707", "title": "Chương 3707: Tiếp Tục Bày Thủ Đoạn", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3707: Tiếp Tục Bày Thủ Đoạn</h1><p>- A…</p><p>Địa Long không ngừng kêu thảm, mà linh hồn phân thân rít gào muốn tương trợ nhưng không cách nào thoát khỏi lôi đình ngục giam, không dám tiếp xúc với tử sắc lôi đình, thiểm điện không ngừng xuyên qua, bởi vì lôi điện có lực lượng khắc chế linh hồn.</p><p>Phanh phanh phanh!</p><p>Lục Thiếu Du vung quyền như mưa, cự lực làm Địa Long càng kêu thảm thiết, thân thể giãy dụa vùng vẫy nhưng không cách nào vung lắc Lục Thiếu Du, từng tiếng hét điên cuồng giận dữ vang lên nhưng chẳng thấm vào đâu.</p><p>Phanh phanh phanh!</p><p>- Đừng tưởng rằng dựa vào thân thể tạp xà là có thể đối kháng ta, rốt cục xem ngươi da dày hay quả đấm của ta cứng rắn!</p><p>Oanh oanh!</p><p>Lúc này trên đầu Địa Long huyết nhục mơ hồ, vô cùng thê thảm, máu tươi phun ra như mưa, cuối cùng biến thành uể oải, căn bản không có sức phản kháng.</p><p>Mãi tới lúc này hắn mới ý thức được hôm nay mình gặp phải vấn đề gì.</p><p>- Ta nhận thua, nhận thua, đừng đánh nữa!</p><p>Địa Long rốt cục sợ hãi, trong lòng tràn ngập cảm giác vô lực, hắn biết người này có thể đem hắn đánh chết.</p><p>- Nhận thua, vậy quy thuận ta, ngươi không có ý kiến đi?</p><p>Lục Thiếu Du nanh cười.</p><p>- Ta nguyện ý quy thuận, ngươi đừng đánh nữa!</p><p>Địa Long thừa nhận quy thuận, cảm giác vô lực càng thêm dâng tràn, hắn biết nếu để đối phương tiếp tục đánh, hôm nay chỉ sợ chạy trời không khỏi nắng, mặc dù thực lực đối phương chỉ tới thông thiên cảnh trung giai, nhưng lại quá mức khủng bố.</p><p>- Sớm quy thuận chẳng phải tốt hơn, cần gì phải đợi bị chà đạp mới đồng ý đâu!</p><p>Lục Thiếu Du đi tới trước mặt Địa Long, liếc nhìn linh hồn phân thân, nói:</p><p>- Nếu ngươi quy thuận, ta sẽ lưu lại ấn ký trong linh hồn của ngươi, nếu ngươi phản kháng, ta trước tiên tiêu diệt linh hồn phân thân của ngươi, sau đó nghiền xương ngươi thành tro!</p><p>Mặc dù không cam tâm, nhưng Địa Long cũng phải gật đầu:</p><p>- Được rồi, ta đồng ý!</p><p>Địa Long vừa dứt lời, Lục Thiếu Du đánh ra một đạo huyết sắc quang ấn, trực tiếp bay ra.</p><p>- Ngao…</p><p>Trong huyết sắc thủ ấn, một tiếng thú minh mơ hồ truyền tới, một đầu hư ảnh lướt ra mang theo uy áp ngập trời khuếch tán, làm linh hồn Địa Long nháy mắt run rẩy.</p><p>Sau một lát ánh mắt sợ hãi của Địa Long đã biến thành quy thuận, thậm chí linh hồn phân thân cũng bị ảnh hưởng, biến thành dịu ngoan hơn không ít.</p><p>Lục Thiếu Du bố trí Huyết Hồn Ấn đã lâu không sử dụng, nguyên bản hắn còn bận tâm Huyết Hồn Ấn không có tác dụng với thú tộc trong ba ngàn đại thế giới, nhưng sau khi thi triển mới biết được chỉ cần thực lực đầy đủ vẫn sẽ hữu hiệu.</p><p>Bố trí xong Huyết Hồn Ấn, khóe môi Lục Thiếu Du lộ ra ý cười, sắc mặt có chút tái nhợt, cũng may đang ở trong Tử Lôi Huyền Đỉnh, nếu là bên ngoài hắn cũng khó khống chế được Độc Giác Địa Long.</p><p>Thả linh hồn phân thân của Địa Long rời khỏi không gian lôi đình, linh hồn phân thân nhanh chóng quay về thân thể, bản thể khổng lồ hóa thành hình người đẫm đầy máu tươi, mặc dù trong lòng vẫn còn nhớ rõ cảnh tượng vừa rồi, nhưng tận sâu trong linh hồn bị bố trí Huyết Hồn Ấn, vì vậy đã hoàn toàn thần phục Lục Thiếu Du.</p><p>- Chủ nhân!</p><p>Địa Long cung kính hành lễ, ánh mắt tức giận đã biến thành dịu ngoan.</p><p>Lục Thiếu Du hóa thành hình người, vẫn là bộ dáng đại hán mặt sẹo, nhìn dáng vẻ cung kính của Địa Long, hài lòng nói:</p><p>- Lần này các ngươi có kế hoạch gì đối phó Thất Sát môn?</p><p>Địa Long không hề có ý giấu diếm, cung kính trả lời:</p><p>- Hồi chủ nhân, bốn sơn môn đã thương nghị, tới lúc đó cho dù chủ nhân giao ra Hắc Hạc cùng phản đồ Hắc Hạc môn lẫn địa bàn, vẫn nhân cơ hội chủ nhân chưa kịp chuẩn bị mà đem Thất Sát môn san thành bình địa, tới lúc đó địa bàn của Thất Sát môn sẽ được chia đều cho bốn sơn môn.</p><p>- Thật đủ độc ác!</p><p>Trong mắt Lục Thiếu Du hiện ra vẻ lạnh lẽo, nói:</p><p>- Người của những sơn môn khác còn có ai?</p><p>Địa Long trả lời:</p><p>- Lần này vì muốn hoàn toàn tiêu diệt Thất Sát môn, cường giả bốn sơn môn đều tụ tập, Âm Quỷ, Thất Kiếm, Phong Đô tam hồn, Hỏa Hổ cùng Thiên Hổ, Địa Hổ cũng tới.</p><p>- Tất cả đều tới a!</p><p>Ánh mắt Lục Thiếu Du càng thêm âm trầm, nói:</p><p>- Lần này bốn sơn môn đối phó Thất Sát môn còn có ai đứng sau lưng trợ giúp?</p><p>Địa Long nghi hoặc nhìn Lục Thiếu Du:</p><p>- Chủ nhân làm sao mà biết được?</p><p>- Không ai ủng hộ các ngươi, chỉ có bốn sơn môn cũng sẽ do dự đi, chỉ sợ các ngươi đều luyến tiếc thực lực của mình tổn hao quá nhiều.</p><p>Lục Thiếu Du trầm giọng nói.</p><p>Trong mắt Địa Long hiện tia kinh ngạc, nói:</p><p>- Chủ nhân nhìn thật thấu đáo, như vậy chủ nhân hẳn đã sớm có chuẩn bị, lần này sau lưng chúng tôi có Trung Tinh thành Phong Linh thương hành, Bắc Tinh thành Kỳ Phong thương hành, Tây Tinh thành Tụ Phẩm lâu, còn có Nam Tinh thành Linh Thiên thương hành âm thầm ủng hộ, mỗi thương hành đều ủng hộ mười chiến thuyền chiến hạm tốt nhất, chiến hạm nhị cấp tốt nhất, chờ tới đại chiến bốn mươi chiến hạm nhị cấp đồng thời công kích Thất Sát môn, trước đem sơn môn quét ngang, cuối cùng cường giả bốn sơn môn vây công tiêu diệt, chó gà không tha!</p><p>- Kế hoạch này thật đủ âm hiểm, bốn đại thương hành, các ngươi cũng thích tham dự vào sao!</p><p>Trong mắt Lục Thiếu Du hiện tia lãnh ý.</p><p>- Chủ nhân, lần này Long môn cũng không tham dự vào, lần này ta cũng không tính toán liên thủ với bọn hắn, nhưng vì nghe nói trong Thất Sát môn bảo vật vô số, cho nên…</p><p>Địa Long e ngại cười, hắn chỉ cảm thấy hứng thú đối với Phi Linh thương hành mà thôi.</p><p>Lục Thiếu Du nhếch môi, nói:</p><p>- Không, ngươi cần tiếp tục ở lại cùng bọn hắn, tới lúc đó…</p><p>Lục Thiếu Du căn dặn hắn không ít sự tình, nghe xong khuôn mặt hắn không ngừng co rúm lại kinh ngạc, cuối cùng trợn mắt há hốc mồm nói:</p><p>- Chủ nhân thật quá độc, tới lúc đó bọn hắn nhất định sẽ chết vô cùng thảm!</p><p>- Tới lúc đó hành sự tùy theo hoàn cảnh, ta tự nhiên sẽ truyền âm cho ngươi, ngươi về trước đi.</p><p>Lục Thiếu Du nói.</p><p>- Dạ!</p><p>Địa Long cung kính thối lui, rời khỏi sơn động, một mình Lục Thiếu Du lưu lại ngây người một lát, ánh mắt thoáng dao động, như đang suy tư chuyện gì.</p><p>- Ba sơn môn, bốn đại thương hành!</p><p>Lục Thiếu Du lẩm bẩm, ánh mắt ngưng lại, nói:</p><p>- Đây là tiểu thế giới, các ngươi làm khó dễ được ta sao, các ngươi muốn chơi, lần này chơi lớn với các ngươi!</p><p>Trong mắt hiện tia cười lạnh, thân ảnh Lục Thiếu Du lập tức biến mất.</p><p>Vài giờ sau, hắn lại xuất hiện trên một sườn núi, nhìn chằm chằm đội ngũ hai mươi vạn bên dưới, ánh mắt hiện lên ý cười.</p><p>Sưu sưu!</p><p>Vài thân ảnh từ xa lướt tới, cẩn thận quan sát xung quanh, vẫn đang tuần tra, hán tử đầu lĩnh khoảng bốn mươi tuổi, xấu xí, có chòm râu dê, bộ dáng cực kỳ đáng khinh.</p><p>Nhìn mấy thân ảnh kia, khóe môi Lục Thiếu Du hiện lên tia cười quỷ quyệt, thân ảnh vô thanh vô tức biến mất tại chỗ.</p><p>Sưu sưu!</p><p>Vài giờ sau, bên trong một khe sâu, vài thân ảnh lướt qua, sau đó hạ xuống, đi đầu là một thân ảnh thanh y, thân hình hơi mập, khuôn mặt tái nhợt, nhìn qua như không chút huyết sắc, hai mắt lóe ra hào quang âm tàn.</p>", "images": {}, "success": true}