{"id": 3601, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3708", "title": "Chương 3708: Du Long Đường Ngũ Cùng Hỏa Hổ", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3708: Du Long Đường Ngũ Cùng Hỏa Hổ</h1><p>Người này chính là Âm Quỷ giáo chủ Âm Quỷ, chẳng những thực lực khủng bố, hành vi cực kỳ tàn nhẫn, thích thu thập linh hồn tăng cường thực lực cho chính mình.</p><p>Sau lưng Âm Quỷ có vài lão giả cùng đại hán, đều tu vi thông thiên cảnh cùng ngộ chân cảnh, mà trong Thị Hoang thế giới, cường giả lại nhiều hơn những tiểu thế giới khác, nhưng đạt tới ngộ chân cảnh xem như đã không sai.</p><p>Lúc này bên cạnh đoàn người còn có một hán tử sợ hãi rụt rè, bộ dạng xấu xí, vẻ mặt cực độ đáng khinh.</p><p>Hán tử kia nhìn xuống nước sông, trong mắt hiện tia nụ cười giả tạo không ai phát hiện.</p><p>- Lư Tam, ngươi mang theo người lại biến mất ngay dưới này không còn bóng dáng sao?</p><p>Âm Quỷ đánh giá con sông thật cẩn thận, lập tức xoay người nhìn hán tử hỏi.</p><p>- Giáo chủ, chính là trong này, khi chúng tôi tuần tra tới nơi đây, vốn định nghỉ ngơi một chút, ai biết không hiểu bọn hắn va chạm vào cái gì, trong nước nhất thời xuất hiện lốc xoáy, nháy mắt cắn nuốt bọn hắn, làm ta hoảng sợ vội vàng bỏ chạy!</p><p>Hán tử đáng khinh tựa hồ còn chút sợ hãi nói.</p><p>- Giáo chủ, trong này hình như không có cái gì đi?</p><p>Một lão nhân dùng tâm thần quan sát, cũng không phát hiện được gì.</p><p>- Quân trưởng lão không tu luyện linh hồn áo nghĩa cho nên không phát hiện được gì là thật bình thường, các ngươi ở trên đây canh chừng, ta cùng Lư Tam xuống xem là tốt rồi.</p><p>Âm Quỷ nói.</p><p>- Giáo chủ, vạn nhất gặp nguy hiểm thì làm sao, hay là cho ba vị phó giáo chủ cùng đi, như vậy bảo hiểm hơn không ít.</p><p>Lão giả vừa lên tiếng lại nói.</p><p>- Nếu ba vị phó giáo chủ cùng đi, chỉ sợ sẽ làm ba sơn môn kia chú ý, nói không chừng bên dưới này thật sự có bảo vật, cũng không thể bị người phân canh, các ngươi cũng lui xa một chút, đừng khiến người chú ý!</p><p>Dứt lời, Âm Quỷ một tay mang theo hán tử đáng khinh, quanh thân bao phủ quang quyển trực tiếp nhảy vào trong sông, sóng nước văng tung tóe, thân ảnh hai người biến mất không còn bóng dáng.</p><p>Không ai nhìn thấy trong mắt hán tử đáng khinh lại hiện nụ cười giả tạo.</p><p>Sưu sưu!</p><p>Mấy lão giả cùng đại hán nhìn thoáng qua nhau, thân ảnh lập tức chợt lóe rời đi…</p><p>Trong hư không có khí tức lôi điện bao quanh, ánh mắt Âm Quỷ ngưng trọng, hắn tiến vào trong sông, thật sự tìm được cấm chế bí mật, mất một ít công phu phá vỡ cấm chế, lại tìm được bảo khố, còn đang cao hứng thì bị Lư Tam công kích, thân hình vừa thối lui liền bị vật gì bao phủ, sau đó đi tới nơi này.</p><p>Khuôn mặt Âm Quỷ tái nhợt, nhìn chằm chằm Lư Tam, cảnh giác nói:</p><p>- Ngươi không phải Lư Tam, chẳng lẽ ngươi đoạt xá hắn, ngươi rốt cục là ai?</p><p>- Ta không đoạt xá Lư Tam, chẳng qua hắn đã chết mà thôi!</p><p>Hán tử đáng khinh chính là Lục Thiếu Du, thân hình lập tức khôi phục lại bề ngoài đại hán mặt sẹo, thêm một lần bày ra cạm bẫy cũng đã tiếp tục thành công.</p><p>- Ngươi rốt cục là ai, vắt óc tìm kế đem ta dẫn tới nơi này có mục đích gì?</p><p>Nhìn thấy đại hán mặt sẹo, Âm Quỷ ngưng trọng đánh giá.</p><p>Nhìn Âm Quỷ, Lục Thiếu Du mỉm cười nói:</p><p>- Nếu ngươi không có lòng tham, cho dù ta muốn dẫn dụ ngươi tới cũng không dễ dàng, về phần ta là ai, tự giới thiệu, chưởng môn Thất Sát môn Tây Phương Cầu Bại, mà mục đích thì ngươi đã biết!</p><p>Nghe vậy sắc mặt Âm Quỷ đại biến, thân hình lảo đảo bật lui ra sau vài bước, nói:</p><p>- Ngươi chính là chưởng môn Thất Sát môn Tây Phương Cầu Bại?</p><p>- Thỉnh nhiều chỉ giáo!</p><p>Lục Thiếu Du cười nói:</p><p>- Âm Quỷ giáo các ngươi muốn cùng Liệt Hỏa môn, Thất Kiếm môn, Long môn liên thủ, được Phong Linh thương hành, Kỳ Phong thương hành, Tụ Phẩm lâu, Linh Thiên thương hành âm thầm ủng hộ, muốn đối phó Thất Sát môn, kế hoạch này thật không sai a!</p><p>Sắc mặt Âm Quỷ càng kinh hãi, nói:</p><p>- Chuyện này chỉ có rất ít người biết, ngươi làm sao mà biết được?</p><p>- Ngươi cho rằng kế hoạch không chê vào đâu được hay sao, các ngươi muốn chơi, ta sẽ cùng các ngươi chơi một lần là được, ta nghĩ tới lúc đó nhất định rất vui vẻ.</p><p>Lục Thiếu Du cười nói.</p><p>- Tây Phương Cầu Bại, ngươi rốt cục muốn thế nào, thả ta, Âm Quỷ giáo đáp ứng ngươi, không hề tham dự việc này thế nào?</p><p>Nhìn Lục Thiếu Du, khuôn mặt Âm Quỷ co rúm, lần này kế hoạch vốn chỉ có rất ít người trong các đại sơn môn hay biết, mà Tây Phương Cầu Bại đã biết, tự nhiên đã làm xong chuẩn bị, mình bị vây trong nơi quỷ dị này, tới thời điểm như vậy Âm Quỷ phải tính đường ra cho mình.</p><p>Lục Thiếu Du nói:</p><p>- Muốn ta thả ngươi cũng rất đơn giản, giao ra linh hồn phân thân của ngươi cho ta, ta sẽ tin ngươi một lần!</p><p>Giao ra linh hồn phân thân chẳng khác gì giao nửa mạng cho người khác, Âm Quỷ đương nhiên không nguyện ý, ánh mắt âm trầm:</p><p>- Tây Phương Cầu Bại, ngươi đừng khinh người quá đáng!</p><p>- Nếu không giao, vậy ta sẽ không khách khí!</p><p>Lục Thiếu Du nói.</p><p>Âm Quỷ cũng không phải nhân vật bình thường, ở trong Thị Hoang thế giới có thể khai tông lập phái, còn có thể trở thành thế lực nhị lưu, làm sao là nhân vật đơn giản, nếu đặt thế giới bên ngoài cũng là hung danh hiển hách, tâm trí không kém, Lục Thiếu Du đương nhiên sẽ không tin tưởng.</p><p>- Hừ, vậy muốn nhìn xem ngươi có bản lĩnh hay không, rơi vào trong tay ta, nhìn ngươi còn dám uy hiếp ta hay không!</p><p>Một cỗ âm khí nặng trĩu cuồn cuộn trào ra, mang theo linh hồn lực lượng cuồng bạo nhanh như chớp xuất hiện trước người Lục Thiếu Du.</p><p>Oanh!</p><p>Chân khí cùng linh hồn năng lượng thổi quét cô đọng cả không gian, nháy mắt bao phủ Lục Thiếu Du, không gian xung quanh nứt vụn từng khúc.</p><p>- Đây là địa bàn của ta!</p><p>Lục Thiếu Du cười nhạt, thân ảnh quỷ dị biến mất tại chỗ.</p><p>Oanh long long!</p><p>Khi thân ảnh Lục Thiếu Du lại xuất hiện, khóe môi cười lạnh, hàn ý lan tràn, quát:</p><p>- Ám Ma Phân Thân bí pháp!</p><p>- Thời Không Hư Lao!</p><p>- Tử Kim Huyền Lôi!</p><p>- Thiên Linh Hồn Nhãn!</p><p>Hơn mười đạo linh hồn phân thân thổi quét, đối mặt Âm Quỷ Lục Thiếu Du cũng không dám khinh thường, cũng không phải e ngại hắn mà chỉ lo lắng hắn sẽ cá chết lưới rách, khi đó sẽ phiền toái.</p><p>Thoáng chốc phong vân biến sắc, lôi vân hội tụ, trời sụp đất nứt, cả hư không truyền ra trận trận dao động.</p><p>Từng luồng năng lượng cuồn cuộn hóa thành không gian ba văn tán phát, chấn vỡ cả không gian đồng thời trực tiếp bao phủ Âm Quỷ.</p><p>Âm Quỷ giống như bị sợ hãi choáng váng, một cảm giác lạnh lẽo phát tán từ sâu trong linh hồn…</p><p>Thạch Môn hạp cốc gần đây lôi kéo toàn bộ chú ý của Thị Hoang thế giới, bốn sơn môn tụ tập trên trăm vạn người chờ đối phó Thất Sát môn, đây tuyệt đối là một trận phân tranh lớn nhất Thị Hoang thế giới suốt mấy trăm năm qua.</p><p>Bảy ngày thời gian, chỉ trong chớp mắt.</p><p>Xuy xuy!</p><p>Sáng sớm, bên trong Thạch Môn hạp cốc, từng luồng khí tức nhất thời thức tỉnh, bên trong khe sâu từng luồng chân khí run lên, không gian không ngừng dao động.</p><p>- Bảy ngày thời gian đã tới, Thất Sát môn giao ra phản đồ Liệt Hỏa môn cùng Hắc Hạc chưởng môn, nếu không giết không tha!</p><p>Một tiếng hét lớn như tiếng sấm sét truyền ra ngoài, sau đó từng đạo thân ảnh phóng lên cao.</p>", "images": {}, "success": true}