{"id": 3616, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3723", "title": "Chương 3723: Ngày Sau Dễ Gặp Lại", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3723: Ngày Sau Dễ Gặp Lại</h1><p>Dứt lời, Mạc Kình Thiên phất tay xé rách không gian, thân ảnh cấp tốc biến mất ngay tại chỗ.</p><p>Ma Linh yêu nữ nghe vậy, độc vụ xoay tròn quanh thân không ngớt, thân ảnh xinh đẹp nhất thời thoát thân ra ngoài.</p><p>Âm Minh dạ xoa, Địa Long cùng Âm Quỷ cũng tự lui ra, chỉ có thân ảnh Lục Thiếu Du chợt lóe, thi triển không gian áo nghĩa, thân ảnh lập tức biến mất ngay tại chỗ.</p><p>- Cẩn thận!</p><p>Nhìn thấy Lục Thiếu Du cùng Mạc Kình Thiên đột nhiên biến mất, ánh mắt Đường Ngũ ngưng trọng hét lớn, trường kiếm run lên, chân đạp phương vị huyền ảo, kiếm mang bao trùm thiên không.</p><p>Xuy xuy!</p><p>Cùng một thời gian, thân ảnh Mạc Kình Thiên cùng Lục Thiếu Du lại xuất hiện, Mạc Kình Thiên hiện ra ngay trước mặt Đường Ngũ, mà Lục Thiếu Du lại ngay trước mặt Xá Thần.</p><p>- Thất sư đệ cẩn thận!</p><p>Đường Ngũ quát to, sắc mặt hoàn toàn đại biến.</p><p>- Thất Tinh Diệt Không kiếm trận ở trước mặt ta hoàn toàn không còn dùng được, phá trận!</p><p>Ánh mắt Mạc Kình Thiên bắn ra tinh mang, phất tay, từng khe không gian lan tràn bao phủ về hướng Đường Ngũ, thiên không đọng lại, dưới không gian áo nghĩa cuồn cuộn, kiếm trận lập tức bị đình trệ.</p><p>Hưu hưu!</p><p>Thân ảnh Lục Thiếu Du vừa hiện ra, lập tức nhận lấy vô số kiếm quang nổ bắn tới, trộn vỡ không gian, có thể đem hết thảy đều phá hủy.</p><p>- Phá!</p><p>Lục Thiếu Du phất tay, thoáng khom người xuống, năm thanh trường kiếm cùng hai đoản kiếm lập tức bay ra.</p><p>- Ngao…</p><p>Thanh âm long ngâm mơ hồ vang lên, bảy thanh bảo kiếm bắn ra, lập tức hóa thành vô số kiếm ảnh phá không, kiếm quang va chạm, phá hủy cả phiến hư không.</p><p>Oanh!</p><p>Thân ảnh Lục Thiếu Du nhảy tới, một đạo chưởng ấn tích tắc vỗ lên ngực Xá Thần.</p><p>Cùng lúc đó thân ảnh Mạc Kình Thiên cũng xuất hiện sau lưng Đường Ngũ, một đạo quyền ấn đánh thẳng vào lưng của hắn.</p><p>Phốc!</p><p>Cả Đường Ngũ lẫn Xá Thần phun ra máu tươi, thân hình lảo đảo văng ra ngoài.</p><p>Hai người vừa bị đánh bay, kiếm trận lập tức vỡ tan, thân ảnh năm người còn lại cũng lảo đảo thối lui, miệng đều phun máu tươi.</p><p>- Giết!</p><p>Kiếm trận vừa tan, Địa Long, Âm Quỷ cùng Âm Minh dạ xoa không bỏ qua cơ hội, thân ảnh hóa thành lưu quang, nguyên lực tuôn trào, lập tức lao thẳng tới trước.</p><p>- Tây Phương Cầu Bại, Thất Kiếm môn là của ngươi, đừng bức người quá đáng!</p><p>Đường Ngũ ổn định thân hình, cũng không quản máu tươi tuôn ra khóe môi, nhìn thấy ba người Âm Quỷ định ra tay, lập tức hét lớn.</p><p>- Ai bức bách ai, vừa rồi là các ngươi ra tay trước, nếu không phải Điêu Thiện Hàn bỏ chạy, ngươi cũng không dễ dàng giao ra Thất Kiếm môn đi!</p><p>Lục Thiếu Du trầm giọng nói.</p><p>Ánh mắt Đường Ngũ run lên, nhìn thấy nhóm người Ma Linh yêu nữ đang ngăn cản bốn sư đệ của mình, cũng biết không thể cứu vãn.</p><p>Trong Thị Hoang thế giới, thực lực vi tôn, thanh âm Đường Ngũ mang theo tia thê lương:</p><p>- Tây Phương Cầu Bại, ngươi thật muốn làm tuyệt sao, hôm nay lưu một đường, ngày sau dễ gặp lại, nếu ngươi nhất định diệt sạch sư huynh đệ chúng ta, hôm nay ta sẽ trốn, nếu ta muốn trốn, các ngươi khó thể ngăn cản ta, chỉ cần ta chạy thoát, sẽ làm cho các ngươi hàng ngày khó yên, Thất Sát môn gà chó không yên!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, Đường Ngũ nói chính là sự thật, với thực lực của hắn chỉ cần chạy ra ngoài, một khi hận thù Thất Sát môn, với tính cách Đường Ngũ tới lúc đó Thất Sát môn sẽ vô cùng phiền phức.</p><p>- Đại sư huynh, nhị sư huynh, tam sư huynh, các ngươi chạy đi, bốn chúng ta tự bạo hồn anh, cũng phải kéo bọn hắn đệm lưng, tới lúc đó các ngươi báo thù cho chúng ta, muốn đối phó thất kiếm, vậy phải trả giá bằng máu!</p><p>- Các ngươi chạy mau, chúng ta tự bạo hồn anh!</p><p>- Ôm nhau cùng chết, ai sợ ai, thất kiếm cũng không phải bọn hèn nhát!</p><p>Bốn người hét lớn, thanh âm thê lương, không hề có chút e ngại, đã muốn liều mạng.</p><p>Lục Thiếu Du do dự, nghe nói bảy người này cũng không có kẻ thù bên ngoài, họ chỉ ưa thích giết chóc huyết tinh cho nên mới đi vào Thị Hoang thế giới, tùy thời đều có thể ra ngoài, chỉ cần tu luyện đột phá là có thể quay trở về.</p><p>Nghe nói quan hệ giữa họ cùng các đại sơn môn đều không kém, lần này dù nhận lấy Thất Kiếm môn, chỉ sợ có thả họ cũng bị họ hận thù, sau này khó tránh bị trả thù.</p><p>Nhưng nếu không thả, cũng sẽ bị hận thù, tới lúc đó Đường Ngũ làm Thất Sát môn gà chó không yên, tùy thời đều phải lo lắng bị họ điên cuồng báo thù cũng sẽ mệt mỏi!</p><p>Giờ phút này Lục Thiếu Du lâm vào thế khó xử.</p><p>- Tây Phương Cầu Bại, ngươi thật muốn cá chết lưới rách sao, nếu là vậy, ta nhất định làm cho ngươi phải hối hận!</p><p>Đường Ngũ thê lương hét lớn, hắn cũng không muốn làm cho các sư đệ tự bạo hồn anh.</p><p>Mạc Kình Thiên nghe vậy ánh mắt cũng dao động, không lập tức ra tay mà nhìn qua Lục Thiếu Du.</p><p>Lục Thiếu Du ngẩng đầu, ánh mắt trầm xuống:</p><p>- Đường Ngũ, ta xem bảy huynh đệ các ngươi cũng là hán tử, nhưng cho dù hôm nay ta thả các ngươi, chỉ sợ sau này sẽ rước lấy phiền phức vô cùng, các ngươi muốn tự bạo thì tự bạo, ngươi trợn mắt nhìn xem, nơi này đều là đại đạo cảnh, các ngươi tự bạo cũng không thể ôm nhau cùng chết, nhiều nhất có vận khí tốt thì làm người khác bị thương mà thôi, về phần muốn trốn, trong chúng ta có hai người mang không gian áo nghĩa, cơ hội của ngươi có bao nhiêu thành?</p><p>Đường Ngũ nghe vậy, ánh mắt co rúm lại.</p><p>- Tây Phương Cầu Bại, cá chết lưới rách, thử qua mới biết được!</p><p>Đường Ngũ lớn tiếng quát.</p><p>- Cũng không nhất định phải cá chết lưới rách, muốn ta thả ngươi cũng được, nhưng ngươi cần phải đáp ứng một điều kiện của ta!</p><p>Lục Thiếu Du nói.</p><p>Ánh mắt Đường Ngũ co rụt lại, trầm giọng nói:</p><p>- Điều kiện gì?</p><p>- Gia nhập Thất Sát môn, ta tha các ngươi một mạng!</p><p>Lục Thiếu Du trầm giọng nói:</p><p>- Ngươi gia nhập Thất Sát môn, trở thành phó chưởng môn, ta nghĩ làm vậy cũng không ủy khuất các ngươi đi!</p><p>- Cái gì, phó chưởng môn!</p><p>Nghe vậy nhóm người Thiên Khu đứng xa xa đều biến hóa, thế lực Thất Kiếm môn xem như không sai, nhưng chức phó chưởng môn chẳng khác gì dưới một người trên vạn người, thật quá xem trọng Đường Ngũ.</p><p>- Ha ha!</p><p>Nghe vậy Đường Ngũ nhất thời cười ha ha, cũng không để vào trong mắt, nói:</p><p>- Tính toán thật hay, muốn bảy huynh đệ chúng ta gia nhập Thất Sát môn, chẳng qua ngươi có tư cách gì muốn sư huynh đệ chúng ta nghe theo hiệu lệnh của ngươi, thần phục ngươi, buồn cười, nằm mơ!</p><p>- Đường Ngũ này thật sự hỗn đản, rượu mời không uống lại uống rượu phạt!</p><p>- Tự cho mình siêu phàm, tiêu diệt bảy người này!</p><p>Nghe được lời của Đường Ngũ, nhóm người Viêm Hỏa căm giận bất bình, nhưng họ chỉ nói mà thôi, thực lực của họ cũng không thể đối kháng Đường Ngũ, nếu không phải Liệt Hỏa môn có quan hệ với Đông Tinh xã, lúc trước đứng đầu thế lực nhị lưu chính là Thất Kiếm môn.</p><p>- Đường Ngũ này thật sự có chút ngạo khí a!</p><p>Mạc Kình Thiên khoanh tay đứng bên cạnh, thần sắc có chút kinh ngạc.</p><p>Lục Thiếu Du cũng không có phản ứng gì quá lớn, chỉ cười lạnh nói:</p><p>- Đường Ngũ, ngươi cảm thấy được ta không có tư cách này sao?</p>", "images": {}, "success": true}