{"id": 3612, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3719", "title": "Chương 3719: Người Đông Tinh Xã Tới", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3719: Người Đông Tinh Xã Tới</h1><p>Răng rắc!</p><p>Bảy thanh kiếm bay ra, núi băng phá nát, chân khí băng hàn thấu xương bao phủ trên không, khi núi băng khổng lồ bị thất kiếm xuyên thủng, ầm ầm nổ tung.</p><p>Oanh!</p><p>Thanh âm nổ tung mang theo vô số cự thạch như thạch anh nứt vỡ rơi xuống đất, hàn khí ngập trời, thân hình Hỏa Hổ cũng bị người kia kéo về phía sau.</p><p>Sau đó Hỏa Hổ cũng hiện lên nguyên hình, đôi tay đầm đìa máu tươi, sắc mặt trắng bệch như bụi.</p><p>Bên cạnh hắn xuất hiện một trung niên đại hán mặc lam bào, tóc búi cao, ánh mắt âm trầm, toàn thân lộ ra cỗ hàn băng khí.</p><p>- Là hắn, Điêu Thiện Hàn đã tới!</p><p>- Nhìn sáng vẻ Liệt Hỏa môn đã có an bài, huynh trưởng của Điêu Thiện Anh là Điêu Thiện Hàn, phó xã trưởng Đông Tinh xã cũng đã tới!</p><p>- Trong Thị Hoang thế giới, Điêu Thiện Hàn là một trong những cường giả đứng đầu chân chính a!</p><p>Nhìn thấy lam bào trung niên đột nhiên nhúng tay, sắc mặt nhóm người Âm Quỷ vô cùng khó xem, trở nên thêm ngưng trọng.</p><p>- Đại ca, mau giết Tây Phương Cầu Bại!</p><p>Phụ nhân nhìn thấy lam bào trung niên, nhất thời lớn tiếng hô, tựa hồ cũng hận đối thủ thấu xương.</p><p>Nhóm người Đường Ngũ sau thoáng kinh ngạc cũng lộ ý cười, tựa hồ bọn hắn cũng không biết Điêu Thiện Hàn đã sớm tới Liệt Hỏa môn.</p><p>Hưu hưu!</p><p>Bảy thanh kiếm bay vòng, sau đó quay về sau lưng cùng song chưởng của Lục Thiếu Du, hợp thành Hồn Long kiếm giáp thật đầy đủ.</p><p>Hồn Long kiếm giáp hung hãn hùng hồn, lại nhẹ nhàng phiêu dật, đường cong hồn nhiên thiên thành, chân khí rung động lòng người, năm thanh trường kiếm tựa như khổng tước xòe đuôi, trong mơ hồ còn có long ngâm vang vọng, tựa hồ có thể phá hủy tất cả.</p><p>Điêu Thiện Hàn ngẩng đầu, ánh mắt không che giấu được vẻ nóng cháy, không để ý tới Hỏa Hổ bị trọng thương, nhìn chăm chú vào Hồn Long kiếm giáp, mang theo vẻ rung động nói:</p><p>- Áo nghĩa linh khí a, không nghĩ tới chỉ một thông thiên cảnh trung giai nho nhỏ, trên người còn có áo nghĩa linh khí!</p><p>- Áo nghĩa linh khí, đó là áo nghĩa linh khí!</p><p>Toàn bộ ánh mắt nhìn chằm chằm Hồn Long kiếm giáp, nhóm người Thất Sát cũng không kinh ngạc, họ đã sớm biết được, mà những người ngoài sắc mặt đại biến, ánh mắt rung động.</p><p>- Áo nghĩa linh khí, không ngờ là áo nghĩa linh khí!</p><p>Một kiện áo nghĩa linh khí đã đủ làm cho niết bàn cảnh thậm chí là tuyên cổ cảnh đi liều mạng tranh giành, đây tuyệt đối là cực mạnh bảo bối.</p><p>Mọi người nhìn vào Hồn Long kiếm giáp, ánh mắt vừa hâm mộ lại ghen tỵ, xen lẫn tham lam, rung động vô cùng.</p><p>Cảm nhận được ánh mắt của bọn họ, trong lòng Lục Thiếu Du bất đắc dĩ, hắn không muốn công khai bại lộ bí mật Hồn Long kiếm giáp, nhưng vì không thể vận dụng Huyết Lục cùng những thủ đoạn khác, hắn chỉ có thể lựa chọn phương thức này.</p><p>Sau khi bí mật bại lộ, chỉ sợ ngày sau không thiếu phiền phức, nhưng hiện tại điều làm Lục Thiếu Du thấy ngưng trọng là Điêu Thiện Hàn, người này rõ ràng đã siêu việt thông thiên cảnh cao giai đỉnh, mà nơi này là Thị Hoang thế giới.</p><p>- Điêu Thiện Hàn, phó xã trưởng Đông Tinh xã, chẳng lẽ hắn tới từ Hỗn Độn thế giới!</p><p>Trong lòng Lục Thiếu Du không khỏi hoài nghi.</p><p>- Tây Phương Cầu Bại, thực lực không sai, ta tự giới thiệu, ta chính là phó xã trưởng Đông Tinh xã!</p><p>Ánh mắt Điêu Thiện Hàn cuồng nhiệt đánh giá Hồn Long kiếm giáp, lúc này mới lên tiếng.</p><p>Lục Thiếu Du nhìn Điêu Thiện Hàn, nói:</p><p>- Ta cùng Hỏa Hổ giao thủ, các hạ nhúng tay, tựa hồ có chút quá đáng đi!</p><p>Dứt lời, tâm thần chợt động, đại hồn anh biến thành thân ảnh linh hồn khổng lồ, như mưa rền gió dữ ngăn cản linh hồn phân thân của Hỏa Hổ.</p><p>Hỏa Hổ trọng thương, linh hồn phân thân bị ảnh hưởng không ít, còn bị đại hồn anh vốn trời sinh khắc chế ảnh hưởng, linh hồn phân thân đã ngày càng khó chống đỡ.</p><p>Nghe vậy, ánh mắt Điêu Thiện Hàn khẽ động, càng thêm thâm trầm, sau đó lại thản nhiên nói:</p><p>- Nếu ta không ra tay, Hỏa Hổ hơn phân nửa dữ nhiều lành ít, như vậy đi, Hỏa Hổ đã bại, linh hồn phân thân của ngươi cũng có thể dừng tay.</p><p>- Việc này…</p><p>Điêu Thiện Hàn chủ động nói Hỏa Hổ đã bại, nhất thời làm Hỏa Hổ cùng nhóm người Đường Ngũ, Điêu Thiện Anh sắc mặt đại biến lẫn kinh ngạc, mà sắc mặt Hỏa Hổ càng khó xem.</p><p>Lục Thiếu Du cũng không để đại hồn anh dừng tay, linh hồn phân thân Hỏa Hổ cũng đã sớm muốn rút lui, nhưng chỉ vì không thể giãy thoát ra ngoài mà thôi.</p><p>Liếc mắt nhìn Điêu Thiện Hàn, Lục Thiếu Du lại nhìn qua Hỏa Hổ cùng Đường Ngũ nói:</p><p>- Hỏa Hổ, Đường Ngũ, nếu đã như vậy ngày sau Liệt Hỏa môn cùng Thất Kiếm môn thuộc về Thất Sát môn, các ngươi không có ý kiến gì đi?</p><p>- Việc này…</p><p>Sắc mặt Đường Ngũ thật khó xem, lập tức nhìn Hỏa Hổ, vừa rồi là do Hỏa Hổ cam đoan với hắn không có vấn đề, nếu Thất Kiếm môn bị thua như vậy, hắn làm sao có thể nguyện ý, đừng nói là hắn, bất cứ người nào cũng không muốn.</p><p>Hỏa Hổ tự nhiên sẽ không nguyện ý, theo kế hoạch của hắn, căn bản không có ý nghĩ này, ánh mắt hắn nhìn qua Điêu Thiện Hàn.</p><p>Điêu Thiện Hàn cũng không nhìn Hỏa Hổ, mà nhìn Lục Thiếu Du nói:</p><p>- Hỏa Hổ thua, Liệt Hỏa môn cùng Thất Kiếm môn sau này thuộc về ngươi, nguyện đổ chịu thua, hiện tại ngươi có thể cho linh hồn phân thân của ngươi dừng tay.</p><p>Điêu Thiện Hàn trả lời thật dứt khoát, làm Lục Thiếu Du có chút sửng sốt, nguyên bản còn muốn nhân cơ hội lưu lại linh hồn phân thân của Hỏa Hổ, lúc này lại có vẻ không ổn.</p><p>Nếu buông tha cho linh hồn phân thân của Hỏa Hổ, Lục Thiếu Du cũng không ngu ngốc, Liệt Hỏa môn cùng Thất Kiếm môn sẽ ngoan ngoãn giao ra sơn môn mới là việc lạ.</p><p>Lục Thiếu Du thoáng do dự, nói:</p><p>- Một khi đã như vậy, nói miệng không bằng chứng, để tỏ thành ý của hai sơn môn, trước thả người của ta đi.</p><p>- Không thành vấn đề!</p><p>Điêu Thiện Hàn phất tay, nói:</p><p>- Thả người!</p><p>Mấy trưởng lão Liệt Hỏa môn thoáng do dự, nhưng cuối cùng vẫn thả người, vung tay ném lão đại Phong Đô tam hồn về phía đội ngũ Thất Sát môn.</p><p>- Đại ca!</p><p>Lão nhị cùng lão tam lập tức lướt ra kéo thân ảnh lão đại trở về, Âm Quỷ cũng cởi bỏ cấm chế, ngẩng đầu ra dấu cho Lục Thiếu Du, ý nói không có vấn đề gì.</p><p>Điêu Thiện Hàn nhìn Lục Thiếu Du, nói:</p><p>- Hiện tại ngươi có thể thu lại linh hồn phân thân rồi chứ?</p><p>Lục Thiếu Du cắn răng, sau thoáng do dự, đại hồn anh lập tức thu liễm sát khí cùng khí tức âm hàn, hóa thành lưu quang bay trở về ấn đường, mà linh hồn phân thân của Hỏa Hổ cũng uể oải quay trở về bản thể.</p><p>- Chúc mừng Thất Sát môn đạt được Thất Kiếm môn cùng Liệt Hỏa môn, chúc mừng!</p><p>Đưa mắt nhìn Lục Thiếu Du, ánh mắt âm trầm của Điêu Thiện Hàn như đang cười, nhưng ý nghĩ trong lòng hắn làm cho người ta đoán không ra.</p><p>- Đại ca, không phải chúng ta đã thương lượng…</p><p>Hỏa Hổ nghe vậy sắc mặt đại biến, đây vốn không phải kế hoạch đã thương lượng trước đó, hắn căn bản không hề nghĩ tới mình sẽ thất bại, mà Liệt Hỏa môn tuyệt đối không thể đưa cho Thất Sát môn.</p><p>- Hỏa Hổ, thua thì thua, chính ngươi đáp ứng, chẳng lẽ muốn đổi ý hay sao?</p><p>Ánh mắt Điêu Thiện Hàn lạnh lẽo trầm xuống, nhìn qua Hỏa Hổ.</p>", "images": {}, "success": true}