{"id": 3615, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3722", "title": "Chương 3722: Bắt Sống Thiên Hỏa, Địa Hỏa", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3722: Bắt Sống Thiên Hỏa, Địa Hỏa</h1><p>- Không sao, đã thu phục!</p><p>Lục Thiếu Du lau vết máu, ánh mắt đảo qua toàn trường, nhìn thấy đệ tử Thất Sát môn cùng Long môn đã giao thủ cùng đệ tử Liệt Hỏa môn với Thất Kiếm môn.</p><p>Hỏa Hổ bỏ chạy, đệ tử Liệt Hỏa môn bị ảnh hưởng lớn, có Phong Đô tam hồn cùng Long môn tam thú tướng gia nhập, tu vi thông thiên cảnh của Liệt Hỏa môn cùng Thất Kiếm môn cũng khó mà đối kháng.</p><p>- Nhìn qua hẳn là giao thủ thật kịch liệt!</p><p>Mạc Kình Thiên nhìn xung quanh, trong mơ hồ cảm nhận được cuộc chiến vừa rồi.</p><p>- Kình Thiên huynh đệ, bên chỗ ngươi thế nào?</p><p>Lục Thiếu Du hỏi.</p><p>- Trở về rồi hãy hỏi, ta đi hỗ trợ trước!</p><p>Mạc Kình Thiên nói xong, thân ảnh chớp động lao thẳng về hướng bảy người Đường Ngũ.</p><p>- Thất Tinh Diệt Không kiếm trận!</p><p>Ánh mắt Đường Ngũ ngưng trọng, quát lớn một tiếng, trường kiếm bảy người run lên, lập tức bước vào phương vị huyền ảo, hội tụ thành một kiếm trận cực lớn, trường kiếm run lên, hàng vạn hàng ngàn kiếm quang lướt ra, trực tiếp bao phủ Mạc Kình Thiên cùng Âm Minh dạ xoa.</p><p>- Kiếm trận này không sai, có thể chơi đùa!</p><p>Mạc Kình Thiên cũng không đem kiếm trận xem vào trong mắt.</p><p>Phốc!</p><p>Ở một bên, dù Kim Viên đã toàn lực ra tay, nhưng vẫn bị Thiên Hỏa đánh bay, thân hình khổng lồ văng ra ngoài, lại phun máu tươi.</p><p>- Các đệ tử mau lui lại, mau lui lại!</p><p>Liệt Hỏa môn càng khó thể duy trì, Thiên Hỏa hung hăng đánh lui Kim Viên, cũng không dám hiếu chiến, không thể cứu vãn, cũng không dám tiếp tục chậm trễ.</p><p>- Hống!</p><p>Địa Long rít gào, trành Thiên Hỏa:</p><p>- Ngươi đừng hòng rời đi!</p><p>- Địa Long, ta nghĩ muốn đi, ngươi cũng ngăn không được!</p><p>Thiên Hỏa trầm xuống nói.</p><p>- Vậy thử xem sẽ biết!</p><p>Thân hình khổng lồ của Địa Long nhảy tới, không chút khách khí bắt đầu công kích, hắn không đối phó được Điêu Thiện Hàn, nhưng muốn đối phó Thiên Hỏa cũng không vấn đề gì.</p><p>- Giết!</p><p>Oanh long long…</p><p>Lúc này hơn mười chiến hạm của Thất Sát môn đã tham gia vào cuộc chiến, những nơi đi qua đều bị san thành bình địa, phá hủy hết thảy, đây tuyệt đối là ác mộng của Thất Kiếm môn cùng Liệt Hỏa môn.</p><p>Chỉ có sắc mặt Phạm Thống khó xem, chiến hạm tham dự, chẳng khác gì là đang đốt tiền!</p><p>- Trốn, chạy mau!</p><p>Hai mắt Địa Hỏa đỏ đậm, thật nhiều đệ tử Liệt Hỏa môn bị đánh chết, chưởng môn bỏ trốn, hắn biết Liệt Hỏa môn đã hoàn toàn không thể cứu vãn.</p><p>Oanh!</p><p>Một quyền hung hăng oanh thẳng vào lưng Địa Hỏa, tiếng nổ tung trầm thấp, Địa Hỏa phun ra máu tươi, thân hình rơi xuống đất, mặt đất bị nện ra hố sâu.</p><p>Xuy xuy…</p><p>Hắn còn chưa kịp bò lên, thân ảnh Lục Thiếu Du đã hiện ra trước mặt, tử kim lưu quang chợt lóe, mang theo lôi uy hủy diệt lập tức kéo hắn vào bên trong.</p><p>Phanh!</p><p>Địa Long cùng Thiên Hỏa hung hăng va chạm, thân ảnh Thiên Hỏa lảo đảo thối lui, thân hình Địa Long cũng bị ảnh hưởng không ít, muốn đánh bại Thiên Hỏa tựa hồ không phải chuyện dễ dàng.</p><p>- Không nghĩ tới thực lực của ngươi đã có một chân bước vào đại đạo cảnh, nếu ở trung thiên thế giới, nói không chừng có thể đột phá, chỉ tiếc trong Thị Hoang thế giới, ngươi không có cơ hội!</p><p>Địa Long vừa quát, trong mắt lộ ra ý cười gian trá, nhìn Thiên Hỏa nói:</p><p>- Hơn nữa phiền toái của ngươi lớn, nhìn sau lưng ngươi đi!</p><p>- Muốn gạt ta, không dễ dàng như vậy!</p><p>Thiên Hỏa không tin lời Địa Long, hơn nữa tâm thần của hắn cũng không cảm giác được sau lưng có người.</p><p>- Hắn không có lừa ngươi!</p><p>Một thanh âm lạnh lẽo vang lên phía sau.</p><p>Ngay khi sắc mặt Thiên Hỏa kinh hãi xoay người lại, thân hình cấp tốc thối lui, phát hiện cả không gian đều bị đông cứng lại, đủ loại năng lượng áo nghĩa tràn ngập bên trong, vừa lúc hắn nhìn thấy thân ảnh của Tây Phương Cầu Bại, còn có một đạo tử kim lưu quang mang theo chân khí hủy diệt hung hăng vỗ tới.</p><p>Oanh!</p><p>Thiên Hỏa bị oanh trúng, thân hình tràn ngập điện mang, máu tươi lập tức phun trào.</p><p>Hống!</p><p>Từ chiếc sừng của Địa Long bắn ra một đạo hoàng mang quang trụ, mang theo chân khí năng lượng cuồn cuộn hung hăng đánh lên người Thiên Hỏa, trực tiếp đem hắn oanh bay.</p><p>Phốc!</p><p>Thiên Hỏa lại phun máu tươi, thân hình bật lui ra sau, lập tức có vài đạo cấm chế rơi xuống, một thân ảnh xinh đẹp đã nhẹ nhàng nắm lấy hắn, chính là Ma Linh yêu nữ.</p><p>- Giao cho ngươi, kiếm trận tựa hồ không sai, ta cũng muốn vào giúp vui!</p><p>Ma Linh yêu nữ ném Thiên Hỏa cho Lục Thiếu Du, thân hình ngạo nghễ lướt qua không gian lao về hướng kiếm trận.</p><p>- Kiếm trận của bảy người Đường Ngũ không kém, ta cũng đi hỗ trợ!</p><p>Địa Long gặp được cơ hội liên thủ vây công, cũng không muốn bỏ qua, thân thể cao lớn lập tức lao tới.</p><p>- Tính ta một phần!</p><p>Âm Quỷ cũng lớn tiếng quát, chân khí âm hàn bạo tuôn, gia nhập vào đội ngũ vây công bảy người Đường Ngũ.</p><p>Nhất thời bảy người Đường Ngũ lại bị năm cường giả đồng thời vây đánh.</p><p>Dù bảy người thúc giục Thất Tinh Diệt Không kiếm trận giống như là một người, nhưng cũng bó tay bó chân, khó thể ngăn cản.</p><p>Đặc biệt là Mạc Kình Thiên, sau một thoáng thăm dò, tựa hồ ngày càng quen thuộc kiếm trận, làm bảy người càng lúc càng khó chống đỡ.</p><p>Oanh long long!</p><p>Thanh âm nổ tung trầm thấp, đệ tử Liệt Hỏa môn cùng Thất Kiếm môn đã hoàn toàn không còn lực đối kháng, dần dần bị đệ tử Long môn cùng Thất Sát môn thanh trừ.</p><p>- Kim Viên đại ca, không sao chứ?</p><p>Lục Thiếu Du hỏi.</p><p>Kim Viên hiện lại hình người, bị thương không nhẹ, máu tươi đầm đìa, thân hình khôi ngô run lên, nói:</p><p>- Hoàn hảo, phỏng chừng cần chút thời gian chữa thương, Thiên Hỏa đã một chân bước vào đại đạo cảnh, ta không làm gì được hắn.</p><p>- Không có việc gì thì tốt rồi, ta cũng muốn vào giúp vui!</p><p>Lục Thiếu Du nhìn vào vòng chiến lớn nhất hiện tại, giờ phút này cũng chỉ còn lại bảy người Đường Ngũ, nếu lưu lại bọn họ sẽ hậu hoạn vô cùng.</p><p>Bảy người Đường Ngũ thúc giục kiếm trận, phạm vi vạn thước có vô số kiếm quang sắc bén phá không, đủ phá hủy hư không.</p><p>Nhưng năm người Mạc Kình Thiên cũng không phải kẻ yếu.</p><p>Đặc biệt là Mạc Kình Thiên cùng Ma Linh yêu nữ, càng lúc càng làm bảy người Đường Ngũ kinh hãi.</p><p>Độc vụ bao phủ đầy trời, độc vụ bao trùm thiên không, làm kiếm trận cũng bị ảnh hưởng.</p><p>Mà thời gian áo nghĩa của Mạc Kình Thiên chính là uy hiếp lớn nhất với kiếm trận.</p><p>Oanh!</p><p>Thân ảnh Lục Thiếu Du lao tới, phất tay đánh ra một đạo chưởng ấn chấn vỡ tảng lớn kiếm quang, thân ảnh xuất hiện bên cạnh Mạc Kình Thiên.</p><p>Lục Thiếu Du đã cẩn thận quan sát kiếm trận, thực lực bảy người Đường Ngũ có khác nhau, Đường Ngũ, Thanh Kiền, Mạc Vấn khó đối phó nhất, mà Nhật Nguyệt, Cạnh Tinh, Thiên Bộc, Xá Thần tuy khó dây vào nhưng chỉ có tu vi thông thiên cảnh cao giai, cho nên muốn đối phó cũng dễ dàng hơn.</p><p>Tuy ba người Đường Ngũ là đại đạo cảnh, nhưng lại bị Thị Hoang thế giới áp chế, cũng không phải là không thể đối phó, tỷ như Hắc Hạc ngày trước.</p><p>Lục Thiếu Du nói:</p><p>- Kình Thiên huynh đệ, có biện pháp nào phá trận hay không?</p><p>- Ngươi tới vừa lúc, kiếm trận này không tệ, nhưng muốn phá cũng không khó khăn, có ngươi ở đây chúng ta muốn phá trận thật đơn giản!</p><p>Mạc Kình Thiên mỉm cười nói, lập tức truyền âm cho Lục Thiếu Du, sau đó quát to:</p><p>- Tam muội, các ngươi lui ra sau một ít, ta phá trận trước!</p>", "images": {}, "success": true}