{"id": 3613, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3720", "title": "Chương 3720: Muốn Long Hồn Kiếm Giáp", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3720: Muốn Long Hồn Kiếm Giáp</h1><p>Tiếp xúc ánh mắt âm trầm của Điêu Thiện Hàn, Hỏa Hổ cũng không dám nói thêm lời nào.</p><p>Đường Ngũ, Thanh Kiền, Mạc Vấn, các cường giả Thất Kiếm môn giống như cũng cực kỳ kiêng kỵ Điêu Thiện Hàn, mặc dù thần sắc tức giận cùng không cam tâm, nhưng lúc này cũng không nói thêm lời gì.</p><p>Lục Thiếu Du càng lúc càng cảm thấy kỳ quái, không biết ý tứ của Điêu Thiện Hàn rốt cục muốn làm gì.</p><p>Ánh mắt Điêu Thiện Hàn âm trầm nhìn Lục Thiếu Du, cười hỏi:</p><p>- Tốt lắm, sau này Liệt Hỏa môn cùng Thất Kiếm môn đều thuộc về Thất Sát môn, việc làm người trung gian của ta cũng đã xong, ta không cần lấy chỗ tốt gì của các ngươi, nhưng kiện áo nghĩa linh khí của Tây Phương chưởng môn không sai, không biết có thể cho ta mượn nhìn xem hay không?</p><p>Lục Thiếu Du nhíu mày, rốt cục đã hiểu ý tứ của Điêu Thiện Hàn, nguyên lai hắn đánh chủ ý với Long Hồn kiếm giáp của mình.</p><p>Khuôn mặt Hỏa Hổ sửng sốt, rốt cục hiểu được tại sao thái độ của anh vợ khác hẳn trước đó, nguyên lai là xem trọng áo nghĩa linh khí của Tây Phương Cầu Bại.</p><p>Đích xác, một kiện áo nghĩa linh khí, đừng nói là một Liệt Hỏa môn cùng Thất Kiếm môn, cho dù là mười, trăm Liệt Hỏa môn, căn bản cũng không có tư cách so sánh, vì một kiện áo nghĩa linh khí, Điêu Thiện Hàn cần gì đi quản Liệt Hỏa môn.</p><p>Đám người Đường Ngũ cũng đã sực tỉnh, thì ra là vì nguyên nhân này.</p><p>Lục Thiếu Du trầm giọng nói:</p><p>- Thứ cho không thể cho mượn!</p><p>- Tây Phương Cầu Bại, ta giúp ngươi làm người trung gian, chỉ muốn mượn áo nghĩa linh khí nhìn xem cũng không được, có phải ngươi không cho ta mặt mũi, ngươi cần phải hiểu rõ, không cho ta mặt mũi, ta cũng sẽ không cho ngươi mặt mũi!</p><p>Ánh mắt Điêu Thiện Hàn triệt để âm trầm xuống.</p><p>Lục Thiếu Du cười lạnh, đây mới là mục đích thực sự của người này, vì thế không tiếp tục khách khí, trầm giọng nói:</p><p>- Điêu Thiện Hàn, có mượn không trả vẫn là tính toán của ngươi, mượn không được thì định cướp sao?</p><p>- Hừ, thế nhưng ngươi không nể tình, thì đừng trách ta giáo huấn ngươi!</p><p>Điêu Thiện Hàn âm trầm cười lạnh, chân giẫm hư không, thân ảnh như mũi tên rời cung đánh thẳng về hướng Lục Thiếu Du, căn bản không muốn nhiều lời vô nghĩa.</p><p>Hưu hưu!</p><p>Trong tích tắc thân ảnh Điêu Thiện Hàn đã đi tới trước mặt Lục Thiếu Du, đồng thời thủ ấn biến hóa quỷ dị, khí tức hàn băng khuếch tán.</p><p>Khí tức hàn băng khuếch tán càng lúc càng nhanh, một cỗ hàn băng khí băng sương cực hạn lan tràn, khiến thiên địa năng lượng cũng bị đóng băng, ngay lập tức những đạo băng mang tầng tầng lớp lớp bao phủ Lục Thiếu Du.</p><p>- Đây tuyệt đối không phải thực lực thông thiên cảnh cao giai đỉnh, vì sao thực lực Điêu Thiện Hàn lại mạnh như vậy, tuyệt đối là đã tới đại đạo cảnh sơ giai chân chính!</p><p>Lục Thiếu Du kinh ngạc, thực lực tương tự đại đạo cảnh sơ giai cùng đại đạo cảnh sơ giai chân chính, đây hoàn toàn là hai việc khác nhau, thông thiên cảnh cùng đại đạo cảnh, trình tự cách xa nhau thật sự không phải chỉ một chút ít.</p><p>Lúc này Lục Thiếu Du có thể cảm giác được thực lực Điêu Thiện Hàn đúng là khủng bố.</p><p>Hắn có rất nhiều thủ đoạn không thể tùy ý thi triển, bởi vì cực kỳ dễ dàng bị bại lộ thân phận, trong loại trạng thái này càng khó khăn đối kháng.</p><p>- Tây Phương Cầu Bại, cấp mặt không biết xấu hổ, ở trước mặt ta ngươi há có tư cách hung hăng càn quấy, ngươi chỉ là con kiến mà thôi, có áo nghĩa linh khí trên thân ngươi cũng chỉ làm nát bét nó!</p><p>Điêu Thiện Hàn quát một tiếng, ánh mắt âm trầm hiện lên sát ý, vừa phất tay, cả không gian trực tiếp đóng băng.</p><p>Răng rắc!</p><p>Một cỗ hàn băng khí vô hình đột nhiên lan tràn cuối chân trời, uy thế như kéo theo năng lượng khu vực này, hàn băng khí lan tràn khắp nơi, nhất thời đông cứng Lục Thiếu Du giữa không trung, hàn khí cuồn cuộn bao vây thân hình của hắn.</p><p>- Chưởng môn cẩn thận a!</p><p>Nhóm người Âm Minh dạ xoa lo lắng hô.</p><p>- Hừ, muốn đoạt áo nghĩa linh khí, ngươi còn chưa đủ tư cách!</p><p>Lục Thiếu Du quát lớn một tiếng, thanh bạch hào quang chói mắt, bảy thanh bảo kiếm lướt ra.</p><p>- Ngao…</p><p>Bảy thanh bảo kiếm mang theo tiếng long ngâm nhất thời xé rách không gian, trực tiếp trộn vỡ hàn băng bao bọc, thế như chẻ tre, vô số vụn băng văng xuống tung tóe như mưa.</p><p>- Áo nghĩa linh khí quả nhiên là bảo vật, rơi trên người ngươi thật sự là lãng phí!</p><p>Điêu Thiện Hàn quát lớn, thân ảnh quỷ dị đi tới trước người Lục Thiếu Du, hàn băng chưởng ấn vỗ ra, không gian ba văn truyền ra thanh âm răng rắc, từng khe nứt như mạng nhện rậm rạp lan tràn khắp cả không gian.</p><p>- Ngao!</p><p>Đồ án long đầu trước ngực Lục Thiếu Du chỉ chớp mắt đã sống lại, một đầu hư ảnh cự long phóng lên cao.</p><p>Hư ảnh cự long đón gió liền trướng, qua tích tắc hóa thành khổng lồ mấy trăm trượng, hung hăng va chạm vào hàn băng chưởng ấn.</p><p>Oanh!</p><p>Hư ảnh cự long tiếp xúc hàn băng chưởng ấn, không gian trực tiếp phá hủy, vô số mảnh nhỏ bắn ra tung tóe.</p><p>Kình khí khủng bố khuếch tán, mấy ngọn núi khổng lồ bên dưới trực tiếp biến mất, chỉ lưu lại vài hố sâu khổng lồ dưới đất.</p><p>Răng rắc!</p><p>Chưởng ấn phá nát, hư ảnh cự long cũng bị đóng băng phá hủy, chỉ lưu lại một đạo linh hồn lưu quang quay trở về trong Long Hồn kiếm giáp.</p><p>Đặng đặng!</p><p>Sắc mặt Điêu Thiện Hàn kinh ngạc, lảo đảo lui ra phía sau.</p><p>Phốc!</p><p>Lục Thiếu Du cũng phun ra máu tươi, chân khí uể oải không ít, bảy thanh bảo kiếm nháy mắt quay trở về thân thể.</p><p>- Không hổ là áo nghĩa linh khí, chỉ là thông thiên cảnh trung giai nho nhỏ lại có thể nhờ nó đối kháng ta!</p><p>Ánh mắt Điêu Thiện Hàn càng thêm nóng bỏng, tuy hắn không tu luyện linh hồn áo nghĩa, nhưng hắn có thể âm thầm dùng vật này trao đổi áo nghĩa linh khí hợp với mình.</p><p>- Ta xem ngươi còn có thể đối kháng vài lần!</p><p>Điêu Thiện Hàn cười lạnh, lại đánh tới, hắn cảm giác hôm nay vận khí của hắn không kém, không nghĩ tới gặp được một kiện trọng bảo tuyệt đối.</p><p>- Chưởng môn cẩn thận!</p><p>Âm Minh dạ xoa bay ra, âm minh khí cuồn cuộn khởi động, âm minh trảo ấn cấp tốc vỗ tới Điêu Thiện Hàn.</p><p>- Ngao!</p><p>Kim Viên, Địa Long đồng thời rít gào một tiếng, hai người đồng loạt hóa thành bản thể khổng lồ lao ra.</p><p>- Thất Tinh Thiên Sát trận!</p><p>Thiên Khu, Thiên Tuyền, Thiên Quyền, Diêu Quang, Khai Dương, Ngọc Hành, Thiên Cơ đồng thời bố trí sát trận, cắn răng công kích thẳng về hướng Diêu Thiện Hàn.</p><p>- Âm Quỷ Diệt Hồn chưởng!</p><p>Âm Quỷ hét lớn một tiếng, âm hàn chân khí khởi động, ngưng tụ thành đạo chưởng ấn quỷ khóc thần hào, hung hăng oanh tới.</p><p>- Lui cho ta!</p><p>Điêu Thiện Anh cùng Thiên Hỏa đều lao thẳng về hướng Âm Quỷ cùng Kim Viên.</p><p>- Đường Ngũ, các ngươi không ra tay, Thất Kiếm môn không còn!</p><p>Hỏa Hổ hét lớn một tiếng, lao thẳng về hướng Thất Sát.</p><p>- Ra tay!</p><p>Đường Ngũ thoáng do dự, cuối cùng cắn răng lao ra.</p><p>Ông ông!</p><p>Sáu người còn lại đều xuất kiếm, trường kiếm quái dị ra khỏi vỏ, mang theo tiếng vang quỷ dị chấn động lòng người, bảy người cấp tốc vây quanh Âm Minh dạ xoa.</p><p>- Phá!</p><p>Đường Ngũ xoay người bổ kiếm, chém nát trảo ấn của Âm Minh dạ xoa.</p><p>- Ngao!</p><p>Trong khoảnh khắc biến hóa, cuối cùng chỉ có Địa Long thuận lợi lao tới trước người Điêu Thiện Hàn, tựa hồ cũng không ai muốn đối địch với thú tộc khó chơi như hắn.</p>", "images": {}, "success": true}