{"id": 3624, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3731", "title": "Chương 3731: Vạn Tù Chí Tôn 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3731: Vạn Tù Chí Tôn 2</h1><p>Lục Thiếu Du rung động, mặc dù trong Thị Hoang thế giới có thiên địa uy áp, nhưng đối với người Hỗn Độn thế giới mà nói không quá nhiều, niết bàn cảnh trong Hỗn Độn thế giới nếu đi vào Thị Hoang thế giới, ít nhất vẫn còn thực lực đại đạo cảnh cao giai đỉnh, mà tuyên cổ cảnh cũng có tu vi niết bàn cảnh cao giai đỉnh, thực lực như vậy vẫn bị tử vong ở trong tiểu thiên thế giới, đây tuyệt đối là việc lạ, trong chuyện này nếu nói không có vấn đề không ai tin.</p><p>Nhìn thấy biểu tình kinh ngạc của Lục Thiếu Du, Mộc Vương cũng không kỳ quái, trầm giọng nói:</p><p>- Nghe nói làm cho niết bàn cảnh cùng tuyên cổ cảnh của Vạn Thiên liên minh cùng Chiến Thiên liên minh đều rơi xuống, ngục giam phát sinh bạo loạn lớn nhất, hết thảy vì trong những tù nhân kia xuất hiện một Vạn Tù chi tôn!</p><p>- Vạn Tù chi tôn?</p><p>Lục Thiếu Du thì thào, trong lòng thật dao động.</p><p>- Vạn Tù chi tôn Huyết Thiên Đế, mọi chuyện xảy ra có quan hệ với Vạn Tù chi tôn Huyết Thiên Đế, nghe đồn Huyết Thiên Đế đối chiến với hai tuyên cổ cảnh, cuối cùng ba người ôm nhau cùng chết, trời sụp đất nứt, thế giới hủy diệt, vô số năm qua Thị Hoang thế giới cũng biến thành bộ dáng như bây giờ.</p><p>Mộc Vương cảm thán nói.</p><p>Lục Thiếu Du nghe tới đây, hoàn toàn chấn động, thực lực của Vạn Tù chi tôn Huyết Thiên Đế đã khủng bố tới bậc nào, liền hỏi:</p><p>- Mộc Vương, thực lực Huyết Thiên Đế tới tình trạng nào?</p><p>- Nghe nói là niết bàn cảnh, là niết bàn cảnh sơ giai, chẳng biết tại sao Vạn Tù chi tôn ở trong Hắc Thủy ngục giam còn đột phá cấm chế, siêu việt đại đạo, lập tức niết bàn sống lại, cuối cùng âm thầm cởi bỏ toàn bộ cấm chế cho tù nhân trong ngục giam, mang theo toàn bộ tù nhân bắt đầu phản kháng, nương bằng thực lực niết bàn cảnh sơ giai cuối cùng lại tru diệt đông đảo cường giả niết bàn cảnh của Hỗn Độn thế giới cùng hai tuyên cổ cảnh, còn kéo theo họ ôm nhau cùng chết!</p><p>Mộc Vương cảm thán, trong mắt tràn ngập bội phục với vị Vạn Tù chi tôn Huyết Thiên Đế trong truyền thuyết kia.</p><p>- Vạn Tù chi tôn Huyết Thiên Đế, người này tuyệt đối phi thường!</p><p>Lục Thiếu Du cũng than thở, lấy tu vi niết bàn cảnh sơ giai tru diệt thật nhiều cường giả của Hỗn Độn thế giới, cho dù đã bị thiên địa áp chế nhưng hai tuyên cổ cảnh cũng có thực lực niết bàn cảnh cao giai đỉnh, nhưng Huyết Thiên Đế vẫn có thể cùng chết, thực lực đúng là khủng bố tới cực điểm.</p><p>Trong mắt Lục Thiếu Du hiện lên vẻ nghi hoặc, hỏi:</p><p>- Chẳng lẽ Vạn Tù chi tôn không bị thiên địa uy áp hay sao, nếu hắn cũng bị áp chế, chỉ có thực lực đại đạo cảnh cao giai mà thôi, làm sao đối kháng tuyên cổ cảnh, làm vậy chẳng phải là quá kinh khủng sao?</p><p>Mộc Vương liếc mắt nhìn Lục Thiếu Du, nói:</p><p>- Cụ thể thế nào ta cũng không rõ, có lẽ Huyết Thiên Đế cũng là người của Hỗn Độn thế giới, nghe đồn sở dĩ hắn làm được một bước này, là bởi vì trên người hắn có một kiện trọng bảo.</p><p>- Trọng bảo?</p><p>Lục Thiếu Du nhíu mày.</p><p>- Đúng vậy, là một kiện trọng bảo!</p><p>Mộc Vương thoáng dừng lại, trong mắt lửa nóng:</p><p>- Kỳ thật có chút người ở lại trong Thị Hoang thế giới là vì kiện trọng bảo trong lời đồn kia, bằng không thực lực đã tới trình tự nhất định, cần gì phải ở lại nơi đây, hoàn toàn có thể đi sang thế giới khác, vẫn tốt hơn lưu lại ở đây, hết thảy đều vì kiện trọng bảo kia, theo đồn đãi, đó là một kiện áo nghĩa linh khí!</p><p>- Thông linh bảo khí!</p><p>Lục Thiếu Du híp mắt.</p><p>- Có biết tại sao ta phải nói những việc này với ngươi không?</p><p>Mộc Vương thở sâu một hơi, tựa hồ cố nén kích động trong lòng mình.</p><p>Lục Thiếu Du lắc đầu, hắn thật không biết tại sao Mộc Vương nói ra tin tức này, đây là cơ mật tuyệt đối, quan hệ tới thông linh bảo khí, giá trị vô số, chỉ là tin tức như vậy cũng đã là vô giá.</p><p>Mộc Vương nghiêm túc nói:</p><p>- Bởi vì gần đây Hoang Vu sa mạc xuất hiện động tĩnh!</p><p>- Nghe đồn Hắc Thủy ngục giam nằm trong Hoang Vu sa mạc!</p><p>Mí mắt Lục Thiếu Du nhảy lên, đột nhiên nói.</p><p>Mộc Vương ngoài ý muốn nhìn thoáng qua Lục Thiếu Du, nói:</p><p>- Không sai, nghe đồn di chỉ Hắc Thủy ngục giam nằm trong Hoang Vu sa mạc, lúc trước Huyết Thiên Đế cùng cường giả Chiến Thiên liên minh, Vạn Thiên liên minh huyết chiến trong Thị Hoang thế giới, toàn bộ cường giả đều rơi xuống, mà kiện thông linh bảo khí cuối cùng rơi trong di tích Hắc Thủy ngục giam.</p><p>Tạm dừng một thoáng, Mộc Vương nói tiếp:</p><p>- Ta nhận được tin tức, Linh Thứu tháp, Nam Thiên môn, Bắc Đẩu môn, Đông Tinh xã, người các đại thương hội đều đã tới Liệt Hỏa môn, chỉ sợ là tiện đường ghé xem náo nhiệt, mục đích thực sự của bọn hắn là di tích Hắc Thủy ngục giam bên dưới Hoang Vu sa mạc.</p><p>- Thông linh bảo khí, các thế lực lớn, chỉ sợ lại là một trận đánh nhau ác liệt.</p><p>Lục Thiếu Du nhíu mày, thông linh bảo khí hấp dẫn đủ làm người điên cuồng, không ai có thể chống cự sự hấp dẫn này, cho dù cường giả hóa hồng cảnh có biết cũng tuyệt đối điên cuồng chạy tới.</p><p>- Ta cho ngươi biết tất cả chuyện này, là bởi vì Tây Vương phủ muốn hợp tác với Thất Sát môn, mà Bắc Đẩu môn cùng Nam Thiên môn thường xuyên liên hệ, lúc trước Bắc Đẩu môn cùng Nam Thiên môn muốn đối phó Đông Tinh xã, Đông Tinh xã mới liên hợp Linh Thứu tháp, mấy năm nay Linh Thứu tháp cùng Đông Tinh xã đã có dấu hiệu liên thủ, các đại thương hội trong Vạn Thiên liên minh đều có dấu hiệu liên thủ, dù sao họ đều là người của Vạn Thiên liên minh.</p><p>Mộc Vương nói:</p><p>- Mà Tây Vương phủ xưa tay không nhúng tay phân tranh, nhưng lần này không tầm thường, cho nên ta hi vọng liên hợp với Thất Sát môn, các thế lực lớn liên hợp thành nhiều đội ngũ, hiện tại trong Thị Hoang thế giới, cũng chỉ có Thất Sát môn mới có thực lực tham dự vào bên trong, chúng ta liên thủ cùng nhau đối kháng thế lực khác, mà bảo vật cùng thông linh bảo khí cũng đều tự có linh vật, cuối cùng rơi vào trong tay ai phải xem vận khí của ai, liên thủ hay không chỉ chờ một câu trả lời của Tây Phương chưởng môn!</p><p>Ánh mắt Lục Thiếu Du khẽ động, khó trách Mộc Vương không truy cứu sự tình của Vấn Thân Mạc, một phần vì Bảo Châu công chúa, đồng thời cũng vì tặng nhân tình cho Thất Sát môn, hơn nữa sự hấp dẫn của thông linh bảo khí, Lục Thiếu Du cũng không có lý do gì cự tuyệt, huống chi hắn đắc tội không ít người, nếu không liên thủ với Tây Vương phủ, một cây làm chẳng nên non, nơi nơi bị quản chế.</p><p>Cho nên Lục Thiếu Du cũng không do dự, nói:</p><p>- Nhận được Mộc Vương xem trọng, vậy sau này xin mời Mộc Vương chiếu cố nhiều hơn.</p><p>- Ha ha.</p><p>Nhìn Lục Thiếu Du gật đầu, Mộc Vương cười ha ha nói:</p><p>- Đừng nói là chiếu cố, có bao nhiêu thực lực thì tham dự loại chuyện thế nào, hôm nay nếu Thất Sát môn không có thực lực như vậy, ta cũng sẽ không tìm tới, càng không liên thủ, hết thảy bởi vì các vị có thực lực này.</p><p>Lục Thiếu Du gật đầu, Mộc Vương cũng là người sảng khoái, có chuyện nói thẳng, nhưng lại hợp với tính tình của Lục Thiếu Du.</p>", "images": {}, "success": true}