{"id": 3621, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3728", "title": "Chương 3728: Thất Tinh Hợp Bích", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3728: Thất Tinh Hợp Bích</h1><p>Răng rắc!</p><p>Kiếm quang bộc phát, nương theo sau chân khí sắc bén khủng bố như nước thủy triều làm không gian ba văn nổi lên sóng to gió lớn.</p><p>Mặt ngoài Lục Thiếu Du có vẻ thoải mái, nhưng thần sắc đã ngưng lại.</p><p>- Thất Tinh Diệt Không kiếm trận thật không kém!</p><p>Lục Thiếu Du thầm cảm thán, nếu ở trung thiên thế giới, dựa vào thực lực thất kiếm là có thể đối kháng với Mạc Kình Thiên, hơn nữa bảy người này tôi luyện trong Thị Hoang thế giới, nếu một đối một cũng mạnh hơn tu vi đồng cấp rất nhiều.</p><p>- Thất Tinh Diệt Không kiếm trận – Thất Kiếm Khốn Thiên!</p><p>Bảy người cùng quát, trường kiếm tương liên, lập tức bắn ra kiếm quang chói mắt, nhất thời cùng bay ra khỏi tay.</p><p>- Ông ông…</p><p>Thất kiếm thoáng chốc phân thành nhiều kiếm ảnh, hóa thành hàng ngàn hàng vạn, bao trùm khắp thiên địa, vô số kiếm quang phá không, trong mơ hồ mang theo hào quang chói mắt lao thẳng về hướng Lục Thiếu Du.</p><p>- Thất kiếm hẳn không chỉ có kiểu công kích xinh đẹp này đi!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, một cỗ chân khí quỷ dị ảnh hưởng không gian nháy mắt tràn ra.</p><p>Hưu hưu!</p><p>Hàng vạn hàng ngàn kiếm quang xuyên qua thân thể, thân ảnh Tây Phương Cầu Bại bị xé rách thành mảnh nhỏ, ngọn núi bên dưới bị lan tới, vô số kiếm quang bay qua lưu lại thật nhiều khe rãnh sâu hoắm, đá vụn kích tán.</p><p>Nhưng lại không có máu tươi vẩy ra.</p><p>- Tàn ảnh…</p><p>- Tốc độ thật nhanh!</p><p>- Là không gian áo nghĩa hay thời gian áo nghĩa, người này thật sự tu luyện nhiều áo nghĩa kỳ lạ!</p><p>Sắc mặt thất kiếm càng thêm ngưng trọng, nhìn theo phương hướng thân ảnh Lục Thiếu Du biến mất, ánh mắt Đường Ngũ trầm xuống, tâm thần tản ra, trường kiếm lập tức bay vòng, trực chỉ một bên, hét lớn:</p><p>- Thất Tinh Diệt Không kiếm trận – Thất Tinh Sát!</p><p>Hưu hưu!</p><p>Kiếm quang chói mắt, hóa thành cầu vồng tựa như vẫn thạch phá không, xuyên thủng không gian bay tới.</p><p>Phanh phanh!</p><p>Cả phiến không gian bị phá hủy thành hư không, bảy khe rãnh tối đen chợt lóe lên.</p><p>Sưu!</p><p>Đột nhiên một thân ảnh nhảy ra nhanh như quỷ mị, thân ảnh phá không, khoanh tay đứng thẳng, thần sắc nhẹ nhàng thoải mái.</p><p>- Lại không có việc gì!</p><p>Thần sắc bảy người Đường Ngũ trầm xuống.</p><p>Bảy người đưa mắt nhìn nhau, thủ ấn thay đổi, chân khí sắc bén khởi động tương liên, thiên địa đều run lên.</p><p>- Thất Tinh Diệt Không kiếm trận – Thất Kiếm Hợp Bích!</p><p>Bảy người đồng thời quát, bảy thanh trường kiếm bắn ra hào quang chói mắt, bảy đạo quang mang trực tiếp tương dung, chỉ thoáng chốc dung hợp cùng nhau, ngưng tụ thành một đoàn năng lượng hào quang hình kiếm khổng lồ.</p><p>Thiên địa biến sắc, không gian hôn ám, thanh kiếm năng lượng như một đầu viễn thú viễn cổ, phóng xuất ra khí tức hủy thiên diệt địa.</p><p>- Thất Kiếm Hợp Bích – Vạn Kiếm Diệt Không – Tru Sát!</p><p>Sắc mặt bảy người tái nhợt, quát lớn một tiếng, thanh kiếm năng lượng đột nhiên run rẩy, như mãnh thú viễn cổ thức tỉnh, không gian run lên, từng đạo hư ảnh kiếm quang bắn nhanh ra ngoài.</p><p>Vô số hư ảnh kiếm quang bắn ra, không gian bị hủy diệt thành hư không tối đen, thậm chí hào quang chói mắt cũng bị hư không tối đen làm lu mờ không ít, làm người ta cảm giác nhịp tim đập nhanh, xung quanh thiên hôn địa ám.</p><p>- Chưởng môn có thể đối kháng được sao?</p><p>Đệ tử Thất Sát môn đều khẩn trương, hai tay siết chặt lại, ánh mắt ngưng trọng.</p><p>Lục Thiếu Du đột nhiên ngẩng đầu, vết sẹo run lên, trong đôi mắt thâm thúy bắn ra tinh quang, nói:</p><p>- Đây là chiêu thứ ba, sớm giải quyết các ngươi đi!</p><p>Dứt lời, thủ ấn biến đổi, một cỗ chân khí thời không rối loạn đột nhiên tràn ra, lan tràn khắp cả bầu trời.</p><p>Oanh!</p><p>Một tiếng nổ vang vọng, đột nhiên phong vân biến sắc, mây đen áp không, phảng phất như thiên địa đột nhiên lâm vào trong bóng tối, một cỗ chân khí năng lượng vô hình đột nhiên buông xuống, hư không đều chớp lên.</p><p>- Uy lực thật mạnh!</p><p>- Đó là áo nghĩa gì vậy, lại giống như không gian áo nghĩa!</p><p>Không gian vặn vẹo, những người đứng gần liên tục thối lui, nếu không sẽ bị không gian rối loạn áp chế nổ bạo.</p><p>- Thập Phương Vũ Trụ Ấn, phá!</p><p>Lục Thiếu Du lăng không mà đứng, thời gian áo nghĩa cùng không gian áo nghĩa hoàn mỹ dung hợp, thủ ấn biến hóa, một đạo chưởng ấn phá không bay ra, cả không gian xuất hiện cỗ chân khí hủy diệt, khí tức khiến vạn vật không còn, thiên địa tiêu hủy.</p><p>Chưởng ấn ngưng tụ, không gian tối đen nổi lên sóng to gió lớn, bắt đầu vặn vẹo, hết thảy năng lượng ngưng tụ, chấn vỡ mây đen cuồn cuộn, sau đó đều vặn vẹo bên trên chưởng ấn.</p><p>Oanh long!</p><p>Những nơi chưởng ấn đi qua đều vặn vẹo sụp đổ, thiên địa chao đảo, chưởng ấn như từ thiên ngoại giáng xuống, ven đường phá hủy hết thảy, một cỗ uy áp xa lạ buông xuống mặt đất, sơn hà dao động, sông ngòi chảy ngược, núi non nứt nẻ thành khe rãnh.</p><p>Ngay tiếp theo, chưởng ấn trực tiếp vỗ lên hư ảnh kiếm quang khổng lồ, hai loại chân khí hủy diệt sắc bén va chạm, khí thế sát phạt thổi quét khắp cả thiên địa.</p><p>Bảy người Đường Ngũ như cảm ứng được điều gì, chân khí sắc bén khởi động, đột nhiên trong mắt hiện lên tia kinh hãi.</p><p>Ngay lập tức mọi người nhìn thấy kiếm quang trực tiếp nứt vụn thành từng khúc, khe không gian tối đen hiển lộ, chưởng ấn ầm ầm đánh lên thanh kiếm năng lượng thật lớn kia.</p><p>Răng rắc!</p><p>Thanh âm nổ tung trầm đục, dưới chưởng ấn, thanh kiếm năng lượng trực tiếp bị vỗ tan, hóa thành vô số hư ảnh kiếm hình vỡ nát.</p><p>Phanh phanh!</p><p>Không gian đều bị tạc vỡ, trời sụp đất nứt, cả một mảnh hư không bị vỗ thành tro tàn, năng lượng cuồng bạo điên cuồng nhộn nhạo, khuếch tán ngập trời, bao phủ cả một khu vực rộng lớn.</p><p>Hô hô!</p><p>Lực lượng hủy diệt cuồng bạo thổi quét, khiến người vây xem đều vội vã thối lui, uy lực làm người run rẩy.</p><p>Phốc!</p><p>Bảy người Đường Ngũ đồng thời phun máu tươi, chân khí nháy mắt uể oải.</p><p>Hưu hưu!</p><p>Bảy thanh trường kiếm ảm đạm, không ngừng chấn động trên không trung, bảy người Đường Ngũ không còn cách nào giữ được kiếm trận, lập tức phun máu, từ trên cao thẳng tắp rơi thẳng xuống đất, hung hăng nện lên ngọn núi đã biến thành đống đá vụn hoang tàn khổng lồ.</p><p>Mọi người ngây dại, chứng kiến cảnh tượng trước mắt toàn trường đều dại ra, không khỏi nghẹn họng nhìn trân trối, ánh mắt gắt gao nhìn chằm chằm vào Lục Thiếu Du.</p><p>- Ba chiêu đánh bại thất kiếm liên thủ, hai chiêu đầu tiên kỳ thật vẫn chưa ra tay, chỉ tránh né mà thôi, nghiêm khắc mà nói chỉ dùng một chiêu đánh bại thất kiếm!</p><p>- Đây tuyệt đối đã siêu việt thực lực thông thiên cảnh cao giai!</p><p>- Tu vi Tây Phương Cầu Bại chỉ đạt tới thông thiên cảnh cao giai, nhưng thực lực tuyệt đối siêu việt thông thiên cảnh cao giai đỉnh!</p><p>- Rốt cục là chuyện gì xảy ra, sao có người khủng bố như thế!</p><p>Những người có ánh mắt phi phàm tự nhiên có thể cảm giác được thực lực cùng tu vi của Lục Thiếu Du hoàn toàn khác nhau, đặc biệt họ càng thêm rung động với khí tức quỷ dị vừa rồi.</p><p>Trên một ngọn núi, ánh mắt nhóm người đứng ở đó đều rung động kinh ngạc, có vài người đứng phía trước vô cùng quen thuộc với Lục Thiếu Du, chính là Đông Tinh xã Kiếm Đoạn Hồn trưởng lão.</p><p>Bên cạnh Kiếm Đoạn Hồn là một người mặc trường bào, ánh mắt thâm thúy, nhìn vào cũng biết không phải người dễ chọc.</p><p>Giờ phút này ánh mắt của hắn cũng run lên, trong mắt hiện vẻ kinh ngạc, nói:</p><p>- Tây Phương Cầu Bại thật đúng là quỷ dị, trình tự thông thiên cảnh cao giai nhưng thực lực cao như vậy, thật sự là khó phán đoán…</p>", "images": {}, "success": true}