{"id": 3625, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3732", "title": "Chương 3732: Trong Sa Mạc Hoang Vu", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3732: Trong Sa Mạc Hoang Vu</h1><p>- Tây Phương chưởng môn, lần này Địa Long, Âm Quỷ cùng đi thôi, người khác không biết, nhưng kẻ sáng suốt đều biết hai người Địa Long cùng Âm Quỷ đối với ngươi như thiên lôi sai đâu đánh đó, hai người họ cũng có chút bổn sự, mang theo có lẽ có tác dụng.</p><p>Mộc Vương thấp giọng cười nói.</p><p>Lục Thiếu Du chỉ cười, Mộc Vương muốn mang theo toàn bộ cường giả Thất Sát môn, điều này xem như gia tăng thêm hi vọng tầm bảo lần này.</p><p>Hai người cùng nhau thương lượng kế hoạch, từ Liệt Hỏa môn đi Hoang Vu sa mạc cũng có chút khoảng cách, lộ trình cũng phải vài ngày, Lục Thiếu Du quyết định để Mộc Vương đi trước, mình sẽ đuổi theo sau.</p><p>Mộc Vương cũng không phản đối, lập tức cùng người Tây Vương phủ lên đường, Thiên Khu cùng Kim Viên đi tìm Lục Thiếu Du, báo tin người của Thải Vân thương hành cùng Linh Thứu tháp đã tới, chỉ lưu lại một ngọc giản tin tức, nói là muốn giao cho chưởng môn.</p><p>Lục Thiếu Du cầm hai ngọc giản quan sát, hai tin tức là do Ôn Tuấn Hùng cùng An Thi Dao lưu lại, Ôn Tuấn Hùng chỉ nói nhanh chóng đuổi tới Hoang Vu sa mạc, sẽ có trọng bảo xuất thế.</p><p>Tin tức của An Thi Dao cũng tương tự, nói là trong Hoang Vu sa mạc có di tích Hắc Thủy ngục giam xuất thế, nếu đi phải cẩn thận, bởi vì đối thủ không ít, nàng cũng nói sẽ âm thầm chiếu cố.</p><p>Trong lòng Lục Thiếu Du cảm kích, hai người này thật sự xem hắn là bằng hữu, mà trong lòng hắn cũng thừa nhận địa vị của hai người bọn họ.</p><p>Sau đó Lục Thiếu Du triệu tập Mạc Kình Thiên, Ma Linh yêu nữ, Thất Sát, Âm Quỷ, Địa Long, Kim Viên, cùng nhóm người Viêm Hỏa, báo lại tin tức mà Mộc Vương đã nói về Hắc Thủy ngục giam, đồng thời Tây Vương phủ muốn liên thủ với Thất Sát môn.</p><p>- Hắc Thủy ngục giam!</p><p>Ánh mắt Âm Quỷ, Thiên Khu cùng Địa Long đều sáng ngời, họ cũng biết chút ít tin tức, nhưng không được nhiều như Hắc Hạc mà thôi.</p><p>- Nhìn dáng vẻ cấm địa Hoang Vu sa mạc thật sự là di tích của Hắc Thủy ngục giam, ta đã phát giác dấu vết có chút rộng, không nghĩ tới thật sự là đã rộng, nếu lấy được thông linh bảo khí thật sự là quá tốt!</p><p>Trong mắt Mạc Kình Thiên hiện lên vẻ nóng cháy.</p><p>- Việc này không nên chậm trễ, chúng ta lên đường đi, người các đại sơn môn đang cấp tốc chạy tới, chúng ta không nên lạc hậu mới tốt.</p><p>Lục Thiếu Du nói:</p><p>- Nhưng chúng ta còn phải an bài mọi việc mới được!</p><p>- Ngươi lại muốn đánh chủ ý gì, nếu ngươi lấy được thông linh bảo khí trong Thị Hoang thế giới, xem như ngươi đúng là có vận khí!</p><p>Ma Linh yêu nữ trừng mắt nhìn Lục Thiếu Du.</p><p>Thiên Khu thoáng do dự, nói:</p><p>- Chưởng môn, mặc dù nói là chúng ta liên thủ, nhưng năm đại thế lực cùng các đại thương hội đều có mặt, nói không chừng còn sẽ có cường giả lánh đời chạy nạn xuất hiện cũng không nhất định, nhiều người như vậy, mặc dù thực lực chúng ta không kém, nhưng so sánh cũng không quá mạnh mẽ, huống chi kẻ đối đầu của chúng ta cũng không ít, tới lúc đó có lẽ sẽ gặp không ít phiền toái, muốn tranh giành với các thế lực lớn, thật quá khó khăn!</p><p>Lục Thiếu Du nhìn Ma Linh yêu nữ cùng Thiên Khu, nói:</p><p>- Chính vì như vậy chúng ta phải có an bài mới được, ta tin tưởng chỉ cần đối đầu của chúng ta đều có mặt, bọn hắn cũng không rảnh bận tâm chúng ta.</p><p>Mạc Kình Thiên nghe vậy, nhất thời nổi lên hứng thú, hỏi:</p><p>- Ngươi định làm như thế nào?</p><p>- Thông linh bảo khí, ta tin tưởng bất luận kẻ nào trong Thị Hoang thế giới cũng hứng thú, dù sao đã có không ít người tới đó, vậy thêm nhiều nữa lại có sao đâu, bọn hắn sợ nhiều người, nhưng chúng ta không sợ, nhiều người mới dễ dàng hành sự tùy theo hoàn cảnh!</p><p>Lục Thiếu Du cười quỷ dị nói.</p><p>Sưu…</p><p>Hoàng hồn, bên trong Liệt Hỏa thành, một tòa giá khôi lỗi quái dị tinh xảo lướt qua giữa không trung, lập tức biến mất cuối chân trời xa xa.</p><p>Bên trong Liệt Hỏa thành, không biết là ai truyền ra tin tức, nói trong Hoang Vu sa mạc xuất hiện di tích Hắc Thủy ngục giam, bên trong có trọng bảo, rất có thể còn là thông linh bảo khí.</p><p>Tin tức này một khi truyền ra, nhất thời giống như trận gió lốc thổi quét khuếch tán, còn bạo phát hơn tin tức Tây Phương Cầu Bại đánh bại thất kiếm, người nghe tin liền lập tức khởi hành chạy tới Hoang Vu sa mạc, từng tòa giá khôi lỗi cấp tốc rời khỏi Liệt Hỏa thành, không có tòa giá cũng phải liều mạng chạy đi.</p><p>…</p><p>Hoang Vu sa mạc, tận sâu trong Thị Hoang thế giới, nơi này diện tích vô hạn vô biên, một mảnh hoang tàn, bình thường không hề có loài chim bay qua, bách thú không hiện, nơi nơi một mảnh tĩnh mịch.</p><p>Ngẫu nhiên còn có cuồng phong thổi quét, bão cát tung hoành, có đôi khi nhìn thấy thật nhiều xương trắng, sát khí viễn cổ tràn ngập khắp nơi.</p><p>Nhưng bên trong sa mạc tử tịch kia, gần đây không biết vì sao lại có không ít dấu chân, có không ít chân khí từng tồn tại đi qua.</p><p>Bên trong Thiểm Điện chính là đoàn người của Lục Thiếu Du đang cấp tốc chạy đi.</p><p>Lần này Lục Thiếu Du cũng không mang theo nhiều người, thực lực thấp đi theo chỉ vô dụng, bởi vậy cũng chỉ có Kim Viên, Âm Minh dạ xoa, Âm Quỷ, Địa Long, tam thú tướng, Phong Đô tam hồn, Vấn Thân Mạc, Thất Sát, còn có Thất Kiếm, về phần nhóm người Viêm Hỏa cùng Bạch Kinh Đường, toàn bộ đều lưu lại trong Liệt Hỏa thành, bởi vì Thất Sát môn còn có không ít sự tình cần người đi làm, không thể toàn bộ cùng đi.</p><p>Ngoài ra còn có Mạc Kình Thiên, Ma Linh yêu nữ, Phong Vân tam bàn cùng Hổ Sơn bốn người, đội hình cũng hơn hai mươi người, đều có tu vi thông thiên cảnh trở lên.</p><p>Sưu sưu…</p><p>Hơn hai mươi thân ảnh nhảy ra khỏi tòa giá, rơi xuống Hoang Vu sa mạc.</p><p>- Đây là Hoang Vu sa mạc sao!</p><p>Lục Thiếu Du quan sát sa mạc mênh mông vô bờ lại tĩnh mịch, nơi nơi không một ngọn cỏ, trong không gian còn có sát khí mơ hồ, nếu không có đại hồn anh thật khó nhìn ra.</p><p>- Địa phương phía trước ta đã biết, đã không còn cần dùng người này, tính toán xử trí thế nào?</p><p>Mạc Kình Thiên xách Hắc Hạc hỏi.</p><p>- Giao cho ta đi!</p><p>Lục Thiếu Du đương nhiên không bỏ qua một đại đạo cảnh sơ giai, tử kim hào quang chợt lóe, đã thu Hắc Hạc vào Tử Lôi Huyền Đỉnh, hiện tại hắn không thời gian cắn nuốt người này.</p><p>- Chúng ta hẳn đã sắp tới trung ương, phía trước là địa phương kia.</p><p>Mạc Kình Thiên nói.</p><p>- Đó là cái gì?</p><p>Ma Linh yêu nữ nhìn chăm chú về phía trước, chân trời bắt đầu tối xuống, mây đen áp đỉnh, không gian một mảnh tăm tối lan tràn.</p><p>Oanh long!</p><p>Lời của nàng vừa dứt, mặt đất đột nhiên run lên, cát vàng tung bay, không ngừng chao đảo.</p><p>Âm Quỷ nhìn chăm chú về phía trước, đột nhiên sắc mặt đại biến, nói:</p><p>- Vận khí của chúng ta thật tốt quá, không ngờ gặp được cuồng sa phong bạo trăm năm khó gặp, thứ này cũng không biết là loại gió gì, tu vi ngộ chân cảnh cũng khó thể đối kháng, hơn nữa khó khăn nhất là bao trùm trời đất, dễ dàng mê hoặc tầm mắt, cách trở linh hồn lực, cũng không biết sẽ thổi bao lâu, chúng ta nhiều người, nếu bị thổi tan thật sự phiền toái.</p><p>- Không còn kịp né tránh, cũng tránh không thoát, nếu bị thổi tan thì đi tới phía trước tụ lại, đều cẩn thận một chút, tận lực đừng bị thổi tan.</p><p>Mạc Kình Thiên cũng biến sắc.</p>", "images": {}, "success": true}