{"id": 3628, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3735", "title": "Chương 3735: Bốn Người Đuổi Giết", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3735: Bốn Người Đuổi Giết</h1><p>- Đi!</p><p>Thủ ấn biến hóa, Linh Đốn thúc giục dược đỉnh, một ngọn lửa tà ác trào ra, giống như u minh quỷ hoạt, nhiệt độ nóng cháy mang theo chân khí âm hàn bao vây năm đầu cự long, trực tiếp bao phủ năm đầu hư ảnh.</p><p>Bên trong ngọn lửa lập tức xuất hiện năm đạo hư ảnh hình người thật lớn, năng lượng linh hồn phóng thích, hư ảnh giống như linh hồn phân thân hoặc là hồn anh ngưng tụ, mang theo chân khí thật tà ác.</p><p>Phanh phanh phanh phanh phanh!</p><p>Năm hư ảnh hình người đánh xuống một chưởng, hung hăng đánh lên năm đầu hư ảnh cự long, chụp vỡ hư ảnh, năm thanh trường kiếm hiển lộ tê minh thật lớn.</p><p>Phốc!</p><p>Hư ảnh cự long bị đánh vỡ, Lục Thiếu Du lập tức phun máu tươi, linh hồn cũng bị ảnh hưởng.</p><p>Nhưng năm hư ảnh hình người cũng bị dư kình chấn vỡ, phát ra tiếng kêu thê lương thảm thiết, làm sắc mặt Linh Đốn hiện vẻ đau lòng, tựa hồ hư ảnh hình người cũng vô cùng trọng yếu đối với hắn.</p><p>- Người Hỗn Độn thế giới không bị thiên địa áp chế!</p><p>Ánh mắt Lục Thiếu Du trở nên ngưng trọng, thực lực Linh Đốn khủng bố, nếu là đại đạo cảnh sơ giai hắn còn có thể đối kháng, nhưng với trung giai hắn vẫn còn kém hơn một ít.</p><p>- Áo nghĩa linh khí nằm trong tay của ngươi, quả thật là phung phí của trời!</p><p>Linh Đốn bay tới, trong mắt tràn ngập sát ý.</p><p>- Thập Phương Vũ Trụ Ấn!</p><p>Không gian đột nhiên hôn ám, từng khe không gian tối đen lan tràn giữa không trung.</p><p>Ngay lập tức một đạo chưởng ấn ngưng tụ trực tiếp đánh thẳng về hướng Linh Đốn.</p><p>Oanh!</p><p>Chưởng ấn đi qua, không gian vặn vẹo sụp đổ, cát vàng vũ động đầy trời, sa mạc mở mang nứt vỡ thành khe rãnh thật lớn, lan tràn ra chân khí hủy diệt.</p><p>- Tà Hồn Ấn!</p><p>Sắc mặt Linh Đốn co rúm lại, ánh mắt biến thành ngưng trọng, không dám có chút khinh thường, đột nhiên ngưng tụ một đạo thủ ấn, hai đạo thủ ấn chồng lên nhau, năng lượng cuồn cuộn thổi quét thiên địa, khe không gian hiển lộ, bao phủ khắp cả phiến không gian.</p><p>Đặng đặng!</p><p>Thân hình Linh Đốn lập tức lảo đảo chấn lui mấy bước, mà thân thể Lục Thiếu Du cũng bị đánh bay ra sau.</p><p>- Tụ Phẩm lâu, ta nhớ kỹ!</p><p>Thân hình Lục Thiếu Du bay ngược ra sau, dựa thế xé mở không gian, năm thanh trường kiếm thu liễm, thân ảnh nháy mắt phá không mà đi.</p><p>- Trốn chỗ nào, ngươi không chạy thoát được đâu!</p><p>Linh Đốn xé mở không gian đang muốn đuổi theo.</p><p>Răng rắc!</p><p>Chẳng qua ngay lúc Linh Đốn định đuổi theo Lục Thiếu Du, không gian trước mặt đột nhiên nứt nẻ lộ ra vô số khe không gian, giống như không gian đao nhận bay vút tới.</p><p>- Không gian áo nghĩa chết tiệt, đồ khốn!</p><p>Linh Đốn mắng to một tiếng, thân ảnh cấp tốc thối lui, từng khe không gian lập tức nứt vụn.</p><p>Phanh phanh!</p><p>Thanh âm trầm đục vang lên, không gian tạc vỡ, mà bên trong sa mạc đã không còn dấu vết chân khí của Lục Thiếu Du.</p><p>Linh Đốn khẽ động, linh khí dược đỉnh quay về trong ấn đường, sắc mặt tức giận đỏ lên, hắn cũng không tu luyện không gian áo nghĩa, mà tu luyện không gian áo nghĩa muốn chạy trốn cho dù thực lực của hắn mạnh hơn cũng khó mà truy đuổi kịp.</p><p>Sưu sưu!</p><p>Không ít thanh âm xé gió chợt vang lên, thật nhiều thân ảnh rơi xuống, một trung niên hỏi:</p><p>- Linh Đốn đại nhân, Thiên Hàn trưởng lão đâu, đã tru sát được Tây Phương Cầu Bại hay chưa?</p><p>- Thiên Hàn bị Tây Phương Cầu Bại giết chết, hắn thi triển không gian áo nghĩa bỏ chạy!</p><p>Linh Đốn nghiến răng nghiến lợi nói.</p><p>- Dám giết người Tụ Phẩm lâu, tuyệt đối không thể buông tha cho hắn!</p><p>Không ít người nghe vậy run lên, trong mắt lộ lãnh ý.</p><p>- Linh Đốn, vừa rồi có phải ngươi đã giao thủ với Tây Phương Cầu Bại hay không, người đâu?</p><p>Giữa không trung lại có vài đạo thân ảnh lướt tới, là ba người, ba cỗ chân khí cuồn cuộn áp xuống, khiến nguyên lực những người khác đình trệ, sắc mặt tái nhợt.</p><p>- Lưu Duẫn, Thổ Phong, Tô Phong, vì áo nghĩa linh khí, tốc độ các ngươi thật nhanh!</p><p>Linh Đốn nhìn nhóm người kia, trong mắt thoáng động.</p><p>- Linh Đốn, Tây Phương Cầu Bại làm tứ đại thương hành chúng ta tổn thất không ít, nhất định phải trừ diệt, mà linh khí áo nghĩa chỉ người hữu duyên mới có được, nếu ngươi không cách nào làm gì, chúng ta chỉ có thể liên thủ!</p><p>Một trung niên âm trầm đứng bên trái nói.</p><p>- Tây Phương Cầu Bại luyện không gian áo nghĩa, linh hồn áo nghĩa, còn có thời gian áo nghĩa, vừa mới chạy thoát!</p><p>Linh Đốn chỉ theo phương hướng Lục Thiếu Du bỏ chạy nói:</p><p>- Nhưng hắn hẳn đã bị thương.</p><p>- Không gian áo nghĩa, linh hồn áo nghĩa, còn có thời gian áo nghĩa.</p><p>Nghe vậy sắc mặt ba người trầm xuống, một trung niên nói:</p><p>- Hắn không chạy thoát được đâu, đi theo ta!</p><p>Dứt lời, không gian áo nghĩa phóng thích, hắn xé mở khe không gian, lao vào bên trong, mà hai người còn lại cũng đi theo vào.</p><p>- Ta đuổi theo giết Tây Phương Cầu Bại, những người khác đi tìm di tích Hắc Thủy ngục giam, nếu tìm được thì dùng ngọc giản tin tức cho ta biết.</p><p>Linh Đốn nói xong, vội vàng lao vào khe không gian, thân ảnh bốn người nháy mắt biến mất giữa không trung.</p><p>- Tây Phương Cầu Bại chết chắc rồi, hắn có chạy đằng trời, đợi cuồng sa phong bạo thổi qua, chúng ta đi tìm di tích Hắc Thủy ngục giam.</p><p>Một trung niên hừ lạnh một tiếng, lập tức mang theo đoàn người rời đi.</p><p>…</p><p>Sưu!</p><p>Nơi nơi đều là đồi núi sa mạc liên miên, cuồng sa phong bạo vừa đi qua, khắp nơi là một mảnh hỗn độn, thân ảnh Lục Thiếu Du xuyên qua giữa không trung, khóe môi còn ứa máu.</p><p>- Thực lực còn chưa đủ a, không thể đối kháng đại đạo cảnh trung giai chân chính!</p><p>Lục Thiếu Du lau vết máu trên miệng, Long Hồn kiếm giáp run lên.</p><p>Ánh mắt Lục Thiếu Du ngưng lại, vừa rồi đối chiến cũng giúp hắn biết được trình tự thực lực của mình, dù nhờ vào Long Hồn kiếm giáp cũng khó thể đối chiến với đại đạo cảnh trung giai chân chính, huống chi người kia còn tới từ Hỗn Độn thế giới.</p><p>- Di!</p><p>Ngay lúc này, không trung phía sau chợt dao động, từng luồng chân khí cuồn cuộn tràn ngập trời cao, còn có một đạo chân khí quen thuộc.</p><p>- Bốn, còn có người biết không gian áo nghĩa!</p><p>Thần sắc Lục Thiếu Du trầm xuống, lại xé rách không gian rời đi.</p><p>- Vừa rồi còn ở nơi này, hẳn đã phát hiện chúng ta nên lại chạy thoát, mau đuổi theo!</p><p>Ngay lúc Lục Thiếu Du vừa biến mất, bốn người Linh Đốn phá không bay ra, tên trung niên lại xé rách không gian đuổi theo.</p><p>…</p><p>Bên trong sa mạc mở mang hoang vu, nơi đó có một dãy núi nham thạch khổng lồ, trên núi không có ngọn cỏ, vách núi thẳng đứng, cát vàng bao trùm, chung quanh một mảnh hoang tàn.</p><p>Sưu!</p><p>Một thân ảnh cấp tốc rơi xuống một ngọn núi, sắc mặt tái nhợt, chính là Lục Thiếu Du.</p><p>Vừa rồi giao thủ hắn đã bị thương, hơn nữa còn bị Linh Đốn đánh thương, liên tục chạy trốn làm cho hắn có chút không chịu nổi.</p><p>- Tây Phương Cầu Bại, ngươi chạy thoát một ngày đêm, hiện tại trốn không thoát!</p><p>Bốn thân ảnh đồng thời phá không bay ra, vây quanh bốn phía Lục Thiếu Du, bốn đạo ánh mắt âm hàn bắn ra, vô cùng tức giận, bọn hắn truy theo suốt một ngày đêm, lúc này mới đuổi kịp.</p><p>Lục Thiếu Du đưa mắt nhìn quanh, ngoại trừ Linh Đốn ba người còn lại đều là đại đạo cảnh trung giai.</p><p>Sau một ngày đêm truy đuổi, Lục Thiếu Du từ những tiếng rít gào biết được ba người khác là Kỳ Phong thương hành Thổ Phong, Linh Thiên thương hành Lưu Duẫn cùng Tô Phong cũng thuộc tứ đại thương hành.</p>", "images": {}, "success": true}