{"id": 3622, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3729", "title": "Chương 3729: Sự Tình Của Vấn Thân Mạc", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3729: Sự Tình Của Vấn Thân Mạc</h1><p>Trên ngọn núi cách đó không xa, phía trước rừng cự thạch hỗn độn, hơn mười thân ảnh cũng hiện ra thần sắc chấn kinh, đại hán mập mạp mặc cửu long kim bào cũng thì thào nói:</p><p>- Chẳng lẽ cũng là người của đại thiên thế giới tới đây?</p><p>Xa hơn một chút, đại hán khí phách khoanh tay đứng thẳng, lẩm bẩm:</p><p>- Thật khó phán đoán a, chẳng lẽ còn có thế lực của đại thiên thế giới muốn tham dự vào?</p><p>Giờ phút này xung quanh thật yên tĩnh, Lục Thiếu Du nhìn bảy người Đường Ngũ loang lổ vết máu, nói:</p><p>- Đường Ngũ, các ngươi thua!</p><p>Bảy thân ảnh uể oải ngẩng đầu, thật sự không dám tin mình lại bị thua chỉ trong một chiêu!</p><p>Đường Ngũ cắn răng, môi tràn máu tươi, nói:</p><p>- Nguyện đổ chịu thua, tài nghệ chúng ta không bằng người, hôm nay nhận mạng, muốn chém muốn giết tùy ý ngươi!</p><p>- Chưởng môn thắng!</p><p>Ánh mắt đệ tử Thất Sát môn chợt phục hồi lại, nhất thời bộc phát ra tiếng hoan hô đinh tai nhức óc.</p><p>- Thắng rồi…</p><p>Cả Âm Quỷ, Địa Long, Phong Đô tam hồn, tam thú tướng bọn họ đều không thể bảo trì trấn định, đánh bại thất kiếm, nghiêm khắc mà nói chỉ một chiêu đã đánh bại thất kiếm, bọn họ tự nhiên cũng biết điều này đại biểu cho việc gì.</p><p>Mạc Kình Thiên, Âm Minh dạ xoa cùng Ma Linh yêu nữ nhìn nhau, ánh mắt đều hiện tia kinh ngạc, trong mắt Ma Linh yêu nữ còn mang theo vẻ nghi hoặc.</p><p>Một lát sau, bên trong đại điện Liệt Hỏa thành, thân ảnh thất kiếm chật vật uể oải đứng trong đại điện, nhưng vẫn lộ ra cỗ ngạo khí, mà cường giả Thất Sát môn cũng đang ngồi trong đó.</p><p>Lục Thiếu Du ngồi trên chủ vị, nhìn thất kiếm, mơ hồ lộ ra cỗ khí thế bá đạo lăng tuyệt, nói:</p><p>- Đường Ngũ, hiện tại ta có tư cách cho các ngươi thần phục?</p><p>Ánh mắt bảy người dao động dừng lại trên thân hình khôi ngô trước mắt.</p><p>Lục Thiếu Du nhìn thẳng bảy người, quanh thân tràn ngập cỗ chân khí mơ hồ, một cỗ khí tức man hoang cổ xưa khuếch tán làm toàn bộ mọi người trong đại điện đều cảm giác trong lòng run lên.</p><p>- Các ngươi thua, ta cấp cho các ngươi hai lựa chọn, gia nhập Thất Sát môn, hoặc là chết!</p><p>Lục Thiếu Du nhìn thẳng bảy người, ánh mắt dần dần trở nên sắc bén, một cỗ uy áp vô hình ầm ầm áp thẳng lên thân bảy người Đường Ngũ.</p><p>Thân hình bảy người lập tức run lên, lảo đảo thối lui một bước, ngạo khí trong mắt dần tiêu tan, rốt cục lựa chọn quỳ một gối hành lễ:</p><p>- Thất kiếm bái kiến chưởng môn!</p><p>- Chưởng môn, bên ngoài có người tới bái phỏng!</p><p>Bên ngoài đại điện, một đệ tử tiến vào bẩm báo, trong thanh âm mang theo vẻ run rẩy:</p><p>- Bọn hắn nói là Mộc Vương của Đông Tinh thành Tây Vương phủ!</p><p>- Tây Vương phủ!</p><p>Ánh mắt mọi người khẽ biến, tựa hồ có chút kinh ngạc.</p><p>- Tây Vương phủ…</p><p>Sắc mặt Vấn Thân Mạc dao động lớn nhất.</p><p>- Xem ra hẳn là có Tây Vương phủ bên trong, khó trách!</p><p>Lục Thiếu Du tựa hồ cũng không kỳ quái, lập tức nói:</p><p>- Các ngươi đi xuống chữa thương trước đi.</p><p>- Chưởng môn, ta đi trốn một chút!</p><p>Sau khi thất kiếm đi theo đệ tử dẫn đường lui ra, Vấn Thân Mạc cắn răng nói.</p><p>- Vấn Thân Mạc, ngươi thật sự phải đi trốn mới được!</p><p>Mọi người nhìn Vấn Thân Mạc cười nói, nụ cười đều quỷ dị, nhưng ai cũng nghẹn lại không cười thành tiếng, không khí nhất thời thật kỳ quặc, tựa hồ ai cũng biết là chuyện gì xảy ra.</p><p>Lục Thiếu Du cảm giác được không khí quỷ dị, nhìn qua mọi người lại nhìn biểu tình của Vấn Thân Mạc, nhất thời nghi hoặc hỏi:</p><p>- Chuyện gì vậy?</p><p>Thần sắc Vấn Thân Mạc có chút xấu hổ, nói:</p><p>- Chưởng môn, việc này nói ra thật dài dòng, cũng là chuyện thật lâu trước kia, không cần nhắc lại, ta trốn tránh người của Tây Vương phủ tốt hơn!</p><p>Viêm Hỏa cười nói:</p><p>- Chưởng môn, là chuyện như vầy, hình như trước kia nữ nhi của Mộc Vương Tây Vương phủ Bảo Châu công chúa bởi vì nguyên nhân tu luyện mà biến thành người mập mạp, không ít người trong Thị Hoang thế giới đã xem qua, kể cả Thiên Khu lẫn Thiên Tuyền, ta nhớ được cả Âm Quỷ cùng Phong Đô tam hồn cũng được mời tới xem qua, tựa hồ ai cũng bó tay hết cách.</p><p>Mọi người đều gật đầu, Thiên Tuyền cười khổ nói:</p><p>- Bảo Châu công chúa luyện công xảy ra vấn đề, ta cẩn thận xem qua, thật không có cách nào, thiếu chút nữa làm Mộc Vương động thủ đòi giết ta.</p><p>Viêm Hỏa tiếp tục nói:</p><p>- Vấn Thân Mạc đi vào Thị Hoang thế giới, không biết muốn làm gì lại tuyên bố có thể trị lành cho Bảo Châu công chúa, cuối cùng vẫn không hữu hiệu, càng nghiêm trọng chính là lão tiểu tử kia lại đi câu dẫn Bảo Châu công chúa, mặc dù nàng mập mạp một chút, nhưng đối với tu luyện giả mà nói nàng vẫn còn thanh xuân a, lão tiểu tử đó lại dám…cũng không ngại khẩu vị quá nặng, ha ha…</p><p>Nói xong Viêm Hỏa không nhịn được cười to.</p><p>Phốc!</p><p>Trong đại điện, mọi người cũng không nhịn được đều phun cười, nhìn biểu tình của Vấn Thân Mạc đều cười rộ lên.</p><p>- Cười cái gì, sau này các ngươi còn muốn Linh đường đưa ra đồ vật nữa hay không!</p><p>Vấn Thân Mạc hung hăng trợn mắt liếc mọi người, lời này thật sự có hiệu quả, hiện tại cả Linh đường nắm giữ trong tay Vấn Thân Mạc, dù là Thiên Khu cùng Thiên Tuyền cũng chỉ phụ trợ mà thôi, nghe được lời hăm dọa của hắn, mọi người đều cố gắng nín cười, khiến họ đỏ bừng cả mặt.</p><p>Vấn Thân Mạc trừng mắt nhìn mọi người, lại xấu hổ nói với Lục Thiếu Du:</p><p>- Chưởng môn, ngươi đừng nghe Viêm Hỏa nói bậy, ta không có thông đồng Bảo Châu công chúa a, chúng tôi thật sự có cảm tình, chẳng qua đều giấu trong lòng, ai biết tạo hóa trêu ngươi, người có tình không thể thành thân thuộc…</p><p>- Vấn Thân Mạc, ngươi có buồn nôn không, rõ ràng là ngươi trị không được cho Bảo Châu công chúa, ngược lại thông đồng nàng, bị người báo cho Mộc Vương, Mộc Vương giận dữ đòi giết ngươi, là Bảo Châu công chúa tận lực cầu tình, cho Mộc Vương tha cho ngươi một mạng, sau đó Mộc Vương mới thả ngươi. Nhưng hắn đã thông báo cho cả Thị Hoang thế giới, nếu có ai dám thu lưu ngươi, ai dám bán dược tài cho ngươi, dám gần gũi ngươi thì là đối lập với Tây Vương phủ, đồng thời nếu ai dám giết ngươi cũng là kẻ thù của họ, cho nên mấy năm trước ai cũng trốn tránh ngươi không kịp a.</p><p>Viêm Hỏa ngắt lời Vấn Thân Mạc, cười nói.</p><p>- Nguyên lai là có chuyện như vậy.</p><p>Lục Thiếu Du bật cười, khó trách lúc trước Vấn Thân Mạc hỗn thảm như vậy, nhưng lại không ai dám động tới hắn, nguyên lai vì có quan hệ với Tây Vương phủ.</p><p>Lập tức ánh mắt Lục Thiếu Du lộ vẻ quái dị, nói:</p><p>- Vấn Thân Mạc, người Tây Vương phủ đã tới, tự nhiên cũng đã biết ngươi đang ở Thất Sát môn, ngươi cũng trốn không xong, cần gì phải trốn!</p><p>- Chưởng môn, ngươi không biết, Mộc Vương không dễ trêu chọc, ta cũng không muốn gây thêm phiền toái cho Thất Sát môn.</p><p>Vấn Thân Mạc nói, tựa hồ cũng chấp nhận lời nói của Viêm Hỏa.</p><p>Ánh mắt Lục Thiếu Du khẽ động, nói:</p><p>- Là phúc thì không phải họa, là họa thì tránh không khỏi, có phiền toái, trốn cũng không trốn được.</p><p>Một lát sau, Lục Thiếu Du tự mình nghênh đón, nhóm người Tây Vương phủ đi vào phân đà Liệt Hỏa thành của Thất Sát môn, mười mấy thân ảnh đi vào đại điện, lúc này trên chủ vị cũng được an bài chỗ ngồi, Mộc Vương ngồi xuống ghế, thân hình mập mạp vừa vặn nhồi vào trong ghế, khí thế bất phàm, tuy mỉm cười nhưng không giận mà uy.</p>", "images": {}, "success": true}