{"id": 3637, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3744", "title": "Chương 3744: Có Thù Báo Thù", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3744: Có Thù Báo Thù</h1><p>- Nguyên lai chỉ là một bán Hỗn Độn, cùng hai ngụy Hỗn Độn, ta đã nói a, người Hỗn Độn thế giới sao lại chạy tới Thị Hoang thế giới, cho dù họ biết nơi đây có thông linh bảo khí cũng không thể tới nhanh như vậy.</p><p>Tam Kỳ lão nhân truyền âm cho Lục Thiếu Du.</p><p>- Kỳ lão, cái gì là ngụy Hỗn Độn?</p><p>Lục Thiếu Du liền hỏi, ba người này không bị uy áp, không phải dễ đối phó.</p><p>- Ở trong Hỗn Độn thế giới, bất quá thiên phú bình thường mà thôi, thậm chí căn bản không phải sinh trưởng ngay trong Hỗn Độn thế giới, chỉ là lúc còn ở trong bụng mẹ thì ở trong Hỗn Độn thế giới, sinh ra trong đó, nhưng cha mẹ vốn không phải người bản xứ, tuy có được chỗ tốt của Hỗn Độn thế giới, nhưng so sánh với dân bản địa huyết mạch kém hơn, nhiều nhất chỉ là bán Hỗn Độn, hắn làm sao có thể so sánh với người Hỗn Độn thế giới chân chính!</p><p>- Mặt khác hai người còn lại thậm chí còn không bằng bán Hỗn Độn, chỉ là ngụy Hỗn Độn mà thôi, sau khi sinh ra có người tu vi đại đạo cảnh trong Hỗn Độn thế giới trở lên nhốt đánh một đạo Hỗn Độn nguyên lực vào người hắn, hơn nữa lưu lại trong Hỗn Độn thế giới một đoạn thời gian, cho nên trở thành ngụy Hỗn Độn!</p><p>Tam Kỳ lão nhân truyền âm giải thích.</p><p>- Thì ra là thế, cũng chỉ là hàng giả mà thôi!</p><p>Lục Thiếu Du tỉnh ngộ, khó trách lúc trước phát giác ba người này đều là trình tự đại đạo cảnh trung giai, mà thực lực Linh Đốn còn mạnh hơn không ít.</p><p>- Tuy rằng là hàng giả, nhưng tu vi vẫn mạnh hơn người bình thường không ít, có thể dính vào hai chữ Hỗn Độn đã chứng minh thực lực bất phàm, bất kể là thế nào, ở trong tiểu thiên thế giới sẽ giảm bớt thiên địa uy áp, nhưng vẫn có phân biệt với người Hỗn Độn thế giới chân chính.</p><p>Tam Kỳ lão nhân tiếp tục truyền âm nói:</p><p>- Nếu là người Hỗn Độn chân chính, tu vi đại đạo cảnh đi vào trung thiên thế giới cùng tiểu thiên thế giới sẽ không bị áp chế, niết bàn cảnh bị áp chế thấp hơn một cảnh giới, cứ thế loại suy.</p><p>- Mà bán Hỗn Độn cùng ngụy Hỗn Độn, tuy rằng cũng được giảm áp chế, nhưng bất kể là tu vi nào cũng sẽ bị áp xuống đại đạo cảnh, không thể vượt qua đại đạo cảnh.</p><p>- Nói thế nào cũng không thể so sánh với dân bản xứ chân chính.</p><p>Lục Thiếu Du thở dài.</p><p>Lúc này sắc mặt ba người Linh Đốn bị gọi đích danh nên phải đi ra, sắc mặt thật khó xem, lập tức vây Lục Thiếu Du vào giữa.</p><p>- Hừ!</p><p>Linh Đốn hừ lạnh một tiếng, trầm giọng nói:</p><p>- Không nghĩ tới ngươi còn chưa chết, không trốn thì cũng thôi, còn dám tới đây kêu la rầm rĩ, vậy sớm giải quyết ngươi tốt lắm!</p><p>- Tạp mao từ đâu tới, dám đụng tới huynh đệ của Kim Viên này!</p><p>- Hình như người của Linh Thiên thương hành, Tụ Phẩm lâu cùng Phi Liên thương hành, chưởng môn bị vây công, động thủ!</p><p>Kim Viên giẫm mạnh hư không, nhóm người Âm Quỷ, Thiên Khu cũng muốn lao ra.</p><p>- Tất cả lui ra, ta tới là được!</p><p>Lục Thiếu Du phất tay ngăn cản họ, ở trước mặt thực lực tuyệt đối, không phải nhiều người là hữu dụng.</p><p>- Đều lui ra đi!</p><p>Ánh mắt Thiên Khu ngưng tụ, đành dừng lại giữa không trung, Kim Viên cũng chỉ đành phẫn nộ lui ra sau một bước.</p><p>Trong đám người, ánh mắt Ôn Tuấn Hùng ngưng lại, nhìn qua đại hán, lại thấy hắn mỉm cười lặng yên ra dấu, yên tĩnh xem kỳ biến.</p><p>- Một đám ếch ngồi đáy giếng, không biết tự lượng sức mình!</p><p>Linh Đốn liếc mắt nhìn nhóm người Kim Viên, ánh mắt khinh thường, căn bản không xem người Thất Sát môn vào trong mắt.</p><p>Dứt lời, chân khí trên thân ba người lập tức lan tràn.</p><p>- Ba đại đạo cảnh, tựa hồ còn không bị thiên địa áp chế!</p><p>Kim Viên đang phẫn nộ, cảm giác được chân khí của ba người, trong mắt rung động hít sâu một hơi.</p><p>- Ba người này…</p><p>Ánh mắt người bên ngoài cũng âm thầm biến hóa.</p><p>- Đại đạo cảnh trung giai, không bị áp chế, từ Hỗn Độn thế giới tới sao?</p><p>Sắc mặt mọi người đại biến, ánh mắt Mạc Kình Thiên liền nhìn qua Ma Linh yêu nữ.</p><p>Ma Linh yêu nữ ngưng trọng, hung hăng nói:</p><p>- Lại đi trêu chọc ba đại đạo cảnh trung giai, muốn tìm cái chết ta cũng không muốn quản, xem ngươi làm sao thu thập!</p><p>- Ba người này là Tô Phong, Lưu Duẫn, Linh Đốn, đều là đại đạo cảnh trung giai, có chút quan hệ với Hỗn Độn thế giới, trong thương hành địa vị cũng cực cao.</p><p>An Thi Dao khẽ nói.</p><p>- Bán Hỗn Độn cùng ngụy Hỗn Độn, chỉ là hàng giả mà thôi, so sánh với người Hỗn Độn chân chính các ngươi còn kém quá xa, có cái gì mà khoe khoang, mấy đồ vô sỉ, lại vây công ta, muốn áo nghĩa linh khí sao, chỉ là các ngươi còn chưa đủ tư cách đi, hôm nay các ngươi phải trả giá thật nhiều!</p><p>- Hừ…</p><p>Nghe vậy ba người Linh Đốn nhất thời hừ lạnh, cũng kinh ngạc người này nhìn ra được thân phận của mình, sắc mặt biến thành âm trầm.</p><p>- Nguyên lai ba người này vây công Tây Phương Cầu Bại, chỉ sợ mục đích chính là áo nghĩa linh khí trên người hắn đi.</p><p>Nghe vậy mọi người đã hiểu biết ân oán giữa bốn người.</p><p>- Cho dù là bán Hỗn Độn cũng đủ thu thập ngươi, hôm nay ngươi chắp cánh cũng khó bay!</p><p>Linh Đốn quát một tiếng, âm lãnh cười, ống tay áo vung lên, một cỗ nguyên lực cuồn cuộn trào ra, ngưng tụ thành trảo ấn phá không bay thẳng tới ấn đường Lục Thiếu Du.</p><p>Lục Thiếu Du trầm xuống, thân ảnh lập tức biến thành hư ảo.</p><p>Hưu!</p><p>Trảo ấn phá không, xuyên thủng qua không gian, làm thân hình Lục Thiếu Du phá nát, liếc mắt nhìn lại liền biết chỉ là tàn ảnh mà thôi.</p><p>- Trốn không thoát đâu, không gian áo nghĩa của ta đã tới đại đạo cảnh, ngươi căn bản không phải đối thủ!</p><p>Lưu Duẫn quát một tiếng.</p><p>- Đi ra cho ta!</p><p>Trong tiếng cười lạnh, quyền ấn bao vây không gian lực đánh ra.</p><p>Răng rắc!</p><p>Không gian áp bạo, linh hồn lực thổi quét trời cao, cả không gian run lên, lập tức bị oanh vỡ.</p><p>Xuy!</p><p>Thân ảnh Lục Thiếu Du hiển lộ, không cách nào ẩn thân.</p><p>Oanh!</p><p>Quyền ấn thoáng chốc đã ập tới trước ngực Lục Thiếu Du, linh hồn lực cuồn cuộn trực tiếp đem không gian xung quanh hắn áp vỡ, uyển như gió bão.</p><p>- Linh hồn công kích sao, ngươi không nên thi triển linh hồn công kích đối với ta!</p><p>Lục Thiếu Du tiến tới, tùy ý cho đạo quyền ấn kia hung hăng đánh lên ngực mình.</p><p>- Tiểu tử ngươi muốn chết!</p><p>Lưu Duẫn thoáng chần chờ, nhưng tốc độ cũng không chậm trễ, linh hồn quyền ấn hung hăng giáng xuống, hắn cũng không tin người này đối kháng được công kích chính diện như thế.</p><p>Oanh!</p><p>Linh hồn lực cuồn cuộn trút xuống người Lục Thiếu Du, trong mắt hắn lộ tia cười lạnh, sát ý tràn ngập, trong tay hiện lên tử kim lôi đình quanh quẩn, chân khí hủy diệt thổi quét trời cao, rơi thẳng lên đầu Lưu Duẫn.</p><p>- Không tốt!</p><p>Lưu Duẫn cảm giác được nhịp tim đập nhanh, linh hồn đều run rẩy.</p><p>Oanh!</p><p>Tử sắc lôi vân quay cuồng chợt lóe rồi biến mất, lập tức rơi xuống đầu Lưu Duẫn.</p><p>Khóe mắt Lưu Duẫn chỉ thấy tử kim lôi đình co rút lại, trong mắt hắn xuất hiện vẻ tuyệt vọng, khí tức tử vong đã bao phủ linh hồn.</p>", "images": {}, "success": true}