{"id": 3638, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3745", "title": "Chương 3745: Quyết Đấu Đỉnh Cao", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3745: Quyết Đấu Đỉnh Cao</h1><p>Phanh!</p><p>Lôi đình màu tím rơi xống, đầu của Lưu Duẫn nổ tung, không gian bị đánh ra một cái động rất sâu, hào quang đen kịt bao phủ các nơi, âm thanh lôi đình hung hãn bạo phát qua chung quanh, khí kình cuồng bạo mang theo lực lượng ngập trời.</p><p>Mọi người nhìn xuống, lôi đình đã đánh nát thân thể Lưu Duẫn, ngay cả hồn anh và linh hồn phân thân cũng không thể chạy thoát.</p><p>Hô!</p><p>Đám người đứng xem hít khí lạnh, không ai ngờ một Đại Đạo Cảnh trung giai, còn là cường giả Đại Đạo Cảnh đến từ thế giới hỗn độn lại bị tiêu diệt một cách dễ dàng như vậy.</p><p>Tuy mọi người cũng biết Lưu Duẫn đã chủ quan, nhưng chuyện này cũng chứng minh thực lực của ‘ Tây Phương Cầu Bại ’.</p><p>- Lưu đại nhân!</p><p>Trong thương hội Linh Thiên, sắc mặt tất cả mọi người đại biến, nhưng hắn chỉ có thể trơ mắt nhìn thần hồn câu diệt, lúc này người thương hội Linh Thiên đã tới, thực lực cũng là mạnh nhất.</p><p>- Tây Phương Cầu Bại lợi hại như thế?</p><p>Không ít ánh mắt nhìn qua, đây là chuyện cực kỳ khiếp sợ.</p><p>Xoẹt.</p><p>Không gian xé rách, giờ phút này thân ảnh Tô Phong đột nhiên xuất hiện trước mặt Lục Thiếu Du, trong tay cầm trường kiếm quái dị, bí vân không ngừng quanh quẩn.</p><p>Trường kiếm này tuyệt đối có cấp độ tiên thiên linh khí đỉnh phong, trường kiếm của hắn bắn ra lệ quang đang tu luyện, dưới phong thuộc tính áo nghĩa, trường kiếm khu động năng lượng thiên địa, cuồng phong gào thét, không gian tan vỡ.</p><p>Tạch...</p><p>Trường kiếm trong tay Tô Phong đâm thẳng, kiếm quang lăng lệ đâm thủng hư không, vết nứt không gian giống như dây lụa đảo qua bầu trời.</p><p>Chỉ trong chốc lát, Lục Thiếu Du căn bản không tránh đi, bởi vì hắn không có thời gian do dự.</p><p>- Đến đây đi, xem ngươi chết hay là ta chết!</p><p>Ánh mắt Lục Thiếu Du âm trầm đáng sợ, hắn cười tàn nhẫn, thời gian không gian áo nghĩa thi triển toàn lực, một kiếm vốn đâm vào ngực lại đâm vào vai trái của Lục Thiếu Du.</p><p>Lúc này khí tức toàn thân Lục Thiếu Du bộc phát một cách không cách nào che dấu, siêu việt Thông Thiên Cảnh cao giai, khí tức bán đạo chi cảnh bạo phát ra ngoài.</p><p>- Khí thế kia, đây là cấp độ Đại Đạo Cảnh sao?</p><p>- Siêu việt Thông Thiên Cảnh, nhưng thật ra vẫn chưa tới Đại Đạo Cảnh.</p><p>Khí tức Lục Thiếu Du bộc phát không cách nào giữ lại, khí thế bộc phát dữ dội, lập tức làm rất nhiều ánh mắt chấn động.</p><p>Oanh!</p><p>Tay phải Lục Thiếu Du vung lên, không gian trong thiên địa sinh ra âm thanh trầm đục, ở chân trời bình tĩnh, đột nhiên phong vân biến sắc, khí tức vô hình bao phủ nơi đây, thiên địa run rẩy, hắc thủy giang hà cũng sinh ra sóng to gió lớn.</p><p>Tạch...</p><p>Một kiếm đánh xuống như thiểm điện, vai trái Lục Thiếu Du bị chém đứt, cánh tay tuôn máu như suối, cảm giác đau đớn làm gương mặt Lục Thiếu Du vặn vẹo, gương mặt sẹo hung thần càng biến thành hung thần hơn.</p><p>- Ah...</p><p>Ở phương xa, Ma Linh Yêu Nữ, An Thi Dao cùng kêu to, thần sắc sợ hãi, Kim Viên, Mạc Kình Thiên, Âm Quỷ, Ôn Tuấn Hùng cũng biến sắc.</p><p>- Chết đi đi.</p><p>Khóe miệng Lục Thiếu Du chảy máu tươi, nụ cười của hắn vô cùng tàn nhẫn, Tô Phong vốn đang vô cùng vui vẻ, đột nhiên hắn có cảm giác hãi hùng khiếp vía.</p><p>Cảm giác không gian chung quanh biến hóa, Tô Phong cảm thấy không tốt bao phủ tâm thần, hắn còn chưa kịp phản ứng, đột nhiên đôi mắt nhìn thấy không gian gió nổi mây phun, thời không thác loạn bao vây lấy hắn, không gian cứng lại.</p><p>- Thập Phương Vũ Trụ Ấn!</p><p>Một tay phá không, bỗng nhiên cả không gian xuất hiện khí tức hủy diệt, thời điểm cánh tay trái Lục Thiếu Du đánh xuống, một chưởng ấn thật lớn chụp xuống.</p><p>Tất cả đều hoàn thành trong thời gian thật ngắn, Thập Phương Vũ Trụ Ấn của Lục Thiếu Du trực tiếp đánh lên người Tô Phong, Tô Phong đang ẩn trong không gian, năng lượng khủng bố chấn vỡ không gian, thiên địa lung lay sắp đổ, khí tức sát phạt lăng lệ bao phủ thiên địa.</p><p>- Đây là bán đạo chi cảnh!</p><p>Mạc Kình Thiên nhìn không gian trước mặt, ánh mắt ngây ngốc, nguyên lực toàn thân run run, hắn tùy thời sẽ ra tay.</p><p>Bang bang!</p><p>Chưởng ấn làm không gian chung quanh sinh ra cảm giác giống như thiên băng địa liệt, không gian to như thế bị một chưởng đánh tan vỡ, năng lượng cuồng phong như hóa thành thực chất.</p><p>Vèo!</p><p>Không gian hỗn loạn, hai đạo lưu quang bộc phát mang theo chấn động linh hồn, hào quang tỏa sáng, chính là hồn anh và linh hồn phân thân của Tô Phong đang bỏ chạy.</p><p>Vận khí của Tô Phong đúng là tốt hơn Lưu Duẫn nhiều, cũng không có chủ qua như Lưu Duẫn.</p><p>Thực lực Lưu Duẫn không dưới Tô Phong, bị Lục Thiếu Du đánh chết là do hắn chủ quan, nếu thật sự giao thủ, cho dù Lục Thiếu Du có dựa vào thực lực bán đạo chi cảnh cũng không thể làm được bước này.</p><p>Tô Phong nhìn thấy Lưu Duẫn bị giết, trong nội tâm rung động, nhưng tên đã lên dây, không thể không bắn, nhưng cũng phải lưu lại đường lui cho mình.</p><p>Tô Phong cũng không ngờ, Lục Thiếu Du lại hung ác với mình như vậy, ngay cả cánh tay cũng không cần, dùng bản thân trọng thương đối phó bản thân.</p><p>Cũng vì Tô Phong đã có tia phòng bị, hắn hiện tại có thể bảo lưu linh hồn phân thân và hồn anh.</p><p>Xùy!</p><p>Linh hồn phân thân và hồn anh của Tô Phong chạy đi, trong mi tâm Lục Thiếu Du có hào quang tử kim bắn ra ngoài, sát khí ngập trời tuôn ra ngoài, cả không gian chấn động gió nổi mây phun, sát khí phóng thích ra ngoài giống như phong bạo, làm cho người ta cảm thấy linh hồn run rẩy.</p><p>Xoẹt.</p><p>Hư ảnh sát khí thật lớn bạo phất ra ngoài, sát khí cuồng bạo chấn động hư không, trực tiếp bao phủ linh hồn phân thân và hồn anh của Tô Phong đang bỏ chạy.</p><p>Đại hồn anh trời sinh có tác dụng áp chế linh hồn, thực lực Tô Phong tuy mạnh, nhưng bản thể đã hủy, linh hồn phân thân và hồn anh thực lực đại tổn, cho nên bị sát khí ngập trời bao phủ vào trong..</p><p>Linh hồn lực chấn động khủng bố, không gian sinh ra gợn sóng liên tục, không ngừng giãy dụa nhưng lại không thể thoát được.</p><p>Tất cả nói thì dài dòng, mọi chuyện chỉ xảy ra trong khoảng khắc ngắn ngủi, Lục Thiếu Du cũng hoàn thành tất cả như lưu thủy hành vân.</p><p>Phanh!</p><p>Sau lưng Lục Thiếu Du, Linh Đốn bị Lục Thiếu Du bỏ qua đã xuất hiện trở lại, linh khí linh xích màu trắng đánh thẳng vào lưng Lục Thiếu Du.</p><p>- Thời gian thác loạn, long hồn kiếm giáp!</p><p>Trong thời gian thật ngắn, toàn thân Lục Thiếu Du sinh ra khí tức quỷ dị, hào quang màu xanh trắng phóng đại, tiếng nổ âm vang bao phủ hư không, long hồn kiếm giáp bố trí quanh thân thể.</p><p>Tạch...</p><p>Linh đốn thúc dục linh xích linh khí đánh thẳng vào lưng Lục Thiếu Du, thân thể Lục Thiếu Du bị đánh bay về phía trước, miệng phun máu tươi.</p><p>Tay phải của Lục Thiếu Du chấn động, long hồn kiếm giáp bắn thẳng vào thân kiếm, thân ảnh dựa thế tiến lên phía trước, bàn tay cũng nắm lấy cánh tay trái bị đứt nối trở lại.</p><p>Ngao!</p><p>Bí vân trên đoản kiếm, năng lượng linh hồn và long uy bao phủ, hoàn toàn va chạm với linh xích của Linh Đốn.</p><p>Ken két!</p><p>Bí vân đoản kiếm và linh xích linh khí chạm vào liền tách ra, Linh Đốn cũng biến sắc, sắc mặt khó coi, trong thời gian ngắn, hắn phát hiện Tây Phương Cầu Bại không chỉ khôi phục thương thế, thực lực càng đạt tới mức khủng bố.</p><p>- Đi chết đi!</p><p>Nhìn ‘ Tây Phương Cầu Bại ’ bị thương, Linh Đốn không bỏ qua cơ hội này, thủ ấn biến hóa lần nữa, linh xích linh khí kêu vang, hào quang chói mắt phóng đại, đột nhiên hóa thành hư ảnh linh mãng bay thẳng về phía Lục Thiếu Du.</p>", "images": {}, "success": true}