{"id": 3634, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3741", "title": "Chương 3741: Không Muốn Sống Nữa", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3741: Không Muốn Sống Nữa</h1><p>- Tiểu tử, đại đạo hồn tinh chủ yếu tác dụng trong việc đột phá đại đạo cảnh, tác dụng tăng cường nguyên lực cũng không lớn, nhưng sáu viên hồn tinh này trình tự không tầm thường, năng lượng không nhỏ, ngươi còn một lúc nuốt vào sáu viên, thông thiên cảnh cao giai đỉnh cũng tuyệt đối không dám dùng, phải nhờ trưởng bối hộ pháp tương trợ, nếu không sẽ bạo thể mà chết, ngươi còn ăn cả sáu viên, ngươi muốn bạo thể mà chết a!</p><p>Thân ảnh Tam Kỳ lão nhân đi tới cạnh Lục Thiếu Du, vẻ mặt ngưng trọng, nhưng không có biện pháp gì, nếu hắn còn bản thể còn có thể giúp áp chế, nhưng hiện tại là trạng thái linh hồn, căn bản không có biện pháp gì.</p><p>- Kỳ lão, có thể giúp ta hộ pháp hay không!</p><p>Lục Thiếu Du nén đau đớn, sắc mặt vặn vẹo đỏ bừng, toàn thân run rẩy kịch liệt.</p><p>- Vậy thì không vấn đề, mấy trăm năm thực lực của ta cũng khôi phục một ít.</p><p>Tam Kỳ lão nhân gật đầu, ánh mắt ngưng trọng:</p><p>- Chính ngươi có biện pháp giải quyết sao?</p><p>- Hẳn là không thành vấn đề!</p><p>Khuôn mặt Lục Thiếu Du vặn vẹo kịch liệt, mạnh mẽ chịu đựng năng lượng khủng bố bạo động trong cơ thể, lập tức triệu ra Tử Lôi Huyền Đỉnh, thân ảnh lao vào trong đỉnh, tiến nhập vào Thiên Trụ giới.</p><p>Muốn giải quyết năng lượng cuồng bạo của sáu viên hồn tinh, Lục Thiếu Du cũng có biện pháp, nhiều nhất chịu chút đau khổ mà thôi, chẳng qua cần dùng đoạn thời gian khá dài.</p><p>Ở thời điểm này hắn cũng không dám trì hoãn quá lâu, cho nên phải đi vào Thiên Trụ giới, hắn cũng đã lưu đại hồn anh bên ngoài, phòng ngừa ngoài ý muốn phát sinh mà Tam Kỳ lão nhân không thể ứng phó.</p><p>- Tiểu tử này, thật có biện pháp giải quyết hay sao?</p><p>Ánh mắt Tam Kỳ lão nhân ngưng lại, nhìn đại hồn anh, hỏi:</p><p>- Tiểu tử, ngươi có thể giải quyết phiền toái này không?</p><p>- Có thể, nhưng cần một chút thời gian.</p><p>Đại hồn anh đáp.</p><p>Trong tầng thứ sáu Thiên Trụ giới, Lục Thiếu Du khoanh chân ngồi, sắc mặt đỏ bừng, kinh mạch trướng lớn, thậm chí không thể duy trì bộ dáng mặt sẹo, khôi phục lại hình dáng của mình, gân xanh hiển lộ vô cùng dữ tợn.</p><p>- Hỗn Độn Âm Dương quyết, cắn nuốt!</p><p>Lục Thiếu Du quát một tiếng, vận chuyển Hỗn Độn Âm Dương quyết vội vàng cắn nuốt năng lượng cuồn cuộn trong cơ thể.</p><p>Nhất thời sáu viên hồn tinh hóa thành sáu cỗ áo nghĩa nguyên lực tràn vào trong đan điền khí hải của hắn, Vạn Tự Nguyên Đan bắn ra hào quang, bất kỳ nguyên lực gì cũng có thể trực tiếp hấp thu tương liên.</p><p>Mà Huyết Lục, Vạn Tự Nguyên Đan cùng Thanh Trụ Hư Không Dực đã dần dần mang theo man hoang thương cổ khí tức, trong vô hình đã cải biến không ít…</p><p>Răng rắc!</p><p>Trên quảng trường, Âm Quỷ thu lấy từng viên hồn tinh, thúc giục Sinh Tử Bộ đối phó hài cốt xung quanh vô cùng dễ dàng, không chút cản trở.</p><p>Nhưng cường giả các thế lực cũng đã ra tay, phá hủy không ít hài cốt thu lấy hồn tinh, thậm chí còn có không ít hài cốt bò ra quảng trường, đều mang theo đại đạo hồn tinh, nhưng lại bị phá hủy nhanh chóng.</p><p>- Trong Hắc Thủy ngục giam nhốt không ít tù nhân đại đạo cảnh!</p><p>Mạc Kình Thiên nói.</p><p>- Nghe nói trong Hắc Thủy ngục giam có thông linh bảo khí, không biết có thật hay không!</p><p>Ma Linh yêu nữ có chút hoài nghi nói.</p><p>- Không có lửa sao có khói, nói không chừng là thật sự.</p><p>Mạc Kình Thiên ngẩng đầu nhìn lên không trung, nhíu mày nói:</p><p>- Tên kia sao còn chưa tới, chẳng lẽ đã xảy ra chuyện gì?</p><p>- Với thực lực của hắn sẽ không xảy ra chuyện gì lớn, chỉ sợ là ngoài ý muốn.</p><p>Ma Linh yêu nữ cắn môi, trong mắt hiện tia lo lắng.</p><p>- Thu phục!</p><p>Âm Quỷ thu viên hồn tinh cuối cùng vào trong tay, thu Sinh Tử Bộ vào người, trên mặt lộ ý cười, tổng cộng có trên trăm đại đạo hồn tinh, một mình hắn thu ít nhất bốn mươi viên, xem như thu hoạch lớn.</p><p>- Âm Quỷ, một người lấy nhiều như vậy cũng không hay, giao ra một nửa ta không làm khó dễ ngươi, như thế nào?</p><p>Một thân ảnh nhảy tới ngăn cản Âm Quỷ, chân khí trào ra, cô đọng không gian xung quanh.</p><p>Âm Quỷ ngẩng đầu, người kia hơi mập, là một trung niên, trên khuôn mặt tròn lại có làn da trắng nõn, mắt một mí gian trá âm trầm.</p><p>Ánh mắt Âm Quỷ hiện tia ngưng trọng, trầm giọng nói:</p><p>- Tham Lang, thu hồn tinh chỉ bằng bổn sự, dựa vào cái gì cho ngươi!</p><p>- Bằng thực lực Bắc Đẩu môn, bằng thực lực của ta mạnh hơn ngươi, vậy đủ rồi đi!</p><p>Người kia liếm môi, không hề đem Âm Quỷ xem vào trong mắt, ánh mắt hiện tia tham lam.</p><p>- Tham Lang, Thất Sát môn cũng không dễ chọc!</p><p>Hơn mười thân ảnh nháy mắt xuất hiện bên người Âm Quỷ, là Mạc Kình Thiên bọn họ, mà người nói chuyện là Thiên Khu.</p><p>- Không nghĩ tới chỉ một Thất Sát môn nho nhỏ lại đem các ngươi buộc tới cùng nhau, chẳng qua ở trước mặt ta không có tác dụng gì quá lớn!</p><p>Ánh mắt Tham Lang lướt qua, dừng lại trên ba người Mạc Kình Thiên, Ma Linh yêu nữ cùng Âm Minh dạ xoa.</p><p>Sưu sưu!</p><p>Hơn ba mươi thân ảnh cũng hạ xuống bên người Tham Lang, có nhiều đại đạo cảnh, không ít thông thiên cảnh, thấp nhất cũng là ngộ chân cảnh cao giai, lập tức cung kính hành lễ:</p><p>- Chưởng môn!</p><p>Song phương đối chọi gay gắt, những người khác cũng chú ý tới, loại chuyện này cũng không ai quản, chỉ muốn xem cuộc vui, nói không chừng còn có thể chiếm tiện nghi.</p><p>- Đây đều là Bắc Đẩu môn, Tham Lang là chưởng môn, thực lực rất mạnh, nghe đồn hắn có thể chống cự thiên địa uy áp, rất ít đối thủ!</p><p>Thiên Tuyền khẽ nói với ba người Mạc Kình Thiên.</p><p>- Thật sự là hổ lạc bình dương bị khuyển khi, nếu ở Phong Vân sơn, loại mặt hàng này làm sao dám hung hăng càn quấy!</p><p>Hổ Sơn đứng sau lưng Ma Linh yêu nữ tức giận bất bình, cũng không có biện pháp nào khác.</p><p>- Ngươi nói cái gì, người Thất Sát môn quả nhiên hung hăng càn quấy, vậy giết gà dọa khỉ tốt lắm!</p><p>Lời nói của Hổ Sơn tất cả mọi người đều có thể nghe được, một hán tử gầy gò đứng sau lưng Tham Lang ánh mắt âm trầm, giậm mạnh xuống đất, thân hình hung hăng lao thẳng về hướng Hổ Sơn, vung tay đánh ra, một đạo trảo ấn vặn vẹo áp bạo không gian, trực tiếp chộp tới.</p><p>- Người của Phong Vân sơn chúng ta, chỉ là một đại đạo cảnh trung giai thì có thể động sao, cút!</p><p>Sắc mặt Mạc Kình Thiên trầm xuống, thân hình lao tới như tia chớp, trường bào vũ động, nguyên lực chen chúc hội tụ, một đạo năng lượng quyền ấn trực tiếp đánh ra, xuyên thủng qua không gian hung hăng va chạm vào trảo ấn.</p><p>Oanh!</p><p>Hai cỗ năng lượng đụng chạm, kình phong khủng bố lan tràn, không gian đều bị chấn vỡ.</p><p>- Hừ!</p><p>Hán tử gầy gò rên lên một tiếng đau đớn, lảo đảo bật lui ra sau, sắc mặt tái nhợt, hiển nhiên đã nếm thiệt thòi.</p><p>- Linh hồn áo nghĩa, không gian áo nghĩa!</p><p>Ánh mắt Tham Lang đột nhiên run lên, âm trầm nhìn Mạc Kình Thiên.</p><p>- Ha ha, Tham Lang, ngươi cũng đừng quá tham lam!</p><p>Một tiếng cười to vang lên, tiếng cười xen lẫn nguyên lực, thanh âm mang theo uy áp thật lớn, người thực lực không đủ nhất thời bị ảnh hưởng, sắc mặt đều tái nhợt.</p><p>Hơn mười thân ảnh rơi xuống bên cạnh người Thất Sát môn, đi đầu là một hán tử mập mạp mặc kim bào, mang theo cỗ khí tức liếc nhìn thiên hạ, không giận mà uy.</p><p>Đi bên cạnh còn có một nữ tử cực béo, nhưng dung nhan thanh tú động lòng người, chính là Tây Vương phủ Mộc Vương cùng Bảo Châu công chúa.</p>", "images": {}, "success": true}