{"id": 3632, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3739", "title": "Chương 3739: Đại Đạo Hồn Tinh", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3739: Đại Đạo Hồn Tinh</h1><p>Sưu sưu!</p><p>Từng thân ảnh không ngừng hạ xuống quảng trường, khí tức nhất thời tràn khắp xung quanh.</p><p>- Mau nhìn, có chút hài cốt hình như có năng lượng dao động!</p><p>Mọi người chăm chú nhìn qua, có chút hài cốt phát ra quang mang quỷ dị, khiến hốc mắt giống như ngôi sao lóe sáng trên bầu trời, lòe lòe tỏa sáng, nương theo sau một cỗ năng lượng bàng bạc phóng thích, tà khí quỷ dị.</p><p>- Đó là đại đạo hồn tinh, có chút hài cốt có đại đạo hồn tinh!</p><p>Ánh mắt Mạc Kình Thiên híp lại, vô cùng kinh ngạc.</p><p>- Đại đạo hồn tinh, là đại đạo hồn tinh!</p><p>Ngay sau đó có không ít người cũng nhận ra, không ngừng kêu lên.</p><p>Ánh mắt nhóm người Thất Sát, Phong Đô tam hồn, tam thú tướng đều đỏ đậm, đại đạo hồn tinh chính là tàn hồn cùng huyết nhục của đại đạo cảnh đã rơi xuống còn bảo tồn, hơn nữa vị trí đặc thù cho nên mới hình thành đại đạo hồn tinh.</p><p>Đại đạo hồn tinh là tàn hồn huyết nhục nương theo áo nghĩa tu luyện khi còn sống mà thành, trình tự đại đạo cảnh càng cao, hiệu quả đại đạo hồn tinh càng tốt, nếu thông thiên cảnh có được đại đạo hồn tinh thích hợp, có cơ hội đột phá đại đạo cảnh tới năm thành, nếu được đại đạo hồn tinh của đại đạo cảnh cao giai, cơ hội đột phá ít nhất tám phần.</p><p>Đối với tu vi thông thiên cảnh mà nói, đại đạo hồn tinh chính là bảo vật thực tế cùng hấp dẫn nhất.</p><p>- Là đại đạo hồn tinh, mau cướp lấy!</p><p>Từng thân ảnh cấp tốc lướt ra, nhóm người Thất Sát, Thất Kiếm tam thú tướng cùng Phong Đô tam hồn cũng muốn lao qua.</p><p>- Trước hành sự tùy theo hoàn cảnh, đừng hành động thiếu suy nghĩ!</p><p>Mạc Kình Thiên phất tay ngăn cản mọi người, nhìn chăm chú về phía trước.</p><p>Ô!</p><p>Đúng ngay lúc này, những hài cốt kia giống như nhận được ảnh hưởng, hào quang trong hốc mắt sáng ngời, hài cốt nhảy ra nhanh như chớp, trảo ấn khô héo vung ra, trực tiếp xuyên thẳng bụng, ngực, hoặc đầu của những thông thiên cảnh kia, thậm chí không gian cũng bị nắm bạo.</p><p>Oanh oanh!</p><p>Chỉ chớp mắt ngắn ngủi, đã có nhiều thông thiên cảnh hóa thành mảnh nhỏ huyết vụ, làm những người khác bị hù dọa vội vàng thối lui.</p><p>Nhóm người Thất Sát hoảng sợ hít sâu một hơi, ánh mắt cảm kích nhìn Mạc Kình Thiên.</p><p>Mạc Kình Thiên trầm giọng nói:</p><p>- Đại đạo hồn tinh không dễ lấy, bởi vì còn nằm trong xương cốt của họ, chẳng khác gì họ chưa chết, thậm chí còn khủng bố hơn lúc còn sống, muốn lấy được hồn tinh cũng phải phá hủy xương cốt hoàn toàn mới được.</p><p>- Những hài cốt kia không còn tính là người, tựa hồ thiên địa uy áp tác động nhỏ hơn không ít, thậm chí có chân khí của đại đạo cảnh, thông thiên cảnh khó thể đối phó!</p><p>Thần sắc Thiên Khu ngưng trọng, đại đạo hồn tinh có chỗ tốt thật lớn với hắn, nhưng trơ mắt nhìn cũng không dám lấy, điều này làm hắn vô cùng khó chịu.</p><p>- Chúng ta đều bị áp chế, muốn đối phó những hài cốt kia thật cố hết sức!</p><p>Âm Minh dạ xoa nói, đối phó năng lượng thể thật dễ dàng, nhưng đối phó hài cốt nàng nhiều nhất chỉ áp chế được một ít, ngoài ra nhiều hơn cũng không có cách nào.</p><p>- Kiệt kiệt, thuật hữu chuyên công, đại đạo hồn tinh, ta muốn!</p><p>Ngay khi mọi người cảm thấy bất đắc dĩ, Âm Quỷ cười đắc ý, thân ảnh nhảy ra, khí tức âm trầm khuếch tán, thân ảnh lao thẳng tới bộ hài cốt đầu tiên.</p><p>Ô…</p><p>Hài cốt rít gào, một đạo trảo ấn chộp thẳng về hướng Âm Quỷ, trảo ấn xuyên thủng không gian, khí thế sát phạt, mạnh mẽ như sấm đánh!</p><p>- Cẩn thận!</p><p>Mọi người không khỏi hít sâu một hơi.</p><p>- Một bộ hài cốt mà thôi, vật đã chết còn dám hung hăng càn quấy, bản tôn phế ngươi!</p><p>Trong mắt Âm Quỷ hiện lên vẻ tàn nhẫn, một đạo âm hàn hào quang chợt lóe, một quyển cổ thư hiện ra trong tay, chân khí âm hàn trào ra.</p><p>Xuy!</p><p>Cổ thư xuất hiện, như mặt trời tản ra hào quang chói mắt, hiện lên vô số bí văn ký tự, hào quang bao phủ xuống, trảo ấn vừa va chạm quang quyển nhất thời hóa thành tro bụi.</p><p>Ngay lập tức một viên hồn tinh lớn cỡ nắm tay hài nhi rơi vào trong tay Âm Quỷ, chính là đại đạo hồn tinh.</p><p>Mọi người đều lộ vẻ kinh ngạc.</p><p>- Đây là Sinh Tử Bộ mà phó hành trưởng từng lấy được thật lâu trước kia, nhưng không được trọn vẹn, chỉ có thể thu thập linh hồn tu bổ, cho nên phó hành trưởng cũng không biết trình tự linh khí, nhưng Sinh Tử Bộ trời sinh khắc chế vật âm hàn tà đạo, thậm chí có thể đề phòng linh hồn công kích, lần trước khi chưởng môn đối phó phó hành trưởng, hắn cũng chỉ bị ảnh hưởng, nhưng hoàn toàn không bị thương.</p><p>Lão tam Phong Đô tam hồn giải thích.</p><p>- Sinh Tử Bộ hẳn cũng không phải linh khí bình thường đi!</p><p>Mạc Kình Thiên gật đầu nói.</p><p>- Thu cho ta!</p><p>Trong khoảng thời gian đó, Âm Quỷ lại thu thêm vài viên đại đạo hồn tinh vào trong tay.</p><p>Cùng lúc đó những thế lực khác chứng kiến Âm Quỷ thu đại đạo hồn tinh, cũng không còn nhịn được, cường giả bắt đầu gia nhập tranh đoạt, động tĩnh thật lớn bên này cũng hấp dẫn không ít người đi qua.</p><p>Bên trong thông đạo đen sẫm, Lục Thiếu Du cùng đại hồn anh đi tới trước một cấm chế, bên trong cấm chế sát khí tràn ngập nồng đậm, vừa rồi năng lượng thể rậm rạp trào ra từ trong cấm chế này.</p><p>Lúc này vẻ mặt đại hồn anh cười hài lòng, chỗ tốt lớn như vậy theo hắn phỏng chừng chỉ cần tìm chút thời gian luyện hóa, đủ đặt chân lên đại đạo cảnh.</p><p>- Cấm chế bất phàm, chẳng qua thời gian quá lâu dài hình như có chút rộng, bên trong rốt cục có cái gì!</p><p>Lục Thiếu Du quan sát cấm chế, bên trong có cỗ khí tức làm trong lòng hắn mơ hồ bất an.</p><p>Răng rắc!</p><p>Cấm chế bắt đầu nứt nẻ, nháy mắt vặn vẹo kịch liệt, phát ra tiếng vang thật nhỏ, ngay khi tiếng vang khuếch tán, cấm chế dao động tới mức kịch liệt, chỉ nháy mắt bỗng nhiên nổ tung.</p><p>Oanh!</p><p>Sau khi cấm chế nổ tung, một cỗ năng lượng cuồng bạo thổi quét, sát khí tận trời, đồng thời một cỗ lực lượng kinh khủng ập tới trên người Lục Thiếu Du cùng đại hồn anh, mà Lục Thiếu Du vốn đã bị trọng thương, bước chân lảo đảo thiếu chút nữa lại phun máu tươi, căn bản không cách nào ngăn cản.</p><p>- Sát khí thật mạnh, tiểu tử, ngươi lại gây ra phiền toái gì sao?</p><p>Trong tầng thứ năm Thiên Trụ giới, thanh âm Tam Kỳ lão nhân truyền ra.</p><p>- Ta đang ở trong Hoang Vu sa mạc, nơi này hình như có quan hệ với Hắc Thủy ngục giam.</p><p>Lục Thiếu Du đáp.</p><p>- Có quan hệ với Hắc Thủy ngục giam, tiểu tử, mau cho ta ra xem!</p><p>Nghe vậy Tam Kỳ lão nhân chợt hứng thú.</p><p>Thiên Trụ giới xuất hiện trên tay Lục Thiếu Du, một thân hình hư ảo nhỏ gầy xuất hiện trước người hắn, ngay khi thân ảnh xuất hiện, không gian thông đạo chợt run lên, vô hình trung có thể làm cho thiên địa năng lượng biến hóa, một cỗ uy thế lặng yên lan tràn làm người ta muốn quỳ rạp xuống đất.</p><p>- Kỳ lão, ngươi khôi phục thế nào?</p><p>Lục Thiếu Du nhìn thấy Kỳ lão chủ động đi ra, trên mặt hiện vẻ sợ hãi lẫn vui mừng.</p><p>- Đã có mấy trăm năm khôi phục tự nhiên là tốt hơn trước kia nhiều, nhưng muốn hoàn toàn khôi phục thì còn lâu lắm.</p><p>Tam Kỳ lão nhân liếc mắt nhìn đại hồn anh, lại nhìn thấy sắc mặt trắng bệch chật vật của Lục Thiếu Du hiện tại, nhíu mày nói:</p><p>- Sao hình dáng của ngươi biến thành như vậy, chật vật tới như thế, thiếu linh hồn phân thân còn vô dụng tới vậy sao?</p>", "images": {}, "success": true}