{"id": 3636, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3743", "title": "Chương 3743: Cừu Nhân Gặp Mặt Hết Sức Đỏ Mắt", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3743: Cừu Nhân Gặp Mặt Hết Sức Đỏ Mắt</h1><p>- Hô!</p><p>Lục Thiếu Du thở sâu một hơi, chỉ sợ trong thời gian ngắn hắn không cách nào đột phá tới đại đạo cảnh, nhưng lần này chiếm được ưu đãi thật lớn, bước lên trình tự bán đạo cảnh, cường hãn hơn trước rất nhiều.</p><p>Cho dù đối mặt với mấy người đại đạo cảnh trung giai tới từ Hỗn Độn thế giới, hắn cảm giác mình sẽ không còn chật vật như vậy, nói không chừng còn đòi được lợi tức.</p><p>- Mấy ngày thời gian từ thông thiên cảnh cao giai tới bán đạo cảnh, tiểu tử ngươi có thể biến thái hơn được nữa hay không!</p><p>Tam Kỳ lão nhân khiếp sợ lại thở dài nói:</p><p>- Trong người ngươi tu luyện nhiều loại áo nghĩa, tuy muốn đột phá đại đạo cảnh khó khăn thật lớn, nhưng ngươi ở thông thiên cảnh cao giai đã có thể đối kháng đại đạo cảnh trung giai của Hỗn Độn thế giới, dù hiện tại chỉ tới bán đạo cảnh, ta phỏng chừng thực lực của ngươi cũng không tầm thường, nếu ngươi tới từ Hỗn Độn thế giới thì tốt rồi, cũng không bị thiên địa uy áp quá nhiều, ở trong tiểu thế giới sẽ không bị trói chân tay, chỉ tiếc…</p><p>- Hỗn Độn thế giới sao?</p><p>Lục Thiếu Du thì thào nói, Hỗn Độn thế giới là bản thân, hắn chính là Hỗn Độn thế giới, cho nên ở trong tiểu thiên thế giới hắn cũng không bị áp chế, đương nhiên việc này vẫn không thể truyền ra.</p><p>Oanh long!</p><p>Thạch thất đại điện run rẩy lên, giống như sắp sụp đổ, không gian không ngừng chao đảo.</p><p>Tam Kỳ lão nhân ngẩng đầu nói:</p><p>- Nơi nơi đều bố trí cấm chế, còn có không ít trận pháp phong ấn, giống như có người từ bên ngoài đang bài trừ trận pháp cùng cấm chế, mấy ngày nay ta đã nhìn xem khắp nơi, hiện tại chúng ta đang ở chỗ có quan hệ với di tích Hắc Thủy ngục giam, có lẽ đây là con đường tắt…</p><p>Trong không gian hư vô thật lớn, không gian hôn ám, từng đạo năng lượng trống rỗng như vẫn thạch giáng xuống, thật nhiều thân ảnh bị nhốt bên trong.</p><p>- Không nghĩ tới trong đây có thật nhiều cấm chế cùng trận pháp như vậy, đã phá chừng mười ngày còn chưa xong, mà đại trận càng thêm lợi hại.</p><p>Thiên Khu phất tay chấn vỡ một đạo năng lượng, thân hình bị đẩy lui, sắc mặt tái nhợt hơn không ít.</p><p>- Thực lực đại trận không bị thiên địa uy áp áp chế, người bày trận tuyệt đối là người Hỗn Độn thế giới, thời gian lâu dài uy lực đại trận đã giảm bớt không ít, bằng không sẽ càng thêm khủng bố.</p><p>Mạc Kình Thiên nói, chân giẫm lên phương vị huyền ảo, mang theo người Thất Sát môn xuyên qua bên trong, không ngờ có thể tránh né tuyệt đại bộ phận lực công kích, chỉ có số ít công kích giáng xuống cũng bị mọi người cùng nhau chống đỡ.</p><p>Mười ngày thời gian mọi người bị kẹt ở nơi này, một đường hiểm cảnh trùng điệp, mà Diêu Quang, Xá Thần, Thiên Bộc, Hàn Băng Yêu Giáp đã bị thương không nhẹ, thiếu chút nữa đã táng thân, cũng may Mạc Kình Thiên tinh thông trận pháp, có thể giúp mọi người biến nguy thành an.</p><p>Người Thải Vân thương hành cùng Tây Vương phủ theo sát phía sau, cũng hóa giải không ít nguy hiểm.</p><p>- Nhị ca, trong tay bọn họ hình như cũng có bản đồ.</p><p>Ma Linh yêu nữ nói, nhìn vào không ít đội hình xa xa, tựa hồ cũng có bản đồ giống như đúc trong tay.</p><p>- Việc này không kỳ quái, những thế lực kia ở lại Thị Hoang thế giới lâu như vậy, tự nhiên phải có thu hoạch.</p><p>Mạc Kình Thiên nhíu mày, lập tức nói:</p><p>- Nhưng Hư Không Liên Hoàn cổ trận này thật khó khăn phá hủy!</p><p>Oanh long long!</p><p>Trong không gian hư vô hôn ám, từng đạo năng lượng trống rỗng đánh xuống, Lục Thiếu Du bị nhốt bên trong, đang không ngừng phá vỡ công kích.</p><p>Sau khi Lục Thiếu Du rời khỏi thạch thất đại điện, phá khai hai đạo cấm chế, còn đạt được vài kiện tiên thiên linh khí, không biết thế nào lại đặt chân vào đại trận này.</p><p>- Kỳ lão, đây là đại trận gì, uy lực tựa hồ không nhỏ.</p><p>Lục Thiếu Du vội vàng hỏi.</p><p>Thân hình hư ảo của Tam Kỳ lão nhân đang thành thạo lướt đi, từng đạo năng lượng giáng xuống như không cách nào đụng chạm được lên người của hắn.</p><p>Tam Kỳ lão nhân nhìn phía trước, lại tức giận trừng mắt nhìn Lục Thiếu Du, nói:</p><p>- Tiểu tử, ngươi có lĩnh ngộ qua Đại Thiên Linh Lục hay không, thậm chí ngay cả Hư Không Liên Hoàn cổ trận mà cũng không biết, xứng đáng cho ngươi bị nhốt!</p><p>Dứt lời, hắn lại nói tiếp:</p><p>- Hiện tại hẳn có không ít người bị nhốt trong đây, ta vào Thiên Trụ giới tốt hơn, miễn bị người phát hiện, ngươi đừng phong tỏa Thiên Trụ giới, để ta có thể quan sát bên ngoài, có thể giúp ngươi phá trận!</p><p>- Mạc tiên sinh, có biện pháp phá trận hay không?</p><p>An Thi Dao đi tới bên cạnh Mạc Kình Thiên hỏi, trong mọi người chỉ sợ không có ai có kiến thức về trận pháp bằng Mạc Kình Thiên, mặc dù đi theo người của Thất Sát môn nhưng Thải Vân thương hành vẫn có một đệ tử rơi xuống, vài đệ tử bị thương nặng.</p><p>- Cần cho ta thêm chút thời gian mới có thể phá trận, Hư Không Liên Hoàn cổ trận thật khó khăn phá…</p><p>Mạc Kình Thiên nói.</p><p>Oanh long!</p><p>Lời của hắn chưa dứt, cả không gian đột nhiên run lên, không trung nổ tung, năng lượng nở rộ như pháo hoa, từng đạo năng lượng đang giáng xuống đột nhiên vỡ thành từng khúc biến mất.</p><p>Không trung đột nhiên sáng ngời, không gian bắt đầu biến hóa, đại trận đã phá.</p><p>Chỉ thoáng chốc mọi người đã xuất hiện ở một không gian khác, một con sông uốn lượn xoay quanh một hòn đảo thật lớn màu xám trắng.</p><p>Trên đảo có một kiến trúc cung điện thật lớn, tối đen như mực.</p><p>Hòn đảo yên lặng sừng sững bên trong con sông, tuyên cổ vĩnh tồn, mang theo khí tức man hoang lan tràn khắp cả trời đất.</p><p>Trong cỗ khí tức man hoang xen lẫn sát khí, hòn đảo giống như mãnh thú ngủ say, làm lòng người run rẩy.</p><p>- Cổ trận đã bị phá!</p><p>An Thi Dao nói.</p><p>- Phá…phá…</p><p>Mạc Kình Thiên lướt mắt nhìn quanh, hắn muốn biết rốt cục là ai làm cho hắn không thể xuống đài, không ngờ là phá trận trước cả hắn, làm hắn mất hết mặt mũi.</p><p>Xuy!</p><p>Không gian dao động, mọi người nín thở chờ đợi, nhất thời nhìn thấy một thân hình khôi ngô xuất hiện.</p><p>Trên mặt người kia có vết sẹo run lên, vừa nhìn thấy hắn, không ít ánh mắt chợt ngưng tụ, chân khí dao động không ít.</p><p>- Chưởng môn!</p><p>Người Thất Sát môn sửng sốt, liền lộ ra ý cười.</p><p>- Hừ, chưa chết sao!</p><p>Ma Linh yêu nữ vốn đang lo lắng, lúc này nhìn thấy người kia, liền giãn mày, lườm hắn mắng khẽ.</p><p>- Hắn còn chưa chết, Thổ Phong không giết được hắn, chẳng lẽ đã hoàn toàn rơi xuống…</p><p>Đám người Linh Đốn giật mình sững sờ.</p><p>Lục Thiếu Du nghe theo lời chỉ dẫn của Tam Kỳ lão nhân phá trận, vừa xuất hiện chứng kiến mấy trăm người trước mắt, chân khí không kém, tựa hồ đều là nhân vật hiển hách.</p><p>Hắn lướt mắt nhìn thấy người Thất Sát môn đều đầy đủ không thiếu một ai, liền thở ra một hơi nhẹ nhõm, lập tức chứng kiến mấy cừu nhân trước đó.</p><p>Cừu nhân gặp mặt hết sức đỏ mắt, ánh mắt hắn liền âm trầm, quát:</p><p>- Linh Đốn, Lưu Duẫn, Tô Phong, các ngươi lăn ra đây cho ta!</p><p>Thanh âm tiêu sát cuồn cuộn, nghe vậy mọi người nhíu mày, mà nhóm người Mạc Kình Thiên cùng Tây Vương phủ cũng kinh ngạc.</p><p>An Thi Dao cùng lão giả đi cùng liếc nhau, có chút kỳ quái.</p><p>Sưu sưu!</p><p>Ba thân ảnh xuyên qua không gian, chính là Tô Phong, Linh Đốn cùng Lưu Duẫn sắc mặt âm trầm.</p>", "images": {}, "success": true}