{"id": 3631, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3738", "title": "Chương 3738: Dạ Xoa Hiển Uy 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3738: Dạ Xoa Hiển Uy 2</h1><p>- Ngươi cho rằng ngươi còn lực tái chiến hay sao, hủy bản thể của ta, ta tuyệt đối sẽ không bỏ qua ngươi, đoạt xá ngươi xem như là tiện nghi ngươi!</p><p>Thổ Phong dứt lời, thân hình uốn éo, nháy mắt lao về hướng Lục Thiếu Du, linh hồn phân thân hóa thành linh hồn lưu quang lao tới.</p><p>Tới bây giờ Thổ Phong chỉ có thể làm như vậy, bản thể bị diệt, ở trong Thị Hoang thế giới nếu có thể đoạt xá Tây Phương Cầu Bại cũng an toàn hơn không ít, nói không chừng hắn còn có thể dùng áo nghĩa linh khí, sau khi đoạt xá nếu vận khí tốt cũng trở thành tu luyện giả linh hồn áo nghĩa, loại chuyện này trước kia cũng từng xuất hiện qua, sau khi đoạt xá vẫn có thể bảo trì được áo nghĩa tu luyện của người bị đoạt xá.</p><p>- Muốn dùng linh hồn phân thân đoạt xá sao?</p><p>Khóe môi Lục Thiếu Du nhếch lên, vết sẹo thoáng động, vẻ mặt làm như hoảng sợ nhưng trên thực tế không hề có ý tứ tránh né, hắn có lòng tin tuyệt đối với thổ phỉ trong não hải, bất kể là hồn anh đoạt xá hay là linh hồn phân thân đoạt xá, kim sắc tiểu đao đều có thể đối kháng, trong khi Thổ Phong cũng chỉ có trình tự đại đạo cảnh trung giai mà thôi.</p><p>Xuy!</p><p>Linh hồn phân thân cười âm trầm lướt vào ấn đường của Lục Thiếu Du, chui thẳng vào trong linh hồn không gian.</p><p>Vừa chui vào, linh hồn phân thân lại ngưng tụ, oán độc cười lạnh nói:</p><p>- Tây Phương Cầu Bại, ngươi nhất định phải chết, ta cho ngươi…</p><p>- Đó là cái gì…a…</p><p>Lời còn chưa dứt, ánh mắt Thổ Phong đột nhiên đại biến, một đoàn kim quang ngập trời ập tới, kim quang sát phạt sắc bén làm linh hồn hắn run rẩy lên.</p><p>Ngay khi Thổ Phong còn chưa kịp phản ứng, một đạo kim quang đánh xuống, hắn có thể cảm giác được linh hồn phân thân của mình hóa thành mảnh nhỏ, cuối cùng không còn tri giác, ý niệm thoáng qua, thần hồn câu diệt.</p><p>Lục Thiếu Du không hề ngoài ý muốn, ngẩng đầu đánh giá hang động thật lớn, linh hồn phân thân của Thổ Phong đã bị kim sắc tiểu đao hấp thu, tiểu hồn anh cùng đại hồn anh đều có được không ít ưu đãi.</p><p>- Sát khí này có chút quen thuộc, tựa hồ tương tự đoàn năng lượng thể mà Mạc Kình Thiên bắt được, chẳng lẽ có quan hệ với di tích Hắc Thủy ngục giam sao?</p><p>Lục Thiếu Du nuốt đan dược chữa thương, cảm giác phương hướng sát khí truyền tới, tìm được một thông đạo đen sẫm.</p><p>Cũng không biết thông đạo đi thông tới đâu, thông đạo uốn lượn, tâm thần khó thể rình tới cuối, ở trong không gian nơi này tâm thần cũng bị ảnh hưởng.</p><p>- Linh Thiên thương hành, Tụ Phẩm lâu, món nợ hôm nay chậm rãi tính toán!</p><p>Trong mắt Lục Thiếu Du hiện tia hàn ý, cẩn thận đi vào trong thông đạo.</p><p>…</p><p>Bên ngoài di tích Hắc Thủy ngục giam, năng lượng thể khủng bố mang theo sát khí quỷ khóc thần hào trào ra, cả không gian đều run rẩy.</p><p>Tuy năng lượng thể không ngừng tràn tới, nhưng với cường giả chân chính vẫn có cơ hội xông vào bên trong di tích.</p><p>Hô!</p><p>Âm Minh dạ xoa thu liễm âm minh khí, khuôn mặt khủng bố đỏ lên, rốt cục dừng hấp thu, trong mắt còn lộ vẻ lưu luyến, hẳn là đã hấp thu tràn đầy nên không thể tiếp tục nhận thêm chút nào.</p><p>- Hấp thu đủ rồi sao, chúng ta đi thôi, nói không chừng sau khi đi vào còn có chút thu hoạch!</p><p>Mạc Kình Thiên nói.</p><p>- Đi thôi, tuy hấp thu đủ rồi, nhưng lưu trữ lại sau này hấp thu tiếp cũng tốt lắm!</p><p>Âm Minh dạ xoa tươi cười, ống tay áo đảo qua, tảng lớn năng lượng thể đều bị thu vào trong tay áo, cũng không biết trong đó có càn khôn gì lại có thể thu thập được nhiều năng lượng thể như vậy.</p><p>Được Âm Minh dạ xoa dẫn đường, người của Thất Sát môn không chút tổn thất đi vào, mà năng lượng thể chỉ có thể run rẩy bị ống tay áo của nàng thu thập không dứt.</p><p>- Đây là Hắc Thủy ngục giam sao?</p><p>Khi mọi người đi qua tường thành đen sẫm, nhìn thấy cảnh tượng bên trong chợt run lên, nơi này giống như tòa đại thành, chẳng qua nơi nơi đổ nát thê lương, trên con đường tàn phá tràn ngập xương trắng.</p><p>Phanh phanh phanh!</p><p>Giữa không trung phía trước đột nhiên truyền ra tiếng nổ trầm đục kinh người, mấy người có tu vi cao cường đi vào đầu tiên cũng không biết thuộc thế lực phương nào, chẳng biết tại sao đột nhiên có vài đạo lôi đình quang trụ bắn tới, chỉ một thoáng đã biến thành huyết vụ, tan thành mây khói, chỉ có linh hồn phân thân kịp bỏ trốn.</p><p>- Có đại trận tồn tại, đều cẩn thận một chút!</p><p>Mạc Kình Thiên phất tay cho mọi người dừng lại, nhìn vào bản đồ, lộ nụ cười nói:</p><p>- Đi theo ta, hi vọng có thể phát hiện được chút gì!</p><p>…</p><p>Ô ô…</p><p>Bên trong thông đạo đen sẫm, Lục Thiếu Du thật cẩn thận đi tới, càng đi vào sâu trong hắn càng cảm giác năng lượng sát khí càng nồng nặc, ước chừng đi tới sâu vài trăm thước, đột nhiên có một đoàn năng lượng thể huyết sắc dữ tợn trống rỗng toát ra, sau đó thẳng lướt về phía hắn.</p><p>- Sát khí, tàn hồn, năng lượng hợp nhất, đại bổ vật a!</p><p>Đại hồn anh lộ ra vẻ vui mừng, đã sớm muốn lao ra ngoài.</p><p>Một đạo tử kim lưu quang lướt ra khỏi ấn đường, chính là đại hồn anh đang rung động phấn khởi.</p><p>Chân khí ngập trời lan tràn khắp cả thông đạo, không gian run lên, sát khí phóng thích như long quyển phong bạo.</p><p>Trình tự đoàn năng lượng thể kia chỉ đạt tới phá giới cảnh, mà đại hồn anh đã sớm đạt tới tiếp cận đại đạo cảnh.</p><p>Đoàn năng lượng thể đang lao tới, cảm giác được sát khí trên người đại hồn anh liền bị áp chế, đang định lùi bước.</p><p>- Hấp thu!</p><p>Đại hồn anh phất tay bay ra, sát khí hình thành lốc xoáy, trực tiếp hấp thu đoàn năng lượng thể vào lòng bàn tay.</p><p>Ô ô!</p><p>Tận sâu trong thông đạo, thanh âm quỷ khóc thần hào bén nhọn khủng bố lại truyền ra, lập tức có vô số năng lượng thể chen chúc lao tới.</p><p>- Tới tốt lắm!</p><p>Nhìn thấy vô số năng lượng thể, đại hồn anh sôi trào, thân hình lao thẳng qua, triển khai hấp thu cắn nuốt điên cuồng…</p><p>- Nhị ca, có không ít người đang đi theo chúng ta.</p><p>Hơn hai mươi thân ảnh xuyên qua kiến trúc bị tàn phá, Ma Linh yêu nữ khẽ nói.</p><p>Mạc Kình Thiên đang xem địa đồ, nghe vậy đảo mắt nhìn qua, nói:</p><p>- Trước mặt chúng ta cũng có người, thực lực đều rất mạnh, là người của Linh Thứu tháp cùng Tây Vương phủ, mặt sau tựa hồ là người Đông Tinh xã, ra vẻ địa phương chúng ta muốn đi bọn hắn cũng biết được tin tức gì.</p><p>- Chẳng lẽ không chỉ có một bản đồ sao?</p><p>Ma Linh yêu nữ nói.</p><p>- Ta cũng không rõ ràng lắm, có lẽ các thế lực lớn đều biết chút tin tức đi, chúng ta phải cẩn thận một chút!</p><p>Oanh long!</p><p>Mạc Kình Thiên vừa nói xong, ngay đại điện vốn còn bảo tồn không tệ ở phía trước ầm ầm truyền ra tiếng chấn động như đất rung núi chuyển.</p><p>- Hình như người Linh Thứu tháp cùng Tây Vương phủ có phát hiện!</p><p>Mạc Kình Thiên ngẩng đầu, thân ảnh lướt tới nhanh như chớp.</p><p>Đại điện đen sẫm, tạo hình kỳ lạ, diện tích to lớn khổng lồ, không gian tràn ngập khí tức tử tịch.</p><p>Cũng không biết đã qua bao nhiêu năm không ai đi qua, cả đại điện thoạt nhìn giống như một đầu mãnh thú hắc ám đang phủ phục trên mặt đất.</p><p>Trên quảng trường có không ít hài cốt nằm ngổn ngang, xương trắng dày đặc, sát khí tràn ngập.</p>", "images": {}, "success": true}