{"id": 3646, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3753", "title": "Chương 3753: Bắc Đẩu Thất Tinh Khốn Ma Trận", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3753: Bắc Đẩu Thất Tinh Khốn Ma Trận</h1><p>Thậm chí Lục Thiếu Du kinh hãi, va chạm cường hãn thế này, mình lúc này bố trí long hồn kiếm giáp, còn có Bất Diệt Huyền Thể và Bất Tử Thần Thể.</p><p>Bằng không một trảo này không chỉ ăn thiệt thòi như thế, nếu là người có tu vị bán đạo chi cảnh đã bị nó đánh nát thân thể ngay lập tức rồi.</p><p>- Thực lực thật mạnh, chưởng môn còn khó đấu với khô lâu này, đám người Mộc Vương, Tham Lang cũng không chiếm quá nhiều tiện nghi từ chúng.</p><p>- Lại nói thực lực chưởng môn mạnh như vậy, vì cái gì thực lực của chưởng môn không bị áp chế, là không phải là Đại Đạo Cảnh sao, nhưng cho dù là bán đạo chi cảnh cũng bị áp chế chứ.</p><p>- Chẳng lẽ chưởng môn chúng ta đến từ...</p><p>Đám người Thiên Xu, Đường Ngũ, Âm Quỷ chấn động, nếu không bị thế giới chi lực áp chế, có lẽ bọn họ còn có thể cưỡng ép hiếp liều một chút, nhưng đây là trong tiểu thế giới, sẽ bị tiểu thế giới áp chế, trong trường hợp này bọn họ không có tư cách nhúng tay.</p><p>Mà thực lực chưởng môn mạnh như thế, trong nội tâm của bọn họ cũng có suy đoán.</p><p>- Tại sao thực lực Tây Phương Cầu Bại mạnh như vậy, trong khoảng thời gian ngắn quật khởi trong Thị Hoang Thế Giới, vì sao không bị thế giới chi lực áp chế?</p><p>- Chẳng lẽ Tây Phương Cầu Bại cũng đến từ thế giới hỗn độn, hay là nửa hỗn độn?</p><p>- Tây Phương Cầu Bại vẫn chưa tới Đại Đạo Cảnh, hắn chỉ là bán đạo chi cảnh mà thôi.</p><p>Trong đám người, thực lực của Lục Thiếu Du có không ít người phỏng đoán, bọn họ nghi hoặc nhưng không có ai tìm được đáp án, chủ yếu là ‘ Tây Phương Cầu Bại ’ chỉ có cấp độ bán đạo chi cảnh, làm cho người ta khó suy đoán, chỉ có thể nhận định Tây Phương Cầu Bại có nhiều điểm kỳ dị.</p><p>Bành!</p><p>Trong tia chớp, thân thể Lục Thiếu Du lui ra phía sau, khô lâu công kích như bôn lôi, tốc độ những khô lâu này không thể tưởng tượng nổi, Lục Thiếu Du ra tay toàn lực, giao thủ một kích thật mạnh, thân thể lui ra phía sau, cánh tay run lên, khí huyết trong người quay cuồng không dứt.</p><p>- Những khô lâu này không tầm thường, rõ ràng là đã chết đi, nhưng trên người vẫn lưu lại tín niệm bất diệt, không thể ngạnh kháng với chúng.</p><p>Tam Kỳ lão nhân truyền âm vào tai Lục Thiếu Du.</p><p>- Tín niệm bất diệt?</p><p>Lục Thiếu Du lần đầu tiên nghe thấy chuyện này.</p><p>- Có lẽ bảy bộ xương khô này khi còn sống là thế hệ thực lực cao cường, dường như đang chờ đợi gì đó, thẳng đến khi vẫn lạc hóa thành khô lâu, phần chấp niệm này vẫn còn tồn tại, làm cho bọn họ tiếp tục thủ hộ ở chỗ này, loại tín niệm này phải xuất phát từ tận đáy lòng mới được, xem ra, bảy bộ xương khô khi còn sống nhất định là trung thành với một vật hoặc một người nào đó, bảy người này nhất định đang chờ cái gì đó.</p><p>Tam Kỳ lão nhân nói.</p><p>- Kỳ lão, ngươi nói cho ta biết, làm thế nào đối phó với đám khô lây này, những khô lâu này quá khó đối phó.</p><p>Lục Thiếu Du vội vàng truyền âm, hắn nhanh chóng lui lại, công kích của khô lâu vẫn cuồn cuộn không dứt, hắn không dám chống lại trực tiếp, không gian thời gian áo nghĩa vận chuyển tới cực hạn mới có thể tránh được.</p><p>- Trong lòng đám khô lây này có tín niệm bất diệt, lại là tử vật, tác dụng đối phó cũng không quá hiệu quả, linh hồn công kích càng khó có hiệu quả.</p><p>Tam Kỳ lão nhân nói.</p><p>Lục Thiếu Du đang chuẩn bị thúc dục long hồn kiếm giáp, nghe lời này liền nhịn xuống.</p><p>Tam Kỳ lão nhân tiếp tục nói:</p><p>- Muốn muốn đối phó đám khô lây này, chỉ có xóa đi tín niệm bất diệt của chúng, bằng không phải dùng thực lực cường hãn hơn tiêu diệt chúng, nếu không những khô lâu này sẽ bất tử bất diệt.</p><p>- Khó chống đỡ như vậy, thật sự phiền toái.</p><p>Lục Thiếu Du trầm giọng nói, nếu có thể dùng thực lực cường hãn phá hủy khô lâu, vậy phải mạnh hơn khô lâu này mới được, đám khô lâu này đều có thực lực Đại Đạo Cảnh cao giai, muốn dùng thực lực cường hãn phá hủy nó, suy đoán bảo thủ nhất cũng phải đạt tới Đại Đạo Cảnh cao giai đỉnh phong mới được, bằng không sẽ không làm được gì chúng.</p><p>- Nhưng còn có một biện pháp, xóa tín niệm trong lòng đám khô lâu đi, tín niệm có chủ tâm, xâm nhập vào trong tâm hồn ý thức là đủ, nếu có thể phá hoại ý thức này, ngược lại dễ dàng đối phó chúng nhất.</p><p>Tam Kỳ lão nhân trầm tư nói đáp án với Lục Thiếu Du.</p><p>- Chư vị, đám khô lâu này quái dị tới cực điểm, mang theo tà khí, rất khó đối phó, ta sử dụng Bắc Đấu Thất Tinh Khốn Ma trận, có lẽ có thể đối phó đám khô lâu này, các ngươi nên giúp đỡ ta bày trận, một mình ta không thể đối phó chúng.</p><p>Tham Lang cực kỳ cố hết sức đối phó một bộ khô lâu, những khô lâu này căn bản không sợ chết, chỉ có sát phạt, công kích cường hãn và thủ đoạn quỷ dị, làm cho Tham Lang không biết nên làm sao.</p><p>- Bắc Đấu Thất Tinh Khốn Ma trận, không ngờ người này có trận pháp như vậy, ngược lại có thể thử một lần.</p><p>Tam Kỳ lão nhân lập tức nói với Lục Thiếu Du.</p><p>Bành!</p><p>Chúc Hỏa đánh ra một quyền vào trảo của khô lâu, hắn bị đánh bay ra sau, nói với Tham Lang:</p><p>- Tham Lang, mau bày trận, trước giải quyết đám khô lâu quái dị này mới được.</p><p>- Nhanh bày trận, phải giải quyết đám khô lây này mới tốt.</p><p>Chu Thiệu Khôn hét lớn.</p><p>- Được, mọi người nghe ta truyền âm, ta sẽ an bài mọi người nên làm thế nào.</p><p>Tham Lang vừa ứng phó thủ đoạn sát phạt của khô lâu, vừa truyền âm vào tai mọi người, nhưng truyền âm cho mỗi người có khác nhau, càng sợ người thi triển Bắc Đấu Thất Tinh Khốn Ma trận biết được.</p><p>Nhưng cũng không bao lâu, Tham Lang phân biệt truyền âm vào tai của mọi người, lập tức quát lớn:</p><p>- Đều nghe rõ ràng, nếu nghe rõ ràng, chúng ta bắt đầu bày trận, giải quyết bảy khô lâu này rồi nói sau.</p><p>- Không có vấn đề, bắt đầu đi!</p><p>Mọi người trầm giọng nói, Lục Thiếu Du cũng gật gật đầu, Tam Kỳ lão nhân nói Bắc Đấu Thất Tinh Khốn Ma trận có thể sử dụng. Lục Thiếu Du tự nhiên sẽ không cự tuyệt.</p><p>Ầm ầm!</p><p>Mọi người lập tức hiểu ý, thúc dục công kích cường hãn, đồng thời đẩy lui bảy bộ khô lâu này ra xa, bọn họ cũng dựa thế xông tới, bảy người đồng thời di chuyển rất huyền ảo.</p><p>- Kết trận!</p><p>Tham Lang quát một tiếng, thủ ấn của bảy người biến hóa, trong lúc mơ hồ thân ảnh sinh ra hào quang tương liên với nhau, hào quang tỏa sáng và rất huyền ảo, trong nháy mắt tiếp theo lại kết nối thành một, cuối cùng giữa lẫn nhau huyền ảo tương liên, lúc này tạo thành đại trận cực lớn.</p><p>Ầm ầm!</p><p>Đại trận xuất hiện làm thiên địa biến sắc, uy áp cường hãn khủng bố làm cho người ở xa lùi lại.</p><p>Sưu sưu!</p><p>Ánh mắt bảy xương khô đỏ hồng, không hề sợ hãi, nhanh chóng tấn công bảy người.</p><p>- Bắc Đấu Thất Tinh Khốn Ma trận!</p><p>Tham Lang hét lớn một tiếng, thủ ấn không ngừng biến hóa, một đạo hào quang huyền ảo xuất hiện, cuối cùng tạo thành đại trận bao phủ chung quanh.</p><p>Ầm ầm!</p><p>Năng lượng và hào quang trong đại trân vô cùng ngưng tụ, trong lúc mơ hồ đã hình thành tinh trận huyền ảo, đồ án Bắc Đấu Thất Tinh đồ án huyền ảo phá không bay ra, khí tức cổ xưa bộc phát, hung uy hiển hách xuất hiện.</p><p>Sưu sưu...</p><p>Bảy bộ xương khô lúc này lao thẳng tới trước mặt bọn họ, từng khí tức sát phạt bao phủ thiên địa.</p>", "images": {}, "success": true}