{"id": 3647, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3754", "title": "Chương 3754: Cường Giả Tuyên Cổ Cảnh 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3754: Cường Giả Tuyên Cổ Cảnh 1</h1><p>- Khốn!</p><p>Tham Lang cuối cùng quát lớn một tiếng, quán chú nguyên lực toàn thân vào trong đại trận, đại trận run lên, hào quang đồ án Bắc Đấu Thất Tinh sáng ngời, lập tức hóa thành bảy đạo hào quang lướt qua không gian.</p><p>Ầm ầm!</p><p>Trong khoảnh khắc, bảy khô lâu đang định công kích run lên, thân thể bị áp chế xuống đất.</p><p>Chung quanh bảy bộ xương khô hào quang khôn cùng, chúng bị hào quang của ngôi sao bao phủ, khí tức sát phạt toàn thân bị phá, hào quang nương theo khí tức cổ xưa quét qua các nơi.</p><p>XIU....XIU....</p><p>Bảy bộ xương khô tương liên với nhau rất quỷ dị, từng đạo hào quang giăng khắp nơi, năng lượng tương liên với nhau như mạng nhện, trói buộc bảy bộ xương khô này với nhau.</p><p>Trong nháy mắt bảy bộ xương khô nhắm mắt lại, khí tức toàn thân yên lặng, nhưng năng lượng trói buộc trên người vẫn tồn tại.</p><p>- Chấm dứt sao?</p><p>Bảy người nhìn bảy khô lâu bị trói buộc, nội tâm thả lỏng một hơi, bảy khô lâu này quá khó đối phó.</p><p>Vèo...</p><p>Chỉ trong nháy mắt, ánh mắt Tham Lang thầm trầm xuống, ánh mắt đầy nóng bỏng, hắn lập tức xông thẳng về phía khô lâu sinh ra năng lượng chấn động, mục tiêu chính là vật trong tay của khô lâu.</p><p>- Tham Lang muốn đoạt thông linh bảo khí, đó chắc chắn là thông linh bảo khí.</p><p>Thấy thế, khí tức Tham Lang vừa mới chấn động, Chu Thiệu Khôn, Chúc Hỏa và lão giả thương hội Thải Vân nhanh chóng cảm giác được, thân ảnh ba người không rớt lại phía sau, lập tức lao tới.</p><p>Ánh mắt Mộc Vương âm trầm người ngoài khó nhìn thấy được, áo bào màu vàng quanh người phất phơ, thân ảnh phá không lao đi.</p><p>Lục Thiếu Du vào lúc này kích động, thông linh bảo khí tuyệt đối là trọng bảo, nó đang ở ngay trước mắt, mình phải tranh đoạt mới được, lúc Lục Thiếu Du muốn tiến lên tham gia tranh đoạt, Tam Kỳ lão nhân truyền âm lần nữa.</p><p>- Tiểu tử, nơi này ngoài quỷ dị ra, ta cảm giác còn có khí tức mờ mịt đang ẩn nấp, khí này tức cực mạnh, phải cẩn thận đấy.</p><p>- Còn có cường giả ẩn nấp sao?</p><p>Ánh mắt Lục Thiếu Du ngây ngốc, ánh mắt không tự chủ nhìn qua chung quanh, tâm thần nhìn trộm, đột nhiên ánh mắt Lục Thiếu Du chấn động, trong tâm thần hắn quan sát, Lục Thiếu Du thật sự phát hiện trong không gian, chẳng biết lúc nào còn có một tia sát khí thẩm thấu vào, sát khí này Lục Thiếu Du rất quen thuộc.</p><p>Sưu sưu!</p><p>Trong nháy mắt ngắn ngủi, Tham Lang bảy người đã lao vào khô lâu chính giữa, lúc này sắp tới bên người nó.</p><p>Ầm ầm!</p><p>Đúng vào thời điểm này, giờ phút này, cả không gian trực tiếp run rẩy.</p><p>Đột nhiên không gian lờ mờ, khí tức quỷ dị xuất hiện một cách vô hình, khí tức này làm người ta sởn tóc gáy, trong nội tâm run lên, đám người Tham Lang sắp xông tới gần khô lâu có năng lượng chấn động thì dị biến sinh ra.</p><p>- Khặc khặc, mấy con sâu cái kiến, nơi này không phải là nơi các ngươi có thể nhúng chàm.</p><p>Trong thời gian ngắn, cũng không biết từ chỗ nào có một đạo huyết quang hiện ra, trong nháy mắt huyết quang này hóa thành hào quang huyết sắc xuất hiện trước mặt Tham Lang.</p><p>Vào lúc huyết quang này xuất hiện, tất cả mọi người lập tức ngẩng đầu nhìn chằm chằm vào huyết quang kia, trong huyết quang này có khí tức vô cùng quỷ dị truyền ra.</p><p>Dưới khí tức quỷ dị này bao phủ, tâm thần mọi người chấn động khó hiểu, khí tức này làm người ta cảm giác không khỏe.</p><p>Cảm giác tim đập chân rung bao phủ tâm thần, người thực lực thấp sắc mặt tái nhợt, khóe miệng chảy máu.</p><p>- Cút ngay cho ta.</p><p>Trong huyết quang này có tiếng quát giống như truyền từ cửu u địa ngục tới trần gian, tiếng quát hung tàn và âm độc làm người ta cảm thấy không khỏe, giống như bên tai có tiếng thét thê lương chói tai.</p><p>Ầm ầm!</p><p>Lúc quát chói tai, trong huyết quang có năng lượng sát khí khủng bố lan tràn ra, năng lượng sát khí này làm linh hồn người ta sinh ra chấn động dữ dội, đột nhiên tâm thần kinh hãi.</p><p>Sát khí lan tràn ra chung quanh, không gian rung động rất mạnh, khí huyết sát bức người, cuồng phong không ngừng gào thét, huyết quang tỏa sáng chói mắt.</p><p>Trong khí tức ngập trời này, sát khí bao phủ đám người Mộc Vương, Tham Lang, Chu Thiệu Khôn, Ôn Thiên Cương vào bên trong.</p><p>Đạp đạp...</p><p>Sát khí ngập trời quét qua tất cả, sáu người Mộc Vương lảo đảo không ngừng lui ra phía sau, thân ảnh sáu người đáp xuống đất, một cước đạp mạnh vào mặt đất mới có thể đứng vững.</p><p>Ánh mắt sáu người mang theo vẻ kinh ngạc nhìn qua huyết quang trước mặt, dường như trong huyết quang này ẩn chứa tồn tại cực kỳ đáng sợ.</p><p>- Thật mạnh!</p><p>Trong huyết quang khủng khiếp này, đám người Mộc Vương run sợ tuyệt đối, tóc gáy dựng đứng, trong huyết quang mơ hồ có có hai mắt đỏ thẫm nhìn chằm chằm vào bọn họ.</p><p>- Là đám huyết quang này, huyết quang bay ra khỏi huyết sát thâm uyên lúc trước.</p><p>Lúc này Lục Thiếu Du nhìn chằm chằm vào, hắn quan sát huyết quang, Lục Thiếu Du đã nhớ ra, ban đầu lúc mở huyết sát thâm uyên lầm đầu tiên, huyết quang này bay ra khỏi Huyễn Sát Thiên Cương Trận, khí tức lúc trước làm hắn cảm giác mình nhỏ bé như con sâu cái kiến.</p><p>Khí tức này không phải Lục Thiếu Du có thể chống lại, trong sát khí khủng bố, cả không gian ảnh hưởng, thẩm thấu vào tận linh hồn.</p><p>Ông!</p><p>Vào thời điểm này, cây đao màu vàng trong đầu Lục Thiếu Du cảm giác được sát khí xâm lấn, lập tức nhảy ra, kim mang hóa giải sát khí, làm cho linh hồn của Lục Thiếu Du bình tĩnh trở lại.</p><p>PHỤT!</p><p>Nhưng có người thực lực thấp đứng ở xa xa, bọn họ bị sát khí ảnh hưởng làm sắc mặt tái nhợt, không gian chung quanh cứng lại, lúc này toàn lực muốn tránh thoát nó, lại phát hiện nguyên lực toàn thân đình chỉ vận chuyển, căn bản là không cách nào chống cự.</p><p>Ngay cả linh hồn cũng bắt đầu đọng lại, thực lực thấp một ít phải phun máu tươi.</p><p>- Khặc khặc, qua nhiều năm như vậy, Huyết Thiên Đế đã chết, nhưng mà ta còn sống, ta vẫn tồn tại, ngươi đấu không lại ta, đám sâu kiến dám nhảy nhót trước mặt ta, ngươi không bao giờ giống lúc trước, cuối cùng cũng rơi vào trong tay ta.</p><p>Trong huyết quang, âm thanh chói tai truyền ra, dường như không đặt đám người Mộc Vương, Chu Thiệu Khôn, Ôn Thiên Cương vào trong mắt, cho nên hoàn toàn không quan tâm tới.</p><p>Thời điểm âm thanh chói tai vang lên, đột nhiên huyết sắc quang đoàn chấn động, huyết quang thật lớn thu liễm, sát khí cuồn cuộn hoạt động, giống như có ánh mắt hư ảo nhìn qua mọi người.</p><p>Thân thể huyết quang này cực kỳ hư ảo, linh hồn lực mênh mông nương theo khí huyết sát ngưng tụ lại, hai mắt mở ra, ánh mắt thâm thúy và âm trầm, nhìn không gian chung quanh, những nơi ánh mắt nhìn qua, không gian run rẩy.</p><p>- Linh hồn thể Tuyên Cổ Cảnh, tên này lúc toàn thịnh là Tuyên Cổ Cảnh trung giai, khó trách ta khó có thể nhìn thấy hắn ngay.</p><p>Giờ phút này Lục Thiếu Du đang rung động, Tam Kỳ lão nhân đã truyền âm vào tai của hắn..</p><p>- Tuyên Cổ Cảnh.</p><p>Nghe ba chữ này, nội tâm Lục Thiếu Du chấn động mạnh, ba chữ Tuyên Cổ Cảnh này không nghi ngờ giống như sấm sét vang lên trong đầu Lục Thiếu Du, hắn nuốt nước bọt một chút, khó trách đối mặt người này, bản thân hắn có cảm giác mình biến thành sâu kiến, tu vị bán đạo chi cảnh của hắn không thể so sánh với Tuyên Cổ Cảnh.</p>", "images": {}, "success": true}