{"id": 3644, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3751", "title": "Chương 3751: Tù Tôn Cấm Địa 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3751: Tù Tôn Cấm Địa 2</h1><p>Nhìn thấy Lục Thiếu Du bắt đầu hành động, cường giả Bắc Đấu Môn, Nam Thiên Môn, Đông Tinh Xã cùng lao tới.</p><p>Sưu sưu!</p><p>Tranh đoạt hết sức căng thẳng, không cam lòng rớt lại phía sau, khi Lục Thiếu Du hành động, có rất nhiều người cùng xông lên.</p><p>Linh Thứu Tháp, Tây Vương Phủ, thương hội Thải Vân cũng lao tới, vốn tất cả mọi người có cố kỵ, không muốn chính mình là kẻ mạo hiểm đầu tiên để kẻ khác chiếm tiện nghi, nhưng lúc này thấy có người động thủ thì không nhịn được nữa.</p><p>Vèo.</p><p>Nhưng vào thời điểm này, Lục Thiếu Du vừa mới lao tới, đột nhiên thân ảnh dừng lại không tiến, tùy ý để những thân ảnh sau lưng vượt qua, hắn còn lui lại thật nhanh, vừa vặn lập tức ngăn cản đám người Mạc Kình Thiên, Âm Quỷ, Âm Minh Dạ Xoa đang xông tới, chuyện này làm cho đám người Âm Quỷ nghi hoặc không thôi.</p><p>Sưu sưu!</p><p>Trong nháy mắt ngắn ngủi, không ít thân ảnh đã tiếp cận bảy bộ xương khô.</p><p>Giờ phút này, ánh mắt Lục Thiếu Du nhìn chằm chằm về phía trước, đột nhiên bảy khô lâu kia run lên, quần áo trên người khô lâu chấn động, xương trắng toàn thân tỏa ra hào quang sáng ngời.</p><p>Ầm ầm!</p><p>Cả quảng trường lập tức sôi trào, từng khí tức sát phạt mênh mông bạo phát, tràn ngập cả không gian.</p><p>Chỉ trong nháy mắt ngắn ngủi, thân thể bảy bộ xương khô run lên, chúng đứng dậy và hành động, khí tức sát phạt quét qua toàn bộ quảng trường, bảy khô lâu dẫn đầu xông lên, bàn tay xương khô xuyên thủng không gian.</p><p>Ken két!</p><p>Sát phạt ngập trời, trảo xuyên qua không gian, không gian đông cứng sau đó bị xé nát hoàn toàn.</p><p>Rầm rầm rầm!</p><p>Bảy âm thanh trầm thấp vang lên, bảy người xông lên đầu tiên bị khô lâu xé nát, hồn anh và linh hồn phân thân cũng không chạy ra được.</p><p>- Coi chừng, mau lui lại!</p><p>- Những khô lâu này lợi hại, đều có thực lực Đại Đạo Cảnh cao giai, còn không bị thiên địa áp chế, quá quỷ dị.</p><p>Từng tiếng hét lớn truyền ra, tất cả thế lực lớn nhanh chóng lui lại, không dám tiến lên.</p><p>- Mọi người đều bị Tây Phương Cầu Bại âm, hắn cố ý cho mọi người xông lên mạo hiểm, chính hắn nhân cơ hội lùi lại để kẻ khác chịu chết.</p><p>Trong đám người, ánh mắt Điêu Thiện Hàn âm trầm lạnh lẽo nhìn Lục Thiếu Du, muốn thừa cơ kéo thù hận lên người Tây Phương Cầu Bại, cũng chọc giận mọi người.</p><p>Nghe Điêu Thiện Hàn nói thế, không ít người nhìn vào Lục Thiếu Du, có hận ý, có lãnh ý, còn có bất đắc dĩ, tất cả mọi việc vừa rồi là do Lục Thiếu Du hành động đầu tiên, nửa đường thình lình nhanh lùi lại, tất cả mọi người không phải người ngu, tự nhiên là biết rõ ‘ Tây Phương Cầu Bại ’ muốn lợi dụng bọn họ thăm dò nguy hiểm.</p><p>- Điêu Thiện Hàn, ít thả lời chó má, ta bảo ngươi đi chịu chết sao, ta cũng không bảo người ta xông lên, người chết là do bọn họ muốn đoạt đồ, chuyện này liên quan gì tới ta, nếu ngươi châm ngòi thổi gió, đừng trách ta không khách khí với ngươi.</p><p>Lục Thiếu Du lạnh lẽo nhìn Điêu Thiện Hàn, thực lực Đại Đạo Cảnh sơ giai, cho dù là ngụy hỗn độn hay là nửa hỗn độn, mình bây giờ cũng không cần bận tâm.</p><p>Nghe Lục Thiếu Du nói thế, không ít người than nhẹ, vừa rồi Tây Phương Cầu Bại không bảo người ta xông lên, lại nói tiếp, cũng chỉ có thể nói Tây Phương Cầu Bại gian trá giảo hoạt mà thôi, người chết nên tự trách mình tham lam.</p><p>- Chưởng môn còn âm hiểm hơn cả ta, hắc hắc...</p><p>Nhìn thấy mọi người bị chưởng môn trêu đùa, Âm Quỷ, Thiên Xu, Đường Ngũ, Địa Long cười âm hiểm, tại Thị Hoang Thế Giới chỉ cần người lăn lộn tốt, không kẻ nào không phải gian trá, không gian trá thì khó sống ở đây.</p><p>- Tây Phương Cầu Bại, ngươi nói cái gì, đừng tưởng rằng ngươi giết mấy người thương hội thì có thể hung hăng càn quấy, bởi vì ngươi, sợ rằng đến lúc đó cả Thị Hoang Thế Giới cũng sẽ bị liên lụy, sợ ngươi cũng không sống được bao lâu nữa.</p><p>Điêu Thiện Hàn âm trầm, nhưng tỉnh táo lại, hắn không dám khiêu khích, hắn rất rõ ràng, Tây Phương Cầu Bại trước mắt không phải là người hắn có thể đối phó.</p><p>- Ít nhất ta sẽ sống lâu hơn ngươi.</p><p>Lục Thiếu Du cười nhạt, ánh mắt đầy hàn ý nhìn qua Điêu Thiện Hàn, có thể nói không chút kháhc khí, không thể nghi ngờ đang cảnh cáo đám ngươi trước mặt, chỉ cần có cơ hội thì hắn sẽ ra tay.</p><p>- Tự tiện xông vào Tù Tôn cấm địa, giết không tha!</p><p>Bảy bộ xương khô đánh chết chín người, thân thể của chúng lui ra sau, hai mắt khô héo mở ra, khí tức sát phạt bạo phát.</p><p>- Khí tức thật mạnh, dường như không có áo nghĩa tồn tại, chỉ có khí tức sát phạt, khí tức này đã đến Đại Đạo Cảnh cao giai, thường nhân căn bản khó đối phó</p><p>- Tù Tôn cấm địa, Vạn Tù Chi Tôn Huyết Thiên Đế, trong đó nhất định có thông linh bảo khí.</p><p>Khi bảy bộ xương khô nói hai chữ Tù Tôn, ánh mắt tất cả mọi người khó mà bình tĩnh, nhận định trong đó có thông linh bảo khí, ánh mắt không ít người đỏ lên, hô hấp dồn dập.</p><p>- Giải quyết bộ xương khô ở đây là có thể chiếm được thông linh bảo khí.</p><p>- Tực lực những khô lâu này quá mạnh mẽ, mặc dù chỉ là khô lâu, nhưng tuyệt đối khó đối phó.</p><p>- Tất cả mọi người không nên giữ thực lực, chỉ có liên thủ đối phó, bằng không đừng mong có thông linh bảo khí!</p><p>- Tại Thị Hoang Thế Giới này nhiều năm như vậy, rốt cục đến ngày hôm nay, chỉ ẩn giấu thực lực, những khô lâu này rất bất phàm, chỉ có toàn lực mới có thể đối phó, cuối cùng người có duyên sẽ đạt được thông linh bảo khí.</p><p>Từng tiếng quát nhẹ truyền tới, ánh mắt không ít cường giả đã đỏ thẫm, thông linh bảo khí hấp dẫn quá lớn, định lực của bọn họ mạnh hơn nữa cũng không thể nhịn được, cho dù là Lục Thiếu Du hiện tại cũng rất chờ mong, theo như đồn đãi lúc trước Vạn Tù Chi Tôn Vạn Tù Chi Tôn có thông linh bảo khí.</p><p>- Mộc Vương, Ôn Thiên Cương, Chu Thiệu Khôn, các ngươi cảm thấy thế nào, liên thủ đối phó đám khô lâu này, thông linh bảo khí người có duyên sẽ đạt được.</p><p>Một thân ảnh bước ra, mang theo khí tức nóng bỏng, làm cho phạm vi quảng trường này nóng rực lên.</p><p>- Chưởng môn Nam Thiên Môn Chúc Hỏa.</p><p>Lục Thiếu Du ngẩng đầu, người này đang mặc trang phục áo ngắn, sau lưng mặc trường bào màu đỏ, còn mang theo khí cahats bá đạo, chính là Nam Thiên Môn Chúc Hỏa.</p><p>- Chu Thiệu Khôn, Ôn Thiên Cương, hai người các ngươi cũng đừng che dấu, thực lực của mọi người trong lòng đều hiểu rõ, chúng ta chỉ có liên thủ mới có thể chống lại đám khô lâu này.</p><p>Lúc Chúc Hỏa vừa dứt lời, một đại hán trung niên tiến lên, nhưng hình thể không thể so sánh với Mộc Vương, gương mặt tròn, làn da trắng nõn như nữ nhân, đôi mắt nhỏ mang theo lừa dối âm trầm, làm cho người ta không thể không đề phòng, chính là Bắc Đấu Môn Tham Lang.</p><p>Từ khi Tham Lang tiến lên, toàn thân bộc phát khí tức linh hồn âm hàn, khí thế trong nháy mắt bạo phát phô thiên cái địa, không gian chung quanh chấn động kịch liệt, khí thế kia rồi đột nhiên tăng lên Đại Đạo Cảnh cao giai, đồng thời cũng không bị thiên địa áp chế.</p><p>- Vậy liên thủ đi, mọi người đã chờ đợi trong Thị Hoang Thế Giới lâu như thế, cũng không dễ dàng gì, không cần phải che dấu!</p><p>Bên cạnh Đông Tinh Xã, trước mặt Ôn Tuấn Hùng có một thân ảnh khí phách xuất hiện, lập tức đi lên trước mọi người, chính là phụ thân Ôn Tuấn Hùng, tháp chủ Linh Thứu Tháp Ôn Thiên Cương.</p>", "images": {}, "success": true}