{"id": 3648, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3755", "title": "Chương 3755: Cường Giả Tuyên Cổ Cảnh 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3755: Cường Giả Tuyên Cổ Cảnh 2</h1><p>- Khí tức thật mạnh!</p><p>Đám người xem đứng ngoài bị áp chế, tất cả không cách nào nói chuyện, có người thậm chí không cách nào nhúc nhích, toàn thân không ngừng run rẩy, Mạc Kình Thiên, Ma Linh Yêu Nữ hai người, ánh mắt nhìn qua hư ảnh với thần sắc ngưng trọng.</p><p>- Các hạ rốt cuộc là người phương nào, chúng ta nên phân trước sau chứ?</p><p>Tham Lang rất đỏ mắt với thông linh chi bảo, cho nên hắn cũng bất chấp cứ nói ra.</p><p>- Ngươi nói cái gì?</p><p>Thân ảnh huyết sắc nhìn qua Tham Lang, ánh mắt âm trầm thâm thúy như xuyên thủng lòng người.</p><p>Thân ảnh hư ảo khinh thường, nhìn Tham Lang nói:</p><p>- Thứ tự đến trước và sau, so với tới trước, các ngươi tới được bao nhiêu năm, ta chờ ở đây còn trước khi các ngươi ra đời, nếu không phải bởi vì ta cố ý chờ cấm chế của ngục giam buông lỏng, các ngươi cũng căn bản không tìm thấy nơi này, cho dù là trăm vạn năm nữa cũng thế.</p><p>- Tất cả do ngươi mà ra?</p><p>Ánh mắt Mộc Vương chấn động, mộc thuộc tính áo nghĩa bao phủ toàn thân, lúc này mới không bị khí huyết sát áp bách sụp đổ..</p><p>Thân ảnh hư vô nói:</p><p>- Đương nhiên, chỉ có ta biết rõ nơi này, thậm chí vô số năm trước ta đã cố ý an bài tin tức, trong này có được thông linh bảo khí, thậm chí làm không ít tàn đồ, chỉ tiếc không ai có thể tìm được nơi ở của Vạn Tù Chi Tôn Huyết Thiên Đế, cường giả hai đại liên minh tìm không bao nhiêu năm, chỉ tiếc Huyết Thiên Đế tên này vô cùng giảo hoạt, thủ đoạn ẩn nấp không ai có thể so sánh, cho nên căn bản cũng không có người nào tìm được Huyết Thiên Đế, chỉ có ta hiểu hắn.</p><p>Mọi người nghe vậy đều kinh ngạc, cũng không biết thật giả.</p><p>Trong đầu có cây đao màu vàng ảnh hưởng, Lục Thiếu Du vào lúc này không bị áp chế, sợ trong toàn trường thoải mái nhất cũng chỉ có Lục Thiếu Du.</p><p>Ánh mắt khẽ nhúc nhích, mang theo vẻ cảnh giác, Lục Thiếu Du âm thầm suy đoán, nếu tên này nói đúng, linh hồn thể này đã tồn tại không biết bao nhiêu năm tháng rồi.</p><p>Trong năm tháng dài như thế, linh hồn thể vẫn tồn tại, đủ thấy thực lực hắn khủng bố, Vạn Tù Chi Tôn Huyết Thiên Đế sốn trước khi Thị Hoang Thế Giới hoang vu, cho nên không ai nhớ rõ.</p><p>- Chúng ta cũng là ngươi cố ý đưa tới?</p><p>Nguyên lực bao phủ toàn thân Ôn Thiên Cương, hắn toàn lực ngăn cản khí huyết sát ăn mòn.</p><p>Hư ảnh huyết sắc nói</p><p>- Đúng vậy, tất cả đều là ta an bài, các ngươi chỉ là đá thử mà thôi, Huyết Thiên Đế quá âm hiểm xảo trá, ta không cách nào xác định hắn có lưu lại thủ đoạn đối phó nằo không, mạo hiểm với hắn, không bằng để các ngươi mạo hiểm.</p><p>Nói đến đây, hư ảnh huyết sắc cảm thấy cực kỳ có thành tựu, gào thét chói tai:</p><p>- Hiện tại xem ra Huyết Thiên Đế đã thật sự chết, hắn không đấu lại ta, cuối cùng vẫn bại trong tay ta, ta mới được là người thắng cuối cùng, ta thắng tất cả, tất cả thuộc về ta.</p><p>- Các hạ rốt cuộc là ai?</p><p>Chu Thiệu Khôn ngẩng đầu, năng lượng bao phủ toàn thân, khí huyết sát đang vặn vẹo không gian.</p><p>- Ta là ai, ta đã quên rồi.</p><p>Thân ảnh hư ảo nói:</p><p>- Lúc trước, dường như mọi người gọi ta là Huyết Phách!</p><p>- Huyết Phách, ngươi chính là Huyết Phách!</p><p>Nghe vậy, Mộc Vương run lên, nghe hai chữ kia lập tức hoảng sợ lui ra sau.</p><p>Ánh mắt mọi người lập tức nhìn qua Mộc Vương.</p><p>Ánh mắt Mộc Vương kinh hãi, nhìn ánh mắt của mọi người, nói:</p><p>- Đồn đãi lúc trước Thị Hoang Thế Giới có đại chiến, Chiến Thiên Liên Minh và Vạn Thiên Liên Minh dùng Huyết Phách và Hồn lạc cầm đầu, trong đó Hồn lạc là người Vạn Thiên Liên Minh, Huyết Phách là người Chiến Thiên Liên Minh, thực lực hai người đều là Tuyên Cổ Cảnh.</p><p>- Tuyên Cổ Cảnh.</p><p>Mọi người nghe vậy, ánh mắt run lên, lập tức sinh ra thần sắc rung động, đối với bọn họ mà nói, Tuyên Cổ Cảnh là cấp độ quá xa.</p><p>Tuyên Cổ Cảnh, bọn họ khó có khả năng chạm tới.</p><p>Ba chữ Tuyên Cổ Cảnh đại biểu thực lực tuyệt đối, đồn đãi Tuyên Cổ Cảnh đủ sức phá hủy tiểu thế giới.</p><p>Cho nên, nói chung, thế giới hỗn độn đã có quy củ, bình thường thế giới hỗn độn cấm cường giả Tuyên Cổ Cảnh tùy ý động thủ trong tiểu thế giới.</p><p>Lúc này Lục Thiếu Du nghe vậy, hắn rung động không ít, hắn đã sớm từ lời Tam Kỳ lão nhân nói về cấp độ Tuyên Cổ Cảnh.</p><p>Toàn thân Mộc Vương hơi rung rung, tiếp tục nói:</p><p>- Huyết Phách, Hồn Lạc đều tới từ thế giới hỗn độn, là người thế giới hỗn độn chân chính, không phải nửa hỗn độn cùng ngụy hỗn độn, hai người liên thủ đối phó Huyết Thiên Đế, cuối cùng ba người lại đồng quy vu tận, trận chiến ấy thiên băng địa liệt, thế giới hủy diệt, Thị Hoang Thế Giới cũng biến thành bộ dáng như thế này.</p><p>- Tu vị Tuyên Cổ Cảnh rất khủng khiếp, có thể làm thiên băng địa liệt.</p><p>Mọi người cảm thán, Huyết Phách và Hồn Lạc là người thế giới hỗn độn, đối với thế giới hỗn độn mà nói, Tuyên Cổ Cảnh bị áp chế còn Niết Bàn Cảnh cao giai đỉnh phong ở Thị Hoang Thế Giới.</p><p>- Khặc khặc...</p><p>Nghe Mộc Vương nói, Huyết Phách cười to không ngớt, khí huyết sát chấn động, không có phản bác Mộc Vương nói, khí huyết sát tỏa ra ngập trời, lập tức tiếng cười bỗng nhiên thu lại, ánh mắt âm trầm đầy sát khí, nói:</p><p>- Hậu bối biết rõ cũng không phải ít, ta cũng mặc kệ các ngươi, các ngươi chỉ là cion sâu cái kiến không có ý nghĩa, cút đi cho ta.</p><p>Nghe vậy, đám người tu vị quá thấp biết được rời đi, thần sắc vô cùng vui mừng.</p><p>Nhưng đối với Tham Lang, Chu Thiệu Khôn lại đưa mắt nhìn nhau, trong khí huyết sát trước mặt, ánh mắt chớp động, thực lực đối phương nhìn như vô cùng cường hãn, nhưng mà trơ mắt nhìn thông linh bảo khí không có phần của mình, bị người ta đoạt đi, điều này làm bọn họ không bỏ được.</p><p>- Như thế nào, các ngươi còn chưa cút?</p><p>Nhìn thấy thần sắc mọi người, hư ảnh huyết sắc nói.</p><p>- Người có tu vị Tuyên Cổ Cảnh bị tiểu thế giới áp chế, thực lực cũng chỉ còn lại là Niết Bàn Cảnh, tuy ngươi chỉ là linh hồn phân thân, đã trôi qua lâu như vậy, chỉ có thanh thế mà thôi, nếu có thực lực thật sự sao cho chúng ta rời đi, tuyệt đối sẽ giết sạch chúng ta phong tỏa tin tức hắn có được thông linh bảo khí.</p><p>Tham Lang ngẩng đầu nhìn vào Huyết Phách, ánh mắt đầy âm trầm, thông linh bảo khí trước mặt, hắn không dễ dàng buông tha, cần phải thử.</p><p>- Nói có đạo lý, nếu thật có thực lực, tại sao cho chúng ta rời đi, tuyệt đối sẽ giết sạch chúng ta phong tỏa tin tức hắn có được thông linh bảo khí.</p><p>Mọi người nghe vậy, đều gật đầu không thôi, Tham Lang nói thật sự có đạo lý, đám người Chu Thiệu Khôn, Chúc Hỏa đều không muốn rời đi, sức hấp dẫn của thông linh bảo khí quá lớn.</p><p>- Những người này, tham niệm quá nặng, đủ để che phủ tâm trí.</p><p>Tam Kỳ lão nhân ở trong Thiên Trụ giới nội trầm giọng nói.</p><p>- Kỳ lão, chẳng lẽ thực lực Huyết Phách đã khôi phục?</p><p>Lục Thiếu Du hỏi, nếu thực lực Huyết Phách chỉ hư trương thanh thế, bị tiểu thế giới áp bách, có lẽ đám người Tham Lang liên thủ sẽ có cơ hội.</p><p>- Khí tức Huyết Phách tuyệt đối không có vấn đề, cho dù bị tiểu thế giới áp chế, nhưng tất cả mọi người cộng lại cũng không phải đối thủ của hắn, thuần túy là muốn chết, duy nhất có cơ hội chống lại hắn, sợ rằng chỉ có nửa người, nhưng đây chỉ là suy đoán của ta mà thôi.</p><p>Tam Kỳ lão nhân nói.</p>", "images": {}, "success": true}