{"id": 3641, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3748", "title": "Chương 3748: Sát Phạt Quyết Đoán", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3748: Sát Phạt Quyết Đoán</h1><p>- Liều.</p><p>Trong thương hội có từng âm thanh chói tai vang lên, có một ít người thực lực không kém bày đội hình đánh trả, công kích đáng sợ bạo phát đầy trời, tiếng nổ ầm ầm làm thiên địa không ngừng run rẩy.</p><p>Ầm ầm!</p><p>Va chạm như thế làm không gian hủy diệt, vô số không gian nổ tung, không gian bị hủy diệt hóa thành hư không.</p><p>- Toàn lực đối kháng, thúc dục chiến hạm, liều với Thất Sát Môn.</p><p>Người bốn thương hội đòng thời hét lớn, từng chiếc chiến hạm lướt qua không gian, không gian chấn động dữ dội.</p><p>- Chơi chiến hạm, ta đùa chết các ngươi!</p><p>Thủ ấn Vấn Thân Mạc run lên, trong nhẫn trữ vật của hắn có hào quang lóe lên, lập tức mười quái vật khổng lồ xuất hiện trong không gian.</p><p>Những chiến hạm này không ngừng vỗ cánh, uy thế ngập trời, đầu hổ dữ tợn như vật còn sống, từng cột sáng năng lượng bắn thẳng tới phía trước, đây đều là Phi Hổ chiến hạm cấp ba, căn bản không phải chiến hạm của bốn thương hội có thể so sánh.</p><p>Ầm ầm!</p><p>Năng lượng khủng bố nổ tung, không gian bị bắn nát liên tục, Phi Hổ chiến hạm oanh kích làm các chiến hạm của người thương hội tan nát.</p><p>- Có thù báo thù, có oán báo oán, trêu chọc Thất Sát Môn chúng ta, lão tử sẽ oanh kích các ngươi thành cặn bã.</p><p>Vấn Thân Mạc đứng trên một chiếc Phi Hổ chiến hạm cấp ba, trường bào run run, mười chiếc Phi Hổ chiến hạm cấp ba oanh kích lần nữa, năng lượng bắn thẳng vào đám người thương hội rồi nổ tung.</p><p>Ầm ầm!</p><p>Không gian bị nổ tung thành hư không, mây đen cuồn cuộn, người bốn thương hội chết và tổn thương thảm trọng, không có lực hoàn thủ.</p><p>- Giết!</p><p>Vấn Thân Mạc thật vất vả mới có uy phong như vậy, huống chi còn có Bảo Châu công chúa đứng sau lưng quan sát, càng phải biểu hiện một chút, ngay sau đó thúc dục Phi Hổ chiến hạm cấp ba oanh kích lần nữa.</p><p>Ầm ầm!</p><p>Năng lượng khủng bố không ngừng oanh kích, cả phiến hư không này hóa thành tro tàn, người bốn thương hội bị Phi Hổ chiến hạm oanh kích đã vẫn lạc hơn phân nửa nhân số.</p><p>Khá tốt Phạm Thống không ở đây, bằng không nhìn thấy Vấn Thân Mạc tiêu hao như thế, sợ rằng hắn nhất định liều mạng với Vấn Thân Mạc.</p><p>- Vấn Thân Mạc, ngươi oanh kích nhìn trước nhìn sau được không, ta cũng không có chọc ngươi đấy.</p><p>Trong lúc kích chiến, Thất Sát đã sớm kích hoạt Thất Tinh Thiên sát trận, bảy người liên thủ đối phó đám người thương hội mất đi cường giả mạnh nhất, quả thực đánh đâu thắng đó; không gì cản nổi.</p><p>Kim Viên không biến thành bản thể, nhưng mà lực công kích cường hãn cũng làm người ta không thể khinh thường.</p><p>Thất Kiếm ra tay lăng lệ sát phạt và huyết tinh, U Minh Dạ Xoa, Độc Long, Âm Quỷ không cần nhiều lời.</p><p>- Giết!</p><p>Mộc Vương phất tay, lập tức hơn mười thân ảnh trong Tây Vương Phủ xông lên chém giết người bốn thương hội.</p><p>- Ah...</p><p>Từng tiếng tiếng kêu thảm thiết vang lên, Thất Sát Môn và Tây Vương Phủ vây công chung quanh, người bốn thương hội bị tàn sát nhanh chóng, có hồn anh cùng linh hồn phân thân chạy ra, cuối cùng vẫn bị Âm Quỷ thúc dục Sinh Tử Thư thu vào trong đó, vài người thấy tình thế không ổn đã chạy ra xa.</p><p>- Trốn không thoát.</p><p>Vấn Thân Mạc quát lạnh, thúc dục Phi Hổ chiến hạm cấp ba oanh kích đám người đào tẩu, còn chưa chạy xa đã bị Phi Hổ chiến hạm cấp ba oanh kích thành tro tàn.</p><p>Đám người vây xem cảm thấy khủng hoảng, trong lúc bất tri bất giác, Thất Sát Môn đã có thực lực khủng bố như vậy, không ít người cũng may mắn bản thân mình không chọc vào Thất Sát Môn, Tây Phương Cầu Bại này đúng là người sát phạt quyết đoán.</p><p>Mà lúc này Thất Sát Môn và Tây Vương Phủ liên thủ, hoàn toàn là ác mộng với người bốn thương hội.</p><p>Lục Thiếu Du đạp không đứng đó, ánh mắt mang theo sát khí, thừa cơ nuốt vài viên đan dược vào bụng, vừa mới đánh chết đám người Tô Phong cũng là bị thương không ít, nhưng đó là nhờ vào đối thủ chủ quan và thủ đoạn của mình, xem như có thể báo thù.</p><p>- Tiểu tử, lá gan rất lớn đấy, người của Vạn Thiên Liên Minh cũng dám động, lại còn động nhiều như thế.</p><p>Trong Thiên Trụ giới, lời của Kỳ lão như cười mà không phải cười.</p><p>- Là bọn chúng chọc ta trước, trước kia thực lực của ta không đủ, chỉ có thể nhịn, hiện tại sao...</p><p>Lục Thiếu Du cười lạnh.</p><p>Tam Kỳ lão nhân nói:</p><p>- Ngươi bây giờ cũng không đủ, mấy thương hội có thể phái ngụy hỗn độn tới, sợ rằng thế lực sau lưng không tệ, ngươi giết sạch bọn chúng, đến lúc đó nói không chừng sẽ phái người tiến vào Thị Hoang Thế Giới báo thù.</p><p>- Ta không giết sạch bọn chúng, đến lúc đó bọn chúng sẽ bỏ qua cho ta sao?</p><p>Lục Thiếu Du trầm giọng nói:</p><p>- Ta buông tha bọn chúng, bọn chúng cũng sẽ không bỏ qua cho ta, ta giết nhiều thêm mấy tên, chúng cũng không bỏ qua cho ta, mà nếu ta không giết sạch bọn chúng, bọn chúng cho rằng ta dễ chọc, ngược lại ta giết sạch, bọn chúng cho rằng ta không dễ trêu chọc.</p><p>Lục Thiếu Du dừng một chút, ánh mắt trầm xuống, tiếp tục truyền âm nói:</p><p>- Cho nên, ta lựa chọn giết thật nhiều, ta không phải người dễ giết, nhưng nhân từ với kẻ thù, chính là tàn nhẫn với bản thân mình, huống chi, đây là Thị Hoang Thế Giới!</p><p>Nếu là lúc trước, Lục Thiếu Du tự nhiên vẫn còn có chút cố kỵ, nhưng lúc này Lục Thiếu Du cũng không phải quá lo lắng, nếu thực lực của mình không đủ, mình ở Thị Hoang Thế Giới làm gì cũng bị áp chế.</p><p>Nhưng hắn còn mang theo hồng cấp Vạn Thiên Tạp, Lục Thiếu Du có thể không sợ cả Vạn Thiên Liên Minh, tối đa chỉ đắc tội mấy thương hội trong liên minh mà thôi, cho nên không giết bốn thương hội này sẽ lưu lại hậu họa.</p><p>- Đúng vậy, ngươi đã hiểu đạo lý này là tốt rồi, mấy thương hội này cũng không cần lo lắng, giết cứ giết.</p><p>Tam Kỳ lão nhân nói.</p><p>Bành bành...</p><p>Không gian nổ tung liên tục, tất cả chỉ diễn ra trong thời gian ngắn ngủi, hồn anh của một tên Đại Đạo Cảnh cuối cùng bị Thất Kiếm liên thủ Thất Tinh diệt sát phải tự bạo, làm Thất Kiếm thổ huyết, bản thân bị chấn đọng làm tổn thương.</p><p>Vào lúc này tất cả người bốn thương hội tới đây đều bị đánh chết không còn, trong di tích Hắc Thủy ngục giam này không có kẻ nào có thể bỏ chạy.</p><p>Vù vù...</p><p>Nhìn qua người Thất Sát Môn đầy khí tức sát phạt, làm cho không ít người hít khí lạnh, vừa rồi người Tây Vương Phủ giết cũng không nhiều bằng Thất Sát Môn.</p><p>Tất cả mọi người rõ ràng, lúc này Thất Sát Môn đã chính thức quật khởi, từ nay về sau, Thất Sát Môn có thể tấn chức thành thế lực đỉnh cấp trong Thị Hoang Thế Giới, về sau Thị Hoang Thế Giới sẽ thay đổi cách cục, sẽ là sáu thế lực lớn.</p><p>Nhìn tất cả sự việc diễn ra trước mặt, ánh mắt Mộc Vương chấn động, dám đồ sát người Vạn Thiên Liên Minh, đây là chuyện hắn không nghĩ tới, đến cuối cùng hắn cũng không gia nhập vào trong đó.</p><p>Trong đám người, An Thi Dao cảm thấy khác thường, dường như tới ngày hôm nay nàng mới hiểu người trước mặt.</p><p>Tất cả ánh mắt đều tập trung nhìn vào đại hán mặt sẹo trước mặt, cũng bị người này hấp dẫn.</p><p>Đối diện nhiều ánh mắt quan sát, ánh mắt Lục Thiếu Du cuối cùng nhìn qua đội hình Đông Tinh Xã, nhìn đội hình Linh Thứu Tháp bên cạnh Đông Tinh Xã, không ít người quen chào hỏi hắn.</p>", "images": {}, "success": true}