{"id": 3643, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3750", "title": "Chương 3750: Tù Tôn Cấm Địa 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3750: Tù Tôn Cấm Địa 1</h1><p>- Hồn anh tự bạo, cá chết lưới rách!</p><p>Tiếng quát bất nam bất nữ của Hỏa Hổ rất thê lương, thân thể bành trướng lao thẳng về phía Lục Thiếu Du.</p><p>Ầm ầm!</p><p>Trong nháy mắt này, giữa không trung có một cột năng lượng nổ tung, thân thể Hỏa Hổ đoạt xá nổ mạnh.</p><p>Bành!</p><p>Không gian nổ vang tạo thành cái lỗ cực sâu, hào quang bắn ra chói mắt, vết nứt không gian lan tràn trên bầu trời, trong hào quang thâm thúy âm trầm đáng sợ.</p><p>Năng lượng khủng khiếp quét qua các nơi, kích thích sóng gió ngập trời.</p><p>Thân thể Hỏa Hổ đoạt xá hóa thành mảnh vỡ tiêu tán trong hư không.</p><p>- Cá chết lưới rách, ngươi còn chưa đủ tư cách.</p><p>Cách đó không xa, Vấn Thân Mạc phát tay áo, trước đầu hổ Phi Hổ chiến hạm cấp ba tỏa ra năng lượng nhàn nhạt.</p><p>- Muội muội.</p><p>Mắt thấy thân thể Điêu Thiện Anh hóa thành mảnh vỡ, ánh mắt Điêu Thiện Hàn đỏ thẫm, đôi mắt oán hận nhìn chằm chằm vào Lục Thiếu Du.</p><p>Ầm ầm!</p><p>Không gian run lên, đảo hoang dưới hắc thủy giang hà chấn động, vừa rồi năng lượng oanh kích gây ra động tĩnh trên hòn đảo.</p><p>Hòn đảo hoang run lên, trên đảo hoang có kiến trúc cung điện đen như mực, chung quanh có khe hở màu đen bao phủ.</p><p>- Đây là Hắc Thủy Tù Thiên Điện trên bản đồ, đại điện mở ra, thông linh bảo khí rất có thể đang ở bên trong.</p><p>Đại điện trên đảo hoang có động tĩnh, không gian thác loạn, có mấy đội hình và một ít độc hành xuất bản đồ ra xem xét, lúc này đã xác định mục tiêu, chính là nơi này.</p><p>Động tĩnh trên đảo hoang đã làm rất nhiều người cảm thấy vui mừng, lập tức từng đạo thân ảnh xẹt qua không trung, lướt qua hắc thủy giang hồ, lao thẳng vào trong đảo hoang.</p><p>Sưu sưu...</p><p>Từng thân ảnh không cam lòng rớt lại phía sau, đến thời điểm này, sợ rằng người tới trước sẽ chiếm được bảo vật, không còn người nào khiếp sợ Thất Sát Môn ‘ Tây Phương Cầu Bại ’ nữa</p><p>Tất cả mọi người lao nhanh vào đại điện, thông linh bảo khí mới là mục tiêu cuối cùng của mọi người.</p><p>- Tây Phương chưởng môn, chúng ta đi thôi, không nên để kẻ khác nhanh chân tới trước.</p><p>Mộc Vương nói với Lục Thiếu Du, thân thể mập mạp tiến lên phía trước.</p><p>- Cẩn thận một ít, chú ý an toàn.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, có lẽ có thông linh bảo khí, ánh mắt đầy nóng bỏng, một kiện thông linh bảo khí đủ làm tất cả mọi người ra sức tranh đoạt.</p><p>Từng thân ảnh không ngừng lao lên hòn đảo, đảo hoang này có cung điện màu đen, có một quảng trường cực lớn cũng màu đen.</p><p>Các thân ảnh này đáp xuống quảng trường, quảng trường màu đen có diện tích bao la, chiếm cứ gần như toàn bộ hòn đảo, đại điện cũng cực kỳ to lớn.</p><p>- Đó là cái gì.</p><p>Mọi người nhìn chung quanh, đột nhiên nhìn thấy trước cửa đại điện có bảy thân ảnh.</p><p>Nghiêm khắc mà nói là bảy bộ xương khô, thân thể xương khô không giống nhau, có cao có thấp, có lớn có nhỏ,, nhưng quần áo không tổn hại, còn lại khuôn mặt khô héo, hai mắt nhắm nghiền, trên đầu có vài sợi tóc mất trật tự.</p><p>Bản thân bảy bộ xương khô này đang ngồi khoanh chân, bảo trì tư thế tọa hóa, bảy bộ xương khô hình thành nửa hình tròn, bao vây một thân hình khô lâu to lớn.</p><p>Thân thể khô lâu to lớn có dấu vết huyết sắc, toàn thân không có khí tức chấn động nào, đã vẫn lạc không biết bao nhiêu năm rồi.</p><p>Vây quanh khô lâu to lớn, bàn tay của khô lâu cầm một vật, trong đó mơ hồ có năng lượng truyền ra, giống như có thể nhiễu loạn không gian, làm cho người ta khó nhìn ra đây là vật gì.</p><p>- Dường như có phần không đúng, tiểu tử, cẩn thận một ít, nơi này rất không đúng.</p><p>Tam Kỳ lão nhân truyền âm từ Thiên Trụ giới vào tai Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn quảng trường, hắn đang đánh giá khắp nơi, nghe xong lập tức hỏi Tam Kỳ lão nhân:</p><p>- Kỳ lão, không đúng ở chỗ nào, trong đây có thông linh bảo khí hay không?</p><p>- Thực lực của ta còn chưa khôi phục tới thời kỳ toàn thịnh, khó nhìn trộm được, nếu quan sát quá hiển nhiên, sẽ có người phát hiện ra sự tồn tại của ta, chính ngươi chú ý một chút, trong đây có không ít người có lai lịch, đều là kẻ che dấu rất sâu, ta cũng cẩn thận quan sát.</p><p>Tam Kỳ lão nhân nói.</p><p>- Những khô lâu này rất kỳ quái.</p><p>Mọi người đều đáp xuống quảng trường, nhìn thấy khô lâu trước đại điện, đưa mắt nhìn nhau, tuy đều muốn bảo vật, nhưng không ai muốn gặp nạn cả.</p><p>Mọi người muốn đạt được bảo vật, nhưng trên đường đi trải qua quá nhiều nguy hiểm, lúc này không có gặp nguy hiểm, mọi người không tin, những người có thể đi tới nơi này không ai là kẻ đơn thuần chưa hiểu việc đời.</p><p>Lục Thiếu Du nhìn bảy bộ xương khô trước mặt, nhìn như không có khí tức chấn động nhưng trong mơ hồ có lệ khí trùng thiên, thân ảnh khoanh chân ngồi đó không biết bao nhiêu vạn năm, còn lại thân thể khô lâu cũng có khí tức mênh mông làm người khác không dám tới gần..</p><p>- Ngươi thật không có chuyện gì chứ?</p><p>Ma Linh Yêu Nữ lặng yên đến bên người Lục Thiếu Du, cẩn thạn đánh giá Lục Thiếu Du, dường như có phần không yên lòng.</p><p>- Ta không sao, không cần lo lắng.</p><p>Lục Thiếu Du gật đầu, nhìn Ma Linh Yêu Nữ, không biết vì sao, trong lúc mơ hồ cảm giác có cảm giác khác với lúc trước, lập tức cẩn thận quan sát cũng phát hiện không quá bình thường, trên dung nhan tuyệt mỹ như tiên nữ, đôi mắt thanh tịnh, tư thái làm người ta phun máu.</p><p>Ý niệm này lóe lên trong đầu Lục Thiếu Du rồi biến mất, có lẽ là chính mình cảm giác sai, cũng không nghĩ nhiều nữa.</p><p>- Không có việc gì là tốt rồi, xem ra trên người của ngươi có bí mật không muốn cho người ta biết.</p><p>Ma Linh Yêu Nữ vểnh môi lên, ục ục không nói gì thêm, đôi mắt dễ thương quan sát bảy bộ xương khô trước mặt.</p><p>- Tây Phương chưởng môn, không có trở ngại chứ.</p><p>An Thi Dao cũng đến bên cạnh Lục Thiếu Du.</p><p>Lục Thiếu Du lắc đầu, ý bảo không có trở ngại.</p><p>Sau đó ánh mắt Lục Thiếu Du đánh giá lão giả bên cạnh An Thi Dao, ánh mắt ngưng trọng, từ khí tức của người này mà nhìn, Lục Thiếu Du cảm giác người này sợ rằng cũng là ngụy hỗn độn, có lẽ là nửa hỗn độn.</p><p>- Xem ra sau lưng có một thương hội, đều là kẻ lai lịch bất phàm.</p><p>Lục Thiếu Du nghĩ thầm trong lòng.</p><p>An Thi Dao quay người nói với Mạc Kình Thiên:</p><p>- Mạc tiên sinh có nguy hiểm hay không?</p><p>- Ta cũng không biết, không có bất kỳ khí tức chấn động nào, khó có thể nhìn trộm.</p><p>Mạc Kình Thiên trầm giọng nói.</p><p>Lục Thiếu Du thấy đám người đang vây xem, không có người nào muốn mạo hiểm đầu tiên, lập tức cười quái dị, vui vẻ hiện lên rồi biến mất, lập tức nói:</p><p>- Không có người động thủ sao, ta động thủ đây.</p><p>Vừa dứt lời, Lục Thiếu Du giẫm mạnh xuống đất, nguyên lực vận chuyển thật nhanh, không gian chấn động, thân thể hắn lao tới như thiểm điện, lau thẳng về phía khô lâu thứ bảy to lớn.</p><p>- Cùng động thủ, người có duyên sẽ được bảo vật.</p><p>Đám người đang vây xem bỗng nhiên nhìn thấy Lục Thiếu Du động thủ, rốt cuộc một người đơn độc không nhịn dược, so với các thế lực, bọn họ chỉ có nhanh chân đến trước mới có cơ hội đào bảo, mục tiêu là bảo vật trong tay khô lâu thứ bảy, vật có năng lượng tỏa ra chắc là thông linh bảo khí.</p><p>- Tây Phương Cầu Bại động thủ, nhanh động thủ đi, đừng để bảo vật rơi vào trong tay Tây Phương Cầu Bại.</p>", "images": {}, "success": true}