{"id": 3653, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3760", "title": "Chương 3760: Thời Khắc Cuối Cùng 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3760: Thời Khắc Cuối Cùng 2</h1><p>- Đi!</p><p>Đối mặt với không gian huyết sắc bao phủ bản thân, ánh mắt Lục Thiếu Du ngưng trọng đến mức tận cùng, đột nhiên phất tay, Thất Kiếm bắn ra lần nữa, đồ án đầu rồng dữ tợn lại hiện ra trong hư không.</p><p>Trong chốc lát Thất Kiếm run rẩy, kiếm quang sáng ngời, linh hồn lực mênh mông tạo ra hư ảnh cự long.</p><p>Ngao...</p><p>Thân ảnh cự long gào thét, uy áp ngút trời, Thất Kiếm cùng bay, đột nhiên phá không đâm thẳng vào tầng mây huyết sắc.</p><p>Rầm rầm!</p><p>Cả không gian chấn động ‘ rầm rầm ’, không gian sụp đổ như bị ai đó rút đao chém phá, không ai nhìn thấy cảnh tượng gì cả, chỉ có nhìn thấy không gian không ngừng bị phá hủy.</p><p>Bành!</p><p>Thời điểm này không gian bị phá tan như pháo hoa nổ tung, hư ảnh cự long và động sâu huyết sắc bị nghiền nát, bảy chuôi bí vân bảo kiếm đánh vào không gian, năng lượng đáng sợ quét qua tất cả.</p><p>PHỤT!</p><p>Năng lượng đáng sợ quét qua, thân ảnh chật vật của Lục Thiếu Du bay ngược, bảy chuôi kiếm nện vào mặt đất, miệng không ngừng thổ huyết.</p><p>Xoẹt!</p><p>Cùng lúc đó, thân thể hư ảo của Huyết Phách trực tiếp rút lui, trên thân thể có mấy dấu vết lõm vào, từ từ khôi phục, sau đó khí tức thân thể yếu đi không ít.</p><p>Xem ra Huyết Phách thân là linh hồn thể, lúc này cũng không chiếm được tiện nghi gì.</p><p>Lục Thiếu Du không khá hơn chút nào, lúc này không ngừng phun máu tươi.</p><p>- Tiểu tử, ngươi thế nào, đừng cố sức được hay không, linh hồn của tên này quỷ dị, rất khó đối phó, ngươi thật sự không sợ khí huyết sát, bằng không càng phiền toái.</p><p>Tam Kỳ lão nhân quát Lục Thiếu Du.</p><p>- Ta không sao, gánh vác được, nhưng kế tiếp sợ rằng có phiền toái.</p><p>Lục Thiếu Du trầm giọng nói, lại nhìn về phía Huyết Phách, Lục Thiếu Du thật sự cảm thấy cái gì mới là chênh lệch, nếu không có Tam Kỳ lão nhân tương trợ, bản thân mình không có tư cách giao thủ với người ta.</p><p>- Mượn lực lượng, cuối cùng không phải của mình, ta muốn nhìn, rốt cuộc là ai giúp đỡ ngươi.</p><p>Sắc mặt Huyết Phách khó coi, khí huyết sát khủng bố bao phủ toàn thân, lại tiếp tục ra tay với Lục Thiếu Du lần nữa.</p><p>- Phiền toái lớn.</p><p>Lục Thiếu Du cười khổ, mặt sẹo run run, trạng thái của hắn lúc này không thể đối phó Huyết Phách.</p><p>Vèo!</p><p>Trong nháy mắt có thân ảnh mặc áo bào vàng xuất hiện trước mặt Lục Thiếu Du, chính là Mộc Vương thương thế chồng chất, cắn răng lập tức nói:</p><p>- Đa tạ tây Phương chưởng môn tương trợ, bổn vương vô cùng cảm kích, Huyết Phách này ta sẽ ngăn cản một hồi, ngươi nhanh trốn đi.</p><p>Vừa dứt lời, mộc thuộc tính nguyên lực trong người Mộc Vương tuôn ra, thân ảnh lao thẳng tới Huyết Phách, hắn đã hạ quyết tâm, ít nhất phải kéo dài thời gian của Huyết Phách một hồi!</p><p>- Không biết tự lượng sức mình, muốn chết sao, ta sẽ thanh toàn ngươi!</p><p>Huyết Phách quát một tiếng, khinh thường nhìn Mộc Vương nhìn lao tới, chưởng ấn vặn vẹo không gian, đánh thẳng vào Mộc Vương.</p><p>Rầm rầm rầm!</p><p>Bỗng nhiên trong không gian có âm thanh nổ tung liên tục, chỉ thấy bảy kho lâu vẫn bị vây khốn trong Bắc Đấu Thất Tinh Khốn đột nhiên mở mắt ra, khí tức sát phạt bị trói buộc bạo phát, trực tiếp phá tan hào quang vây khốn bản thân.</p><p>Bảy khô lâu giãy dụa ra khỏi Bắc Đấu Thất Tinh Khốn Ma trận, khí tức ngập trời bắn ra khắp noi, nhưng lại không có tiếp tục công kích đám người Lục Thiếu Du.</p><p>Bỗng nhiên bảy khô lâu cảm nhận được khí tức gì đó, đám khô lâu nhanh chóng quay người lại, ánh mắt đỏ thẫm nhìn chằm chằm vào Huyết Phách.</p><p>- Đi chết đi!</p><p>Bảy khô lâu gào lên đầy sát khí, lập tức không chậm trễ chút nào, lập tức lao tới, lướt qua đám người Mộc Vương, công kích nhắm vòa Huyết Phách.</p><p>Xoẹt!</p><p>Bảy quỷ trảo xé tan không gian, khí tức sát phạt mênh mông làm thiên địa run rẩy.</p><p>- Bảy con sâu cái kiến, thật sự là âm hồn bất tán, chết còn không thành thật một chút, khi còn sống các ngươi cũng không phải đối thủ của ta, hiện tại càng không phải.</p><p>Đưa mắt nhìn qua đám khô lâu kia, dường như Huyết Phách cảm thấy rất không bình thường, ánh mắt càng âm trầm, một chưởng vốn định đánh về phía Mộc Vương lại biến lớn mấy trăm mét, trong thời gian ngắn áp thẳng về phía khô lâu.</p><p>Bành bành!</p><p>Dưới chưởng ấn này, không gian tan vỡ, đánh thẳng vào bảy bộ khô lâu.</p><p>- Hừ, không biết tự lượng sức mình, tử vật cũng dám hung hăng càn quấy.</p><p>Huyết Phách cũng không thèm nhìn bảy bộ khô lâu, lại đánh ra một chưởng vào Mộc Vương.</p><p>- Huyết Phách, huynh đệ và hậu nhân của ta, ngươi không thể động vào.</p><p>Thời điểm một chưởng của Huyết Phách vừa ngưng tụ, một giọng nói vang vọng không gian.</p><p>Vừa nghe được lời này, sắc mặt Huyết Phách biến hóa dữ dội, giống như gặp quỷ, thân thể hơi dừng lại, chưởng ấn đang ngưng tụ cũng tiêu tán trong vô hình.</p><p>Sưu sưu...</p><p>Bảy khô lâu vừa bị đánh trúng không hư hao chút nào, chúng lại nhảy ra lần nữa, sát khí không giảm, nhưng sau khi nghe được lời nói vừa vang lên, đôi mắt đỏ thẩm run rẩy, thân thể dừng lại.</p><p>Mộc Vương lúc này đứng lên, thân ảnh hơi dừng lại, đột nhiên nhìn thấy trước mặt có một khô lâu thứ tám xuất hiện.</p><p>Khô lâu này không có chút sinh khí nào, nhưng giờ phút này nó đột nhiên chấn động.</p><p>Chấn động này làm không gian run lên một cách khó hiểu, làm cho người ta tim đập chân run, giống như có thứ gì đó đột nhiên thức tỉnh..</p><p>Xoẹt!</p><p>Trong ánh mắt dò xét của mọi người, khô lâu không hề có sinh cơ, thân thể khô héo đột nhiên sinh ra khí tức chấn động, bỗng nhiên sinh cơ phun trào, mắt thường có thể thấy được trên thân thể khô lâu này có huyết nhục sinh trưởng, khí tức toàn thân tăng lên.</p><p>Ầm ầm!</p><p>Trong không gian, bầu trời rung chuyển, gió nổi mây phun, đảo hoang run rẩy không ngớt.</p><p>Hắc thủy giang hồ ở bên ngoài đảo hoang bắt đầu sôi trào như nước sôi, vô số bọt máu lăn tăn.</p><p>Trong thời gian ngắn ngủi, thần sắc mọi người kinh hãi, hắc thủy giang hà khổng lồ đã là biến thành một biển máu chảy cuồn cuộn, mùi huyết tinh tỏa ra ngập trời, trái tim mọi người co rút dữ dội, có cảm giác đau tim.</p><p>Ầm ầm.</p><p>Thiên địa run rẩy, trong biển máu có chín cột máu bắn thẳng lên trời, chúng hội tụ trên không trung sau đó vặn vẹo một lát, lại rơi xuống người khô lâu thứ tám.</p><p>Trong khoảng khắc chín cột máu đã bao phủ khô lâu.</p><p>Xoẹt!</p><p>Vào lúc này điệm thiểm lôi minh, phong vân biến sắc, cả đảo hoang và địa điện màu đen chấn động không dứt, tất cả năng lượng ở thế giới bên ngoài không ngừng hội tụ vào đây, không ngừng quán chú vào trong khô lâu.</p><p>Khí thế ngút trời bộc phát, khí thế khủng khiếp này làm mọi người phủ phục xuống đất.</p><p>- Ta không chịu nổi!</p><p>- Uy áp thật mạnh, ta không thể chống cự, đến từ huyết mạch và linh hồn!</p><p>Trong khí thế mênh mông này, mọi người đang đứng trong không gian này đột nhiên run lên, bắt đầu từ người thực lực thấp nhất, bọn họ quỳ xuống, thân bất do kỷ chịu cúi đầu phủ phục, uy áp mênh mông này không khác gì thiên uy.</p><p>- Ta không thể chống cự, tại sao uy áp này mạnh như thế!</p><p>- Đây là uy áp từ thiên địa, thiên uy cuồn cuộn không ai có thể tránh.</p><p>Ngay sau đó, ngay cả Thất Sát, Thất Kiếm, Vấn Thân Mạc, Âm Quỷ, Địa Long, Phong Đô Tam Hồn cũng khó có thể chống lại, lúc này không ngừng quỳ xuống, dưới thiên uy này, không ai có thể chống lại.</p>", "images": {}, "success": true}