{"id": 3651, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3758", "title": "Chương 3758: Quyết Đấu Khủng Bố", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3758: Quyết Đấu Khủng Bố</h1><p>- Bán đạo chi cảnh mà thôi, xem ra áo nghĩa linh khí rất không tệ.</p><p>Huyết Phách khinh thường nói một tiếng, vừa dứt lời, uy năng vô hình giống như thái sơn áp đỉnh đè ép Lục Thiếu Du.</p><p>Ầm ầm!</p><p>Thân thể Lục Thiếu Du đột nhiên run lên, thân hình như đứt từng khúc, lập tức khó thừa nhận được, máu tươi chảy ra khỏi miệng, khuôn mặt vặn vẹo dữ tợn.</p><p>- Khặc khặc, có chút bổn sự, nhưng vẫn còn kém một ít, áo nghĩa linh khí trong tay ngươi cũng quá đáng tiếc, không chịu nổi một kích của ta, ở trước mặt ta, chỉ là con sâu cái kiến mà thôi!</p><p>Huyết Phách cười lạnh, hắn chưa tin uy thế của mình không thể áp chế một tên bán đạo chi cảnh, nhưng trong lòng lại kinh ngạc, lúc này hắn thúc dục uy áp giai vị trong trung thiên thế giới, sợ rằng Niết Bàn Cảnh cũng khó thừa nhận, nhưng bán đạo chi cảnh này vẫn có thể thừa nhận.</p><p>Không có ai biết, ngay vừa rồi Lục Thiếu Du không cách nào thừa nhận nổi, trong đan điền khí hải của hắn, nguyên đan chữ vạn bạo phát hào quang.</p><p>Hào quang từ chữ vạn sinh ra, nó giống như rót thuốc trợ tim vào thân thể Lục Thiếu Du, vững như bàn thạch, uy áp lớn hơn cũng không thể làm gì.</p><p>- Chút tài mọn, muốn đè sập ta, cũng không có dễ dàng như vậy.</p><p>Lục Thiếu Du quát lớn, gương mặt vặn vẹo sinh ra chút máu, tăng thêm mặt thẹo làm hắn càng hung ác hơn.</p><p>- Vậy mà vẫn thừa nhận được, quá mạnh!</p><p>Người chung quanh sợ hãi thán phục không nhỏ, cho dù là Đông Tinh Xã, Tây Vương Phủ, Linh Thứu Tháp, thậm chí Bắc Đấu Môn cùng Nam Thiên Môn cũng kích động xiết chặc nắm đấm.</p><p>Nhìn qua Lục Thiếu Du, Huyết Phách lạnh nhạt nói:</p><p>- Ngươi rất kỳ quái, trên người của ngươi có đại bí mật, nhưng bởi vì ngươi, nếu không phải vì ngươi ảnh hưởng, ta đã khôi phục từ lâu, cũng có thể sớm ngày ở đây, tất cả là do ngươi quấy rối, phá hư chuyện tốt của ta, lãng phí không biết bao nhiêu thời gian, nếu ngươi đã tới đây, vậy chết đi, thuận tiện giao linh hồn phân thân cho ta, ta sẽ kiếm được không ít chỗ tốt.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, đối chọi gay gắt, trầm giọng nói:</p><p>- Đây là tiểu thế giới, ngươi không có bổn sự này.</p><p>- Không biết trời cao đất rộng, ngươi chỉ là bán đạo chi cảnh, trước mặt bản tôn, ngươi là con sâu cái kiến mà thôi.</p><p>Huyết Phách quát lên, ngưng tụ chưởng ấn huyết sắc nện thẳng vào Lục Thiếu Du.</p><p>- Sắc lang cẩn thận.</p><p>Sắc mặt Ma Linh Yêu Nữ biến hóa, vận chuyển nguyên lực toàn thân, muốn ra tay ngăn cản.</p><p>- Tam muội, hắn không phải người lỗ mãng, dám đứng ra chắc chắn có nắm chắc, nhìn kỹ hãy nói.</p><p>Mạc Kình Thiên lập tức giữ chặt Ma Linh Yêu Nữ.</p><p>Chưởng ấn đánh xuống, dưới chưởng ấn này khí tức của nó làm cho máu huyết trong người đông cứng, cảm giác nội tâm như nổ tung, mọi người ỏ đây đổ mồ hôi lạnh thay Lục Thiếu Du.</p><p>- Tuyên Cổ Cảnh mà thôi, hung hăng càn quấy cái rắm, tiểu tử, động thủ đi, ta giúp ngươi một tay.</p><p>Thiên Trụ giới, Tam Kỳ lão nhân vừa dứt lời, đột nhiên Lục Thiếu Du cảm giác có năng lượng rất mạnh từ trong Thiên Trụ giới tuôn ra, khuếch tán khắp toàn thân.</p><p>Chỉ trong chốc lát, Lục Thiếu Du cảm giác toàn thân thoải mái không nói nên lời, các tế bào trong thân thể thừa nhận lực lượng mới thoải mái..</p><p>Chỉ trong chốc lát ngắn ngủi, toàn thân Lục Thiếu Du bạo phát khí tức mênh mông như biển cả.</p><p>Oanh!</p><p>Khí thế hùng hậu không ngừng tăng lên, tuy mắt thường khó có thể nhìn thấy, nhưng lúc này tất cả mọi người đều có thể cảm giác được, lúc này trên người Lục Thiếu Du trên bộc phát uy áp đạt tới mức khủng bố.</p><p>Khí thế này không ngừng tăng lên, thậm chí đạt tới mức chống lại Huyết Phách.</p><p>- Tại sao đột nhiên mạnh như thế?</p><p>Đám người đứng ngoài rung động, đều kinh ngạc, chỉ có Mạc Kình Thiên ngưng trọng, ánh mắt mang theo vẻ vui mừng, thì thào nói nhỏ:</p><p>- Lão nhân gia ông ta chuẩn bị ra tay sao?</p><p>- Chỉ là Tuyên Cổ Cảnh thôi, thì tính sao, có bản lĩnh cứ tới đây!</p><p>Lục Thiếu Du hét lớn, tiếng quát to như sấm rền, mang theo uy áp vô hình bạo phát ra ngoài.</p><p>Lục Thiếu Du bước tới, đối mặt với chưởng ấn huyết sắc, thân thể run lên, long hồn kiếm giáp rung động, giơ tay nhấc chân hội tụ năng lượng đầy trời, thời không chấn động.</p><p>- Thập Phương Vũ Trụ Ấn!</p><p>Đại thủ ấn giáng xuống, mang theo uy áp vô cùng mênh mông, lập tức Lục Thiếu Du đánh thẳng vào một chưởng huyết sắc của Huyết Phách.</p><p>Bành!</p><p>Hai đạo năng lượng va chạm với nhau, kình phong khủng bố bao phủ thiên địa, không gian trực tiếp bị dư âm năng lượng còn lại áp sập, khí huyết sát bao phủ chân trời.</p><p>Đạp đạp!</p><p>Kình phong khủng bố bao phủ tất cả, thân ảnh Lục Thiếu Du lui ra phía sau, nhanh chóng ổn định thân thể.</p><p>- Đây mới thực sự là lực lượng của cường giả, giơ tay nhấc chân là hủy thiên diệt địa.</p><p>Tuy bị đẩy lui một ít, nhưng Lục Thiếu Du vô cùng kinh ngạc, trong nội tâm kêu to thống khoái, Tuyên Cổ Cảnh thì như thế nào, bản thân mình đã có thể giao thủ với Tuyên Cổ Cảnh.</p><p>Giờ phút này thân ảnh hư ảo của Huyết Phách bị đẩy lùi, sắc mặt đại biến, nói với Lục Thiếu Du:</p><p>- Tiểu tử, đây không phải lực lượng của ngươi, là ai đang giúp ngươi?</p><p>- Liên quan gì tới ngươi, có bản lĩnh cứ tới đây, tu vị Tuyên Cổ Cảnh không gì hơn thế này.</p><p>Thân ảnh Lục Thiếu Du đứng cao ngất, có Tam Kỳ lão nhân, nội tâm hắn không sợ hãi.</p><p>- Hừ, ta mặc kệ sau lưng ngươi có ai, nhưng nhất định là linh hồn thể, có thể tránh được ta nhìn trộm, thực lực khẳng định rất mạnh, như vậy cũng tốt, nếu ta đạt được, sợ rằng thực lực sẽ tăng lên không ít.</p><p>Ánh mắt Huyết Phách khẽ nhúc nhích, ánh mắt mang theo hào quang tham lam, linh hồn thể tuyệt đối không kém, có chỗ tốt cực lớn với trạng thái của hắn.</p><p>- Ta có thể khẳng định nói cho ngươi biết, ngươi còn không có tư cách và bổn sự này!</p><p>Lục Thiếu Du cười lạnh, Tam Kỳ lão nhân nếu khôi phục, Huyết Phách căn bản không có tư cách hung hăng càn quấy, muốn chạy cũng không kịp.</p><p>- Khặc khặc, tiểu tử ngươi rất cuồng vọng, chỉ tiếc ngươi hôm nay hẳn phải chết không thể nghi ngờ.</p><p>Nhìn Lục Thiếu Du, Huyết Phách cười quái dị.</p><p>Vừa dứt lời, thủ ấn của Huyết Phách biến hóa, tay run lên, dùng bản thân làm trung tâm, lập tức khí huyết sát kinh khủng tuôn ra.</p><p>Khí huyết sát ngập trời hội tụ lại, nó giống như đám mây huyết sắc bao phủ bầu trời, che đậy ánh sáng mặt trời, nhất thời cả không gian bị khí huyết sắc làm ảm đạm.</p><p>- Lực lượng thật mạnh, đến từ thế giới hỗn độn, thực lực còn bị áp chế tại Niết Bàn Cảnh, lại thêm bản thân chỉ là linh hồn thể.</p><p>- Tuyên Cổ Cảnh, tu vị người này thật đáng sợ!</p><p>Huyết sắc quanh quẩn, thân ảnh Huyết Phách hư ảo biến mất quỷ dị trong tầng mây, cả không gian lâm vào yên tĩnh ngắn ngủi, yên lặng cỡ này làm người ta sợ hãi bất an.</p><p>- Tiểu tử, tên này động sát ý thật sự, cứ đấu với hắn đi, cho dù ta không có khôi phục thực lực đỉnh phong, nhưng cũng không phải gia hỏa này có thể chống lại.</p><p>Lời của Tam Kỳ lão nhân trong mơ hồ còn mang theo ngạo khí.</p><p>Ầm ầm.</p><p>Khí huyết sát trên bầu trời chấn động, năng lượng huyết sát hội tụ tạo thành vòng xoáy, làm cho cả không gian rung chuyển, sát khí ngập trời mang theo kình phong đánh thẳng vào Lục Thiếu Du.</p>", "images": {}, "success": true}