{"id": 3656, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3763", "title": "Chương 3763: Một Kích Mạnh Nhất", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3763: Một Kích Mạnh Nhất</h1><p>Huyết Thiên Đế nhìn thân ảnh Huyết Phách trên cao, trầm giọng nói:</p><p>- Không có gì không có khả năng, ngươi cho rằng chỉ có ngươi đạt đến Tuyên Cổ Cảnh mới có thể đào tẩu hồn anh và trường tồn hay sao, ta lúc đầu mặc dù chỉ là Niết Bàn Cảnh sơ giai, đừng quên trong Huyết Thiên Chân Kinh có một loại bí pháp, ngươi tu luyện qua Huyết Thiên Chân Kinh, ngươi suy nghĩ thật kỹ sẽ biết mà thôi.</p><p>- Chẳng lẽ...</p><p>Huyết Phách cúi đầu suy tư, lập tức càng ngày càng khiếp sợ, thân hình khổng lồ và huyết sát khí chấn động, hoảng sợ nói:</p><p>- Không... Ngươi làm không được, đây chỉ là truyền thuyết, không ai có thể làm được, Dung Thế Niết Bàn, huống chi ngươi lúc đó chỉ là Niết Bàn Cảnh sơ giai mà thôi, điều đó không có khả năng, ngươi gạt ta, ngươi đang hù dọa ta!</p><p>Huyết Phách cúi đầu suy tư, lập tức càng ngày càng khiếp sợ, thân hình khổng lồ và huyết sát khí chấn động, hoảng sợ nói:</p><p>- Không... Ngươi làm không được, đây chỉ là truyền thuyết, không ai có thể làm được, Dung Thế Niết Bàn, huống chi ngươi lúc đó chỉ là Niết Bàn Cảnh sơ giai mà thôi, điều đó không có khả năng, ngươi gạt ta, ngươi đang hù dọa ta!</p><p>Ánh mắ Huyết Thiên Đế chấn động, nói:</p><p>- Huyết Phách, ngươi có thể chết được rồi.</p><p>Ánh mắt Huyết Phách chấn động, hắn quát lên:</p><p>- Huyết Thiên Đế, ngươi căn bản không thể giết ta, ngươi làm không được, cho dù ngươi có đi tới bước này, ngươi cũng làm không được, ta đã sớm đạt tới Tuyên Cổ Cảnh, những năm gần đây ta cũng không có rơi xuống, ta dùng thân thể hồn anh đạt tới Tuyên Cổ Cảnh trung giai, muốn diệt ta, lúc trước ngươi làm không được, hiện tại ngươi càng làm không được.</p><p>Tất cả mọi người ngẩng đầu, ánh mắt của mọi người lúc này nhìn lên Huyết Thiên Đế và Huyết Phách hai người, hai cường giả không xuất hiện từ cách đây rất lâu, bây giờ lại gặp nhau làm mọi người khó dự đoán.</p><p>Huyết Thiên Đế ngẩng đầu, ánh mắt không mang theo chút chấn động nào, nhưng lại ẩn chứa thiên uy, nói:</p><p>- Bao nhiêu năm qua, ta mặc dù vẫn dừng lại ở Niết Bàn, nhưng ta lại là cả thế giới.</p><p>- Trong thế giới này biến hóa thế nào đều không thoát được ánh mắt ta quan sát, lúc trước ngươi và Hồn lạc sử dụng ‘ Thanh Trụ Hư Không Dực ’ bỏ trốn, mà ta không có thực lực đuổi theo, nhưng các ngươi vẫn không rời khỏi thế giới này, nghĩ đến chắc chắn không từ bỏ tất cả.</p><p>- Hồn Lạc trọng thương, nhưng hắn chưa từng nghĩ đến ngươi vận dụng Huyết Thiên Chân Kinh thôn phệ linh hồn của hắn, bao nhiêu năm qua, dựa vào Huyết Thiên Chân Kinh, ngươi dùng hồn anh đột phá Tuyên Cổ Cảnh trung giai, tất cả những an bài này là muốm tìm kiếm ta, ta nói không sai chứ?</p><p>Ánh mắt Huyết Phách run rẩy không ngớt, hắn càng sợ hãi, rung động nói:</p><p>- Ngươi cũng biết, tất cả ngươi cũng biết, ngươi thật sự làm được bước kia, ngươi lại dùng cả thế giới đặt cược, vì cái gì ngươi có thể làm được...</p><p>Huyết Thiên Đế nói:</p><p>- Huyết Phách, ta đãđã sớm tính toán rất khó tiêu diệt Tuyên Cổ Cảnh, lúc này mới an bài tất cả, biết tính cách của ngươi đa nghi, cũng biết ngươi chắc chắn sẽ đến dò xét, cho nên hôm nay cho dù ta không cách nào thành công thức tỉnh, ngươi cũng không sống được, nhưng đó là một bước cuối cùng, hiện tại ta không cần đi, cho dù như thế nào, ngươi hôm nay cũng chết chắc, không diệt ngươi ta thật xin lỗi thần hồn mấy trăm vạn huynh đệ, không diệt ngươi ta thật xin lỗi hàng tỉ sinh linh Ngọc Sơn Thế Giới.</p><p>Huyết Thiên Đế vừa dứt lời, ánh mắt chấn động, đột nhiên hàn quang trong mắt tập trung Huyết Phách, ngay sau đó khí tức âm trầm khủng bố bạo phát, những nơi ánh mắt đi qua không gian run rẩy, cả không gian như lâm vào vũng bùn, dường như chỉ cần một ý niệm là có thể khống chế không gian.</p><p>- Huyết Thiên Đế, xem như ngươi lợi hại, chỉ cần ta sống một ngày, ta sẽ không bỏ qua cho ngươi, muốn diệt ta, không dễ dàng như vậy đâu.</p><p>Trong huyết sắc, Huyết Phách quát lớn, khí thế toàn thân bộc phát mãnh liệt, thân hình bao phủ trong huyết sát khí, hắn bỏ chạy thục mạng, muốn thoát khỏi thế giới này.</p><p>- Huyết Phách, ngươi biết rõ đây là nơi nào, ngươi còn dám đi vào, tham niệm quá nặng đã làm hai ngươi, nếu hôm nay cũng giống lúc trước, ngươi chỉ là con sâu cái kiến dưới thế giới này mà thôi.</p><p>Huyết Thiên Đế vừa dứt lời, Huyết Phách đang bỏ chạy thục mạng, trên người tuôn ra khí tức khổng lồ, không gian rung rung, đột nhiên trên trời xanh có cột sáng huyết sắc phá không bay ra, nó giống như tới từ chín tầng trời, xuyên thủng không gian, đánh thẳng vào Huyết Phách đang bỏ chạy.</p><p>Trời xanh rung rung, cột sáng huyết sắc quét qua, năng lượng hủy diệt tràn ngập các nơi, không gian chung quanh nứt vỡ từng khúc, những nơi đi qua, không gian sinh ra vết nứt thật lớn, hố đen nhanh chóng thôn phệ tất cả những gì nằm trong phạm vi của nó.</p><p>Dưới khí thế hủy diệt này, nó có thể phá hủy tất cả, làm cho người ta sợ hãi hồn phi phách tán, lực lượng như thế có thể phá hủy cả Thị Hoang Thế Giới.</p><p>- Huyết Thiên Đế, ta liều với ngươi, muốn giết ta, ta và ngươi đồng quy vu tận đi, để tất cả mọi người chôn cùng.</p><p>Trong nháy mắt này, Huyết Phách cũng cảm thấy sợ hãi, trong huyết sắc quang đoàn, Huyết Phách quát lớn, trong huyết sắc quang đoàn tăng uy thế tới cực hạn, có cảm giác muốn bành trướng..</p><p>- Không tốt, Huyết Phách muốn dùng linh hồn làm đại giá, phá hủy tất cả, người có tu vị Tuyên Cổ Cảnh cho dù bị áp chế còn Niết Bàn Cảnh cao giai, nhưng lấy bản thân làm đại giá lại có thể hủy diệt tiểu thế giới.</p><p>- Ta xong đời, không ai có thể sống được, xong đời.</p><p>Trong từng ánh mắt hoảng hốt, mọi người sợ hãi vì mình sắp chết.</p><p>Thời điểm mọi người sợ hãi hoảng hốt, huyết sắc quang đoàn che khuất bầu trời, mặt ngoài rạn nứt, lập tức cột sáng và lỗ đen va chạm với nhau, rốt cuôc đám huyết sắc quang mang trên bầu trời cũng nổ tung.</p><p>Bành bành!</p><p>Lúc này trên không trung có tiếng nổ nghiền nát thiên địa, không gian nổ tung, năng lượng quét qua chung quanh, hào quang chói mắt không ai có thể nhìn thẳng.</p><p>Trong khí thế hủy diệt này, linh hồn tất cả mọi người đau đớn, máu trong cơ thể đảo lưu, thân hình uể oải, tràn ngập khí tức hủy diệt, tất cả mọi người cảm giác được tử vong tới gần.</p><p>Xoẹt!</p><p>Hào quang chói mắt như phù dung sớm nở tối tàn, tất cả đều bị lỗ đen kia nghiền nát và thôn phệ tất cả.</p><p>Loại cảm giác tử vong này lập tức biến mất, tất cả mọi người có cảm giác như vừa chết một lần.</p><p>Bành bành!</p><p>Tất cả mọi người rơi xuống đất.</p><p>Mấy trăm thân ảnh từ bốn phương tám hướng lập tức đứng lên, dùng ánh mắt sợ hãi nhìn các nơi, xác định chính mình không có chết, thật lâu mới khôi phục tinh thần lại.</p><p>- Tránh được một kiếp sao?</p><p>- Chúng ta còn chưa chết.</p><p>Mạc Kình Thiên, Ma Linh Yêu Nữ, Âm Minh Dạ Xoa đều rơi xuống đất, sau khi đứng lên nội tâm vẫn còn sợ hãi.</p><p>- Vừa rồi là thế nào?</p><p>- Mau nhìn, sa mạc hoang vu đã không còn, toàn bộ biến mất.</p><p>- Đã hủy diệt sao, chẳng lẽ Huyết Thiên Đế và Huyết Phách lại đồng quy vu tận lần nữa.</p><p>Sau khi mọi người hoàn hồn, lập tức quan sát chung quanh.</p><p>Mọi ngươi không nhìn thấy sa mạc hoang vu lúc trước nữa, giống như nó chưa từng tồn tại.</p>", "images": {}, "success": true}