{"id": 3650, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3757", "title": "Chương 3757: Đối Kháng Tuyên Cổ Cảnh", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3757: Đối Kháng Tuyên Cổ Cảnh</h1><p>- Kỳ lão, phải làm sao bây giờ?</p><p>Ánh mắt Lục Thiếu Du hơi trầm xuống, thần sắc ngưng trọng, ngay cả chạy trốn cũng không thoát, thực lực của Tam Kỳ lão nhân bây giờ cũng không thể chống lại Huyết Phách.</p><p>Linh hồn phân thân thái cổ U Minh Viêm, nó vẫn đang luyện hóa Xích Linh Liệt Hỏa, tối đa ngẫu nhiên mượn một ít hỏa diễm, căn bản không thể ra tay toàn lực, không có triệt để luyện hóa Xích Linh Liệt Hỏa, linh hồn phân thân thái cổ U Minh Viêm của Lục Thiếu Du không thể đối phó Huyết Phách.</p><p>Tam Kỳ lão nhân trầm giọng nói:</p><p>- Chuyện cho tới bây giờ, ta không có biện pháp bận tâm quá nhiều, nếu để cho tên này đại khai sát giới, người bên cạnh ngươi khó tránh khỏi tai nạn, chỉ có thể nghĩ biện pháp cuối cùng là ta ra tay mà thôi.</p><p>Lục Thiếu Du lập tức nói:</p><p>- Kỳ lão, ngươi không phải nói ngươi bây giờ không thể đối phó Huyết Phách sao, chỉ có thể đủ thoát thân trở ra.</p><p>Tam Kỳ lão nhân nói:</p><p>- Ta là không có biện pháp, nhưng chúng ta liên thủ lại khác, Huyết Phách ở trong tiểu thế giới cũng chỉ là linh hồn Niết Bàn Cảnh cao giai, dựa vào thiên phú linh hồn của ngươi, ta cho ngươi mượn lực lượng, tăng thêm ngươi thúc dục linh hồn loại áo nghĩa linh khí, ta suy đoán có thể ngăn cản gia hỏa hung hăng càn quấy này, làm cho tên kia biết ngươi lợi hại.</p><p>- Kỳ lão, được không?</p><p>Lục Thiếu Du vẫn còn có chút lo lắng, cái này Huyết Phách thực lực thật sự là quá mạnh mẽ, Tuyên Cổ Cảnh ah, hắn bây giờ còn xa mới chạm tới cấp độ này.</p><p>- Làm sao bây giờ, thực lực Huyết Phách quá mạnh mẽ, muốn đại khai sát giới, Mộc Vương, Tham Lang, Chúc Hỏa liên thủ cũng bị đánh bại.</p><p>- Không xong, rốt cuộc Huyết Phách đến từ nơi nào, Tuyên Cổ Cảnh, quá cường hãn.</p><p>Cảm giác sát ý của Huyết Phách, đám người đứng ngoài hoảng sợ, trước mặt thực lực tuyệt đối, bọn họ khó mà sinh ra tâm chống cự.</p><p>- Giết ngươi đầu tiên.</p><p>Thân ảnh hư ảo của Huyết Phách nhìn lên người Mộc Vương, huyết sát khí bạo phát ngập trời, khí huyết sát lướt đi tạo thành cự mãng.</p><p>Xùy!</p><p>Cái đuôi của huyết mãng run lên, lập tức há miệng lao về phía Mộc Vương, khí huyết sát làm linh hồn rung động, lập tức lao thẳng về phía trước, những nơi đi qua, cả không gian biến dạng.</p><p>Đại thế áp chế như vậy, chỉ sợ Mộc Vương không thể chống lại, sáu người vừa rồi đã bị trọng thương, lúc này đều rất hoảng sợ.</p><p>- Phụ thân...</p><p>Bảo Châu công chúa hét lớn, thần thái đại biến, nhưng bị Vấn Thân Mạc kéo lại, Vấn Thân Mạc rất rõ ràng, Huyết Phách ra tay, bọn họ không có khả năng chống lại.</p><p>Ngao!</p><p>Nhưng vào lúc này, một tiếng long ngâm vang lên, hào quang phá không bay tới, một đạo linh hồn áo nghĩa mênh mông bộc phát ra ngoài.</p><p>Hào quang hóa thành cự long, long uy mênh mông bao phủ linh hồn mọi người, như lôi đình lướt đi, chung quanh thân thể của nó đầy khe hở không gian.</p><p>Trong ánh mắt ngạc nhiên của nhiều người, hư ảnh linh hồn cự long hư ảnh va chạm với huyết mãng của Huyết Phách ngưng tụ.</p><p>Bành!</p><p>Va chạm này làm hư không chung quanh bị hủy, khí khình khủng bố làm hư ảnh huyết mãng và cự long đồng thời biến mất quỷ dị, cuối cùng hóa thành linh hồn lưu quang quay về Huyết Phách.</p><p>Đạp đạp!</p><p>Linh hồn lưu quang quay về, trực tiếp tiến vào trong đồ án long hồn kiếm giáp của Lục Thiếu Du, Lục Thiếu Du cũng lảo đảo lui ra phía sau.</p><p>Khí huyết sát lao thẳng vào đầu, khí huyết sát mới là công kích mạnh nhất.</p><p>Đương nhiên, đây tuyệt đối không phải thực lực mạnh nhất của Huyết Phách, chỉ là một kích hời hợt mà thôi, nhưng khí huyết sát đủ phá hủy linh hồn của Đại Đạo Cảnh cao giai thành vô số mảnh.</p><p>Nhưng trong đầu Lục Thiếu Du có cây đao màu vàng, kim sắc quang mang bao phủ không cho khí huyết sát tiếp cận linh hồn, liền trực tiếp bi kim sắc quang mang phá hủy, công kích mạnh nhất của đối phương ở trước mặt Lục Thiếu Du lại không có tác dụng, hắn chiếm không ít tiện nghi.</p><p>- Là Tây Phương Cầu Bại!</p><p>Vào lúc này mọi người kinh ngạc nhìn lên người Lục Thiếu Du, chống lại một kích của Huyết Sát, không ai ngờ đó lại là Tây Phương Cầu Bại.</p><p>Mộc Vương ngẩng đầu, hắn cho rằng mình phải chết không thể nghi ngờ, nguy cơ trước mắt đã biến nguy thành an, ánh mắt mang theo vẻ cảm kích.</p><p>- Ồ...</p><p>Huyết Phách quay người, nhìn thẳng vào Lục Thiếu Du, ánh mắt mang theo vẻ ngạc nhiên, khí huyết sát bao phủ trên người Lục Thiếu Du, nói:</p><p>- Ta vốn không nhận ra ngươi, nhìn thấy linh hồn phân thân của ngươi, ta mới biết là ngươi tới.</p><p>- Nhận ra ta sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, bản thân mình ở trong huyết sát thâm uyên nhìn thấy Huyết Phách, nhưng bộ dáng này vẫn bị Huyết Phách nhận ra mình, sợ rằng nhìn thấy đại hồn anh của bản thân, xem ra Huyết Phách vẫn ở trong di tích hắc thủy ngục giam.</p><p>- Không nghĩ tới là ngươi.</p><p>Dù sao bị nhận ra, Lục Thiếu Du cũng thản nhiên đối mặt, trước mặt cường giả như Huyết Phách hắn không cần giấu diếm, thân ảnh từ từ tiến lên, nói:</p><p>- Chúng ta lại gặp mặt.</p><p>- Như thế nào? Chưởng môn và Huyết Phách có quen nhau sao, Huyết Phách là nhân vật tồn tại bao nhiêu năm rồi đấy?</p><p>- Tây Phương Cầu Bại biết Huyết Phách?</p><p>Đệ tử Thất Sát Môn nghe vậy, lập tức kinh ngạc nhìn lên người Lục Thiếu Du, ngay cả Ma Linh Yêu Nữ và Mạc Kình Thiên cũng ngạc nhiên.</p><p>Ánh mắt Huyết Phách như muốn nhìn thấu linh hồn của Lục Thiếu Du, ánh mắt nhìn thẳng vào Lục Thiếu Du.</p><p>Lục Thiếu Du bị Huyết Phách nhìn vào, cây đao màu vàng ngăn cản tất cả huyết sát, nhưng tự dưng bị khí tức bao phủ, nội tâm vẫn hoảng hốt, uy áp giai vị căn bản khó mà bỏ qua.</p><p>Đối mặt khí tức này, hắn có cảm giác như mình quá nhỏ bé.</p><p>Nhưng uy áp giai vị làm tim Lục Thiếu Du đập mạnh, âm thầm vận chuyển nguyên lực thừa nhận.</p><p>Hừ!</p><p>Nhìn thấy Lục Thiếu Du chống lại uy áp của mình, Huyết Phách cũng cảm thấy ngoài ý muốn, hừ lạnh một tiếng, huyết sát ngập trời bao phủ Lục Thiếu Du, uy áp giai vị áp chế Lục Thiếu Du.</p><p>Chỉ trong nháy mắt, khí huyết sát quanh người Lục Thiếu Du nồng đậm tới mức hóa thành vòng xoáy huyết sát, uy áp giai vị nặng ngàn cân áp lên vai hắn.</p><p>Hô!</p><p>Uy thế như vậy, chỉ cần người tu hành có chút thành tựu đều có thể cảm giác được uy thế khủng bố này, cũng hít khí lạnh nhìn Tây Phương Cầu Bại.</p><p>Mà đối với không ít người, uy thế này không nhắm vào phía họ, nhưng lại làm không ít người chung quanh không thể động đậy, vừa tiếp xúc đã co quắp ngã xuống đất.</p><p>Hừ!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hắn rất ngông nghênh và đầy ngạo khí, đạp mạnh xuống đất, long hồn kiếm giáp kiếm giáp lan tỏa khắp người, thân thể đứng ngạo nghễ trong vòng xoáy.</p><p>Uy áp giai vị áp chế vô hình, hai vai vẫn thẳng.</p><p>Khí huyết sát cuồn cuộn, cho dù có cây đao màu vàng và đại hồn anh ngăn cản thay Lục Thiếu Du một ít, cho nên có thể bỏ qua, nhưng mà uy áp giai vị vô hình không ai chia sẻ với Lục Thiếu Du.</p><p>Cường giả Tuyên Cổ Cảnh với Đại Đạo Cảnh mà nói, quả thực chính là cái rãnh trời và đất, uy áp giai vị còn có, Lục Thiếu Du ngông nghênh đứng thẳng, nhưng sắc mặt đã dần dần tái nhợt, long hồn kiếm giáp trên người rung động, toàn thân như nứt ra, khóe miệng, lỗ mũi có máu chảy ra ngoài.</p>", "images": {}, "success": true}