{"id": 3662, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3769", "title": "Chương 3769: Ngũ Hành Tương Dung 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3769: Ngũ Hành Tương Dung 2</h1><p>Huyết Thiên Đế nhìn cảnh tượng rung động trước mặt, thiên uy cuồn cuộn này không phải bình thường.</p><p>- Ngươi đã Dung Thế Niết Bàn, cũng từng xuất hiện thiên uy hàng lâm, thiên địa dị tượng, nhưng khi đó thông linh bảo khí của ngươi có thể thừa nhận, nhưng mà hiện tại tiểu tử này dẫn động thiên uy, thông linh bảo khí của ngươi không cách nào thừa nhận, tiểu tử này rốt cuộc đã phát sinh chuyện gì, tại sao có động tĩnh kinh khủng như thế.</p><p>Thân ảnh hư ảo của Tam Kỳ lão nhân rung động nói ra.</p><p>- Xem ra, tiểu huynh đệ này trong linh tuyền ở biển máu đạt được lĩnh ngộ khó lường, chỗ tốt bực này ngay cả ta cũng không có được, thật làm cho ta hâm mộ!</p><p>Huyết Thiên Đế nói.</p><p>- Rốt cuộc linh tuyền trong biển máu có lai lịch gì?</p><p>Tam Kỳ lão nhân nhìn qua động tĩnh trước mặt, hỏi Huyết Thiên Đế.</p><p>- Trong biển máu, trung ương chính là một linh tuyền, linh tuyền sinh ra trong biển máu, tương liên với biển máu, lại không bị biển máu ảnh hưởng, ngược lại biển máu bị nó ảnh hưởng, theo gia sư nói, đạt được biển máu trong một cổ địa, suy đoán đến từ hỗn độn, trong linh tuyền có hỗn độn chi khí tồn tại, ẩn chứa các thuộc tính năng lượng, có thể rèn luyện linh hồn, tăng cường lĩnh ngộ, ta cũng đạt được chỗ tốt rất nhiều, nhưng chỉ tiếc gia sư cũng không hiểu lai lịch cụ thể của nó, cũng không có lĩnh ngộ toàn bộ, xem ra trong linh tuyền này, thời gian tám năm qua, tiểu huynh đệ đạt được cơ duyên rất lớn.</p><p>Huyết Thiên Đế nói.</p><p>- Vật đến từ hỗn độn, khó trách ah, có thể giúp ta chỉ trong tám năm khôi phục tới tình trạng này.</p><p>Tam Kỳ lão nhân nói nhỏ, thân thể hư ảo ngưng thực không ít.</p><p>- Dùng thực lực của tiểu huynh đệ, bán đạo chi cảnh, tại sao dẫn động thiên uy mênh mông như thế?</p><p>Huyết Thiên Đế rung động, hắn lại nhớ tới cái gì đó, lập tức ánh mắt cả kinh, quay người khiếp sợ nhìn qua Tam Kỳ lão nhân, nói:</p><p>- Tam Kỳ huynh đệ, tiểu huynh đệ hình như chỉ có bán đạo chi cảnh nhưng trong người mang nhiều áo nghĩa.</p><p>- Đúng vậy, là cấp độ bán đạo.</p><p>Hư ảnh nhỏ gầy của Tam Kỳ lão nhân có khí thế không dưới Huyết Thiên Đế, trường bào hư ảo chấn động, dưới thiên uy mênh mông kia cũng có thể chỉ lo thân mình, ít nhất trước mắt không sinh ra ảnh hưởng lớn tới hắn, lắc đầu, nói:</p><p>- Cho dù tiểu tủ mang tất cả áo nghĩa đột phá đến cấp độ đại đạo, hắn có thể một lần đạt chân tới Đại Đạo Cảnh, trở thành biến thái khó lường, nhưng vẫn không có khả năng dẫn động thiên uy khủng khiếp như thế.</p><p>Huyết Thiên Đế nhìn qua Tam Kỳ lão nhân, nói:</p><p>- Ta nói không phải ý tứ này, hiện tại tiểu huynh đệ cũng không có dấu hiệu đột phá, nhưng nhìn uy thế lại thấy có nhiều áo nghĩa dung hợp với nhau, thổ thuộc tính áo nghĩa, thủy thuộc tính áo nghĩa, hỏa thuộc tính áo nghĩa, nếu ta suy đoán không sai, còn có mộc thuộc tính áo nghĩa và một thuộc tính khác, hẳn là kim thuộc tính áo nghĩa.</p><p>- Cấp độ bán đạo, áo nghĩa tương dung, ngươi nói đây là...</p><p>Tam Kỳ lão nhân nghe vậy, ánh mắt hư ảnh chấn động, toàn thân run rẩy, hắn lại nhìn chằm chằm vào thiên uy cuồn cuộn trước mặt, thần sắc khiếp sợ.</p><p>Trong mắt Huyết Thiên Đế mang theo thần sắc rung động, nói:</p><p>- Khủng bố như vậy, tiểu huynh đệ hiện tại tạo ra động tĩnh không khác gì đồn đãi, trong đồn đãi, nếu có người có thể làm được sẽ dẫn động thiên uy hàng lâm, thiên địa dị tượng, mà bây giờ tiểu huynh đệ dẫn động thiên uy còn lớn hơn cả ta Dung Thế Niết Bàn, đủ thấy hắn khủng khiếp thế nào, thiên phú như vậy, tiểu huynh đệ là người thiên phú mạnh nhất ta từng gặp qua.</p><p>- Tân sinh đại đạo ah, thiên phú như thế, cho dù là thiên tài của các gia tộc cổ xưa trong thế giới hỗn độn cũng khó có thể làm được, thời gian cũng không còn bao lâu, lúc này cả đại thế giới sẽ rung động.</p><p>Ánh mắt Tam Kỳ lão nhân run rẩy, xiết chặc nắm đấm.</p><p>Ầm ầm!</p><p>Thời điểm hai người nói chuyện với nhau, không gian trong thiên địa rung động càng mạnh, năng lượng thiên địa mang theo sức mạnh khủng bố quét qua các nơi, không ngừng thẩm thấu qua hư không, lúc này tương liên với nhau, không gian chung quanh hình thành vòng xoáy, giống như vòng xoáy vũ trụ, nó tỏa ra bốn phía, không gian nứt vỡ từng khúc.</p><p>Thời gian trong khe hẹp biến hóa, thậm chí chúng càng biến hóa mạnh hơn, giống như muốn hủy cả khe hẹp này.</p><p>Nhìn cảnh tượng diễn ra trước mặt, Tam Kỳ lão nhân và Huyết Thiên Đế nhìn nhau, nghẹn họng nhìn trân trối.</p><p>Ầm ầm!</p><p>Trong vòng xoáy hư không, hào quang rực rỡ quét qua tất cả, cả hư không đột nhiên run lên, hào quang lộng lẫy biến thành hai màu xanh trắng, vòng xoáy trong hư không biến thành hào quang chói mắt, một nửa là màu đen, chúng tương liên với thân ảnh kia, thiên địa nổ ầm ầm điếc tai.</p><p>Vào lúc này cửu thiên rung động, thiên địa sụp đổ, thiên uy vô cùng vô tận thẩm thấu ra, thậm chí đã có thể nhìn thấy trong vòng xoáy có thể giới khác, hư không ngăn cách hai thế giới đang tương dung làm một.</p><p>- Tân sinh đại đạo thành công, thiên phú như vậy, cổ kim hiếm thấy!</p><p>Ánh mắt Huyết Thiên Đế nhìn không chớp mắt, uy áp thiên địa mênh mông như thế, hắn rất rõ ràng đại biểu cho cái gì.</p><p>- Xảy ra chuyện gì, có chuyện gì sao?</p><p>- Thế giới sắp hủy diệt sao?</p><p>Trong hư không, trong mơ hồ khe hở hai thế giới tương liên lẫn nhau, thiên địa chấn động, sơn băng địa liệt, sông nước đảo lưu, thiên địa kinh biến, vô số sinh linh trong hai thế giới khiếp sợ, các cường giả lăng không đứng hoảng hốt khó hiểu.</p><p>Trong khe hẹp thế giới, hào quang quanh người Lục Thiếu Du dần dần thu liễm, tất cả trở nên bình tĩnh, thế giới trong khe hẹp bình thường trở lại, lúc này vô số vết nứt không gian bạo phát.</p><p>- Khí thế như vậy, không thể nào là bán đạo chi cảnh có thể gây nên.</p><p>Ánh mắt Huyết Thiên Đế rung động, lập tức nói với Tam Kỳ lão nhân, nói nhỏ:</p><p>- Chẳng lẽ hiện tại là thiên hạ của hậu bối sao, những lão gia hỏa chúng ta đã không còn dùng được?</p><p>- Tiểu tử này chính là biến thái, biến thái chân chính.</p><p>Tam Kỳ lão nhân lúc này cũng chỉ có thể cười khổ.</p><p>Huyết Thiên Đế nói:</p><p>- Rốt cuộc ta đã hiểu rồi, ấn ký tàn hồn cuối cùng của gia sư lưu lại, vì sao bảo ta an bài tiểu huynh đệ tiến vào biển máu, xem ra gia sư nhận ra tiểu huynh đệ này bất phàm.</p><p>- Ý của ngươi nói, cho tiểu tử kia tiến vào trong linh tuyền là ý của sư phụ ngươi sao?</p><p>Tam Kỳ lão nhân rất kinh ngạc.</p><p>- Thực không dám đấu diếm, biển máu chính là bí bảo nhất mạch chúng ta, cho dù ta thiếu nợ ân tình các ngươi lớn hơn nữa, cũng không dám cho các ngươi đi vào biển máu, lại còn là linh tuyền trong biển máu, đây chính là ấn ký linh hồn cuối cùng của gia sư phân phó, cho tiểu huynh đệ và ngươi tiến vào biển máu, về sau thân cận nhiều hơn với tiểu huynh đệ, như vậy sẽ có chỗ tốt rất lớn với truyền thừa nhất mạch chúng ta, cho nên ta mới dám cho hai vị đi vào.</p><p>Huyết Thiên Đế cũng không giấu diếm, trực tiếp nói với Tam Kỳ lão nhân.</p><p>- Tiểu tử này nhìn không thấu ah, có lẽ sư phụ ngươi nhìn ra cái gì đó.</p>", "images": {}, "success": true}