{"id": 3663, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3770", "title": "Chương 3770: Quan Sát Linh Vũ Thế Giới", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3770: Quan Sát Linh Vũ Thế Giới</h1><p>Ánh mắt Tam Kỳ lão nhân chấn động, lập tức hai mắt nhìn thẳng vào Lục Thiếu Du, nói:</p><p>- Khí thế trên người của tiểu tử này, trong Đại Đạo Cảnh cũng không có bao nhiêu người có thể so sánh, có thể lĩnh ngộ tân sinh đại đạo, vì sao còn chưa đột phá Đại Đạo Cảnh, vẫn là bán đạo chi cảnh</p><p>- Xem ra, hắn có quá niều áo nghĩa, còn có chút thuộc tính bị áp chế.</p><p>Huyết Thiên Đế cũng nghi hoặc, nói nhỏ:</p><p>- Nhưng cho dù là bán đạo chi cảnh, thực lực của hắn hiện tại còn mạnh hơn tám năm trước rất nhiều.</p><p>- Tiểu tử này đang làm gì thế?</p><p>Ánh mắt Tam Kỳ lão nhân quan sát Lục Thiếu Du, nhìn thấy hắn vẫn ngồi đó, hai mắt nhắm chặt, lẳng lặng lơ lửng trong khe hở hỗn độn, vô số đen kịt vết nứt không gian không thể tới gần người, vô cùng huyền diệu.</p><p>- Dường hư hắn đang tiến vào cảnh giới huyền diệu, có lẽ chờ một chút sẽ tốt hơn.</p><p>Huyết Thiên Đế nhíu mày nói nhỏ.</p><p>Lúc này trong đan điền khí hải Lục Thiếu Du, trên nguyên đan chữ vạn, khí tức man hoang thương cổ đại phóng, hào quang chói mắt tỏa ra, tâm thần Lục Thiếu Du cũng huyền diệu tới cực điểm, bỗng nhiên xuyên qua vô số không gian trùng động, cuối cùng xuất hiện trong thến giới có thiên địa dị tượng.</p><p>Trong thế giới này phong vân biến sắc, thiên hôn địa ám, trên trời nhật nguyệt tinh thần đang bao phủ, đêm tối ban ngày thay đổi bất định, sông nước đảo lưu, đại địa nổ vang, sau một lát vô số sinh linh chấn động.</p><p>Tâm thần Lục Thiếu Du lúc này quan sát một ngọn núi hắn nhìn thấy thân ảnh quen thuộc, một nữ tử đang đứng trên đó, xinh đẹp như tiên.</p><p>- Mẫu thân, Vô Song, Bạch Linh, Cảnh Văn, Hồng Lăng, Tiểu Linh, Lam Linh, Kinh Vân, Âm Âm, Nam thúc...</p><p>Tâm thần Lục Thiếu Du run lên, nơi quen thuộc này chính là thế giới đại lục Linh Vũ, mà những thân ảnh quen thuộc kia lại là người quen của hắn.</p><p>- Vô Song, mẫu thân...</p><p>Trong lòng Lục Thiếu Du vui mừng la lên, nhưng lại phát hiện mình không cách nào lên tiếng, thời điểm này Lục Thiếu Du nhìn thấy một nơi quen thuộc khác, đó là đại điện trong sương mù, mây mù che đậy, một thân ảnh tập tễnh đang nhìn trời xanh..</p><p>Lục Thiếu Du còn đang muốn nhìn nhiều một ít, nhưng lại phát hiện tâm thần đau xót, sau đó tâm thần nhanh chóng quay về, hắn dần dần mất đi liên hệ với Linh Vũ Thế Giới.</p><p>Giữa không trung, lúc này Lục Thiếu Du mở mắt ra, hào quang đen trắng giao thoa, nương theo khí thế bắn ra ngoài, hắn đứng lên, vô số vết nứt không gian không thể tới gần, khí thế bàng bạc bao phủ thiên địa.</p><p>- Mẫu thân, Vô Song, Kinh Vân...</p><p>Lục Thiếu Du thấp giọng la lên, tâm thần còn đắm chìm trong Linh Vũ Thế Giới, vừa rồi không biết vì sao, tâm thần của hắn tương liên với Linh Vũ Thế Giới, cảm giác huyền diệu này Lục Thiếu Du muốn tiến vào lần nữa nhưng hắn không có biện pháp.</p><p>- Có phải Thiếu Du trở về hay không, các ngươi vừa rồi có nghe được âm thanh của Thiếu Du không?</p><p>Trong Linh Vũ Thế Giới Phi Linh Môn, La Lan thị hỏi mọi người chung quanh.</p><p>- Mẫu thân, không có đâu, ca ca chưa có trở về.</p><p>Lục Tâm Đồng nói nhỏ, những năm gần đây những đứa nhỏ đã trưởng thành, càng ngày càng xinh đẹp, cả Linh Vũ Thế Giới có vô số người theo đuổi, nhưng các nàng không lọt mắt thanh niên tuần tài nào.</p><p>- Dường như ta cũng nghe thấy, chính là giọng của Thiếu Du, chẳng lẽ là ảo giác của ta sao?</p><p>Bắc Cung Vô Song nhìn lên trời xanh, khí chất không bị thời gian phai mờ, ngược lại càng ngày càng thanh thuần thuần thục, khi tu vị tăng cao, khí chất càng thanh nhã cao quý, làm cho mọi người không dám khinh nhờn.</p><p>- Kỳ lão, Huyết lão ca.</p><p>Thân ảnh Lục Thiếu Du lóe lên, đến bên cạnh Huyết Thiên Đế cùng Tam Kỳ lão nhân.</p><p>- Chúc mừng tiểu huynh đệ lĩnh ngộ tâm sinh đại đạo!</p><p>Huyết Thiên Đế cười cười, ánh mắt mang theo vẻ kinh ngạc, không chút né tránh quan sát Lục Thiếu Du.</p><p>- Tân sinh đại đạo?</p><p>Ánh mắt Lục Thiếu Du khó hiểu.</p><p>- Chúng ta nói một hồi, ngươi gây ra động tĩnh quá lớn, thiếu chút nữa hai tiểu thế giới đã bị ngươi hủy, hiện tại hai tiểu thế giới này có không ít người tới đây, hiện tại trong Thị Hoang Thế Giới xuất hiện không ít phiền toái, ta nghĩ tới chúng ta cũng nên quay về thu thập cục diện đi, bằng không, có ít người thật sự cho rằng Thị Hoang Thế Giới không người.</p><p>Huyết Thiên Đế nói với Lục Thiếu Du, ánh mắt từ từ âm trầm.</p><p>Trong Thị Hoang Thế Giới, thời gian tám năm cải biến rất nhiều, cả Thị Hoang Thế Giới lúc này sinh cơ bừng bừng, biến hóa cỡ này làm tất cả mọi người nghẹn họng nhìn trân trối, bởi vậy cả Thị Hoang Thế Giới cũng biến thành đối tượng bị người ta tranh đoạt.</p><p>Trong đó có hai đội hình làm người ta chú ý, cũng là đội hình tranh đoạt kịch liệt nhất Thị Hoang Thế Giới, một phương đội hình dùng Tây Vương Phủ và Thất Sát Môn, Địa Long cân đối với nhau, mà bên ngoài chính là Đông Tinh Xã, Bắc Đấu Môn, Nam Thiên Môn, thậm chí thương hội Kỳ Phong, thương hội Linh Thiên, thương hội Phong Linh, Tụ Phẩm Lâu cũng gia nhập vào thế lực này.</p><p>Trong đội hình khổng lồ đó, Thất Sát Môn đã sớm liên tiếp bại lui, tất cả địa bàn của Thất Sát Môn, Thất Kiếm môn, Âm Quỷ giáo đều mất đi, các đệ tử trong môn tử thương vô số, mấy trận đại chiến thây ngang khắp đồng, máu chảy thành sông.</p><p>Trong bốn đại thương minh có không ít cường giả tiến vào Thị Hoang Thế Giới, tăng thêm Bắc Đấu Môn các thế lực tiến vào, Thất Sát Môn và Tây Vương Phủ dựa theo đạo lý không ngăn cản nổi.</p><p>Nhưng mà Phi Linh Môn có Phi Hổ chiến hạm cấp ba, bố trí một đại trận phụ trợ đã chèo chống suốt tám năm.</p><p>Trong thời gian tám năm này, Phi Linh Môn và Tây Vương Phủ đều lui về giữa sơn mạch Huyết Đô, lui giữ trong huyết sát thâm uyên, liên tục bại lui.</p><p>Đương nhiên, thương hội Kỳ Phong, Bắc Đấu Môn cũng phải trả cái giá cực lớn, một đại trận và Phi Hổ chiến hạm khủng bố oanh kích đã làm bọn họ phải trả cái giá lớn thật đau lòng, bằng không cũng không kéo dài tới tám năm, cũng không có diệt Thất Sát Môn cùng Tây Vương Phủ.</p><p>Trong thời gian tám năm này, Phi Hổ chiến hạm của Thất Sát Môn và đám người Mạc Kình Thiên bố trí một đại trận công kích cũng thành ác mộng của đối thủ, khiến người ta nghe tin đã sợ mất mật.</p><p>- Sợ rằng Thất Sát Môn và Tây Vương Phủ khó chống lại rồi, Bắc Đấu Môn, Nam Thiên Môn, Đông Tinh Xã và các thương minh đã triệu tập mấy trăm vạn đệ tử tinh anh, trên trăm chiến hạm, hiện tại đã đi tới sơn mạch Huyết Đô.\"</p><p>- So chiến hạm, Phi Hổ chiến hạm của Thất Sát Môn thật sự khủng bố, chơi chiến hạm không bằng Thất Sát Môn, tăng thêm đại trận của Thất Sát Môn, tất cả đều không dễ trêu chọc.</p><p>- Nghe nói lần này đã khác, các thế lực lớn không ngừng triệu tập cường giả tới đây, trong đó có không ít cường giả tinh thông trận pháp, ý định lúc này triệt để tiêu diệt Thất Sát Môn và Tây Vương Phủ.</p><p>- Chưởng môn Thất Sát Môn Tây Phương Cầu Bại vẫn mất tích, huống chi dùng thực lực của Thất Sát Môn cùng Tây Vương Phủ bây giờ cũng đã nỏ mạnh hết đà, khó mà chống lại...</p><p>...</p><p>Dưới huyết sát thâm uyên, mười mấy đạo thân ảnh đang đứng trên đỉnh núi, nhìn qua đám người đang tụ hợp xa xa, ánh mắt vô cùng ngưng trọng.</p>", "images": {}, "success": true}