{"id": 3661, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3768", "title": "Chương 3768: Ngũ Hành Tương Dung 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3768: Ngũ Hành Tương Dung 1</h1><p>Nhưng mà đột nhiên có một ngày, có người phát hiện trong mấy tháng ngắn ngủi, trong Thị Hoang Thế Giới, khí tức hoang vu từ từ nhạt đi, cằn cỗi bắt đầ cải biến, nơi không có ngọn cỏ, sinh cơ ảm đạm đã sinh ra sinh cơ, sinh cơ càng lúc càng nồng nặc.</p><p>Tất cả tu luyện giả từ từ cảm thấy được, năng lượng thiên địa thiếu thốn cũng từ từ thay đổi, hội tụ càng ngày càng nhiều, càng lúc càng đậm hơn.</p><p>Loại cải biến này đã có nhiều người phát hiện, thiên địa đang thay đổi, hoang vu rút đi, cải biến cằn cỗi, cả thế giới giống như phượng hoàng niết bàn trọng sinh.</p><p>Thời gian từ từ trôi qua, trong hắc thủy giang hà, bốn phía là biển máu cuồn cuộn, trên đảo hoang xanh biếc tươi tốt, sinh cơ tràn ngập, trên đảo sinh ra linh tuyền, mây trắng cuồn cuộn, năng lượng thiên địa chấn động còn sinh ra khí tức man hoang cổ xưa.</p><p>Trong linh thuyền này, Lục Thiếu Du khôi phục bộ dáng vốn có, khoanh chân ngồi trong mây mù, nếu không phải trên người tỏa ra hào quang nhàn nhat, còn tưởng rằng đã vẫn lạc, toàn thân không có chút khí tức nào, chỉ có hào quang như ẩn như hiện mà thôi.</p><p>Kỳ thật nếu cẩn thận lắng nghe, cũng có thể nghe được trong miệng Lục Thiếu Du đang lẩm bẩm âm thanh như muỗi kêu:</p><p>- Ngũ hành tương sinh tương khắc, Kim sinh Thủy, Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ, Thổ sinh Kim, Kim khắc Mộc, Mộc khắc Thổ, Thổ khắc Thủy, Thủy khắc Hỏa, Hỏa khắc Kim, vì sao không cách nào tiến thêm một bước, nhất định có thể, nhất định là phạm sai lầm ở đâu...</p><p>Thời gian trôi qua, năm tháng vô thường, thời gian tám năm ngắn cũng không ngắn, nhưng đối với tu luyện giả lại không quá dài.</p><p>Thời gian tám năm này, Thị Hoang Thế Giới nội cải biến quá nhiều, không biết từ đâu, người tu vị Hậu Thiên đỉnh phong đã có thể ở trong Thị Hoang Thế Giới đột phá đến Phá Giới Cảnh, người kẹt ở Phá Giới Cảnh hậu kỳ đỉnh phong có thểđột phá đến Ngộ Chân Cảnh.</p><p>Cuối cùng, mọi người khiếp sợ phát hiện, Ngộ Chân Cảnh đỉnh phong trung giai đã có thể rảo bước lên Thông Thiên Cảnh.</p><p>Cả Thị Hoang Thế Giới trong tám năm này mỗi ngày đều đang thay đổi, hiện tại sinh cơ bừng bừng, không còn bộ dáng lúc trước, tất cả như trọng sinh, thời gian tám năm nhưng tất cả đã khác biệt rất lớn.</p><p>Việc này làm người Thị Hoang Thế Giới kinh ngạc, không ngừng nghị luận, cải biến này cũng có người suy đoán, có lẽ có quan hệ tới lần thiên địa dị tượng vào tám năm trước, chính là thiên địa dị tượng đó đã cải biến cả Thị Hoang Thế Giới.</p><p>- Tam muội, Thiếu Du huynh đệ có lẽ đã ngoài ý muốn, nhiều năm như vậy, còn không có xuất hiện.</p><p>Thân ảnh Mạc Kình Thiên lẳng lặng xuất hiện bên cạnh Ma Linh Yêu Nữ, áo dài khẽ nhúc nhích, hai mắt như sao.</p><p>- Địa Long một sừng vẫn còn liên hệ với hắn, hắn không có việc gì.</p><p>Ma Linh Yêu Nữ quay đầu lại, dung nhan thoát tục như tranh vẽ, giống như tiên tử không ăn khói lửa nhân gian.</p><p>- Ta cũng không tin Thiếu Du huynh đệ có việc, nhưng đã qua nhiều năm như vậy...</p><p>Mạc Kình Thiên than nhỏ, lúc này nhìn nàng, nói:</p><p>- Tam muội, xem ra, ngươi thật sự có ý với Thiếu Du huynh đệ...</p><p>- Mới không phải, ta làm sao có thể ưa thích hắn, tỏng lòng của ta đã có người, không phải hắn.</p><p>Còn chưa chờ Mạc Kình Thiên nói xong, Ma Linh Yêu Nữ lập tức ngắt lời Mạc Kình Thiên.</p><p>Mạc Kình Thiên cười khổ nói:</p><p>- Kẻ trong cuộc thì mê, kẻ bàng quan thì tỉnh, dù sao ta biết Thiếu Du huynh đệ không sao, nhưng thời gian lâu như thế, hắn không thể không có việc gì.</p><p>Vừa dứt lời, Mạc Kình Thiên hít sâu một hơi, nói:</p><p>- Nhiều năm như vậy, hắn không trở lại, ta đoán chừng Phi Linh Môn cũng không ngăn cản được bao lâu, cho dù có chúng ta, cũng khó mà địch lại bọn chúng, dù sao Thị Hoang Thế Giới không phải Phong Vân Sơn.</p><p>- Bọn họ có lẽ không lâu nữa sẽ phát động công kích lần nữa.</p><p>Ma Linh Yêu Nữ khẽ thở dài.</p><p>- Đến lúc đó ta sẽ dùng toàn lực, không hề che dấu cũng khó chống lại.</p><p>Mạc Kình Thiên nói.</p><p>- Nhị ca, ngươi thành công không?</p><p>Trên mặt Ma Linh Yêu Nữ vui vẻ khó có được.</p><p>- Ân, đã thành công.</p><p>Mạc Kình Thiên vui vẻ.</p><p>...............</p><p>Trong linh tuyền, mây mù lượn lờLục Thiếu Du khoanh chân ngồi đó, quanh người có hào quang kim, lam, thanh, xích, hoàng bao quanh, hào quang phóng lớn, năm hào quang tỏa sáng khiếp người, tách mây mù ra.</p><p>- Kim Mộc Thủy Hỏa Thổ, đến từ vũ trụ hỗn độn, ngũ hành Kim Mộc Thủy Hỏa Thổ cũng không phải thực chất, chúng chỉ đại biểu thuộc tính, đạo sinh nhất, nhất sanh nhị, nhị sanh tam, tam sanh vạn vật, âm dương hóa ngũ hành, ngũ hành sinh vạn vật, vạn vật trong trời đất, ngũ hành tương sinh tương khắc, cân đối, vạn vật luân hồi, trong thiên địa, thiên địa ngũ hành, âm dương tương giao, ngũ hành tương dung, ta hiểu rồi, ta hiểu rồi...</p><p>Bỗng nhiên trong linh tuyền, hào quang năm thuộc tính lóe sáng, đột nhiên Lục Thiếu Du mở mắt ra, trong mắt tỏa ra hào quang sáng tới cực điểm.</p><p>- Thủy hỏa bất dung, kim mộc không tụ, bốn mùa luân chuyển, ngày đêm tương liên, thì ra là thế, ta hiểu rồi.</p><p>Lục Thiếu Du vừa dứt lời, ánh mắt run rẩy, hắn kết xuất thủ ấn.</p><p>Quanh người Lục Thiếu Du, hào quang năm thuộc tính kim, lam, thanh, xích, hoàng va chạm với nhau, trong chốc lát cả thiên địa rung động.</p><p>- Cổ nhân nói, mặt trời, mặt trăng, thiếu dương, thiểu âm, âm dương hòa hợp, hỏa là mặt trời, thủy là mặt trăng, thiếu dương là mộc, thiểu âm là kim, thổ là cân đối, âm dương tương giao, ngũ hành tương dung.</p><p>Lục Thiếu Du thì thào, các hào quang bao phủ quanh người hắn.</p><p>Ầm ầm!</p><p>Vào lúc này năm hào quang tương dung với nhau, chúng tỏa ra ánh sáng chói mắt xinh đẹp chưa từng có, dùng Lục Thiếu Du làm trung tâm, hào quang phóng thẳng lên trời, năng lượng thiên địa mênh mông giáng xuống.</p><p>Ầm ầm!</p><p>Trên không trung, bôn lôi cuồn cuộn, huyết hải sôi trào, đột nhiên phong vân biến sắc, không gain lung lay sắp đổ.</p><p>Sưu sưu.</p><p>Lúc này có hai thân ảnh phóng lên cao, chính là Tam Kỳ lão nhân và Huyết Thiên Đế, hai người xuất hiện, ánh mắt ngạc nhiên nhìn qua linh thuyền, sau đó bắt đầu nhìn nhau..</p><p>- Chủ nhân, tiểu tử này dẫn động thiên uy hàng lâm, ta cũng không cách nào thừa nhận, cũng không thể ngăn cản, chỉ có thể đưa hắn ra ngoài.</p><p>Trên không trung biển máu có tiếng nói vang lên.</p><p>- Thiên uy hàng lâm, mau dời hắn vào khe hẹp thế giới.</p><p>Huyết Thiên Đế khiếp sợ, vội vàng nói.</p><p>Lục Thiếu Du lập tức biến mất không thấy gì nữa.</p><p>- Chúng ta cũng nên đi quan sát tình huống.</p><p>Huyết Thiên Đế nói với Tam Kỳ lão nhân, Tam Kỳ lão nhân gật đầu, hai người biến mất tại chỗ.</p><p>Không gian bao la như hỗn độn, ngẫu nhiên có vết nứt không gian lóe lên, đột nhiên một đạo quang mang xuất hiện, không gian an tĩnh sôi trào.</p><p>Ầm ầm!</p><p>Trong không gian này, chấn động tỏa ra cực nhanh, đột nhiên không gian nơi này trở nên ảm đạm, không gian sinh ra sóng to gió lớn.</p><p>Ầm ầm!</p><p>Trong không gian này có tiếng nổ ầm ầm, hào quang bao phủ đầy trời, tương liên với thiên địa, tương liên với thiên uy.</p><p>Trong không gian này, quanh người Tam Kỳ lão nhân và Huyết Thiên Đế có màn sáng, ánh mắt rung động nhìn qua trước mặt, trong lúc mơ hồ nhìn thấy có thân ảnh đang ngồi.</p><p>- Đây là thiên uy hàng lâm, thiên địa dị tượng.</p>", "images": {}, "success": true}