{"id": 3668, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3775", "title": "Chương 3775: Thái Thượng Trưởng Lão", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3775: Thái Thượng Trưởng Lão</h1><p>- Không phải chỉ có nửa hỗn độn và ngụy hỗn độn có thể không bị tiểu thế giới chèn ép sao?</p><p>Linh hồn phân thân của Mạc Kình Thiên lao tới lần nữa, lúc Chu Thiệu Khôn ổn định thân thể, phất tay biến hóa thủ ấn, năng lượng hàn băng mênh mông biến thành đại điêu.</p><p>Cô.</p><p>Hàn băng đại điêu tuyết trắng, nó giống như vật sống, móng vuốt sắc bén bóp nát hư không, năm đạo hàn băng lan tràn ra các hướng, lập tức tới trước mặt Chu Thiện Khôn.</p><p>- Thiệu Hàn lão đệ, ngươi giúp vi huynh ngăn cản tên này một ít thời gian.</p><p>Chu Thiệu Khôn lập tức ổn định thân thể, hắn nhìn đại điêu băng tuyết kia, bỗng nhiên nhìn qua Điêu Thiện Hàn bị đánh bay không xa, một tay bắt lấy đầu vai Điêu Thiện Hàn, dùng xu thế như bôn lôi ném hắn về phía đại điêu.</p><p>Bành!</p><p>Điêu Thiện Hàn thậm chí chưa phục hồi tinh thần lại, thân thể va chạm với đại điêu hàn băng, móng vuốt xé rách thân thể của hắn, thân thể nát vụn thành từng khúc.</p><p>- Chu Thiệu Khôn, ngươi lại để ta đi chịu chết.</p><p>Một đạo linh hồn lưu quang chật vật chạy ra ngoài, thân ảnh hư ảo của Điêu Thiện Hàn lao tới, ánh mắt như phun lửa nhìn thẳng vào Chu Thiệu Khôn.</p><p>Sắc mặt Chu Thiệu Khôn trầm xuống, nói:</p><p>- Thiện Hàn lão đệ, ngươi làm chuyện gì ta không biết sao, ngươi lúc trước để muội muội của ngươi ở cạnh Hỏa Hổ, chính là muốn tạo dựng thế lực cho mình, ở trong Đông Tinh Xã cũng kéo bè kết phái, đơn giản là muốn vị trí xã trưởng của ta, thậm chí còn âm thầm liên thủ với Bắc Đấu Môn, Nam Thiên Môn, muốn chiếm đoạt Đông Tinh Xã, ngăn cản Đông Tinh Xã và Linh Thứu Tháp kết minh, ta không nói, không có nghĩa là ta không biết, ta hiện tại không tự tay giết ngươi đó là xem tình cảm trước kia rồi.</p><p>- Cinh hồn phân thân, cũng đi chết đi.</p><p>Khi Chu Thiệu Khôn nói xong, bản thể Mạc Kình Thiên xuất hiện quỷ mị sau lưng linh hồn phân thân của Điêu Thiện Hàn, nguyên lực trong lòng bàn tay tuôn ra, vết nứt không gian lan ra các hướng, trực tiếp cắt linh hồn phân thân của hắn thành mảnh vỡ.</p><p>Phần phật.</p><p>Cùng lúc đó, Chu Thiệu Khôn nhanh chóng ngưng tụ thủ ấn, không gian phong bạo đầy trời, mây đen áp đỉnh, giữa không trung lăng không gió nổi mây phun, vô số đạo chưởng ấn xuất hiện mang theo khí thế hủy diệt.</p><p>- Nếm thử Thiên Cuồng Liệt Phong Ấn của ta!</p><p>Chu Thiệu Khôn hét lớn một tiếng, vô số chưởng ấn đánh vào bản thể và linh hồn phân thân của Mạc Kình Thiên.</p><p>Ken két.</p><p>Khi Chu Thiệu Khôn quát to, vô số chưởng ảnh đánh xuống như mưa, rậm rạp chằng chịt, tầng tầng lớp lớp bao phủ linh hồn phân thân và bản thể Mạc Kình Thiên.</p><p>- Ngươi là người đầu tiên nhìn thấy ta dung hợp Hồn Thiên Hàn Băng Bích Long Liên, xem như đây là vận khí của ngươi.</p><p>Linh hồn phân thân của Mạc Kình Thiên nói chuyện, đột nhiên linh hồn phân thân run lên, khí tức hàn băng khủng khiếp bạo phát ra ngoài, năng lượng thiên địa biến hóa vô cùng nhanh chóng, trong chốc lát ngắn ngủn, linh hồn phân thân của Mạc Kình Thiên đã hóa thành đóa thanh liên khổng lồ rộng trăm mét.</p><p>Thanh liên nở rộ, toàn thân xanh biếc, vô cùng động lòng người, giống như mỹ ngọc hoàn mỹ nhất thiên địa, khí tức hàn băng ngập trời bạo phát ra ngoài, băng sương tán loạn các nơi, biên giới thanh liên trăm mét xuất hiện vết nứt không gian.</p><p>Thanh liên tỏa ra khí tức băng hàn làm cho người ta nhìn thấy cũng sinh ra cảm giác hãi hùng khiếp vía, bất tri bất giác linh hồn cũng bị đóng băng, nhưng mà nó có hình dáng và màu sắc hấp dẫn ánh nhìn, ánh mắt người nhìn không nở dời đi.</p><p>- Niết Bàn Cảnh sơ giai, linh vật trời sinh Niết Bàn Cảnh, linh hồn phân thân của gươi dung hợp linh vật trời sinh Niết Bàn Cảnh.</p><p>Chỉ trong chốc lát, sắc mặt Chu Thiệu Khôn biến hóa như nhìn thấy quỷ, cảm giác mát lạnh lan tỏa khắp toàn thân.</p><p>Oanh.</p><p>Thanh liên không ngừng xoay tròn, khí tức hàn băng nhanh chóng quét qua các nơi, chưởng ấn va chạm dữ dội, vô số chưởng ấn mang theo khí tức hủy diệt đều đóng băng trong không gian hàn băng, lập tức đóng băng tầng tầng lớp lớp, chưởng ấn bị băng sương bao phủ, sau đó cứng lại, cả không gian cũng đông cứng nhanh chóng.</p><p>- Chu Thiệu Khôn, thực lực ngươi chỉ là ngụy hỗn độn Đại Đạo Cảnh cao giai sơ kỳ mà thôi, linh hồn phân thân của ta là Niết Bàn Cảnh, cho dù trong tiểu thế giới và thế giới hỗn độn đều có áp chế, chỉ có thể áp chế xuống còn Đại Đạo Cảnh đỉnh phong, nhưng tăng thêm giai vị Niết Bàn lại không phải là thứ ngươi có thể chống lại.</p><p>Giữa không trung, Mạc Kình Thiên nói rất lạnh nhạt, linh hồn phân thân của hắn dung hợp Hồn Thiên Hàn Băng Bích Long Liên, gần đây mới vừa vặn dung hợp thành công, thân là linh vật trời sinh, nhưng nó còn mạnh hơn nửa hỗn độn cùng ngụy hỗn độn rất nhiều.</p><p>Rầm rầm rầm!</p><p>Mạc Kình Thiên vừa dứt lời, sau đó vô số tiếng nổ trầm đục vang lên, không gian hàn băng trước mặt đông cứng lại, bị nổ tung, khí tứ hàn băng quét qua các hướng, hàn băng nghiền nát, cũng có thể nhìn thấy không gian sinh ra âm thanh răng rắc vì không chịu nổi công kích, từng he hở như mạng nhện lan tràn ra vô cùng nhanh chóng, không gian hàn băng to như thế trực tiếp bị phá hủy thành hư không đen kịt.</p><p>PHỤT.</p><p>Chu Thiệu Khôn phun máu tươi.</p><p>Ngao!</p><p>Lúc này trong thanh liên có tiếng long ngâm vang lên, lúc này long ảnh không ngừng gào thét, nó bành trướng lớn tới một ngàn mét, nương theo khí tức hàn băng vô hình, đột nhiên xuất hiện bao phủ trước mặt Chu Thiệu Khôn.</p><p>Long ảnh há mồm ra, miệng phun hàn băng chi khí, miệng lại thôn phệ Chu Thiệu Khôn.</p><p>Sắc mặt Chu Thiệu Khôn hoảng hốt, cấp tốc lui ra phía sau, rồi đột nhiên hàn băng bạo phát, năng lượng trong thiên địa báo động, trong lúc vô hình đã hình thành uy áp hàn băng làm người ta cảm thấy áp lực, linh hồn cũng bị đóng băng, căn bản khó có thể thoát thân.</p><p>Ken két!</p><p>Hư ảnh xích long há mồm, hắn nhanh chóng thôn phệ tất cả, thân thể Chu Thiệu Khôn bị hàn băng đóng băng, thân hình bắt đầu rạn nứt, trong miệng hư ảnh bích long, lúc này sắp hoàn toàn bị đánh chết, ánh mắt lộ ra kinh hãi vẻ sợ hãi, quát to:</p><p>- Thái thượng trưởng lão cứu ta.</p><p>- Thái thượng trưởng lão.</p><p>Bản thể Mạc Kình Thiên nghe thế lập tức biến hóa, ánh mắt đánh giá chung quanh chung quanh, ở đây cũng không có che dấu cái gì, tuy thực lực bản thể của hắn bị thiên địa áp chế, nhưng muốn tránh bản thể hắn quan sát rất khó, trừ phi thực lực của đối phương đạt tới mức khủng bố.</p><p>Người bên ngoài cũng không phải đứa ngốc, biết rõ phái người tu vị Niết Bàn Cảnh ra đấu với Đại Đạo Cảnh cao giai nửa hỗn độn cùng ngụy hỗn độn chỉ như nhau, nếu là người bên ngoài, vậy...</p><p>Nghĩ vậy, sắc mặt Mạc Kình Thiên biến sắc.</p><p>- Vậy mà dung hợp như thế linh vật trời sinh, vận khí tiểu tử ngươi rất tốt, không ngờ chuyến đi Thị Hoang Thế Giới lại có thu hoạch như vậy.</p><p>Nhưng vào lúc này, giữa không trung đột nhiên có vết rách xuất hiện, một thân ảnh hư ảo xuất hiện trước mặt Chu Thiệu Khôn, hư ảnh này sắp bị cự long thôn phệ hoàn toàn, hắn lập tức thu Chu Thiệu Khôn vào trong tay.</p><p>- Đẩy đi.</p><p>Cùng lúc đó thân ảnh hư ảo hời hợt đây cự long.</p><p>Bành!</p><p>Chưởng ấn đánh xuống, hư ảnh cự long bị đẩy lùi, căn bản khó có thể chống lại thân ảnh vừa xuất hiện.</p><p>Cự long bị đẩy lùi, hóa thành thanh liên như cũ.</p>", "images": {}, "success": true}