{"id": 3664, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3771", "title": "Chương 3771: Đại Chiến Bắt Đầu (1)", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3771: Đại Chiến Bắt Đầu (1)</h1><p>- Nhị đương gia, Tam đương gia, chúng ta trở về đi, Thất Sát Môn có lẽ không xong rồi... Những năm này, nói chúng ta không có cảm tình với Thất Sát Môn là giả, nhưng lúc này đã chẳng khác gì lấy trứng chọi đá, chúng ta cần gì phải liều mạng, chúng ta cùng lắm mang theo mọi người rời khỏi Thị Hoang Thế Giới, cứ tới Phong Vân Sơn, bọn chúng có thể làm gì được chúng ta chứ.</p><p>Hổ Sơn nói với Mạc Kình Thiên và Ma Linh Yêu Nữ.</p><p>- Hổ Sơn, đa tạ.</p><p>Viêm Hỏa vỗ vai Hổ Sơn, nói:</p><p>- Nhưng mà chưởng môn không có mặt, chúng ta không thể lui, cứ chờ chưởng môn về rồi tính sau.</p><p>Địa Long trầm giọng nói:</p><p>- Chủ nhân không có chết, trong linh hồn của ta vẫn còn liên hệ, chủ nhân hiện tại tuyệt đối không có chết, hắn nhất định sẽ trở về.</p><p>Những năm gần nó với mọi người rằng chưởng môn không có chết, Địa Long cũng nói cho mọi người tình hình thực tế, huyết hồn ấn trong đầu của nó vẫn còn.</p><p>- Ta cũng tin tưởng Địa Long, đến thì đến đi, cũng chưa tới mức cuối cùng phải đi.</p><p>Đường Ngũ lưng mang trường kiếm, trong mắt bắn ra sát ý dữ dội.</p><p>- Phạm Thống, Âm Quỷ bên kia truyền tin tức gì?</p><p>Ma Linh Yêu Nữ nhíu mày, hỏi Phạm Thống ở sau lưng.</p><p>- Phu nhân, đã truyền tin tức tới, Âm Quỷ và thương hội Phong Linh đã an bài tốt rồi, vạn nhất lúc này chúng ta thật sự tới thời khắc cuối cùng, chỉ cần có thể đi tới đó là có thể lập tức rời khỏi Thị Hoang Thế Giới.</p><p>Phạm Thống nói.</p><p>- Chúng ta còn có bao nhiêu tinh thạch thế giới?</p><p>Ma Linh Yêu Nữ tiếp tục hỏi.</p><p>Phạm Thống ảm đạm, nói nhỏ:</p><p>- Những năm gần đây này, chúng ta tiêu hao quá nhiều, mỗi một lần vận dụng Phi Hổ chiến hạm và trận pháp, tiêu hao tinh thạch thế giới với con số khủng bố, chiến lợi phẩm không bù đắp nổi, Thiên Xu, Vấn Thân Mạc, Âm Quỷ, Phong Đô Tam Hồn, Thiên Xu ngày đêm luyện chế chiến hạm và tọa giá khôi lỗi, cũng không cách nào vượt qua tiêu hao khổng lồ, huống chi tự chúng ta cũng cần Phi Hổ chiến hạm.</p><p>Ma Linh Yêu Nữ nghe vậy, nàng nhíu mày, nói:</p><p>- Ngươi cứ việc nói thẳng ra, rốt cuộc còn duy trì bao lâu?</p><p>Phạm Thống nói:</p><p>- Đừng nói là duy trì, nếu không phải thương hội Phong Linh âm thầm giúp đỡ, chúng ta đã sớm không ứng phó nổi, nghe nói trong thương hội Phong Linh, đối với An tiểu thư đã nhận rất nhiều oán hận, không cách nào giúp chúng ta nữa, cho nên, nếu bọn họ phát động thế công, chỉ sợ chiến hạm của chúng ta không duy trì được bao lâu.</p><p>- Ai!</p><p>Mọi người nghe vậy, trong nội tâm trầm trọng đến cực điểm, những năm qua, nếu không có hạm đội Phi Hổ chiến hạm tồn tại, Thất Sát Môn đã sớm bị san bằng thành bình địa, cuối cùng cũng không thể lưu lại trong huyết sát thâm uyên.</p><p>- Nếu đến thời khắc cuối cùng, ta ngày mai liều với bọn chúng, các ngươi đi trước đi.</p><p>Ánh mắt Mộc Vương bắn ra sát ý.</p><p>- Mộc Vương, đến thời điểm cuối cùng, lưu được núi xanh lo gì không có củi đốt.</p><p>Mạc Kình Thiên nói với Mộc Vương.</p><p>- Ta sinh ra là người Thị Hoang Thế Giới, dù chết cũng phải chết trong Thị Hoang Thế Giới nội, mấy năm qua có thể kết bạn với các ngươi, cũng không uổng đời này của ta.</p><p>Mộc Vương lập tức cười cười, lúc này cười với đám người Mạc Kình Thiên, giờ này khắc này, mặc dù tức giận vẫn thong dong như cũ..</p><p>Mạc Kình Thiên hít sâu một hơi, nói:</p><p>- Bọn chúng lúc này tới quá nhiều người, không ít nửa hỗn độn và ngụy hỗn độn, không phải chúng ta có thể chống lại, khí thế hung, quang minh chính đại tập kết đại quân, cũng không lập tức bắt đầu công kích, xem ra lúc này bọn chúng đã nắm chắc thắng lợi trong tay.</p><p>- Cùng lắm liều với chúng.</p><p>- Đúng, liều với chúng.</p><p>..................</p><p>Mặt trời chiều ngã về tây, tà dương như tuyết, trên sườn núi có mười thân ảnh đằng đằng sát khí đứng đó.</p><p>- Thất Sát Môn và Tây Vương Phủ nho nhỏ, lạidám động người Vạn Thiên Liên Minh, lúc này phải cho tất cả người trong Thị Hoang Thế Giới và thế giới biết hậu quả khi đắc tội Vạn Thiên Liên Minh, sáng sớm ngày mai, huyết tẩy dư nghiệt cuối cùng của Thất Sát Môn và Tây Vương Phủ, đến lúc đó thương hội Phong Linh cũng không thể buông tha.</p><p>Một lão giả sắc mặt âm trầm, sát ý bắn ra khỏi mắt, quanh người hắn có khí tức chấn động dữ dội.</p><p>- Âm Hỏa đại nhân, nhưng thương hội Phi Linh đã gia nhập Vạn Thiên Liên Minh chúng ta, còn có thương hội Phong Linh âm thầm che chở, nếu chúng ta đối phó, sợ rằng có người mượn cớ.</p><p>Một nam tử trung niên tiến lên nói nhỏ, hắn cung kính với lão giả trước mặt, nam tử trung niên này chính là chấp sự Tụ Phẩm Lâu trong Thị Hoang Thế Giới!</p><p>Ba!</p><p>Nam tử trung niên vừa dứt lời, trên mặt đã ăn cái tát, sắc mặt lão giả cực kỳ âm trầm, sắc mặt mọi người chung quanh run rung, ánh mắt mang theo vẻ sợ hãi.</p><p>- Một đám phế vật, chỉ là Thất Sát Môn cùng Tây Vương Phủ tiểu thế lực, đối phó một đám thế lực không lên nổi mặt bàn như thế cũng phí tới tám năm, ngược lại chết tổn thương không ít, tổn thất thảm trọng, còn có thương hội Phi Linh, tuy cũng không lên mặt bàn, nhưng mà nghe nói thương hội Thải Vân buôn bán Phi Hổ chiến hạm, tọa giá khôi lỗi đều xuất phát từ thương hội Phi Linh kia, giá trị của nó tuy không lớn, nhưng cũng không ít, trọng yếu nhất là trực tiếp ảnh hưởng tới địa vị và sinh ý của tất cả thế lực thương hội chúng ta ở thế giới bên ngoài, hiện tại đã làm cho thương hội Thải Vân có dấu hiệu một nhà độc đại, cho nên lúc này phải tiêu diệt Thất Sát Môn cùng Tây Vương Phủ, thương hội Phi Linh cũng không thể lưu, không thể tiêu diệt hiển nhiên, vậy phải dùng cách khác.</p><p>- Âm Hỏa, cần gì phải tức giận, chúng ta đã tới đây, vậy phải thanh trừ tất cả, có người của Tụ Phẩm Lâu và Âm Hỏa ngươi, thương hội Phong Linh có Thôn Linh, thương hội Kỳ Phong có Liệt Địa, thương hội Linh Thiên có Dương Mộc ta, tăng thêm Nam Thiên Môn, Đông Tinh Xã, còn có Bắc Đấu Môn nữa, muốn tiêu diệt Thất Sát Môn cùng Tây Vương Phủ nho nhỏ này không phải dễ dàng như bóp chết con kiến hay sao.</p><p>Một nam tử mặt đỏ nói ra.</p><p>Âm Hỏa nghe vậy, ánh mắt hơi co rút, hàn quang trong mắt bắn ra ngoài, sát ý không thêm che dấu, nói:</p><p>- Sáng sớm ngày mai, huyết tẩy dư nghiệt Thất Sát Môn và Tây Vương Phủ, ta muốn cho kẻ khác biết, đụng đến Tụ Phẩm Lâu ta, đụng đến Vạn Thiên Liên Minh sẽ có hậu quả gì.</p><p>Thành Đông Tinh, trong đình viện thương hội Thải Vân, An Thi Dao lẳng lặng đứng đó, ánh mắt của nàng vô cùng ngưng trọng, Hoàng chủ sự từ bên ngoài đi vào trong, ánh mắt hơi chấn động, lập tức đứng trước mặt An Thi Dao, nói nhỏ:</p><p>- Nhị tiểu thư, vừa mới nhận được tin tức, có lẽ ngày mai bọn chúng sẽ ra tay với Thất Sát Môn, lúc này sợ rằng Thất Sát Môn trốn không thoát, Âm Hỏa, Liệt Thổ, Thôn Linh, Dương Mộc những người kia không phải kẻ yếu, đám cường giả Tụ Phẩm Lâu các thế lực kia cũng muốn tiêu diệt Thất Sát Môn.</p><p>- Trước đó bọn họ đã giết Linh Đốn, Tụ Phẩm Lâu sẽ không dễ dàng bỏ qua như vậy, nếu Thiếu Du còn ở đây thì tốt rồi, chỉ tiếc thời điểm này hắn lại không có mặt.</p>", "images": {}, "success": true}