{"id": 3671, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3778", "title": "Chương 3778: Âm Dương Ngũ Hành", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3778: Âm Dương Ngũ Hành</h1><p>Ầm ầm!</p><p>Chỉ trong nháy mắt này, thuộc tính áo nghĩa kinh thiên động địa bạo phát ra ngoài, trong lúc mơ hồ mang theo tiếng sấm nổ mạnh, dùng xu thế như bôn lôi bao phủ Liệt Thổ.</p><p>Cùng lúc này, dùng Liệt Thổ làm trung tâm, lực lượng trầm trọng bao phủ không gian, không gian chi lực nặng nề trói buộc tất cả, lập tức lan tràn ra nhanh chóng bao phủ Lục Thiếu Du, thân thể Lục Thiếu Du đông cứng lại, rất khó nhúc nhích.</p><p>- Thổ chi đại đạo, dùng đạo làm dẫn, thiên băng địa liệt, Long Sát Quyền!</p><p>Cuối cùng thổ thuộc tính áo nghĩa nặng nề bao phủ các nơi, sát ý từ một quyền của Liệt Thổ bộc phát, lúc hắn quát lên, một đạo thủ ấn quỷ dị xuất hiện, hạp cốc bừa bộn, đại địa nổ vang, đất rung núi chuyển, ngọn núi chấn động sụp đổ, thanh thế khủng bố làm tim người ta đập nhanh, người thực lực thấp nhao nhao trốn đi còn không kịp.</p><p>Ngao!</p><p>Chỉ trong nháy mắt ngắn ngủi đại địa run rẩy, đất rung núi chuyển giống như núi lửa phun trào, đại địa rạn nứt ra, mặt đất sinh ra khe hở đáng sợ, tiếng long ngâm cuồn cuộn, lập tức ngưng tụ thành năm con Thổ Long.</p><p>Đột nhiên năm con Thổ Long đáng sợ ngẩng đầu rống vang, năng lượng chấn động đáng sợ bao phủ các nơi, những nơi đi qua, không gian bắn ra tung tóe, năm vết nứt không gian đen kịt tạo thành thông đạo thâm thúy, chúng nhìn Lục Thiếu Du sau đó gào thét thật to.</p><p>- Vận dụng thổ chi đại đạo, Liệt Thổ lĩnh ngộ thổ chi đại đạo sắp đạt tới Niết Bàn, đây chính là một kích toàn lực của Liệt Thổ.</p><p>- Chỉ sợ Liệt Thổ muốn lập uy rồi, muốn một chiêu giải quyết chưởng môn Thất Sát Môn Tây Phương Cầu Bại vừa xuất hiện.</p><p>Năm đầu Thổ Long xuyên phá hư không bay đến, ánh mắt Lục Thiếu Du nhảy lên, đạp không đứng đó, hắn kết xuất thủ ấn nhìn thì như rất chậm, nhưng tu vị đến trạng thái nhất định, kì thực tốc độ nhanh đến mức tận cùng, thậm chí thời không thác loạn chung quanh thân thể, trực tiếp ảnh hưởng tốc độ, làm cho tốc độ của mình nhanh hơn, tốc độ của đối phương vô hình đã chậm lại.</p><p>- Thổ chi đại đạo sao?</p><p>Ánh mắt Lục Thiếu Du nhíu lại, thì thào nói nhỏ:</p><p>- Âm dương hóa ngũ hành, ngũ hành sinh vạn vật, vạn vật trong thiên địa.</p><p>Ngay thời điểm Lục Thiếu Du vừa dứt lời, đột nhiên năng lượng thiên địa run rẩy, năng lượng thiên địa nương theo thiên uy bộc phát dữ dội, dùng Lục Thiếu Du làm trung tâm, đột nhiên Kim Mộc Thủy Hỏa Thổ năm loại áo nghĩa trên người tuôn ra, kim, hoàng, thanh, xích, lam năm hào quang tương liên rất lộng lẫy, giống như mặt trời tỏa sáng.</p><p>Dưới thiên uy khủng bố này, ngay cả lão giả hư ảnh linh hồn phân thân Tuyên Cổ Cảnh đang đấu với Ma Linh Yêu Nữ, Mạc Kình Thiên cũng phải nhìn lên không trung.</p><p>Tất cả mọi người nhìn chằm chằm vào, trong vòng xoáy hư không mênh mông, hào quang mang theo sắc thái truyền kỳ dung hợp với nhau, tương liên thành một đám hào quang, tạo thành một đồ án.</p><p>Đồ án đen trắng này bao phủ Thị Hoang Thế Giới vào bên trong, trời cao rung chuyển, thiên địa sụp đổ, uy áp thiên địa bao phư hư không, dưới uy áp thiên địa mênh mông này, linh hồn tất cả mọi người run rẩy, nguyên lực toàn thân khó điều động.</p><p>Oanh!</p><p>Thiên uy mênh mông, không gian chấn động, cuồng phong gào thét, năng lượng khủng bố áp xuống, lực lượng hủy diệt lan tràn ra giống như trong tận thế.</p><p>Xoẹt.</p><p>Năm đầu Thổ Long căn bản không thể tiếp xúc với hào quang đen trắng, toàn thân chúng nỏ tung, hoàn toàn biến thành tro bụi.</p><p>- Ngũ hành tụ âm dương, diệt.</p><p>Lúc này thân ảnh Lục Thiếu Du đáp xuống, phất tay thu liễm hào quang đen trắng bao phủ bầu trời, hào quang nhanh chóng quay về trong tay Lục Thiếu Du.</p><p>Tại toàn trường rung động, Liệt Thổ sợ hãi không cách nào nhúc nhích được, ánh mắt của hắn khiếp sợ, Lục Thiếu Du lại đánh hào quang đen trắng vào trong đầu Liệt Thổ trên.</p><p>Trong ánh mắt hoảng sợ của nhiều người, thân thể Liệt Thổ bị lực lượng khủng khiếp bao phủ thân thể, thân thể vặn vẹo và nổ tung.</p><p>Bành!</p><p>Thân thể Liệt Thổ nổ từ đầu nổ tới thân thể, trực tiếp nổ, năng lượng khủng khiếp lan tràn, Liệt Thổ nhanh chóng biến thành tro bụi.</p><p>Liệt Thổ đã chết không thể chết lại, thần hồn câu diệt, hài cốt không còn!</p><p>- Thật là khủng khiếp, không ngờ có uy áp mênh mông như thế.</p><p>- Liệt Thổ bị miểu sát.</p><p>- Đại Đạo Cảnh cao giai đỉnh phong bị miểu sát, thần hồn câu diệt.</p><p>Xì xào!\"</p><p>Nhìn cảnh tượng này, không ít người nuốt nước bọt, trong thiên uy to lớn kia, Liệt Thổ ngụy hỗn độn Đại Đạo Cảnh cao giai đỉnh phong bị đánh chết ngay lập tức, đây là thực lực khủng khiếp cỡ nào.</p><p>Điều này đại biểu cái gì, chỉ sợ Niết Bàn Cảnh sơ giai cũng không thể làm được</p><p>- Lấy nhiều khi ít, lần trước tha các ngươi một mạng, không ngờ dám đụng vào hậu nhân của ta, xem ra mấy năm qua các ngươi không đặt Huyết Thiên Đế ta vào trong mắt.</p><p>Thời điểm mọi người rung động trước thực lực khủng bố của Tây Phương Cầu Bại, lúc này có tiếng quát truyền tới.</p><p>Lời nói không lớn nhưng ba chữ này lại có sức nặng hơn Tây Phương Cầu Bại quá nhiều, hoàn toàn chấn nhiếp vô số người.</p><p>Một thân ảnh to lớn xuất hiện, bỗng nhiên hai tay vung lên, trong lòng bàn tay sinh ra hấp lực khổng lồ, bỗng nhiên không gian run lên.</p><p>Lúc này Dương Mộc và Âm Hỏa đang vây công Mộc Vương bị không gian hút không thể chống cự được, lập tức bay về tay của Huyết Thiên Đế, hắn hóa trảo thành chưởng vỗ vào đâu hai tên này.</p><p>- Đồ rác rưởi cũng dám giễu võ dương oai trong Thị Hoang Thế Giới, chết đi.</p><p>Thân ảnh quát lớn một tiếng, đầu của Dương Mộc và Âm Hỏa nổ tung..</p><p>Bành bành!</p><p>Hai tiếng nổ trầm đục vang lên, Âm Hỏa cùng Dương Mộc hai ngụy hỗn độn Đại Đạo Cảnh cao giai đỉnh phong bị đánh chết như con sâu cái kiến, thần hồn câu diệt, hài cốt không còn.</p><p>Huyết vụ tiêu tán, quần áo cũng không sót lại.</p><p>- Huyết Thiên Đế.</p><p>Rất nhiều ánh mắt nhìn qua thân ảnh to lơn kia, thân nhr đứng giữa không gian, người này giống như chúa tể thiên địa, bá đạo tuyệt luân, thiên uy nhàn nhạt truyền ra.</p><p>Người này chính là Huyết Thiên Đế, Huyết Thiên Đế xuất hiện ti giữa không trung, đám người đang quan sát kinh ngạc ngây người, chỉ trong chốc lát nhìn thấy Tây Phương Cầu Bại và Huyết Thiên Đế xuất hiện, biến hóa cỡ này làm nhiều người hoảng hốt.</p><p>- Dạ tỷ, không có sao chứ.?</p><p>Thân ảnh Lục Thiếu Du xuất hiện bên cạnh Âm Minh Dạ Xoa.</p><p>- Chưởng môn, ta còn chịu đựng được, phu nhân và Mạc tiên sinh đã khó có thể chèo chống.</p><p>Âm Minh Dạ Xoa lúc này vui mừng, cố nén đau đớn nói một câu.</p><p>- Ta trước giải quyết đám này.</p><p>Lục Thiếu Du gật đầu, ánh mắt nhìn qua Tham Lam đối phó Âm Minh Dạ Xoa.</p><p>- Tây Phương chưởng môn, ta biết sai rồi, ngươi tha cho ta đi, ta sẽ rời đi!</p><p>Nhìn thấy ‘ Tây Phương Cầu Bại ’ xuất hiện, toàn thân Tham Lang mềm nhũn ra, ánh mắt run rẩy, lập tức có ý định bỏ chạy thục mạng.</p><p>- Đúng đến người Thất Sát Môn, chết!</p><p>Thời điểm Tham Lang vừa mới quay đầu bỏ chạy, bên tai Tham Lang có tiếng nói đầy sát ý vang lên, ánh mắt Tham Lang hoảng sợ, uy áp khủng khiếp bao phủ thân thể của hắn.</p><p>Lục Thiếu Du lập tức đánh ra một chưởng hủy diệt, đánh thẳng vào người Tham Lang.</p><p>Bành!</p><p>Tiếng nổ tung như lôi đình vần vũ, thân thể Tham Lam hóa thành mảnh vỡ tiêu tán trong hư không.</p>", "images": {}, "success": true}