{"id": 3673, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3780", "title": "Chương 3780: Huyết Thiên Đế Quyết Định 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3780: Huyết Thiên Đế Quyết Định 1</h1><p>Sau đó trên không trung diễn ra cảnh tượng vô cùng huyết tinh, thiên địa run rẩy, từng âm thanh trầm thấp không ngừng nổ vang.</p><p>Rầm rầm rầm!</p><p>Vô số âm thanh nổ vang vang lên liên tục, hơn một trăm vạn thân ảnh kia nổ tung, huyết vụ như mưa máu rơi vãi khắp sơn mạch, hơn một trăm vạn đại quân biến thành vũng máu, thần hồn tiêu tán.</p><p>Huyết tinh bao phủ thiên địa, mưa máu thẩm thấu khắp sơn mạch Huyết Đô.</p><p>Xì xào!</p><p>Huyết Thiên Đế tức giận, giơ tay nhấc chân đồ sát trăm vạn người, cảnh tượng này quá khủng bố và huyết tinh, mọi người nhìn cảnh tượng này đều nuốt nước bọt, tim đập rộn lên, toàn thân vô lực, hai chân run rẩy, sắc mặt tái nhợt..</p><p>Rốt cuộc Lục Thiếu Du đã biết, vì sao ban đầu ở trong di tích Hắc Thủy trong ngục giam, bảy bộ xương khô có thể trải qua nhiều năm như vậy tín niệm lại bất diệt, thân thể đã chết cũng phải bảo vệ Huyết Thiên Đế Dung Thế Niết Bàn, người này có nhân cách mị lực rất lớn, trời sinh chính là thượng vị giả, có thể làm cho người ta cam tâm thần phục, làm cho người ta nhiệt huyết sôi trào, cam nguyện xông pha khói lửa, có thể ngưng tụ mọi người với nhau, lại là ác mộng của kẻ địch.</p><p>- Dung Thế Niết Bàn, Huyết Thiên Đế, về sau Thị Hoang Thế Giới sẽ biến thiên rồi.</p><p>Mạc Kình Thiên ngẩng đầu nhìn qua bầu trời, ánh mắt hắn rung động không thể bình tĩnh được.</p><p>- Kiếm trưởng lão, ngươi tự tiện đi.</p><p>Lục Thiếu Du lúc này không biết lúc nào đã bắt một lão giả, ánh mắt của hắn run rẩy, hắn vô cùng bỡ ngỡ, đó là Đông Tinh Xã Kiếm Đoạn Hồn trưởng lão.</p><p>PHỤT!</p><p>Ma Linh Yêu Nữ lúc này phun máu tươi, sắc mặt bắt đầu tái nhợt.</p><p>...</p><p>Vào đêm, trong sơn mạch Huyết Đô dần dần đã khôi phục bình tĩnh, nhưng đám người tụ tập quan sát cuộc chiến không có rời đi, cũng cs người Thất Sát Môn cùng Tây Vương Phủ đang thu thập hiện trường.</p><p>Trước đại chiến chưa từng có người nào nghĩ tới kết quả này, Huyết Thiên Đế và Tây Phương Cầu Bại đột nhiên xuất hiện, dùng xu thế bá đạo kết thúc chiến trường, tất cả thế lực lớn và liên minh bị Huyết Thiên Đế tiêu diệt.</p><p>- Tháp chủ, chúng ta nên đi.</p><p>Trong màn đêm có một người nói ra, một lão giả nói với đại hán bên cạnh, đây chính là tháp chủ Linh Thứu Tháp Ôn Thiên Cương.</p><p>- Ai...</p><p>Ôn Thiên Cương xiết chặc nắm đấm, sắc mặt tái nhợt, thì thào nói:</p><p>- Lúc này Ôn Thiên Cương ta mắt mù, bằng không sau này trở về trong tộc, địa vị sẽ cải biến rất lớn.</p><p>- Tháp chủ chỉ muốn đạt mục đích bảo hiểm mà thôi, trách không tháp chủ được.</p><p>Một lão giả khác nói.</p><p>- Ta kém Tuấn Hùng, sợ đầu sợ đuôi, cơ hội như vậy lại bỏ mất.</p><p>Ôn Thiên Cương thở dài, lập tức nói:</p><p>- Tuấn Hùng đâu rồi?</p><p>- Thiếu tháp chủ đi trước, hắn nói không có thể diện gặp Tây Phương chưởng môn.</p><p>Một người nói với Ôn Thiên Cương.</p><p>Ôn Thiên Cương nghe vậy, nói nhỏ:</p><p>- Đây là ta sai, có lẽ, cả đời Tuấn Hùng có lẽ đã hủy trong tay ta...</p><p>Trong tuyết sát thâm uyên, trong không gian rộng lớn, vào đêm vẫn đèn đuốc sáng trưng, toàn bộ Thất Sát Môn và Tây Vương Phủ nhiệt huyết sôi trào, có một ít kích động nước mắt lưng tròng, có lẽ cũng cảm thán tìm được đường sống trong cõi chết, thời gian tám năm này, người Thất Sát Môn cùng Tây Vương Phủ chưa từng được phóng thích tâm tình như hôm nay, tất cả mọi người biết rõ, về sau trong Thị Hoang Thế Giới sẽ không có người nào dám trêu chọc Tây Vương Phủ cùng Thất Sát Môn, bởi vì Huyết Thiên Đế và Tây Phương Cầu Bại trở về.</p><p>- Ngươi thế nào, có nặng lắm không.</p><p>Trong đình viện, Lục Thiếu Du khôi phục bộ dáng vốn có, nhìn Ma Linh Yêu Nữ sắc mặt tái nhợt, nàng lúc này vẫn xinh đẹp và cao ngạo, nhưng có thêm vài phần thê lương.</p><p>- Ngươi đang lo lắng cho ta sao?</p><p>Ma Linh Yêu Nữ sinh ra rung động, gật đầu sau đó hỏi Lục Thiếu Du, tuy nàng vẫn nóng bỏng hấp dẫn như cũ, nhưng lúc này lại có khí chất thánh khiết không thể khinh nhờn, khí chất cao quý làm thiên địa rung động.</p><p>Lục Thiếu Du nhíu mày, hắn mơ hồ cảm thấy khí tức trên người Ma Linh Yêu Nữ biến hóa không ít, loại biến hóa này làm Lục Thiếu Du khó hiểu.</p><p>- Ngươi là sắc lang đáng chết, lo lắng cho ta, nhất định là có ý đồ gây rối, ngươi tốt nhất nên thành thật cho ta.</p><p>Ma Linh Yêu Nữ chu miệng, lại cười nói với Lục Thiếu Du.</p><p>- Ta là áp trại tướng công của ngươi, ta có bất kỳ ý đồ gì cũng là danh chính ngôn thuận.</p><p>Lục Thiếu Du nói ra.</p><p>Nghe vậy, đôi mắt Ma Linh Yêu Nữ rung động, ánh mắt nhìn hắn nhưng không nói gì.</p><p>Lục Thiếu Du sờ sờ mặt mình, nói:</p><p>- Như thế nào, trên mặt ta có thứ gì sao?</p><p>Hai mắt Ma Linh Yêu Nữ chậm rãi nhìn thẳng vào Lục Thiếu Du, ánh mắt mang theo cô tịch, lúc này khẽ cắn môi, nói:</p><p>- Không nghĩ tới ta lại ở trong Thị Hoang Thế Giới thời gian dài như vậy, lại ở cùng sắc lang ngươi lâu như thế, nhưng cuối cùng vẫn phải chia tay, nếu sau này...</p><p>- Cái gì, ngươi phải đi sao?</p><p>Lục Thiếu Du nghe vậy, ánh mắt đại biến, nội tâm của hắn dường như mất cái gì đó.</p><p>- Luôn luôn có lúc từ biệt.</p><p>Ma Linh Yêu Nữ nhìn Lục Thiếu Du, bó tố um tùm vung lên, nói:</p><p>- Ngươi trở về đi, ta cần điều tức chữa thương, ta và nhị ca đã thương lượng, sáng sớm ngày mai sẽ đi, về sau Thị Hoang Thế Giới này không ai có thể làm gì được ngươi.</p><p>Nhìn qua dung nhan động lòng người trước mặt, Lục Thiếu Du muốn nói cái gì đó, lập tức chậm rãi rời phòng.</p><p>Vào lúc Lục Thiếu Du quay người đi, ánh mắt Ma Linh Yêu Nữ run lên, trên người sinh ra khí tức bất đồng, sau một lát mới áp chế được.</p><p>- Vì cái gì ta không thể bỏ sắc lang này được, chẳng lẽ thực thích hắn sao, điều đó không có khả năng, cũng không có khả năng...</p><p>Sáng sớm hôm sau, mọi âm thanh đều bắt đầu, bóng tối lui dần, nắng sớm đánh thức sinh linh.</p><p>Trên huyết sát thâm uyên, trời xanh nhu hòa, gió mạnh thổi đi mùa huyết tinh của ngày hôm trước.</p><p>Giữa không trung, mấy chiếc tọa giá khôi lỗi Thiểm Điện đang lượn vòng quanh không trung, Hổ Sơn và các đệ tử Phong Vân Sơn vỗ vai chào từ biệt các huynh đệ Thất Sát Môn.</p><p>- Huynh đệ, thay ta cáo biệt sư tổ, nhớ rõ đến lúc đó đi Phong Vân Sơn tìm ta.</p><p>Mạc Kình Thiên nói với Lục Thiếu Du.</p><p>Lục Thiếu Du gật gật đầu, nhưng trong lòng thì thất lạc khó hiểu.</p><p>Sưu sưu...</p><p>Từng đạo thân ảnh bay lên cao, mấy trăm đạo phỉ thế giới Phong Vân Sơn vào hôm nay chỉ còn một nửa, trong tám năm qua đã vẫn lạc không ít.</p><p>Trong đám người có bóng dáng uyển chuyển bay lên, đường cong rung động lòng người.</p><p>- Ngươi phải đi, chẳng lẽ lần sau gặp mặt, ta còn phải gọi ngươi là yêu nữ hay sao?</p><p>Lục Thiếu Du hỏi bóng dáng xinh xắn kia.</p><p>Ma Linh Yêu Nữ nghe vậy, nàng quay người nhìn xuống, đôi mắt dễ thương nhìn qua gương mặt sẹo kia, ánh mắt chấn động, sau một lát, nói nhỏ:</p><p>- Nếu là còn có cơ hội gặp lại, đến lúc đó ngươi tự nhiên sẽ biết rõ.</p><p>Lục Thiếu Du nghe xong, nhìn qua dung nhan mê người kia, trầm giọng nói:</p><p>- Không bao lâu nữa, ta sẽ đi Phong Vân Sơn tìm ngươi, ta là áp trại tướng công của ngươi, ngươi là nữ nhân của ta.</p>", "images": {}, "success": true}