{"id": 3672, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3779", "title": "Chương 3779: Dễ Như Trở Bàn Tay", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3779: Dễ Như Trở Bàn Tay</h1><p>- Đi chết đi.</p><p>Thời điểm mọi người chưa kịp phản ứng, cách đó không xa Địa Long bị vây công vết thương chồng chất, máu tươi đầm đìa, Chúc Hỏa quát lớn đầy sát ý.</p><p>Xoẹt!</p><p>Sau đó thân thể Chúc Hỏa như thiên thạch lao thẳng tới phía trước, đột nhiên không gian ở ngay đầu Chúc Hỏa chấn động, một nắm đấm đánh thẳng vào đầu Chúc Hỏa.</p><p>Phanh!</p><p>Một quyền này đánh nát đầu Chúc Hỏa, cho tới lúc chết Chúc Hỏa vẫn không hiểu vì sao mình chết.</p><p>- Ta trở về.</p><p>Sau đó thân ảnh Lục Thiếu Du xuất hiện bên cạnh Mạc Kình Thiên và Ma Linh Yêu Nữ.</p><p>Ánh mắt Lục Thiếu Du nhìn qua linh vật trời sinh trên linh hồn phân thân của Mạc Kình Thiên, lại nhìn Mạc Kình Thiên sắc mặt tái nhợt, khóe miệng chảy máu, còn có Ma Linh Yêu Nữ đang bị thương máu tươi đầm đìa, sắc mặt âm trầm nhìn qua lão giả linh hồn lực kia.</p><p>- Là lão thất phu này gây tổn thương cho ngươi sao?</p><p>Mạc Kình Thiên nhìn qua thân ảnh trước mặt, lúc này khôi phục tinh thần, nói:</p><p>- Thực lực lão thất phu này rất mạnh, huynh đệ ah, rốt cuộc ngươi đã về, tám năm này ngươi hại ta thật thảm, ta và Thất Sát Môn không có nửa điểm quan hệ, ngươi không thể sai sử ta đâu.</p><p>- Thật có lỗi, trở về muộn một tí.</p><p>Lục Thiếu Du khẽ cười khổ, nhìn qua thân ảnh hư ảo kia.</p><p>- Lão thất phu này có tu vị Tuyên Cổ Cảnh, khó đối phó.</p><p>Ma Linh Yêu Nữ nhìn Lục Thiếu Du, dôi mắt mang theo vui mừng và sợ hãi, nhưng không biết tại sao từ từ bình tĩnh lại.</p><p>Lục Thiếu Du nhìn qua Ma Linh Yêu Nữ, trong lúc mơ hồ khí tức trên người nàng làm Lục Thiếu Du kinh ngạc, Ma Linh Yêu Nữ cho Lục Thiếu Du cảm giác khác lạ, cảm giác này là thần thánh, không dám khinh nhờn.</p><p>Nhưng Lục Thiếu Du lại có chút kinh ngạc, Ma Linh Yêu Nữ vẫn tu luyện độc công và linh hồn áo nghĩa, lúc này thể hiện ra phong thuộc tính áo nghĩa, trong tay cầm trường kiếm linh khí tỏa ra uy năng mênh mông, hoàn toàn không dưới long hồn kiếm giáp.</p><p>Đan điền chữ vạn của hắn dường như có liên hệ gì đó với nàng, nhưng cảm giác này hiện ra rồi biến mất.</p><p>- Linh hồn thể Tuyên Cổ Cảnh sao.</p><p>Lục Thiếu Du nhìn qua thân ảnh già nua này, linh hồn thể đến Tuyên Cổ Cảnh không cường hãn và bá đạo như Huyết Phách, nhưng cũng rất khó đối phó.</p><p>- Tiểu huynh đệ, giao tên này cho ta đi.</p><p>Thân ảnh Huyết Thiên Đế xuất hiện bên cạnh Lục Thiếu Du, nhìn lão giả với ánh mắt đầy hàn ý.</p><p>- Ngươi chính là Vạn Tù Chi Tôn Huyết Thiên Đế, ngươi không phải chết rồi sao, tại sao có thể đi ra?</p><p>Mắt thấy Huyết Thiên Đế xuất hiện với khí thế rung động lòng người, giống như chúa tể thiên địa, lão giả già nua vô cùng hoảng hốt.</p><p>- Linh hồn phân thân Tuyên Cổ Cảnh sơ giai mà thôi, bản thể của ngươi không có bị diệt, cho nên chuyện ở nơi này ngươi chắc chắn sẽ biết.</p><p>Huyết Thiên Đế nhìn qua lão giả già nua nói một câu.</p><p>- Huyết Thiên Đế, ngươi muốn thế nào?</p><p>Thân ảnh già nua trầm xuống, nói.</p><p>Ba.</p><p>Lão giả vừa dứt lời, không gian chấn động, một tát đánh thẳng vào mặt của ta.</p><p>Gương mặt của lão giả già nua này đột nhiên sưng lên, cho dù là linh hồn thể cũng ảm đạm đi nhiều.</p><p>- Thời điểm ta nói chuyện, ngươi nghe là được rồi, ngàn vạn đừng xen vào, nếu không ta không ngại cho ngươi ăn tát.</p><p>Huyết Thiên Đế nói một câu rất bá đạo.</p><p>- Bản thể của ngươi có thể biết rõ, vậy nói với Vạn Thiên Liên Minh và Chiến Thiên Liên Minh rằng, nói Huyết Thiên Đế ta đã Dung Thế Niết Bàn.</p><p>Huyết Thiên Đế trầm giọng nói.</p><p>- Dung Thế Niết Bàn! Ngươi Dung Thế Niết Bàn.</p><p>Thân ảnh già nua nghe xong, hắn như nhìn gặp quỷ nhìn thẳng vào Huyết Thiên Đế, ánh mắt như sắp rơi ra, vô cùng hoảng hốt.</p><p>- Có chút sổ sách, sau này ta sẽ từ từ tính toán, nếu lại đến Thị Hoang Thế Giới, ta sẽ không bỏ qua, nhớ chưa?</p><p>Huyết Thiên Đế nói một câu, đôi mắt huyết sắc của hắn mang theo uy áp chấn động tâm thần người khác.</p><p>- Ta ghi nhớ.\"</p><p>Thân ảnh lão giả già nua run lên, lập tức rời đi.</p><p>- Ghi nhớ là tốt rồi, nhưng mà ngươi cũng không cần đi, đến Thị Hoang Thế Giới diễu võ dương oai, đương nhiên phải trả cái giá thật lớn.</p><p>Huyết Thiên Đế nói.</p><p>- Huyết Thiên Đế, ngươi muốn làm gì?</p><p>Sắc mặt lão giả đại biến, trong mắt hắn mang theo vẻ sợ hãi, hắn là cường giả Tuyên Cổ Cảnh sơ giai, trong ba ngàn đại thế giới, tu vị của hắn xem như cường giả chính thức, cảm giác sợ hãi tim đập nhanh này hắn chưa trải qua rất lâu rồi, nhưng đối mặt với Huyết Thiên Đế hắn lại có cảm giác này.</p><p>- Chết.</p><p>Hai mắt Huyết Thiên Đế bắn ra sát ý lạnh lẽo, ánh mắt của hắn lạnh giá nhìn lão giả già nua.</p><p>- Huyết Thiên Đế, ta liều với ngươi.</p><p>Lão giả hư ảo lúc này vô cùng âm trầm, linh hồn lực bạo phát, hiển nhiên không muốn bó tay chịu chết.</p><p>- Trong thế giới của ta, ngươi chỉ là sâu kiến, làm gì có sức phản kháng, so với Huyết Phách, ngươi còn kém xa vạn dặm.</p><p>Huyết Thiên Đế nói một câu, thế công linh hồn của lão giả bị áp chế.</p><p>Bành!</p><p>Ngay lúc này không gian rung rung, trên trời cao có khí tức mạnh mẽ bạo phát ra ngoài, lập tức khí tức huyết tinh tràn ngập, cột sáng huyết sắc phá không bay ra, năng lực hủy diệt đáng sợ bạo phát dữ dội, lập tức đánh thẳng vào lão giả già nua.</p><p>Bành!</p><p>Cột sáng huyết sắc giáng xuống, lão giả già nua hình thần câu diệt, cột sáng này có thể thôn phệ tất cả linh hồn, đường đường linh hồn phân thân Tuyên Cổ Cảnh lại bị tiêu diệt trong nháy mắt.</p><p>Trong sơn mạch Huyết Đô, đám người đứng ngoài xem lúc này vô cùng an tĩnh, nhìn thấy lão giả linh hồn phân thân Tuyên Cổ Cảnh bị tiêu diệt, bọn họ không biết nói gì.</p><p>Oanh.</p><p>Lúc linh hồn phân thân của lão giả bị diệt, đột nhiên đại địa nổ vang, giống như trong đại địa có gì đó lao nhanh, trên bầu trời có năng lượng quỷ dị xuất hiện, bỗng nhiên thiên uy giáng xuống làm mọi người run rẩy.</p><p>- Xảy ra chuyện gì, ta bị gì thế này?</p><p>- Ta giãy giụa không được, nguyên lực đình trệ, rốt cuộc xảy ra chuyện gì?</p><p>Lúc này đám người trên chiến trường không thể giãy dụa, bị cấm chế, lực lượng không gian trói buộc rất mạnh, nguyên lực trong cơ thể bị áp chế không thể vận chuyển.</p><p>Hơn một trăm bảy mươi vạn người bị áp chế, trực tiếp lơ lửng trên không trung, người các đại thương hội, Bắc Đấu Môn, Nam Thiên Môn cho dù có tu vị gì cũng đều bị áp chế, không có lực phản kháng, hoàn toàn bị đè bẹp trên hư không.</p><p>Vào lúc này trời xanh rung động,trên không trung có tiếng sấm sét nổ vang, phong vân biến hóa, đại địa nổ vang, cuồng phong gào thét, thiên hôn địa ám, dị tượng ngang trời.</p><p>Lúc này tất cả mọi người ngẩng đầu nhìn qua thân ảnh khôi ngô kia, ai nhìn hắn cũng có cảm giác như đối mặt với thiên địa, linh hồn như đông cứng lại.</p><p>Tất cả sinh linh trong Thị Hoang Thế Giới đều cảm thấy linh hồn run rẩy, thiên địa biến sắc, dị tượng ngang trời.</p><p>Huyết Thiên Đế đứng trên không trung, lời nói bá tuyệt thiên hạ, giọng nói như sấm vang vọng khắp Thị Hoang Thế Giới:</p><p>- Tất cả sinh linh trong Thị Hoang Thế Giới nghe đây, ở trong Thị Hoang Thế Giới này phải tuân thủ quy tắc, người xúc phạm quy tắc, Huyết Thiên Đế ta sẽ không buông tha, giết... Không tha!</p>", "images": {}, "success": true}