{"id": 3677, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3784", "title": "Chương 3784: Quyết Đấu", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3784: Quyết Đấu</h1><p>- Không biết Kỳ lão có an bài gì?</p><p>Lục Thiếu Du hỏi Tam Kỳ lão nhân.</p><p>Tam Kỳ lão nhân nói:</p><p>- Lúc trước ta nói rồi, ta sẽ phụ đạo giúp ngươi nhanh chóng trở thành cường giả, tìm kiếm con đường thích hợp cho ngươi đi, đến Thị Hoang Thế Giới, ta cũng thường xuyên quan sát ngươi, nhưng hiện tại đã khác so với những suy nghĩ ban đầu của ta, tiểu tử ngươi căn bản không cần ta chỉ đạo, ngươi đã sớm tìm ra đường của mình, đi còn cao hơn dự kiến của ta, cho nên sau này ta không quyết định thay ngươi nữa.</p><p>Vừa dứt lời, Tam Kỳ lão nhân than thở, t Thiên Trụ giới đối với Lục Thiếu Du mà nói có tác dụng quá lớn.</p><p>- Tiểu tử, đây là lần cuối cùng ta quyết định giúp ngươi, đại khái còn có một năm rưỡi nữa, hai đại liên minh sẽ tổ chức Vạn Thế đối quyết, ta hy vọng ngươi đi tham gia Vạn Thế đối quyết.</p><p>- Vạn Thế đối quyết.</p><p>Lục Thiếu Du nghe xong, ánh mắt run lên, hắn bố trí cấm chế, Tử Lôi huyền đỉnh xuất hiện bao phủ nơi này.</p><p>Lục Thiếu Du vừa dứt lời, hắn tiến vào tầng sáu Thiên Trụ giới, lúc này Tam Kỳ lão nhân đã ở tầng sáu Thiên Trụ giới.</p><p>Lúc trước người mang Hỗn Độn Âm Dương Quyết, Lục Thiếu Du cũng không dám quá bạo lộ bí mật Hỗn Độn Âm Dương Quyết, bởi vậy mới đặt Tam Kỳ lão nhân ở tầng năm Thiên Trụ giới.</p><p>Nhưng bí mật Hỗn Độn Âm Dương Quyết đã bị Huyết Thiên Đế nhìn trộm rõ ràng, Lục Thiếu Du cũng sẽ không có dấu diếm nữa, cho nên dứt khoát đưa Tam Kỳ lão nhân đến Thiên Trụ giới tầng thứ sáu.</p><p>Tam Kỳ lão nhân nhìn Lục Thiếu Du tiến vào Thiên Trụ giới, nói:</p><p>- Nha đầu kia rời khỏi dây đã từng đề cập tới Vạn Thế đối quyết.</p><p>- Ân.</p><p>Lục Thiếu Du gật đầu, Ma Linh Yêu Nữ đã từng đề cập qua với mình, Vạn Thế đối quyết, Thương Khung chiến trường, chỉ có khi đi tới bước này, mình mới có tư cách, đang định hỏi Tam Kỳ lão nhân có biết việc này hay không, vội vàng hỏi:</p><p>- Kỳ lão, Vạn Thế đối quyết và Thương Khung chiến trường là thế nào?</p><p>Tam Kỳ lão nhân nhìn Lục Thiếu Du, hỏi:</p><p>- Vạn Thế đối quyết và Thương Khung chiến trường là hai việc khác nhau, Vạn Thế đối quyết ngươi chưa tham gia, vậy đừng nói tới Thương Khung chiến trường, ngươi chỉ có chiến thắng trong Vạn Thế đối quyết mới có cơ hội tham gia Thương Khung chiến trường.</p><p>- Vạn Thế đối quyết.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hắn cảm thấy huyết dịch trong người sôi trào.</p><p>- Vạn Thế đối quyết, kỳ thật tính toán ra chính là một nơi chiến đấu liên tục, nhưng muốn chiến thắng lại không dễ dàng.</p><p>Tam Kỳ lão nhân nói với Lục Thiếu Du:</p><p>- Hôm nay ta sẽ nói cho ngươi biết một ít, cũng để ngươi có chuẩn bị trong lòng.</p><p>- Vậy phiền toái Kỳ lão.</p><p>Lục Thiếu Du gật đầu, lúc này nghe Tam Kỳ lão nhân tự thuật.</p><p>Tam Kỳ lão nhân tự thuật, Lục Thiếu Du mới biết được, cái gọi là Vạn Thế đối quyết, chính là một lần quyết đấu do Vạn Thiên Liên Minh cùng Chiến Thiên Liên Minh cộng đồng tổ chức, là nơi cho người trẻ tuổi chiến đấu với nhau.</p><p>Trong ba ngàn đại thế giới, tuổi thọ của tu luyện giả có thể so sánh với thiên đia, nhưng với cường giả mà nói, tuổi thọ rất khủng bố, đồn đãi đến Tuyên Cổ Cảnh sẽ có thể trường sinh, tuyên cổ bất diệt.</p><p>Cho nên giới hạn được gọi là người trẻ tuổi, trong cả ba ngàn đại thế đều công nhận là người tu luyện dưới ngàn năm.</p><p>Tu luyện dưới ngàn năm xem như người trẻ tuổi</p><p>Trong ba ngàn đại thế giới có rất nhiều vật và phương pháp kiểm tra tuổi, có thể trực tiếp kiểm tra tu luyện linh hồn và nguyên lực thời gian dài ngắn, dù ai cũng không cách nào tránh được kiểm tra, vượt qua ngàn năm sẽ không được tham gia.</p><p>Vạn Thế đối quyết sẽ do tất cả tiểu thế giới báo danh tham gia, sẽ đi tới tiểu thế giới trung tâm tiến hành thi đấu, sau đó số rất ít người thắng trận sẽ tiến tới trung thiên thế giới.</p><p>Ở trung thiên thế giới, bọn họ phải đấu với người chiến thắng tới từ các tiểu thế giới khác nhau, người chiến thắng cuối cùng đại biểu trung thiên thế giới đọ sức tầng cao hơn, cứ thế mà tính lên.</p><p>Người chiến thắng cuối cùng sẽ đi tới đại thế giới, cũng chính là thế giới hỗn độn, ở trong thế giới hỗn độn sẽ đạt được chỗ tốt cực lớn.</p><p>Nói cho đúng, nếu có thể tham gia Vạn Thế đối quyết sẽ thuận thuận lợi đi tới đại thế giới, giống như muốn từ tiểu thế giới tiến tới trung thiên thế giới.</p><p>Cho nên muốn đi vào thế giới hỗn độn phải chiến thắng liên tiếp, muốn từ Vạn Thế đối quyết tiến vào thế giới hỗn độn, cần phải trải qua chiến đấu liên tục.</p><p>- Vạn Thế đối quyết, thì ra là như thế!</p><p>Sau khi Lục Thiếu Du nghe xong, sắc mặt của hắn ngạc nhiên không ít, đây là tất cả thế giới trong Thượng Thanh Đại Thiên Thế Giới chiến đấu với nhau.</p><p>Tam Kỳ lão nhân lườm Lục Thiếu Du, nói:</p><p>- Như thế nào, ngươi sợ sao, Vạn Thế đối quyết, tất cả thế hệ trẻ trong Thượng Thanh Đại Thiên Thế Giới đều tham gia, trong đó có không ít thế hệ bất phàm và hắc mã, mỗi một lần Vạn Thế đối quyết đều xuất hiện nhân vật kinh tài tuyệt diễm, những người này không ai không phải con cưng của trời, vô cùng khó đối phó.</p><p>Hô.</p><p>Lục Thiếu Du bình tĩnh lại, hắn tươi cười rất tươi, năm đó ở Linh Vũ Thế Giới, trong đại hội tam tông tứ môn, thập đại cường giả trẻ tuổi quyết đấu với nhau, chính mình không phải đối kháng với tất cả cường giả trẻ tuổi hay sao?</p><p>Lúc trước Nguyên Nhược Lan, Lam Thập Tam, Tử Yên, Đạm Thai Tuyết Vi cũng không dễ đối phó, mà mẫu thân Du Thược Lăng Thanh Tuyền và đại ca Dương Quá đều là hắc mã.</p><p>Hắn một đường đi tới hôm nay, tất cả đã vượt qua Linh Vũ Thế Giới.</p><p>Ánh mắt hăng hái, Lục Thiếu Du sờ chớp mũi, ánh mắt như nhớ lại thân ảnh như tiên tử kia, nói:</p><p>- Vạn Thế đối quyết, cuối cùng ta sẽ đi tới đó, ta nhất định sẽ đứng trước mặt nàng, trước thế giới hỗn độn nói mình có tư cách.</p><p>Tam Kỳ lão nhân nói:</p><p>- Khẩu khí cũng không nhỏ, ngươi cần phải ghi nhớ, đặc biệt tại trugn thiên thế giới, những người trẻ tuổi bất phàm đều có thế lực lớn ủng hộ, vừa đột phá nhanh chóng mà thực lực rất mạnh, cho dù là thực lực của ngươi hiện tại, ta cam đoan, muốn chiến thắng các tiểu thế giới quá khó khăn, khó bảo toàn không gặp vài hắc mã, khi đó có nguy cơ bị loại rất cao.</p><p>- Nếu rất dễ dàng, ta không có hứng thú tham gia đâu.</p><p>Lục Thiếu Du mỉm cười, tiếp tục nói:</p><p>- Kỳ lão, Thương Khung chiến trường là thế nào?</p><p>- Thương Khung chiến trường...</p><p>Tam Kỳ lão nhân nhìn Lục Thiếu Du, ánh mắt trong lúc mơ hồ mang theo rung động, ánh mắt chấn động lóe lên rồi biến mất.</p><p>- Thương Khung chiến trường, ngươi chưa thể tiến vào, cũng chưa cần biết rõ, thiên phú ngươi khủng bố, chỉ cần lĩnh ngộ tân sinh đại đạo, cho dù là trong thế giới hỗn độn cũng không có bao nhiêu người có thiên phú như ngươi.</p><p>Nhìn Lục Thiếu Du, Tam Kỳ lão nhân nghiêm túc nói:</p><p>- Nhưng ta có thể nói cho ngươi biết, ngươi muốn đám người sau lưng nha đầu kia nhìn thẳng, vậy ngươi cần phải đứng ở nơi cao nhất Thương Khung chiến trường, khi đó ngươi mới có tư cách kia.</p><p>- Thương Khung chiến trường, ta sẽ đi!</p><p>Lục Thiếu Du cười nhạt nói.</p>", "images": {}, "success": true}