{"id": 3679, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3786", "title": "Chương 3786: Một Năm Qua Đi 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3786: Một Năm Qua Đi 1</h1><p>- Nhanh, đến lúc đó ta sẽ tuyên bố với mọi người, Phi Linh Môn vẫn tồn tại.</p><p>Lục Thiếu Du vừa dứt lời, ánh mắt nhìn Mộc Vương, cầm nhẫn trữ vật giao lại cho Mộc Vương.</p><p>- Những thứ này ngươi giữ đi, ta cầm cũng vô dụng.</p><p>- Chưởng môn, đây là lão tổ bảo đưa cho ngươi.</p><p>Mộc Vương nói với Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn qua Mộc Vương, nghiêm mặt nói:</p><p>- Mộc Vương, Huyết lão ca giao cho Phi Linh Môn, ngươi bây giờ là phó chưởng môn Thất Sát Môn, tự nhiên là phó chưởng môn Phi Linh Môn, chẳng lẽ ngươi không phải Phi Linh Môn sao, đặt trong người của ngươi và ta không có bất kỳ điểm khác nhau, sau này chúng là nội tình của chúng ta, dùng để phát triển Phi Linh Môn.</p><p>Mộc Vương nghe vậy, hắn thu nhẫn trữ vật vào tay, ánh mắt kinh ngạc khó che dấu.</p><p>Lục Thiếu Du nhìn Mộc Vương, nói:</p><p>- Trong Thị Hoang Thế Giới này, chúng ta không còn địch thủ, nhưng bên ngoài Thị Hoang Thế Giới lại có không ít địch thủ đấy, hiện tại chúng ta đều ở trong Thị Hoang Thế Giới, rễ của chúng ta ở trong Thị Hoang Thế Giới, Huyết lão ca là chủ nhân Thị Hoang Thế Giới, chúng ta không thể để Thị Hoang Thế Giới ngoài ý muốn được, có chút chuyện không phải cứ cần Huyết lão ca ứng phó, chúng ta phải tăng cường, chỉ có trở nên mạnh hơn nữa mới có thể thủ hộ tất cả, thủ hộ Thị Hoang Thế Giới!\"</p><p>Nghe vậy, nhìn qua Lục Thiếu Du, Mộc Vương sinh ra rung động thật lớn, ngẩng đầu lên, nói:</p><p>- Chưởng môn, thực không dám đấu diếm, ngay từ đầu lão tổ bảo Tây Vương Phủ xác nhập với Phi Linh Môn, bản thân cũng gia nhập Phi Linh Môn, ta nhất thời không nghĩ ra, nhưng ta tin tưởng lão tổ, hiện tại ta rốt cục hiểu ánh mắt lão tổ độc cỡ nào, không phải ta có thể đủ nhìn thấu.</p><p>- Đúng rồi, bảy viên Đại Đạo Hồn Nguyên Tinh này lão tổ bảo ngươi an bài thích đáng.</p><p>Mộc Vương lại móc bảy viên đá đưa cho Lục Thiếu Du.</p><p>- Đại Đạo Hồn Nguyên Tinh!</p><p>Lục Thiếu Du tiếp nhận, nhưng năng lượng và linh hồn trong đó lại không phải Đại Đạo Cảnh có thể sánh bằng.</p><p>Lục Thiếu Du nhận ra lai lịch của những vật này, trong Đại Hoang, bảy khô lâu tín niệm bất diệt cầm theo bảy vật này, bảy người có quan hệ không tầm thường với Huyết Thiên Đế.</p><p>- Trong Đại Đạo Hồn Nguyên Tinh này đều có quán đỉnh truyền thừa, chính là bảy huynh đệ của lão tổ khi còn sống trong Hắc Thủy ngục giam lưu lại, bảy người này khi còn sống đều là trọng phạm của hai liên minh, bị cấm chế trong Hắc Thủy ngục giam, cuối cùng quen biết lão tổ, bảy người khi còn sống đều là Đại Đạo Cảnh cao giai đỉnh phong, đã bước một bước vào Niết Bàn Cảnh, Đại Đạo Hồn Nguyên Tinh so còn mạnh hơn Đại Đạo Hồn Nguyên Tinh bình thường, thích hợp cho người có tu vị Thông Thiên Cảnh phục dụng, đến lúc đó sẽ nhanh chóng bước vào Đại Đạo Cảnh, nếu Thông Thiên Cảnh cao giai ăn vào, lập tức đặt chân Đại Đạo Cảnh cũng có thể.</p><p>Mộc Vương nhìn qua Lục Thiếu Du, nói:</p><p>- Lão tổ cố ý bàn giao, bảy Đại Đạo Hồn Nguyên Tinh này tốt nhất nên giao cho người Phi Linh Môn, chỉ tiếc không có mộc thuộc tính.</p><p>- Ta nhất định sẽ an bài thật kỹ, sẽ tìm truyền nhân cho bảy tiền bối này.</p><p>Lục Thiếu Du nói ra.</p><p>Ánh mắt Mộc Vương hơi chấn động, ngẩng đầu nói với Lục Thiếu Du:</p><p>- Ta phát giác thuộc tính bảy Đại Đạo Hồn Nguyên Tinh vừa vặn giống hệt thuộc tính của bảy người Thất Kiếm, nếu để cho bảy người này ăn vào, Thất Kiếm là bảy huynh đệ, hiệu quả nhất định mạnh hơn không ít, có lẽ trong lòng lão tổ có hoài niệm, nhưng mà bảy người này cao thấp không đều, đám người Diêu Quang chỉ là Thông Thiên Cảnh cao giai.</p><p>- Vậy cứ cho đám người Diêu Quang đột phá Đại Đạo Cảnh đi.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hắn thu nguyên tinh lại, bảy nguyên tinh này có thể nhanh chóng bồi dưỡng ra bảy Niết Bàn Cảnh, cho Thất Kiếm là thích hợp nhất.</p><p>Lập tức Lục Thiếu Du nói với Mộc Vương mình muốn bế quan, chuyện này làm cho Mộc Vương khinh bỉ Lục Thiếu Du, nhưng mà lại bất đắc dĩ, lão tổ xưng huynh gọi đệ với chưởng môn, hắn chỉ có thể nhận mà thôi, nhưng mà biết rõ đây là tín nhiệm tuyệt đối.</p><p>- Mộc Vương, trước khi bế quan, ta có một chuyện cần ngươi đi làm, cần ngươi hỗ trợ an bài.</p><p>Lục Thiếu Du dứt lời, hàn ý bộc phát.</p><p>Cảm giác khí tức trên người Lục Thiếu Du biến hóa, thần sắc lập tức nghiêm túc, nói:</p><p>- Nói đi, giao cho ta là được rồi!</p><p>...</p><p>Sau khi bàn giao xong, Lục Thiếu Du lấy một đống lớn Đại Đạo Hồn Tinh bình thường giao cho Mộc Vương.</p><p>Ngày đó, đệ tử hạch tâm Thất Sát Môn đều hội tụ, trong ánh mắt khiếp sợ của mọi người, tất cả đệ tử hạch tâm đều đạt được chỗ tốt rất lớn, chọn tiên thiên linh khí, đan dược tinh thạch, thiên tài địa bảo thích hợp với bản thân.</p><p>Tất cả người có tu vị Thông Thiên Cảnh đều đạt được Đại Đạo Hồn Tinh, cuối cùng rung động nhất chính là Âm Minh Dạ Xoa, Địa Long, Đường Ngũ, Thiên Xu, Âm Quỷ, Kim Viên và Đại Đạo Cảnh trung giai tên Trọng Linh của Tây Vương Phủ, là đại hán tu luyện linh hồn áo nghĩa, bảy người này nhiệt huyết sôi trào, nghẹn họng nhìn áo nghĩa linh khí trong tay của mình.</p><p>Áo nghĩa linh khí, tu vị Tuyên Cổ Cảnh cũng phải động tâm, Niết Bàn Cảnh đủ liều mạng, Âm Minh Dạ Xoa và Địa Long, Thiên Xu, Đường Ngũ, Âm Quỷ, Trọng Linh đạt được áo nghĩa linh khí, bọn họ kích động không nói ra lời, nội tâm rung động quá mạnh.</p><p>Sau đó Lục Thiếu Du không còn chuyện gì để làm, cũng định bế quan, hắn mang theo không ít người tiến vào Thiên Trụ giới.</p><p>Người có thể tiến vào Thiên Trụ giới đều là đệ tử hạch tâm, lúc này cũng chọn người của Tây Vương Phủ, bọn họ tiến vào Thiên Trụ giới khó tránh ngạc nhiên một phen.</p><p>Âm Quỷ, Phong Đô Tam Hồn, Vấn Thân Mạc hiện tại mở rộng Linh Đường không ít, không ít tu luyện giả linh hồn áo nghĩa đều tiến vào Thiên Trụ giới, chuẩn bị luyện chế các loại chiến hạm, hiện tại không thiếu tài liệu gì, chỉ thiếu thời gian và nhân thủ.</p><p>Lúc này Lục Thiếu Du cố ý dẫn Phạm Thống vào Thiên Trụ giới, hy vọng hắn có thể bế quan tu luyện thời gian ngắn, về phần tài nguyên tu luyện, đối với Phạm Thống hiện tại cần gì đều có, cũng không phải lo lắng.</p><p>Hiện tại Phạm Thống cảm thấy bất đắc dĩ, hắn thiếu thời gian tu luyện.</p><p>Luyện khí cứ luyện khí, phục dụng Đại Đạo Hồn Tinh bế quan, Kim Viên cũng phục dụng một viên Đại Đạo Hồn Tinh, bắt đầu tu luyện trong Thiên Trụ giới tầng thứ hai, hắn đạt được không ít chỗ tốt.</p><p>- Tiểu gia hỏa này này thật giàu vò quá lâu.</p><p>Lục Thiếu Du vào Thiên Trụ giới tầng thứ nhất, nhìn không gian trước mặt, hắn quan sát Thái A tỏa ra khí thế kinh người, tính toán thời gian trong Thiên Trụ giới, Thái A đã ở đây trăm năm rồi, chuyện này làm cho Lục Thiếu Du cảm thấy lo lắng..</p><p>Nhưng cảm nhận khí tức trên người Thái A, hắn không nhìn thấy có việc gì, Lục Thiếu Du nhiều lần suy nghĩ cũng quyết định không quấy rầy Thái A.</p><p>- Chưởng môn, Thái A không có việc gì chứ?</p><p>Âm Minh Dạ Xoa có chút không bỏ xuống được, mỗi ngày đều chờ đợi.</p><p>Lục Thiếu Du nhìn qua Thái A, ánh mắt chấn động, nói:</p><p>- Yên tâm đi, Thái A không có việc gì, có lẽ lúc này Thái A còn đạt được chỗ tốt rất lớn đấy.</p>", "images": {}, "success": true}