{"id": 3674, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3781", "title": "Chương 3781: Huyết Thiên Đế Quyết Định 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3781: Huyết Thiên Đế Quyết Định 2</h1><p>Nghe vậy, ở giữa không trung, thân thể mềm mại của Ma Linh Yêu Nữ dần dần run lên, đôi mắt mê người chấn động, sau một lát mới nói:</p><p>- Ngươi là áp trại tướng công của ta, không có nghĩa ta sẽ là nữ nhân của ngươi, muốn trở thành nam nhân của ta, ngươi bây giờ còn chưa đủ, nếu có một ngày ngươi đứng trên Vạn Thế đối quyết, Thương Khung chiến trường, khi đó ngươi mới có tư cách.</p><p>Ma Linh Yêu Nữ vừa dứt lời, bóng dáng xinh đẹp bay lên, biến mất sau tọa giá khôi lỗi Thiểm Điện.</p><p>- Huynh đệ, ta đi trước, đến lúc đó Phong Vân Sơn gặp lại.</p><p>Khi Mạc Kình Thiên tiến vào tọa giá khôi lỗi cũng nói vọng lại.</p><p>Sưu sưu!</p><p>Sau đó các tọa giá khôi lỗi xoay lại, lập tức biến mất không thấy trong không trung.</p><p>- Lai lịch nha đầu kia lơn như thế, đây là lần đầu tiên ta nhìn lầm, ai!</p><p>Trong Thiên Trụ giới, Tam Kỳ lão nhân than nhẹ một tiếng.</p><p>- Kỳ lão, ngươi nhìn ra lai lịch của nàng?</p><p>Lục Thiếu Du hỏi Tam Kỳ lão nhân trong Thiên Trụ giới.</p><p>- Nha đầu kia lai lịch quá lớn, lớn không phải bình thường, ngươi bây giờ biết rõ cũng không có chỗ tốt gì với ngươi cả, lúc ngươi biết thì ngươi sẽ biết.</p><p>Trong Thiên Trụ giới, Tam Kỳ lão nhân lại dùng ngữ khí quái lạ nói với Lục Thiếu Du:</p><p>- Ta cũng bội phục tiểu tử ngươi, rất có dũng khí, dĩ nhiên dám đánh chủ ý lên nha đầu kia, ta dám cam đoan, nếu đám tồn tại sau lưng nha đầu kia biết ngươi theo đuổi nàng, tuyệt đối sẽ xé xác ngươi ra, cho dù là ta lúc toàn thịnh cũng không có mặt mũi này.</p><p>- Kỳ lão, mặt mũi ngươi lúc này không đáng tiền rồi sao?</p><p>Lục Thiếu Du nói rất nhẹ nhõm, nhưng mà nội tâm Lục Thiếu Du biết rõ Tam Kỳ lão nhân biết rõ thế lực sau lưng Ma Linh Yêu Nữ vô cùng to lớn, có lẽ thế lực này giống như Cảnh Văn sau lưng Độc Cô gia tộc ở trấn Thanh Vân lúc đó, là một quái vật khổng lồ với mình.</p><p>- Nói nhảm, mặt mũi Tam Kỳ lão nhân ta không đáng tiền sao, nhớ ngày xưa trong tộc nha đầu kia có không ít lão gia hỏa nhờ vả ta đấy.</p><p>Tam Kỳ lão nhân ở trong Thiên Trụ giới nói vọng ra:</p><p>- Nhưng từ khí tức của nha đầu kia, địa vị trong tộc cực cao, tính toán, nói ngươi bây giờ cũng không hiểu, cứ nói thế này đi, ghế trưởng lão trong Vạn Thiên Liên Minh và Chiến Thiên Liên Minh nếu biết rõ thân phận của nha đầu này, tuyệt đối sẽ cung kính, cho dù là trưởng thượng cũng không dám vô lễ.</p><p>- Yêu nữ này có địa vị lớn như thế?</p><p>Lục Thiếu Du khó tin, trưởng lão trong Vạn Thiên Liên Minh và Chiến Thiên Liên Minh đều có thực lực không tầm thường, về phần trưởng thượng càng không cần nói cũng biết.</p><p>- Thế nào? Sợ rồi đúng hay không, nha đầu kia không phải ai đều có thể đụng vào, thanh niên tuấn tài trong cả Thượng Thanh Đại Thiên Thế Giới, cho dù là thiên tài đỉnh cấp nhất, có thể có tư cách chỉ đếm được trên đầu ngón tay mà thôi.</p><p>Tam Kỳ lão nhân cười hắc hắc nói với Lục Thiếu Du.</p><p>- Sợ, ta sợ lúc nào, mặc kệ nàng có thân phận gì, ta chỉ biết nàng mà thôi, ta đã hôn qua rồi, nàng là nữ nhân của ta, mặc kệ nàng có thân phận gì, đến lúc đó ta sẽ nói cho nàng biết, ta đủ tư cách.</p><p>Lục Thiếu Du trầm giọng nói, nhớ ngày đó, Cảnh Văn sau lưng Độc Cô gia tộc với hắn mà nói khác biệt như trời và đất, cuối cùng mình vẫn chứng minh mình có tư cách.</p><p>- Có tiền đồ, ta thích, không có bị hù sợ, chứng minh ta không nhìn lầm người, ta nhất định giúp tiểu tử ngươi, nếu tiểu tử ngươi thật sự thành công, ta rất muốn nhìn một chút, đến lúc đó sắc mặt những lão gia hỏa kia đặc sắc như thế nào, ha ha ha...</p><p>Tam Kỳ lão nhân lớn tiếng cười nói, giống như lúc này hắn còn hứng thú hơn cả Lục Thiếu Du.</p><p>- Chưởng môn.</p><p>Phạm Thống đến trước mặt Lục Thiếu Du, thấy ánh mắt Lục Thiếu Du vẫn nhìn lên không trung, nói:</p><p>- Chưởng môn, phu nhân đi, chúng ta trở về đi.</p><p>- Tất cả mọi người trở về đi.</p><p>Lục Thiếu Du gật đầu nói.</p><p>Sau khi quay về huyết sát thâm uyên, Lục Thiếu Du đi gặp Mộc Vương và Huyết Thiên Đế, Huyết Thiên Đế tối hôm qua cũng đặt chân trong huyết sát thâm uyên.</p><p>Nhìn thấy ‘ Tây Phương Cầu Bại ’ và Huyết Thiên Đế lão tổ xưng huynh gọi đệ, Mộc Vương và Bảo Châu công chúa khó tin, lập tức cung kính với Tây Phương Cầu Bại.</p><p>Lục Thiếu Du cũng không có dấu diếm Mộc Vương, nói cho Mộc Vương biết thân phận chân thật của mình, chuyện này làm cho Mộc Vương và Bảo Châu công cháu khó tin nổi.</p><p>Lục Thiếu Du tìm Huyết Thiên Đế, hắn cũng muốn thương nghị chuyện trong Thị Hoang Thế Giới, hiện tại Huyết Thiên Đế mới là chủ nhân chính thức của Thị Hoang Thế Giới, Bắc Đấu Môn các thế lực đã bị tiêu diệt, cũng cần hỏi thăm ý của Huyết Thiên Đế mới được.</p><p>- Thiếu Du tiểu huynh đệ, ngươi tới đúng lúc, ta có việc cần tìm ngươi.</p><p>Huyết Thiên Đế mỉm cười, căn bản không quan tâm chuyện Lục Thiếu Du giải quyết Bắc Đấu Môn thế nào, lập tức nói với Lục Thiếu Du:</p><p>- Ta vừa mới đi ra, ta không hứng thú với chuyện bên ngoài, nhưng mà hiện tại đối ngoại của Thị Hoang Thế Giới cần một người đảm đương, Thị Hoang Thế Giới cũng không thể quá loạn, cho nên ta vừa rồi thương lượng với tiểu Mộc, về sau tiểu Mộc và Tây Vương Phủ cũng gia nhập vào Phi Linh Môn.</p><p>Vừa dứt lời, Huyết Thiên Đế nói nhỏ:</p><p>- Ta đã quên, Phi Linh Môn tạm thời còn gọi là Thất Sát Môn, Tây Vương Phủ sẽ xác nhập vào Phi Linh Môn, dù sao Tây Vương Phủ cũng không có tiền đồ gì lớn, gia nhập Thất Sát Môn cũng là chuyện tốt.</p><p>Nghe vậy, Lục Thiếu Du sững sờ một lát, lại nhìn Huyết Thiên Đế và Mộc Vương, ánh mắt nghi hoặc không thôi.</p><p>- Lục..., Tây Phương chưởng môn, ta và lão tổ đã thương lượng qua, Tây Vương Phủ và Thất Sát Môn những năm qua đồng cam cộng khổ, gia nhập Thất Sát Môn đã không có vấn đề gì, hơn nữa đối với Tây Vương Phủ về sau cũng có được chỗ tốt, với thiên phú của Tây Phương chưởng môn, chắc chắn sẽ không phải vật trong ao, ngày sau là chúng ta được thơm lây đấy.</p><p>Huyết Thiên Đế mỉm cười, trong tươi cười dường như mang theo một ít gian trá, nói:</p><p>- Thiếu Du tiểu huynh đệ, quyết định như vậy đi, chuyện trong Thị Hoang Thế Giới, về sau Thất Sát Môn xử lý là tốt rồi, ta nhàn rỗi không có việc gì, cũng gia nhập Thất Sát Môn của ngươi, về sau có chuyện náo nhiệt đừng quên ta, đương nhiên, có chỗ tốt cũng đừng thiếu ta, ha ha ha...</p><p>- Bà mẹ nó.</p><p>Ánh mắt Lục Thiếu Du mở to, hắn nuốt nước bọt, lập tức nhịn không được than nhẹ, hôm nay là thời gian gì, Tây Vương Phủ muốn nhập vào Thất Sát Môn, đường đường Vạn Tù Chi Tôn Huyết Thiên Đế cũng tự mình gia nhập Thất Sát Môn.</p><p>Nửa canh giờ sau, Lục Thiếu Du mới rời khỏi đình viện của Huyết Thiên Đế cùng Mộc Vương, sau đó trên đường đi gặp Phạm Thống, nói là Âm Quỷ cùng Phong Đô Tam Hồn còn có thương hội Thải Vân An Thi Dao đến.</p><p>Tình huống Âm Quỷ cùng Phong Đô Tam Hồn, Lục Thiếu Du ngày hôm qua đã từ chỗ Vấn Thân Mạc và Bạch Kinh Đường biết được rồi.</p><p>Những năm này, vì bảo toàn thương hội Phong Linh, thương hội Thải Vân An Thi Dao ra sức nổ lực, thương hội Phong Linh đã là gia nhập Vạn Thiên Liên Minh, nhưng mà địa vị trong Vạn Thiên Liên Minh không cao, thương hội Phong Linh hiện tại chỉ có địa vị chấp sự.</p>", "images": {}, "success": true}