{"id": 3680, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3787", "title": "Chương 3787: Một Năm Qua Đi 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3787: Một Năm Qua Đi 2</h1><p>Thiên Trụ giới tầng thứ sáu, Lục Thiếu Du xuất hiện ở tầng thứ sáu, hắn nói với Tam Kỳ lão nhân vài câu, sau đó hắn tu luyện, thân ảnh khí huyết sát ngập trời xuất hiện trước mặt, chính là đại hồn anh hấp thu huyết sát khí đi ra.</p><p>Thời gian tám năm, đại hồn anh đã thôn phệ sạch sẽ khí huyết sát ngập trời Huyết Phách lưu lại, nhưng bây giờ cần thời gian dung hợp triệt để.</p><p>Luyện hóa toàn bộ khí huyết sát Huyết Phách lưu lại, lúc này đại hồn anh tỏa ra khí tức làm Lục Thiếu Du run sợ.</p><p>- Không biết có đột phá Đại Đạo Cảnh hay không?</p><p>Một lát sau, Lục Thiếu Du ngồi xuống, chuẩn bị lĩnh ngộ, hắn kẹt ở bán đạo chi cảnh không thể đột phá, đây là chuyện rất thống khổ.</p><p>Dựa theo Tam Kỳ lão nhân và Huyết Thiên Đế hai người phân tích, không cách nào đột phá Đại Đạo Cảnh, đó là phải lĩnh ngộ áo nghĩa đạt tới cân đối mới được.</p><p>Lúc trước phục dụng sáu khỏa Đại Đạo Hồn Tinh, sáu Đại Đạo Hồn Nguyên tinh phân biệt là linh hồn áo nghĩa, thủy thủy hỏa phong áo nghĩa, tăng thêm không gian áo nghĩa.</p><p>Sáu viên Đại Đạo Hồn Tinh giúp sáu thuộc tính của Lục Thiếu Du tiến bộ thật lớn, một lần hành động đạt tới bán đạo chi cảnh.</p><p>Rồi sau đó đến Lục Thiếu Du lĩnh ngộ âm dương chi đạo, kim mộc thủy hỏa thổ áo nghĩa tiến bộ rất lớn, tự nhiên sẽ không tồn tại quá nhiều vấn đề, nhưng mà thời gian áo nghĩa không có tiến bộ quá nhiều.</p><p>Lục Thiếu Du cảm giác mình không cách nào mở Thiên Trụ giới tầng thứ bảy, có lẽ là do lĩnh ngộ thời gian áo nghĩa chưa đủ.</p><p>...</p><p>Trong Thị Hoang Thế Giới gần đây đặc biệt bình tĩnh, đương nhiên, loại bình tĩnh này là so sánh với tám năm trước.</p><p>Từ khi thế lực Bắc Đấu Môn bị diệt, đại chiến kinh thiên lúc trước chấm dứt, nhưng mà bầu không khí tranh đấu trong Thị Hoang Thế Giới vẫn tồn tại, tranh đoạt diễn ra mỗi ngày.</p><p>Bởi vì Thị Hoang Thế Giới cải biến, thậm chí có càng nhiều tu luyện giả bên ngoài tiến vào trong Thị Hoang Thế Giới.</p><p>Không ít tu luyện giả vừa đến Thị Hoang Thế Giới đều phát hiện, năng lượng trong Thị Hoang Thế Giới đạt tới mức có thể so sánh với thể thế giới trung tâm, nói không chừng có cơ hội đột phá đến Đại Đạo Cảnh, mà không cần đi trung thiên thế giới đột phá, hấp dẫn cỡ này với tu luyện giả dưới Đại Đạo Cảnh có sức hút lớn lao.</p><p>Thời gian dần qua, thời gian một năm đảo mất là kết thúc, Thất Sát Môn mở rộng thật nhanh, cả Thị Hoang Thế Giới đều nằm trong tầm khống chế của Thất Sát Môn.</p><p>Khi tin tức Huyết Thiên Đế gia nhập Thất Sát Môn truyền ra, tất cả thế lực nhỏ đều muốn ôm đùi Thất Sát Môn.</p><p>Những người lúc còn lại của Thất Sát Môn và Tây Vương Phủ lúc trước chưa đủ ba mươi vạn người, trong một năm ngắn ngủi đã đạt tới trăm vạn người.</p><p>Trong một năm này, Linh Thứu Tháp cũng rời khỏi Thị Hoang Thế Giới, đối với việc Linh Thứu Tháp sống chết mặc bây, Thất Sát Môn có không ít người bất mãn.</p><p>Linh Thứu Tháp lúc trước không phát binh tương trợ, thiếu tháp chủ Ôn Tuấn Hùng đã rời khỏi Thị Hoang Thế Giới từ trước, đám người Bạch Kinh Đường và Viêm Hỏa sau khi thương nghị đã phát tin tức tới Linh Thứu Tháp, ảo Linh Thứu Tháp giải tán, không có trực tiếp động thủ, xem như cho Ôn Tuấn Hùng mặt mũi.</p><p>Người cũ trong Thất Sát Môn cũng biết, lúc trước thiếu tháp chủ Linh Thứu Tháp Ôn Tuấn Hùng có quan hệ với chưởng môn, nếu Ôn Tuấn Hùng vẫn còn, bọn họ cũng không động thủ với Linh Thứu Tháp.</p><p>Nhưng mà Ôn Tuấn Hùng đã rời đi, tăng thêm mọi người biết rõ lúc trước chính là Ôn Thiên Cương không tương trợ, cho nên không cần lưu mặt mũi.</p><p>Linh Thứu Tháp nhận được tin tức Thất Sát Môn đưa tới, không lâu lắm, không biết vì sao, Linh Thứu Tháp không nói gì, trực tiếp giải tán.</p><p>Ôn Thiên Cương và một đám cường giả hạch tâm của Linh Thứu Tháp và đệ tử Linh Thứu Tháp đều rời khỏi Thị Hoang Thế Giới.</p><p>Bắc Đấu Môn và các đại thương hội bị diệt, thương hội Phi Linh và thương hội Thải Vân trong một năm qua đã khống chế tất cả tài nguyên mua bán và giao dịch trong Thị Hoang Thế Giới.</p><p>Đương nhiên, cũng không có thương hội nhỏ tồn tại, nhưng mà quy mô của nó căn bản không có cách nào so sánh với Phi Linh thương hội, Thải Vân thương hội.</p><p>Trong Thiên Trụ giới, Lục Thiếu Du khoanh chân mà ngồi, khí tức toàn thân đều không có, nhìn ra xa còn tưởng rằng giống như tạo hóa, nếu không phải quanh thân thể hắn còn có gợn sóng có cảm giác giống như không gian thác loạn, sợ rằng sẽ có người tưởng rằng tạo hóa thật.</p><p>Sưu.</p><p>Đột nhiên, không gian run lên, gợn sóng có cảm giác không gian thác loạn chung quanh Lục Thiếu Du đột nhiên nổi lên sóng to gió lớn, chấn động ngày càng kịch liệt, cuối cùng đạt tới tình trạng khủng bố. Tiếp đó, khi gợn sóng trong không gian chấn động mạnh mẽ nhất, thân ảnh Lục Thiếu Du đột nhiên biến mất không thấy.</p><p>Sưu.</p><p>Tại không gian cũng có cảm giác thời không thác loạn, Lục Thiếu Du thu thủ ấn lại, hai con mắt mở ra, tâm thần lan tràn ra chung quanh, trong mắt hiện lên sự vui vẻ:</p><p>- Tầng thứ bảy.</p><p>Lục Thiếu Du thì thào nói, khuôn mặt mừng rỡ, trong tâm thần của hắn, lúc này hắn đã tới tầng thứ bảy Thiên Trụ giới, cũng đủ để chứng minh trong đoạn thời gian này lĩnh ngộ của hắn đối với thời gian đã có tiến bộ cực lớn.</p><p>Áo nghĩa thời gian lần nữa tiến bộ, thế nhưng Lục Thiếu Du cũng không có cảm giác được lúc này mình có dấu hiệu gì đột phá, trong lòng hắn có chút thất vọng nho nhỏ, thế nhưng hắn cũng không quá để ý. Muốn đột phá có đôi khi cần dựa vào kỳ tích, đến bước này, mọi thứ đã sẵn sàng chỉ thiếu gió đông mà thôi. Lúc này nên thích ứng thì tốt hơn, thuận theo tự nhiên so với cường cầu còn tốt hơn nhiều.</p><p>Tâm thần lần nữa dò xét, khóe miệng Lục Thiếu Du lần nữa hiện lên sự vui vẻ, lúc này những người tiến vào đây có người ở tầng thứ nhất, có người ở tầng thứ hai Thiên Trụ giới.</p><p>Trong quá trình luyện hóa đại đạo hồn tinh, các loại thiên tài địa bảo, luyện hóa linh khí, những năm gần đây có không ít người thực lực đã tăng lên một mảng lớn. Khiến cho Lục Thiếu Du kinh ngạc nhất chính là, Thiên Xu, Thiên Tuyền, Cảnh TInh và Nhật Nguyệt cùng với một đại hán tu vi Thông Thiên cảnh cao giai đỉnh phong của Tây Vương phủ, năm người này không ngờ lại đột phá tới Đại Đạo cảnh.</p><p>Phạm Thống cũng đột phá không ít, tiến bộ cực lớn, Kim Viên cũng đột phá tới Thông Thiên cảnh cao giai, tăng thêm đạt được một kiện linh khí áo nghĩa cùng với thực lực bản thể Hoàng Kim Long Viên của hắn, Lục Thiếu Du đoán chừng thực lực của Kim VIên nếu một khi động thủ, không bị giai vị áp chế, Đại Đạo cảnh sơ giai bình thường sợ rằng gặp Kim Viên còn phải rơi vào thế hạ phong.</p><p>Tính toán thời gian, ở trong Thiên Trụ giới cũng đã sáu mươi năm, bên ngoài cũng đã qua một năm, Vạn Thế đối quyết mà một ít ân oán, hiện tại cũng là lúc nên giải quyết, Lục Thiếu Du lập tức mang mọi người rời khỏi Thiên Trụ giới.</p><p>Hoàng hôn, trong một căn phòng nhỏ ở đình viện trong Huyết Sát thâm uyên, Lục Thiếu Du nhìn thấy Mộc Vương.</p><p>- Chưởng môn, ta đã phái người cẩn thận tìm hiểu qua, trong Vạn Cổ thế giới sóng yên biển lặng, chuyện hai mươi năm trước cũng không có bao nhiêu người nhớ rõ. Tin tức mười mấy năm trước người chết trong Thị Hoang thế giới đã sớm bị Thải Hồng cốc trắng trợn tuyên bố ra bên ngoài.</p>", "images": {}, "success": true}