{"id": 3689, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3796", "title": "Chương 3796: Ngươi Có Tư Cách Gì? 2", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3796: Ngươi Có Tư Cách Gì? 2</h1><p>- Ta và Thải Hồng cốc không còn bất kỳ quan hệ nào, ngươi đừng gọi nhầm người.</p><p>Lục Thiếu Du nhìn mỹ phụ mặc cung trang, ánh mắt lại âm thầm biến ảo.</p><p>- Ta biết Thải Hồng cốc làm chuyện có lỗi với ngươi, chuyện năm đó đại khái ta cũng biết rõ, đây đều là do Thải Hồng cốc sai.</p><p>Thải Hồng Nguyệt nhìn Lục Thiếu Du, trong đôi mắt sáng tràn ngập vẻ phức tạp nói:</p><p>- Thế nhưng, ngươi cảm thấy sư phụ còn có lựa chọn nào khác không? Sau lưng là cả Thiên Thủy môn, sư phụ không có lựa chọn nào khác. Vì cả Thải Hồng cốc, vì cả Vạn Cổ thế giới người có thể phản kháng Thiên Thủy môn sao?</p><p>Lục Thiếu Du nhíu mày nói:</p><p>- Cả đời người sẽ có rất nhiều lựa chọn, thế nhưng lại không thể cải biến. Bất kể như thế nào cũng phải trả giá vì lựa chọn của mình. Kết quả có xấu tới đâu cũng phải tự mình thừa nhận. Lựa chọn của bản thân mình phải tự thừa nhận hậu quả. Thải Hồng cốc lựa chọn giết ta, đương nhiên cũng phải thừa nhận trả thù của ta. Ngay cả Thiên Thủy môn cũng vậy.</p><p>- Có một ít lựa chọn cũng là bất đắc dĩ, giống như là lựa chọn của Thải Y sư muội vậy.</p><p>Thải Hồng Nguyệt nói.</p><p>- Thải Y...</p><p>Trong đầu Lục Thiếu Du lập tức hiện lên một nữ tử xinh đẹp có mái tóc màu đen, trong lúc mơ hồ trong lòng hắn run lên.</p><p>- Thải Y chẳng lẽ có quan hệ với hắn sao?</p><p>Trong mắt Tôn Oánh Oánh hiện lên vẻ tò mò.</p><p>- Nể mặt Thải Y sư muội, ngươi thả sư phụ và những người còn lại của Thải Hồng cốc đi.</p><p>Thải Hồng Nguyệt nhìn Lục Thiếu Du nói.</p><p>Ánh mắt Lục Thiếu Du lóe lên, lập tức cúi đầu nhìn Phương Chí Thành nói:</p><p>- Lão thất phu, nể mặt Thải Y ta sẽ cho ngươi sống thêm một ngày, đến lúc đó ta sẽ giải quyết ngươi cùng với đám người Thiên Thủy môn.</p><p>Dứt lời, Lục Thiếu Du nhìn chung quanh quảng trường nói:</p><p>- Ta nói lại lần cuối, đầu hàng thì có thể miễn chết, nếu không giết không tha.</p><p>- Giết không tha.</p><p>Mấy chục vạn người trên không trung hét lớn, tiếng gầm cuồn cuộn, đinh tai nhức óc. Dưới khí tức sát phạt tràn ngập, không ít đệ tử Thải Hồng cốc trên quảng trường bị dọa toàn thân run rẩy, binh khí trong tay rơi xuống, lập tức có người giơ tay lên nói:</p><p>- Ta đầu hàng...</p><p>- Đừng giết ta, ta cũng đầu hàng...</p><p>- Ta đầu hàng...</p><p>Liên tiếp có thanh âm vang lên, cơ hồ tất cả đệ tử Thải Hồng cốc không chiến mà hàng, mấy người trưởng lão trên đài ảm đạm, cũng nhấc tay lên đầu hàng. Chỉ có một lão giả hét lớn với Lục Thiếu Du khi trước lúc này có chút sợ hãi, lặng lẽ chạy trốn.</p><p>Sưu...</p><p>Người này vừa mới chạy trốn thì trên không trung đã có một đạo lưu quang nhanh như thiểm điện xuyên thủng không gian bắn xuống.</p><p>Phanh.</p><p>Thanh âm trầm đục vang lên, khi tất cả mọi người nhìn vào thì mới phát hiện ra, tên trưởng lão của Thải Hồng cốc này trực tiếp bị nện vào trong phiến đá dày đặc trên quảng trường, thân thể lúc này đã không còn nguyên vẹn, chết vô cùng tức tưởi, mà ngươi ra tay là một đại hán vạm vỡ.</p><p>- Con mẹ nó, rốt cuộc cũng để cho ta thu thập một tên. Ai trốn thử xem.</p><p>Kim Viên đứng ở bên cạnh lão giả trưởng lão của Thải Hồng cốc vừa bị đánh chết, trên nắm tay còn có quang mang nhàn nhạt lóe lên rồi biến mất.</p><p>- Nhân đây ta cũng tuyên bố một chút, Thải Hồng cốc bị diệt, về sau địa bàn của Thải Hồng cốc chính là của Phi Linh môn, ai dám nhúng chàm giết không tha.</p><p>Nhìn toàn trưởng, thanh âm của Lục Thiếu Du cuồn cuộn vang vọng, từ nay về sau Phi Linh môn hắn cũng không cần phải che giấu, Phi Linh môn được tái hiện, mục tiêu thứ nhất ngoài Thị Hoang thế giới chính là Vạn Cổ thế giới.</p><p>- Về sau trong Vạn Cổ thế giới không còn Thải Hồng cốc nữa.</p><p>Vô số người chung quanh nhìn vào, kết cục lúc này dường như cũng không phải là kết quả trong tưởng tượng của tất cả mọi người, thậm chí tới hiện tại chỉ có mấy người ít ỏi ra tay, thế nhưng đã giải quyết tất cả người của Thải Hồng cốc.</p><p>Người Thải Hồng cốc đầu hàng, đệ tử Phi Linh môn trên không trung lập tức tiến lên giải quyết mọi chuyện sau đó.</p><p>Mắt thấy tất cả chuyện này, người của Vạn Thiên liên minh đã sớm lui sang một bên, chỉ là biến hóa bực này cũng khiến cho tất cả mọi người biến sắc.</p><p>- Người phụ trách của Vạn Thiên liên minh trong Vạn Cổ thế giới là ai?</p><p>Lục Thiếu Du nhìn toàn trường, cuối cùng nhìn vào đám người Vạn Thiên liên minh rồi hỏi.</p><p>Nghe vậy cơ hồ tất cả người của Vạn Thiên liên minh đều nhìn vào đại hán mặc cẩm bào kia.</p><p>- Tại hạ Tôn cao mộc, các chủ Hồng Linh các, cũng là chấp sự của Vạn Thiên liên minh, không biết các hạ có việc gì muốn tìm ta?</p><p>Sắc mặt đại hán mặc cẩm bào khẽ biến đổi, nghe vậy thân thể lập tức tiến lên, nhìn Lục Thiếu Du, ôm quyền rồi khách khí hỏi.</p><p>Lục Thiếu Du nhìn Tôn Cao mộc rồi nói:</p><p>- Mời Tôn các chủ đi theo ta một chuyến, ta còn có chuyện muốn nói với các chủ.</p><p>- Không thành vấn đề.</p><p>Tôn Cao Mộc không chút do dự, dưới tình huống này hắn hiểu rõ, hắn không có bất kỳ lựa chọn nào khác.</p><p>- Phụ thân, con đi cùng với người.</p><p>TÔn Oánh Oánh kéo tay phụ thân, muốn đi cùng với phụ thân mình. Tôn Cao Mộc do dự một chút, nhìn thấy Lục Thiếu Du đã đi thẳng về phía trước, hắn cũng không phải đối, mà cũng không có đồng ý.</p><p>- Tất cả mọi người nghe rõ cho ta, đường hầm không gian trong Vạn Cổ thế giới bị phong tỏa, trong vòng một tháng chỉ cho phép tiến vào mà không được đi ra. Người vi phạm tự gánh lấy hậu quả.</p><p>- Tất cả những kẻ đầu hàng thành thật cho ta một chút, dám có chủ ý gì, ta nhất định sẽ khiến cho kẻ đó sống không bằng chết.</p><p>...</p><p>Lục Thiếu Du và Tôn Cao Mộc rời đi, sau lưng truyền đến không ít tiếng hét lớn của người Phi Linh môn.</p><p>Trong một đình viện sau quảng trưởng của thành Thải Hồng, ba người Lục Thiếu Du, Tôn Cao Mộc, Tôn Oánh Oánh tiến vào trong sảnh, Tôn Cao Mộc nhìn Lục Thiếu Du nói:</p><p>- Nếu như ta suy đoán không sai, các hạ chính là chưởng môn Tây Phương Cầu Bại thanh danh hiển hách mấy năm nay trong Thị Hoang thế giới đúng không?</p><p>- Tin tức của ngươi cũng linh thông đó chứ?</p><p>Lục Thiếu Du nói.</p><p>- Thị Hoang thế giới cách nơi này cũng không xa, chúng ta làm thương hội đương nhiên cũng biết rõ nhiều hơn một chút. Chỉ là không ngờ Lục chưởng môn và Tây Phương Cầu Bại hiển hách lại là một người.</p><p>Tôn Cao Mộc quả thực vô cùng kinh ngạc và rung động, từ trong tin tức hắn nhận được mà nói, cả Thị Hoang thế giới hiện tại có thể nói đều nằm trong sự khống chế của người này.</p><p>Lục Thiếu Du cũng không quá để ý, dù sao chuyện như thế cũng không dấu được bao lâu, ánh mắt hắn nhìn về phía Tôn Oánh Oánh, trong mắt hiện lên chút kinh ngạc nói:</p><p>- Áo nghĩa linh hồn, áo nghĩa thuộc tính Hỏa, áo nghĩa thời gian, tu luyện giả ba loại áo nghĩa?</p><p>- Làm sao ngươi biết? Ta đã che dấu khí tức, cũng không sử dụng qua áo nghĩa a.</p><p>Tôn Oánh Oánh lập tức kêu lên một tiếng kinh ngạc rồi nhìn qua Lục Thiếu Du, trong lòng rất là rung động.</p><p>- Kinh ngạc cái gì, Lục chưởng môn cũng không phải là người thường. Một chút thủ đoạn nho nhỏ của con sao có thể che mắt được Lục chưởng môn cơ chứ.</p>", "images": {}, "success": true}