{"id": 3688, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3795", "title": "Chương 3795: Ngươi Có Tư Cách Gì? 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3795: Ngươi Có Tư Cách Gì? 1</h1><p>Phương Chí Thành cũng nhìn chăm chú vào Lục Thiếu Du, lạnh nhạt nói:</p><p>- Bởi vì ngươi tâm ngoan thủ lạt cho nên bao nhiêu gia đình sẽ bị ngươi phá thành mảnh nhỏ, bao nhiêu người cũng mất đi thân nhân.</p><p>- Lão thất phu, bớt miệng lưỡi đi, ngay cả đồ đệ cũng giết, chẳng lẽ không tâm ngoan thủ lạt sao? Ngươi phái người đi truy sát ta, không tâm ngoan thủ lạt sao? Ta chạy tới Thị Hoang thế giới, ngươi vẫn cùng với Thiên Thủy môn phái người tiến vào trong đó muốn lấy mạng ta, chẳng lẽ không tâm ngoan thủ lạt sao?</p><p>Ánh mắt lạnh lẽo nhìn Phương Chí Thành, thanh âm Lục Thiếu Du ngày càng lạnh lẽo, trầm giọng nói:</p><p>- Ta khiến cho máu chảy thành sông, thây ngay khắp đồng. Lúc trước, lúc truy sát ta Thải Hồng cốc có vô số người đuổi theo ta không dứt. Một khi tham dự, thân là người Thải Hồng cốc, có chết cũng không oan. Thân là tu luyện giả, sẽ có lúc tính mạng không nằm tỏng tay mình. Người không phạm ta, ta không phạm người, ngươi phạm ta, ta trả lại gấp trăm lần. Ta chưa từng chủ động trêu chọc vào kẻ khác, bất quá diệt Thải Hồng cốc, thiên địa bất dung, Lục Thiếu Du ta cũng không dung tha cho Thải Hồng cốc.</p><p>Ánh mắt Phương Chí Thành run rẩy, dưới ánh mặt lạnh lẽo như trong hầm băng của Lục Thiếu Du, tự dưng hắn cảm thấy toàn thân run rẩy, âm thầm hít sâu một hơi rồi nói:</p><p>- Mặc cho ngươi nói như thế nào, ngươi cũng không thể phủ nhận được bản tính tâm ngoan thủ lạt của ngươi. Ta thật hối hận lúc trước không thay trời hành đạo, đánh chết nghịch đồ như ngươi. Nếu như lúc trước ta toàn lực ra tay, hôm nay tại sao lại có cảnh như vậy.</p><p>- Ha ha ha ha....</p><p>Một tiếng cười to truyền ra, trong tiếng cười xen lẫn hàn ý vô cùng. Một cỗ sát ý vô hình khuếch tán, dưới sát khí này, cả không khí trong quảng trường giống như cứng lạnh, nụ cười vừa tắt, Lục Thiếu Du lạnh lùng nói:</p><p>- Hay cho lão thất phu, ngươi muốn giết ta là thay trời hành đạo, ta muốn giết ngươi lại là tâm ngoan thủ lạt. Thật không ngờ a. Ta tâm ngoan thủ lạt thì thế nào? Thải Hồng cốc đã bị diệt, tất cả những kẻ còn lại ngày hôm nay cũng trốn không thoát.</p><p>- Lục Thiếu Du, nói cho cùng đây cũng là chuyện của hai người chúng ta, vẫn nên do hai người chúng ta giải quyết thì tốt hơn. Lần này nên chính thức giải quyết, không biết những năm nay thực lực của nghịch đồ nhà ngươi đã tới cấp độ nào rồi.</p><p>Phương Chí Thành dứt lời, thân thể nhìn qua có chút già nua đột nhiên cao ngất, một cỗ nguyên lực mênh mông trào ra, vạt áo tung bay. Phương Chí Thành nhìn Lục Thiếu Du nói:</p><p>- Lục Thiếu Du, đến đây đi, nếu như muốn giải quyết chuyện này ta sẽ chiến với ngươi một trận.</p><p>Nghe vậy Lục Thiếu Du nhìn Phương Chí Thành trên đài, chậm rãi tiến lên hai bước nói:</p><p>- Cũng tốt, cũng nên giải quyết mọi chuyện, ta chiến với ngươi một trận.</p><p>Dứt lời, ánh mắt Lục Thiếu Du nhảy lên, chậm rãi đi về phía trước, mỗi khi bước một bước, hàn ý lạnh thấu xương từ trong hư không chung quanh thẩm thấu ra. Hàn khí bằng mắt thường không thể thấy được giống như không khí lan tràn ra bốn phía. Lục Thiếu Du nở nụ cười lạnh lẽo, trầm giọng nói:</p><p>- Chỉ là lão thất phu nhà ngươi lại không đủ tư cách chiến một trận với ta, chỉ có thể nói, ta tự tay giải quyết lão thất phu nhà ngươi.</p><p>- Lục Thiếu Du, nói gì ta cũng là sư phụ của ngươi. Ta muốn nhìn xem trong hai mươi năm này rốt cuộc ngươi có bao nhiêu bổn sự.</p><p>Sắc mặt Phương Chí Thành trầm uống, nguyên lực trong người tuôn ra. Không gian chung quanh chấn động kich liệt, bàn chân đạp mạnh mặt đất. Mặt đất tức thì bị dẫm nát, trong nháy mắt này, thân thể của hắn đã giống như mũi tên, nhanh như thiểm điện bắn về phía Lục Thiếu Du.</p><p>Thân thể phóng về phía trước, nguyên lực điên cuồng hội tụ trong lòng bàn tay, cả phiến không gian chung quanh lắc lư không ngớt. Chỉ trong nháy mắt hắn lao thẳng tới trước mặt Lục Thiếu Du, ánh mắt ngưng trọng, một cỗ khí tức lạnh lẽo mang theo không gian chấn động bao phủ Lục Thiếu Du.</p><p>- Sư phụ, nếu như ngươi có lòng làm sư phụ ta thì ta làm sao phải chạy trốn tới Thị Hoang thế giới cơ chứ? Ta đã sớm không còn bất kỳ quan hệ nào với ngươi. Ngươi có tư cách gì trở thành sư phụ ta? Ngươi không xứng.</p><p>Lúc này ánh mắt Lục Thiếu Du bỗng nhiên biến đổi, trong ánh mắt kinh ngạc của tất cả mọi người có mặt, hắn chậm rãi nhấc tay, trực tiếp cách không đánh ra một cái tát.</p><p>Phanh.</p><p>Lập tức mọi người nghe được một thanh âm thanh thúy, trầm đục trong không gian. Khi thân thể Phương Chí Thành đang lao thẳng về phía Lục Thiếu Du, thân thể ở giữa không trung đột nhiên đình trệ, trên mặt không ngờ lại vô thanh vô thức xuất hiện vết bàn tay đỏ ửng.</p><p>Phụt.</p><p>Phương Chí Thành trực tiếp phun ra một ngụm máu tươi, mái cái răng trực tiếp vỡ nát từ trong miệng phun ra, thân thể giống như một quả đan, hung hăng đập vào trên quảng trường.</p><p>Phanh.</p><p>Mặt đất quảng trường rung chuyển giống như địa chấn, lấy nơi thân thể Phương Chí Thành bị đập xuống làm trung tâm, vô số vết nứt lan tràn.</p><p>Trong sát na, tất cả đám người chung quanh khiếp sợ, tất cả đều há hốc mồm nhìn trân trối. Một tát đánh bay cốc chủ Thải Hồng cốc Phương Chí Thành, chuyện này đối với không ít người mà nói, tuyệt đối là chuyện vô cùng khiếp sợ. Bọn họ đều nhớ rõ, hai mươi năm trước Lục Thiếu Du chỉ mới là Phá Giới cảnh mà thôi, mà trong vòng hai mươi năm ngắn ngủi Lục Thiếu Du này lại có thực lực khủng bố tới tình trạng như vậy.</p><p>Phụt.</p><p>Dưới một cái tát này, Phương Chí Thành đập xuống đất, máu tươi trong miệng vẫn phun ra không ngừng, sắc mặt trắng bệch, hai mắt tràn ngập sợ hãi.</p><p>- Ài, một Ngộ Chân cảnh nho nhỏ đã ở trước mặt chưởng môn lớn lối, không biết sống chết a.</p><p>Du Long, Đường Ngũ nói.</p><p>- Ta có chút nghi ngờ lão gia hỏa này uống phải thứ gì đó, bằng không tại sao lại muốn chiến cùng với chưởng môn một trận. Có một trăm lão gia hỏa này cộng lão cũng không đủ một cái tát của chưởng môn.</p><p>Thanh Kiện cười nhạt nói.</p><p>Thiên Xu nghiêm túc nói:</p><p>- Kỳ thật ta cảm thấy lão gia hỏa này rất dũng cảm, rất dũng cảm, không phải là dũng cảm bình thường a.</p><p>- Lục Thiếu Du.</p><p>Bên người trung niên mặc cẩm bào, Tôn Oánh Oánh lẩm bẩm nói, trong mắt hiện lên vẻ chấn động.</p><p>- Hai mươi năm, không ngờ ngươi lại không có bất kỳ tiến bộ nào. Bằng vào tu vi Ngộ Chân cảnh cao giai của ngươi há có tư cách chiến với ta một trận. Ngươi đủ tư cách sao?</p><p>Khi thanh âm lạnh lẽo vang lên, thân ảnh Lục Thiếu Du đã xuất hiện bên người Phương Chí Thành, bàn chân hung hăng đạp vào bụng hắn.</p><p>Thân thể Phương Chí Thành run lên, trong miệng lần nữa có máu tươi phun ra. Dưới lực lượng mạnh mẽ này toàn thân hắn căn bản không thể nào nhúc nhích, giãy dụa, giống như ngay cả lục phủ ngũ tạng lúc này cũng bị đập vụng.</p><p>Giờ phút này Phương Chí Thành ngẩng đầu nhìn đạo thân ảnh mặc áo bào xanh trước mắt, lúc này hắn mới chính thức biết rõ, thời gian hai mươi năm đủ để thay đổi quá nhiều. Thanh niên năm đó bị hắn đuổi giết khắp thế giới giờ phút này đã có thể dẫm nát hắn dưới chân.</p><p>- Thất sư đệ hạ thủ lưu tình.</p><p>Lúc này một tiếng kêu vang lên, một mỹ phụ mặc cung trang nhảy ra. Ánh mắt có chút phức tạp nhìn qua Lục Thiếu Du, người này chính là Thải Hồng Nguyệt.</p>", "images": {}, "success": true}