{"id": 3687, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3794", "title": "Chương 3794: Đánh Chết Đỗ Lộc", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3794: Đánh Chết Đỗ Lộc</h1><p>Nhìn người Vạn Thiên liên minh lùi về phía sau, ánh mắt Đỗ Lộc và Phương Chí Thành càng thêm khó coi. Đỗ Lộc âm trầm nói:</p><p>- Lục Thiếu Du, sao nào? Ngươi còn muốn giết ta sao? Đừng tưởng rằng nhiều người là có thể giết được ta, đây chính là tiểu thế giới, ta muốn rời khỏi nơi này vô cùng dễ. Đến lúc đó, lần sau gặp mặt ta nhất định sẽ nghiền nát ngươi thành tro tàn.</p><p>- Dạ tỷ, Đỗ Lộc lão cẩu này cũng là Đại Đạo cảnh, phiền tỷ và Địa Long, Đường Ngũ liên thủ đánh chết.</p><p>Lục Thiếu Du lạnh nhạt nhìn Đỗ Lộc, có chút trào phúng nói.</p><p>- Giết.</p><p>Giữa không trung, năm đạo thân ảnh đột nhiên xuất động, Âm Minh Dạ Xoa, Địa Long, Đường Ngũ, Thanh Kiện, Thiên Xu, năm người hành động. Từng đạo nguyên lực hùng hồn từ trong cơ thể năm người bắt đầu tràn ra. Không gian phía trên quảng trường bỗng nhiên gió nổi mây phun, tiếp đó, năm đạo thân ảnh lao thẳng về phía Đỗ Lộc.</p><p>Đỗ Lộc biến sắc, dầu gì hắn cũng là cường giả Đại Đạo cảnh tu luyện hai loại thuộc tính Thủy, Hỏa, thân ảnh nhanh chóng lùi về phía sau.</p><p>Chỉ là năm người Âm Minh Dạ Xoa liên thủ, trừ Thiên Xu và Thanh Kiện ra, thực lực của Âm MInh Dạ Xoa, Địa Long, Đường Ngũ vốn đều mạnh mẽ hơn hắn nhiều. Tuy rằng hiện tại ở trong tiểu thế giới, thế nhưng mọi người đều giống nhau, đều bị áp chế, thế nhưng kinh nghiệm và lĩnh ngộ áo nghĩa của ba người này lại mạnh hơn Đỗ Lộc.</p><p>Âm Minh Dạ Xoa là người đầu tiên xuất hiện trước người Đỗ Lộc, âm minh chi khí ngập trời từ trong tay tuôn ra, một đạo trảo ấn mang theo không gian vặn vẹo, xé rách ra năm vết nứt không gian, trực tiếp bao phủ thân thể Đỗ Lộc vào bên trong.</p><p>- Hỏa Diệt kiếm pháp.</p><p>Đỗ Lộc hét lớn một tiếng, thân thể phóng lên trời, tay nắm một thanh tường kiếm bằng linh khí, nhanh chóng bố trí khải giáp hộ thân, trường kiếm bằng linh khí đánh ra một đạo kiếm quang sắc bén phá không, trực tiếp đâm thủng trảo ấn.</p><p>- Du Long Kiếm Quyết.</p><p>Lúc này Đường Ngũ đột nhiên xuất hiện, bảo kiếm trong tay phát ra tiếng kiếm mnh đinh tai nhức óc, năng lượng ngập trời run lên, quang mang trên thân kiếm đại thịnh, trực tiếp tương liên với không gian. Trong nháy mắt ngắn ngủi, mấy đạo kiếm quang được ngưng tụ, hóa thành mấy đạo tàn ảnh mơ hồ, giống như tia chớp bao phủ sau lưng Đỗ Lộc.</p><p>Đỗ Lộc nhanh chóng lách mình, ánh mắt hoảng hốt, tay đánh ra mấy đạo kiếm quang mang theo hỏa diễm như thực chất bắn ra. Kiếm quang bao phủ không gian, hỏa diễm giống như thực chất bao phủ không gian, ngăn cản cơ hồ tất cả tàn ảnh kiếm quang của Đường Ngũ.</p><p>Sưu...</p><p>Chỉ là lúc này, bảo kiếm trong tay Đường Ngũ run lên, trực tiếp đánh ra một kiếm xuyên thủng hỏa diễm giống như thực chất của Đỗ Lộc. Kiếm quang bắn ra, hung hăng đâm thẳng về phía trước. Khi Đỗ Lộc kinh ngạc phát hiện ra, kiếm khí kinh khủng kia đã mang theo vết nứt không gian nhanh như thiểm điện lan tràn tới trước người hắn, kiếm khí khủng bố trút xuống, khải giáp trên người run lên rồi lập tức rạn nứt.</p><p>Phanh.</p><p>Trong nháy mắt này, cơ hồ chẳng phân biệt được trước sau, một đạo quyền ấn của Địa Long giống như pháo hoa bắn lên trời, trực tiếp hung hăng đập vào lưng Đỗ Lộc.</p><p>Phụt.</p><p>Trước người có một kiếm, sau lưng có một quyền, Đỗ Lộc phun ra một ngụm máu tươi, khải giáp trên người nhanh chóng nứt vỡ.</p><p>- Hồn Tinh chưởng.</p><p>Thiên Xu phá không đánh ra, linh hồn lực mênh mông lan tràn, một đạo chưởng ấn nương theo linh hồn lực mênh mông giống như mây đen ngập trời, trùng trùng điệp điệp rơi vào trên đỉnh đầu Đỗ Lộc.</p><p>Sưu...</p><p>Cùng một thời gian, Thanh Kiện mang theo không gian vặn vẹo, mang theo uy năng mênh mông cuồn cuộn cùng vết nứt không gian đen kịt trực tiếp đâm vào trong bụng Đỗ Lộc.</p><p>- Ta không để yên cho các ngươi...</p><p>Đỗ Lộc quát lên một tiếng, trong ánh mắt sợ hãi, tuyệt vọng hiện lên vẻ dữ tợn, oán độc.</p><p>- Muốn tự bạo sao? Không có cơ hội đâu, chết đi.</p><p>Thanh âm giống u hồn, lệ quỷ quanh quẩn trên không trung, khi Đỗ Lộc còn chưa nói xong, Âm Minh Dạ Xoa đã lần nữa xuất hiện bên người Đỗ Lộc, trảo ấn đánh xuống, vết nứt không gian mang theo quang mang đen kịt lập lòe, cả không gian bị đạo trảo ấn này đè xuống, khí tức âm minh lan tràn, thân thể Đỗ Lộc dưới trảo ấn trực tiếp hóa thành huyết vụ, mà ngay cả cơ hội tự bạo cũng không có.</p><p>Hít.</p><p>Đám người chung quanh hít sâu một ngụm khí lạnh, đặc biệt là người của Vạn Thiên liên minh cùng với những trưởng lão còn lại của Thải Hồng cốc, bọn họ là người rõ ràng thực lực của Đỗ Lộc nhất, bởi vậy bọn họ cũng biết muốn đánh chết Đỗ Lộc cần thực lực rất mạnh mẽ. Đường đường là Đỗ Lộc của Thiên Thủy môn, không ngờ chỉ sau mấy cái lách mình đã bị mấy người này đánh chết. Cả đám ra tay sắc bén, tàn nhẫn, thân mang sát khí, những người này không có ai là kẻ lương thiện.</p><p>- Thật mạnh, những người này đều rất mạnh.</p><p>Nữ tử mặc bộ váy dài tuyệt mỹ kia khẽ nói, trong mắt hiện lên vẻ rung động khó có thể che dấu.</p><p>- Oánh Oánh, con phải cẩn thận một chút, ta nghĩ ta đã biết những người này ở đâu tới. Thất Sát môn, Thất Sát môn trong Thị Hoang thế giới, từ tình huống này xem ra, chưởng môn Tây Phương cầu bại của Thất Sát môn chính là Lục Thiếu Du đào tẩu năm đó của Vạn Cổ thế giới.</p><p>Đại hán mặc cẩm bào nói với nữ tử tuyệt mỹ kia.</p><p>Xoạt XOạt.</p><p>Nhìn Đỗ Lộc trên không trung hóa thành huyết vụ, Phương Chí Thành biến sắc, thân thể lảo đảo lui rẩy. Đỗ Lộc đã bị đánh chết khiến cho hắn chính thức hiểu ra, ngày hôm nay hắn phải đối mặt với việc gì.</p><p>Đối với việc Đỗ Lộc chết, Lục Thiếu Du cũng không có quá nhiều chấn động. Có năm người Âm Minh Dạ Xoa ra tay, đánh chết Đỗ Lộc vô cùng dễ dàng, nhìn không ít đệ tử Thải Hồng cốc có mặt lúc này, hắn trầm giọng nói:</p><p>- Người của Thải Hồng cốc nghe rõ đây, đầu hàng miễn chết, nếu không giết không tha.</p><p>Trên quảng trường, mọi người nhìn nhau, Đỗ Lộc của Thiên Thủy môn và năm Thông Thiên cảnh đều bị miểu sát. Chuyện này đối với đệ tử tinh anh của Thải Hồng cốc mà nói, bọn họ đều âm thầm được nghe nói qua thực lực hơn người của đám cường giả Thiên Thủy môn, đây là cấp độ trong truyền thuyết trong mắt bọn họ. Thế nhưng ngay cả cường giả như vậy cũng bị miểu sát, tăng thêm trên không trung lúc này còn có thú tộc trong sơn mạch Cổ Lan cùng với mấy chục vạn người tràn ngập khí tức sát phạt giống như sói hoang nhìn chằm chằm khiến cho bọn họ cảm thấy sợ hãi trong lòng. Cho nên vừa mới nghe Lục Thiếu Du nói ánh mắt đã nhìn về phía Phương Chí Thành.</p><p>- Lục Thiếu Du, không ngờ ngươi còn xuất hiện. Tất quả chuyện này chung quy là do số mệnh.</p><p>Hít sâu một hơi Phương Chí Thành thu liễm vẻ mặt sợ hãi của mình, chậm rãi bước ra, mắt nhìn Lục Thiếu Du, trong mắt lúc này tràn ngập vẻ phức tạp.</p><p>- Đây là số mệnh của ngươi, nhất định ngươi sẽ phải trả giá vì lựa chọn của mình.</p><p>Lục Thiếu Du nhìn thẳng vào Phương Chí Thành, ánh mắt không có một chút rung động nào.</p><p>- Đúng là do lựa chọn của ta, thế nhưng, Lục Thiếu Du, ngươi đánh chết nhiều đệ tử Thải Hồng cốc ta như vậy, thi thể khắp nơi, máu chảy thành sông, ngươi không cảm thấy làm như vậy quá độc ác hay sao?</p>", "images": {}, "success": true}