{"id": 3696, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3803", "title": "Chương 3803: Phát Hiện Thạch Bích 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3803: Phát Hiện Thạch Bích 1</h1><p>- Chúng ta đi tìm ngọc giản không gian, cũng không biết ngọc giản không gian ở nơi nào.</p><p>Lục Thiếu Du nhìn phía trước, lúc này ở phía trước hắn có vô số thân ảnh biến mất tại chỗ, hắn sợ bị kẻ khác nhanh chân tới trước.</p><p>- Ta biết rõ, hừ.</p><p>Ánh mắt Tôn Oánh Oánh nảy lên, lập tức vô cùng hăng hái.</p><p>- Sư phụ, trước khi đến con đã điều tra, ngọc giản không gian đặt ở trong Hoang Vu đại điện ở sâu trong này, cùng với ngọc giản không gian nghe nói còn có một khỏa Huyền Nguyên đan cấp độ Thiên phẩm cao giai, xem như là thứ mà Chiến Thiên liên minh và Vạn Thiên liên minh khen thưởng cho người nhận được ngọc giản. Hoang Vu mật địa này trước kia là động thủ của một Phi thiên đạo tặc vẫn lạc, về sau lại bị người khác phát hiện ra. Khi đó nơi này cũng không giống hiện tại, nghe nói trong này còn có không ít linh dược, nói không chừng còn có thể gặp được bảo vật.</p><p>Thái A một hơi nói với Lục Thiếu Du.</p><p>- Ngươi...</p><p>Tôn Oánh Oánh nhìn thấy Thái A không ngờ lại biết rõ tức thì tức tối giậm chân, thế nhưng không thể làm gì khác hơn là hung hăng trừng mắt nhìn Thái A.</p><p>- Phi Thiên đạo tặc?</p><p>Đây là lần thứ hai Lục Thiếu Du nghe nói tới Phi Thiên đạo tặc, mấy ngày hôm trước từ trong miệng Tam Kỳ lão nhân hắn cũng đã nghe được sự tồn tại của Phi Thiên đạo tặc.</p><p>- Phi Thiên đạo tặc là tồn tại kinh khủng nhất trong Đạo Phỉ thế giới. Mỗi một Phi Thiên đạo tặc đều là tồn tại khủng bố, bọn họ mới thực sự là tồn tại khủng bố. Đạo Phỉ thời gian chỉ là danh hiệu bình thường mà thôi. Phi Thiên đạo tặc, coi như là Vạn Thiên liên minh, Chiến Thiên liên minh cũng không dám trêu chọc, cơ hồ tất cả đạo phỉ trong thế giới Đạo Phỉ đều muốn trở thành Phi Thiên đạo tặc. Mỗi một Phi Thiên đạo tặc đều có thực lực khủng bố, thế giới Đạo phỉ bình thường cũng khó có lấy một Phi Thiên đạo tặc.</p><p>Thái A lần nữa nói ra.</p><p>- Tiểu gia hỏa, không ngờ ngươi lại biết nhiều như vậy.</p><p>Tôn Oánh Oánh chống nạnh trừng mắt nhìn Thái A.</p><p>Thái A trừng mắt nhìn Tôn Oánh Oánh nói:</p><p>- Trong sách có nói nữ nhân hung dữ, không nói lý, trừ mẫu thân ta ra, quả nhiên đều là như vậy.</p><p>- Tiểu gia hỏa, tức chết ta, ngày hôm nay ta nhất định phải thu thập ngươi.</p><p>Tôn Oánh Oánh nghe vậy hai mắt trợn tròn, lập tức nổi giận đùng đùng, khuôn mặt bắt đầu vặn vẹo.</p><p>- Được rồi, chúng ta lên đường đi, bằng không sẽ bị người ta nhanh chân tới trước.</p><p>Lục Thiếu Du nói, đám người trước mặt bọn họ khi trước hiện tại đã phân thành top năm top ba biến mất trên không trung.</p><p>- Chưởng môn, ta được rồi, tra được tin tức trong Vạn Cổ thế giới rồi.</p><p>Trong dãy kiến trúc liên miên, trong một đình viện yên tĩnh có một đạo thân ảnh nhanh chóng chạy tới, sau đó cung kính bẩm báo với một lão giả bộ dáng chừng năm mươi tuổi, ánh mắt âm trầm.</p><p>Lão giả này mặc trường bào, toàn thân mang theo khí tức âm hàn, người này nói:</p><p>- Tra được tin tức gì?</p><p>Người vừa mới tới cúi đầu nói tiếp:</p><p>Mấy ngày nay hai người chúng ta phái đi Vạn Cổ thế giới đều không có ai trở về. Bất quá chúng ta vừa mới thu được tin tức, Vạn Cổ thế giới có người tới tham gia Vạn Thế đối quyết, chỉ là cũng không có nhìn thấy người của Thải Hồng cốc. Cũng không nhìn thấy Phó môn chủ, tất cả là người được Hồng Linh các của Vạn Thiên liên minh sắp xếp tới.</p><p>- Hồng Linh các?</p><p>Ánh mắt âm trầm của lão giả khẽ đảo, có chút nghi ngờ lẩm bẩm.</p><p>- Chưởng môn, chúng ta nhận được tin tức, Hồng Linh các lần này sắp xếp bốn người, thế nhưng trong đó có một người lại có chút đặc biệt.</p><p>Người kai do dự một chút rồi nói với lão giả âm trầm.</p><p>- Người nào? Nói mau.</p><p>Lão giả âm trầm nói.</p><p>- Chưởng môn, người này gọi là Lục Thiếu Du.</p><p>Phanh.</p><p>Người này vừa mới nói xong, đột nhiên đã có một cỗ khí tức lạnh lẽo bao phủ toàn thân, thân thể lập tức bị đóng băng, thanh âm trầm đục vang lên, sau đó thân thể hắn trực tiếp hóa thành mảnh vỡ.</p><p>- Hỏi một câu, nói một câu, giữ lại ngươi làm gì?</p><p>Lão giả có ánh mắt âm trầm kia khẽ nói:</p><p>- Lục Thiếu Du, chẳng lẽ Lục Thiếu Du thực sự không chết sao? Nếu không chết có lẽ Đỗ Lộc có thể giải quyết được, vì sao hắn ta còn chưa trở lại. Trong Vạn Cổ thế giới rốt cuộc đã xảy ra chuyện gì? Tại sao lại là người của Vạn Thiên liên minh đưa tới? Chẳng lẽ đã xảy ra chuyện gì rồi sao?</p><p>- Thiếu Du huynh đệ, không ngờ tới nơi này còn có Thiên Linh Thủ Ô a. Nghe nói thứ này có thể luyejn chế đan dược Thiên phẩm.</p><p>Trong một ngọn núi, KIm Viên cầm một cây linh dược trong tay, khuôn mặt vui vẻ không thôi. Trên mặt đất chung quanh có vài thanh niên đang nằm, toàn thân tràn ngập máu tươi, vết thương chồng chất.</p><p>- Chúng ta đi thôi.</p><p>Lục Thiếu Du nói, tuy rằng giá trị của Thiên Linh Thủ Ô không tệ, bất quá đối với Lục Thiếu Du hiện tại mà nói, hắn không có một chút húng thú nào. Thế nhưng tốt xấu giá đây cũng là linh dược có giá trị vài ức tinh thạch thế giới sơ phẩm, tự nhiên không thể buông tha.</p><p>- Mấy đồ vật không biết sống chết, bảo các ngươi giao ra bổn đại gia đỡ phải động thủ. Lần kế tiếp Kim Viên gia gia sẽ không ra tay nhẹ như vậy nữa đâu. Lần này tha cho các ngươi một mạng.</p><p>Kim Viên trầm giọng nói, bốn người lập tức biến mất tại chỗ.</p><p>Hoàng hôn, dãy núi được ánh trời chiều bao phủ, sắc trời dần dần tối đi. Ngọn núi phía xa lúc này đã gần như bị bao phủ trong màn đêm.</p><p>Bốn đạo thân ảnh xuất hiện trước hạp cốc, bốn người này chính là bốn người Lục Thiếu Du, Thái A, Kim Viên, Tôn Oánh Oánh.</p><p>- Ta nói chúng ta đã chạy liên tục không ngừng bốn ngày rồi, nghỉ ngơi một chút đi.</p><p>Tôn Oánh Oánh nhìn Lục Thiếu Du nói.</p><p>Lục Thiếu Du nhìn hạp cốc phía trước rồi nói:</p><p>- Đêm nay chúng ta đặt chân ở đây đi, sáng sớm ngày mai xuất phát, chúng ta đã đuổi kịp đám người phía trước, không cần nóng vội quá.</p><p>- Các ngươi là người của thế giới nào?</p><p>Khi bốn người đang tiến vào hạp cốc đột nhiên có năm đạo thân ảnh xuất hiện, ánh mắt nhìn về phía bốn người Lục Thiếu Du tràn ngập hàn ý.</p><p>- Vạn Cổ thế giới.</p><p>Ánh mắt Thái A khẽ đổi, sau đó ngẩng đầu lên nói.</p><p>- Vạn Cổ thế giới?</p><p>Năm người nhìn bốn người Lục Thiếu Du nói:</p><p>- Nơi này chúng ta tới trước, các ngươi đi đi, muốn tìm chỗ đặt chân thì nên cách nơi này xa xa một chút.</p><p>Tôn Oánh Oánh nói.</p><p>- Ai ui, không ngờ lại có nữ nhân tươi ngon như vậy, nếu như ngươi theo hầu ta cả đêm, ta sẽ cho ngươi trú chân trong này, thế nào?</p><p>Trong năm người có một thanh niên áo trắng dùng ánh mắt dâm tà nhìn Tôn Oánh Oánh, đôi mắt tức thì tràn ngập vẻ nóng bỏng.</p><p>- Muốn chết, dám ăn đậu hũ của ta.</p><p>Sắc mặt Tôn Oánh Oánh lập tức trầm xuống, thân thể mềm mại run rẩy.</p><p>- Ít nói nhảm đi, có lăn ra xa hay không? Hạp cốc nay ta đã tới trước, không lăn sẽ chết.</p><p>Thanh niên đầu linh trong năm người trừng mắt nhìn thanh niên áo trắng, lập tức âm trầm nói với bốn người Lục Thiếu Du.</p><p>- Ai Ui, hung hăng cần quấy, chưa từng thấy ai dám hung hăng càn quấy trước mặt Kim Viên gia gia của ngươi như vậy a.</p>", "images": {}, "success": true}