{"id": 3693, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3800", "title": "Chương 3800: Sơn Mạch Hoang Vu 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3800: Sơn Mạch Hoang Vu 1</h1><p>Trong mắt Lục Thiếu Du hiện lên vẻ rung động, nói với Tam Kỳ lão nhân:</p><p>- Kỳ lão, người của Tuyên Cổ điện có lẽ đều có thực lực cường hãn đúng không?</p><p>- Ngươi cảm thấy thế nào?</p><p>Tam Kỳ lão nhân hỏi lại Lục Thiếu Du, sau đó nhìn Lục Thiếu Du nói:</p><p>- Có thể nói là như vậy, chỉ cần là người của Tuyên Cổ điện, bình thường người có tu vi đồng cấp khó là đối thủ, thậm chí đều có thực lực vượt cấp chống lại đối thủ. Nhưng mà thứ khiến cho người ta kiêng kỵ người của Tuyên Cổ điện nhất cũng không phải là thực lực của người Tuyên Cổ điện, mà là Tuyên Cổ điện là nơi tụ tập những người bất phàm. Những người này tụ tập lại một chỗ có thể xảy ra rất nhiều chuyện. Những người bất phàm này thậm chí còn có người tới từ ba ngàn đại thiên thế giới, hoặc trong các thế lực cường hãn khắp nơi.</p><p>- Tuyên Cổ điện quả thực là cường hãn a.</p><p>Lục Thiếu Du không nhịn được rung động nói một câu, người Tuyên Cổ điện quả thực khủng bố. Mỗi một người cơ hồ có thể nói là tinh anh, trên người mang hai loại áo nghĩa kỳ lạ cùng áo nghĩa lạ. Thậm chí có thể nói là biến thái, Tuyên Cổ điện đều do những loại người này tạo thành, tầng thấp nhất là Niết Bàn cảnh, cho nên không cần nói cũng biết địa vị của Tuyên Cổ điện.</p><p>Nhìn Lục Thiếu Du đang rung động, Tam Kỳ lão nhân nói:</p><p>- Tiểu tử, ngươi còn non lắm, trên thế giới này có rất nhiều chuyện không phải là thứ mà người bình thường có thể biết được. Mạnh bao nhiêu biết rõ bấy nhiêu chuyện. Tuyên Cổ điện này ở trong ba ngàn đại thiên thế giới có địa vị siêu quần, thậm chí nếu nói theo một mức độ nào đó. Phi Thiên đạo tặc với Tuyên Cổ điện, chỉ cần nói tới phạm vi thế lực mà nói, Chiến Thiên liên minh và Vạn Thiên liên minh khó có thể so sánh.</p><p>- So với hai minh còn mạnh hơn?</p><p>Lục Thiếu Du nhíu mày.</p><p>- Đây không phải là vấn đề mạnh yếu, sự tồn tại của Tuyên Cổ điện không ảnh hưởng tới bất kỳ thế lực nào. Không nhúng tay vào bất luận phân tranh gì. Không giống như Chiến Thiên liên minh và Vạn Thiên liên minh, chỉ là Chiến Thiên liên minh và Vạn Thiên liên minh chỉ bao quát Thượng Thanh Đại thiên thế giới, mà Tuyên Cổ điện và Phi Thiên đạo tặc thì bao quát cả ba ngàn đại thiên thế giới.</p><p>Tam Kỳ lão nhân nói.</p><p>- Ta hiểu rồi.</p><p>Lục Thiếu Du gật đầu, đại khái hắn cũng đã hiểu được lai lịch của Tuyên Cổ điện, ngược lại đối với Phi Thiên đạo tặc cũng không hiểu quá nhiều.</p><p>Tam Kỳ lão nhân thỏa mãn gật đầu nói:</p><p>- Tuyên Cổ điện tuy rằng không nhúng tay vào bất kỳ các thế lực nào, cũng không nhúng tay vào phân tranh, thế nhưng tất cả các thế lực đến muốn có quan hệ với Tuyên Cổ điện, điểm này ngươi hiểu rõ chứ?</p><p>- Đã hiểu.</p><p>Lục Thiếu Du gật đầu, người trong Tuyên Cổ điện đều không phải bình thường, thậm chí còn là nhân vật tới từ khắp các thế lực cường hãn cùng với cái Đại thiên thế giới, dùng địa vị của Tuyên Cổ điện, nếu như có thể kéo quan hệ với Tuyên CỔ điện, không thể nghi ngờ là tương đương ôm lấy một ngọn núi lớn. Chuyện này đối với một ít thế lực mà nói, bọn họ tranh giành nhau để có quan hệ với Tuyên Cổ điện. Lúc này Lục Thiếu Du cũng đã hiểu tại sao Tôn Cao Mộc kia lại không do dự lựa chọn giúp hắn.</p><p>- Áo nghĩa trên người ngươi cũng không ít, sớm muộn gì cũng có thể gia nhập Tuyên Cổ điện, cho nên ngươi cứ mang theo ngọc bài kia, sau này nói không chừng sẽ có chỗ tốt hơn với ngươi.</p><p>Tam Kỳ lão nhân nhìn Lục Thiếu Du nói:</p><p>- Vạn Thế đối quyết lần này ngươi cũng phải cẩn thận một chút, minh thương dễ tránh ám tiễn khó phòng, tuy rằng thực lực của tiểu tử ngươi hiện tại mạnh hơn một chút. Thế nhưng đắc tội cũng không ít người, ngươi nên tự minh cẩn thận thì hơn.</p><p>- Ta hiểu rồi, mạng ta dai lắm, vô số người muốn giết ta, thế nhưng cuối cùng ta vẫn sống tốt.</p><p>Lục Thiếu Du nói.</p><p>Sám sớm, bên ngoài đường hầm của Vạn Cổ thế giới có không ít thân ảnh có mặt. Tộc trưởng Kim Trường, Tôn Cao Mộc, đám người Âm Minh Dạ Xoa đều có mặt. Tôn Oánh Oánh thì đổi một bộ y phục màu xanh lam, khuôn mặt xinh đẹp, thân hình bay bổng lung linh khiến cho đám người Phạm Thống, Bạch Kinh Đường phía xa không khỏi liếc mắt nhiều thêm vài lần, thậm chí còn đang thấp giọng nghị luận. Nhưng bọn hắn cũng không dám nói quá to, bởi vì bọn họ cũng biết Tôn Oánh Oánh này cũng không dễ trêu một chút nào.</p><p>- Chưởng môn, chuyến đi Vô Minh thế giới này người nên cẩn thận một chút. Chuyện còn lại chúng ta sẽ sắp xếp. Lần này nhất định sẽ tiếp thu toàn bộ.</p><p>Thiên Xu nói với Lục Thiếu Du.</p><p>- Không thể chủ quan, cẩn thận là hơn.</p><p>Lục Thiếu Du nhẹ nhàng gật đầu nói.</p><p>- Con ta, đi đi, giành vinh quang cho Hoàng Kim Long Viên nhất tộc ta, ta chờ tin tức tốt của con.</p><p>Kim Trường tộc trưởng vỗ vỗ bả vai Kim Viên, sau đó lại giang hai tay ôm một cái, tình cảm giữa hai phụ tử cũng không kém.</p><p>- Yên tâm đi, con sẽ không để cho người mất mặt, người cứ chờ tin tức tốt của con là được.</p><p>Kim Viên vỗ vỗ ngực mình cam đoan. Lúc này tu vi của hắn đã là Thông Thiên cảnh cao giai, tăng thêm trên người có linh khí áo nghĩa, chuyện này khiến cho sự tin tưởng của Kim Viên đối với bản thân mình tăng lên nhiều.</p><p>- Thái A, tất cả mọi chuyện phải nghe lời sư phụ, đây là lần đầu tiên con rời xa mẫu thân, nhất định phải cẩn thận.</p><p>Âm Minh Dạ Xoa nhìn Thái A, trong đôi mắt giống như máu tươi lưu động tràn ngập vẻ yêu thương.</p><p>- Mẫu thân, người yên tâm đi, con sẽ nghe lời sư phụ nói, con cũng phải mau chóng trở nên mạnh mẽ, về sau sẽ do con bảo hộ mẫu thân. Chiếu cố mẫu thân.</p><p>Thái A nói, bộ dáng gầy gò, khuôn mặt thanh tú, so với bộ dáng trước kia hoàn toàn là biến hóa nghiêng trời lệch đất.</p><p>Trong lòng Âm Minh Dạ Xoa có chút ấm áp, vô cùng yêu thương nói:</p><p>- Có những lời này của con đã đủ rồi, nếu như phụ thân con có biết con đã khôi phục, còn có thành tựu như vậy, nhất định sẽ cao hứng vì con.</p><p>- Lục chưởng môn, chúng ta lên đường đi. Sợ rằng bọn họ đa chờ chúng ta rồi.</p><p>Tôn Cao Mộc đi tới bên người Lục Thiếu Du, Vạn Cổ thế giới xảy ra biến cố cho nên hắn cũng chỉ có thể tự mình đi tới Vô Minh thế giới một chuyến.</p><p>Một lát sau, đám người Lục Thiếu Du, Kim VIên, Thái A, Tôn Oánh Oánh dưới sự dẫn dắt của Tôn Cao Mộc đi vào trong đường hầm thế giới.</p><p>- Chư vị, chưởng môn đi tham dự Vạn Thế đối quyết, chuyện còn lại giao cho chúng ta. Lần này phải cho chưởng môn xem thủ đoạn cũng đám lão gia hỏa chúng ta. Nhất định phải để cho chưởng môn nhìn chúng ta bằng con mắt khác.</p><p>Nhìn đạo thân ảnh mặc áo bào xanh biến mất trong đường hầm thế giới, Thiên Xu lập tức nói với đám người Thất Kiếm, Địa Long bên người.</p><p>- Đây cũng là trận chiến chính thức đầu tiên của Phi Linh môn, đương nhiên phải làm cho thật rầm rộ mới được. Có liên hệ được với tên Âm Quỷ kia không?</p><p>Trong mắt Du Long, Đường Ngũ có tinh mang bắn ra, khí tức sát phạt trong lúc mơ hồ sôi trào.</p><p>- Đã liên hệ, có lẽ hai ngày nữa sẽ tới.</p><p>Phạm Thống nói.</p>", "images": {}, "success": true}