{"id": 3699, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3806", "title": "Chương 3806: Thủy Tính Dương Hoa 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3806: Thủy Tính Dương Hoa 1</h1><p>Thanh trường kiếm quái dị này xoay quanh trước mặt Lục Thiếu Du và Thái A một hồi, cuối cùng trực tiếp rơi xuống trước mặt Thái A, một cỗ khí tức linh hồn nóng bỏng lan tràn ra. Quang mang giống như mặt trời ban trưa đại thịnh, chói mắt tới nỗi khiến cho người ta không dám nhìn thẳng.</p><p>Bên trong còn có một cỗ uy áp hàng lâm, khí tức khiến cho linh hồn run sợ phóng ra. Quang mang chói mắt này lập tức bao phủ Thái A vào bên trong.</p><p>- Linh khí áo nghĩa a, vậy mà lại lựa chọn tiểu gia hỏa này, tại sao lại có thể như vậy?</p><p>Tôn Oánh Oánh thấy vậy lập tức biết linh khí áo nghĩa đã chọn chủ, nàng tức thì khóc không ra nước mắt, vẻ măt bi thống, trong lòng đau như đao cắt.</p><p>- Ha ha, báo ứng a.</p><p>Kim Viên trừng mắt nhìn TÔn Oánh Oánh rồi cười ha hả.</p><p>- Linh khí áo nghĩa nhận chủ, Thái A cần phải vượt qua khảo nghiệm của nó mới được, chúng ta không thể quấy rầy.</p><p>Lục Thiếu Du vội vàng nói vớvafKim Viên và Tôn Oánh Oánh, hắn cũng không ngờ kiện linh khí áo nghĩa này cuối cùng lại lựa chọn Thái A.</p><p>Đương nhiên, Thái A nhận được một kiện linh khí áo nghĩa tự nhiên Lục Thiếu Du sẽ không tiếc nuối, ngược lại khóe miệng còn nở nụ cười vui vẻ. Nếu như Thái A có thể thuận lợi dung hợp một kiện linh khí áo nghĩa linh hồn này, thực lực không thể nghi ngờ sẽ một lần nữa tăng lên nhiều.</p><p>Linh khí áo nghĩa này còn không phải là linh khí áo nghĩa bình thường, trước mặt thanh trường kiếm quái dị này, Long Hồn Kiếm giáp trong đầu Lục Thiếu Du vừa rồi cũng run run, cấp độ tuyệt đối không dưới Long Hồng Kiếm giáp của hắn bao nhiêu.</p><p>- Thật là nhiều bảo vật a, phát tài rồi, không ngờ lần này lại có thu hoạch như vậy.</p><p>Quang mang chói mắt mang theo nhiệt độ nóng bỏng bao phủ Thái A, chỉ là lúc này Kim Viên cũng không có một chút thất vọng nào, linh khí áo nghĩa hắn đã sớm có, mà linh khí áo nghĩa linh hồn hắn cũng không dùng được, cho nên hắn vô cùng hưng phấn bắt đầu kiểm kê không ít đan dược cùng với linh khí và những bảo vật khác trong sơn động.</p><p>Thu hoạch lần này khiến cho Lục Thiếu Du vô cùng kinh ngạc, tàn hồn hình dáng trung niên vừa rồi có lẽ chính là chủ nhân của nơi nà khi trước, gọi là Hoang Vu Đạo tôn, khi còn sống chính là Phi Thiên Đạo tặc, sau khi vẫn lạc, động phủ lại bị người ta tìm thấy.</p><p>Nhưng mà không có ai ngờ tới, Hoang Vu Đạo tôn cuối cùng lại có môt jchieue này, đem tinh phẩm cả đời mình giấu ở một hạp cốc không ngờ tới như vậy, thậm chí còn không bố trí quá nhiều thủ đoạn, càng đơn giản thì càng khiến cho người ta không chú ý. Có Trở Hồn thạch bên ngoài, còn có thể tránh được cường giả dò xé.t</p><p>Nhìn qua đống bảo vật trước mắt, Lục Thiếu Du thu chiếc nhẫn trữ vật vừa rồi vào trong tay, tâm thần rót vào bên trong, trong nhẫn trữ vật không có bố trí bất kỳ thủ đoạn nào, không gian cực lớn, bên trong chất đầy tinh thạch thế giới trung phẩm.</p><p>tinh thạch thế giới trung phẩm tổng cộng là tám ngàn vạn ức, tương đương với một phần mười mà Huyết Thiên Đế đưa cho Phi Linh môn, so với một trăm vạn ức mà sư phụ lão nhân gia lưu lại trong nhẫn trữ vật trong thạch thất thứ ba còn nhiều hơn tám mươi lần.</p><p>Huống chi tinh thạch thế giới chỉ là một trong số đó, nhiều đan dược bất phàm như vậy, còn có không ít linh khí tiên thiên, mỗi một kiện đều bất phàm, đều là tinh phẩm trong linh khí tiên thiên, thậm chí có một ít khí tức của linh khí Tiên Thiên đã vô hạn tiếp cận tới linh khí áo nghĩa.</p><p>Sau khi kiểm tra một phen, ba người Tôn Oánh Oánh, KIm Viên, Lục Thiếu Du lập tức nở nụ cười thỏa mãn.</p><p>- Không phải các ngươi sẽ giết ta diệt khẩu đó chứ?</p><p>Đột nhiên, Tôn Oánh Oánh dùng ánh mắt cảnh giác nhìn qua Lục Thiếu Du và Kim Viên. Trước mặt một đống bảo vật như vậy, nàng đột nhiên nghĩ tới một ít chuyện đáng sợ, chuyện giết người đoạt bảo quả thực quá mức bình thường.</p><p>- Chẳng lẽ ngươi nghĩ chúng ta sẽ giết ngươi?</p><p>Kim Viên khinh bỉ nhìn Tôn Oánh Oánh, ánh mắt khẽ đảo, lập tức nói:</p><p>- Muốn mạng sống cũng được, thế nhưng bảo vật trong này ngươi không được nhúng tay vào, nếu không...</p><p>- Các ngươi đừng quá phận, đáng thương cho phụ thân ta còn sắp xếp các ngươi tham gia Vạn THế đối quyết, còn để cho các ngươi chiếu cố ta. Nếu không phải ta muốn nghỉ ở nơi này, các ngươi cũng không chiếm được nhiều bảo vật như vậy. Huống chi linh khí áo nghĩa cũng bị tiểu gia hỏa kia đoạt lấy.</p><p>Tôn Oánh Oánh lui về phía sau hai bước, cái miệng nhỏ nhắn chu lên, đầu ngón tay chỉ về phia Kim VIên và Lục Thiếu Du mắng:</p><p>- Các ngươi vong ân phụ nghĩa, các ngươi thấy lợi quên nghĩa, các ngươi thủy tính dương hoa.</p><p>Kim Viên nghe vậy, ánh mắt có chút nghi hoặc trợn mắt nhìn về phía Tôn Oánh Oánh, vô cùng khó hiểu nói:</p><p>- Cô nương, chuyện này có liên quan gì tới thủy tính dương hoa?</p><p>- Chuyện này....</p><p>Tôn Oánh Oánh cũng sững sờ, trên khuôn mặt xinh đẹp hiện lên vẻ đỏ ửng, lúc này nàng mới biết mình nói sai cho nên lập tức lớn tiếng nói:</p><p>- Dù sao ý tứ chính là như vậy, là các ngươi thấy lợi quên nghĩa.</p><p>- Được rồi, tất cả mọi thứ trong này đều do bốn người chúng ta phát hiện ra, linh khí áo nghĩa là cơ duyên của Thái A, những thứ khác phân thành bốn phần đi, mỗi người một phần.</p><p>Lục Thiếu Du nói với Kim Viên và Tôn Oánh Oánh, tiếp đó lập tức phân tất cả mọi thứ thành bốn phần, đem một phần giao cho Tôn Oánh Oánh nói:</p><p>- Những thứ này là của ngươi, cầm đi.</p><p>- Vẫn là ngươi tốt, khó trách phụ thân ta nói phải đi theo sát ngươi, nói ngươi chiếu cố ta.</p><p>Tôn Oánh Oánh nở nụ cười thỏa mãn, thái độ dễ chịu với Lục Thiếu Du, đồng thời còn tranh thủ thu hết phần của mình lại. Một phần tư cũng vô cùng khủng bố, có thể nói giá trị còn hơn vài Hồng Linh các.</p><p>Kim Viên đối với một ít bảo vật này cũng không có hứng thú, lần này trở về trong tộc hắn cũng cầm không ít đan dược về cho phụ thân Kim Trường cùng với muội muội Kim Ngọc. Ở Phi Linh môn ngay cả linh khí áo nghĩa hắn cũng có được, những vật này đương nhiên hắn cũng giao cho Lục Thiếu Du cầm.</p><p>Lục Thiếu Du mỉm cười, đem ba phần còn lại thu vào trong nhẫn trữ vật.</p><p>Tuy rằng công bằng phân chia thành bốn phần, thế nhưng dùng ánh mát của Lục Thiếu Du, thứ tốt trên cơ bản đều ở trong ba phần này.</p><p>Cũng không phải Lục Thiếu Du cố ý chiếm tiện nghi của Tôn Oánh Oánh, dù sao nếu không phải Tôn Oánh Oánh muốn dừng chân ở đây thì quả thực bọn họ vô duyên với bảo vật. Cho nên tuy rằng là vô tình, thế nhưng Tôn Oánh Oánh cũng có công.</p><p>Chỉ là nhìn thấy những thứ tốt kia Lục Thiếu Du không nhịn được, cho nên trong lúc bất tri bất giác, những thứ tốt trong đám tinh phẩm hơn phân nửa đều ở trong ba phần này. Nhãn lực của Tôn Oánh Oánh đương nhiên không thể bằng được Lục Thiếu Du, cho nên cũng không biết được chuyện này.</p><p>- Thiếu Du huynh đệ, Thái A không có việc gì chứ?</p><p>Một lát sau, Kim Viên nhìn Thái A được quang mang chói mắt bao phủ rồi hỏi Lục Thiếu Du, ánh mắt có chút khẩn trương.</p><p>- Chuyện này ta cũng không biết, dung hợp linh khí áo nghĩa, đây không phải là chuyện dễ dàng.</p>", "images": {}, "success": true}