{"id": 3697, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3804", "title": "Chương 3804: Phát Hiện Thạch Bích 1", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3804: Phát Hiện Thạch Bích 1</h1><p>Kim Viên lập tức giận dữ hét lớn một tiếng. Thanh âm vạng vọng không gian, dứt lời, thân thể nhanh như thiểm điện đánh tới, quyền ấn bằng nguyên lực thuộc tính Thổ ngập trời nhanh chóng ngưng tụ, trực tiếp đánh về phía đại hán đầu lĩnh kia.</p><p>Phanh.</p><p>Thanh âm trầm đục vang lên, kình phong khủng bố rung động tuôn ra, không gian, mặt đất chung quanh bị năng lượng khủng bố còn lại phá hủy, chấn vỡ. Thanh niên đầu lĩnh kia còn chưa kịp phản ứng thì quyền ấn của Kim Viên đã đánh vào thân thể hắn, thân thể trực tiếp bị đánh thành mảnh vỡ.</p><p>Phanh.</p><p>Cùng một thời gian, một đạo thân ảnh xinh đẹp đột nhiên xuất hiện trước người thanh niên áo trắng, một cỗ khí tức nóng bỏng đột nhiên lan tràn, một đạo chưởng ấn mang theo hỏa diễm giống như thực chất trực tiếp đánh xuống.</p><p>Phụt.</p><p>Chưởng ấn đánh xuống, kình phong nóng bỏng mà khủng bố khuếch tán, thanh niên áo trắng trực tiếp phun ra máu tươi, thân thể bị đánh bay.</p><p>- Thông Thiên cảnh, bọn họ có Thông Thiên cảnh.</p><p>Sắc mặt ba người còn lại lập tức trắng bệch, hoảng hốt, quay đầu nhìn qua hạp cốc, căn bản không dám dừng lại mà nhanh chóng chạy trốn, hận không thể chạy nhanh hơn một chút.</p><p>THanh niên áo trắng vừa mới rơi xuống mặt đất lập tức lồm cồm bò dậy, bàn chân đạp mạnh mặt đất, lập tức chạy trốn.</p><p>- Dám đùa bỡn bổn tiểu thư, nói ngươi chết chắc vậy thì ngươi nhất định sẽ chết.</p><p>Thân ảnh xinh đẹp mềm mại kia đạp mạnh hư không, không gian run lên một cái, trực tiếp bắn về phía phía thanh niên áo trắng đang chạy trốn, nhanh chóng xuát hiện sau lưng người này. Một đạo chưởng ấn xuyên thủng không gian xuất hiện, không gian ven đường bỗng nhiên nổ tung, chưởng ấn nhanh chóng đánh thẳng vào người thanh niên áo trắng.</p><p>Phanh.</p><p>Thân thể thanh niên áo trắng lập tức hóa thành huyết vụ, hồn anh và linh hồn phân thân cũng không trốn thoát.</p><p>- Không ngờ tiểu nha đầu ngươi ra tay lại gọn gàng như vậy.</p><p>Kim Viên nhìn ba người chạy trốn, cũng không có hứng thú đuổi theo. Chỉ có ba Ngộ Chân cảnh, cũng không tạo thành hứng thú với hắn. Trốn thì cho ba người này trốn, mà lúc này ánh mắt hắn nhìn về phía Tôn Oánh Oánh có chsut kinh ngạc.</p><p>- Hừ, ta nói rồi, ta sẽ không gây phiền phức cho các ngươi.</p><p>Tôn Oánh Oánh vỗ tay, hừ một câu.</p><p>- Một chiêu có thể đánh chết, không nên để tới hai chiêu, nếu như gặp phải nguy hiểm chính thức, hoặc là người này ẩn dấu thực lực thì ngươi chết chắc rồi.</p><p>Sau lưng Lục Thiếu Du, Thái A vẫn lạnh nhạt, không chút khách khí nhìn TÔn Oánh Oánh nói.</p><p>- Tiểu gia hỏa, ta và ngươi có cừu oán đúng không?</p><p>Khuôn mặt đang vui vẻ của Tôn Oánh Oánh nhanh chóng vì Thái A mà bắt đầu vặn vẹo.</p><p>Thái A không thèm để ý tới TÔn Oánh Oánh mà nói với Lục Thiếu Du:</p><p>- Sư phụ, mấy người kia dường như có chút không bình thường, có lẽ trong hạp cốc này có thứ gì đó cũng không nhất định.</p><p>- Là không quá bình thường, chúng ta đi xem một chút.</p><p>Lục Thiếu Du nói.</p><p>Trong hạp cốc tràn ngập khí tức cổ xưa, hoang vu, bốn phía đều là vách núi đá, tảng đá dựng đứng, ở giữa có vô số khe nứt.</p><p>- Sư phụ, chẳng lẽ là nơi này sao?</p><p>Một lát sau, thân ảnh THái A xuất hiện trên một khối đá, ánh trời chiều như máu chiếu rọi vào tảng đá, khiến cho cả tảng đá được kim mang nhàn nhạt bao phủ.</p><p>- Trong này cũng không có gì đặc biệt a, cũng giống như những nơi khác, không có bất kỳ khí tức nào chấn động.</p><p>Kim Viên nhìn tảng đá mà Thái A chỉ, vô cùng nghi hoặc hỏi.</p><p>- Đây không phải là thạch bích bình thường, Thái A, cẩn thận một chút.</p><p>Lục Thiếu Du nói, ánh mắt nhìn chăm chú vào bên trên thạch bích, dưới ánh chiều, dường như thạch bích đang tỏa ra quang mang yếu ớt.</p><p>- Yên tâm đi sư phụ, thứ này không làm khó được con đâu, trên thạch bích này có bố trí huyễn trận.</p><p>Đối với Thái A, hiện tại Lục Thiếu Du cũng không quá lo lắng, thực lực Đại Đạo cảnh đỉnh phong, nếu chỉ so tu vi thì so với hắn còn cao hơn nhiều. Hắn mới chí là Bán Đạo chi cảnh, mà đồ đệ của hắn đã là Đại Đạo cảnh, nhắc tới chuyện này bản thân Lục Thiếu Du cũng chỉ có thể cười khổ.</p><p>Mà lúc trước Thái A được bao mươi năm thống khổ tôi luyện, ông trời cũng công bằng, khiến cho tiểu tử này có thiên phú kinh người, đó là tinh thông trận pháp, khôi lỗi, là tu luyện giả áo nghĩa linh hồn. Đồng thời còn có thiên phú đặc biệt về áo nghĩa linh hồn, đối với chuyện này Lục Thiếu Du cũng vô cùng thỏa mãn. Ngay cả bản thân Lục Thiếu Du bây giờ cũng không biết rốt cuộc giới hạn của thực lực Thái A tới đâu, tính ra, Thái A thậm chí còn chưa toàn lực giao thủ với đối thủ nào.</p><p>- Trong này chẳng lẽ có bảo vật gì sao?</p><p>Nhìn thấy động tác của Thái A, Tôn Oánh Oánh lập tức có hứng thú, đôi mắt to nhìn vào trên thạch bích, xoa xoa tay, vô cùng kích động.</p><p>Phanh, một tiếng trầm đục vang lên, thủ ấn Thái A biến hóa, thạch bích dưới ánh trời chiều tỏa ra quang mang yếu ớt kia rạn nứt từng khúc, trực tiếp vỡ nát, lộ ra một sơn động lớn.</p><p>Sơn động này có chút bình thường, bốn phía đều là thạch bích dày đặc, trong động là một mảnh tối đen.</p><p>- Có bảo vật, ta đi trước tìm.</p><p>Tôn Oánh Oánh đạp mạnh mặt đất, thân thể được quang mang bằng năng lượng bao phủ, nhanh chóng lướt vào trong sơn động.</p><p>- Cẩn thận một chút.</p><p>Lục Thiếu Du bất đắc dĩ khẽ quát một tiếng, đồng thời lập tức cùng với hai người Kim Viên, Thái A cẩn thận đi vào trong sơn động.</p><p>Sơn động này uốn lượn, xoay quanh hạp cốc này. Bốn người tìm kiếm hai lần trong sơn động uốn lượn này, thế nhưng cũng không có bất kỳ phát hiện nào. Sơn động này diện tích không nhỏ, những con đường nhỏ bên trong dường như tương liên với nhau.</p><p>- Không ngờ lại không có? Chẳng lẽ bị người khác nhanh chân tới trước hay sao?</p><p>Đang hào hứng bừng bừng thế nhưng cuối cùng lại không có bất kỳ phát hiện nào, Tôn Oánh Oánh chu miệng, vô cùng không phục.</p><p>- Thủ đoạn bố trí ngoài cửa động dường như đã bố trí vô cùng lâu, cho nên cũng không giống như bị người khác nhanh chân tới trước.</p><p>Thái A nói.</p><p>- Chẳng lẽ có ai đó cố ý bố trí thủ đoạn?</p><p>Kim Viên nói.</p><p>Khuôn mặt tuấn tú của Thái A trầm xuống, ánh mắt hơi đổi, nói:</p><p>- Có lẽ như vậy cũng không biết chừng, ảo trận bên ngoài cực kỳ cao minh. Người bình thường căn bản không thể phát hiện ra. Bố trí cực kỳ xảo diệu, thạch bích kia chính là Trở Hồn thạch, ngăn cản tất cả dò xét, nếu như không phải lúc này có mặt trời chiếu vào, ta cũng khó mà phát hiện ra được.</p><p>- Quả thực cực kỳ xảo diệu, cũng là thủ bút lớn. Trở Hồn thạch có giá trị vô cùng xa xỉ, cho dù có tiền cũng không mua được.</p><p>Lục Thiếu Du đứng trước thạch bích, tay vươn ra vuốt ve thạch bích.</p><p>- Sư phụ, chẳng lẽ...</p><p>Ánh mắt Thái A nhảy lên, trong thạch bích vang lên tiếng ken két rồi bị nghiền nát dễ dàng giống như đậu hũ. Sau khi thạch bích dày chừng một thước vỡ nát, một cái động sâu khác xuất hiện trước mắt mấy người Thái A.</p><p>Sau động sâu này xuất hiện nham thạch màu xám, so với thạch bích bên ngoài vô cùng tương phản, trên lớp nham thạch màu xám này không có bất kỳ năng lượng nào chấn động, tâm thần dò xét tràn ra, lớp nham thạch này so với bất kỳ lớp nham thạch nào cũng không có khác gì nhau.</p>", "images": {}, "success": true}