{"id": 3709, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3816", "title": "Chương 3816: Ta Ghét Nhất Bị Uy Hiếp 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3816: Ta Ghét Nhất Bị Uy Hiếp 2</h1><p>Kình phong khủng bố lan tràn, áo bào xanh trên người Lục Thiếu Du bay phất phới, thế nhưng hắn cũng không có bất kỳ động tác nào.</p><p>- Chết đi.</p><p>Cùng một thời gian, thân thể vạm vỡ của Kim Viên đạp mạnh hư không, đạp nát một phiến không gian rồi phất tay một cái. Nguyên lực trong người tuôn ra, nhanh chóng bao phủ không gian trước người, khiến cho không gian cứng lại. Một đạo quyền ấn bằng quang mang được ngưng tụ, đánh nát một phiến không gian, hung hăng bắn về phía đạo quang trụ của lão giả kia.</p><p>Phanh.</p><p>Va chạm như vậy, không gian trực tiếp bị đánh lõm xuống thành một cái động sâu, cả phiến không gian trực tiếp bị nghiền nát. Đạo quang trụ bằng quang magn dễ dàng bị nghiền nát, kình khí khủng bố tạo thành hình vòng cung khuếch tán ra phía chân trời.</p><p>Một quyền của KIm Viên trong chốc lát đánh vào lồng ngực của lão giả này.</p><p>Phốc phốc.</p><p>Thân thể lão giả này bay ngược về phía sau, miệng phun ra một ngụm máu tươi, không có bất kỳ sức chống cự nào, thân thể hung hăng đập vào mặt dất, được mấy lão giả đang biến sắc ở phía xa nâng lên.</p><p>Nhìn bộ dáng của lão giả kia, một chiêu đã bị phế, không còn lực tái chiến, ánh mắt nhìn về phía Kim Viên tràn ngập vẻ sợ hãi.</p><p>- Thật mạnh.</p><p>Kim Viên ra tay khiến cho đám người chung quanh chính thức rung động, người vừa mới ra tay chính là trưởng lão của Thiên Thủy môn, tu vi Thông Thiên cảnh, vậy mà trong một chiêu đã bị chà đạp.</p><p>- Tu vi Thông Thiên cảnh trung giai ở trước mặt ta là cái rắm.</p><p>Kim Viên lạnh lùng quát, thân thể vạm vỡ dưới vô số ánh mắt đạp không mà đứng, bằng vào tu vi Thông Thiên cảnh cao giai đỉnh phong của hắn đồng thời trên người còn có linh khí áo nghĩa, cho nên cho dù hiện tại Kim Viên có đối mặt với người có tu vi Đại Đạo cảnh sơ giai cũng không sợ hãi. Huống chi chỉ là một Thông Thiên cảnh trung giai, tự nhiên hắn sẽ không đặt vào trong mắt.</p><p>- Thông Thiên cảnh cao giai.</p><p>Mắt nhìn Kim Viên, sắc mặt Phạm Sàm ngày càng âm trầm, khí tức lạnh lẽo quanh thân lan tràn ra, tay áo run lên, một cỗ khí tức lạnh lẽo tuôn ra, thân thể lập tức lao thẳng về phía Kim VIên.</p><p>- Phạm Sàm lão cẩu, không phải ngươi đang tìm con ngươi sao?</p><p>Khi thân thể Phạm Sàm vừa mới có động tác, trong nháy mắt này, lưu quang màu tím trong tay Lục Thiếu Du lóe lên, thân thể tràn ngập vết thương của Phạm Kiếm Nhân đã ở trong tay Lục Thiếu Du.</p><p>Phạm Sàm nghe vậy lập tức ngẩng đầu lên nhìn, thân thể đang lao về phía trước đột ngột dừng lại giữa không trung, sắc mặt khó coi tới cực điểm.</p><p>- Phụ thân, cứu mạng con.</p><p>Phạm Kiếm Nhân nhìn thấy Phạm Sàm trên không trung giống như nhìn thấy cọng rơm cứu mạng, miệng lớn tiếng kêu cứu. Toàn thân tràn ngập vết máu loang lổ, máu tươi đầm đìa.</p><p>Tay Lục Thiếu Du tạo thành trảo đặt lên trên đỉnh đầu của Phạm Kiếm Nhân, khóe miệng nở nụ cười lạnh lẽo.</p><p>- Ah...</p><p>Phạm Kiếm Nhân lập tức kêu lên thảm thiết liên tục, trong miệng không ngừng hét lớn:</p><p>- Phụ thân, cứu con, con chịu không nổi, cứu con đi.</p><p>- Lục Thiếu Du này muốn làm gì? Không ngờ lại bắt thiếu môn chủ Phạm Kiếm Nhân của Thiên Thủy môn, chẳng lẽ hắn muốn chống lại Thiên Thủy môn hay sao?</p><p>Đám người đứng xem chung quanh yên lặng, trong Vô Minh thế giới này không ngờ lại có người dám khiêu khích Thiên Thủy môn như vậy, chuyện này khiến cho tất cả mọi người chăm chú nhìn lên trên không trung mà yên lặng, há hốc mồm.</p><p>- Lục Thiếu Du, ta cho ngươi thời gian ba tức thả con ta ra, nếu không ta sẽ băm vằm ngươi thành vạn đoạn.</p><p>Nghe tiếng kêu thảm thiết của Phạm Kiếm Nhân, sắc mặt Phạm Sàm tái nhợt, lòng đau như cắt, ánh mắt nhìn qua Lục Thiếu Du đã tràn ngập sát ý tới tận cùng.</p><p>- Phạm Sàm lão cẩu, ngươi đang uy hiếp ta sao? Bình sinh ta ghét nhất là bị uy hiếp.</p><p>Lục Thiếu Du lạnh nhạt cười, một tay nắm đầu Phạm Kiếm Nhân, tay trái đột nhiên run lên, nắm lấy cánh tay trái của Phạm Kiếm Nhân.</p><p>Răng rắc.</p><p>Một cánh tay của Phạm Kiếm Nhân bị vặn gãy, máu tươi bắn ra chung quanh, trong miệng hắn lần nữa vang lên tiếng kêu thảm thiết.</p><p>- Người này thật độc ác, hắn muốn làm cho Phạm Sàm nổi giận sao?</p><p>Cơ hồ tất cả mọi người run lên, không ít người hít sâu một ngụm khí lạnh.</p><p>- Ah...</p><p>Trong đám người giữa không trung, Phương Thải Y ngơ ngác đứng trên không trung, vẻ mặt mờ mịt, lúc này nhìn thấy vậy thân thể mềm mại của nàng cũng run lên.</p><p>Phạm Sàm trên không trung nhìn thấy vậy, toàn thân giống như sắp nổ tung, ánh mắt đỏ thẫm, gân xanh lộ ra, nghiến răng nghiến lợi rít lên mấy chữ:</p><p>- Lục Thiếu Du...</p><p>- Sao nào? Ngươi còn định uy hiếp ta sao? Ngươi có muốn ta thử lại lần nữa hay không? Để xem nhi tử ngươi có mấy cái tay, hoặc là thử xem ta có dám giết Tiện nhân, à nhầm Phạm Kiếm Nhân này hay không a.</p><p>Lục Thiếu Du lạnh lùng cười.</p><p>- Lục Thiếu Du, rốt cuộc ngươi muốn gì?</p><p>Phạm Sàm ném chuột sợ vỡ bình, hắn chỉ có một nhi tử là Phạm Keiems Nhân, lúc này tất cả tài nguyên của Thiên Thủy môn cơ hồ đều ném vào trên người nhi tử hắn, cho nên nó nhất định không thể gặp chuyện không may, ánh mắt Phạm Sàm đỏ rực, khí tức quanh thân lạnh lẽo giống như đang ở trong hầm băng vậy.</p><p>Nếu như ánh mắt có thể giết người thì sợ rằng Lục Thiếu Du có Bất Diệt Huyền THể cũng đã bị giết mấy chục lần.</p><p>Lục Thiếu Du đạp không mà đứng, trường bào màu xanh tung bay, khuôn mặt lạnh nhạt, thế nhưng trong mắt lại tràn ngập hàn ý, hắn nói:</p><p>- Rất đơn giản, nói ra nguyên nhân tại sao ngươi phải giết ta, nói cho tất cả mọi người biết một chút.</p><p>Cơ mặt Phạm Sàm co rúm lại, nói:</p><p>- Lục Thiếu Du, ngươi dâm ô nữ đệ tử của Thải Hồng cốc, ta muốn giết ngươi là chuyện kinh thiên địa nghĩa.</p><p>- Ha ha...</p><p>Lục Thiếu Du nghe vậy lập tức cười ha hả, tiếng cười giống như tiếng sấm cuồn cuộn, quanh quẩn trong không gian, xen lẫn hàn ý lạnh thấu xương. Trong không gian bỗng nhiên nhưu có một cỗ hàn ý ngập trời xuất hiện, tràn ngập, khiến cho người ta không nhịn được mà run lên.</p><p>Lục Thiếu Du ngừng cười, lập tức nhấc Phạm Kiếm Nhân lên, trầm giọng nói:</p><p>- Phạm Kiếm Nhân, nếu không muốn chết thì mau nói ra vì sao Phạm Sàm lão cẩm phải đuổi giết ta như vậy. Nếu không ta cho ngươi muốn sống không được muốn chết không xong.</p><p>Răng rắc.</p><p>Dứt lời, Lục Thiếu Du lần nữa nắm tay, cánh tay phải của Phạm Kiếm Nhân răng rắc một tiếng, xương cốt bị nghiền nát, bị Lục Thiếu Du mạnh mẽ kéo đứt.</p><p>- Ah...</p><p>Tiếng kêu thảm thiết lại vang lên, Phạm Kiếm Nhân hét lớn:</p><p>- Ta nói, ta nói, là phụ thân ta muốn để cho ta tiến vào trong Trung Thiên thế giới tu luyện cho nên muốn ngươi chết, cho nên cố ý cùng với Phương Chí Thành sắp xếp, tạo thành hiện trường ngươi cưỡng gian rồi giết chết nữ đệ tử. Sau đó quang minh chính đại giết chết ngươi. Van ngươi tha cho ta một mạng, ta không dám nữa. Thả ta đi.</p><p>Tiếng kêu thê thảm của Phạm Kiếm Nhân quanh quẩn giữa không trung, đám người đứng xem bên ngoài nhìn nhau, lập tức xôn xao, sắc mặt của đám người cầm đầu của các tiểu thế giới trên đài cũng biến hóa không ít.</p><p>Hàn ý trong mắt Lục Thiếu Du này càng nồng đậm, hắn vừa mới thi triển Sưu Linh thuật, từ trong trí nhớ của Phạm Kiếm Nhân mà biết được tất cả chuyện này.</p>", "images": {}, "success": true}