{"id": 3708, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3815", "title": "Chương 3815: Ta Ghét Nhất Bị Uy Hiếp 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3815: Ta Ghét Nhất Bị Uy Hiếp 1</h1><p>Ánh mắt khẽ đảo, Lục Thiếu Du nhìn Phương Thải Y nói:</p><p>- Ngươi nói đúng, thực lực mới là tất cả, hôm nay ta sẽ dùng phương thức của ta giải quyết tất cả mọi chuyện.</p><p>Nói xong Lục Thiếu Du bóp nát ngọc giản, một cỗ năng lượng áo nghĩa không gian từ bên trong tràn ra, không gian chung quanh nổi lên chấn động kịch liệt, một cỗ quang mang chói mắt lập tức bao phủ Lục Thiếu Du, sau đó thân ảnh của hắn cũng biến mất không thấy.</p><p>Thái A, Kim Viên, Tôn Oánh Oánh, Hướng Tiền Trùng thấy thế lập tức bóp nát ngọc giản trong tay, thân ảnh bốn người biến mất trong quảng trường. Mọi người chung quanh khẽ than, tham gia Vạn Thế đối quyết vòng tiếp theo trong Trung Thiên thế giới đã không còn quan hệ với bọn họ nữa rồi.</p><p>Thanh âm đinh tai nhức óc quanh quẩn trên quảng trường trong thành Thiên Thủy, vô số tiếng ồn ào, tiếng nghị luận hội tụ tạo thành tiếng gầm cuồn cuộn, vô cùng náo nhiệt.</p><p>Sưu.</p><p>Trong tiếng xôn xao, không gian mênh môn đột nhiên xuất hiện chấn động, giữa không trung đột nhiên có một vòng xoáy xuất hiện.</p><p>- Có người đi ra, người thứ nhất là ai?</p><p>Trong sát na này, cơ hồ tất cả mọi n gười đều ngẩng đầu nhìn lên trên không trung. Cơ hồ tất cả đám người trên đài cũng dùng ánh mắt khẩn trương nhìn lên trên không trung. Ánh mắt tràn ngập khẩn trương, mà ngay cả Phạm Sàm cùng với Hướng VẤn Thiên cũng không ngoại lệ.</p><p>Ngay trong ánh mắt của mấy ngàn vạn người, trong vòng xoáy không gian giữa không trung có một đạo thân ảnh mặc áo bào xanh xuất hiện trên không trung.</p><p>Cùng lúc, ngàn vạn ánh mắt đều nhìn vào người này, đều nhìn vào trên thân người mặc áo bào xanh này. Người mặc áo bào xanh này có khuôn mặt kiên nghị, khóe miệng nở nụ cười vui vẻ nhàn nhạt, trong nụ cười vui vẻ này lại có hàn ý lạnh lẽo.</p><p>Nhìn qua đạo thân ảnh này, sát na này ánh mắt Tôn Cao Mộc nhảy lên, Phạm Sàm đang nheo mắt nhìn bỗng nhiên âm trầm.</p><p>Sưu Sưu...</p><p>Sau khi đạo thân ảnh này xuất hiện, lập tức có bốn đạo thân ảnh trước sau xuất hiện trên không trung. Bốn đạo thân ảnh này xuất hiện, Tôn Cao Mộc khẽ giật mình, sau đó khuôn mặt mỉm cười, Hướng Vấn Thiên cũng mỉm cười.</p><p>Trên đài, sợ rằng ngoài Hướng Vấn Thiên và Tôn Cao Mộc ra, tất cả mọi người đều vô cùng thất vọng. Mà khuôn mặt Phạm Sàm đã trở nên khó coi tới cực điểm. Trong năm người này hắn không nhìn thấy thân ảnh của Phạm Kiếm Nhân.</p><p>- Năm người xuất hiện, mau nhìn xem là năm người nào, chúng ta có thắng không?</p><p>- Có Hướng Tiền Trùng, chúng ta thắng rồi.</p><p>- Phạm Kiếm Nhân đâu rồi? Tại sao lại không thấy hắn? Con mẹ nó, tiểu vương bát đản này khiến cho ta thua lớn rồi.</p><p>- Nói nhỏ thôi, coi chừng Thiên THủy môn lột da ngươi.</p><p>- Nữ nhân kia là Tôn Oánh Oánh đúng không? Dường như ta thắng rồi.</p><p>- Còn ba người kia là ai? Dường như ta không biết, rốt cuộc có thân phận gì?</p><p>Năm người xuất hiện ở giữa không trung, tất cả mọi người chung quanh sôi trào. Thân ảnh năm người cũng lập tức được vô số người hoan hô.</p><p>Năm người lúc này chính là năm người thắng trong vòng thi dấu lần này, đến lúc đó còn đại biểu cả Vô Minh Tiểu thiên thế giới tham dự Vạn Thế đối quyết trong Vô Sắc thế giới, tranh đoạt với tất cả các Tiểu thiên thế giới khác.</p><p>Năm người thắng này đại biểu cho tồn tại đỉnh phong trong đám người trẻ tuổi của Vô Minh Tiểu thiên thế giới, về sau tiền đồ vô lượng, nhất định sẽ trở thành đối tượng mà tất cả các thế lực lớn tranh đoạt.</p><p>Xoẹt.</p><p>Cả không gian run rẩy, lập tức trenek hông trung hiện lên một vòng xoáy không gian cực lớn. Vô số thân ảnh từ trong vòng xoáy không gian này nhảy ra, chính là đám người từ trong Hoang Vu mật địa đi ra.</p><p>Từn gđạo thân ảnh bị đẩy ra, vẻ mặt mang theo vẻ thất vọng, cũng không có bao lâu, vòng xoáy không gian dần dần biến mất.</p><p>Phạm Sàm nhìn vòng xoáy không gian biến mất, ánh mắt càng thêm ngưng trọng. Khi Vòng xoáy không gian biến mất, hắn cũng không nhìn thấy thân ảnh của Phạm Kiếm Nhân, sắc mặt Phạm Sàm lúc này triệt để khó coi.</p><p>- Chưởng môn, thiếu môn chủ bị bắt, hai vị sư huynh bị giết, là Lục Thiếu Du kia...</p><p>Trong đám người trên không trung, một đạo thân ảnh mang theo thương thế, vô cùng chật vật, hoảng sợ phóng về phía đài cao, tỏng mắt hiện lên vẻ sợ hãi.</p><p>Sưu...</p><p>Thanh niên này vừa mới lướt đi, còn chưa dứt lời thì đột nhiên có một đạo chỉ ấn xuyên thủng không gian, nhanh chóng xuyên qua gáy hắn tới mi tâm, thân thể hắn cũng trực tiếp từ trên không trung rớt xuống mặt đất.</p><p>Sưu...</p><p>Thân thể Phạm Sàm trên đài cũng run lên, thân ảnh nhanh như thiểm điện xuất hiện trên không trung. Trường bào vung lên, một tay nắm lấy thanh niên này, chỉ là lúc này người thanh niên này đã trở thành một khối thi thể.</p><p>Trong thoáng chốc, sắc mặt Phạm Sàm đột nhiên biến đổi, ánh mắt âm lãnh, bỗng nhiên ngẩng đầu nhìn Lục Thiếu Du vừa mới ra tay, lạnh lẽo nói:</p><p>- Lục Thiếu Du, ngươi dám giết người Thiên Thủy môn ta, ngươi muốn chết sao?</p><p>Biến hóa trong giây lát này khiến cho đám người chung quanh kinh ngạc. Dựa theo lệ cũ, lúc này nói không chừng hai đại liên minh còn để cho năm người này luận bàn với nhau một chút, cuối cùng người phụ trách cao nhất của hai đại liên minh trong Vô Minh thế giới này sẽ khen thưởng năm người này một phen, cuối cùng động viên một chút.</p><p>Thế nhưng hôm nay đạo thân ảnh màu xanh dẫn đầu bước ra kia lại trực tiếp ra tay đánh chết người của Thiên THủy môn, chuyện này khiến cho tất cả mọi người ngạc nhiên, người dẫn đầu của các tiểu thế giới khác trên đài cũng nhìn nhau, vẻ mặt nghi hoặc không thôi.</p><p>Phạm Sàm dứt lời, tay mang theo thi thể hung hăng ném ra sau lưng. Trên đài, mấy đạo thân ảnh đạp mạnh mặt đất, thân thể lập tức bắn ra.</p><p>Sưu.</p><p>Một lão giả đã tiếp lấy thi thể người thanh niên kia, vẻ mặt bi thương, đau lòng, thanh niên này chính là cháu trai của hắn.</p><p>Rầm rầm.</p><p>Động tĩnh như vậy khiến cho trên quảng trường lập tức xuất hiện mấy ngàn đạo thân ảnh, tất cả đều mặt khôi giáp, là đệ tử của Thiên Thủy môn. Tay cầm binh khí, đứng đó bày trận, khí tức sắc bén.</p><p>- Hừ.</p><p>Thấy thế Kim Viên hừ lạnh một tiếng, cùng với Thái A tiến lên đứng sau lưng Lục Thiếu Du.</p><p>- Xảy ra chuyện gì?</p><p>Trên đài sắc mặt Hướng Vấn Thiên đại biến, ánh mắt nhìn về phía Tôn Cao Mộc bên người, mấy người này hắn nhớ rõ chính là người do Tôn Cao Mộc mang từ Vạn Cổ thế giới a.</p><p>- Hướng huynh, nghe ta nói, đây là việc tư của bọn họ, chúng ta không nên nhúng tay vào thì tốt hơn.</p><p>Tôn Cao Mộc nói với Hướng Vấn Thiên.</p><p>- Giết cháu của ta, ta nhất định phải băm vằm ngươi thành vạn đoạn.</p><p>Sau lưng Phạm Sàm, lão giả vẻ mặt bi thống kia đã đưa thi thể thanh niên kia cho một đệ tử, trong miệng đột nhiên có một tiếng quát lạnh lẽo vang vọng. Một cỗ nguyên lực thuộc tính Phong đột nheien tuôn ra, cả không trung run lên, thân ảnh nhanh như thiểm điện xông về phía Lục Thiếu Du. uy thế cường hãn mang theo kình phong khủng bố đột nhiên khuếch tán.</p><p>Sưu.</p><p>Trong giây lát, mỗi một cái giơ tay nhấc chân của lão giả này đều khiến cho nguyên lực thuộc tính Phong hội tụ, bao phủ không gian. Một cỗ khí thế bàng bạc lập tức bao phủ chung quanh Lục Thiếu Du, một đạo quang trụ mạnh mẽ bắn về phía trước. Mục tiêu trực chỉ Lục Thiếu Du.</p>", "images": {}, "success": true}