{"id": 3705, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3812", "title": "Chương 3812: Khí Huyết Công Tâm 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3812: Khí Huyết Công Tâm 1</h1><p>Giờ phút này nhìn vào sát ý mênh mông trong đôi mắt lạnh lẽo của Lục Thiếu Du, cỗ sát ý này khiến cho từ sâu trong lòng hắn cảm thấy lạnh lẽo, tim đập nhanh:</p><p>- Lục Thiếu Du, ngươi muốn làm gì? Ngươi dám giết ta phụ thân ta sẽ không bỏ qua cho ngươi. Thiên Thủy môn cũng không bỏ qua hco ngươi.</p><p>- Phạm Sàm lão cẩu và Thiên Thủy môn chính là thứ mà tên bọ chó ngươi dựa vào sao? Vậy thì ta có thể nói cho ngươi biết, ngươi nhất định sẽ chết.</p><p>Lục Thiếu Du lạnh nhạt quát to một tiếng.</p><p>- Thiếu Du, không được.</p><p>Một tiếng kêu vang vọng, thân ảnh xinh đẹp của Phương Thải Y trong chốc lát xuất hiện trước người Lục Thiếu Du, nhìn Phạm Kiếm Nhân dưới mặt đất, nói:</p><p>- Thiếu Du, ngươi giết hắn THiên Thủy môn tuyệt đối sẽ không buông tha cho ngươi.</p><p>- Ngươi cảm thấy hai mươi năm qua Thiên Thủy môn đã buông tha ta rồi sao?</p><p>Lục Thiếu Du quay người, quay đầu lại nhìn Phương Thải Y, trong đôi mắt hiện lên hàn ý ngập trời.</p><p>Dưới cỗ hàn ý này Phương Thải Y cũng run sợ, con mắt mịt mờ, thanh âm tràn ngập vẻ rung động nói:</p><p>- Rốt cuộc đã xảy ra chuyện gì? Ta van ngươi nói cho ta biết đi.</p><p>- Ngươi có từng nhớ rõ, lúc trước ta đã từng nói qua với ngươi, cho ta thời gian ta sẽ xử lý tất cả hay không?</p><p>Lục Thiếu Du nhìn qua khuôn mặt động lòng người trước mắt, hai mắt chán chường.</p><p>Phương Thải Y khẽ gật đầu, ánh mắt khẽ run lên, nói:</p><p>- Ta nói rồi, tất cả đều là lựa chọn của ta. Có một ít chuyện ngươi vẫn không rõ, có một ít trách nhiệm ta phải gánh vác.</p><p>Trong thanh âm của Lục Thiếu Du mang theo hàn ý, hắn nói:</p><p>- Ngươi có thể gánh vác cái gì? Thứ ngươi gánh vác chính là để cho Phạm Sàm lão cẩu và Phương Chí Thành đánh chết ta sao?</p><p>- Ngươi nói là phụ thân ta và Phạm đường chủ...</p><p>Thân thể mềm mại của Phương Thải Y run len.</p><p>- Chuyện đã qua rồi, chuyện của ta ta sẽ tự mình xử lý.</p><p>Bàn chân Lục Thiếu Du đạp mạnh Phạm Kiếm Nhân phía duwois, đôi mắt đen kịt nhìn qua Phương Thải Y, nói:</p><p>- Lúc trước ta đã từng nói qua, chuyện của ngươi ta sẽ quản, chỉ cần cho ta thời gian là được.</p><p>- Thời gian, lúc trước ta không có lựa chọn nào khác, lúc trước ngươi chỉ có tu vi Phá Giới cảnh, ngươi có thể quản cái gì? Ta cũng hy vọng vào ngươi có thể quản, để cho ta có thể dựa vào lồng ngực của ngươi, che mưa che gió.</p><p>Phương Thải Y ngẩng đầu, đôi mắt nhìn thẳng về phía Lục Thiếu Du, nhìn Phạm Kiếm Nhân dưới chân Lục Thiếu Du nói:</p><p>- Coi như là hôm nay, chẳng lẽ ngươi cho rằng giết hắn là quản chuyện của ta sao? Ngươi cho rằng có thể chống lại Thiên Thủy môn sao? Thiên Thủy môn so với trong tưởng tượng của ngươi còn khổng lồ hơn nhiều, ngươi đang đụng vào một trái bom. Thả hắn, ta sẽ không để cho ngươi chết.</p><p>Nhìn khuôn mặt xinh đẹp trước mắt, Lục Thiếu Du khẽ than nhẹ, nói:</p><p>- Ngươi là nữ nhân của ta, chẳng lẽ tới bây giờ ngươi còn chưa tin ta? Ta nói rồi, cho ta một trăm năm, mà bây giờ chỉ có hai mươi năm, hai mươi năm đã đủ rồi.</p><p>- Ngươi đừng dại dột, ta nói rồi, lần thứ nhất ta cho ngươi không có nghĩa ta là nữ nhân của ngươi, ngươi cũng không phải quản chuyện của ta. Cho dù ngươi có thể quản chuyện của ta, ngươi có thể quản chuyện của Thải Hồng cốc, có thể quản cả Vô Minh thế giới sao? Thực lực mới là tất cả.</p><p>Phương Thải Y nói.</p><p>- Cái gì? Thải Y, nàng đã cùng hắn... Lần thứ nhất của nàng?</p><p>Phạm Kiếm Nhân tuy rằng bị Lục Thiếu Du dẫm nát dưới chân,thế nhưng thính giác và thị giác lại không bị ảnh hưởng một chút nào, nghe thấy Lục Thiếu Du và Phương Thải Y nói vậy, hắn đã thấy kỳ lạ ở chỗ nào đó.</p><p>Bỗng nhiên nghe tới đây, ánh mắt kinh hãi của Phạm Kiếm Nhân lúc này rốt cuộc run lên, không có cách nào bình tĩnh được nữa. Hai mươi năm qua ngay cả tay hôn thê hắn cũng không thể nắm lấy, càng nhưu vậy hắn càng cảm thấy vị hôn thê của mình cao quý vô song, trong lòng càng thêm ưa thích.</p><p>Thế nhưng Phạm Kiếm Nhân thật không ngờ, hóa ra vị hôn thê của mình đã sớm là nữ nhân của người khác, lại là nữ nhân của Lục Thiếu Du mà hắn thống hận nhất, lại là chuyện trước khi đính hôn, khó trách hai mươi năm này ngay cả tay nàng ta hắn cũng không nắm được.</p><p>- Phụt.</p><p>Nhớ tới tất cả mọi chuyện, Phạm Kiếm Nhân lập tức tan nát cõi lòng, khí huyết cuồn cuộn, yết hầu cảm thấy ngòn ngọt, một ngụm máu tươi đỏ thẫm trong miệng phun ra, sắc mặt càng thêm trắng bệch.</p><p>- Thực lực mới là tất cả sao?</p><p>Lục Thiếu Du nhìn Phương Thải Y, cảm thán nói:</p><p>- Ta sẽ dùng phương thức của ta nói cho ngươi biết kết quả cuối cùng.</p><p>Dứt lời, Lục Thiếu Du lập tức nhấc chân, một cước hung hăng dẫm nát khuôn mặt của Phạm Kiếm Nhân dưới mặt đất, trong mắt tràn ngập hàn ý.</p><p>- Thiếu Du, thả hắn đi, ngươi giết hắn Thiên Thủy môn sẽ không bỏ qua cho ngươi.</p><p>Nhìn Lục Thiếu Du, khóe mắt Phương Thải Y có nước mắt chảy xuống đôi má.</p><p>Vô Minh thế giới là trung tâm của Vô Minh Tiểu thiên thế giới, cũng là địa phương phồn hoa nhất trong Vô Minh Tiểu thiên thế giới, là trung tâm của mậu dịch.</p><p>Trong cả Vô Minh Tiểu thiên thế giới chỉ có nơi này là có đường hầm không gian đi thông tới tất cả tiểu thế giới khác, ở nơi này cũng có đường hầm thế giới đi thông tới Vô Sắc Trung thiên thế giới.</p><p>Vô Minh thế giới chính là nơi phồn hoa nhất trong cả Vô Minh Tiểu thiên thế giới, năng lượng thiên địa cũng là nơi nồng nặc nhất trong cả Vô Minh tiểu thiên thế giới, cũng là nơi gần Trung Thiên thế giới nhất.</p><p>Vạn Thế đối quyết một ngàn năm một lần, là một lần thi đấu giữa tất cả các tiểu thế giới trong Vô Minh Tiểu thiên thế giới. Tất cả những người trẻ tuổi đỉnh phong của các tiểu thế giới tiến vào trong Hoang Vu mật địa, năm người đi ra đầu tiên chính là người chiến thắng, đại biểu cho cả Vô Minh Tiểu thiên thế giới tiến vào trong Vô Sắc Trung Thiên thế giới tham dự vòng tiếp theo.</p><p>Bao nhiêu năm qua, trong cả Vô Minh Tiểu thiên thế giới dường như chưa có ai có thành tích tốt ở Trung Thiên thế giới, nhưng mà điều này cũng không thể ngăn cản tất cả mọi người chờ mong, có lẽ có thể đại biểu Vô MInh Tiểu thiên thế giới tranh đoạt danh tiếng ở bên ngoài đối với mọi người mà nói cũng là một chuyện vô cùng trọng đại.</p><p>Phải biết rằng, Vạn Thế đối quyết này nếu như có người tỏa sáng trong Trung thiên thế giới thì cả Tiểu thiên thế giới của người đó sau này đi ra ngoài sẽ vô cùng có mặt mũi.</p><p>Gần đây tất cả mọi chuyện trong Vô Minh thế giới cũng không rời khỏi chủ để Vạn Thế đối quyết, đề tài của tất cả mọi người trong tửu điếm... cũng chính là về Vạn Thế đối quyết.</p><p>Đám người hiểu chuyện còn có không ít người thầm suy đoán qua một chút về năm người chiến thắng, thậm chí còn có người vì chuyện này mà tranh luận kịch liệt, nước miếng văng tung tóe, đây cũng không phải là chuyện gì mới lạ.</p><p>Không ít hiệu buôn, cửa hàng ở khắp nơi đã bắt đầu lên tiếng mở đặt cược, tư liệu của tất cả người của các tiểu thế giới tham dự Vạn Thế đối quyết đều được bọn họ đề cập kỹ càng.</p><p>Tỷ lệ đặt cược của mội người cũng vô cùng rõ ràng, tu vi thực lực, thời gian tu luyện dài ngắn đều rõ ràng. Đương nhiên cũng có không ít người không rõ thời gian tu luyện, thực lực không rõ, thân phận cũng không phải quá rõ ràng.</p>", "images": {}, "success": true}