{"id": 3701, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3808", "title": "Chương 3808: Gặp Lại Người Quen", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3808: Gặp Lại Người Quen</h1><p>- Phía trước dường như có động tĩnh, chúng ta đi qua đó nhìn xem.</p><p>Lục Thiếu Du đã sớm quen nhìn thấy Thái A và Tôn Oánh Oánh đấu võ mồm, mắt nhìn về phía trước, tâm thần tràn ra, lúc này ở phía trước truyền đến không ít chấn động.</p><p>Mấy ngày nay ba người luôn luôn di chuyển, trên đường cũng không gặp phiền phức gì quá lớn, dùng thực lực của ba người mà nói, ở trong Hoang Vu mật địa này căn bản không có cái gì có thể uy hiếp được ba người.</p><p>Ngược lại dọc đường đi gặp không ít gia hỏa không có mắt, vốn muốn cướp đoạt nhẫn trữ vật trên người ba ng ười, kết quả không có ngoại lệ, nhẫn trữ vật trên người đều trở thành vật trong túi của người khác, đồng thời bản thân không chết cũng trọng thương.</p><p>Đối với những người này chỉ cần không quá mức quá phận Lục Thiếu Du căn bản cũng mặc kệ, đối với đám người không có mắt kia Lục Thiếu Du cũng chỉ có ra tay giáo huấn mà thôi.</p><p>Mà trong bốn ngày qua, Lục Thiếu Du vẫn đặt Thái A ở trong tầng thứ hai Thiên Trụ giới để tranh thủ thời gian. Trong vòng bốn ngày, ở tần thứ hai Thiên Trụ giới cũng là bốn mươi tám ngày, mà Thái A cũng triệt để dung hợp linh khí áo nghĩa.</p><p>Sau một lát, thân ảnh bốn người xuất hiện trong một tầng trời thấp, phía trước có ba mặt là núi vây quanh, một mặt có địa hình giống như thâm cốc. Một tòa đại điện khổng lồ đứng sừng sững trên đó, đại điện này có phong cách cổ xưa, lộ ra khí tức hoang vu, cũng không biết đã tồn tại bao nhiêu năm rồi.</p><p>Lúc này bên ngoài đại điện có vô số thân ảnh rậm rạp, trong lúc mơ hồ có từng đạo thanh âm trầm thấp truyền ra, giống như đang giao thủ kịch liệt vậy.</p><p>- Đây là Hoang Vu đại điện, chúng ta tới rồi.</p><p>Nhìn thấy đại điện ở trong thâm cốc, ba mặt là núi, trong đôi mắt của Tôn Oánh Oánh hiện lên sự vui vẻ.</p><p>- Sao chúng ta lại tới chậm vậy? Không phải bị người ta nhanh chân tới trước rồi đó chứ?</p><p>Kim Viên lập tức biến sắc.</p><p>- Không đâu, trong Hoang Vu mật địa này mới chỉ trôi qua bảy ngày. Bên ngoài Hoang Vu đại điện có chấm chế, đến thời điểm cuối cùng cấm chế mới được mở ra, đến lúc đó mọi người mới có thể tranh đoạt ngọc giản không gina. Năm người thu được ngọc giản không gian, chỉ cần bóp nát ngọc giản không gian là có thể đi ra ngoài. Những người còn lại cũng nhanh chóng bị đẩy ra bên ngoài. Hiện tại mới là ngày thứ bảy a, ta nhớ rõ chuyện này, nếu như ta đoná không sai, còn một giờ nữa cấm chế sẽ mở ra.</p><p>Tôn Oánh Oánh nhìn ba người Lục Thiếu Du, đắc ý nói:</p><p>- Ta vô cùng hữu dụng, đừng nói ta làm liên lụy tới các ngươi nha.</p><p>- Chúng ta đi xuống đi.</p><p>Lục Thiếu Du cười cười, thân ảnh lóe lên, lập tức xẹt qua không gian phóng xuống, đến lúc đó nếu như xuất hiện chuyện ngoài ý muốn, khi đó hắn có muốn khóc cũng không xong.</p><p>- Cút ngay, đứng phía sau đi.</p><p>Khi thân ảnh Lục Thiếu Du từ phía xa phóng xuống thâm cốc, khi thân ảnh vừa mới đáp xuống mặt đất thì đột nhiên có một tiếng quát lạnh lẽo vang lên, một thanh niên đang âm trầm quát lớn. Một đạo quyền ấn giống như một quả pháo nhanh chóng xuất hiện trước người Lục Thiếu Du, không gian chung quanh quyền ấn vặn vẹo không ngừng.</p><p>Phanh.</p><p>Thanh âm trầm đục vang lên, căn bản không có ai nhìn thấy rõ, chỉ thấy thân thể thanh niên âm trầm này giống như diều đứt dây hung hăng bị đánh bay ra ngoài, máu tươi trong miệng phun ra, lập tức hung hăng đập vào mặt đất cách đó trên hai trăm thước.</p><p>Ngay cả tiếng kêu thảm thiết thanh niên này cũng không kịp kêu lên, đoán chừng hơn phân nửa sẽ không sống nổi.</p><p>- Người này là Thông Thiên cảnh hay sao? Thực lực thật mạnh.</p><p>Từng đạo ánh mắt mang theo sự kinh ngạc nhìn qua, không còn bất luận kẻ nào dám xông lên trước, tất cả không tự chủ được mà lui về phía sau mấy bước. Thanh niên vừa rồi có tu vi Ngộ Chân cảnh trung giai, một chiêu đã bị đánh bay, thực lực người vừa rồi quá mạnh.</p><p>Đối với tất cả thanh niên đồng lứa trong Hoang Vu mật địa lúc này mà nói, cơ hồ đều có tu vi Ngộ Chân cảnh, thậm chí còn có không ít thế giới không biết tên còn phái người có tu vi Phá Giới cảnh đi ra.</p><p>Người có tu vi Thông Thiên cảnh ở trong Hoang Vu mật địa này tuyệt đối là tồn tại đỉnh phong, có thể đếm được trên đầu ngón tay, căn bản khó có thể phát hiện ra.</p><p>Sưu Sưu.</p><p>Sau khi Lục Thiếu Du dùng một quyền đánh bay thanh niên âm trầm kia, ba người Kim Viên, Thái A, Tôn Oánh Oánh cũng đáp xuống bên người Lục Thiếu Du.</p><p>Lục Thiếu Du ngẩng đầu nhìn đại điện to lớn trước mắt, đây chính là đại điện mà Hoang Vu Đạo tôn lưu lại khi trước, đại điện giống như cung điện hoàng cung, khiến cho người ta có cảm giác xa hoa mà lại tràn ra khí tức hoang vu.</p><p>Lúc trước cũng không biết là ai phát hiện ra đại điện này, chỉ tiếc những bảo vật thứ phẩm theo lời Hoang Vu đạo tôn đều đã bị lấy đi, tinh phẩm chính thức và Tàn Ảnh Hồ Dương Kiếm trong lời Hoang Vu đạo tôn đều được Hoang Vu Đạo tôn đặt ở trong hạp cốc không ngờ tới kia.</p><p>Chung quanh đại điện, nhìn từ xa lúc này còn có một đạo cấm chế bằng năng lượng đang bao phủ đại điện vào bên trong, cho dù là ai cũng không có cách nào tiến vào trong một bước.</p><p>- Vừa rồi là tên không biết sống chết nào làm tiểu tử kia phun máu vào người ta? Cút ra đây cho ta.</p><p>Ngay khi Lục Thiếu Du đang dò xét đại điện thì có một tiếng hét lớn âm trầm từ phía trước truyền tới, thanh âm cuồn cuộn vang vọng.</p><p>Từ phía trước lập tức có một mảng lớn thâm ảnh bạo động, sau đó tự động dạt ra tạo thành một cái lối đi kéo dài tới bốn người Lục Thiếu Du.</p><p>Tất cả đám người phía trước dường như bị người có tiếng hét âm trầm vừa rồi hiểu lầm vậy, cho nên cực kỳ kiêng kỵ mà tự động tránh đi.</p><p>Thân ảnh bạo động, trên thông đạo phía trước, cách đó hai trăm thước có mấy đạo thân ảnh mang theo vẻ mặt âm trầm, ánh mắt tràn ngập hàn ý xuất hiện.</p><p>Người dẫn đầu mặc hoa phục, tuổi chừng hai mươi bảy hai mươi tám tuổi, bộ dáng có chút tuấn tú, chỉ là ánh mắt lúc này vô cùng âm trầm, trên hoa phục còn dính một giọt máu nhỏ, giống như vừa mới bị bắn vào, cho nên khiến cho người này vô cùng giận dữ.</p><p>Chỉ một thoáng, từng ánh mắt đồng loạt nhìn về phía Lục Thiếu Du, không ít ánh mắt mang theo vẻ bi ai và tiếc hận.</p><p>Ánh mắt Lục Thiếu Du chăm chú nhìn về phía trước, khi nhìn thấy thanh niên mặc hoa phục phía trước, đôi mắt thâm thúy mà đen nhánh bỗng nhiên biến đổi.</p><p>Thanh niên mặc hoa phục này không phải là ai khác mà chính là thiếu môn chủ Phạm Kiếm Nhân của Thiên THủy môn, người có thể khiến cho ánh mắt của Lục Thiếu Du biến hóa, ở trong Hoang Vu mật địa này cũng chỉ có Phạm Kiếm Nhân mà thôi.</p><p>Phạm Kiếm Nhân vẻ mặt âm trầm phía trước lúc này cũng lập tức nhìn về phía Lục Thiếu Du. Sau khi nhìn thấy Lục Thiếu Du, ánh mắt so với Lục Thiếu Du còn biến hóa lớn hơn, ánh mắt tràn ngập vẻ chấn động giống như gặp quỷ, toàn thân theo đó run lên, biểu hiện trên mặt vô cùng đặc sắc, biến hóa bất định.</p>", "images": {}, "success": true}