{"id": 3718, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3825", "title": "Chương 3825: Thái A Ra Tay 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3825: Thái A Ra Tay 1</h1><p>Khí tức linh hồn nóng bỏng mênh mông khiến cho không gian chấn động không ngừng, giống như một cơn lốc quét qua cả không gian. Dưới uy áp linh hồn mênh mông, linh hồn của tất cả sinh linh run lên, người gần một chút linh hồn đau đớn kịch liệt, linh hồn bị áp bách cực lớn.</p><p>- Thật mạnh.</p><p>Dưới khí thế bực này, tất cả mọi người bị khí tức linh hồn khủng bố này hấp dẫn, khí tức linh hồn mênh mông bực này tuyệt đối không phải là thứ mà người bình thường có thể có.</p><p>- Động vào sư phụ ta, Niết Bàn cảnh thì thế nào?</p><p>Trong sát na, thân ảnh gầy gò mang theo uy thế linh hồn nóng bỏng xuất hiện, thậm chí bên trong còn ẩn chứa áo nghĩa linh hồn. Thủ ấn được kết, trước người trực tiếp ngưng tụ thành một cơn lốc linh hồn bóng mà mênh mông.</p><p>- Tu La Diệt Hồn chưởng.</p><p>Thân ảnh gầy gò này hét lớn một tiếng, cơn lốc linh hồn nóng bỏng trong tay dùng xu thế khủng bố đánh về phía Hỏa Quỷ Đạo nhân Phạm Anh Kỳ, cả không gian kích động, một cỗ khí tức man hoang, cổ xưa lan tràn. Những nơi nó đi qua không gian lặng lẽ thành bụi phấn. Uy năng như vậy tuyệt đối không phải là thứ mà Thông Thiên cảnh có thể đụng vào.</p><p>- Là Thái A ra tay.</p><p>Nhìn thấy đạo thân ảnh gầy gò kia, cơ hồ tất cả cường giả Phi Linh môn rung động ngẩng đầu, hai hàng lông mày nhíu lại, hiện lên vẻ ngưng trọng. Trong lòng tất cả mọi người mà nói, Thái A chung quy vẫn chỉ là tiểu gia hỏa mà thôi.</p><p>- Tu luyện giả áo nghĩa linh hồn Đại Đạo cảnh cao giai đỉnh ohong? Là Bán hỗn độn hay là Ngụy hỗn độn?</p><p>Hướng Vấn Thiên nhìn phía trước, uy thế linh hồn nóng bỏng kia thậm chí còn ở trên hắn, so với những người khác còn cường hãn hơn nhiều. Hắn thật không ngờ người thanh niên gầy gò kia lại có thực lực khủng bố như vậy.</p><p>- Đại Đạo cảnh cao giai đỉnh phong thì thế nào? Muốn chết sao?</p><p>Hỏa Quỷ Đạo nhân kinh ngạc một chút, sau đó hàn ý trong mắt bắn ra, sát ý ngập trời. Phất tay đánh ra nguyên lực thuộc tính Hỏa bàng bạc phô thiên cái địa. Hỏa diễm giống như thực chấn trong nháy mắt từ trong hư không lan tràn ra, hội tụ thành một biển lửa ngập trời.</p><p>Ô ô.</p><p>Trong cơn lốc linh hồn nóng bỏng do Thái A ngưng tụ ra lập tức có một đạo chưởng ấn bàng bạc được ngưng tụ, chưởng ấn cực ớn, bên trên có vô số vật dữ tợn, âm hàn, thanh âm giống như quỷ khóc thần sầu lập tức vang vọng.</p><p>Thanh âm giống như quỷ khóc thần sầu khiến cho người ta nghe vậy linh hồn lập tức bỡ ngỡ, run rẩy.</p><p>- Cha nó à, nhi tử thừa kế tất cả của chàng rồi, chàng có thể yên tâm mà nhắm mắt rồi.</p><p>Âm Minh Dạ Xoa nhìn lên trên không trung, trong đôi mắt như máu hiện lên vẻ rung động, Thái A đánh ra Tu La Diệt Hồn chưởng đúng như tuyệt chiêu mà Dương Hồn Tu La thường dùng khi trước.</p><p>- Phá.</p><p>Hỏa Quỷ Đạo nhân âm trầm quát lớn một tiếng, thân thể ở trong biển lửa ngập trời như thực chất, một đạo quyền ấn bằng hỏa diễm cuồn cuộn trực tiếp được ngưng tụ ra. Hỏa diễm mang theo nhiệt độ khủng bố hung hăng đánh vào chưởng ấn bằng linh hồn quỷ dị của Thái A.</p><p>Cả hai va chạm vào nhau, cả không trung run rẩy, không gian sụp đổ. Trong chớp mắt chưởng ấn rạn nứt rồi nghiền nát, quyền ấn bằng hỏa diễm cực lớn kia cũng phai nhạt trên không trung.</p><p>Xoạt Xoạt.</p><p>Dưới ảnh hưởng của dư âm kình khí còn lại, thân thể Thái A lảo đảo lùi lại mấy bước, thế nhưng cũng chỉ bị đẩy lùi mà thôi, tuy rằng Thái A không có Bất Diệt Huyền Thể, thế nhưng cũng không kém bao nhiêu. Thân thể ở trong Tử Lôi Huyền đỉnh của Lục Thiếu Du được Tử Kim Huyền Lôi rèn giũa, thân thể lần nữa lột xác, lực phòng ngự của hắn tuyệt đối đã đạt tới một tình trạng khủng bố.</p><p>- Lão già kia, Niết Bàn cảnh chỉ có vậy thôi sao? yếu vậy?</p><p>Thân thể bị đẩy lùi, bàn chân Thái A mạnh mẽ đạp hư không, thân thể đứng sững lại, thân ảnh gầy gò kia khiến cho người ta nhìn vào lúc này giống như một ngọn núi cao trước mặt.</p><p>Một giây sau, bàn tay Thái A đánh ra từng đạo thủ ấn huyền ảo,trong mi tâm đột nhiên có một đạo lưu quang nhảy ra, lưu quang thu liễm, một thanh trường kiếm hiện lên trước mắt mọi người.</p><p>Đây là một thanh trường kiếm quái dị, toàn thân có bí văn quanh quẩn, một cỗ khí tức nóng bỏng từ bên trên tràn ra. Khí tức này giống như tới từ nham thạch nóng bỏng trong núi lửa, khiến cho linh hồn người ta vô thanh vô tức vì sự nóng bỏng này mà run rẩy. Nhiệt độ trong không gian chung quanh cũng bỗng nhiên kéo lên.</p><p>Dưới nhiệt độ khủng bố này, nếu nói khí tức nóng bỏng tới từ người Hỏa Quỷ Đạo nhân Phạm Anh Kỳ là tới từ thân thể, khiến cho làn da người ta có cảm giác phỏng rát, thế nhưng khiến cho nhiệt độ trên thanh trường kiếm quái dị kia lại khiên cho linh hồn có cảm giác phỏng rát.</p><p>Đây chính là linh khí áo nghĩa Tà Ảnh Hồn Dương Kiếm của Thái A, mũi kiếm chia thành ba, toàn thân đỏ thẫm giống như là nham thạch nóng chảy đang lưu động, phóng ra nhiệt độ cao khiến cho linh hồn khó có thể thừa nhận.</p><p>Tà Ảnh Hồn Dương Kiếm này giống như trời sinh đã vậy, khí tức nóng bỏng bên trên phóng ra khiến cho không gian chung quanh không biết từ khi nào đã vặn vẹo, giống như được nhuộm một màu đỏ thẫm, gợn sóng trong không gian trong lúc vô thanh vô tức hóa thành mảnh vỡ.</p><p>Ông.</p><p>Tà Ảnh Hồn Dương Kiếm vừa mới xuất hiện, không ít linh khí trong tay những người có mặt trên quảng trường trực tiếp run rẩy, tựa như thần phục.</p><p>- Uy áp thật mạnh, rốt cuộc là linh khí cấp bậc nào?</p><p>- Linh khí áo nghĩa, trong tay Thái A là linh khí áo nghĩa.</p><p>Trong Phi Linh môn. Âm Minh Dạ Xoa, Địa Long, Đường Ngũ, Thiên Xu, Âm Quỷ, Trọng Linh, mấy người này đều có linh khí áo nghĩa cho nên có thể lập tức cảm giác được, trong tay Thái A là linh khí áo nghĩa. Thanh trường kiếm quái dị trong tay Thái A khiến cho linh hồn phỏng rát này tuyệt đối là linh khí áo nghĩa, cấp độ của linh khí áo nghĩa này thậm chí còn ở phía trên linh khí áo nghĩa của bọn họ.</p><p>- Linh khí áo nghĩa linh hồn.</p><p>Đột nhiên thấy khí tức khủng bố như vậy, ánh mắt Hỏa Quỷ Đạo nhân Phạm Anh Kỳ lập tức biến đổi, trong mắt hiện lên vẻ nóng bỏng.</p><p>- Lão già kia, thử Tà Ảnh Hồn Dương Kiếm của ta xem.</p><p>Thái A đạp không mà đứng, thân ảnh giống như mũi tên phóng lên trời, Tà Ảnh Hồn Dương Kiếm trong tay kêu lên một tiếng, một cỗ uy năng mênh mông lan tràn khiến cho không gian chung quanh vặn vẹo. Khí tức linh hốn nóng bỏng lan tràn, một cỗ quang mang giống như mặt trời ban trưa đại thịnh, chói mắt khiến cho không ai có thể nhìn thẳng.</p><p>Xoẹt.</p><p>Thái A lao thẳng về phía trước, Tà Ảnh Hồn Dương Kiếm trong tay mang theo khí tức mạnh mẽ giống như sấm sét, cùng với cơn lốc linh hồn nóng bỏng vô cùng trong không gian phóng về phía trước.</p><p>Tà Ảnh Hồn Dương Kiếm lập tức kéo theo vô số đạo tàn ảnh đỏ thẫm, trong thoáng chốc hội tụ thành hơn mười đạo kiếm ảnh sắc bén, không gian ven đường lập tức bị xé nát, lưu lại một dấu vết nóng bỏng trong không gian.</p><p>Dưới uy thế khủng bố bực này, vẻ mặt Hỏa Quỷ Đạo nhân Phạm Anh Kỳ chính thức ngưng trọng. Bằng vào tu vi Đại Đạo cảnh cao giai đỉnh phong dựa vào linh khí áo nghĩa linh hồn bất phàm này, cho dù hắn là Niết Bàn cảnh cũng không dám khinh thường.</p>", "images": {}, "success": true}