{"id": 3713, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3820", "title": "Chương 3820: Phi Linh Môn Vây Công 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3820: Phi Linh Môn Vây Công 1</h1><p>- Ai là chưởng môn Phi Linh môn vậy?</p><p>Trong sát na, cơ hồ tất cả mọi người tìm kiếm cuhng quanh, chưởng môn Phi Linh môn này dường như vẫn còn ở trong Thiên Thủy mon, rốt cuộc ai là chưởng môn của Phi Linh môn khủng bố này.</p><p>- Tất cả miễn lễ.</p><p>Thanh âm nhàn nhạt từ trong đám người truyền ra, đủ để truyền vào tai tất cả mọi người.</p><p>Đạo thanh âm này vang lên, chỉ một thoáng tất cả đám người chung quanh đều nhìn vào đạo thân ảnh mặc áo bào xanh trên không trung, ánh mắt của đệ tử Thiên THủy môn bỗng nhiên run sợ sau khi quay đầu lại nhìn.</p><p>Phạm Sàm quay đầu lại, ánh mắt nhìn về phía đạo thân ảnh lúc này đã run rẩy.</p><p>Sưu Sưu.</p><p>Trong ánh mắt của mọi người, trong đám người, đạo thân ảnh mặc áo bào xanh kia bỗng nhiên đạp mạnh hư không, cùng với hai đạo thân ảnh sau lưng trong giây lát thoát khỏi vòng vây của đám người Thiên Thủy môn, thân thể phá không phóng ra, lập tức xuất hiện trước đại quân của Phi Linh môn.</p><p>Đệ tử Thiên Thủy môn đã sớm hãi hùng khiếp vía, căn bản không có ai dám ngăn cản, cũng không có cách nào ngăn cản, trơ mắt nhìn ba người xẹt qua không gian đi về phía đại quân Phi Linh môn.</p><p>Phương Thải Y nhìn về phía trước, nhìn đại quân hạm đội mênh mông trước mắt, lại nhìn qua đạo thân ảnh mặc áo bào xanh kia, ngoài ánh mắt rung động ra còn có ánh mắt phức tạp.</p><p>Giờ phút này đạo thân ảnh màu xanh kia so với Phạm Sàm mà nói, khí thế không chút chênh lệch nào, thậm chí còn mạnh hơn.</p><p>Lục Thiếu Du phất tay, nắm Phương Chí Thành về phía sau, thân ảnh Bàn Sấu hòa thượng lóe lên, một đạo trảo ấn xuất hiện, lập tức nắm Phương Chí Thành trong tay.</p><p>- Thiên Xu, ngươi dám gạt ta?</p><p>Ánh mắt âm tàn của Phạm Sàm nhìn đám người Thất Sát phía trước, hai mắt như bốc hỏa. Lúc trước Thiên Xu đã nói với hắn đánh chết Lục Thiếu Du, còn lừa gạt lấy ba khảo Xúc Đạo đan giá trị xa xỉ của hắn.</p><p>- Lừa ngươi thì thế nào? Ngươi cắn ta sao? Ai kêu ngươi ngu xuẩn như heo? Ngươi cho rằng bằng vào ngươi cũng có thể khống chế Thị Hoang thế giới sao? Nực cười.</p><p>Nếu như là trước kia mà nói, đối với Phạm Sàm này Thiên Xu còn có chút cố kỵ, thế nhưng hiện tại hắn lại không để đối phương vào trong lòng.</p><p>- Ngươi...</p><p>Phạm Sàm nghe vậy, khuôn mặt tái nhợt, gân xanh nổi lên, bắt đầu vặn vẹo.</p><p>Thiên Xu lớn tiếng cười lạnh nói:</p><p>- Phạm Sàm, ta cũng không sợ nói cho ngươi biết, Thất Sát môn trong Thị Hoang thế giới vốn là Phi Linh môn. Chưởng môn Tây Phương Cầu Bại cũng chính là chưởng môn Lục Thiếu Du lúc này. Thiên Thủy môn so với Phi Linh môn chỉ là cái rắm.</p><p>Ánh mắt trên khuôn mặt vặn vẹo dữ tợn của Phạm Sàm nhìn về phía Thiên Xu âm trầm không thôi, lạnh nhạt nói:</p><p>- Thiên Xu, ta tuyệt đối sẽ không buông tha cho ngươi. Nếu như ngươi rơi vào trong tay ta, ta sẽ khiến cho ngươi sống không được, chết không xong.</p><p>- Ta chờ a, thế nhưng dường như ngươi cũng không có bổn sự như vậy.</p><p>Thiên Xu cười nhạt một tiếng.</p><p>- Bẩm chưởng môn, cả Vô Minh thế giới đều bị phong tỏa đường hầm thế giới, chỉ có vào mà không có ra, tất cả thành trấn chung quanh đều nằm trong sự khống chế. Người vi phạm giết không tha.</p><p>Viêm Hỏa nói với Lục Thiếu Du.</p><p>- Phong tỏa tất cả đường hầm thế giới?</p><p>Người cầm đầu của các tiểu thế giới nghe vậy sắc mặt đại biến, trong Vô Minh thế giới có đường hầm thế giới đi thông tới tất cả các tiểu thế giới, khống chế được đường hầm thế giới, sau này trong Vô Minh thế giới, chỉ cần những người này nguyện ý là có cường giả xé rách không gian tiến vào trong tiểu thế giới của họ, người thực lực thấp một ít căn bản không thể tiến vào trong VÔ Minh thế giới.</p><p>Lục Thiếu Du khẽ gật đầu với Viêm Hỏa, phất tay một cái, ý bảo Viêm Hỏa lui ra. Hắn chắp tay mà đứng, nhìn Phạm Sàm trước mắt, khóe miệng nở nụ cười lạnh lẽo, trong đôi mắt đen kịt có hàn ý bắn ra, hắn nói:</p><p>- Phạm Sàm lão cẩu, hiện tại ngươi còn cảm thấy ngươi có tư cách giết ta sao?</p><p>Khuôn mặt Phạm Sàm run rẩy, nhìn qua chiến hạm mênh mông cuồn cuộn phía trước, nhìn qua vô số Đại Đạo cảnh, Thông Thiên cảnh, Ngộ Chân cảnh, đến giờ phút này hắn mới chính thức biết rõ, trong vòng hai mươi năm này Lục Thiếu Du rốt cuộc đã tới tình trạng nào.</p><p>Trong vòng hai mươi năm, người thanh niên giống như chó hoang chạy tới Thị Hoang thế giới kia, khi đi ra lần nữa đã trở thành một đầu mãnh hổ.</p><p>Nhìn đạo thân ảnh mặc áo bào xanh kia, Phạm Sàm khẽ hít sâu một hơi, khuôn mặt vặn vẹo dữ tợn, không hổ là cường giả tung hoành cả Vô Minh Tiểu thiên thế giới, hắn cố gắng nén sự tức giận trong lòng, nhìn Lục Thiếu Du, trầm giọng nói:</p><p>- Lục Thiếu Du, ngươi chỉ có vậy thôi sao? Trong ắt ta ngươi vẫn là một con chó hoang cụp đuôi chạy vào trong Thị Hoang thế giới, coi như là hôm nay, trong mắt ta ngươi cũng vẫn là như vậy.</p><p>Dứt lời, khuôn mặt Phạm Sàm trầm xuống, lạnh lùng quáT:</p><p>- Lục Thiếu Du, chẳng lẽ ngươi cho rằng tụ tập đám người trong Thị Hoang thế giới là có chống lại được Thiên Thủy môn ta hay sao? Có thể chống lại Chiến Thiên liên minh ta hay sao? Làm loạn Vạn Thế đối quyết, xâm lấn Vô Minh thế giới, ngươi không coi người hai đại liên minh vào trong mắt hay sao? Muốn phá hủy Vô Minh thế giới hay sao? Chẳng lẽ ngươi không coi tất cả tiểu thế giới có mặt ngày hôm nay vào trong mắt?</p><p>Nghe Phạm Sàm nói vậy, đám người phía dưới nhìn nhau, người cầm đầu của các tiểu thế giới rung động.</p><p>Tất cả mọi người nghe rõ đây, Thị Hoang thế giới muốn phá hủy Vô MInh thế giới. Bảo vệ Vô Minh thế giới là trách nhiệm của mỗi một người. Da mất thì lông không còn, mọi người liên thủ, tru sát đám người của Thị Hoang thế giới trong Vô Minh thế giới.</p><p>Phạm Sàm lần nữa lên tiếng, thanh âm quanh quẩn trên không trung.</p><p>Nghe vậy vô số đám người đưng xem chung quanh, người cầm đầu của các tiểu thế giới, khí tức trên người không ngừng chấn động, da không còn thì lông mọc ở đâu, đạo lý này tất cả mọi người đều hiểu.</p><p>Đạo lý môi hở răng lạnh ai cũng hiểu rõ, nếu như Thị Hoang thế giới diệt Thiên Thủy môn, đến lúc đó cả Vô Minh Tiểu thiên thế giới không còn bất kỳ thế lực nào có thể ngăn cản được Phi Linh môn này nữa.</p><p>Oanh.</p><p>Không ít khí tức sau lời nói của Phạm Sàm chấn động, rõ ràng đã bị Phạm Sàm xúi giục thành công. Mà trong vô số người vây xem chung quanh cũng có vô số khí tức chấn động.</p><p>Cảm nhận không ít khí tức chấn động, Lục Thiếu Du nhìn thấy vậy vẻ mặt ngưng trọng. Nếu như Thiên Thủy môn kích động mọi người liên thủ thành công, vậy thì vô cùng phiến phức. Hắn cũng không thể đại khai sát giới vô số sinh linh trong Vô Minh thế giới.</p><p>Phạm Sàm nhìn bốn phía, cười lạnh rồi hét lớn một tiếng:</p><p>- Người của Chiên Thiên liên minh trong Vô Minh thế giới nghe đây, Thị Hoang thế giới xâm lấn VÔ Minh thế giới, mọi người cùng ta liều mạng với đám người này.</p><p>Sưu Sưu.</p><p>Cơ hồ trong tất cả các tiểu thế giới, tất cả mọi người bước ra, hơn một ngàn tiểu thế giới, cũng có mấy ngàn cường giả hội tụ.</p><p>Cơ hồ tất cả tiểu thế giới tham dự, cho dù có mỗi một tiểu thế giới có một người có tu vi Ngộ Chân cảnh, cộng lại cũng hơn một ngàn người.</p>", "images": {}, "success": true}