{"id": 3717, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3824", "title": "Chương 3824: Uy Của Quần Hạm 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3824: Uy Của Quần Hạm 2</h1><p>Mà dưới một lần công kích vừa rồi, bảy tám chục vạn đệ tử Thiên Thủy môn, có ít nhất hai mươi người hóa thành huyết vụ, bị trọng thương, vết thương nhẹ vô số, không ít người có tu vi Ngộ Chân cảnh trực tiếp hóa thành tro tàn.</p><p>Thậm chí còn có hai Thông Thiên cảnh không may chưa kịp chạy trốn, trực tiếp thần hình câu diệt, cặn bã cũng không kịp lưu lại.</p><p>- May mà nhanh chân thoát được.</p><p>Đám người vây xem phía xa xa lúc này không khỏi cảm thấy may mắn vì nghe lời người Vạn Thiên liên minh trốn ra xa.</p><p>Trong công kích khủng bố của đám chiến hạm này, cho dù có nhiều người hơn nữa cũng không đủ. Hơn hai mươi vạn đệ tử Thiên Thủy môn không ngờ trực tiếp hóa thành huyết vụ, không ai có thể chống lại được.</p><p>- Phi Hổ chiến hạm, danh bất hư truyền.</p><p>- Hạm đội như vậy đủ để san bằng cả Vô Minh Tiểu thiên thế giới.</p><p>Hướng Vấn Thiên, Tôn Cao Mộc và người của Vạn Thiên liên minh chung quanh nhìn thấy uy năng của đám chiến hạm này lập tức chấn động, cái cằm như muốn rớt xuống.</p><p>Phương Chí Thành bị Bàn Sấu hòa thượng nắm trong tay, nhìn thấy động tĩnh bực này, ánh mắt rung động, trong mắt giờ phút này hiện lên vẻ hối hận.</p><p>- Hay cho một Phi Linh môn, hay cho một tiểu tử không biết sống chết. Tốt.... Tốt.</p><p>Khi động tĩnh kinh người dẫn dần yên tĩnh trở lại, một đạo thanh âm lạnh nhạt không mang theo bất kỳ cảm tình ào đột nhiên vang vọng trên không trung vừa mới bị hủy diệt.</p><p>Tiếp đó, khi thanh âm vừa dứt, trên không trung đột nhiên có một vết nứt không gian xuất hiện, một đạo thân ảnh màu đen chậm rãi xuất hiện.</p><p>Sưu.</p><p>Người này xuất hiện, cả phiến không gian này độ nhiên run lên, trong không gian hư vô đột nhiên có khí tức nóng bỏng nhàn nhạt lan tràn ra.</p><p>Trên trời xanh, dưới sự ảnh hưởng của khí tức nóng bỏng nhàn nhạt kia, những đám mây trên trời đột nhiên chuyển thành màu ráng đỏ, giống như từng đoàn hỏa diễm đột nhiên thiêu đốt những đám mây trên trời vậy.</p><p>Biến hóa trong không gian khiến cho tất cả mọi người lập tức chú ý, cả không gian dần dần nóng lên, nhiệt độ kéo lên. Cái gọi là nước ấm nấu ếch xanh đại khái chính là loại cảm giác này.</p><p>Ánh mắt Lục Thiếu Du lập tức nhìn lên trên không trung, người này không ngờ trực tiếp phóng thích áo nghĩa thuộc tính hỏa ra không gian chung quanh, khiến cho cả thiên địa lúc này đều bị áo nghĩa thuộc tính hỏa bao phủ, thực lực như vậy tuyệt đối khiến cho người ta sợ hãi, cũng tuyệt đối vượt quá Đại Đạo cảnh.</p><p>- Người có tu vi Niết Bàn cảnh.</p><p>Nhìn đạo thân ảnh màu đen trên không trung, bộ dáng chừng súa mươi tuổi, mái tóc dài xõa tới vai có vài sợi tóc bạc, sắc mặt âm trầm tái nhợt. Nhìn thấy người này khóe miệng Lục Thiếu Du run lên, ánh mắt bắt đầu ngưng trọng.</p><p>- Thật mạnh.</p><p>Đám người Âm Minh Dạ XOa, Thất Kiếm, Thất Sát, Âm Quỷ, Địa Long, Kim Viên nhìn đạo thân ảnh kia trên không trung, sắc mặt lặng lẽ biến đổi. Biến hóa không hiểu trên hông trung khiến cho bọn họ không khó biết rõ người vừa mới mới tới có thực lực mạnh mẽ ra sao.</p><p>- Phiền phức rồi, động tĩnh hủy thiên diệt địa kia cũng khiến cho lão gia hỏa Niết Bàn cảnh khủng bốn này xuất hiện.</p><p>Nhìn đạo thân ảnh màu đen trên không trung, trong đôi mắt của Hướng Vấn Thiên tràn ngập vẻ ngưng trọng.</p><p>- Hướng huynh, người này là ai?</p><p>Tôn Cao Mộc thấp giọng hỏi Hướng Vấn Thiên.</p><p>Hướng Vấn Thiên thở dài, thấp giọng nói:</p><p>- Lão tổ Thiên Thủy môn, Hỏa Quỷ Đạo Nhân Phạm Anh Kỳ, cường giả Niết Bàn cảnh.</p><p>- Ồ?</p><p>Tôn Cao Mộc nghe vậy lập tức biến sắc, đám người chung quanh cũng không ngoại lệ.</p><p>- Phụ thân, tiểu tử này giết Kiếm Nhân, đánh chết mấy chục vạn đệ tử Thiên Thủy môn ta.</p><p>Phạm Sàm ngẩng đầu nhìn về phía lão giả mặc y phục màu đen trên không trung, miệng quát lớn.</p><p>- Phụ thân Phạm Sàm, theo như lời đồn là Hỏa Quỷ Đạo nhân Phạm Anh Kỳ, sao người này cũng tới?</p><p>- Đồn rằng Hỏa Quỷ Đạo nhân Phạm Anh Kỳ đã sớm tới Niết Bàn cảnh a.</p><p>Nhìn đạo thân ảnh màu đen trên không trung, đám người vây xem còn chưa lấy lại tinh thần lần nữa rung động.</p><p>- Ngay cả nhi tử cũng không bảo hộ được, ngươi càng ngày càng khiến cho ta thất vọng.</p><p>Hỏa Quỷ Đạo nhân Phạm Anh Kỳ nhìn Phạm Sàm, ánh mắt âm trầm không chút che dấu nhìn về phía Lục Thiếu Du trên không trung rồi nói:</p><p>- KHông ngờ Phạm Anh Kỳ ta sống nhiều năm như vậy lại lần đầu tiên nhìn thấy có một người trẻ tuổi có phách lực như vậy. Dám tới thành Thiên Thủy giết người Thiên Thủy môn ta, giết cháu trai Phạm Anh Kỳ ta, rất tốt, rất tốt.</p><p>Thanh âm lạnh nhạt không mang bất kỳ tình cảm gì thế nhưng cho dù là ai cũng có thể nghe được trong thanh âm lạnh nhạt này xen lẫn hàn ý ngập trời.</p><p>- Hít.</p><p>Lục Thiếu Du hít sâu một hơi, nhìn đạo thân ảnh màu đen trên không trung, chắp tay mà đứng, miệng nói:</p><p>- Ta chỉ tới lấy công đạo mà thôi.</p><p>- Hay cho một câu công đạo.</p><p>Hỏa Quỷ Đạo nhân Phạm Anh Kỳ run lên, nói:</p><p>- Ta mặc kệ ngươi muốn lấy lại công đạo thế nào, giết người Thiên Thủy môn ta, giết cháu trai Phạm Anh Kỳ ta thì phải trả giá đắt.</p><p>Dứt lời, ánh mắt Hỏa Quỷ Đạo nhân Phạm Anh Kỳ trầm xuống, quanh thân có một cỗ khí tức nóng bỏng vô hình khiến cho không gian cứng lại, một cỗ uy áp nóng bỏng mênh mông tràn về phía Lục Thiếu Du.</p><p>Sưu.</p><p>Trong chốc lát, khí tức bàng bạc của Niết Bàn cảnh đè xuống, thân thể Lục Thiếu Du lập tức run lên, khí tức này giống như là một tảng đá ngàn cân đè nặng lên người hắn.</p><p>- Hừ.</p><p>Lục Thiếu Du lập tức hừ lạnh một tiếng, bàn chân đạp mạnh hư không, khí tức Bán đạo chi cảnh không hề giữ lại lan tràn ra. Nguyên lực bàng bạc trong đan điền khí hải bắt đầu trào ra.</p><p>Hư không chung quanh run rẩy không ngớt, chỉ là Lục Thiếu Du vẫn đứng sừng sững trong hư không run rẩy không ngớt này.</p><p>- Bán Đạo chi cảnh sao?</p><p>Nhìn thấy Lục Thiếu Du có thể chống lại khí tức của mình áp chế, ánh mắt Hỏa Quỷ Đạo nhân Phạm Anh Kỳ hơi trầm xuống, khí tức nóng bỏng quanh thân lần nữa nống đậm hơn một chút. Một cỗ uy áp nóng bỏng bàng bạc lần nữa phóng về phía Lục Thiếu Du.</p><p>Khí tức vô hình uy áp lần nữa tăng lên không ít, khiến cho thân thể Lục Thiếu Du khẽ run lên.</p><p>Thân thể Lục Thiếu Du cũng chỉ run lên mà thôi, lúc trước đối mặt với cường giả như Huyết Phách kia, dưới uy áp của Huyết sát chi khí Lục Thiếu Du cũng có thể chống lại được, tuy rằng thực lực của Hỏa Quỷ Đạo nhân Phạm Anh Kỳ không tệ, thế nhưng so với cường giả như Huyết Phách kia mà nói, căn bản không thể đánh đồng cùng cấp bậc.</p><p>Trong không gian run run, Lục Thiếu Du chắp tay mà đứng, giống như bàn thạch vững vàng ở trong không gian, mặc cho không gian lắc lư không ngớt thế nào thế nhưng thân thể cao ngất của hắn vẫn bất động, ngạo nghễ cười lạnh đúng đó.</p><p>Lúc này, một đạo thân ảnh gầy gò luôn ở bên cạnh Lục Thiếu Du lúc này đột nhiên đạp mạnh hư không.</p><p>Một cỗ linh hồn khủng bố, mênh mông mang theo khí tức nóng bỏng từ trong cơ thể hắn lan tràn ra, cỗ khí tức linh hồn bóng bỏng này hóa thành một cơn lốc linh hồn bóng bỏng, mênh mông khuếch tán.</p>", "images": {}, "success": true}