{"id": 3710, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3817", "title": "Chương 3817: Đại Quân Tiếp Cận 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3817: Đại Quân Tiếp Cận 1</h1><p>Hướng Vấn Thiên và Tôn Cao Mộc nhìn nhau, ánh mắt lần nữa chăm chú nhìn lên trên không trung.</p><p>- Không ngờ Thiên Thủ môn lại làm ra chuyện như vậy.</p><p>- KHó trách Phạm Kiếm Nhân có thể đi vào trong Trung Thiên thế giới tu luyện, nghe nói là một mật địa không tệ của Vạn Thiên liên minh, thì ra là cầm Thủ Tạ tệnh của Lục Thiếu Du.</p><p>Đám người đứng xem bên ngoài xôn xao, Phạm Sàm cơ hồ tức tới phun máu, hắn thật không ngờ đứa con của mình lại yếu đuối như vậy, những lời này còn có thể nói ra miệng.</p><p>- Thì ra là thế, ta nên tin tưởng hắn, tại sao phải hoài nghi hắn cơ chứ? Hắn căn bản không phải là loại người như vậy.</p><p>Trong đám người, con mắt Phương Thải Y run động, hàm răng khẽ cắn bờ môi đỏ mọng, một ít máu tươi tràn ra.</p><p>- Phạm Sàm lão cẩu, ngươi còn có gì để nói hay không? Vì Thủ Tạ lệnh mà ngươi không từ bất kỳ thủ đoạn tồi tệ nào.</p><p>Lục Thiếu Du nói với Phạm Sàm.</p><p>Khóe mắt Phạm Sàm co rúm lại, việc này đánh chết hắn cũng không thể thừa nhận, nếu như thừa nhận cả Thiên Thủy môn cũng xong đời, hắn lạnh nhạt nói:</p><p>- Lục Thiếu Du, người trong tay ngươi bị uy hiếp, ngươi muốn nói cái gì chẳng được.</p><p>- Còn nói dối sao?</p><p>Lục Thiếu Du cười lạnh, trong lòng bàn tay, lưu quang mang tím lóe lên, lần nữa có một thân ảnh chật vật xuất hiện trong tay hắn.</p><p>- Phụ thân.</p><p>Nhìn thấy đạo thân ảnh này, Phương Thải Y đang mờ mịt phía xa đột nhiên run lên, thân ảnh xẹt qua không gian tới trước người Lục Thiếu Du, nhìn Phương Chí Thành, ánh mắt nàng run rẩy, nói:</p><p>- Phụ thân, rốt cuộc đã xảy ra chuyện gì?</p><p>- Thải Y.</p><p>Phương Chí Thành nhìn cung quanh, đội hình trên không trung khiến cho hắn hiểu rõ đã xảy ra chuyện gì. Khi nhìn thấy Phương Thải Y trước mắt, ánh mắt đang ảm đạm cũng theo đó mà run lên.</p><p>- Phụ thân, người nói cho con biết, có đúng là người đã gạt con về chuyện của Thiếu Du hay không? Tất cả là do người sắp xếp, là người muốn đối phó với Thiếu Du đúng không?</p><p>Hai mắt Phương Thải Y run rẩy, nàng há có thể suy đoán khong ra, lúc trước nàng luôn mơ mơ màng màng, bị người ta lừa gạt.</p><p>Phương Chí Thành nhìn Phương Thải Y, vẻ mặt ảm đạm, lập tức nói với Lục Thiếu Du:</p><p>- Lục Thiếu Du, việc này không có liên quan tới Thải Y, ngươi muốn giết thì cứ giết ta đi.</p><p>Lục Thiếu Du không nói gì, ánh mắt đảo qua người Phương Chí Thành, lần nữa nhìn về phía Phạm Sàm, nói:</p><p>- Phạm Sàm lão cẩu, lần này ngươi còn gì để nói không? Ngươi cùng với lão thất phu Phương Chí Thành này âm thầm ám hại ta, đáng tiếc ta mạng lớn, cho nên ngày hôm nay nhất định các ngươi phải trả giá thật nhiều.</p><p>Nhìn Phương Chí Thành đang ảm đạm, ánh mắt Phạm Sàm trầm xuống, nhìn qua Lục Thiếu Du lạnh nhạt nói:</p><p>- Tiểu tử, chỉ bằng vào ngươi? Ngươi đủ tư cách sao?</p><p>- Phụ thân, cứu con, con không muốn chết. Lục Thiếu Du, ngươi thả ta ra.</p><p>Phạm Kiếm Nhân không ngừng kêu thảm thiết.</p><p>Ánh mắt Lục Thiếu Du nhìn qua Phương Thải Y rồi nói:</p><p>- Thải Y, loại phế vật này chẳng lẽ là lựa chọn của chính ngươi sao?</p><p>Dứt lời, Lục Thiếu Du phất tay một cái, Phạm Kiến Nhân trong tay bị hất lên, thân thể giống như một đạo lưu quang bắn về phía Phạm Sàm.</p><p>- Kiếm Nhân.</p><p>Phạm Sàm thấy vậy sắc mặt trầm xuống, một cỗ quang mang màu lam tuôn ra, quang mang lập tức bao phủ Phạm Kiếm Nhân.</p><p>Ngay khi quang mang màu lam vừa mới chạm vào Phạm Kiếm Nhân, thân thể Phạm Kiếm Nhân đột nhiên bành trướng, một cỗ năng lượng nóng bỏng mênh mông từ trong cơ thể hắn trào ra, giống như là núi lửa bị áp chế,thân thể trực tiếp nổ tung trên không trung.</p><p>Phanh.</p><p>Một đạo thanh âm cực lớn vang vọng trên không trung, thân thể Phạm Sàm trực tiếp nổ tung giữa không trung, năng lượng cuồng bạo, nóng bỏng vô cùng khuếch tán trên bầu trời, khiến cho không gian chấn động, rung động kịch liệt. Một mảnh năng lượng nóng bỏng giống như khói tán loạn, trực tiếp bao phủ không trung.</p><p>Nhìn thân thể Phạm Kiếm Nhân nổ tung, vô số người đứng xem chung quanh líu lưỡi, há hốc mồm, tất cả mọi người không khó nghĩ tới một việc, lần này Phạm Sàm sẽ nổi điên.</p><p>- Lục Thiếu Du, Thiên Thủy môn ta không chết không thôi với ngươi. Ngày hôm nay không nghiền nát ngươi thành tro, Phạm Sàm ta thề không làm người.</p><p>Trong không gian hỗn loạn, tiếng quát thê lương của Phạm Sàm quanh quẩn trên không trung quảng trưởng to lớn. Khi tất cả dẹp loạn một chút, thân thể Phạm Sàm xuất hiện trên không trung, ánh mắt âm trầm, tái nhợt, ánh mắt nhìn về phía Lục Thiếu Du giống như toát ra máu, tràn ngập vẻ oán hận.</p><p>Thanh âm này khiến cho đám người đứng xem chung quanh đang xôn xao lập tức yên tĩnh lại, cơ hồ tất cả mọi người nhìn lên không trung. Trơ mắt nhìn Phạm Kiếm Nhân bị thần hồn câu diệt, Phạm Sàm không phát điên mới lạ.</p><p>Nhìn Phạm Sàm oán hận giống như phát điên trên không trung, Lục Thiếu Du không có một chút động lòng nào, thậm chí còn châm chọc, nói:</p><p>- Phạm Sàm lão cẩm, ngày hôm nay ngươi nhất định sẽ không còn nguyên vẹn, đây chỉ là bắt đầu mà thôi. Nhất định ngươi sẽ phải trả giá thật nhiều, hai mươi năm trước ta đã thề rằng, có một ngày ta phải diệt Thải Hồng cốc và Thiên Thủy môn.</p><p>Thanh âm của Lục Thiếu Du mặc dù nhỏ thế nhưng lại lọt vào tai tất cả mọi người có mặt trên quảng trường, thanh âm trầm thấp vang lên:</p><p>- Quên nói cho ngươi biết, Đỗ Lộc đã chết ở trong Vạn Cổ thế giới, Thải Hồng cốc cũng bị san bằng thành bình địa.</p><p>- Ngươi giết Đỗ Lộc?</p><p>Ánh mắt Phạm Sàm âm trầm tới cực điểm nhìn qua Lục Thiếu Du.</p><p>- Người tiếp theo chính là ngươi.</p><p>Lục Thiếu Du gậ đầu cười cười, khóe miệng âm lãnh, nụ cười khiến cho người ta nhìn qua lập tức cảm thấy phát lạnh.</p><p>Nghe vậy toàn thân Phạm Sàm run rẩy, khuôn mặt tím lại, gân xanh nổi lên, trong hai mắt, lửa giận giống như núi lửa phun trảo, tùy thời sẽ bộc phát, bộ mặt vì tức giận mà dữ tợn. Phạm Sàm giận quá hóa cười, tiếng cười to vang vọng trong miệng không thôi.</p><p>- Ha ha ha....</p><p>Cho dù là ai cũng có thể nghe thấy sự giận dữ ngập trời, đủ để biết được lúc này Phạm Sàm đã phẫn nộ tới mức tận cùng, giận dữ tới mức không có cách nào áp chế được.</p><p>- Giết con của ta, giết người Thiên Thủy môn ta. Lục Thiếu Du, nếu như lần này ngươi chạy thoát, Phạm Sàm ta thề không làm người.</p><p>Tiếng cười vừa dứt, khuôn mặt Phạm Sàm vặn vẹo dữ tợn, cơ hồ vặn vẹo thành một đoàn, đôi mắt mang theo sự oán ận nhìn qua Lục Thiếu Du, lại nhìn lên không trung, ngẩng đầu thét lớn:</p><p>- Đệ tử Thiên THủy môn nghe lệnh, mấy người đi theo Lục Thiếu Du này không buông tha một ai.</p><p>Ầm ầm.</p><p>Phạm Sàm dứt lời, phía dưới, trong thành Thiên Thủy đột nhiên có vô số thân ảnh bắn ra, trên phía chân trời quảng trường, năng lượng thiên địa chấn động kịch liệt. Phía dưới, cũng không beiest từ nơi nào thoáng cái có từng đạo thân ảnh bắn ra, chỉ trong nháy mắt lơ lửng trên không trung, ước chừng mấy vạn đạo thân ảnh. Mấy vạn ngời đem chọn quảng trường thành Thiên Thủ vây lại, đông nghịt một mảnh, khí tức phô thiên cái địa lan tràn ra.</p><p>Mười đạo thân ảnh dẫn đầu đứng lơ lửng sau lưng Phạm Sàm, từng cỗ khí tức bàng bạc lan tràn, cả không gian gió nổi mây phun. Trong đám người này có ít nhất mười lăm Thông Thiên cảnh, Ngộ Chân cảnh có không dưới bốn mươi người, thanh thế khủng bố như vậy khiến cho mấy ngàn vạn người đứng xem phía dưới run rẩy.</p>", "images": {}, "success": true}