{"id": 3719, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3826", "title": "Chương 3826: Thái A Ra Tay 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3826: Thái A Ra Tay 2</h1><p>- Mạn Thiên Hỏa Ảnh chỉ.</p><p>Không dám có chút do dự nào, Hỏa Quỷ Đạo nhân Phạm Anh Kỳ lập tức dẫn theo năng lượng thiên địa mênh mông, từng đạo chỉ ân được ngưng tụ, chỉ ấn giống nhưu quang trụ nhanh chóng va chạm với hơn mười đạo kiếm quang.</p><p>Ầm ầm.</p><p>Năng lượng như vậy va chạm khiến cho không gian sụp đổ, phong vân kích động, tiếng sấm vang vọng. Kình khí năng lượng khủng bố cùng với dư âm linh hồn phá hủy một phiến hư không lớn. Lực lượng hủy diệt mênh mông cuồn cuộn lan tràn, giống như là tận thế, vô cùng khủng bố.</p><p>- Lui, mau lui lại.</p><p>Tất cả mọi người trên không trung nhìn thấy vậy lần nữa nhanh chóng lui lại, cả phiến hư không lớn dưới hai đạo công kích va chạm đều bị phá hủy không thấy.</p><p>- Tà Ảnh Hồn Dương Kiếm, Tà Kiếm xuất.</p><p>Trên không trung vô cùng hỗn loạn, tất cả đều hoa mắt, trong hư không tan vỡ đột nhiên có tiếng hét lớn của Thái A truyền ra.</p><p>Ông ông.</p><p>Trong hư không, dưới quang mang chói mắt, trên thân Tà Ảnh Hồn Dương Kiếm của Thái A, mũi kiếm chia làm ba kia run lên, hóa thành ba đạo tàn ảnh trường kiếm tràn ngập bí văn.</p><p>Ba đạo tàn ảnh trường kiếm tràn ngập bí văn lướt đi, thiên băng địa liệt, không gian rạn nứt tạo thành khe nứt giống như mạng nhện lan tràn ra. Ba đạo tàn ảnh trường kiếm tràn ngập bí văn trong chốc lát tạo thành hình chữ Phẫm phóng tới trước người Hỏa Quỷ Đạo nhân Phạm Anh Kỳ.</p><p>- Hỗn trướng, ngươi cho rằng dựa vào linh khí áo nghĩa là có thể thắng được ta sao? Dù sao ngươi chỉ là Đại Đạo cảnh, mà lão phu đã là Niết Bàn cảnh, Đại Đạo Niết Bàn. Vô Thượng hỏa đạo, phá cho ta.</p><p>Sắc mặt Hỏa Quỷ Đạo nhân Phạm Anh Kỳ âm trầm, áo nghĩa thuộc tính Hỏa quanh thân lan tràn ra, phất tay đánh ra một cỗ khí tức nóng bỏng tràn ngập không trung, sau đó hóa thành hỏa diễm cuồn cuộn, thiêu đốt cả không gian.</p><p>Khí tức nỏng bỏng vô hình lan tràn mang theo một cỗ lực lượng cực kỳ khủng bố bao phủ ba đạo tàn ảnh trường kiếm tràn ngập bí văn.</p><p>Hỏa diễm cuồn cuộn ngập trời dường như kéo theo năng lượng thiên địa trong hư không, năng lượng thuộc tính Hỏa ngập trời đột nhiên lan tràn ra. Năng lượng trong thiên địa đột nhiên trở nên hỗn loạn, trong lúc vô hình tạo thành một cỗ uy áp nóng bỏng mà kinh khủng, khiến cho làn da người ta phỏng rát, cả không trung trở thành một cái bếp lò khủng bố.</p><p>Ông Ông.</p><p>Ba đạo tàn ảnh trường kiếm tràn ngập bí văn ở trong hỏa diễm cuồn cuộn, vô số vết nứt không gian đen kịt dây dưa với hỏa diễm không thôi, không trung liên tiếp bị sụp đổ, nghiền nát.</p><p>- Thực lực của Thái A cở trong tiểu thế giới cũng không có bị thiên địa áp chế, rốt cuộc là xảy ra chuyện gì? Chẳng lẽ có liên quan tới bổn nguyên hỗn độn sao?</p><p>Lục Thiếu Du nhìn qua Thái A trên không trung, vẻ mặt nghi hoặc.</p><p>Đây cũng là lần đầu tiên Lục Thiếu Du nhìn thấy Thái A ra tay, mà chuyện Thái A không bị áp chế trong tiểu thế giới khiến cho Lục Thiếu Du vô cùng ngoài ý muốn.</p><p>Mà thực lực của Thái A tuyệt đối đã vượt quá dự kiến của Lục Thiếu Du, có thể chính diện chống lại Niết Bàn cảnh, cũng thông minh hơ người, chỉ là kinh nghiệm giao thủ lại quá it.</p><p>Cơ hồ tất cả kinh nghiệm đều phải từ thực chiến mà ra, về điểm này rõ ràng Thái A chưa đủ, bằng không mà nói Hỏa Quỷ Đạo nhân Phạm Anh Kỳ tuyệt đối không dễ dàng như vậy.</p><p>Nhưng mà cứ tiếp tục như vậy lâu dài, Thái A sẽ chịu thiệt thòi không nhỏ, nhìn lên trên không trung, ánh mắt Lục Thiếu Du biến đổi, nói:</p><p>- Thái A. Lui ra đi.</p><p>- Tàm Kiếm Tam sát.</p><p>Thái A nghe vậy, Tà Ảnh Hồn Dương kiếm trong tay run lên, quang mang trên trường kiếm giống như mặt trời ban trưa, không ngừng lan tràn ra trên không trung.</p><p>Sưu Sưu Sưu....</p><p>Ba thanh trường kiếm bằng bí văn run rẩy, trực tiếp bổ không gian nóng bỏng giống như biển lửa chung quanh, năng lượng linh hồn bóng bỏng giống như nước lũ lan tràn ra bốn phía.</p><p>Phanh Phanh Phanh.</p><p>Trong không gian biển lửa lập tức có thể nghe thấy tiếng răng rắc vang lên không ngừng từ trong gợn sóng trong khong gian. Từng khe nứt giống như mạng nhện nhanh chóng lan tràn, cả không gian bằng hỏa diễm to lớn như vậy lúc này trực tiếp bị phá hủy thành hư không đen kịt.</p><p>Khục khục.</p><p>Đám người Phạm Anh của Hỏa Quỷ đạo lảo đảo lui về phía sau mấy bước, thân thể dưới lực lượng mênh mông nhanh chóng lui ljai.</p><p>Sưu.</p><p>Thân thể Thái A cũng bị đẩy lui, chân đạp mạnh hư không, trường bào trên người run lên, thân thể dựa thế lùi lại bên người Lục Thiếu Du.</p><p>Giờ phút này sắc mặt Thái A tái nhợt, vừa rồi tổng cộng mới chỉ có hai chiêu mà thôi, thế nhưng nguyên lực toàn thân hắn đã không còn. Nếu như tiếp tục giao đấu cũng không nhận được chỗ tốt gì.</p><p>- Thiếu niên kia thật mạnh.</p><p>Đám người đứng xem bên ngoài lúc này đều nhìn về phía Thái A, thiếu niên nhỏ gầy này không ngờ vừa rồi có thể trực tiếp chính diện chống lại siêu cấp cường giả Niết Bàn cảnh, khí thế khủng bố như vậy mọi người ở đây không ai có thể làm được.</p><p>- Đại Đạo cảnh đỉnh phong, trời ạ, tiểu gia hỏa này quá biến thái.</p><p>Tôn Oánh Oánh ở phía xa nhìn về phía Thái A, lúc này nàng mới biết được thực lực của Thái A không ngờ lại khủng bố tới tình trạng như vậy.</p><p>Tôn Oánh Oánh lập tức nhớ lại lúc còn ở trong Hoang Vu mật địa, nàng còn sợ tiểu gia hỏa này làm liên lụy tới mọi người, nghĩ vậy khuôn mặt nàng lập tức đỏ bừng, hận không thể chui xuống đất.</p><p>- Con mẹ nó, Thái A này quá biến thái, có thể chính diện chống lại Niết Bàn cảnh a.</p><p>- So với Thái A, chúng ta tốt hơn nên trở về Thị Hoang thế giới cho đỡ xấu mặt nha.</p><p>Nhìn Thái A, đám người Âm Quỷ, Đường Ngũ, Thiên Xu, Địa Long há hốc mồm, nghẹn họng, sau đó hít sâu một ngụm khí lạnh, thế nhưng trong lòng lại cao hứng không thôi, khuôn mặt vui vẻ.</p><p>- Thái A, tốt lắm.</p><p>Mấy chục vạn đệ tử Phi Linh môn nhìn cảnh tượng giao chiến giống như hủy diệt trên không trung, máu tươi trên người như sôi trào, bắt đầu lớn tiếng hét ủng hộ Thái A.</p><p>- Cha nó, chàng có thấy không, coi như là thời kỳ toàn thịnh chàng cũng không có cách nào làm gì được nhi tử của chúng ta a. Chàng có thể nghi ngơi được rồi.</p><p>Âm Minh Dạ Xoa khẽ ngẩng đầu nhìn lên không trung, trong đôi mắt đỏ như máu có hai giọt nước mắt trong suốt chảy xuống, đôi mắt ướt át.</p><p>- Sư phụ, thực lực của lão già kia rất mạnh, hình như vốn là người trong thế giới này, thực lực không bị áp chế, áo nghĩa còn có thể áp chế con, con không làm gì được hắn.</p><p>Thái A dùng vẻ mặt có lỗi nhìn Lục Thiếu Du nói, trong lòng có chút đả kích.</p><p>- Con như vậy đã không tệ rồi.</p><p>Lục Thiếu Du vỗ bả vai Thái A nói, dù sao đây mới là lần thứ nhất Thái A ra tay, lại là chính diện chống lại với cường giả Niết Bàn cảnh.</p><p>- Con có cảm giác không lâu nữa con sẽ đột phá tới Niết Bàn cảnh. Chờ sau khi con đột phá Niết Bàn cảnh, muốn giết lão gia hỏa này tuyệt đối không thành vấn đề.</p><p>Ánh mắt Thái A trầm xuống rồi lập tức ngẩng đầu lên nói, vừa rồi giao thủ còn khiến cho hắn nhận được không ít chỗ tốt.</p><p>- Sư phụ biến thái thì coi như thôi, thế nhưng không ngờ tiểu tử ngươi cũng biến thái như vậy.</p><p>Kim Viên nghe vậy lập tức bất đắc dĩ nhìn Thái A.</p>", "images": {}, "success": true}