{"id": 3724, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3831", "title": "Chương 3831: Vân Dụng, Ẩn Tàng 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3831: Vân Dụng, Ẩn Tàng 1</h1><p>Đồng thời thân ảnh Lục Thiếu Du đã xuất hiện bên người Phạm Sàm đang ngốc trệ, dùng phương thức vô cùng huyền ảo, quang mang trắng đen mênh mông che khuất bầu trời thu liễm hóa thành một đồ án âm dương trong lòng bàn tay Lục Thiếu Du, thiên uy mênh mông cuồn cuộn từ trong lòng bàn tay hắn lan tràn ra.</p><p>Phanh.</p><p>Một chưởng này mang theo đồ án âm dương cùng với thiên uy mênh mông khiến cho toàn trường rung động giống như sấm sét đánh vào đỉnh đầu Phạm Sàm.</p><p>- Sàm nhi, cẩn thận. Tiểu tạp chủng, mau dừng tay. Ngươi dám giết nhi tử ta ta sẽ không chết không thôi với ngươi.</p><p>Trên không trung, trong sát na ánh mắt Quỷ Hỏa Đạo nhân Phạm Anh Kỳ hiện lên sự rung động cùng với sợ hãi, miệng lớn tiếng quát một tiếng, đồng thời thân thể nhanh như thiểm điện phóng về phía Lục Thiếu Du:</p><p>- Phạm Anh Kỳ, vừa rồi ngươi đã nói ngươi cũng không ra tay nha.</p><p>Linh Động công tử Hướng Hầu Minh sững sờ một lát, trong thoáng chốc thân ảnh cũng lập tức phóng về phía xa.</p><p>- Phạm Sàm lão cẩu, hiện giờ không còn giống như ngày xưa nữa. Ngày này ta muốn tiêu diệt ngươi dễ như trở bàn tay.</p><p>Lục Thiếu Du cũng không để ý tới Quỷ Hỏa Đạo nhân Phạm Anh Kỳ đang đánh tới, sở dĩ hai chiêu trước hắn tránh đi là muốn kéo giãn khoảng cách với Quỷ Hỏa Đạo nhân Phạm Anh Kỳ.</p><p>- Ngũ Hành Tụ Âm Dương, diệt.</p><p>Giờ phút này đám người đứng xem bên ngoài hoàn toàn yên lặng, chỉ có tiếng quát của Lục Thiếu Du vang lên. Hàng vạn ức ánh mắt nhìn vào, một chưởng của Lục Thiếu Du lúc này Phạm Sàm kia đã không có cách nào tránh đi. Một chưởng nhanh chóng đánh vào trên đỉnh đầu Phạm Sàm.</p><p>Dưới một chưởng này, quang mang chói mắt bắn ra, thân thể Phạm Sàm lập tức vặn vẹo, sau đó trực tiếp rạn nứt rồi bị nghiền nát, cuối cùng nổ tung.</p><p>Phanh.</p><p>Bắt đầu từ trên đỉnh đầu, thân thể Phạm Sàm trực tiếp bạo tạc, năng lượng khủng bố giống như vòi rồng khuếch tán, cả không trung có năng lượng hủy diệt lan tràn.</p><p>- Tiểu tạp chủng, ta phải lấy mạng ngươi.</p><p>Thanh âm dữ tợn, lạnh lẽo vang vọng trên không trung, thân thể Hỏa Quỷ Đạo nhân Phạm Anh Kỳ phá không xuất hiện, cả không gian tức thì nóng bỏng. Trong hắn mắt lúc này tràn ngập vẻ dữ tợn, nguyên lực thuộc tính hỏa khủng bố từ trong cơ thể tuôn ra, nhanh chóng ngưng tụ thành một đạo thủ ấn nóng bỏng, mênh mông cuồn cuộn trước người. Thủ ấn mang theo tiếng sấm minh lập tức bao phủ Lục Thiếu Du.</p><p>- Phạm Anh Kỳ, ngươi không thể nuốt lời như vậy nha.</p><p>Cùng lúc, Hướng Hầu Minh cũng nhanh như thiểm điện xuất hiện, nguyên lực bắt đầu lan tràn, cả không gian run rẩy. Một đạo chưởng ấn lập tức hung hăng đánh về phía chưởng ấn nóng bỏng của Hỏa Quỷ Đạo nhân Phạm Anh Kỳ, dưới uy thế khủng bố kinh người, không gian ven đường rạn nứt.</p><p>Phanh Phanh.</p><p>Hai đạo thân ảnh đều lảo đảo lui về phía sua, ai cũng không chiếm được tiện nghi, thực lực của hai người từ một chiêu này có thể nhìn ra được đại khái. Ít nhất cũng chỉ sàn sàn nhau mà thôi.</p><p>Không gian dần dần khôi phục, năng lượng khủng bố lặng lẽ tiêu tán trong phiến thiên địa này.</p><p>Không gian bị nghiền nát cũng dần dần khôi phục, chỉ có hư không đen kịt nơi chưởng ấn nóng bỏng của Hỏa Quỷ Đạo nhân Phạm Anh Kỳ và Linh Động công tử Hướng Hầu Minh vừa mới va chạm là đang từ từ khôi phục. Thực lực của hai người vừa rồi thiếu chút nữa xuyên thủng thế giới này.</p><p>Mà thời điểm này, Phạm Sàm có tu vi Đại Đạo cảnh cao giai đỉnh phong đã triệt để thần hồn câu diệt.</p><p>Hít.</p><p>Nhìn cảnh tượng trên không trung, tất cả mọi người hít sâu một ngụm khí lạnh, hung hăng nuốt nước bọt. Một Bán Đạo cảnh chỉ dùng một chưởng diệt Phạm Sàm có tu vi Đại Đạo cảnh cao giai đỉnh phong. Chuyện này khiến cho đám người này tận mắt nhìn cũng khó có thể tin tưởng.</p><p>Trong đội hình của Phi Linh môn, Phương Chí Thành bị Bàn Sấu Hoàng thượng cấm chế, mắt nhìn về phía trước, ánh mắt hắn không khỏi run rẩy, sau khi Phạm Sàm bị đánh chết, vẻ mặt hắn lập tức ảm đạm, ánh mắt xám như tro tàn.</p><p>- Hai mươi năm...</p><p>Phương Thải Y nhìn đạo thân ảnh quen thuộc phía xa, lúc này càng nhìn nàng càng cảm thấy lạ lẫm, nàng biết rõ mình đã triệt để mất đi cái gì, khoảng cách giữa nàng và hắn đã càng ngày càng xa.</p><p>- Trời...</p><p>Cả thiên địa lúc này lại yên tĩnh tới thần kỳ, hàng vạn ức ánh mắt nhìn chăm chú vào đạo thân ảnh màu xanh đang lơ lửng trên không trung. Một chưởng diệt Phạm Sàm, thực lực cường hãn bực nào a. Đây còn là Bán Đạo cảnh nữa sao?</p><p>- Con mẹ nó.</p><p>Hướng Vấn Thiên, Tôn Cao Mộc và đám người Vạn Thiên liên minh, Chiến Thiên liên minh kinh ngạc há hốc mồm như rớt cằm xuống đất, cho dù tận mắt nhìn thấy thế nhưng đám người này vẫn không thể tin tưởng được.</p><p>- Đồ đệ biến thái, sư phụ càng thêm biến thái a.</p><p>Trên không trung, khuôn mặt tuyệt mỹ của Tôn Oánh Oánh biến đổi, đôi mắt xinh đẹp rung động, mở to ra.</p><p>- Ba chiêu, thực sự là ba chiêu. Chúng ta thắng rồi.</p><p>- Nói nhảm, chỉ một chiêu mà thôi. Chưởng môn chỉ khẽ vẫy tay mà thôi, hai chiêu trước là Phạm Sàm ra tay, nếu như không phải chưởng môn muốn dẫn hắn ta rời đi, tránh cho Hỏa Quỷ Đạo nhân Phạm Anh Kỳ kia quấy rối thì chưởng môn chỉ cần một chiêu cũng đủ để chụp chết Phạm Sàm kia rồi.</p><p>Trong Phi Linh môn chúng cường giả vui vẻ bàn tán, hoàn toàn không có bao nhiêu chấn động.</p><p>Lúc trước trong Thị Hoang thế giới, cách đó không lâu chưởng môn đã dùng một chưởng chụp chết một người có tu vi Bán hỗn độn Đại Đạo cao giai đỉnh phong a.</p><p>Lúc này trải qua hơn một năm, chưởng môn lại tu luyện trong Thiên Trụ giới vài chục năm, dùng tốc độ tiến bộ tu vi của chưởng môn, kết cục của Phạm Sàm này tự nhiên không cần phải đoná.</p><p>Cho nên người của Phi Linh môn từ đầu tới giờ đều không có đặt nặng chuyện này ở trong lòng.</p><p>- Tiểu tử này cố ý lẩn trốn hai chiêu trước, thì ra đã động sát tâm. Muốn triệt để tiêu diệt Phạm Sàm. Ngoan độc, cũng đủ giảo hoạt, Bán Đạo cảnh diệt sát Đại Đạo cảnh đỉnh phong, không biết là ái đồ của vị siêu cấp cường giả nào. Trong Bát đại Cổ tộc dường như không có gia tộc nào gọi là Lục gia a.</p><p>Mái tóc màu đen của Hướng Hầu Minh tung bay, ánh mắt rung động, miệng thì thào nói, ngay cả hắn cũng phải hít sâu một hơi.</p><p>- Giết con ta, giết cháu ta, tiểu tạp chủng. Nợ máu phải trả bằng máu. Ta sẽ không bỏ qua cho ngươi.</p><p>Tận mắt nhìn thấy con mình bị giết, Hỏa Quỷ Đạo nhân Phạm Anh Kỳ giận dữ ngập trời, khuôn mặt vặn vẹo dữ tợn. Khí tức nóng bỏng khủng bố từ trong cơ thể hắn lan tràn ra, sát ý ngập trời.</p><p>- Phạm Anh Kỳ, đã nói là chuyện của người trẻ tuổi, con của ngươi cũng đã lớn tuổi, vẫn lạc là do thực lực không đủ, ngươi còn định lật lọng sao?</p><p>Hương Hầu Minh nhìn chằm chằm vào Hỏa Quỷ Đạo nhân.</p><p>Hỏa Quỷ Đạo nhân Phạm Anh Kỳ nhìn Linh Động công tử Hướng Hầu Minh, miệng rít lên:</p><p>- hướng Hầu Minh, lão tử mặc kệ những thứ này. Tóm lại tiểu tạp chủng này giết nhi tử và cháu trai của ta, ta phải nghiền nát nó thành tro tàn mới có thể giải hối hận trong lòng. Nếu như ngươi dám quản, ta bảo đảm thấy một người của Hướng gia bảo ngươi sẽ giết một ngươi. Trước tiên là giết cháu của ngươi, sau đó lại giết con của ngươi. Một người của Hướng gia bảo ngươi ta cũng không tha.</p>", "images": {}, "success": true}