{"id": 3720, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3827", "title": "Chương 3827: Tà Kiếm Tam Sát", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3827: Tà Kiếm Tam Sát</h1><p>- Ha ha, có ý tứ, thật là có ý tứ, không ngờ đường đường là người Hỏa Quỷ đạo thế nhưng ngay cả một tiểu gia hỏa cũng không làm được gì.</p><p>Trong lúc ánh mắt đám người vây xem trung quanh tràn ngập rung động, trên không trung đột nhiên có một vết nứt không gian từ từ lan tràn, sau đó lập tức có một đạo thân ảnh xuất hiện giữa không trung.</p><p>Người này nhìn qua tuổi chừng sáu mươi tới bảy mươi, mái tóc đen nhánh, làn da trắng nõn, trên người mặc một bộ cẩm bảo thêu đồ án hoa văn tinh mỹ, cách ăn mặc cực kỳ khiến cho người ta chú ý.</p><p>Người này xuất hiện, cả không gian hỗn loạn dường như có một cơn gió nhẹ thổi qua, khiến cho người ta sảng khoái tinh thần.</p><p>Chỉ có người có thực lực đạt tới trình độ nhất định mới có thể nhìn thấy, không gian chung quanh lão giả kia lúc này xuất hiện khe nứt khó có thể nhìn thấy, khí tức còn dung hợp với thiên địa.</p><p>- Phụ thân.</p><p>Nhìn thấy đạo thân ảnh trên không trung, Hướng Vấn Thiên lập tức thở dài một hơi, sau đó tiến lên cung kính hành lễ.</p><p>- Bái kiến gia gia.</p><p>- Bái kiến lão bảo chủ.</p><p>Đám người bên cạnh HƯớng Vấn Thiên cũng lập tức tiến lên phía trước cung kính hành lễ với người này.</p><p>- Lão bảo chủ Hướng Hầu Minh của Hướng gia bảo cũng tới, lại là một người có tu vi Niết Bàn cảnh a.</p><p>- Đồn rằng trong Vô Minh tiểu thế giới chúng ta tổng cộng có hai người có tu vi Niết Bàn cảnh, so với không ít tiểu thế giới bình thường khác mạnh hơn không ít.</p><p>- Hai cường giả Niết Bàn cảnh, một là Hỏa Quỷ đạo Phạm Anh Kỳ - lão tổ của Thiên Thủy môn, người khác chính là lão bảo chủ Hướng Hầu Minh của HƯớng gia bảo a.</p><p>- Hôm nay thực sự náo nhiệt, hai cường giả Niết Bàn cảnh đều đi ra. Nghe nói bọn họ đã sớm bế quan Niết Bàn, tại sao lại đi ra?</p><p>- Phi Linh môn có động tĩnh lớn như vậy, tự nhiên hai cường giả Niết Bàn cảnh cũng bị kinh động.</p><p>Trên không trung, lão giả có mái tóc đen cực kỳ chú ý phất tay với đám người Hướng Vấn Thiên, ý bảo đám người này lui ra, ánh mắt lập tức nhìn về phía Thái A, thì thào nói:</p><p>- Tiểu tử may mắn, thậm chí còn có linh khí áo nghĩa linh hồn.</p><p>Nghe vậy Hướng Vấn Thiên lập tức biến sắc, dường như sợ phụ thân mình có ý định với linh khí áo nghĩa linh hồn. Nếu như là người khác thì cũng không sao, một kiện linh khí áo nghĩa, đặc biệt là linh khí áo nghĩa linh hồn, đối với tu luyện giả linh hồn mà nói chính là hấp dẫn không có cách nào cự tuyệt, cho dù có mất mạng cũng phải liều cướp đoạt.</p><p>Khóe miệng Hướng Vấn Thiên lập tức khẽ nhúc nhích, dường như truyền âm nói với Linh Động công tử Hướng Hầu Minh trên không trung.</p><p>Hướng Hầu Minh nghe vậy sắc mặt lập tức biến đổi, ánh mắt nhìn về phía Lục Thiếu Du và Thái A có chút biến hóa, ánh mắt kinh ngạc cuối cùng nhìn về phía Lục Thiếu Du mà ngay cả Thái A hắn cũng không có nhìn nhiều.</p><p>- Hướng Hầu Minh, ngươi tới quá chậm.</p><p>Nhìn thấy Hướng Hầu Minh trên không trung, ánh mắt Hỏa Quỷ Đạo nhân Phạm Anh Kỳ khẽ biến đổi.</p><p>Hướng Hầu Minh nhìn Hỏa Quỷ Đạo Nhân Phạm Anh Kỳ, khẽ cười nói:</p><p>- Không có biện pháp, bế quanl âu như vậy cũng nên đi tắm rửa một lần, đổi một bộ y phục khác. Lúc này mới tới được đây. Cảnh tượng náo nhiệt như vậy không thể không có mặt a.</p><p>Hỏa Quỷ Đạo nhân Phạm Anh Kỳ ngẩng đầu nhìn Hướng Hầu Minh nói:</p><p>- Hướng Hầu Minh, đây là chuyện Thiên Thủy môn ta, ngươi cứ ở bên cạnh xem náo nhiệt là được rồi.</p><p>- Phạm Anh Kỳ, lão gia hỏa nhà ngươi sống lâu như vậy, chuyện của người trẻ tuổi cứ để cho đám người trẻ tuổi giải quyết đi. Ngươi nhúng tay vào làm cái gì.</p><p>Hướng Hầu Minh nhìn Hỏa Quỷ Đạo nhân Phạm Anh Kỳ nói.</p><p>Hỏa Quỷ Đạo nhân nghe vậy, sắc mặt lập tức trầm xuống nói:</p><p>- Hướng Hầu Minh, chẳng lẽ ngươi muốn nhúng tay vào hay sao?</p><p>- Sao nào? Lão tử nhúng tay vào thì làm sao? Lão tử gặp mấy tiểu tử có xương cốt rắn chắc, thích hợp cho việc tu luyện như vậy, ta nhúng tay không được sao?</p><p>Hiển nhiên Hướng Hầu Minh cũng không sợ Hỏa Quỷ Đạo nhân này, cẩm bào run lên, trực tiếp đối chọi gay gắt.</p><p>- Hướng Hầu Minh, tiểu nhân gian trá nhà ngươi, không phải ngươi vừa ý linh khí áo nghĩa trên người tiểu tử kia sao? Ta sẽ xem ngươi chiếm linh khí áo nghĩa như thế nào.</p><p>Hỏa Quỷ Đạo nhân nhìn Hướng Hầu Minh lại trầm giọng nói:</p><p>- Linh khí áo nghĩa trên người tiểu tử kia chúng ta có thể bàn lại, cho dù đến lúc đó toàn bộ là của ngươi cũng được. Thế nhưng những người này hôm nay ta nhất định phải giết. Đám người này giết cháu của ta, diệt đệ tử Thiên Thủy môn của ta, tuyệt đối không thể để cho bọn chúng còn sống mà rời khỏi đây.</p><p>Hướng Hầu Minh nghe vậy sắc mặt trầm xuống, nói:</p><p>- Phạm Anh Kỳ, ta nói cho ngươi biết, linh khí áo nghĩa ta muốn, bất quá lần này ta lại không cần. Mấy người trẻ tuổi này có quan hệ với Vạn Thiên liên minh ta, ngươi dám động vào bọn chúng ta sẽ nhúng tay vào chơi đùa với ngươi một chút.</p><p>- Hướng Hầu Minh, ngươi cố ý đối đầu với ta sao?</p><p>Sắc mặt Hỏa Quỷ Đạo nhân Phạm Anh Kỳ triệt để khó coi, hắn hiểu rõ thực lực của Hướng Hầu Minh này, tuyệt đối không ở dưới hắn.</p><p>Ánh mắt Hướng Hầu Minh khẽ đảo, dường như cũng không mốn trêu chọc Phạm Anh Kỳ này, dù sao gia nghiệp của Hướng gia bảo lớn, nếu như trêu vào Phạm Anh Kỳ khiến cho hắn ta phát điên, Thiên Thủy môn lại như vậy, đến lúc đó đối với Hướng gia bảo cũng không phải là một chuyện tốt.</p><p>Ánh mắt biến ảo, Hướng Hầu Minh nhìn sang Phạm Anh Kỳ ngạc nhiên nói:</p><p>- Ta cũng không muốn đối đầu với ngươi, mấy người trẻ tuổi này có chút quan hệ với Vạn Thiên liên minh ta, ta cũng không thể mặc kệ, như vậy đi, ta mang bọn họ rời khỏi đây. Lần này coi như bỏ qua.</p><p>- Bỏ cái con mẹ ngươi.</p><p>Hỏa Quỷ Đạo nhân lập tức hét lớn một tiếng, sắc mặt tái nhợt, nói:</p><p>- Bọn chúng giết cháu của ta, nếu như thả bọn chúng rời khỏi đây Phạm Anh Kỳ ta thề không làm người. Nếu như ngươi muốn quản cũng được, vậy thì mang mệnh của tôn tử ngươi ra. Nếu như ngươi đồng ý ta sẽ không còn lời nào để nói, nếu như ngươi không muốn thì đừng nói nhảm nửa. Trừ phi ngươi muốn không chết không thôi với ta. Bằng không cùng lắm là cá chết lưới rách.</p><p>Lục Thiếu Du nhìn lên trên không trung, hắn cũng nhận ra thân phận của lão giả mặc bộ cẩm bào, tóc đen này. Đây chính là Lão bảo chủ của Hướng gia bảo, tu vi Niết Bàn cảnh.</p><p>CHuyện này khiến cho trong lòng Lục Thiếu Du cũng có chút giật mình, xem ra hắn đã quá coi thường Vô Minh thế giới, dù sao Vô Minh thế giới cũng là trung tâm của Vô Minh tiểu thiên thế giới, tàng long ngọa hổ a.</p><p>Có thể có được hai người có tu vi Niết Bàn cảnh, Vô Minh tiểu thiên thế giới ở trong các tiểu thiên thế giới khác tuyệt đối có một sức nặng nhất định.</p><p>Nhìn Hướng Hầu Minh ôm quyền thi lễ, Lục Thiếu Du nói:</p><p>- Đa tạ tiền bối, ngày hôm nay tiểu tử tới đây nhất định phải giết chết Phạm Sàm lão cẩu, đồng thời cũng không định rời đi. Đa tạ ý tốt của tiền bối.</p><p>Nghe vậy ánh mắt Hướng Hầu Minh lập tức có chút kinh ngạc nhìn về phía Lục Thiếu Du.`</p>", "images": {}, "success": true}