{"id": 3728, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3835", "title": "Chương 3835: Một Đao Đánh Chết 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3835: Một Đao Đánh Chết 2</h1><p>- Ta đầu hàng.</p><p>- Đầu hàng, ta đầu hàng...</p><p>Bảy tám chục vạn đệ tử Thiên Thủy môn run rẩy, sau khi Phạm Sàm và Phạm Anh Kỳ thần hồn câu diệt, cơ hồ tất cả đệ tử Thiên Thủy môn không còn tâm tư chống lại. Dưới thực lực khủng bố như vậy, người chống lại chỉ là muốn chết mà thôi.</p><p>Trong khoảng thời gian ngắn, cơ hồ tất cả đệ tử Thiên Thủy môn quỳ một chân xuống mặt đất, bất kể là thực tâm đầu hàng hay không đều miệng kêu to đầu hàng. Không có người nào không sợ chết, trước mặt thực lực tuyệt đối không có cách nào phản kháng, không có ai dám chơi đùa với tính mạng của mình.</p><p>- Hai mươi năm, chỉ hai mươi năm...</p><p>Đôi mắt đen nhánh của Phượng Thải Y lúc này cũng vô cùng chấn động, không có ai biết lúc này trong lòng nàng phức tạp và bất đắc dĩ ra sao. Nàng biết rõ tất cả chuyện này đối với nàng mà nói chính là số mệnh.</p><p>Trước người bàn Sấu hòa thượng, Phương Chí Thành bị bắt run rẩy, ánh mắt triệt để như tro tàn, ảm đạm. Kết quả như vậy đâu giống như trong tưởng tượng của hắn. Trong vòng hai mươi năm, hai mươi năm thương hải tang điền, vật đổi sao dời.</p><p>Trong thời gian hai mươi năm, đạo thân ảnh mặc áo bào xanh kia không ngờ lại phát triển tới tình trạng như vậy.</p><p>- Tất cả người Chiến Thiên liên minh nghe đây, ta chỉ đối phó với THiên Thủy môn mà thôi. Không có quan hệ với các ngươi. Thế nhưng tất cả địa bàn của Thiên Thủy môn về sau đều do Phi Linh môn ta tiếp nhận, ai dám nhúng chàm giết không tha.</p><p>Lục Thiếu Du nhìn tất cả người Chiến Thiên liên minh chung quanh rồi nói.</p><p>Đám người Chiến Thiên liên minh nhìn nhau, nhìn đạo thân ảnh mặc áo bào xanh xa xa, không có người nào dám nói chữ không.</p><p>- Vô Minh thế giới sắp biến đổi rồi.</p><p>Hướng Vấn Thiên thấp giọng nói, không ngờ Phi Linh môn muốn trực tiếp tiếp nhận Thiên Thủy môn. Khẩu vị quá lớn, sợ rằng Phi Linh môn đã sớm có ý định như vậy, bằng không bọn họ cũng sẽ không mang tới đội hình mênh mông cuồn cuộn như vậy, rõ ràng đã sớm có chuẩn bị mà đến.</p><p>- Vô Minh thế giới sắp thay đổi.</p><p>- Về sau không còn Thiên Thủy môn, chỉ có Phi Linh môn.</p><p>Đám người vây xem bên ngoài cảm thán, vốn hôm nay Vô Minh thế giới chọn lưa năm người trẻ tuổi có thực lực đỉnh phong tiến tới Trung thiên thế giới tham gia thi đấu giữa các tiểu thế giới trong Trung thiên thế giới, thế nhưng kết quả hiện tại lại vượt quá dự đoán của tất cả mọi người, cũng khiến cho tất cả mọi người rung động.</p><p>- Lục chưởng môn...</p><p>Một đạo thân ảnh xinh đẹp mang theo váy dài phiêu động lập tức đáp xuống quảng trường bừa bộn, nhìn đạo thân ảnh mặc áo bào xanh trước mắt, đôi mắt xinh đẹp hiện lên vẻ rung động, nữ tử này khẽ cắn môi, sau đó quỳ hai gối xuống đống đá vụn trên quảng trường.</p><p>- Thải Y, ngươi làm gì vậy?</p><p>Ánh mắt Lục Thiếu Du run lên, thu Huyết Lục vào trong cơ thể, thân ảnh lập tức như thiểm điện rơi xuống trước người Phượng Thải Y, lập tức nâng nàng dậy.</p><p>- Lục chưởng môn, trước tiên ngươi cứ nghe ta nói hết đã.</p><p>Phượng Thải Y phất tay, khuôn mặt động lòng người lúc này vô cùng ảm đạm, nhìn Lục Thiếu Du nói:</p><p>- Hai mươi năm trước phụ thân ta làm sai, cũng giấu diếm ta, thế nhưng chung quy phụ thân là phụ thân của ta. Ta biết ta không có tư cách khẩn cầu ngươi cái gì. bất quá ta không thể mặc kệ phụ thân ta, ta không thể nhìn thấy phụ thân chết trước mặt ta. Cho nên ta cầu ngươi thả phụ thân ta, bằng không mong ngươi giết ta cùng với phụ thân.</p><p>- Thải Y tỷ.</p><p>Tôn Oánh Oánh vừa mới lên tiếng, lập tức bị Tôn Cao Mộc nắm tay, ý bảo nàng không được nhúng tay vào.</p><p>- Thải Y, tội gì ngươi phải làm như vậy?</p><p>Đôi mắt thâm thủy đen nhanh của Lục Thiếu Du nhìn Phượng Thải Y, khẽ thở dài nói.</p><p>Con mắt Phượng Thải Y khẽ đổi, cắn bờ môi đỏ hồng, nói:</p><p>- Phận làm con, ta nên làm trọn chữ hiếu.</p><p>Lục Thiếu Du nhìn khuôn mặt động lòng người trước mắt không khỏi nhớ tới Mộ Dung Lan Lan và Đạm Đài Tuyết Vi trong Linh Vũ thế giới, khuôn mặt động lòng người tuy rằng không xinh đẹp, hấp dẫn tự nhiên như Đạm Đài Tuyết Vi, không vũ mị như Mộ Dung Lan Lan.</p><p>Thế nhưng trên khuôn mặt động lòng người này lại có khí chất thanh nhã của Mộ Dung Lan Lan và Đạm Đài TUyết Vi, vốn nữ tử này có chút cơ trí, thế nhưng lúc này lại ảm đạm không thôi. Hai mươi năm này sợ rằng nàng cũng không sống được theo ý mình.</p><p>Nhíu mày, Lục Thiếu Du phất tay với đám người sau lưng, sau đó nâng Phượng Thải Y lên rồi nói:</p><p>- Thải Y, đứng lên đi, ta đồng ý với ngươi, tha cho hắn một mạng.</p><p>Phượng Thải Y nghe vậy, mắt nhìn Lục Thiếu Du vô cùng sững sờ, giống như không thể tin được được, sau đó từ từ đứng dậy.</p><p>- Chưởng môn.</p><p>Bàn Sấu hòa thượng dẫn theo Phương Chí Thành đi tới bên người Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn Phương Chí Thành đang ảm đạm, khuôn mặt xám như tro tàn nói:</p><p>- Phương Chí Thành, nể mặt Thải Y, ta tha cho ngươi một mạng. Ngươi tự mình giải quyết cho tốt đi. Nếu không phải có Thải Y ta sẽ nghiền nát ngươi thành tro bụi.</p><p>Dứt lời, Lục Thiếu Du đánh ra mấy đạo chỉ ấn giải cấm chế trên người Phương Chí Thành.</p><p>- Phụ thân.</p><p>Thân ảnh xinh đẹp của Phương Thải Y lập tức đi tới bên người Phương Chí Thành.</p><p>- Thải Y.</p><p>Phương Chí Thành được giải cấm chế, nhìn nhi nữ bên cạnh khẽ than một tiếng.</p><p>- Phụ thân, sao người lại phải làm như vậy? Rõ ràng người đã đồng ý với con, người muốn thu Thiếu Du làm đồ đệ, thế nhưng bây giờ người...</p><p>Nhìn Phương Chí Thành, trong đôi mắt trong suốt của Phương Thải Y hiện lên vẻ bất đắc dĩ, phức tạp, trong đôi mắt có chút ướt át.</p><p>Nhìn Phương Thải Y, Phương Chí Thành khẽ vuốt ve khuôn mặt xinh đẹp của Phương Thải Y, nói:</p><p>- THải Y, cả đời này của ta làm sai hai chuyện. Chuyện đầu tiên là để cho con có quan hệ với Thiên Thủy môn, vì Vạn Cổ thế giới, vì Thải Hồn cốc, ta đã làm chuyện có lỗi với con.</p><p>- Chuyện này không thể trách được phụ thân, đây là do con tự nguyện.</p><p>Đôi mắt ướt át của Phương Thải Y bắt đầu chấn động kịch liệt.</p><p>Nhìn qua khuôn mặt của Phương Thải Y, Phương Chí Thành tức thì nhìn về phía Lục Thiếu Du, chậm rãi tiến lên phía trước nói:</p><p>- Lục Thiếu Du, chuyện thứ hai ta làm sai trong cuộc đời này, nhắc tới cũng buồn cười đó là định giết ngươi. Giết đệ tử của chính mình, cũng là do ta lúc trước ta không có nhẫn tâm, không sớm đánh chết ngươi, bằng không hôm nay cũng không có biến thành như vậy.</p><p>Lục Thiếu Du nhìn Phương Chí Thành, ánh mắt chấn động mang theo hàn ý nhàn nhạt nói:</p><p>- Phương Chí Thành, ta có thể nói cho ngươi biết một chuyện, coi như thời gian quay lại hai mươi năm trước ta cũng có thể cam đoan nói cho ngươi biết, chỉ bằng vào ngươi cản bản không giết được ta.</p><p>Đôi mắt vốn ảm đạm như tro tàn của Phương Chí Thành lúc này nghe Lục Thiếu Du nói vậy khẽ cười khổ, bất đắc dĩ nói:</p><p>- Những thứ này đã không quan trọng, quan trọng là ta đã chọn sai. Coi như thời gian quay lại hai mươi năm trước, sợ rằng ta vẫn chọn sai. Hai mươi năm trước ta làm sao có thể nghĩ tới ngươi lại có thể phát triển tới tình trạng này.</p>", "images": {}, "success": true}