{"id": 3727, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3834", "title": "Chương 3834: Một Đao Đánh Chết 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3834: Một Đao Đánh Chết 1</h1><p>Không gian đã hỗn loạn từ trước, căn bản không có cách nào dò xét được bên trong. Chỉ có thể nhìn thấy cả không trung ỗn loạn, lung lay giống như sắp đổ. Không ngừng vỡ nát, khí tức hủy diệt giống như một cơn lốc khuếch tán ra phía chân trời.</p><p>Trong không gian hỗn loạn, trong đám người cũng chỉ có một mình Linh Động công tử Hướng Hầu Minh mới có thể nhìn rõ bên trong một ít. Nương theo tâm thần dò xét hắn chỉ có thể mơ hồ nhìn thấy Hỏa Quỷ Đạo nhân Phạm Anh Kỳ đang bị sáu mươi tám đạo công kích linh hồn khủng bố tập trung.</p><p>Hướng Hầu Minh cũng không dám dò xét quá mức, một khi tâm thần tiến vào quá sâu sẽ lập tức bị khí tức huyết sát âm hàn kia làm cho ảnh hưởng.</p><p>Mà lúc này trong không gian kinh khủng kia, uy năng mênh mông kia khiến cho HƯớng Hầu Minh biết rõ vì sao Lục Thiếu Du lại có tự tin chống lại Hỏa Quỷ Đạo nhân Phạm Anh Kỳ.</p><p>- Phạm Anh Kỳ này sợ rằng lành ít dữ nhiều rồi a.</p><p>Nhìn không gian hỗn loạn đang bị hủy diệt, Hướng Hầu Minh vô cùng rung động thì thào nói nhỏ. Dưới công kích linh hồn khủng bố như vậy, coi như hắn là tu luyện giả áo nghĩa linh hồn, nếu như bị vây khốn thì tuyệt không có cách nào ứng phó được.</p><p>Sáu mươi tám đạo công kích tương đương với sáu mươi tám người có tu vi Niết Bàn cảnh sơ giai đánh ra công kích linh hồn, trong đám người cùng cấp có ai có thể chống lại được cơ chứ?</p><p>Sáu mươi tám đạo công kích linh hồn, tuy rằng không nhất định tất cả công kích có thể đánh vào trên người Hỏa Quỷ Đạo nhân Phạm Anh Kỳ, thế nhưng cho dù chỉ có mấy đạo công kích đánh xuống cũng đủ để khiến cho Hỏa Quỷ Đạo nhân lành ít dữ nhiều.</p><p>Cả không trung hỗn loạn, tất cả mọi người căn bản không có cách nào dò xét sâu bên trong, cơ hồ ngay khi sáu mươi tám đạo công kích linh hồn lướt đi, trong miệng Lục Thiếu Du thấp giọng nói:</p><p>- Kỳ lão, tiểu tử đã chuẩn bị xong.</p><p>Một giây sau, trên người Lục Thiếu Du, khí tức Bán Đạo cảnh đột nhiên tăng vọt, trong nháy mắt ngắn ngủi giống như tới Niết Bàn cảnh, dường như còn không phải là Niết Bàn cảnh bình thường.</p><p>Sưu.</p><p>Bản thể Lục Thiếu Du rốt cuộc cũng có hành động, thân thể đạp mạnh hư không, lập tức phóng về phía trước.</p><p>Khi không trung nứt vỡ từng khúc dần dần khôi phục, thân ảnh Hỏa Quỷ Đạo nhân đã xuất hiện trên không trung.</p><p>Nhưng thời điểm này ánh mắt Hỏa Quỷ Đạo nhân lại ngốc trệ, thất khiếu chảy máu, khóe miệng có máu tươi đỏ thẫm không ngừng trào ra. Trên thân thể được áo nghĩa thuộc tính Hỏa huyền ảo bao phủ, dưới công kích linh hồn mênh mông cuồn cuộn vừa rồi không ngờ hắn còn có thể sống sót được.</p><p>Sưu.</p><p>Thế nhưng lúc này thân ảnh bản thể Lục Thiếu Du đột nhiên trống rỗng xuất hiện trước người Hỏa Quỷ Đạo nhân.</p><p>Oanh.</p><p>Giờ phút này khí tức trên người Lục Thiếu Du đạt tới một độ cao hoàn toàn mới, vô cùng khủng bố. Cỗ khí tức khủng bố này dường như đột nhiên hàng lâm không gian này khiến cho cả thế giới này run rẩy, khiến cho người ta sợ hãi, kinh hồn táng đảm.</p><p>- Tại sao lại đột nhiên mạnh như vậy?</p><p>Dưới cỗ khí tức mênh mông như vậy, Linh Động công tử Hướng Hầu Minh run rẩy, linh hồn run run, dưới cỗ khí tức này ngay cả hắn cũng cảm thấy sợ hãi.</p><p>Ngao.</p><p>Một tiếng long ngâm vang vọng trong hư không, huyết quang lóe lên trong tay Lục Thiếu Du, một thanh huyết đao tràn ngập huyết quang lập tức xuất hiện trong tay Lục Thiếu Du.</p><p>- Duệ Kim Hồn Đao.</p><p>Nương theo tiếng long ngâm, trong vạn ức ánh mắt của mọi người, Lục Thiếu Du nhấc huyết đao trong tay lên, một đạo đao mang huyết sắc mang theo khí tức bàng bạc lạnh lẽo ầm ầm xẹt qua không trung.</p><p>Xoẹt.</p><p>Những nơi đao mang đi qua, không gian trực tiếp giống như đậu hũ, nhanh chóng bị xé rách tạo thành một cái khe lớn, gợn sóng chung quanh không gian trực tiếp hóa thành tro tàn.</p><p>Uy năng của một đao kia giống như vốn không nên tồn tại ở trên đời này, cũng không biết Hỏa Quỷ Đạo nhân Phạm Anh Kỳ đã lấy lại tinh thần hay chưa, cũng không biết lúc này rốt cuộc hắn đã xảy chuyện gì.</p><p>Sưu...</p><p>Chỉ là dưới đao mang huyết sắc này, đồng tử của hắn co rút lại, trong mắt tràn ngập vẻ sợ hãi, trực tiếp bị một đao của Lục Thiếu Du xoẹt qua cổ, đầu từ trên không trung rớt xuống phía dưới.</p><p>Ken két.</p><p>Hỏa Quỷ Đạo nhân Phạm Anh Kỳ, dưới một đao thân thể lập tức chia lìa, một đao bị chém làm đôi.</p><p>Một đao nhìn như yên tĩnh, đao mang đánh xuống, kình khí giống như thực chấn chấn động, không ngừng khuếch tán ra bốn phương tám hướng. Sát khí ngập trời bắt đầu lan tràn, sắc bén mà lạnh lẽo, thiên địa rung chuyển.</p><p>Phanh Phanh.</p><p>Thân thể Hỏa Quỷ Đạo nhân Phạm Anh Kỳ bị chém làm đôi, đầu một nơi thân thể một nơi. Chỉ là cái đầu và thân thể lập tức rạn nứt, kim quang sắc bén mà lạnh lẽo từ trong thi thể hắn bắn ra, thi thể lập tức hóa thành huyết vụ tiêu tán.</p><p>Đây là triệt để thần hồn câu diệt, bị nghiền nát thành tro tàn.</p><p>- Hít.</p><p>Đám người vây xem bên ngoài lập tức yên tĩnh, chỉ có tiếng hít sâu một ngụm khí lạnh không ngừng truyền ra, cơ hồ tất cả mọi người trợn mắt.</p><p>Sợ rằng ai cũng thật không ngờ, đường đường là lão tổ Thiên Thủy môn, Hỏa Quỷ Đạo nhân Phạm Anh Kỳ, cường giả tu vi Niết Bàn cảnh không ngờ dưới hai chiêu trực tiếp bị diệt sát.</p><p>- Những người này là người ở đâu a? Biến thái, quá biến thái.</p><p>Tôn Oánh Oánh rung động nhìn đạo thân ảnh màu xanh kia, đôi mắt trên khuôn mặt mỹ lệ trợn ngược.</p><p>- Đồ đệ có thể chính diện chống lại NIết bàn cảnh, ta nên sớm nghĩ tới chuyện này a.</p><p>Trên không trung, Linh Động công tử Hướng Hầu Minh rung động thu hồi ánh mắt, miệng thì thào nói:</p><p>- Cỗ thực lực này dường như cũng không phải là thực lực vốn có của bản thân hắn. Chẳng lẽ trên người còn có tồn tại kinh khủng hơn hay sao?</p><p>Ực.</p><p>Hướng Vấn Thiên và Tôn Oánh Oánh cùng với người Vạn Thiên liên minh nhìn nhau, yết hầu không ngừng nuốt nước bọt, đồng thời còn vươn tay lau mồ hôi lạnh trên trán.</p><p>Sưu.</p><p>Trên không trung, vô số linh hồn phân thân vòng qua vòng lại, khí tức Đại hồn anh lập tức suy yếu.</p><p>Lục Thiếu Du đặt chân trên không trung, trường bào màu xanh bay phất phới, tay cầm huyết đao, hàn ý trong mắt bắn ra. Khí tức quanh thân khiến cho cả không trung giống như rơi vào trong hầm băng, miệng quát:</p><p>- Tất cả đệ tử Thiên Thủy môn trong Vô Minh thế giới nghe cho ta, Phạm Sàm, Phạm Anh Kỳ đã chết, mau giải giáp quy hàng, người dám có gan phản kháng thần hồn câu diệt, bị nghiền nát thành tro tàn.</p><p>Lục Thiếu Du dứt lời, tiếng gầm cuồn cuộn tựa như tiếng sấm minh vang vọng trên không trung. Thanh âm mang theo khí thế bá đạo quanh quẩn trên Thiên Thủy thành, thanh âm khuếch tán ra bốn phía, truyền ra tất cả Vô Minh thế giới.</p><p>Nhìn đạo thân ảnh mang theo khí phách ngập trời trên không trung, mấy chục vạn đệ tử Phi Linh môn run rẩy, máu tươi trong cơ thể sôi trào, kích động không thôi.</p><p>- Người dám phản kháng thần hồn câu diệt, nghiền nát thành tro.</p><p>Trong Phi Linh môn, mấy chục vạn đệ tử lập tức hét lớn, thanh âm hội tụ cuồn cuộn trên không trung tạo thành tiếng sấm vang vọng không ngừng.</p><p>Rống! Rống! Rống.</p><p>Vô số Phi Hổ chiến hạm khủng bố dữ tợn rít gào, chờ sức phát động, động khẩu đen kịt lập tức nhằm về phía đệ tử Thiên Thủy mon.</p>", "images": {}, "success": true}