{"id": 3738, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3845", "title": "Chương 3845: Áo Nghĩa Bổn Nguyên 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3845: Áo Nghĩa Bổn Nguyên 2</h1><p>Tôn Oánh Oánh khẽ nói.</p><p>- Đám người trẻ tuổi có thiên phú bất phàm trong Vô Sắc thế giới không ít, cũng không thể xem thường tất cả bọn họ.</p><p>Trong lòng Lục Thiếu Du có chút dao động, so với Vô Sắc thế giới, tuy rằng Linh Vũ thế giới là thế giới hỗn độn, thế nhưng cách biệt còn rất lớn. Muốn đem Linh vũ thế giới phát triển tới tình trạng như đại thế giới bên ngoài hiện tại sợ rằng còn mất một khoảng thời gian không ngắn một chút nào.</p><p>- Buổi tối hôm nay Thải Vân thương hội có đấu giá hội, nghe nói còn có bổn nguyên của áo nghĩa linh hồn mang ra đấu giá.</p><p>- Nghe nói đêm này còn có đấu giá Thiểm điện khôi lỗi tọa giá a.</p><p>Từng tiếng nghị luận truyền tới, nghe vậy ánh mắt Lục Thiếu Du nhảy lên, thân thể dừng lại, thì thào nói:</p><p>- Bổn nguyên của áo nghĩa linh hồn, khôi lỗi tọa giá Thiểm điện?</p><p>- Sao vậy?</p><p>Tôn Oánh Oánh thấy Lục Thiếu Du dừng bước lập tức hỏi.</p><p>- Thải Vân thương hội ở nơi nào?</p><p>Lục Thiếu Du ngẩng đầu hỏi:</p><p>- Đêm nay chúng ta đi Thải Vân thương hội, nhìn qua đấu giá hội kia một chút.</p><p>Trên một quang trường to lớn có vô số người tụ tập lại một chỗ, có một kiến trúc hình vòng tròn cực lớn, diện tích lớn tới dọa người. Bốn phía kiến trúc hình tròn này đều có cửa tiến vào, còn có vô số người xếp thành hàng dài, tất cả đều đang xếp hàng chờ tiến vào bên trong. Đám người rậm rạp chằng chịt giống như con kiến, liếc nhìn căn bản không thấy tận cùng.</p><p>- Phi vào hôm nay là hai ngàn tinh thạch thế giới sơ phẩm, bổn nguyên áo nghĩa linh hồn cũng không phải lúc nào cũng có thể nhìn thấy, còn có khôi lỗi tọa giá Thiểm điện, cơ hội không thể bỏ qua a.</p><p>- Mấy vé cuối cùng có giá ba ngàn tinh thạch thế giới sơ phẩm, không nhanh sẽ không còn.</p><p>Trên quảng trường tùy thời đều thấy được có vô số người lén lút chào hàng thứ gì đó.</p><p>- Cho ta năm vé vào trong.</p><p>Năm đạo thân ảnh đáp xuống trước người một thanh niên có vẻ nhanh nhẹn, mấy người này chính là Lục Thiếu Du, Kim Viên, Tôn Oánh Oánh, Hướng Tiền Trùng.</p><p>- Chư vị, ngại quá, tấm vé cuối cùng vừa mới bán xong.</p><p>Thanh niên này ngẩng đầu nhìn năm người rồi phất tay nói, giống như sợ bị năm người đoạt tinh thạch thế giới trong tay hắn vậy, người này lập tức rời khỏi đây.</p><p>- Mới đây mà đã không còn rồi, hừ.</p><p>Tôn Oánh Oánh phiền muội dậm chân một cái, nói:</p><p>- Người Thải Vân thương hội hôm nay tại sao lại nhiều như vậy. hiện tại chúng ta không vào được, phải làm thế nào bây giờ?</p><p>- Không sao, chúng ta đi thử vận may một chút, nói không chừng còn có cơ hội đi vào.</p><p>Lục Thiếu Du nhíu mày, đám người Tôn Oánh Oánh cũng chỉ có thể bán tin bán nghi nhìn qua Lục Thiếu Du, năm người lập tức đi về phía cửa vào.</p><p>- Chư vị, nhân số của đấu giá hội đã đầy, mời chư vị trở về cho. Xin lỗi chư vị.</p><p>Ở lối vào có không ít người của Thải Vân thương hội đang khách khí nói với hàng dài người xếp hàng bên ngoài, có người mang theo vẻ mặt thất vọng rời đi, còn có người bồi hồi, cũng có không ít người đang mắng to.</p><p>- Chư vị, thực sự ngại quá, nhân số bên trong đấu giá hội đã đủ, mời chư vị trở về.</p><p>Năm người Lục Thiếu Du vừa mới đi tới cửa vào lập tức bị đệ tử Thải Vân thương hội khách khí ngăn lại bên ngoài cửa.</p><p>- Không biết ngươi có thể sắp xếp một chút được không?</p><p>Lục Thiếu Du nghe vậy nhanh tay giơ một lệnh bài bằng ngọc ra trước mặt đệ tử của Thải Vân thương hội này.</p><p>Đệ tử Thải Vân thương hội này nhìn thấy lệnh bài bằng ngọc này sắc mặt lập tức biến đổi, nhanh chóng nói:</p><p>- Mấy vị đại nhân chờ một chút, ta đi mời chúng trưởng lão.</p><p>Dứt lời đệ tử này đã vội vàng chạy vào bên trong, đồng thời để mấy đệ tử còn lại tiếp đón năm người Lục Thiếu Du.</p><p>Hướng Tiền Trùng nghi hoặc hỏi:</p><p>- Lục đại nhân, thứ người vừa mới giơ ra là gì vậy? Tại sao Thải Vân thương hội lại nể mặt như vậy a.</p><p>Bởi vì người này xưng huynh gọi đệ với gia gia mình, cho nên dọc đường đi Hướng Tiền Trùng vô cùng câu nệ với Lục Thiếu Du.</p><p>- Trước kia Thải Vân thương hội đưa ta một ít đồ, hy vọng lần này có chút tác dụng.</p><p>Lục Thiếu Du cười nói, trước kia An Thi Dao đưa cho hắn thẻ khách quý của Thải Vân thương hội, nghe nói lại là đẳng cấp cao nhất, hy vọng có thể có tác dụng.</p><p>- Không biết...</p><p>Lục Thiếu Du vừa mới nói xong, trong khoảng thời gian ngắn đã có mấy đạo thân ảnh vội vàng đi tới, đạo thân ảnh dẫn đầu nhìn thấy năm người, vừa mới mở miệng đã lập tức im bặt, dùng ánh mắt kinh ngạc nhìn vào Kim Viên.</p><p>Kim Viên cũng dùng ánh mắt ngoài ý muốn nhìn người vừa mới tới này. Đây chính là một trong những trưởng lão mà ban đầu Kim Viên gặp ở trong Hắc Thủy Giam Ngục của Thị Hoang thế giới, người này gọi là Ám Thủy trưởng lão.</p><p>- Ám Thủy trưởng lão, đã lâu không gặp.</p><p>Lục Thiếu Du cũng có chút ngoài ý muốn, hắn không ngờ lại gặp người quen.</p><p>- Vị này chính là?</p><p>Ám Thủy trưởng lão nhìn qua Lục Thiếu Du, hắn có cảm giác giống như đã từng quen biết đối phương, thế nhưng làm cách nào cũng không nhận ra được cho nên hắn mới nhìn Kim Viên nghi hoặc hỏi. Trong năm người này hắn cũng chỉ nhận ra Kim Viên mà thôi. Trong lòng hắn cũng có chút kinh ngạc, chuyện bên trong Thị Hoang thế giới hắn đã sớm biết rõ, hắn cũng biết Kim Viên là nhân vật quan trọng của Phi Linh môn, bởi vậy thái độ cực kỳ khách khí.</p><p>- Ám Thủy trưởng lão, đây là Thiếu Du huynh đệ của ta, chưởng môn Tây Phương Cầu Bại của Thất Sát môn trước đó chính là Lục Thiếu Du.</p><p>Kim Viên cũng có chút khách khí, thực lực của Ám Thủy trưởng lão này không kém, không biết là Bán hỗn độn hay là Ngụy hỗn độn, thế nhưng thực sự đã là Đại Đạo cảnh cao giai.</p><p>Nghe lời nói của Kim VIên, khuôn mặt Ám Thủy trưởng lão ngày càng nghi hoặc.</p><p>Thái A thấy thế nói:</p><p>- Sư phụ của ta trước kia chính là Tây Phương cầu bại, chẳng qua khi đó chỉ dùng một ít thủ đoạn dịch dung mà thôi, đây mới là bộ dáng chân thật của sư phụ ta.</p><p>- Thì ra là vậy.</p><p>Ám Thủy trưởng lão nghe vậy ánh mắt lập tức động dung, trong Thị Hoang thế giới hắn đã tận mắt nhìn qua thực lực của Lục Thiếu Du này. Lục Thiếu Du này có thể chống lại người có tu vi Tuyên Cổ cảnh. Đồn rằng người này còn có thể dùng một cái tát chụp chết người có tu vi Đại Đạo cảnh cao giai đỉnh phong. Hắn cũng hiểu rõ Thất Sát môn có địa vị trong Thị Hoang thế giới, huống chi Phi Linh thương hội có quan hệ vô cùng sâu với Thất Sát môn.</p><p>Ám Thủy trưởng lão càng thêm khách khí, vội vàng ôm quyền thi lễ nói:</p><p>- Không ngờ Lục chưởng môn đại giá quang lâm, chúng ta không tiếp đón từ xa, mong Lục chưởng môn thứ lỗi.</p><p>Lục Thiếu Du ôm quyền đáp lại:</p><p>- Ám Thủy trưởng lão khách khí rồi. Nghe nói hôm nay Thải Vân thương hội có đâu giá hội, chúng ta định tới mở mang tầm mắt một chút. Thế nhưng dường như tới chậm một chút, không biết Ám Thủy trưởng lão có thể sắp xếp một chút cho chúng ta được hay không? Chỉ cần để cho chúng ta mở mang tầm mắt là được rồi.</p>", "images": {}, "success": true}