{"id": 3737, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3844", "title": "Chương 3844: Áo Nghĩa Bổn Nguyên 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3844: Áo Nghĩa Bổn Nguyên 1</h1><p>- Người bình thường không chịu được như vậy, ở lại trong Vô Sắc thế giới một năm phải giao ra tinh thạch thế giới, đối với người bình thường mà nói chính là một con số thiên văn. Bằng không ai nguyện ý ở trong Tiểu thiên thế giới, tất cả đã sướm chạy tới Trung thiên thế giới rồi.</p><p>Tôn Oánh Oánh nói với Kim Viên.</p><p>- Chúng ta đi vào trong Vô Sắc thành thôi, ngày mai phải đi vào trong Trấn Thế tháp, nếu như buổi tối có rảnh các ngươi có thể dạo chơi một vòng trong Vô Sắc thành một chút. Thời điểm này trong Vô Sắc thành nhất định vô cùng tấp nập, náo nhiệt phi thường, những chuyện khác cứ để ta đi sắp xếp.</p><p>Hướng Hầu minh nói.</p><p>- Các đường tỷ của ta có lẽ cũng tới Vô Sắc thành, một lát nữa ta sẽ đi tìm bọn họ.</p><p>Tôn Oánh Oánh nói.</p><p>Trong đám kiến trúc liên miên giống như vô hạn có một mảnh kiến trúc to lớn, mấy đạo thân ảnh xuất hiện ở nơi này, trong đó có hai thanh niên khí độ bất phàm, mắt bắn ra tinh mang, toàn thân lộ ra khí chất kiệt ngạo.</p><p>Trong đó có một người ôn hòa hơn không ít, khí tức thu liễm, khuôn mặt tuấn lãn khiến cho người ta nhìn qua không nhịn được muốn thân cận vài phần.</p><p>- Linh Hổ, Linh Ngọc, ngày mai tiến vào Trấn Thế tháp phải dựa vào các ngươi rồi.</p><p>Một lão giả mặc hoa phục nói với hai người, bộ dáng của hắn so với hai người thanh niên này có ba phần tương tự.</p><p>- Phụ thân, con biết rồi. Trong Vô Sắc thế giới này chúng ta muốn đi ngang không phải là dễ như trở bàn tay sao?</p><p>Thanh niên kiệt ngạo lơ đễnh nói, trường bào trên người run run, lập tức nói với thanh niên ôn hòa kia:</p><p>- Ca ca, buổi tối đệ hẹn người ta đi ra ngoài dạo chơi một vòng, huynh có đi không?</p><p>- Ta còn có việc, đệ đi đi.</p><p>Thanh niên ôn hòa nói.</p><p>- Linh hổ, nếu như con muốn đi ra ngoài thì tới Thải Vân thương hội một chuyện. Nghe nói Thải Vân thương hội thừa dịp Vạn Thế đổi quyết xảy ra mà tối hôm nay sẽ đấu giá một phần bổn nguyên của áo nghĩa linh hồn. Con và đại ca con tuy rằng đều dung hợp linh hồn bổn nguyên. Thế nhưng loại bảo vật này có thể thu vào trong tay thì nên cố gắng thu vào trogn tay. Đám lão nhân như chúng ta không tiện ra ngoài, nghe nói không ít thế lực đều đã chuẩn bị không ít, bắt buộc phải thu được phần áo nghĩa bổn nguyên này.</p><p>- Hừ, không ngờ Thải Vân thương hội kia lại cam lòng mang bổn nguyên của áo nghĩa linh hồn ra đấu giá.</p><p>Thanh niên kiệt ngạo gọi là Linh Hổ kia hừ nhẹ một tiếng, trong mắt lập tức bắn ra tinh mang, nói:</p><p>- Phần bổn nguyên áo nghĩa linh hồn này là của con.</p><p>- Những năm này Thải Vân thương hội không ngừng khuếch trương, hiện tại mơ hồ đã ở dưới bốn thế lực lớn chúng ta. Lần này lại lấy bổn nguyên của áo nghĩa linh hồn ra đấu giá, có lẽ chỉ muốn thừa dịp tất cả các thế lực lớn hội tụ tại Vạn Thế đối quyết mà làm ra một chút thanh danh mà thôi.</p><p>Sắc mặt lão giả dần dần âm trầm hơn một chút rồi nói:</p><p>- Thải Vân thương hội cùng với Phi Linh thương hội kia cấu kết với nhau, hai thương hội này tưởng Kỳ Phong thương hội chúng ta không dám động gì tới chúng hay sao? Sớm muộn gì cũng sẽ có một ngày ta nhổ tận gốc Thải Vân thương hội mới tiêu được mối hận trong lòng.</p><p>- Phụ thân, chỉ là một Thải Vân thương hội mà thôi, sớm muộn gì cũng có một ngày con sẽ diệt Thải Vân thương hội này.</p><p>Người thanh niên kiệt ngạo gọi là Linh Hổ kia trầm giọng nói, trong mắt hiện lên hàn ý:</p><p>- Còn có cái gọi là Phi Linh môn kia. Phi Linh thương hội, đến lúc đó đừng để cho con gặp được, nếu như gặp được, con nhất định sẽ cho bọn chúng đẹp mặt.</p><p>- Nhị đệ, không thể chủ quan. Phi Linh thương hội kia cùng Thải Vân thương hội không phải dễ đối phó. Sau lưng Phi Linh môn chính là Vạn Tù Chi Tôn Huyết Thiên Đế, dung thế Niết Bàn, chính là một nhân vật lợi hại. Lão gia hỏa sau lưng Thải Vân thương hội vẫn còn tồn tại, bằng không Thải Vân thương hội cũng không dám làm càn, khuếch trương như vậy.</p><p>Thanh niên ôn hòa nói với Linh Hổ.</p><p>- Linh Hổ, con phải học đại ca con một chút, nếu như con có thể trầm ổn như đại ca con, sợ rằng tu vi cũng sẽ không dưới đại ca con.</p><p>Lão giả nhìn hai người, ánh mắt càng thêm âm trầm, nói:</p><p>- Vạn Thế đối quyết lần này chỉ cần các con có thể tiến vào Thượng Thanh thế giới, đến lúc đó muốn áp chế Thải Vân thương hội sẽ vô cùng đơn giản.</p><p>Chạng vạng tối, trên không trung đại thành liên miên, mênh mông giống như không có điểm cuối có không ít rặng mây đỏ lơ lửng.</p><p>- Thật là náo nhiệt a.</p><p>Trên con đường rộng lớn, trong dòng người hối hả, tiếng người huyên náo, Kim Viên kêu lên một tiếng cảm thán, nói:</p><p>- Vô Sắc thành này cũng quá lớn a, so với Thiên Thủy thành còn lớn hơn nhiều.</p><p>Tôn Oánh Oánh dùng ánh mắt khinh bỉ nhìn Kim Viên nói:</p><p>- Vạn Thế đối quyết diễn ra ở đây đương nhiên người sẽ nhiều như vậy.</p><p>Lục Thiếu Du đứng ở trong đại thành to lớn như vậy cũng có chút động dung, lúc này hắn giống như một con kiến, trên đường phố có không ít tu luyện giả bày hàng ở hai bên đường.</p><p>Loại tu luyện giả bày hàng ở hai ven đường này cơ hồ đều bán một ít đồ vật mình không dùng được, hoặc là trao đổi một ít thứ gì đó. Linh khí, đan dược, dược liệu, tài liệu luyện khí, còn có một ít vật cổ quái hoặc là quý hiếm. Vô số cửa hàng bày hai bên, nếu như vận khí tốt quả thực có thể kiếm được thứ tốt trong đó.</p><p>Ngoại trừ những cửa hàng vỉa hè hai bên đường như vậy còn có các cửa hàng lớn hai bên, cần gì cũng có, khiến cho người ta nhìn vào không khỏi cảm thấy hoa mắt.</p><p>- Vừa rồi đường thúc ta nói đường tỷ được người Hoàng gia mời đi, có lẽ ở gần đây, chúng ta đi tìm bọn họ một chút.</p><p>Tôn Oánh Oánh nhìn bốn phía một lát rồi nói.</p><p>- Đường tỷ ngươi cũng tới tham gia Vạn Thế đối quyết sao? Thực lực như thế nào?</p><p>Lục Thiếu Du hiếu kỳ, hắn cũng nghe nói Tôn gia ở trong Vô Sắc thế giới cũng là một đại tộc dnah môn, tuy rằng thế lực kém hơn Hoàng gia, Tiết gia, Kỳ Phong thương hội cùng Tử Diễm Huyền xa kia, thế nhưng cũng chỉ dưới bốn thế lực lớn này mà thôi.</p><p>- Thực lực của đường tỷ ta so với ta mạnh hơn nhiều, là người vinh dự được gọi là người trẻ tuổi mạnh nhất trong mấy ngàn năm qua của Tôn gia ta. Cũng là hy vọng lớn nhất của Tôn gia trong Vạn Thế đối quyết lần này, đương nhiên, ta cũng là hy vọng của Tôn gia.</p><p>Tôn Oánh Oánh không quên nhắc nhở mọi người một chút rồi lập tức nói tiếp:</p><p>- Về phần thực lực của đường tỷ ta, gia tộc luôn không đề cập tới, bất quá ta có thể vụng trộm nói cho các ngươi biết. Thực lực của đường tỷ ta đã sớm đạt tới Thông Thiên cảnh cao giai đỉnh phong.</p><p>- Mạnh như vậy sao?</p><p>Kim Viên ngạc nhiên một hồi, còn trẻ như vậy mà đã có tu vi Thông Thiên cảnh cao giai đỉnh phong, tuyệt đối có thiên phú hơn người.</p><p>- Đường tỷ ta còn có chút thủ đoạn, coi như gặp phải người có tu vi Đại Đạo cảnh sơ giai cũng có thể chống lại một hai, so với ta còn mạnh hơn.</p>", "images": {}, "success": true}