{"id": 3742, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3849", "title": "Chương 3849: Đấu Giá Áo Nghĩa Bổn Nguyên 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3849: Đấu Giá Áo Nghĩa Bổn Nguyên 1</h1><p>- Tám mươi chín ức.</p><p>Hoàng Sa vừa mới dứt lời, ở phía đối diện truyền ra một tiếng hét lớn, một lần tăng giá chín ngàn tinh thạch thế giới trung phẩm.</p><p>Mọi người nghe vậy lập tức ngẩng đầu nhìn lên, sắc mặt đám người Hoàng Sa, Tôn Tiểu Nhã lập tức trầm xuống, người ra giá ở phía đối diện chính là Hoài Linh Hổ của Kỳ Phong thương hội kia.</p><p>- Hoài Linh Hổ của Kỳ Phong thương hội ra giá tám mươi chín ức, còn có ai ra giá cao hơn không? Hoàng Sa thiếu gia, ngươi có muốn tăng giá nữa hay không?</p><p>Trên đài, thanh âm của An Thi Đình truyền ra, đồng thời nàng khẽ nở nụ cười vũ mị khiến cho ánh mắt nóng bỏng trong đấu giá hội tăng lên không ít.</p><p>- Hoàng gia và Kỳ Phong thương hội tranh đoạt, có trò hay để xem rồi.</p><p>- Không biết ai sẽ là người cười cuối cùng.</p><p>Lập tức vô số ánh mắt chung quanh nhìn chăm chú vào người Hoài Linh Hổ và Hoàng Sa.</p><p>- Nữ nhân này không đơn giản.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, chỉ một câu nói đơn giản, sợ rằng lúc này Hoàng Sa và Hoài Linh Hổ đều không lui xuống được. Đây không còn là vấn đề của khôi lỗi tọa giá mà đã dính tới mặt mũi của cả Hoàng gia và Kỳ Phong thương hội.</p><p>- Tám mươi chín ức một ngàn vạn.</p><p>Hoàng Sa cắn răng nói.</p><p>- Chín mươi ức.</p><p>Phía trước, Hoàng Linh Hổ nhìn về phía trước, trong mắt hiện lên sự kiêu ngạo và âm trầm.</p><p>- Chín mươi ức một ngàn vạn.</p><p>- Chín mươi hai ức.</p><p>- Một trăm ức.</p><p>Trong chớp mắt, giá tiền đã bị hai người nâng lên con số khủng bố là một trăm ức tinh thạch thế giới trung phẩm, người ra giá là Hoài Linh hổ. Lúc này bất kể là Hoài Linh Hổ hay là Hoàng Sa khuôn mặt đều co rúm lại, những người ở sau lưng hai người muốn nói lại thôi, dường như muốn bảo chủ nhân nhà mình buông tha. Một trăm ức tinh thạch thế giới trung phẩm, giá cả quá cao một chút, chỉ là đám người phía sau cũng không dám mở miệng.</p><p>- Hoài Linh Hổ, một trăm ức tinh thạch thế giới trung phẩm, cho ngươi đó, ta không lấy nữa.</p><p>Thời điểm này Hoàng Sa đang tranh giành tới đỏ mặt tía tai đột nhiên vui vẻ mỉm cười nói với Hoài Linh Hổ.</p><p>- Hóa ra Hoài Linh Hổ bị âm, Hoàng Sa đã sớm không muốn mà chỉ cố ý đem giá cả nâng lên cao như vậy, khiến cho Hoài Linh Hổ chảy máu nhiều hơn mà thôi.</p><p>- Hoài Linh Hổ lần này chịu thiệt lớn rồi, bị Hoàng Sa âm không ít a.</p><p>Đám người chung quanh nghị luận không ngừng, khiến cho Hoài Linh Hổ ở trên tầng bốn oán hận trừng mắt nhìn Hoàng Sa, ánh mắt âm trầm vô cùng.</p><p>- Một trăm ức lần một, một trăm ức lần hai. Một trăm ức lần ba.</p><p>Trên đài An Thi Đình mỉm cười nâng búa, cái giá một trăm ức cũng đủ coi như là giá trên trời rồi.</p><p>Trong mắt Hoàng Sa hiện lên sự vui vẻ, ánh mắt có chút thỏa mãn đối chọi với ánh mắt âm trầm của Hoài Linh Hổ, cực kỷ hưởng thụ.</p><p>- Hoài Linh Hổ này không đấu lại được Hoàng Sa.</p><p>Lục Thiếu Du thầm nghĩ, chỉ là hắn cũng không quá để ý, khôi lỗi tọa giá bán ra càng cao, chứng minh số tiền mà hắn nhận được cũng càng lớn.</p><p>Trong phòng đấu giá, ngay sau đó An Thi Đình lại lấy ra vật phẩm đấu giá thứ hai. Đây là một kiện linh khí Tiên thiên thuộc tính hỏa bất phàm. Lần này người ra giá vô cùng nhiều, cuối cùng thứ này được một đại hán ở tầng thứ nhất mua được. Đám người trong tầng thứ tư dường như cũng không quá để ý tới thứ này.</p><p>Vật phẩm đấu giá thứ ba chính là một khỏa đan dược Tứ phẩm sơ giaii khó gặp. Vật phẩm thứ tư chính là một khỏa Đại Đạo Hồn tinh thuộc tính Thủy, chuyện này khiến cho Lục Thiếu Du có chút ngoài ý muốn. Đại Đạo hồn tinh này trực tiếp do Hoàng Sa ra tay, cuối cùng dùng giá trăm ức mua cho Tôn Tiểu Nhã. Đại Đạo hồn tinh có thể khiến cho người có tu vi Thông Thiên cảnh cao giai gia tăng cơ hội đột phá Đại Đạo cảnh. Giá trị xa xỉ, nhưng mà giá bình thường cũng đã là chín mươi ức, cho nên khi đấu giá cũng không tính là quá cao.</p><p>Hoài Linh Hổ thì lại cho rằng Hoàng Sa vừa mới âm hắn, cho nên không dám ra giá. Đối với bốn thế lực lớn như bọn hắn mà nói, Đại Đạo hồn tinh trân quý, thế nhưng cũng không phải trong gia tộc không lấy ra được. Hắn cũng không dùng được cho nên chỉ lặng lẽ ngồi xem kỳ biến.</p><p>Thế nhưng nhìn thấy Đại Đạo hồn tinh này không ngờ lại được Hoàng Sa đưa cho Tôn Tiểu Nhã, hắn lập tức hối hận đứt ruột, như nổi diên.</p><p>Tôn Tiểu Nhã vôn không muốn khỏa Đại Đạo hồn tinh này, thế nhưng nhìn thấy ánh mắt như biết nói của Hoàng Sa cho nên cũng chỉ có thể nhận lấy.</p><p>Bên trong đấu giá hội náo nhiệt, kiện vật phẩm đấu giá thứ chín chính là một kiện khải giáp hộ thân, là linh khí Tiên Thiên thuộc tính Thủy, giá cả cũng được đẩy lên không ít rồi bị người khác đoạt lấy.</p><p>- Lục huynh đệ, chẳng lẽ huynh đệ còn chưa để mắt tới đồ vật nào hay sao?</p><p>Hoàng Sa nhìn thấy Tôn Tiểu Nhã nhận lấy khỏa Đại Đạo hồn tinh, tăng lên vừa âm được Hoài Linh Hổ cho nên tâm tình vô cùng tốt.</p><p>- Ta nhìn một chút rồi tính.</p><p>Lục Thiếu Du khẽ gật đầu, những vật phẩm đấu giá này quả thực không có gì hắn vừa mắt, chủ yếu là hiện tại nội tình của Phi Linh môn quá mạnh mẽ. Những vật này tuy rằng đều là bảo vật, thế nhưng thứ gì hắn cần Phi Linh môn cũng có, cho nên cũng không đặt mấy thứ này vào trong mắt.</p><p>Hoàng Sa không nói gì thêm, trong lòng thì đang cho rằng có lẽ là do giá cả quá lớn, vượt quá tầm tay của một người trong tiểu thế giới. Hắn đoán, sợ rằng cũng bởi vì Tôn Oánh Oánh cho nên mới đám người này mới tiến được vào đây. Đương nhiên, lời này không dễ nói ra thẳng mặt.</p><p>Hoàng Sa vừa mới nói xong, đám người chung quanh lập tức yên tĩnh lại, cơ hồ tất cả mọi người đều nhìn về phía An Thi Đình, bầu không khí bắt đầu căng cứng.</p><p>- Vật áp trục sắp xuất hiện.</p><p>Trong bầu không khí căng cứng này, ánh mắt Lục Thiếu Du chăm chú nhìn về phía trước, xem ra hiện tại đã tới lúc vật phẩm áp trục là áo nghĩa linh hồn bổn nguyên xuất hiện. Áo nghĩa linh hồn bổn nguyên, thứ này tuyệt đối là trọng. Người đi vào phòng đấu giá ngày hôm nay sợ rằng cũng có một nửa là bởi vì áo nghĩa linh hồn bổn nguyên này mà tới.</p><p>Trong ánh mắt chăm chú của mọi người, kiện vật phẩm đấu giá thứ mười lập tức xuất hiện trong tay An Thi Đình, đây là một hộp gấp lớn bằng bàn tay.</p><p>- Chư vị, kiện vật phẩm đấu giá ngày hôm nay chính là áo nghĩa linh hồn bổn nguyên của một người có tu vi Đại Đạo cảnh cao giai. Người bán áo nghĩa linh hồn bổn nguyên cho thương hội cũng không có bao nhiêu, giá trị của áo nghĩa linh hồn bổn nguyên có lẽ ta cũng không cần nhiều lời nữa.</p><p>An Thi Đình từ từ nói ra, thanh âm giống như có lực xuyên thấu, rơi vào trong tai của tất cả mọi người có mặt.</p><p>- Áo nghĩa linh hồn bổn nguyên của người có tu vi Đại Đạo cảnh cao giai a.</p><p>- Thứ này chính là trọng bảo, trọng bảo trong trọng bảo a.</p><p>- Sợ rằng giá cả cũng vô cùng cao.</p><p>Cơ hồ tất cả mọi người đều nhìn vào hộp gấm trong tay An Thi Đình, ánh mắt Lục Thiếu Du cũng khẽ đổi.</p>", "images": {}, "success": true}