{"id": 3741, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3848", "title": "Chương 3848: Đấu Giá Bắt Đầu 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3848: Đấu Giá Bắt Đầu 2</h1><p>- Đấu giá hội sắp bắt đầu, TIểu Nhã tiểu thư, chúng ta đi qua đó thôi.</p><p>Hoàng Sa nói với Tôn Tiểu Nhã.</p><p>- Tiểu Nhã tỷ, tỷ ở đây đi. Muội vừa đi tìm đường thúc, bằng không cũng khó có thể tìm được tỷ a.</p><p>Tôn Oánh Oánh nói.</p><p>- Hoàng thiếu gia, chuyện này...</p><p>Tôn Tiểu Nhã nghe vậy khẽ gật đầu nói với Hoàng Sa.</p><p>- Vậy ta cũng ở đây với tiểu thư.</p><p>Hoàng Sa gật đầu với Tôn Tiểu Nhã, sau đó khuôn mặt vui vẻ nói với Lục Thiếu Du:</p><p>- Lục huynh đệ, ghế lô của huynh đệ cũng không nhỏ, không biết có thể cho chúng ta ngồi cùng một lát được không? Ta vô cùng cảm tạ.</p><p>- Hoàng thiếu gia khách khí rồi, cứ tự nhiên là được.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Vậy quấy rầy rồi, đa tạ.</p><p>Hoàng Sa cười cười, cũng không chút khách khí mà lập tức ngồi xuống bên cạnh Tôn TIểu Nhã, mấy người sau lưng cũng lặng lẽ ngồi sau lưng hắn.</p><p>- Cảm ơn chư vị tham gia đấu giá hội đêm hôm nay của Thải Vân thương hội. Tin rằng bảo vật mà Thải Vân thương hội đấu giá hôm nay nhất định sẽ không khiến chư vị thất vọng.</p><p>Ở giữa đấu giá hội có một đài cao chừng ba trăm thước, lúc này có một nữ tử xinh đẹp, làn da trắng nõn từ từ đi lên.</p><p>- Không ngờ lần đấu giá hội này lại do đại tiểu thư An Thi Đình của Thải Vân thương hội tự mình chủ trì.</p><p>Hoàng Sa nhìn nữ tử phía dưới lập tức có chút ngoài ý muốn nói.</p><p>- An Thi Đình? Là tỷ tỷ của An Thi Dao sao?</p><p>Ánh mắt Lục Thiếu Du chăm chú nhìn vào người nữ tử này, tuổi chừng mười sáu, kiều diễm không thôi, người mặc một bộ váy dài, bên trên có thêu một đóa mẫu đơn, dây lưng màu hồng buộc ở eo, tư thái hoàn mỹ hiện lên rõ mồn một. Thành thục, vũ mị, trong mắt có tinh quang lập lòe, chứng minh nữ tử này tuyệt đối không phải là người bình thường.</p><p>An Thi Đình lên đài lập tức có vô số tiếng hoan hô vang vọng, cũng có vô số ánh mắt mang theo sự nóng bỏng nhìn nàng.</p><p>- Ta nghe nói An gia cố ý kết thân với Hoàng gia, cũng chí là đại tiểu thư An gia và Hoàng thiếu gia ngươi, không biết việc này có đúng hay không?</p><p>Tôn Tiểu Nhã dịu dàng cười cười hỏi Hoàng Sa.</p><p>- Không có chuyện đó, chỉ là trong tộc có ý mà thôi. Thế nhưng khi đó ta lại một lòng tu luyện, cũng không có ý tứ kia.</p><p>Hoàng Sa vội vàng lắc đầu.</p><p>- Lời ong tiếng ve nhất định cũng có, vật phẩm đấu giá thứ nhất này hôm nay chính là khôi lỗi tọa giá Thiểm Điệm độc nhất của Thải Vân thương hội ta. Đây là thứ mới nhất, khôi lỗi tọa giá cấp ba, tốc độ đủ để so sánh với khôi lỗi tọa giá cấp bốn. Ngay cả khôi lỗi tọa giá cấp bốn bình thường cũng khó có thể so sánh, đường cong hoàng mỹ, thiết kế hoàn hảo, tốc độ nhất lưu. Danh tự khôi lỗi tọa giá Thiểm điện có lẽ cũng không cần phải giới thiệu nhiều, đây tuyệt đối là thứ mới nhất, là kiện khôi lỗi tọa giá Thiểm điện cấp ba đầu tiên trong toàn bộ ba ngàn đại thiên thế giới.</p><p>Không thể không nói lời nói của An Thi Đình dường như có ma lực, đồ vật còn chưa có lấy ra đã khiến cho mọi người vô cùng chờ mong. Khi An Thi Đình vừa mới dứt lời, cách đó không xa lập tức có đệ tử Thải Vân thương hội móc một đạo lưu quang trong nhẫn trữ vật ra. Lập tức trên đấu giá hội có một kiện khôi lỗi tọa giá lớn chừng trăm thước hiện lên trong mắt mọi người, thể tích cực mỏng, hai cánh thon dài, đường cong linh động, hoàn mỹ.</p><p>- Thứ tốt.</p><p>Kiện khôi lỗi tọa giá này xuất hiện, đám người chung quanh lập tức chăm chú nhìn vào, lúc này đã có không ít khí tức chấn động, ánh mắt bắt đầu đỏ thẫm.</p><p>Nhìn qua kiện khôi lỗi tọa giá này, Lục Thiếu Du lập tức âm thầm cười, đây cũng không phải là khôi lỗi tọa giá mới nhất từ Phi Linh môn, mà là khôi lỗi tọa giá do đám người Mạc Kình THiên, Thiên Xu, Thiên Tuyền cùng nhau nghiên cứu ra. Hoàn toàn là phỏng theo hình thái máy bay chiến đấu tàng hình khi trước mà luyện chế ra. Đường cong linh động mang theo vẻ thần bí. Tuy rằng là cấp ba, thế nhưng ở phương diện tốc độ đủ để so sánh với khôi lỗi tọa giá cấp bốn. Ngay cả khôi lỗi tọa giá cấp bốn bình thường so sánh tốc độ với nó còn kém hơn. Đặc biệt nhất là trên khôi lỗi tọa giá này có dung nhập áo nghĩa không gian, khiến cho nó có tác dụng ẩn mình, nếu như ở xa bằng mắt thường khó có thể dò xét ra.</p><p>- Khôi lỗi tọa giá Thiểm điện mẫu mới nhất a, vô cùng đẹp đẽ.</p><p>Nhìn thấy kiện khôi lỗi tọa giá này, ánh mắt Hoàng Sa lập tức sáng ngời, nói với Tôn Tiểu Nhã bên người:</p><p>- Tiểu Nhã tiểu thư, tiểu thư cảm thấy khôi lỗi tọa giá này thế nào?</p><p>- Quả thực không tệ, chỉ là giá cả của loại khôi lỗi tọa giá này không thấp một chút nào.</p><p>Tôn Tiểu Nhã nói.</p><p>- Thứ tốt đương nhiên giá sẽ không thấp, thế nhưng lại đáng giá.</p><p>Hoàng Sa nói.</p><p>- Chư vị, khôi lỗi tọa gia Thiểm Điện mẫu mới nhất, nó có tên là Mị Ảnh, trừ tốc độ ra còn có công năng ẩn mình, chỗ tốt của tác dụng này ta không cần nói có lẽ trong lòng mọi người đều biết. Giá khởi điểm là năm mươi ức tinh thạch thế giới trung phẩm, mỗi lần ra giá thấp nhất là một ngàn vạn tinh thạch thế giới trung phẩm.</p><p>An Thi Đình nói xong, ánh mắt không biết cố ý hay vô tình mà vừa vặn nhìn về phía đám người ltd</p><p>- Nam mươi ức tinh thạch thế giới trung phẩm?</p><p>Giá tiền vừa mới nói ra, trong đám người chung quanh lập tức có không ít người hít sâu một ngụm khí lạnh. Khôi lỗi tọa giá cấp ba bình thường bất quá chỉ có giá năm sáu trăm vạn tinh thạch thế giới trung phẩm mà thôi.</p><p>- Đắt như vậy sao?</p><p>Hướng Tiền Trùng cũng hít sâu một ngụm khí lạnh, cả tài sản của Hướng gia bảo cộng lại sợ rằng cũng không mua nổi mấy kiện khôi lỗi tọa gia cấp ba này.</p><p>- Thật sự có chút quý trọng a.</p><p>Lục Thiếu Du cũng cảm thấy vô cùng ngoài ý muốn, đây cũng không phải là một khoản tiền nhỏ.</p><p>- Năm mươi ức một ngàn vạn.</p><p>- Mươi mươi ức hai ngàn vạn.</p><p>- Mươi mươi ức ba ngàn vạn.</p><p>....</p><p>Tuy rằng là quý thế nhưng lại không ảnh hưởng tới việc tranh đoạt một chút nào. Lập tức có không ít thanh âm truyền ra, trên cơ bản đều là người trên tầng thứ tư ra giá,s trong nháy mắt giá cả đã vọt lên cao ngút trời.</p><p>- Năm mươi lăm ức.</p><p>Hoàng Sa rốt cuộc cũng không nhịn được mà ra gia năm mươi lăm ức, chỉ là chung quanh vẫn không ngừng có người ra giá.</p><p>Lục Thiếu Du cũng chỉ có thể cười khổ, lúc trước giá tiền của khôi lỗi tọa giá cấp ba này cũng không cao như vậy, thế nhưng Mị Ảnh này lại có tác dụng ẩn hình, cũng không phải là thứ mà khôi lỗi tọa giá bình thường có thể có được. Tăng thêm có tiền mà không mua được cho nên giá tiền lúc này không cao mới là lạ.</p><p>Trong chốc lát, giá cả đã tăng vọt tới tám mươi tám ức tinh thạch thế giới trung phẩm, giá tiền như vậy người trên tầng thứ tư cũng không còn bao nhiêu người theo đuổi. Vô số người dưới tầng ba cũng chỉ có thể im lặng.</p><p>- Tám mươi tám ức một ngàn vạn.</p><p>Hoàng Sa cắn răng lần nữa ra giá, dường như nhất định phải thu Mị Ảnh này vào trong tay vậy.</p>", "images": {}, "success": true}