{"id": 3743, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3850", "title": "Chương 3850: Đấu Giá Áo Nghĩa Bổn Nguyên 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3850: Đấu Giá Áo Nghĩa Bổn Nguyên 2</h1><p>Áo nghĩa bổn nguyên cũng chia thành mạnh yếu, tu luyện giả thực lực càng cao, áo nghĩa bổn nguyên mang trên người tự nhiên càng mạnh, lĩnh ngộ áo nghĩa càng sâu, giá trị đương nhiên sẽ càng cao. Áo nghĩa linh hồn bổn nguyên của người có tu vi Đại Đạo cảnh cao giai, thật sự có rất ít người chịu bán ra. Coi như là có vật này, bất luận thương hội nào cũng sẽ không dễ dàng mang ra đấu giá.</p><p>Áo nghĩa linh hồn bổn nguyên xuất hiện, trong tầng thứ tư lập tức có từng đạo khí tức chấn động, thậm chí là không ít khí tức mịt mờ cũng bắt đầu chấn động.</p><p>- Xem ra đều là áo nghĩa linh hồn bổn nguyên mà tới a.</p><p>Lục Thiếu Du thầm nghĩ, áo nghĩa linh hồn bổn nguyên mới chính là vật bị tranh đoạt kịch liệt nhất trong đêm nay. Những vật phẩm trước đó tuy rằng giá rất xa xỉ, bất quá đối với không ít chủ nhân của khí tức mịt mờ đang chấn động trên tầng thứ tư này mà nói, có lẽ không có bao nhiêu lực hấp dẫn.</p><p>An Thi Đình liếc nhìn bốn phía một lúc rồi mới lên tiếng:</p><p>- Áo nghĩa linh hồn bổn nguyên của Đại Đạo cảnh cao giai, giá khởi điểm là năm ngàn ức tinh thạch thế giới trung phẩm, một lần ra giá không thấp hơn một trăm ức tinh thạch thế giới trung phẩm.</p><p>- Giá quả thực quá cao a.</p><p>An Thi Đình vừa mới nói giá ra, vô số ánh mắt đỏ rực chung quanh lập tức trở lại bình thường. Cái giá năm ngàn ức tinh thạch thế giới trung phẩm, coi như là thân gia của một người có tu Đại Đạo cảnh cao giai cũng không có nhiều như vậy. Loại giá cả này chỉ có thể để cho người ta nhìn mà không biết làm gì.</p><p>- Quá quý trọng.</p><p>Hướng Tiền Trùng và Tôn Oánh Oánh lập tức cảm thán kêu một tiếng.</p><p>- Năm ngàn một trăm ức.</p><p>- Năm ngàn hai trăm ức.</p><p>Cái giá năm ngàn ức lúc này chỉ có những người trong tầng thứ tư không chút do dự tranh đoạt. Đối với một ít người mà nói, áo nghĩa linh hồn bổn nguyên là vật có tiền đôi khi cũng không mua được. Giá trị của nó khó có thể dùng tinh thạch thế giới mà đong đếm được.</p><p>- Bảy ngàn ba trăm ức.</p><p>Khi Hoàng Sa ra giá thì giá cả đã vọt tới bảy ngàn ba trăm ức.</p><p>- Áo nghĩa linh hồn bổn nguyên, ta nhất định phải lấy được. Tám ngàn một ngàn ức.</p><p>Hoài Linh Hổ đứng dậy, thanh âm cuồn cuộn truyền ra, ánh mắt còn hung hăng nhìn về phía Hoàng Sa.</p><p>- Một vạn ức.</p><p>Giá cả như vậy đủ để khiến cho đám người chung quanh rung động. Một vạn ức tinh thạch thế giới trung phẩm, coi như là thân gia của một người có tu vi Đại Đạo cảnh cao giai giàu có nhất cũng khó có được số lượng tinh thạch như vậy. Tiền mặt trên ngườ Niết Bàn cảnh cũng không có khả năng nhiều như vậy. Loại giá cả này đủ để khiến cho nhiều người im lặng.</p><p>- Kỳ Phong thương hội quả thực giàu có, không ngờ lại hào phóng như vậy.</p><p>- Trong bốn thế lực lớn Kỳ Phong thương hội là người giàu có nhất, Tiết gia, Hoàng gia, Tử Diễm Huyền Xà nhất tộc, ba đại thế lực này nếu như luận của cải so ra vẫn kém Kỳ Phong thương hội.</p><p>Trong tiếng nghị luận của mọi người, ánh mắt Hoàng Sa run run, giá cả một vạn ức đã khiến cho hắn không có cách nào ra giá nữa.</p><p>- Thiếu gia, lão gia có nhắn lại, giá cả nếu như cao quá thì không cần cũng được.</p><p>Một đại hán chừng năm mươi tuổi sau lưng Hoàng Sa khẽ nói.</p><p>- Tiểu thư, giá một vạn ức quá cao, không cần phải tranh đoạt. Loại đấu giá này thường là như vậy, cứ để cho Hoàng gia và Tử Diễm Huyền Xà nhất tộc tranh đoạt với Kỳ Phong thương hội vậy.</p><p>Trong một căn phòng khác, một mỹ phụ nhân nói với một nữ tử khí chất thanh nhã, thân ảnh thướt tha trước mặt.</p><p>Nữ tử này mặc y phục màu xanh da tời, bên hông là chiếc đai lưng buộc lại tạo thành một con bướm, vô cùng thanh nhã, mái tóc hơi vén lên, dùng chiếc trâm ngọc cố định, nàng khẽ gật đầu nói:</p><p>- Sợ rằng Hoàng gia và Tử Diễm Huyền Xà nhất tộc cũng sẽ không ra giá nữa. Hoài Linh Hổ xúc động, Hoài gia lần này cố ý để cho Hoài Linh Hổ tới khiến cho người ta khó có thể ứng phó. Nếu như ra mặt đối chọi với Hoài Linh Hổ, cuối cunfg chỉ có lưỡng bại câu thương mà thôi.</p><p>- Một vạn ức có phải rất cao đúng không?</p><p>An Thi Đình nhìn mọi người, ánh mắt nhìn vào mấy căn phòng trên tầng bốn, hai hàng lông mi nhíu lại, Kỳ Phong thương hội nhất định phải có thứ này, cho nên cái giá này sợ rằng còn chưa đủ cao.</p><p>- Một vạn ức, Kỳ Phong thương hội quả thực cam lòng bỏ ra a.</p><p>Hoàng Sa thì thào nói, cái giá một vạn ức này hắn cũng chỉ có thể bỏ qua. Nếu như lại ra giá mà nói, tuy rằng Hoàng gia không có cách nào thừa nhận, thế nhưng cũng không cần phải có nó. Áo nghĩa linh hồn bổn nguyên tuy rằng trân quý, thế nhưng giá trị của áo nghĩa linh hồn bổn nguyên của Đại Đạo cảnh cũng chỉ như vậy mà thôi. Nếu như là áo nghĩa linh hồn bổn nguyên của Niết Bàn cảnh thì lại khác, khi đó giá trị của nó không thể cân nhắc được bằng tinh thạch thế giới.</p><p>- Trong tất cả các phòng trên tầng thứ tư, khí tức mịt mờ run run, cũng không có ai tiếp tục ra giá. Trong Vô Sắc thế giới này, so về độ giàu có không ai có thể vượt quá Kỳ Phong thương hội, huống chi người ra tay lại là Hoài Linh Hổ, tên này kiêu ngạo tự đại, nếu như tranh giành với hắn, hắn điên lên thì hậu quả vô cùng đáng sợ.</p><p>- Một vạn ức lần một...</p><p>An Thi Đình cũng nhìn ra không có ai dám tranh giành với Hoài Linh Hổ cho nên bắt đầu gõ búa.</p><p>- Một vạn một trăm ức.</p><p>Nhưng vào lúc này đột nhiên lại có một đạo thanh âm từ trong tầng thứ tư vang lên, lập tức cơ hồ tất cả mọi người đều nhìn về nơi phát ra thanh âm, tất cả đều nhìn về phía một thanh niên áo xanh trên tầng thứ tư.</p><p>Người ra giá chính là Lục Thiếu Du, áo nghĩa linh hồn bổn nguyên Lục Thiếu Du có sắp xếp cho nên cũng không muốn buông tha. Về phần tinh thạch thế giới đối với Lục Thiếu Du hiện tại mà nói cũng không phải quá quan trọng.</p><p>Lục Thiếu Du ra giá, Tôn Tiểu Nhã, Hoàng Sa, còn có mấy người sau lưng Hoàng Sa đều vô cùng kinh ngạc. Cái giá mà ngay cả Hoàng gia cũng không có cách nào thừa nhận thế nhưng không ngờ người thanh niên trong tiểu thế giới này lại lên tiếng lên giá.</p><p>An Thi Dao ngẩng đầu, ánh mắt nhìn vào người Lục Thiếu Du, có thể nhìn thấy rõ trong mắt nàng có chấn động không nhỏ.</p><p>- Một vạn một ngàn ức.</p><p>Phía trước, ánh mắt Hoài Linh Hổ âm trầm không thôi, hung hăng nhìn về phía Lục Thiếu Du phía đối diện.</p><p>- Một vạn một ngàn một trăm ức.</p><p>- Một vạn hai ngàn ức.</p><p>- Một vạn hai ngàn hai trăm ức.</p><p>- Hai vạn ức.</p><p>- Hai vạn một trăm ức.</p><p>Toàn trường xôn xao, mặc kệ Hoài Linh Hổ ra giá bao nhiêu, Lục Thiếu Du chỉ ra giá hơn một trăm ức. Theo sát không đuổi, hoàn toàn không có ý tứ e ngại Kỳ Phong thương hội.</p><p>Giá cả hai vạn ức khiến cho đám người chung quanh hiện tại hãi hùng khiếp vía, da đầu tê dại. Cái giá này quá cao, trong đám người xem chung quanh có không ít khí tức mịt mờ, vô số ánh mắt tập trung lên trên người Lục Thiếu Du.</p><p>Ánh mắt đám người Hoàng Sa, Tôn Tiểu Nhã nhìn qua Lục Thiếu Du cũng biến hóa không ít.</p>", "images": {}, "success": true}