{"id": 3745, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3852", "title": "Chương 3852: Kích Thích Hướng Hầu Minh 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3852: Kích Thích Hướng Hầu Minh 2</h1><p>Đại hán này cung kính gật đầu, sau đó mới phất tay dẫn theo hai người khác lặng lẽ theo đuôi đám người Lục Thiếu Du.</p><p>- Tiểu Nhã tiểu thư, hiện tại tiểu thư đã có thể yên tâm được rồi.</p><p>Hoàng Sa nói với Tôn Tiểu Nhã.</p><p>Tôn Tiểu Nhã dịu dàng hạ thấp người rồi nói:</p><p>- Đa tạ Hoàng thiếu gia.</p><p>- Không cần khách khí với ta, ta đưa tiểu thư trở về.</p><p>Hoàng Sa nói, nhìn bóng lưng đám người Lục Thiếu Du rời đi, trong mắt hắn hiện lên vẻ nghi hoặc không thôi.</p><p>- Không phải ở cùng với Hoàng gia, thanh niên kia rốt cuộc có địa vị gì?</p><p>Trên một lầu các xa xa, một mỹ phụ nhân da thị mềm mại, trắng nõn như ngọc, khuôn mặt không chút trang điểm, thoát tục nhẹ nhàng nói.</p><p>- Dám khiêu chiến với Hoài Linh Hổ, chỉ có hai loại khả năng, một là người không biết trời cao đất rộng. Hai là thực sự không sợ Kỳ Phong thương hội. Trên thân người này có khí tức quỷ dị, người bên cạnh hoàn toàn không có ý sợ hãi. Có thể chơi Hoài Linh Hổ nặng như vậy, cũng không giống như người không biết trời cao đất rộng, cho nên...</p><p>Nữ tử kia thì thào nói:</p><p>- Ngày mai đi vào Trấn Thế tháp, những chuyện này cũng không có quá nhiều quan hệ với chúng ta. Năm vạn ức tinh thạch thế giới trung phẩm để cho Kỳ Phong thương hội đau đầu đi thôi.</p><p>- Sư phụ, phía sau có không ít người đi theo chúng ta, trong đó có ba người là của Kỳ Phong thương hội.</p><p>Trên đường phố tấp nập, Thái A khẽ nói với Lục Thiếu Du.</p><p>- Đều là người có tu vi Thông Thiên cảnh, cao nhất chỉ là một Thông Thiên cảnh cao giai đỉnh phong mà thôi, giải quyết đi.</p><p>Lục Thiếu Du cười nhạt một tiếng.</p><p>- Người đâu?</p><p>Trong một con hẻm vắng vẻ, số lượng người đi tương đối ít, lúc này có ba đạo thân ảnh xuất hiện, ánh mắt nghi hoặc không thôi. Bởi vì người mà ba người truy tung lúc này đã biến mất không còn một chút dấu vết nào.</p><p>- Này, các ngươi đi theo chúng ta làm cái gì?</p><p>Một tiếng kêu vang lên, ba người bỗng nhiên cảnh giác quay đầu lại, lúc này có một nữ tử đang nở nụ cười vui vẻ, có chút giảo hoạt, người này chính là Tôn Oánh Oánh, mà người này ba người cũng không xa lạ gì.</p><p>Sưu Sưu Sưu...</p><p>Khi ba người còn chưa kịp lấy lại tinh thần, ba đạo chưởng ấn mang theo công kích linh hồn đột nhiên trực tiếp xuyên thủng gáy qua mi tâm của ba người. Thân thể ba người lập tức đổ xuống mặt đất, ngay cả người hạ thủ cũng không có nhìn thấy mặt.</p><p>- Đã giải quyết xong, chúng ta đi về trước thôi. Chuẩn bị cho ngày mai tiến vào Trấn Thế Tháp.</p><p>Trường bào màu xanh trên người Lục Thiếu Du tung bay, thân ảnh năm người lập tức biến mất không thấy.</p><p>Đêm, khuya, màn đêm bao phủ toàn thành, vầng trăng sáng nhô lên cao, ánh trăng nhàn nhạt, bao phủ cả nội thành.</p><p>- Thiếu gia, trong lúc chúng ta âm thầm hộ tống, đám người Thiết Tam của Kỳ Phong thương hội quả thực đã đi theo, chỉ là...</p><p>Trong mắt lão giả hiện lên vẻ rung động, lập tức nói với Hoàng Sa:</p><p>- Ba người Thiết Tam đang định ra tay, thế nhưng lập tức bị đám người Lục Thiếu Du kia vô thanh vô tức ra tay miểu sát.</p><p>- Mạnh như vậy sao?</p><p>Khuôn mặt Hoàng Sa khẽ biến đổi, lập tức cười nhạt một tiếng, nói:</p><p>- Quả nhiên không phải là người bình thường, lại còn là địch nhân của Kỳ Phong thương hội, vậy thì là bằng hữu của chúng ta. Nếu như có cơ hội nên kết giao một phen.</p><p>Ánh trăng bao phủ đại điện to lớn, lúc này cơ mặt Hoài Linh Hổ co rúm lại, hai mắt đổ thẫm giống như toát ra lửa.</p><p>- Linh Hổ, con thực sự càng lúc càng lỗ mãng. Áo nghĩa linh hồn bổn nguyên của Đại Đạo cảnh tuy rằng có giá trị xa xỉ, thế nhưng với cái giá năm vạn ức này có thể mua được năm phần a.</p><p>Trong đại điện, Hoài Viễn Khôi khóc không ra nước mắt. Năm vạn ức tinh thạch thế giới trung phẩm, Kỳ Phong thương hội cũng không dễ lấy ra được. Quan trọng nhất chính là lỗ lớn, bị cả Vô Sắc thành cùng với Vô Sắc thế giới chê cười.</p><p>Hoài Linh Hổ nghiến răng nghiến lợi nói:</p><p>- Phụ thân, đều tại tiểu tử kia, con không ngờ hắn lại không tăng giá, lại dám chơi con. Con sẽ không bỏ qua cho bọn họ.</p><p>- Nhị thiếu gia, không xong rồi.</p><p>Một lão giả mặc trường bào vội vàng chạy tới, nhanh chóng nói với Hoài Viễn Khôi và Hoài Linh Hổ:</p><p>- Chúng ta vừa mới phát hiện ra thi thể của ba người Thiết hộ pháp. Bị người khác đánh chết trong một con hẻm nhỏ, một chiêu bị đánh chết. Hồn anh và linh hồn phân thân đều không có cơ hội đào thoát.</p><p>- Tra cho ta, nhất định phải biết là ai làm chuyện này.</p><p>Hoài Viễn Không cả giận nói.</p><p>Hoài Linh Hổ âm trầm, cả giận nói:</p><p>- Nhất định là Hoàng gia âm thầm ra tay, bằng không tiểu tử kia đâu có bản lĩnh âm thầm đánh chết ba người Thiết hộ pháp.</p><p>- Hội trưởng, chúng ta vừa rồi lại ngoài ý muốn phát hiện ra một việc. Đám người Lục Thiếu Du này chính là người do Hướng gia bảo trong Vô Minh thế giới mang tới tham gia Vạn Thế đối quyết, đến từ Vạn Cổ thế giới.</p><p>Lão giả mặc trường bào nói.</p><p>- Hướng gia bảo?</p><p>Hoài Viễn Khôi nhíu mày nói.</p><p>- Tham gia Vạn Thế đối quyết sao? Vậy là tốt rồi, ta đang lo không có thời gian đối phó với tiểu tử kia, nếu như hắn tới tham gia Vạn Thế đối quyết là tốt. Một khi tới Trấn Thế tháp ta sẽ khiến cho hắn muốn sống không được muốn chết cũng không xong.</p><p>Hoài Linh Hổ lạnh lùng quát.</p><p>- Linh Hổ, lần này con nhất định phải tiến vào top mười, bằng không khoản sổ sách năm vạn ức này các trưởng lão nhất định sẽ nói tới, đến lúc đó ta cũng không bảo vệ được con.</p><p>Hoài Viễn Khôi nói với Hoài Linh Hổ.</p><p>Sáng sớm hôm sau, khi từng tia nắng sớm chiếu xuống. Trong Vô Sắc thành lúc này có cơn gió nhẹ thổi qua mang theo mùi đất tràn ngập trong không khí.</p><p>- Phù.</p><p>Trong đình viện, Lục Thiếu Du thở ra một ngụm trọc khí từ trong cơ thể, kim quang quanh thân đều được thu liễm lại, hai mắt tức thì mở ra. Khí tức man hoang, cổ xưa chợt lóe, giờ phút này khí tức trên người hắn đã đạt tới trạng thái đỉnh phong.</p><p>- Không biết lúc nào mới có thể chính thức đột phá Đại Đạo cảnh.</p><p>Lục Thiếu Du đứng dậy, khẽ vỗ ống tay áo rồi nói:</p><p>- Cũng nên tiến vào trong Trấn Thế tháp rồi.</p><p>Trong sơn mạch bao la có vô số cây cối cao ngất sum xuê, sương mù bao phủ núi non, nhìn qua giống như tiên cảnh.</p><p>Sáng sớm, sơn mạch được một tầng sương mù mỏng bao phủ, từng tầng lá cây trong sơn mạch như được nhuộm thêm một màu trắng, gió khẽ thổi qua, nhìn qua tràn ngập sinh cơ.</p><p>Trong sơn mạch có một bình nguyên khổng lồ, bao la. Nơi này có một tòa tháp lớn giống như thông thiên sừng sững đứng đó. Tổng cộng có mười tám tầng, tòa tháp đứng sừng sững trên bình nguyên bao la giống như một cây trụ chống trời, khiến cho người ta có cảm giác đồ sộ, nguy nga, toàn thân có bí văn quanh quẩn, lộ ra khí tức cổ xưa. Khiến cho người ta đứng trước mặt không khỏi cảm thấy nhỏ bé từ tận đáy lòng.</p><p>Từ sáng sớm ở trên bình nguyên này đã có vô số thân ảnh che khuất bầu trời đứng đó. Giữa không trung thi thoảng có khôi lỗi tọa giá cùng với thân ảnh xẹt qua trời cao. Chung quanh có không ít người mặc chiến giáp, khí tức sắc bén đang bày trận.</p>", "images": {}, "success": true}