{"id": 3748, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3855", "title": "Chương 3855: Tầng Thứ Chín 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3855: Tầng Thứ Chín 1</h1><p>Không ít người chung quanh nhìn thấy vậy tự động lui lại về phía sau một ít. Kỳ Phong thương hội trở thành trò cười, bảo bọn họ cười ở sau lưng thì nhất định, thế nhưng ở trước mặt giễu cợt Kỳ Phong thương hội mà nói. Nếu như thế lực không đạt tới mức như Tiết gia, Hoàng gia, Tử Diễm Huyền Xà nhất tộc thì bọn họ đều không dám. Kỳ Phong thương hội ở trong Vô Sắc thế giới này tuyệt đối là tồn tại không nên trêu vào.</p><p>- Ta cũng nghe nói qua một ít, năm vạn tinh thạch thế giới trung phẩm, bất quá đối với Kỳ Phong thương hội tài đại khí thô mà nói chỉ là chín trâu mất một sợi lông mà thôi.</p><p>Tiết Hứng Quốc cũng cười ha hả, không chút nào để ý tới vẻ mặt âm trầm của Hoài Viễn Khôi.</p><p>- Nghe nói người duy nhất trong buổi tối ngày hôm qua dám ra giá với Kỳ Phong thương hội là một người trẻ tuổi gọi là Lục Thiếu Du, không biết là vị nào, ta rất muốn làm quen một chút a.</p><p>Hoàng Thiên Tứ cười ha hả nói.</p><p>Ánh mắt mọi người lần nữa âm thầm biến hóa, không ít người ở đây cũng biết, Hoàng gia và Kỳ Phong thương hội luôn luôn đối đầu, lúc này thật vất vả mới có cơ hội, đương nhiên phải đả kích Kỳ Phong thương hội một phen rồi.</p><p>- Lục huynh đệ, để ta giới thiệu với huynh đệ một chút, đây là gia phụ, hộ pháp của Chiến Thiên liên minh, cũng là gia chủ hiện tại của Hoàng gia ta.</p><p>Hoàng Sa lập tức tiến lên giới thiệu phụ thân mình với Lục Thiếu Du.</p><p>Tới lúc này Lục Thiếu Du cũng không có cách nào không đi ra, hắn tiến lên mấy bước, ôm quyền thi lễ với Hoàng Thiên Tứ rồi nói:</p><p>- Kẻ hèn Lục Thiếu Du bái kiến Hoàng hộ pháp.</p><p>- Hắn chính là người buổi tối hôm qua đấu với Hoàng Linh Hổ sao?</p><p>- Nghe nói Hoài Linh Hổ tối hôm qua bị người này âm, âm năm vạn ức tinh thạch thế giới trung phẩm a.</p><p>- Lá gan của tiểu tử này rất lớn...</p><p>- Quả nhiên là anh hùng xuất thiếu niên, tuấn tú lịch sự, sau khi ra khỏi Trấn Thế tháp nhất định phải tới Hoàng gia ta ngồi một chút.</p><p>Hoàng Thiên Tứ gật đầu cười nói với Lục Thiếu Du, ánh mắt đảo qua người Lục Thiếu Du, trong mắt âm thầm hiện lên vẻ nghi hoặc, thế nhưng lại lập tức biến mất. Khuôn mặt vui vẻ, cực kỳ hiền hòa.</p><p>- Có cơ hội mà nói nhất định tiểu tử sẽ quấy rầy.</p><p>Lục Thiếu Du nhẹ nhàng gật đầu, lúc này hắn cảm giác được có không ít khí tức mịt mờ mang theo sự giận dữ đang nhìn về phía hắn. Đoán chừng người của Kỳ Phong thương hội lúc này đang hận không thể nghiền nát hắn thành tro a. Nghĩ vậy Lục Thiếu Du không khỏi cười nhạt một tiếng.</p><p>Giờ phút này Hướng Hầu Minh cũng biết được đại khái đã xảy ra chuyện gì, hắn cũng chỉ có âm thầm nở nụ cười khổ. Trong lòng âm thầm lo lắng thay cho Kỳ Phong thương hội. Chỉ mong Kỳ Phong thương hội này không quá phận, bằng không sợ rằng cuối cùng có hối hận cũng không kịp.</p><p>- Hừ, chỉ mong có thể còn sống đi ra khỏi Trấn Thế tháp a, trước đây cũng có không ít người chết trong Trấn Thế Tháp.</p><p>Hoài Linh Hổ nhìn Lục Thiếu Du lạnh lùng quát một tiếng. Có nhiều người như vậy, gần đây ở ngoài Vô Sắc thành lại không được động thủ, đương nhiên hắn cũng không dám động thủ một lần nữa. Cho dù có giận dữ ngập trời cũng chỉ có thể nuốt vào trong mà thôi.</p><p>- Tốt rồi, có lẽ tất cả mọi người cũng đã tới đông đủ, thời gian cũng không sai biệt lắm. Sau khi mở ra Trấn Thế tháp, tất cả người trẻ tuổi tham gia Vạn Thế đối quyết đều phải đi vào bên trong.</p><p>Tiết Hưng Quốc nhìn một vòng chung quanh rồi nói với mọi người.</p><p>- Mở ra Trấn Thế Tháp đi, để xem lần này mười người nào sẽ kiên trì tới lúc cuối cùng.</p><p>Hoàng Thiên Tứ nói.</p><p>Ầm ầm.</p><p>Một lát sau, cả bình nguyên đột nhiên run rẩy, càng ngày càng dữ dội... Trong ánh mắt của mọi người, trên Trấn Thế tháp cực lớn kia bắt đầu có bí văn cuồn cuộn, một cỗ khí tức bàng bạc lấy Trấn Thế tháp làm trung tâm nhanh chóng khuếch tán, tràn ngập không gian trong bình nguyên chung quanh.</p><p>lập tức trong tầng thứ nhất cực lớn của Trấn Thế tháp xuất hiện không ít khe nứt không gian cực lớn trong gợn sóng, tổng cộng có chín vết nứt không gian, lộ ra chín thông đạo trắng xóa.</p><p>Ầm ầm.</p><p>Mặt đất run rẩy, khí tức bàng bạc trào lên, cả Trấn Thế tháp cực lớn giống như một đầu hung thú đang thức tỉnh, khí thế bàng bạc khiến cho lòng người rung động không thôi.</p><p>- Trấn Thế tháp đã được mở ra. Tất cả người tham gia Vạn Thế đối quyết mau tiến vào. Dựa vào số tầng, mười người kiên trì cuối cùng sẽ là người chiến thắng. Sẽ đại biểu cho Vô Sắc thế giới đi tham gia Vạn Thế đôi quyết cuối cùng. Mười người cuối cùng cũng đạt được một kiện linh khí Tiên thiên đỉnh phong. Một khỏa đan dược tứ phẩm Trợ Đạo đan.</p><p>Ngay khi Trấn Thế tháp vừa mới mở ra, một đạo thanh âm hùng hậu giống như chuông lớn vang vọng.</p><p>Sưu Sưu.</p><p>Khi thanh âm vừa dứt, một mảng lớn tiếng xé gió vang lên, từng đạo thân ảnh nhanh chóng bắn ra, thân thể hóa thành cầu vồng phóng về phía cửa động chung quanh tầng thứ nhất Trấn Thế tháp, sau đó lập tức biến mất.</p><p>Trước Trấn Thế tháp, mấy ngày thanh niên nam nữ trẻ tuổi trong khoảng thời gian ngắn đều tiến vào trong Trấn Thế tháp rồi biến mất không thấy.</p><p>- Từng ấy năm trôi qua, cao nhất cũng chỉ có người đi tới tầng thứ mười hai trong chín ngày. Không biết lần này sẽ xuất hiện niềm vui ngoài ý muốn nào không.</p><p>- Tầng thứ mười hai a, Đại Đạo cảnh cao giai bình thường cũng khó có thể đặt chân lên đó. Chuyện này sợ rằng có chút khó khăn. Nghe nói lúc trước người có thể ở trong tầng thứ mười hai Trấn Thế tháp chín ngày về sau có thể tiến vào Thiên giới.</p><p>- Không biết lần này mười người cuối cùng đi ra ngoài là những ai.</p><p>- Ngươi có đặt cược không? Ta có lựa chọn vài người ta để ý, hy vọng có cơ hội thắng.</p><p>...</p><p>Trong Trấn Thế tháp, sau khi năm người Lục Thiếu Du tiến vào trong Trấn Thế tháp lập tức xuất hiện ở một mảnh bình nguyên cực lớn, bao la vô cùng, cũng không biết rốt cuộc rộng lớn tới bao nhiêu. Không ít người chung quanh vừa mới tiến vào cùng năm người Lục Thiếu Du đã biến mất không thấy gì nữa. Một cỗ lực lượng trầm trọng lan tràn tới, mỗi một bước tiến về phía trước đều giống như phải dùng lực ngàn cân vậy.</p><p>Quan trọng nhất chính là trong không gian này có một cỗ áp lực vô hình cực lớn.</p><p>- Chúng ta cứ tiến lên phía trước là được rồi. Nghe nói đi tới tận cùng là có thể tiến vào tầng thứ hai. Mỗi một tầng đều gặp phải không ít nguy hiểm, còn có thể là ảo giác.</p><p>Tôn Oánh Oánh nói.</p><p>Lục Thiếu Du nhìn chung quanh, hai hàng lông mày nhíu lại, lập tức có chút vui vẻ. Từ khí tức mà hắn dò xét được, Lục Thiếu Du phát hiện ra Trấn Thế tháp này có chút tương tự với Vũ Linh ảo cảnh của Vân Dương Tông trong Linh Vũ thế giới.</p><p>Chỉ là cỗ áp lực vô hình trong không gian này lại có chút tương với áp lực trên Thanh Long đỉnh của Thanh Long Hoàng tộc. Trong lực áp chế cực lớn này có không ít chỗ tốt, nhưng mà càng lên trên, thời gian càng dài thì lại càng không có cách nào chịu nổi.</p><p>Rống.</p><p>Ba ngày sau, một đầu hư ảnh dị thú cực lớn trực tiếp dữ tợn phóng về phía Lục Thiếu Du, mang theo một cỗ khí thế nóng bỏng.</p>", "images": {}, "success": true}