{"id": 3740, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3847", "title": "Chương 3847: Đấu Giá Bắt Đầu 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3847: Đấu Giá Bắt Đầu 1</h1><p>- Tiền Trùng đại ca, Đường tỷ của muội được không?</p><p>Tôn Oánh Oánh nhàn nhạt lườm Hướng Tiền Trùng từ đầu luôn nhìn vào người Tôn Tiểu Nhã mà không nói gì.</p><p>- Đẹp đẹp, đẹp lắm...</p><p>Hướng Tiền Trùng nghe vậy không khỏi gật đầu, sau đó dường như mới kịp phản ứng, lập tức lắc đầu nói:</p><p>- Không phải, vẫn là muội đẹp hơn, đẹp hơn.</p><p>- Không ngờ đại tiểu thư Tôn gia cũng tới, quả thực vô cùng trùng hợp.</p><p>Ngay khi bầu không khí giữa mấy người có chút xấu hổ thì bên ngoài có mười mấy đạo thân ảnh đang chậm rãi đi tới.</p><p>Nghe vậy Tôn Tiểu Nhã nhìn ra ngoài, hai hàng lông mi khẽ nhíu lại, Hoàng Sa cũng quay đầu lại nhìn, ánh mắt biến ảo.</p><p>- Tiểu Nhã, đã lâu không gặp, hẹn gặp không bằng vô tình gặp mặt. Chúng ta cùng nói chuyện có được không.</p><p>Trong mười mấy đạo thân ảnh đi tới, phía trước là một thanh niên nhìn qua có chút kiệt ngạo, người mặc hoa phục, khuôn mặt xem như tuấn lãng, chỉ là trong mắt có ánh mắt kiêu ngạo.</p><p>Nghe vậy Hoàng Sa nhíu mày, ánh mắt trầm xuống nói với thanh niên kiệt ngạo kia:</p><p>- Linh Hổ, Tiểu Nhã là bằng hữu của ta. Ngươi nên thu liễm thì tốt hơn, nếu không đừng trách ta không khách khí với ngươi.</p><p>- Ai ui, Hoàng Sa, ta tìm Tiểu Nhã liên quan gì tới nhà ngươi, nếu như không khách khí với ta thì cứ việc, ta cũng không ngại.</p><p>Linh Hổ nhìn Hoàng Sa kiêu ngạo nói</p><p>- Đừng quên, hai mươi năm trước ngươi còn là bại tướng trong tay ta.</p><p>- Nhưng mà đối phó với ngươi chỉ như vậy cũng đủ rồi.</p><p>Ánh mắt Hoàng Sa trầm xuống, hai mươi năm trước, trong lúc thi dấu giữa người trẻ tuổi của cả Vô Sắc thế giới, hắn thua nửa chiêu trong tay Linh Hổ này, tuy rằng chỉ thua nửa chiêu thế nhưng cũng là thua.</p><p>Hoài Linh Hổ nghe vậy, nhìn Hoàng Sa, trong mắt bắn ra hàn mang, trầm giọng nói:</p><p>- Hoàng Sa, hiện tại đã không còn giống trước đó, đừng tưởng rằng ngươi có thể thắng ta. Ta sợ ngươi hiện tại đã không còn tư cách này nữa.</p><p>Hai người nhìn nhau, đối chọi gay gắt, khí tức quanh thân trong lúc mơ hồ lan tràn ra, một cỗ khí tức vô hình va chạm, cả không gian bỗng nhiên căng cứng lại.</p><p>- Hoài thiếu gia, ta còn muốn trò chuyện với muội muội cho nên không rảnh.</p><p>Trong lúc bầu không khí căng cứng, TÔn Tiểu Nhã khẽ nói, khuôn mặt âm thầm biến ảo.</p><p>- Hoài Linh Hổ, ngươi có bao nhiêu thực lực thì ngày mai trong Trấn Thế tháp sẽ biết rõ. Hy vọng cuối cùng có thể nhìn thấy ngươi đi ra.</p><p>Nghe Tôn Tiểu Nhã nói vậy, khí thế trên người Hoàng Sa thu liễm lại, thân ảnh thối lui tới bên người Tôn Tiểu Nhã.</p><p>- Tốt, hẹn gặp trong Trấn Thế tháp.</p><p>Bộ hoa phục trên người Hoài Linh Hổ run lên, nhìn Tôn Tiểu Nhã nói:</p><p>- Tiểu Nhã, chờ sau khi ta tiến vào trong Thượng Thanh thế giới, nhất định sẽ đi tới Tôn gia cầu hôn. Chờ tin tức tốt của ta, ta muốn nàng là của ta, nhất định là của ta.</p><p>- Khẩu khí khá lớn, chỉ là lại có chút đáng ghét.</p><p>Tôn Oánh Oánh không nhịn được mà nói.</p><p>- Tiểu nữu, ngươi có biết ngươi đang nói chuyện với ai không? Lại đây bổn thiếu gia sờ một cái, bổn thiếu gia sẽ tha cho ngươi.</p><p>Khi Tôn Oánh Oánh vừa mới nói xong, một thanh niên cẩm bào bên người Linh Hổ cười lạnh một tiếng, lập tức phất tay mang theo vẻ mặt dâm tà nhanh như thiểm điện sờ tới khuôn mặt của Tôn Oánh Oánh.</p><p>- Vô sỉ.</p><p>Tôn Oánh Oánh yêu kiều quát lên một tiếng, khuôn mặt trầm xuống, thân ảnh xinh đẹp lóe lên, một cỗ khí thế bàng bạc lan tràn. Đồng thời nàng phất tay đánh ra một đạo chưởng ấn, mục tiêu của chưởng ấn chính là thanh niên mặc cẩm bào đang phóng về phía nàng.</p><p>Thanh niên mặc cẩm bào dường như cũng thật không ngờ thực lực của Tôn Oánh Oánh lại mạnh như vậy, thân thể lúc này muốn tránh cũng không kịp.</p><p>- Thông Thiên cảnh trung giai đỉnh phong, thực lực của tiểu nữu này cũng không tệ nha.</p><p>Hoài Linh Hổ vươn tay kéo thanh niên mặc cẩm bào ra phía sau lưng mình, đồng thời trong nháy mắt đánh ra một đạo chưởng ấn. Hai đạo chưởng ấn va chạm, lập tức biến mất không còn tung tích, cũng không tạo thành chấn động quá lớn. Hoài Linh Hổ ra tay sau có thể hóa giải chưởng ấn của Tôn Oánh Oánh, đủ để thấy được thực lực của hắn ta đã mạnh hơn Tôn Oánh Oánh không ít.</p><p>- Có đánh nhau.</p><p>- Là Hoài Linh Tổ của Kỳ Phong Thương hội cùng với Hoàng Sa của Hoàng gia.</p><p>- Quan hệ của Kỳ Phong thương hội và Hoàng gia luôn luôn không tốt, chuyện này cũng không lạ gì.</p><p>Động tĩnh này lập tức hấp dẫn vô số ánh mắt cùng với khí tức mịt mờ quét tới.</p><p>- Oánh Oánh, muội không sao chứ?</p><p>Hướng Tiền Trùng lập tức khẩn trương đi tới trước mặt Tôn Oánh Oánh.</p><p>- Người chúng ta mang tới không phải muốn động là có thể động. Chỉ một lần này thôi, nếu như có lần sau sẽ không còn như thế này nữa, bằng không các ngươi tự chịu hậu quả.</p><p>Thanh âm nhàn nhạt từ trong miệng Lục Thiếu Du vang lên, ánh mắt bình thản không có quá nhiều chấn động. Quanh thân thậm chí không có một chút khí tức nào chấn động, ánh mắt chỉ nhìn vào Hoài Linh Hổ, khiến cho trong lòng hắn tự nhiên có chút run sợ.</p><p>Thanh âm truyền ra, ánh mắt hai người Tôn Tiểu Nhã và Hoàng Sa lập tức kinh ngạc, chấn động. Mà ánh mắt kiệt ngạo của Hoài Linh Hổ lại nhìn về phía Lục Thiếu Du, sau đó nhìn thanh niên mặc cẩm bào bên người nói:</p><p>- Về sau chú ý một chút, vị tiểu thư này có lẽ chính là muội muội của Tiểu Nhã, ngươi còn không mau xin lỗi?</p><p>- Thật sự xin lỗi, ngại quá.</p><p>Thanh niên cẩm bào kia dường như rất sợ Hoài Linh Hổ, cho nên vội vàng xin lỗi Tôn Tiểu Nhã.</p><p>- Tiểu Nhã, tiểu tử này không biết cấp bậc lễ nghĩa, là do ta sai. Nếu như đã có lệnh muội trò chuyện với nàng, vậy thì hôm nào chúng ta lại nói chuyện vậy. Nếu như hôm nay vừa ý thứ gì trong đấu giá hội nàng cứ nói với ta. Ta sẽ mua cho nàng.</p><p>Hoàng Linh Hổ nói xong lập tức quay người rời đi, thế nhưng trước khi đi ánh mắt còn quét qua người Hoàng Sa và Lục Thiếu Du một vòng, trong lúc mơ hồ hiện lên vẻ âm tàn.</p><p>- Ngại quá, bởi vì ta mà mang tới phiền phức cho các ngươi.</p><p>Nhìn đám người Hoài Linh Hổ rời đi, Tôn Tiểu Nhã lập tức thấp giọng hành lễ nói với bốn người Lục Thiếu Du.</p><p>- Không sao, mấy tên nhãi nhép mà thôi, coi như bọn chúng chạy sớm.</p><p>Kim Viên nói.</p><p>Nghe vậy trong mắt Tôn TIểu Nhã và Kim Viên lần nữa hiện lên vẻ chấn động, Hoàng Sa dường như còn do dự một chút rồi mới nói:</p><p>- Chư vị, người vừa rồi chính là Hoài Linh Hổ của Kỳ Phong thực hội, thực lực rất mạnh. Thế lực của Kỳ Phong thương hội trong Vô Sắc thế giới không dưới Hoàng gia, nếu như sau này chư vị gặp phải đám người này, nhất là loại người này nên chú ý hơn một chút. Lần này khiến cho chư vị gặp phiền phức, nếu như có cơ hội, mời chư vị tới hàn xá làm khách một phen. Xem như để cho ta tận tình làm địa chủ.</p><p>- Kỳ Phong thương hội sao?</p><p>Trong mắt Lục Thiếu Du hiện lên vẻ lạnh lẽo, lập tức gật đầu nói với Hoàng Sa:</p><p>- Nếu như có cơ hội ta nhất định sẽ đi quấy rầy một phen.</p><p>Ông.</p><p>Trong hội trường đấu giá hội truyền ra mấy tiếng vang trầm thấp, lập tức tiếng động ồn ào trong đấu giá hội biến mất.</p>", "images": {}, "success": true}