{"id": 3753, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3860", "title": "Chương 3860: Bốn Người Cuối Cùng 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3860: Bốn Người Cuối Cùng 1</h1><p>- Lâm Chấn, cố gắng chịu đựng đi.</p><p>Thiên Dương lão quỷ Hồ Đạo nhân lúc này có chút run rẩy, hắn chỉ còn một người cuối cùng ở trong Trấn Thế tháp mà thôi.</p><p>Sưu.</p><p>Trên tầng thứ chín của Trấn Thế tháp, gợn sóng nổi lên chấn động, lập tức có một đạo thân ảnh chật vật đi ra, sắc mặt người này trắng bệch, khí tức suy yếu, dường như không thể chịu đựng được trong Trấn Thế tháp nữa.</p><p>- Là Lâm Chấn.</p><p>Mấy người sau lưng Thiên Dương lão quỷ Hồ Đạo nhân khẽ nói.</p><p>Sưu.</p><p>Theo sát còn có một đạo thân ảnh xinh đẹp, cũng vô cùng chật vật, sắc mặt trắng bệch, thế nhưng so với Lâm Chấn còn khá hơn một chút.</p><p>- Là Tiểu Nhã tỷ.</p><p>Khuôn mặt Tôn Oánh Oánh lập tức có chút vui vẻ nói:</p><p>- Tiểu Nhã tỷ tiến vào vòng sau rồi.</p><p>- Ài, chỉ có kém một chút mà thôi.</p><p>Thanh niên tuấn lãng kia được mấy thanh niên nam nữ sau lưng Thiên Dương lão quỷ Hồ Nhất Đao tới đỡ, thế nhưng nhìn qua thanh niên này Thiên Dương lão quỷ Hồ Nhất Đao có cảm giác như sụp đỏ, chỉ cần chống đỡ thêm một chút là có thể tiến vào top mười rồi.</p><p>Thứ mười một và thứ mười, tuy rằng chỉ kém một bậc, thế nhưng khác biệt bên trong quá lớn.</p><p>Sau khi thanh niên kia đi ra cũng biết được mình chỉ kém một chút mà thôi, nếu như vừa rồi hắn dùng toàn lực liều mạng mà nói, muốn trì hoãn một lát cũng có thể làm được, khi đó tiến vào top mười, về sau tiền đồ không thể hạn lượng.</p><p>- Phụt.</p><p>Mà bây giờ tuy nhiên không tệ, thế nhưng so với top mười mà nói, lại kém hơn không ít. Một hơi thời gian chính là khác biệt như trời và đất, khí huyết thanh niên này lập tức cuồn cuộn, còn chưa kịp nói gì mà đã trực tiếp phun ra một ngụm máu tươi.</p><p>- Tiểu Nhã, nhanh điều tức, con đã tiến vào top mười rồi.</p><p>Trong đám người Tôn gia, đại hán được Tôn Oánh Oánh gọi là Đường thúc lúc này vô cùng cao hứng nói.</p><p>- Chúc mừng Tôn gia, chúng mừng Tôn Điền lão đệ a.</p><p>Hoàng Thiên Tứ đi tới đội ngũ của Tôn gia, tay đưa một khỏa đan dược cho Tôn Tiểu Nhã nói:</p><p>- Hiệu quả của Phục Nguyên Đan này không tệ, nữ hiền chất dùng đan dược này điều tức đi a. Đừng để ảnh hưởng tới tu vi.</p><p>- Đa tạ Hoàng hộ pháp.</p><p>Tôn Tiểu Nhã do dự một lát rồi mới tiếp nhận đan dược.</p><p>Hoàng Thiên Tứ thấy thế lúc này mới mỉm cười.</p><p>- Hồ Nhất Đao, Hỏa Đạo nhân, Nam Bán Thiên, chịu đánh bạc thì nên chịu thua đi.</p><p>Hướng Hầu Minh mỉm cười đi tới trước mặt ba người.</p><p>- Hướng Hầu Minh, xem như ngươi lợi hại, ngươi cố ý đào hầm để cho chúng ta nhảy vào a.</p><p>Hồ Nhất đao oán hận trừng mắt nhìn Hướng Hầu Minh, đến lúc này, ba người hắn mới hiểu rõ. Ngay từ đầu Hướng Hầu Minh hoàn toàn là diễn trò, dẫn ba người bọn họ nhảy xuống hố.</p><p>- Là các ngươi nhất định muốn đánh cược với ta, nguyện đánh cược thì cũng nên nguyện chịu thua a. Không phục thì lại tiếp tục, chỉ là phải lấy ra những vật vừa mới thua đã.</p><p>Hướng Hầu Minh không chút khách khí nói.</p><p>- Lão bất tử, cho ngươi.</p><p>Ba người Hồ Nhất Đao bất đắc dĩ, nguyện đánh bạc thì phải nguyện chịu thua. Đến cấp độ như bọn họ đều là người có uy tín, danh dự trong Vô Sắc trung thiên thế giới, cho nên cũng không có cách nào quịt nợ, ba người lập tức ném cho Hướng Hầu Minh ba chiếc nhẫn trữ vật.</p><p>Hướng Hầu MInh tiếp nhận nhẫn trữ vật, nhanh chóng dò xét bên trong, trong ba chiếc nhẫn trữ vật đều có mười vạn ức tinh thạch thế giới trung phẩm, bốn mươi kiện linh khí Tiên Thiên, ba khỏa đan dược Bàn phẩm. Tổng cộng chính là ba mươi vạn ức tinh thạch thế giới trung phẩm, là một khoản lớn, thế nhưng cũng không phải thứ quan trọng nhất. Quan trọng nhất là tổng cộng có một trăm hai mươi kiện linh khí Tiên Thiên, còn có chín khỏa đan dược Bàn phẩm.</p><p>- Đa tạ đã ban tặng, ta không khách khí nha.</p><p>Hướng Hầu MInh thu hồi ba chiếc nhẫn trữ vật, khuôn mặt tươi cười như hoa, lúc này hắn đã thu lại toàn bộ những thứ mà ba lần trước hắn thua, lại còn nhận được không ít lãi nữa.</p><p>- Lão hỗn đản, hóa ra Lục Thiếu Du kia chính là Tây Phương Cầu bại, khó trách dám cùng chúng ta đánh bạc. Coi như lão bất tử ngươi hung ác.</p><p>Hảo Đạo nhân hung hăng không thôi, miệng mắng to Hướng Hầu Minh một câu.</p><p>Hỏa Đạo nhân, Hồ Nhất Đao, Nam Bán Thiên thua nhiều như vậy, trong lòng cảm thấy đau như cắt, tăng thêm người sau lưng không có ai tiến vào top mười, tâm tình vô cùng khó chịu, không cần phải nói.</p><p>Nhưng mà trong lòng ba người lúc này cũng vô cùng rung động, lúc này trong năm người Hướng Hầu Minh mang tới không ngờ lại có ba người tiến vào top mười. Đây chính là hiện tượng chưa từng xuất hiện a. Một Tiểu thiên thế giới không ngờ lại có ba người có thể tiến vào top mười.</p><p>- Mau nhìn, lại có bốn người tiến vào tầng thứ mười một.</p><p>Giữa trưa ngày thứ chín, lần nữa có người tiến vào tầng thứ mười một, chuyện này khiến cho đám người đứng xem bên ngoài không khỏi có chút kích động. Đến tầng thứ mươi, trong Trấn Thế tháp không chỉ có áp lực và nguy hiểm đơn giản như vậy. Còn có lĩnh ngộ các loại áo nghĩa, không có lĩnh ngộ tuyệt đối cũng không có cách nào kiên trì nổi.</p><p>Đã có tám người tiến vào tầng thứ mười một, đây cũng là chuyện mà những năm qua không thể gặp được, đủ để chứng minh thực lực chỉnh thể của đám người trẻ tuổi tham gia Vạn Thế đối quyết của Vô Sắc thế giới lần này mạnh ra sao.</p><p>Trong tầng thứ mười Trấn Thế tháp, trong cuồng phong rít gào có một vòng xoáy giống như một chiếc vòi rồng rít gào, những nơi đi qua không gian bị xé nát.</p><p>Sưu.</p><p>Trong không gian hỗn loạn, một cánh cửa không gian xuất hiện. Kim Viên thấy thế mới thu liễm bản thể khổng lồ lại, khóe miệng mỉm cười, thân ảnh lập tức bước vào bên trong.</p><p>- Người thứ chín kia cũng tiến vào trong tầng thứ mười một, đám người trẻ tuổi lần này cũng quá kinh người a.</p><p>Trong tầng thứ mười, người cuối cùng cũng tiến vào trong tầng thứ mười một, chuyện này khiến cho đám người trên quảng trường rốt cuộc không có cách nào yên tĩnh được nữa.</p><p>- Tầng thứ mười hai, có người tiến vào tầng thứ mười hai.</p><p>- Một, hai, ba, bốn, bốn người tiến vào tầng thứ mười hai.</p><p>- Hôm nay đã là ngày thứ chín, chẳng lẽ đám người trẻ tuổi đồng lứa lần này muốn phá hủy tất cả ghi chép từ trước tới nay trong Vô Sắc trung thiên thế giới chúng ta hay sao?</p><p>Sưu Sưu.</p><p>Không gian chung quanh tầng thứ mười hai Trấn Thế tháp xuất hiện chấn động, một đạo thân ảnh bị đẩy ra. Đây là một thanh niên mặc trường bào màu trắng, trường bào này trắng như tuyết, khuôn mặt tái nhợt, khóe miệng còn có vết máu. Thế nhưng ánh mắt vẫn lộ ra ngạo khí và sự hung hãn, phảng phất giống như là một con sói hoang vậy.</p><p>Sưu Sưu.</p><p>Thanh niên này bị đẩy ra, lập tức có mấy thanh niên khác đi tới đỡ hắn xuống.</p><p>- Người thứ chín là Bạch Lang của Thiên Lang thế giới.</p><p>- Thực lực không tệ, loại thực lực này coi như tiến vào vòng cuối cùng cũng có lực để tranh giành.</p><p>Sưu.</p><p>Trong tiếng nghị luận của mọi người, gợn sóng không gian chung quanh tầng thứ mười hai chấn động. Một đạo thân ảnh khôi ngô bị đẩy ra bên ngoài, cơ bắp giống như ẩn chứa lực lượng, người mặc trường bào màu vàng, khuôn mặt trắng bệch.</p><p>- Là Kim Viên.</p><p>Hướng Tiền Trùng và Tôn Oánh Oánh lập tức tiến lên đỡ Kim Viên xuống.</p>", "images": {}, "success": true}