{"id": 3759, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3866", "title": "Chương 3866: Vạn Thế Săn Bắn 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3866: Vạn Thế Săn Bắn 1</h1><p>Trên khuôn mặt tái nhợt của Lục Thiếu Du nở nụ cười lạnh lẽo</p><p>Sau khi Trấn Thế tháp đóng cửa được hai ngày, cả Vô Sắc thành lúc này đều đang nghị luận kết quả cuối cùng trong Trấn Thế tháo.</p><p>Bởi vì hai người cuối cùng đồng thời ra ngoài, mà lúc này cũng có hai quán quân, cho nên bài danh tất cả đều tăng lên một bậc. Thái A tính ra là thứ ba thì lúc này cũng trở thành thứ hai. Mà Lâm Chấn của Địa Hoang thế giới vốn là người thứ mười một lại trở thành thứ mười.</p><p>Chỉ là người thứ mười tên là Lâm Chấn này lại không có cách nào tham gia vòng tiếp theo của Vạn Thế đối quyết được. Bởi vì trong quy định có nói, mỗi Trung thiên thế giới chỉ có mười người được tham gia mà thôi. Có hai người là quán quân thì người thứ mười một cũng không có cách nào tham gia được vòng tiếp theo.</p><p>Đương nhiên, loại sắp xếp này đối với tất cả mọi người mà nói kỳ thực cũng không quan trọng, quan trọng là lúc nay tất cả ghi chép trước đó trog Vô Sắc thế giới đều bị vượt qua.</p><p>Trong Vô Sắc Trung thiên thế giới lần này xuất hiện mấy người nổi bật, ba tiến vào trong Trấn Thế tháp tầng thứ mười ba, thiên phú bực này khiến cho mọi người không khỏi chờ mong tới vòng tiếp theo. Khi đó Vô Sắc thế giới sẽ quật khởi trong Vạn Thế đối quyết, đồng thời danh tự Vô Sắc Trung thiên thế giới còn vang vọng khắp Thượng Thanh Đại thiên thế giới.</p><p>Hai ngày này, tên của những người cuối cùng trong Trấn Thế tháp đi ra đã lan truyền khắp nơi. Vang dội nhất trong mấy người chính là Lục Thiếu Du và Tiết Mặc Kỳ, sau đó là Thái A, Tử Viêm, Hoàng Sa, Kim Viên.</p><p>Lục Thiếu Du, Thái A, Kim Viêm với tư cách là tử Tiểu thiên thế giới tới, chuyện này càng khiến cho mọi người càng thêm rung động, khiến cho người ta biết rõ về Vô Minh tiểu thiên thế giới, cũng biết được có một Vạn Cổ thế giới.</p><p>Trong một đình viện bao la trong Vô Sắc thành, Hoàng Thiên Tứ ngồi xuống, chung quanh còn có không ít trưởng lão Hoàng gia đang ngồi.</p><p>- TỘc trưởng, lần này Hoàng Sa có biểu hiện không tệ, chỉ là không ngờ Tiết Mặc Kỳ của Tiết gia trang, Lục Thiếu Du, Thái A, ba người này lại có thể đi tới một bước như vậy.</p><p>Một trưởng lão của Hoàng gia nói.</p><p>- Vô Sắc thế giới có thể xuất hiện nhiều người có thiên phú bất phàm như vậy đối với cả Vô Sắc Trung thiên thế giới như chúng ta mà nói cũng là một chuyện tốt.</p><p>Hoàng Thiên Tứ cười nhạt một tiếng, lập tức nhìn qua chúng trưởng lão Hoàng gia rồi nói:</p><p>- Chư vị, Hoàng Sa có tình ý với nha đầu của TÔn gia, ta muốn Hoàng gia và Tôn gia làm thông gia, ý tức của chư vị thế nào?</p><p>Nghe vậy sắc mặt chúng trưởng lão Hoàng gia khẽ biến, một lão giả tuổi chừng bảy mươi ở gần chủ vị nói:</p><p>- Tộc trưởng, Tôn gia này ở trong Vô Sắc thế giới tuy rằng có thế lực không bằng Hoàng gia chúng ta, thế nhưng cũng không tệ. Thông gia với Tôn gia vốn không tệ, thế nhưng không phải lúc trước người không đồng ý sao? Người hy vọng đứa nhỏ Hoàng Sa này có thể thông gia với Tiết gia mà.</p><p>- Ta vốn hy vọng Hoàng Sa có thể trở thành phu thê với nha đầu Tiết gia, thế nhưng đứa nhỏ Hoàng Sa này chỉ có tình ý với một mình nha đầu của Tôn gia. Nha đầu Tiết gia kia Hoàng Sa lại không có chút tình ý nào. Bây giờ xem ra Hoàng Sa quả thực không có cách nào giúp chúng ta thông gia với Tiết gia được. Tiến vào tầng thứ mười ba Trấn Thế tháp, thiên phú bực này nếu không có bất ngờ gì xảy ra Tiết gia vì có nha đầu này sớm muộn gì cũng siêu việt Hoàng gia chúng ta. Còn có Kỳ Phong thương hội và Tử Diễm Huyền Xà nhất tộc nữa.</p><p>Hoàng Thiên Tứ ngừng một cái rồi tiếp tục nói:</p><p>- Mà bây giờ thiên phú của nha đầu Tôn gia cũng không tệ, quan trọng nhất là trong Tôn gia có một gia đầu dường như có quan hệ không tệ với Lục Thiếu Du. Tăng thêm cả hai chuyện, như vậy cũng không chênh lệch với Tiết gia là bao.</p><p>- Tộc trưởng, người coi trọng Lục Thiếu Du kia?</p><p>Trưởng lão Hoàng gia hỏi:</p><p>- Lục Thiếu Du này có thể đi tới cuối cùng hay không lại là một việc khác.</p><p>- Thiên phú mà Lục Thiếu Du biểu hiện ra ngoài không dưới nha đầu Tiết gia, lúc này Tiết gia và Tử Huyền kia cũng cố ý lôi kéo. Sau lưng Lục Thiếu Du còn có Phi Linh môn và Thị Hoang thế giới. Trong Thị Hoang thế giới có Vạn Tù Chi Tôn Huyết Thiên Đế, sau khi Huyết Thiên Đế dung thế Niết Bàn. Thị Hoang thế giới sớm muộn gì cũng không dưới Vô Sắc thế giới, thậm chí còn có một ngày vượt qua Vô Sắc thế giới, ta không thể không chuẩn bị từ trước a.</p><p>Hoàng Thiên Tứ nhìn qua các trưởng lão của Hoàng gia, khẽ nói:</p><p>- Ta vừa mới nhận được tin tức tin cậy, Phi Linh môn của Lục Thiếu Du đã khống chế cả Vô Minh Tiểu thiên thế giới, Thiên Thủy môn bị diệt, lão gia hỏa Hỏa Quỷ Đạo nhân Phạm Anh kỳ bị Lục Thiếu Du tự mình đánh chết.</p><p>- Cái gì?</p><p>- Lục Thiếu Du tự mình đánh chết Hỏa Quỷ Đạo nhân Phạm Anh Kỳ sao?</p><p>Các trưởng lão Hoàng gia nghe vậy toàn thân run lên, thiếu chút nữa từ ghế nhảy dựng lên.</p><p>- Theo ta thấy,thực lực của Lục Thiếu Du có lẽ còn trên nha đầu Tiết gia, loại thực lực này nếu như tới vòng tiếp theo của Vạn Thế đối quyết mà nói. Ta đoán, muốn tỏa sáng cũng không khó. Thậm chí còn có cơ hội tiến vào Thiên giới.</p><p>Hoàng Thiên Tứ nói.</p><p>- Tiến vào Thiên giới a.</p><p>Các trưởng lão Hoàng gia cảm thán, tiến vào Thiên giới đại biểu cho điều gì bọn họ biết rõ.</p><p>- Hoàng Sa có quan hệ không tệ với Lục Thiếu Du, nếu như tăng thêm TÔn gia, quan hệ sẽ càng thêm kiên cố. Huống chi cũng có thể thành toàn cho nha đầu TÔn gia và Hoàng Sa, xem như người phụ thân như ta cũng làm theo ý nó một lần a.</p><p>Hoàng Thiên Tứ ngẩng đầu, khẽ mỉm cười nói:</p><p>- Ta và Tiết gia đã thương lượng qua, đến lúc đó cũng cho Lục Thiếu Du một phần đại lễ.</p><p>Trong đình viện tinh xảo, An Thế Hải ngồi ngay ngắn, trên khuôn mặt vốn khí khái hào hùng lúc này ánh mắt khẽ đổi, miệng nói:</p><p>- Lần này Thải Vân thương hội ta có cơ hội, nói không chừng còn có thể vượt qua Kỳ Phong thương hội. Một khi đạp đổ Kỳ Phong thương hội, trong Vô Sắc thế giới này Thải Vân thương hội ta sẽ không còn một chướng ngại nào nữa.</p><p>- Phụ thân, Lục Thiếu Du kia quả thực có quan hệ với Phi Linh thương hội kia sao?</p><p>An Thi Đình ngẩng đầu nói, người mặc bộ váy dài màu hồng nhạt, bên trên thêu hình mãu đơn, vô cùng phú quý. Ở cái eo nhỏ nhắn còn có dây lưng màu hồng khẽ thắt, nhìn qua vô cùng dịu dàng, thân thể càng thêm hấp dẫn. Ở trong Vô Sắc thế giới này cũng có không biết bao nhiêu người nguyện quỳ gối dưới váy nàng.</p><p>- Từ đủ loại dấu hiệu có thể nhận định hẳn là hắn.</p><p>An Thế Hải gật đầu nói:</p><p>- Lục Thiếu Du cùng với muội muội của con có quan hệ không kém, cho nên lúc này ta định để cho muội muội con về xử lý chuyện này.</p><p>Nghe vậy trong mắt của An Thi Đình hiện lên vẻ chấn động.</p><p>- An Thế Hải, ngươi muốn đổi ý hay sao?</p><p>Một đạo thân ảnh từ từ đi vào đình viện, nhìn qua đạo thân ảnh này, sắc mặt An Thế Hải lập tức biến đổi.</p><p>- Tiểu huynh đệ, ngươi khôi phục rồi sao?</p>", "images": {}, "success": true}