{"id": 3755, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3862", "title": "Chương 3862: Ba Người Vừa Mới Tiến Ra", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3862: Ba Người Vừa Mới Tiến Ra</h1><p>Dưới khí tức này, Lục Thiếu Du và hai người Thái A, Hoài Linh Ngọc lập tức nhìn về phía Tiết Mặc Kfy, dưới cỗ khí tức quỷ dị này khuôn mặt vốn đang tái nhợt của Tiết Mặc Kỳ khôi phục lại vẻ hồng nhuận hơi một chút, khí tức tăng lên, cùng lúc, từng bước đi về phía cửa lên tầng thứ mười ba.</p><p>- Đây là loại áo nghĩa kỳ lạ nào?</p><p>Ánh mắt Lục Thiếu Du nghi hoặc không thôi, biến hóa trên người Tiết Mặc Kỳ lúc này rõ ràng cho thấy nàng ta thúc dục một loại áo nghĩa kỳ lạ nào đó. Loại áo nghĩa này Lục Thiếu Du cũng không có cách nào nhận ra, cũng chưa từng nhìn thấy bao giờ.</p><p>Sưu.</p><p>Trong khoảng thời gian ngắn này thân thể mềm mại củ Tiết Mặc Kỳ dưới sự bao phủ của cỗ quang mang sáng chói kia lập tức tiến vào trong tầng thứ mười ba.</p><p>- Sư phụ, con liều mạng xem có thể tiến vào trong tầng thứ mười ba hay không.</p><p>Nhìn thấy có người đi vào trong tầng thứ mười ba, Thái A cắn răng khẽ quát một tiếng, lập tức trong thân thể gầy gò mơ hồ có một cỗ khí tức man hoang tự nhiên lan tràn ra, sắc mặt tái nhợt bỗng nhiên đỏ ửng.</p><p>Oanh.</p><p>Không gian run lên, một cỗ khí tức bàng bạc trên người Thái A phô thiên cái địa tuôn ra, sau đó thân thể thừa cơ tiến vào trong cánh cửa không gian kia.</p><p>Lục Thiếu Du nhìn thấy Thái A tiến vào tầng thứ mười ba, khuôn mặt khẽ mỉm cười, tiến vào tầng thứ mười ba cũng đủ để chứng minh thực lực của Thái A có thể chống lại Niết Bàn cảnh sơ giai một hai.</p><p>Đương nhiên Thái A đã sớm giao thủ với Hỏa Quỷ Đạo nhân Phạm Anh Kỳ, lần này lại còn dung hợp với áo nghĩa linh hồn bổn nguyên nữa.</p><p>- Không phải ngay cả đồ đệ cũng không bằng đó chứ? Vậy thì quá mất mặt rồi.</p><p>Nhìn cánh cửa không gian bằng gợn sóng, Lục Thiếu Du mỉm cười, bàn chân đạp mạnh hư không, một cỗ khí tức man hoang, cổ xưa tự nhiên từ trong cơ thể điên cuồng tuôn ra, trong đan điền, nguyên đan hình chữ vạn dường như cảm giác được nhu cầu của Lục Thiếu Du lúc này cho nên bỗng nhiên bộc phát ra một cỗ năng lượng chói mắt.</p><p>Quang mang chói mắt trên nguyên đan chữ vạn lập tức tán loạn trong cơ thể, thân thể Lục Thiếu Du run lên, lực lượng áp chế ngập trời chung quanh lúc này tức thì yếu bớt. Trong sát na này, bàn chân Lục Thiếu Du nhấc lên, thân ảnh trực tiếp tiến vào trong tầng thứ mười ba.</p><p>- Mười một ngày, tầng mười ba, ba người tiến vào tầng thứ mười ba a.</p><p>- Lần này Vô Sắc thế giới chúng ta muốn quật khởi sao?</p><p>Ngoài Trấn Thế tháp, đám người đứng xem bên ngoài rung động, cơ hồ tất cả mọi người đều chăm chú nhìn vào Trấn Thế tháp, bốn người cuối cùng đã ở trong Trấn Thế tháp mười một ngày, đã sớm đánh vỡ những ghi chép trước đó, mà bây giờ lại có ba người tiến vào tầng thứ mười ba, đủ để khiến cho tất cả mọi người run rẩy.</p><p>Tiến vào trong tầng thứ mười ba Trấn Thế tháp đại biểu điều gì trong lòng tất cả mọi người đều hiểu rõ. Loại thiên phú và thực lực như vậy, cũng có thể tỏa sáng ở trong vòng cuối cùng của Vạn Thế đối quyết.</p><p>Trong Vô Sắc trung thiên thế giới bọn họ đã lâu rồi không có người trẻ tuổi nào có biểu hiện kinh người như thế, huống chi lúc này lại có tới bốn người.</p><p>- Chư vị, bây giờ còn có bốn người trong Trấn Thế tháp, chúng ta cũng không có cách nào biết rõ rốt cuộc là ai tiến vào tầng thứ mười ba. Thế nhưng thân phận của bốn người này ta đã có tin tức xác thực.</p><p>Hoàng Thiên Tứ từ từ quét qua đám người chung quanh, giờ phút này tâm tình của hắn cũng có chút kích động nho nhỏ, hắn lớn tiếng nói:</p><p>- Bọn họ chính là Hoài Kỳ Phong của Kỳ Phong thương hội, Tiết Mặc Kỳ của Tiết gia trang, còn có Lục Thiếu Du và Thái A của Vô Minh tiểu thiên thế giới.</p><p>- Trong Vô Minh Tiểu thiên thế giới không ngờ lại có hai người a.</p><p>- Lần này Vô Minh Tiểu thiên thế giới đổi đời rồi.</p><p>Nghe Hoàng Thiên Tứ nói vậy, không ít ánh mắt lập tức nhìn về phía Hướng Hầu Minh. Ánh mắt tràn ngập sự hâm mộ, ghen ghét, ba người tiến vào top mười, trong đó còn có hai người tiến vào top bốn.</p><p>Quan trọng nhất là có lẽ một, hoặc là cả hai đều tiến vào tầng thứ mười ba. Thiên phú như vậy có lẽ không lâu sau sẽ trở thành cường giả danh chấn một phương. Đến lúc đó cả Vô Minh Tiểu thiên thế giới cũng sẽ nhận được lợi ích không nhỏ.</p><p>Nghĩ vậy không ít đầu lĩnh của các Tiểu thiên thế giới khác lập tức mỉm cười gật đầu với Hướng Hầu Minh, Vô Minh Tiểu thiên thế giới quật khởi, lúc này chính là lúc tạo mối quan hệ tốt nhất.</p><p>Đối với việc mọi người mỉm cười gật đầu, Hướng Hầu Minh cũng khẽ gật đầu. Mặc dù hắn đã sớm biết có loại thành tích như vậy, thế nhưng dưới ánh mắt của mọi người nhìn vào mình, trong lòng hắn khó trách khỏi có chút kích động.</p><p>Lúc này Hướng Hầu Minh đã biết lựa chọn lúc trước của hắn là đúng, tuy rằng đây không phải là người của Hướng gia bảo, thế nhưng lại là người từ Vô Minh Tiểu thiên thế giới đi ra. Là người Hướng Hầu Minh hắn mang tới, chỉ vậy đã đủ rồi.</p><p>Trong đám người chỉ có sắc mặt Hoài Viễn Khôi của Kỳ Phong thương hội là có chút khó coi, Vô Minh Tiểu thiên thế giới có ba người top mười. Trong đó lại có hai người top bốn, đây tuyệt đối là chuyện mà hắn không muốn gặp phải.</p><p>- Hoàng Thiên Tứ, bốn người còn lại có ba người là người của Vạn Thiên liên minh ta, ngươi cao hứng cái gì, chuyện này cũng không có bao nhiêu quan hệ với Chiến Thiên liên minh các ngươi a.</p><p>Trong đám người có một tiếng cười to vang lên, một nam tử trung niên mặc trường bào, bộ dáng có chút khí khái hào hùng, ánh mắt đen nhánh sáng láng, mặt mũi mỉm cười.</p><p>- Đúng vậy, trong bốn người có ba người là người của Vạn Thiên liên minh ta a. Không có bao nhiêu quan hệ với Chiến Thiên liên minh.</p><p>- Lần này có thể thở ra một hơi rồi, những năm qua đều là Chiến Thiên liên minh chiếm tiện nghi.</p><p>Lập tức có không ít thế lực thuộc Vạn Thiên liên minh nhao nhao phụ họa, những năm gần đây đều là Chiến Thiên liên minh áp đảo số lượng, thật vất vả Vạn Thiên liên minh mới có thể xuất đầu.</p><p>Hoàng Thiên Tứ nhìn nam tử trung niên khí khái hào hùng kia, lớn tiếng nói:</p><p>- An Thế Hải, lời này của ngươi sai rồi. Bất kể như thế nào đây cũng là người của Vô Sắc thế giới. Lúc này Vô Sắc thế giới xuất hiện nhiều người trẻ tuổi bất phàm như vậy, về sau đám lão già như chúng ta đi ra khỏi Vô Sắc thế giới cũng có thể ngẩng đầu mà đi a.</p><p>- Đúng vậy.</p><p>Nghe lời Hoàng Thiên Tứ nói không ít người âm thầm gật đầu.</p><p>- Chúc mừng Hướng hộ pháp.</p><p>- Hướng hộ pháp, đã lâu không gặp, chúc mừng.</p><p>Lúc này bên người Hướng Hầu Minh đã có vô số người vây quanh, cả đám nhao nhao chúc mừng.</p><p>- Hừ.</p><p>Hoài Viễn Khôi hừ lạnh một tiếng, nhìn Hướng Hầu Minh được mọi người vây quanh, ánh mắt càng thêm âm trầm.</p><p>- Ba người bọn họ đều đi vào, vì sao ta lại không vào được, ta nhất định phải đi vào.</p><p>Trong tầng thứ mười hai Trấn Thế tháp, dưới uy áp ngập trời chung quanh, sắc mặt Hoài Linh Ngọc trắng bệch, khải giáp óng ánh như ngọc quanh thân run rẩy không ngừng, giống như sắp bị rạn nứt.</p>", "images": {}, "success": true}