{"id": 3750, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3857", "title": "Chương 3857: Thôn Phệ Linh Hồn Bổn Nguyên 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3857: Thôn Phệ Linh Hồn Bổn Nguyên 1</h1><p>- Khặc khặc, vốn ta nghĩ các ngươi không thể nào đi tới được nơi này. Như vậy đã là coi trọng các ngươi. Ta định sau khi ra ngoài sẽ thu thập các ngươi, thế nhưng không ngờ các ngươi lại tới được đây.</p><p>Trong hải vực vô tận, dưới sóng to gió lớn đột nhiên vang lên một đạo thanh âm quen thuộc.</p><p>Dứt lời, trước hải vực bao la phía trước đột nhiên xuất hiện một đạo thân ảnh đạp không mà đứng, khuôn mặt âm trầm, hai mắt mang theo vẻ âm tàn, kiêu ngạo.</p><p>- Hoài Linh Hổ?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, người phía trước này không phải là ai khác mà chính là Hoài Linh Hổ.</p><p>- Sao nào? Một mình ngươi muốn đối phó với chúng ta?</p><p>Lục Thiếu Du nhìn Hoài Linh Hổ lạnh nhạt hỏi. Trong tâm thần dò xét của hắn ở phạm vi hải vực chung quanh cũng chỉ có một mình Hoài Linh Hổ mà thôi.</p><p>- Đối với các ngươi ta chỉ cần dùng một chân. Dám chơi ta như vậy, các ngươi nhất định sẽ phải trả một cái giá cực đắt.</p><p>Hoài Linh Hổ lạnh lùng quát một tiếng, sau đó nhìn hai người Lục Thiếu Du và Thái A nở nụ cười âm trầm, nói:</p><p>- Chỉ bằng các ngươi cũng tới tham gia Vạn Thế đối quyết? Thực sự quá nực cười, có thể chết trong tay ta coi như là tạo hóa của các ngươi. Trước khi đánh chết các ngươi, ta cũng cho các ngươi biết rõ. Coi như các ngươi có thể tới tầng thứ chín này, thế nhưng ở trước mặt ta các ngươi không là cái gì cả.</p><p>Ầm ầm.</p><p>Khi Hoài Linh Hổ vừa mới dứt lời, không gian chung quanh đột nhiên run lên, một cỗ khí tức bàng bạc phô thiên cái địa tuôn ra, cả không trung ầm ầm run rẩy, khí tức Đại Đạo cảnh sơ giai đột nhiên lan tràn ra bên ngoài.</p><p>Oanh.</p><p>Không có một chút chậm trễ nào, Hoài Linh Hổ khẽ đạp mạnh hư không. Hải vực phía dưới vốn đã cuồn cuộn lập tức liên tiếp nổ tung. Lập tức hóa thành một đạo quang ảnh giống như tia chớp bắn về phía trước. Bên trong mơ hồ ẩn chứa năng lượng thuộc tính Thủy bàng bạc đáng sợ, tựa như khiến cho cả hải vực run rẩy, trong lúc mơ hồ còn xen lẫn khí tức linh hồn.</p><p>- Áo nghĩa linh hồn, tu luyện giả áo nghĩa thuộc tính Thủy.</p><p>Lục Thiếu Du khẽ nhíu mày, khó trách Hoài Linh Hổ lại lựa chọn động thủ ở nơi này. Hóa ra là tu luyện giả áo nghĩa thuộc tính Thủy, sợ rằng hắn đã ở nơi này không ít.</p><p>Sưu.</p><p>Trong chớp mắt ngắn ngủi, thân ảnh Hoài Linh Hổ nhanh chóng tới trước mặt Lục Thiếu Du và Thái A, một đạo quyền ấn nhanh chóng hội tụ. Quyền ấn hội tụ tất cả sóng to gió lớn dưới hải vực, sau đó ầm ầm phóng về phía hai người Lục Thiếu Du.</p><p>- Mới chỉ là Đại Đạo cảnh sơ giai mà thôi, cũng dám tới chặn đường.</p><p>Ánh mắt Thái A run lên, trong thân thể gầy gò đột nhiên có nguyên lực phô thiên cái địa tuôn ra. Bên trong còn có một cỗ linh hồn ực nóng bỏng. Một đạo quyền ấn nhanh chóng được ngưng tụ rồi đánh về phía trước, không gian chung quanh quyền ấn rung động.</p><p>Hai đạo quyền ấn mang theo năng lượng thiên địa bàng bạc lập tức va chạm vào nhau. Trong gợn sóng ở không gian chung quanh vang lên tiếp xé gió ầm ầm, không gian chung quanh dưới công kích khủng bố bực này lập tức run rẩy kịch liệt.</p><p>Phanh.</p><p>Quyền ấn va chạm, đạo quyền ấn do Hoài Linh Hổ ngưng tụ dễ dành bị đánh nát, hóa thành sóng nước ngập trời trút xuống hải vực phía dưới. Dư âm kình khí khủng bố còn lại nhanh chóng lan tràn, trực tiếp tạo ra những vết nứt đen kịt trong không gina. Quang mang đen kịt lóe lên, vết nứt lập tức xác nhập lại như cũ.</p><p>Phụt.</p><p>Khi kình khí đáng sợ bằng năng lượng lan tràn ra chung quanh, thân ảnh Thái A không có một chút chấn động nào, thế nhưng thân thể Hoài Linh Hổ lại bay ngược về phía sau, miệng phun ra máu tươi.</p><p>- Không ngờ ngươi lại là..</p><p>Khi Hoài Linh Hổ ổn định thân thể, sắc mặt đã trắng bệch. Vẻ kiêu ngạo trong mắt lúc này đã chuyển thành hoảng sợ, người có thể dùng một chiêu đánh hắn trọng thương, thực lực không cần phải nói. Từ thực lực của đối phương vừa rồi, ít nhất đã tới Đại Đạo cảnh ca ogiai. So với đối phương mà nói, quả thực hắn không chịu nổi một kích. Đến thời điểm này Hoài Linh Hổ mới biết được, lần này rốt cuộc hắn đã chọc vào người nào. Khó trách đối phương hoàn toàn không để hắn vào trong mắt.</p><p>- Đây là ngươi tự mình dẫn xác tới đó nha.</p><p>Trước người Hoài Linh Hổ, gợn sóng trong không gian lóe lên, đột nhiên lan tràn ra chung quanh, không gian chung quanh vặn vẹo. Trong nháy mắt thân ảnh Lục Thiếu Du đã xuất hiện trước người hắn. Năm ngón tay tạo thành trảo, năm đạo trảo ấn xẹt qua không gian, dùng tốc độ không thể tưởng tượng nổi lướt về phía trước.</p><p>Sưu.</p><p>Trảo ấn đánh xuống, Hoài Linh Hổ muốn chạy trốn thì đã phát hiện ra không gian chung quanh đã sớm cứng lại. Hắn không thể nào giãy dụa, tốc độ của đạo trảo ấn này thực sự đã nhanh tới mức tận cùng.</p><p>Trong chớp mắt ngắn ngủi, trảo ấn trong tay Lục Thiếu Du trực tiếp xé rách không khí, bên trong xen lẫn một cỗ linh hồn lực kinh khủng, trong sát na trực tiếp đánh văng gợn sóng trong không gian, năng lượng tạo thành vòng tròn lan tràn, lập tức đánh vào trên người Hoài Linh Hổ.</p><p>Xuy Xuy.</p><p>Đạo trảo ấn đánh xuống, Hoài Linh Hổ trực tiếp bị cấm chế, trong mắt lúc này còn tràn ngập vẻ kinh hãi, hoảng sợ.</p><p>- THái A, trên người Hoài Linh Hổ này có áo nghĩa linh hồn bổn nguyên, thi triển Hỗn Độn Dương Linh quyết thôn phệ nó đi.</p><p>Lục Thiếu Du trực tiếp ném Hoài Linh Hổ đã bị cấm chế cho Thái A, đây là lần đầu tiên THái A trực tiếp thôn phệ, cho nên Lục Thiếu Du đành phải cấm chế Hoài Linh Hổ này, tránh cho xuất hiện việc gì ngoài ý muốn.</p><p>Phần áo nghĩa linh hồn bổn nguyên đấu giá buổi tối ngày hôm qua trong Thải Vân thương hội vốn Lục Thiếu Du định mua cho Thái A.</p><p>Thái A tu luyện áo nghĩa linh hồn, thế nhưng trên người cũng không có áo nghĩa linh hồn bổn nguyên, muốn tự mình lĩnh ngộ ra sợ rằng cũng không dễ. Áo nghĩa linh hồn bổn nguyên của một thế giới đã sớm bị người khác lĩnh ngộ ra, cho nên nếu như muốn lĩnh ngộ ra áo nghĩa linh hồn bổn nguyên không dễ. Cho nên Lục Thiếu Du cũng chỉ có thể chuẩn bị để cho Thái A luyện hóa một phần áo nghĩa linh hồn bổn nguyên mà thôi.</p><p>Lục Thiếu Du thật không ngờ, buổi tối hôm qua hắn lại gặp Hoài Linh hổ, kết quả áo nghĩa linh hồn không có lấy được. Vốn đối với Lục Thiếu Du mà nói, năm vạn ức tinh thạch thế giới trung phẩm cùng với hai vạn ức cũng không có gì khác nhau quá lớn, hiện tại tổng thể Phi Linh thương hội cũng không có như lúc trước.</p><p>Lục Thiếu Du không mua, một phần là bởi vì cũng không muốn vì vậy mà để cho Thải Vân thương hội chiếm tiện nghi, để cho Thải Vân thương hội làm ngư ông đắc lợi. Thứ hai Lục Thiếu Du cũng đã sớm biết rõ trên người Hoài Linh Hổ cũng có áo nghĩa linh hồn bổn nguyên đã bị luyện hóa. Dùng tính cách của Hoài Linh Hổ này, sợ rằng tuyệt đối sẽ không bao giờ không tới tìm hắn gây phiền toái. Bởi vậy một màn này trong Trấn Thế tháp Lục Thiếu Du đã sớm biết. So với việc đấu giá, tranh đoạt áo nghĩa linh hồn, còn không bằng trực tiếp thôn phệ tốt hơn nhiều.</p>", "images": {}, "success": true}