{"id": 3768, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3875", "title": "Chương 3875: Thành Con Mồi 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3875: Thành Con Mồi 2</h1><p>Khuôn mặt tuyệt mỹ của Lăng Thanh Tuyền không chút trang điểm, có chút vũ mị, phong thái trác tuyệt giống như trích tiên, sợ tóc đen nhánh rũ xuống eo thon, nhìn qua giống như tiên tử không nhiễm bụi trần.</p><p>- Ài, đạo lý này ta hiểu, chỉ là các con đều muốn đi ra ngoài, ta cũng lo lắng.</p><p>Bạch Linh ngẩng đầu cười yếu ớt, y phục trắng xóa như tuyết, đường cong linh lung động lòng người khiến cho tim người khác đập thình thịch. Cặp môi đỏ mọng khẽ mím, yêu mị chúng sinh, nàng khẽ mỉm cười nói với La Lan thị:</p><p>- Mẫu thân, yên tâm đi, thế giới bên ngoài cho dù có mạnh mẽ cũng sẽ có nơi cho chúng con sống yên ổn.</p><p>- Được rồi, như vậy đi, bốn các con đi tìm chúng nó, ta cũng đi theo.</p><p>Sau lưng La Lan thị, một đạo thân ảnh cao ngất xuất hiện, tuổi chừng hơn bốn mươi, trên người mặc một bộ y phục màu trắng, mày kiếm mắt sáng, trong lúc vô hình có một cỗ khí khái hào hùng.</p><p>Lăng Thanh Tuyền bỗng nhiên nhíu mày, đôi mắt xinh đẹp khẽ đổi, cặp môi đỏ mọng khẽ mở, nhìn ra bên ngoài đại điện nói:</p><p>- Ta nói hai người các ngươi nghe lén lâu như vậy có lẽ cũng nên xuất hiện rồi chứ.</p><p>- Lão gia, lão phu nhân, chư vị phu nhân, ta cũng muốn đi.</p><p>Hai đạo thân ảnh lập tức đi vào đại điện, dáng vẻ trung niên thế nhưng nhìn qua lại có chút gian xảo, có lẽ cũng có thể nói là nhanh nhẹn, ngược lại cũng có chút khí chất.</p><p>Một thanh niên khác thân hình gầy gò, đôi mắt đen nhánh mang theo vẻ kiên nghị mà thường nhân khó có thể có được. Khuôn mặt tuấn lãng không thôi, sợ rằng sẽ khiến cho không ít nữ tử mê mẩn, người này chính là Đoan Mộc Hồng Chí.</p><p>Đoan Mộc Hồng Chí nhìn mọi người rồi nói:</p><p>- Lục đại ca đã từng nói, đường cường giả vĩnh viễn không có tận cùng, ta cũng muốn đi ra ngoài một phen.</p><p>Trong sơn mạch liên miên, dưới ngọn núi hùng vĩ, vách đá như tỏa sáng, vô số ngọn núi liên miên tạp thành một thể, tựa như một đầu cự long uốn lượn, xoay quanh, vờn quanh khắp sơn mạch bao la.</p><p>Trong không gian, năng lượng thiên địa cũng nồng đậm kinh người, mười đạo thân ảnh xuất hiện trong sơn mạch, tám nam hai nữ, chính là mười người Lục Thiếu Du, Tiết Mắc Kỳ, Thái A, KIm Viên, Hoàng Sa, Tôn Tiểu Nhã, Tử Viêm, Quỷ Oa, Bạch Lang, Hoài Linh Ngọc.</p><p>Trong thời gian nửa tháng, tốc độ của mười người cũng không phải là quá nhanh, tuy rằng đây là khu vực săn bắn, thế nhưng cũng là chỗ tu luyện khó gặp. Trong nửa tháng này, mười người còn tìm được không ít linh dược mà bên ngoài khó gặp, xem như thu hoạch tương đối khá.</p><p>Trong khu vực săn bắn này nửa tháng, tốc độ tu luyện so với bên ngoài nhanh hơn không ít. Mọi người đều có thể cảm nhận rõ ràng, lĩnh ngộ áo nghĩa của mình cũng thuận lợi hơn không ít.</p><p>Trên đường đi, Bạch Lang và Quỷ Oa đều cực kỳ ít nói chuyện, mọi người nói chuyện hai người chỉ lẳng lặng nghe mà thôi.</p><p>Ngược lại trên đường đi Hoài Linh Ngọc cực kỳ khách khí với tất cả mọi người, vẻ mặt ôn hòa, ở chung với mọi người không tệ.</p><p>Mà trong nửa tháng này, Lục Thiếu Du lại phát hiện ra một chuyện tương đối đặc biệt, trong khu vực săn bắn này có một cỗ liên hệ không hiểu, làm cho nguyên đan chữ vạn trong cơ thể hắn từ từ xoay tròn, trong lúc vô hình có vẻ thân cận với khí tức gì đó, trên phương diện tu luyện cũng có tiến bộ không ít, chỉ tiếc kẹt lại Bán Đạo chi cảnh, không có cách nào đột phá tới Đại Đạo cảnh.</p><p>Mà trên phương diện lĩnh ngộ các loại thuộc tính, Lục Thiếu Du có thể cảm giác được có lẽ mình đã lĩnh ngộ tới tình trạng đủ, còn không có cách nào độtp há, cho nên trong lòng có chút bối rối.</p><p>Mà nguyên lực cuồn cuộn không dứt tiến vào trong đan điền khiến cho đan điền trong cơ thể hắn bành trướng giống như sắp bạo liệt. Mà vào lúc này nguyên lực cuồn cuộn không dứt cuối cùng không ngờ lại bị nguyên đan chữ vạn hấp thu.</p><p>Đan điền luôn bảo trì ở trạng thái no đủ, nguyên lực dư thừa đều bị nguyên đan chữ vạn hấp thu. Chuyện này khiến cho bản thân Lục Thiếu Du cũng không có cách nào giải thích, thế nhưng hắn cũng yên tâm vận chuyển Hỗn Độn Âm Dương Quyết để tu luyện như bình thường, tu luyện bình thường trong không gian này.</p><p>Mười người tiếp tục cẩn thận đi về phía trước, sau khi đi ra khỏi mảnh sơn mạch liên miên lại gặp một rặng núi lớn, xanh ngắt, vô cùng cao và dốc, nhìn lên không trung còn có sương mù bao phủ.</p><p>- Mọi người cẩn thận.</p><p>Thái A bỗng nhiên ngẩng đầu, khuôn mặt từ từ ngưng trọng.</p><p>- Ta thấy chúng ta đã trở thành con mồi của kẻ khác.</p><p>Mái tóc dài màu đen của Tiết Mặc Kỳ khẽ tung bay, một cỗ khí tức vô hình lan tràn, trong mắt hiện lên vẻ ngưng trọng.</p><p>Nghe vậy nhữn người còn lại lập tức biến sắc, Bạch Lang và Quỷ Oa lúc này cũng lập tức nhìn về bốn phía, rốt cuộc sau nửa tháng bọn họ cũng gặp được người của Trung thiên thế giới khác.</p><p>Trong khu vực săn bắn này sợ rằng khó tránh khỏi một hồi đại chiến, thực lực đối phương mạnh hơn mình đương nhiên đối phương sẽ không bỏ qua. Mà nếu như mình mạnh hơn đối phương, vì Phong Thần thạch, tự nhiên cũng sẽ không bỏ qua bọ nhọ.</p><p>- Có mười người, chú ý dưới mặt đất, có lẽ bọn họ còn không biết đã bị chúng ta phát hiện, đừng đánh rắn động cỏ. Coi chúng ta như là con mồi, chúng ta cũng có thể coi bọn họ như là con mồi, thực lực yếu đi vào giữa. Thực lực mạnh mẽ thì chậm rãi đi ra bên ngoài. Cẩn thận đề phòng, một khi bọn chúng có động tĩnh lập tức toàn lực ra tay, tranh thủ một chiêu đánh chết.</p><p>Sắc mặt Lục Thiếu Du khẽ biến đổi, truyền âm nói với mọi người.</p><p>Mọi người nghe vậy không có bao nhiêu do dự, sắc mặt trở lại bình thường, âm thầm đề phòng. Người thực lực mạnh âm thầm đi ra bên ngoài, Tôn Tiểu Nhã và mấy người có thực lực hơi thấp tự mình đi vào giữa.</p><p>Ken két.</p><p>Ánh mặt trời xuyên qua đại thụ che trời chiếu xuống bên dưới, cành khô dưới chân không ngừng vang lên tiếng ken két.</p><p>Ầm ầm.</p><p>Bỗng nhiên mặt đất run lên, không gian run rẩy, một cỗ khí tức mênh mông bỗng nhiên phát ra. Giữa không trung, trong lòng đất, thậm chí trong đại thụ che trời, từ bốn phương tám hướng đột nhiên như thiểm điện xuất hiện mười đạo thân ảnh.</p><p>Mười đạo thân ảnh xuất hiện, mười cỗ khí tức sắc bén lạnh lẽo phô thiên cái địa tuôn ra, khiến cho cả phiến không gian chung quanh cứng lại.</p><p>- Giết.</p><p>Một tiếng hét lớn lạnh lẽo vang lên, mười đạo thân ảnh đã sớm có chuẩn bị, giống như mũi tên từ bốn phương tám hướng trực tiếp đánh về phía mười người Lục Thiếu Du, Thái A.</p><p>Ken két.</p><p>Mười đạo công kích mang theo lực lượng bàng bạc trực tiếp chấn vỡ không gian chung quanh. Một mảng lớn đại thụ che trời ở chung quanh trong nháy mắt khi không gian cứng lại trực tiếp hóa thành mảnh vỡ.</p><p>Mười đạo công kích lập tức đánh về phía mười người Lục Thiếu Du.</p><p>- Rốt cuộc không nhịn được mà động thủ sao?</p><p>Mà trong sát nan này, ánh mắt mười người Lục Thiếu Du bỗng nhiên biến đổi, một cỗ khí tức mênh mông lập tức phun trào.</p><p>Mười người đã sớm có sự chuẩn bị, không lùi mà tiến tới.</p><p>Mái tóc dài của Tiết Mặc Kỳ run lên, một cỗ khí tức quỷ dị từ trong thân thể mềm mại phô thiên cái địa tuôn ra. Lập tức ngưng tụ thành một không gian bằng năng lượng cuồn cuộn trước người. Bàn tay nhấc lên, một đạo trảo ấn phá không hung hăng đánh về phía người trước mặt.</p>", "images": {}, "success": true}