{"id": 3762, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3869", "title": "Chương 3869: Vòng Tròn Không Gian 2", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3869: Vòng Tròn Không Gian 2</h1><p>- Phụ thân, người quá nóng vội. Hiện tại Lục Thiếu Du có Hoàng gia, Tiết gia, mà ngay cả Tử Diễm Huyền Xà nhất tộc cũng vuốt mông ngựa. ôn giả, Thải V ân thương hội cùng với các thế lực khác ở phía sau, chúng ta căn bản không có cách nào đối phó được với hắn. Huống chi coi như chúng ta thực sự giết được Lục Thiếu Du, sợ rằng cũng không dấu nổi bên trên, đến lúc đó nhất định sẽ có người bên trên truy cứu. Chuyện này đối với Kỳ Phong thương hội ta cũng không phải là chuyện tốt. Cho nên ba ngày con mới cố ý giả bộ bất tỉnh, để cho người có cơ hội lùi ra, bàn bạc kỹ hơn rồi tính.</p><p>- Linh Ngọc, ta biết con từ trước tới nay túc trí đa mưu, đệ đệ Linh Hổ của con trời sinh tính tính táo bạo, nóng tính, nếu nó có được sự trầm ổn, mưu trí như con thì lần này cũng không gặp bất trắc.</p><p>Hoài Viễn Khôi nói.</p><p>- Thù của Linh Hổ tự nhiên phải báo.</p><p>Hoài Linh Ngọc nắm chặt hai tay, khuôn mặt bắt đầu trở nên vặn vẹo, lạnh lẽo nói:</p><p>- Hiện tại muốn đối phó với Lục Thiếu Du cũng không dễ, chỉ là sau khi tới khu vực săn bắn kia, tính mạng đã không còn là của hắn nữa rồi.</p><p>Khuôn mặt Hoài Viễn Khôi âm trầm, nhìn Hoài Linh Ngọc nói:</p><p>- Linh Ngọc, ta lo lắng việc này nhất. Sợ rằng trong khu vực săn bắn đám người Lục Thiếu Du sẽ ra tay với con. Dùng thực lực của con, nếu như bọn chúng liên thủ sẽ chịu thiệt, trên cơ bản cũng không có khả năng làm gì được bọn chúng. Muốn diệt Lục Thiếu Du này, tới lúc đó không thể nghi ngờ sẽ càng thêm khó khăn.</p><p>- Ở trong khu vực săn bắn, con tin người muốn Lục Thiếu Du chết rất nhiều. Cần gì con phải tự mình ra tay.</p><p>Trong ánh mắt Hoài Linh Ngọc hiện lên vẻ lạnh lẽo, nói với Hoài Viễn Khôi.</p><p>- Phụ thân, con nghĩ lúc này chuyện mà chúng ta có thể làm cũng chính là đại trượng phu co được giãn được.</p><p>Mười ngày sau, hai nhà Tôn Hoàng trong Vô Sắc thế giới đính hôn, trở thành thông gia với nhau. Chuyện trọng đại như vậy khiến cho cả Vô Sắc thành vui sướng hớn hở.</p><p>Hoàng gia ở phía đông Vô Sắc thành, kiến trúc to lớn không ngớt, đã sớm giăng đèn kết hoa, tràn ngập không khí vui mừng.</p><p>- Đan Đao tông của Thiên Nam thế giới tới đây chúc mừng.</p><p>- Huyền Âm môn của Hán Linh thế giới tới chúc mừng.</p><p>...</p><p>Sáng sớm, ngoài cửa Hoàng gia đã có vô số người tới chúc mừng, biết được hai nhà Hoàng, Tôn đính hôn, người của các Tiểu thiên thế giới căn bản không có rời khỏi Vô Sắc thế giới, không ít tiểu thế lực nhận được tin tức này nhao nhao tới đây, cơ hội nịnh nợ Hoàng gia, Tôn gia như lần này có rất ít a.</p><p>Trong căn phòng tinh xảo, Tôn Tiểu Nhã ngày hôm nay có chút trang điểm, lông mi khẽ chau, dung nhan tuyệt sắc ngày càng động lòng người.</p><p>- Chúc mừng Nhã tỷ.</p><p>Tôn Oánh Oánh nhìn qua Tôn Tiểu Nhã, trong đôi mắt đen nhánh tràn ngập vẻ cao hứng.</p><p>Đôi mắt xinh đẹp của Tôn Tiểu Nhã chuyển động, khẽ mỉm cười nói với Tôn Oánh Oánh:</p><p>- Ta thấy Hướng Tiền Trùng kia đối với muội cũng không tệ, xem ra cũng sắp tới lượt muội rồi. Cần gì phải chúc mừng ta a.</p><p>- Tiền Trùng đại ca sao?</p><p>Tôn Oánh Oánh lập tức lắc đầu, nói:</p><p>- Muội luôn coi huynh ấy là đại ca, hôn sự này cũng là do phụ mẫu muội và phụ mẫu huynh ấy đặt ra, muội cũng không biết.</p><p>Tôn Tiểu Nhã khẽ mỉm cười, nụ cười vô cùng động lòng người, nói với Tôn Oánh Oánh:</p><p>- Nha đầu nhà muội, ta cảm thấy Hướng Tiền Trùng kia không tệ, không phải là trong lòng muội có người khác rồi đó chứ?</p><p>- Càng không a, chờ sau này muội có người khác rồi nói sau. Dường như có người tới, muội ra ngoài xem một chút, ngày hôm nay thật náo nhiệt a.</p><p>Tôn Oánh Oánh nở nụ cười giảo hoạt, nhanh chóng vui vẻ rời phòng giống như một con bướm nhỏ.</p><p>- Tiểu Nhã.</p><p>Tôn Oánh Oánh vừa mới rời khỏi, một thanh niên mặc trường bào màu vàng lập tức đi tới sau lưng Tôn Tiểu Nhã, mái tóc dài, mày kiếm, thân thể cao ngất, có vài phần khí độ hiên ngang, người này chính là đại thiếu gia Hoàng Sa của Hoàng gia.</p><p>- Thương thế của ngươi thế nào rồi?</p><p>Tôn Tiểu Nhã quay đầu lại nhìn thanh niên mặc trường bào màu vàng sau lưng dịu dàng nở nụ cười, gò má đỏ ứng.</p><p>Nhìn nữ tử trước mắt, Hoàng Sa có chút si mên, nửa ngày mới phục hồi tinh thần lại rồi nói:</p><p>- Thương thế của ta vốn không nghiêm trọng, chỉ là tiêu hao quá nhiều, nàng thế nào rồi? Khôi phục sao rồi?</p><p>...</p><p>- Địa Đao môn của Địa Hoang thế giới.</p><p>- Hỏa Diễm đảo của Vô Biên thế giới.</p><p>- Thất Thập Lục Sơn của Huyền Nam thế giới.</p><p>- Thải Vân thương hội tới.</p><p>Cũng không bao lâu, Hoàng gia vô cùng nhộn nhịn, thế lực khắp nơi tề tụ, cường giả ngồi cung với nhau. Đám người Thiên Dương lão quỷ Hồ Nhất đao, Hỏa Đạo nhân, Nam Bán Thiên, An Thế Hải của Thải Vân thương hội cũng tới.</p><p>Hoàng Thiên Tứ thân là tộc trưởng Hoàng gia, cùng với trưởng lão, hộ pháp Hoàng gia đều ra ngoài đón chào. Nếu là bình thường Hoàng Thiên Tứ và các trưởng lão Hoàng gia tự nhiên không cần tự mình đi ra.</p><p>Thế nhưng ngày hôm nay cường giả của các thế lực tới, có không ít người đều có chức hộ pháp của Chiến Thiên liên minh hoặc là Vạn Thiên liên minh, Hoàng Thiên Tứ cũng không dám vô lễ.</p><p>- Tiết gia Vô Sắc thế giới đến.</p><p>- Tử Diễm Huyền Xà nhất tộc của Vô Sắc thế giới tới.</p><p>Thanh âm vang dội từ ngoài cửa truyền đến lập tức khiến cho đám người bên trong bạo động. Hoàng Thiên Tứ cũng nhanh chóng đi ra ngoài, không ít người sau lưng cũng không bỏ qua cơ hội này mà nhao nhao đi theo sau Hoàng Thiên Tứ.</p><p>Ngoài cửa lớn, hơn mười đạo thân ảnh đi tới, trân thân thể đều có khí thế hùng hồn trong lúc mơ hồ chấn động. Dẫn đầu chính là Tiết Hưng Quốc và Tử Huyền, Tiết Mặc Kỳ, Tử Viêm.</p><p>Chủ Tiết gia cùng với Tử Diễm Huyền Xà nhất tộc tự mình tới, còn có hậu bối có thiên phú cường hãn như Tiết Mặc Kỳ và Tử Viêm tới, mọi người không tránh khỏi hàn huyên một phen.</p><p>Ngược lại Tiết Mặc Kỳ và Tử Viêm ngồi chung một góc, cũng không phải hai người này nói chuyện yêu đương, chỉ là khí chất của hai người khiến cho các thanh niên đồng lứa có mặt ảm đạm thất sắc, người duy nhất có thể so sánh với bọn họ cũng chỉ có hai thanh niên trầm mặc ít lời ở phía xa.</p><p>Hai thanh niên này một người mặc trường bào trắng như tuyết, hơi cúi đầu, khuôn mặt lạnh lùng mà góc cạnh, ánh mắt ẩn chứa ngạo khí, sự hung hãn, giống như một đầu sói hoang vậy.</p><p>Mà thanh niên thứ hai mặc một kiện trường bào lộng lẫy, thân thể có chút gầy gò, nhìn qua chỉ có mười lăm mười sáu tuổi, khí tức toàn thân khiến cho người ta có cảm giác âm trầm, sắc mặt người này tái nhợt, tóc trắng như tuyết.</p><p>Hai người này đều lẳng lặng ngồi đó, khiến cho tất cả mọi người chung quanh tự biết thân phận, âm thầm tránh xa hai người này ra một chút.</p><p>- Hướng gia bảo của Vô Minh thế giới tới. Lục Thiếu Du Phi Linh môn tới.</p><p>Thanh âm vừa dứt, đám người chung quanh nghe vậy ánh mắt khẽ đổi, Hoàng Thiên Tứ nói:</p><p>- Chư vị, Hướng hộ pháp và quán quân Trấn Thế tháp tới, ta tự mình đi nghênh đón một phen a.</p>", "images": {}, "success": true}