{"id": 3763, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3870", "title": "Chương 3870: Lựa Chọn Của Hoài Gia", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3870: Lựa Chọn Của Hoài Gia</h1><p>Dứt lời, Hoàng Thiên Tứ lập tức bước đi, chuyện này khiến cho những người sáng suốt lập tức biế rõ, Hoàng Thiên Tứ vừa rồi chỉ đứng dậy đón chào Tiết gia và Tử Diễm Huyền Xà nhất tộc. Thế nhưng lúc này cũng làm như vậy với Lục Thiếu Du, không thể nghi ngờ Hoàng Thiên Tứ đã đặt Lục Thiếu Du ngang hàng với Tiết gia và Tử Diễm Huyền Xà nhất tộc.</p><p>Nghe thanh âm bên ngoài truyền tới, Tiết Mặc Kỳ, Tử viêm, còn có thanh niên mặc áo bào trắng như tuyết, thanh niên có mái tóc trắng như tuyết đều ngẩng đầu, trong mắt hiện lên sự chấn động.</p><p>MỘt lát sau, Lục Thiếu Du ở giữa vô số đạo thân ảnh từ từ bước vào trong.</p><p>Trong vòng mười ngày, ở trong tầng thứ bảy Thiên Trụ giới đã là hia năm. Lĩnh ngộ hai năm, tuy rằng có chút tiến bộ, chỉ là Lục Thiếu Du không thể cảm nhận được dấu hiệu đột phá.</p><p>Ngược lại hai người Kim Viên và Thái A ở trong Thiên Trụ giới đã hoàn toàn khôi phục, khí tức Kim Viên cũng củng cố vững chắc ở Đại Đạo cảnh sơ giai.</p><p>Ánh mắt khẽ đảo qua mọi người bên trong, Lục Thiếu Du quét qua tất cả mọi người, người của các Tiểu thiên thế giới đều có mặt, vô cùng náo nhiệt.</p><p>Khi ánh mắt Lục Thiếu Du nhìn vào Tiết Mặc Kỳ, hắn khẽ gật đầi, trong lòng vô cùng kinh ngạc. Tiết Mặc Kỳ tiêu hao không dưới hắn, thậm chí trên người còn có chút thương thế, thế nhưng lúc này thoạt nhìn lại khôi phục lại như cũ.</p><p>Mà Quỷ Oa và Bạch Lang cách đó không xa rõ ràng còn chưa khôi phục lại trạng thái lúc toàn thịnh.</p><p>Lục Thiếu Du tới lập tức được không ít người chào hỏi, Lục Thiếu Du cũng mỉm cười gật đầu, nhân tình thế thái chính là như vậy.</p><p>Sau khi hàn huyên xã giao một phen, Lục Thiếu Du chủ động đi tới bên người tộc trưởng Tiết gia Tiết Hưng Quốc, tộc trưởng Tử Huyền của Tử Diễm Huyền Xà nhất tộc ôm quyền hành lễ rồi ân cần thăm hỏi. Chuyện ngày đó trước Trấn Thế tháp hắn cũng nên cảm tạ hai thế lực lớn tương trợ.</p><p>Nhìn thấy Lục Thiếu Du cực kỳ lễ nghĩa, Tiết Hưng Quốc và Tử Huyền đều vô cùng thỏa mãn, cũng không có làm cao, cực kỳ hòa hợp.</p><p>- Lục chưởng môn, kính đã lâu, đã sướm nghe nói đại danh của Lục chưởng môn, ngày đó trên Đấu giá hội không có duyên gặp mặt một phen, lần này rốt cuộc cũng có cơ hội.</p><p>Một đạo thân ảnh linh lung, xinh đẹp đi tới bên người Lục Thiếu Du, dung nhan động lòng người, khí chất vũ mị khiến cho không ít thanh niên ở đây cũng phải ghé mắt nhìn vào, người này chính là An Thi Đình của Thải Vân thương hội.</p><p>- An đại tiểu thư khách khí rồi.</p><p>Lục Thiếu Du cảm thấy ngoài ý muốn, lập tức khẽ gật đầu, An Thi Đình này dù sao cũng là tỷ tỷ của An Thi Dao.</p><p>- Nghe nói Lục chưởng môn tới từ Thị Hoang thế giới, không biết Lục chưởng môn có biết gia muội Thi Dao hay không? Gần đây muội ấy tốt chứ?</p><p>An Thi Đình nhìn qua Lục Thiếu Du, ánh mắt vũ mị giống như có thể hòa tan người khác vậy.</p><p>- Thi Dao có lẽ cũng không tệ lắm, cũng lâu rồi ta chưa gặp nàng.</p><p>Lục Thiếu Du nhíu mày nói:</p><p>- Nếu An đại tiểu thư nhớ muội muội mình thì có thể tới Thị Hoang thế giới gặp nàng.</p><p>- Nếu không phải Thải Vân thương hội có quá nhiều chuyện phiền phức ta đã sớm đi rồi.</p><p>An Thi Đình khẽ than một tiếng, ánh mắt vũ mị lập tức nhìn qua Lục Thiếu Du nói:</p><p>- Muội muội của ta tính tình bướng bỉnh, nếu như Lục chưởng môn không rảnh, không bằng hôm nào đó mời tới Thải Vân thương hội chúng ta tâm sự chuyện của gia muội, được không?</p><p>- Ngày khác rồi nói sau.</p><p>Lục Thiếu Du nói, ánh mắt âm thầm trầm xuống một chút.</p><p>- Kỳ Phong thương hội tới chúc mừng.</p><p>Một tiếng hét lớn truyền tới khiến cho ánh mắt tất cả mọi người bỗng nhiên biến đổi. Ánh mắt đám người Hoàng Thiên Tứ, Tiết Hưng Quốc, Tử Huyền, Hướng Hầu Minh, Tôn Điền cũng âm thầm chấn động.</p><p>- Chúc mừng Hoàng gia, chúc mừng Tôn gia.</p><p>Trong ánh mắt kinh ngạc của mọi người đã có mấy đạo thân ảnh đi tới, đây chính là Hoài Viễn Khôi và người Hoài gia của Kỳ Phong thương hội mà mọi người không lạ gì, Hoài Linh Ngọc sắc mặt tái nhợt cũng có ở bên trong.</p><p>- Đa tạ.</p><p>Sắc mặt Hoàng Thiên Tứ khẽ đổi, lập tức vui vẻ lên tiếng. Tôn Điền lại âm thầm nhíu mày, thế nhưng cũng không tiện phát tác. Dù sao hôm nay cũng là ngày đặc biệt, nên khách khí thì khách khí một chút. Mọi người có chút xấu hổ, đồng thời còn âm thầm suy đoán, không phải hôm nay Kỳ Phong thương hội sẽ đối phó với Lục Thiếu Du chứ, nếu như thế, sợ rằng việc tốt của Tôn gia và Hoàng gia hôm nay sẽ không yên bình rồi.</p><p>Hoài Viễn Khôi quét qua mọi người, sau đó nhìn về phía Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, nhìn Hoài Viễn Khôi, trong mắt không có bao nhiêu chấn động.</p><p>Mà Kim Viên và Thái A lại cảnh giác đi tới sau lưng Lục Thiếu Du.</p><p>Bầu không khí trong đại điện lúc này lập tức căng cứng, mấy cỗ khí tức đã bắt đầu chấn động.</p><p>- Lục Thiếu Du, lần này ta tới đây cũng là vì muốn tỏ vẻ áy náy với ngươi. Ngày đó trước Trấn Thế tháp, ta quá thương tâm vì nhi tử, tính tình lại có chút nóng nảy, cho nên mới có chỗ đắc tội. Dưới tình huống không có chứng cứ mà ta lại võ đoán như vậy, lại nói trong Trấn Thế tháp cũng không có bất kỳ quy tắc gì, tóm lại việc này ta cũng không muốn truy cứu, cũng mong ngươi bỏ quá cho.</p><p>Dứt lời, dưới vô số ánh mắt của mọi người, không ngờ Hoài Viễn Khôi lại ôm quyền thi lễ với Lục Thiếu Du.</p><p>- Xảy ra chuyện gì vậy?</p><p>Thái độ của Hoài Viễn Khôi khiến cho tất cả mọi người kinh ngạc, đường đường là hội trưởng Kỳ PHong thương hội Hoài Viễn Khôi không ngờ lại chủ động cúi đầu, đây tuyệt đối là chuyện mới xảy ra lần đầu tiên. Mà ngay cả đám người Hoàng Thiên Tứ, Tiết Hưng Quốc, Tử Huyền cũng cảm thấy ngoài ý muốn.</p><p>- Lục Thiếu Du, đệ đệ Linh Hổ của ta, ta cũng biết tính tình nói, coi như xảy ra chuyện gì trong Trấn Thế tháp sợ rằng cũng là do Linh Hổ khiêu khích, ngày đó cha ta có chỗ đắc tội, mong ngươi bỏ qua.</p><p>Hoài Linh Ngọc sắc mặt tái nhợt cũng chậm rãi đi tới trước người Lục Thiếu Du, vẻ mặt ôn hòa, khí độ bất phàm khiến cho người ta không tìm được bất kỳ một chút khuyết điểm nào.</p><p>- Lục Thiếu Du, tất cả mọi người thân là một phần tử của Vô Sắc Trung thiên thế giới, hôm nay tất cả mọi người trong giới đều có mặt, ta cũng mượn việc để nói một câu. Mặc kệ trước kia có ân oán gì, Phi Linh môn và Kỳ Phong thương hội cũng sẽ xóa bỏ ân oán, được không?</p><p>Dứt lời, Hoài Viễn Khôi dùng ánh mắt chân thành nhìn Lục Thiếu Du.</p><p>Ánh mắt mọi người đều đổ vào người Lục Thiếu Du, không có ai biết, Hoài Viễn Khôi đã lựa chọn cúi đầu, không biết Lục Thiếu Du có lựa chọn tiếp nhận hay không.</p><p>- Tiểu huynh đệ, thái độ của Hoài Viễn Khôi này biến hóa quá nhanh. Cẩn thận có gian trá bên trong.</p><p>Hướng Hầu Minh truyền âm vào trong tai Lục Thiếu Du, ánh mắt Lục Thiếu Du khẽ biến đổi. Thù giết con cũng có thể buông tha, nếu như Hoài Viễn Khôi là loại người này lúc trước hắn ta cũng sẽ không động thủ trước Trấn Thế tháp.</p>", "images": {}, "success": true}