{"id": 3764, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3871", "title": "Chương 3871: Ban Thưởng Kinh Người 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3871: Ban Thưởng Kinh Người 1</h1><p>Dưới ánh mắt của mọi người, Lục Thiếu Du lập tức nở nụ cười lạnh nhạt, nói với Hoài Linh Ngọc và Hoài Viễn Khôi:</p><p>- Nói đúng, tất cả đều là một phần tử của Vô Sắc Trung thiên thế giới, mặc kệ trước kia có ân oán gì, Phi Linh môn và Kỳ Phong thương hội cũng sẽ xóa bỏ, về sau mong Kỳ Phong thương hội chiếu cố nhiều hơn.</p><p>Dứt lời, Lục Thiếu Du ôm quyền, thế nhưng lại thầm nghĩ trong lòng, hắn cũng muốn nhìn xem rốt cuộc Hoài Viễn Khôi này rốt cuộc định làm gì, nếu như cho rằng hắn dễ lừa như vậy thì đã coi nhẹ hắn quá rồi.</p><p>- Đúng vậy, xóa bỏ.</p><p>Hoài Viễn Khôi lập tức cười cười, nói:</p><p>- Sắp tới sẽ đi tới khu vực săn bắn cho nên ta cũng ở trước mặt tất cả mọi người chúc mười người trẻ tuổi bất phàm các ngươi chiến thắng trở về. Thuận lợi tiến lên Phong Thần đài, cũng mong lúc đó mọi người chiếu cố Linh Ngọc nhiều hơn. Ta giao Linh Ngọc cho mọi người.</p><p>- Thì ra là thế, hay cho một kẻ gian trá, quả nhiên có mưu đồ khác.</p><p>- Hoài Viễn Khôi nhất định đang sợ Lục Thiếu Du lúc đó ở trong khu vực săn bắn sẽ ra tay giết Hoài Linh Ngọc, cho nên lúc này mới chủ động cúi đầu, đồng thời trước mặt tất cả mọi người trong Vô Sắc Trung thiên thế giới giao Hoài Linh Ngọc cho Lục Thiếu Du, chuyện này khiến cho Lục Thiếu Du đến lúc đó cho dù muốn động thủ cũng khó mà xuống tay được.</p><p>Mọi người nghe lời nói của Hoài Viễn Khôi lúc này mới hiểu được tại sao Hoài Viễn Khôi lúc này lại cúi đầu với Lục Thiếu Du, trong lòng không khỏi âm thầm than thở, thế nhưng bọn họ cũng không dám lên tiếng, không có ai dám đắc tội với Kỳ Phong thương hội.</p><p>- Về sau mong chiếu cố nhiều hơn.</p><p>Hoài Linh Ngọc đi tới trước người Lục Thiếu Du, vẻ mặt ôn hòa, khiêm nhường, lễ nghĩa chu toàn.</p><p>Nhìn thấy cảnh này, ánh mắt đám người Thải Vân thương hội trong lúc mơ hồ biến đổi, cảnh này dường như cũng không phải cảnh tượng mà bọn họ muốn nhìn thấy.</p><p>- Khách khí rồi.</p><p>Lục Thiếu Du gật đầu, ánh mắt khẽ đảo qua người Hoài Linh Ngọc.</p><p>- Chư vị, hai nhân vật chính của ngày hôm nay đã tới.</p><p>Khi Lục Thiếu Du vừa mới dứt lời, tất cả mọi người sôi trào, thanh âm của Tôn Oánh Oánh vang lên, sau đó hai nhân vật chính của ngày hôm nay nhanh chóng xuất hiện ở trong mắt mọi người, nữ dung nhan tuyệt mỹ, khí chất thanh nhã, nam khí vũ hiên ngang, khiến cho mọi người không khỏi khẽ than.</p><p>Kế tiếp là một ít lễ nghi phiền phức. Lục Thiếu Du tự nhiên không có hứng thú tham gia, hắn tự động lui sang một bên. Nhìn hai người đang đính hôn, trong đầu hắn không tự chủ được mà nhớ tới nữ nhân hắn yêu mến trong Linh Vũ thế giới.</p><p>Nhiều năm như vậy không biết các nàng thế nào, sự nhớ nhung trong lòng hắn lúc này giống như một cơn hồng thủy bộc phát, một khi bộc phát không thể vãn hồi.</p><p>- Lục chưởng môn đang có tâm sự sao?</p><p>Thanh âm nhu hòa vang lên trong tai Lục Thiếu Du, một đạo thân ảnh xinh đẹp liên tục bước tới, thân thể mềm mại đi tới bên người Lục Thiếu Du, sau đó ánh mắt nhìn về phía đôi nam nữ đang làm lễ, trên khuôn mặt lịch sự tao nhã, đôi mắt vô cùng rung động lòng người.</p><p>Lục Thiếu Du nhìn nữ tử bên người, thân ảnh thướt tha, mái tóc nhẹ nhàng được vén lên, da thịt óng ánh như ngọc, khuôn mặt không chút trang điểm, lịch sự, tao nhã thoát tục, khí chất thanh nhã có chút bóng dáng của Bắc Cung Vô Song.</p><p>Thu hồi ánh mắt từ người Tiết Mặc Kỳ, Lục Thiếu Du nói:</p><p>- Trong lúc lơ đãng nhớ tới một ít người, nhớ tới một ít việc mà thôi.</p><p>- Có lẽ Lục chưởng môn đang nhớ tới nữ nhân của mình a.</p><p>Tiết Mặc Kỳ quay người, đôi mắt xinh đẹp khẽ đảo, giống như mưa bụi, lộ ra vài phần mờ ảo.</p><p>- Lúc này đương nhiên phải nghĩ tới người thương của mình rồi.</p><p>- Hy vọng có thể nhìn thấy nữ nhân của Lục chưởng môn, không biết sẽ xinh đẹp tới nhường nào a.</p><p>Tiết Mặc Kỳ dịu dàng cười, cặp môi đỏ mọng khẽ mở, nhỏ giọng nói:</p><p>- Trong Trấn Thế tháp đa tạ Lục chưởng môn tương trợ. Lúc trước ta cũng không có cơ hội nói tiếng đa tạ.</p><p>- Không đáng nhắc tới, về sau cứ trực tiếp gọi tên ta là được.</p><p>Trong đám người, nhìn thấy Lục Thiếu Du và Tiết Mặc Kỳ đang nói chuyện vui vẻ với nhau, hai mắt Hoài Linh Ngọc khẽ đảo, trong mắt hiện lên một tia dị sắc rồi lập tức biến mất. Lại lần nữa khôi phục vẻ ôn hòa khiêm nhường, phong độ vốn có của mình.</p><p>Một lát sau, khiến cho Lục Thiếu Du thật không ngờ là Hoàng Thiên Tứ của Hoàng gia ở trước mặt mọi người lại tuyên bố một chuyện, ban thưởng cho top mười trong Trấn Thế tháp. Tất cả mọi người đều được ban thưởng không ít, thậm chí một ít tiểu thế giới cũng được ban thưởng.</p><p>Mà ban thưởng của quán quân lại càng khiến cho người ta rung động. Dựa theo những năm qua, khi đạt được quán quân chỉ ban thưởng một ít mà thôi, nhưng mà lúc này Lục Thiếu Du và Tiết Mặc Kỳ đều nhận được một tiểu thế giới.</p><p>Bất luận một tiểu thế giới nào trong Thượng Thanh Đại Thiên thế giới cũng không thuộc về Vạn Thiên liên minh, cũng không thuộc về Chiến Thiên liên minh, mà là thuộc về Thượng Thanh hỗn độn. Chỉ là người Thượng Thanh Đại Thiên thế giới chưa từng bao giờ để ý tới chuyện bên ngoài, chỉ cần không phá hủy Hỗn Độn thế giới thì người trong Hỗn Độn thế giới cũng không nhúng tay vào bất kỳ một chút chuyện nào.</p><p>Bởi vậy, trừ hỗn độn thế giới ra, cơ hồ tất cả thế giới đều thuộc Chiến Thiên liên minh và Vạn Thiên liên minh. Chuyện này dường như cũng được hỗn độn thế giới ngầm đồng ý. Vô số năm qua, tiểu thế giới trong Thượng Thanh Đại Thiên thế giới đều do Chiến Thiên liên minh và Vạn Thiên liên minh quản lý, có không ít người cống hiện cực lớn với Chiến Thiên liên minh hoặc là Vạn Thiên liên minh cũng có thể đạt được tiểu thế giới.</p><p>Mỗi một lần Vạn Thế đối quyết, chỉ cần là người bái tướng phong hoàng trên Phong Thần đài, trên cơ bản đều trực tiếp được khen thưởng tiểu thế giới. Vạn Thế đối quyết đều là do hai đại liên minh liên thủ tổ chức.</p><p>Khen thưởng tiểu thế giới, vậy thì chẳng khác gì về sau quyền quản lý tiểu thế giới là của hắn, không có quá nhiều quan hệ với hai đại liên minh, đồng thời còn được hai đại liên minh bảo hộ.</p><p>Khen thưởng tiểu thế giới, chuyện này khiến hco Lục Thiếu Du kinh ngạc không nhỏ. Phản ứng của Tiết Mặc Kỳ dường như nhỏ hơn không ít, dường như nàng đã sớm nhận được tin tức, cho nên cũng không có quá nhiều kinh ngạc.</p><p>Cuối cùng khi Hoàng Thiên Tứ hỏi Lục Thiếu Du muốn tiểu thế giới nào Lục Thiếu Du không chút do dự chọn Vạn Cổ thế giới, mà Tiết Mặc Kỳ cũng lựa chọn một tiểu thế giới mà Lục Thiếu Du chưa từng nghe tới tên.</p><p>- Hai đại liên minh này đều là đám người lão luyện, bình thường đều kết giao đối với đám tu luyện giả không môn không phái, tứ cố vô thân, sợ người có tiền đồ rời khỏi cho nên mới cố ý khen thưởng một tiểu thế giới, để cho ngươi ta ở lại.</p><p>Trong Thiên Trụ giới truyền ra thanh âm khinh thường của Tam Kỳ lão nhân.</p><p>Lục Thiếu Du cũng không thèm để ý, có chung quy so với không có còn tốt hơn. Đám người Hoàng gia dường như cũng đang cố ý lôi kéo hắn.</p><p>Ngoài ý muốn chính là chuyện khen thưởng tiểu thế giới này Kỳ Phong thương hội cũng không có bất kỳ ý tứ phản đối mà còn nhanh chóng đồng ý.</p>", "images": {}, "success": true}