{"id": 3777, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3884", "title": "Chương 3884: Lấy Một Địch Hai", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3884: Lấy Một Địch Hai</h1><p>- Linh hồn phân thân thật mạnh.</p><p>- Linh hồn phân thân Niết Bàn cảnh, tại sao lại còn mạnh hơn bản thể? Chẳng lẽ dung hợp linh vật trời sinh sao?</p><p>Mắt thấy đạo thân ảnh giống Lục Thiếu Du như đúc, từng ánh mắt kinh ngạc không thôi.</p><p>- Đội trưởng còn có con át chủ bài như vậy, chẳng biết hươu chết về tay ai, quả thực có được lực lượng liều mạng a.</p><p>Sắc mặt đám người Bạch Lang, Quỷ Oa, Tử Viêm, Hoàng Sa, Tôn Tiểu Nhã lập tức vui mừng.</p><p>Trái lại khuôn mặt Hoài Linh Ngọc lại run rẩy, bắt đầu có chút khó coi.</p><p>Đột nhiên xảy ra biến hóa như vậy khiến cho tất cả mọi người kinh ngạc, nhìn qua Bạo Phong bị đẩy lui cùng với đạo thân ảnh tràn ngập sát khí, dưới cỗ sát khí và linh hồn lực âm hàn, huyết sát này trong lòng tất cả mọi người sinh ra hàn ý, linh hồn đột nhiên run động.</p><p>Ai cũng thật không ngờ, Lục Thiếu Du này lại có thủ đoạn mạnh mẽ như vậy. Linh hồn phân thân Niết Bàn cảnh, tương đương với người có tu vi Niết Bàn cảnh a.</p><p>Khuôn mặt ba người Lưu Vân và Phi Dương, Bạo Phong âm thầm co rúm lại, đối với ba người bọn họ mà nói, tất cả những thông tin về Lục Thiếu Du mà bọn họ biết được cũng chỉ là tin đồn mà thôi. Đã phần cũng chỉ đến từ Thị Hoang thế giới, còn có tin tức người có tu vi Đại Đạo cảnh cao giai bị Lục Thiếu Du đánh chết, đi tới tầng thứ mười ba Trấn Thế tháp.</p><p>Tuy rằng nghe nói Lục Thiếu Du này rất cường hãn, thế nhưng Lưu Vân và những người còn lại cũng không quá để vào trong mắt, bởi vì một ít người trong bọn họ có thể làm được, thậm chí bọn họ còn nghe nói Lục Thiếu Du này đánh chết Hỏa Quỷ Đạo nhân Phạm Anh Kỳ.</p><p>Chỉ là nghe nói Lục Thiếu Du này chỉ có tu vi Bán Đạo cảnh, cả đám không khỏi hoài nghi, Lục Thiếu Du này có thể làm được như vậy sợ rằng là dựa vào ngoại lực, ở trong khu vực săn bắn không thể dùng ngoại lực a.</p><p>Mà bây giờ linh hồn phân thân của Lục Thiếu Du này xuất hiện khiến cho bọn họ không còn phải nghi hoặc nữa, bởi vì hóa ra Lục Thiếu Du có linh hồn phân thân này cho nên mới làm được như vậy.</p><p>Tiết Mặc Kỳ nhìn linh hồn phân thân của Lục Thiếu Du đang ở trên không trung, đôi mắt xinh đẹp kinh ngạc không thôi. Thế nhưng nàng cũng không có kinh ngạc quá nhiều, nàng luôn chú ý tới, trong lúc bị ba mươi người này vây quanh, ánh mắt Lục Thiếu Du chưa từng có một chút sợ hãi nào. Hóa ra bản thân có chỗ dựa vào, khó trách ban đầu ở trước Trấn Thế tháp có gan dám khiêu chiến với Kỳ Phong thương hội, cũng dám ở trong Trấn Thế tháp đánh chết Hoài Linh Hổ.</p><p>Còn tưởng rằng là Niết Bàn cảnh a, chỉ là Bán Niết Bàn thôi, căn bản còn chưa phải là Niết Bàn cảnh chân chính.</p><p>Đại hồn anh của Lục Thiếu Du đạp không mà đứng, nhìn Bạo Phong bị đẩy lui, trên người này có khí tức Niết Bàn cảnh, chỉ là cỗ khí tức này Đại Đạo cảnh không thể so sánh, thế nhưng cũng không phải là Niết Bàn cảnh chân chính.</p><p>Có thể nói, thanh niên gọi là Bạo Phong này chỉ là bán Niết Bàn giống như Bán đạo chi cảnh mà thôi, tuy rằng thực lực mạnh hơn Đại Đạo cảnh rất nhiều, Đại Đạo cảnh không thể so sánh được, thế nhưng tuyệt đối không có cách nào chính thức đánh đồng với Niết Bàn cảnh.</p><p>- Linh hồn phân thân Niết Bàn cảnh, làm sao có thể?</p><p>Một chiêu Bạo Phong bị đẩy lui, ngẩng đầu nhìn về phía Đại Hồn anh, ánh mắt khinh thường vừa rồi bắt đầu trở nên kinh hãi.</p><p>- Quả nhiên có chút bổn sự.</p><p>Ánh mắt Lưu Vân trầm xuống, nhìn qua linh hồn phân thân của Lục Thiếu Du một hồi, lập tức nói với Phi Dương bên cạnh:</p><p>- Phi Dương, ngươi đối phó với linh hồn phân thân của Lục Thiếu Du này, ta đối phó với bản thể Lục Thiếu Du, sau đó lại liên thủ với ngươi. Những người khác diệt đám người còn lại, tốc chiến tốc thắng.</p><p>- Không có vấn đề, những người khác giết không tha.</p><p>Thân thể Phi Dương run run, một cỗ khí tức nóng bỏng vô hình lan tràn ra, không gian chung quanh gió nổi mây phun. Khí tức nóng bỏng lập tức giống như một cái vòi rồng lan tràn, nhiệt độ kinh khủng khiến cho cả không gian to lớn thành một cái bếp lò, muốn đem người khác hòa tan, tu vi Niết Bàn cảnh chân chính lan tràn ra.</p><p>- Niết Bàn cảnh sơ giai. Người có tu vi Niết Bàn cảnh chính thức.</p><p>Lục Thiếu Du khẽ nhíu mày, đối phương có chuẩn bị mà tới, cho nên tuyệt đối sẽ không buông tha cho hắn. Hắn cũng không thể buông tha cho những người này, đặc biệt là Hoài Linh Ngọc kia.</p><p>Lục Thiếu Du cũng không nói nhảm, lấy bản thân Đại hồn anh làm trung tâm, sát khí ngập trời quanh thân tuôn ra, năng lượng linh hồn huyết sát tràn ngập, khí tức mênh mông cuồn cuộn giống như một cơn lốc cuồng bạo lan tràn.</p><p>- Vậy để cho ta thử xem, để xem linh hồn phân thân này có bao nhiêu bổn sự a.</p><p>Cảm nhận khí tức trên người Đại hồn anh, Phi Dương cười lạnh một tiếng, ống tay áo run lên, nguyên lực nóng bỏng từ trong cơ thể lan tràn ra, không gian chung quanh lập tức chuyển thành màu đỏ hồng, ánh sáng trong không gian bị che đậy.</p><p>Trong chốc lát, cả không gian đỏ thẫm, một cỗ uy áp vô hình lan tràn, người có tu vi Đại Đạo cảnh cũng run rẩy không thôi.</p><p>- Niết Bàn cảnh thật đáng sợ, không phải là tồn tại mà Đại Đạo cảnh có thể chống lại.</p><p>Đám người Bạch Lang, Quỷ Oa, Hoàng Sa... sợ hãi, dưới loại uy áp giai vị này, bọn họ cũng bị ảnh hưởng cực lớn.</p><p>Oanh.</p><p>Trong chớp mắt ngắn ngủi, Phi Dương không chút khách khí, bàn chân đạp mạnh hư không, hỏa diễm cuồn cuộn dưới chân lan tràn ra, một mảng lớn hạp cốc phía dưới liên tiếp ken két rạn nứt. Phi Dương đột nhiên phất tay đánh ra một quả cầu bằng năng lượng hỏa diễm, quả cầu này giống như thiên thạch phóng về phía Đại hồn anh.</p><p>- Lục Thiếu Du ngươi cũng đi chết đi.</p><p>Gần như cùng một lúc, thân ảnh Lưu Vân cũng lăng không đi ra, cả không trung sau lưng trong lúc vô hình đột nhiên gió nổi mây phun, cuồng phong bỗng nhiên khuếch tán, cuồn cuộn chấn vỡ không gian, khiến cho cả không gian tràn ngập mây đen cuồn cuộn, tuyệt đối là khí tức Niết Bàn cảnh chân chính.</p><p>Tiếp đó trên người Lưu Vân có một cỗ quang mang lan tràn, một cỗ khí tức giống như hủy diệt từ trên người hắn lan tràn ra, gợn sóng trong không gian chug quanh không ngừng bạo liệt, nổ tung. Một đạo quyền ấn trong tay xuyên thủng không gian giống như lưu tinh trực tiếp phóng tới trước người Lục Thiếu Du, sát ý trong mắt không thèm che dấu bắn ra. Chưởng ấn đánh xuống, xẹt qua trời cao, thiên địa run rẩy không thôi.</p><p>Cường giả Niết Bàn cảnh vừa mới ra tay đã tạo thành động tĩnh khủng bố như vậy, cảnh tượng rung động bực này khiến cho trong lòng mọi người không khỏi phát run, hai cường giả Niết Bàn cảnh, một đối phó với linh hồn phân thân của Lục Thiếu Du, một đối phó với bản thể của hắn. Trong chớp mắt này, trong không trung thậm chí là yên tĩnh tới lạ thường, áp lực tràn ngập, vô cùng đáng sợ.</p><p>Khóe miệng Đại hồn anh nở nụ cười nhạt, sát khí ngập trời quanh thân cùng với năng lượng linh hồn huyết sát âm hàn chấn động không thôi, quang mang quỷ dị trong mắt lóe lên, trong sát na thân thể từ một phân thành hai, hai đạo ảnh này không tiến mà lui, một đạo thân ảnh đánh về phía Lưu Vân, còn một đạo lao thẳng về phía Phi Dương.</p>", "images": {}, "success": true}