{"id": 3774, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3881", "title": "Chương 3881: Gặp Nạn Trong Hạp Cốc", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3881: Gặp Nạn Trong Hạp Cốc</h1><p>- Được chư vị ưu ái như vậy, từ chối thì bất kính. Thế nhưng ta nói trước, mọi người đã đề cử ta làm đội trưởng, ta sẽ phụ trách với chư vị, nhưng mà nếu như có người không coi ta ra gì, trái lệnh của ta, một khi xảy ra chuyện thì cũng không có quan hệ với ta.</p><p>Lục Thiếu Du nghiêm túc nói với mọi người, cũng không có ý từ chối, Lục Thiếu Du cũng không quen nghe người khác ra lệnh.</p><p>Kỳ thật cũng không phải Lục Thiếu Du muốn ở cùng với mọi người một chỗ, từ trước tới nay Lục Thiếu Du đã có thói quen một mình hành tẩu, làm việc cũng thuận tiện hơi. Thế nhưng tất cả mọi người lại từ Vô Sắc Trung thiên thế giới đi ra, Hoàng gia, Tử Diễm Huyền Xà nhất tộc, Tiết gia đối với hắn cũng không tệ lắm. Huống chi mọi người tụ tập cùng một chỗ cũng không phải là chuyện hoàn toàn không có lợi, bởi vậy lúc này Lục Thiếu Du mới đồng ý.</p><p>Hoài Linh Ngọc gật đầu nói:</p><p>- Đó là đương nhiên, chúng ta đã là một đoàn thể, đã cùng lựa chọn ra đội trưởng, tự nhiên phải phục tùng.</p><p>Dứt lời, trong mắt Hoài Linh Ngọc hiện lên một tia chấn động mà mọi người chung quanh không thể phát hiện ra.</p><p>Lục Thiếu Du trở thành đội trưởng, cuối cùng dưới sự đề nghị của Lục Thiếu Du, mọi người đề cử Tiết Mặc Kỳ trở thành đội phó, nếu như khi đội trưởng không có mặt, thì ít nhất đoàn thể cũng không giống như rắn mất đầu.</p><p>Sưu Sưu.</p><p>Sáng sớm hôm sau, từng ngụm trọc khí từ trong miệng mười người được thở ra, đánh văng gợn sóng không gian trước người. Mười cỗ khí tức chấn động, sau khi mười người điều tức, hồi phục một phen lập tức tiếp tục xuất phát.</p><p>Sưu.</p><p>Vào lúc này, giữa không trung đột nhiên nổi lên chấn động, một đạo thân ảnh phá không đánh xa, thân ảnh này giống như mũi tên hung hăng bắn về phía Quỷ Oa.</p><p>Đạo thân ảnh này đánh xuống, lập tức có một đạo trảo ấn màu trắng giống như thú trảo lướt ra, một cỗ uy áp mênh mông hàng lâm, mang theo uy năng bàng bạc sắc bén, ngay cả gợn sóng trong không gian cũng mạnh mẽ bị xé rách.</p><p>Sưu.</p><p>Khe nứt hình cung chung quanh trảo ấn màu trắng lập tức bắn ra, khí tức ngập trời khiến cho không gian cứng lại, lập tức bao phủ Quỷ Oa.</p><p>- Linh khí áo nghĩa.</p><p>Dưới cỗ uy áp mênh mông này, mái tóc màu trắng của Quỷ Oa run lên, lúc này có phản wunsg cũng đã muộn. Dưới uy áp của linh khí áo nghĩa khiến cho hắn bị ảnh hưởng không ít, đối phương giống như độc xà chờ phát động, vừa mới ra tay đã chứng minh đối phương đã có chuẩn bị từ trước.</p><p>- Đợi ngươi lâu rồi, rốt cuộc ngươi cũng ra tay sao?</p><p>Đột nhiên có một tiếng quát lạnh lẽo tràn ngập hàn ý vang lên, trong sát na này thân ảnh Lục Thiếu Du lập tức xuất hiện sau lưng Quỷ Oa, phất tay đánh ra một đạo quyền ấn mang theo một cỗ uy áp linh hồn cực lớn lan tràn.</p><p>Bốn phía quyền ấn xuất hiện vết nứt không gian đen kịt, lập tức va chạm với đạo trảo ấn màu trắng kia.</p><p>Oanh.</p><p>Quyền trảo va chạm vào nhau, trong sát na không gian đang vặn vẹo chung quanh trực tiếp bị nghiền nát, vết nứt không gian đen kịt đột nhiên lan tràn, kình khí khủng bố hóa thành hình tròn khuếch tán ra chung quanh.</p><p>Xoạt Xoạt.</p><p>Đạo quyền ấn của Lục Thiếu Du lập tức bị trảo ấn màu trắng xé rách, thân thể hắn cũng lảo đảo lui lại.</p><p>Sưu.</p><p>Chỉ là ngay khi quyền ấn của Lục Thiếu Du bị xé nát, đột nhiên bên trong quyền ấn có một đạo tàn ảnh quyền ấn bắn ra. Tàn ảnh mang theo một cỗ linh hồn lực mênh mông khiến cho linh hồn người ta rung động, trong nháy mắt hung hăng vỗ vào bên trên trảo ấn màu trắng.</p><p>- Ngươi cũng là tu luyện giả áo nghĩa linh hồn?</p><p>Trảo ấn màu trắng run lên, lập tức đạo thân ảnh đánh ra đạo trảo ấn màu trắng kia cũng run lên, lảo đảo từ trong hư không bước ra. Lập tức phất tay tiếp tục xé rách không gian.</p><p>Một kích không trúng, thân ảnh hắn trực tiếp lui lại chạy trốn, một đạo thanh âm từ bên trong vết nứt không gian đang xác nhập truyền ra:</p><p>- Các ngươi chờ đó, sớm muộn gì cũng có một ngày các ngươi sẽ rơi vào trong tay ta.</p><p>Người này tới nhanh, rút còn nhan hơn, một chiêu không trúng lập tức lựa chọn rút lui, gọn gàng, tuyệt đối không dây dưa.</p><p>- Là hắn, là người đào tẩu lần trước, dựa vào linh khí áo nghĩa, thực lực có thể chống lại Niết Bàn cảnh sơ giai một hai.</p><p>Hoàng Sa trầm giọng nói, thân ảnh vẫn đang thủ hộ trước người Tôn Tiểu Nhã.</p><p>- Thực lực quả thực rất mạnh.</p><p>Lục Thiếu Du ổn định thân thể, thân ảnh đáp xuống bên cạnh mọi người, hai hàng lông mày nhíu lại, đối phương biết rõ hắn hiểu áo nghĩa không gian, cũng sợ bị mọi người vây công, cho nên một kích không trúng lập tức bỏ chạy, dựa vào linh khí áo nghĩa, nếu tiếp tục như vậy quả thực Lục Thiếu Du không có cách nào làm gì được người này.</p><p>- Người này luôn luôn ẩn nấp ở phía sau chúng ta, dường như còn có thủ đoạn ẩn nấp, chúng ta cũng không thể lúc nào cũng đề phòng hắn, về sau chỉ có thể cẩn thận gấp bội.</p><p>Tiết Mặc Kỳ nói với mọi người.</p><p>- Đa tạ đội trưởng.</p><p>Quỷ Oa nói ôm quyền nói với Lục Thiếu Du, vừa rồi ngay cả hắn cũng không khỏi đổ mồ hôi lạnh, coi như là vừa rồi hắn toàn lực phản kháng, tuy rằng không đến mức mất mạng, thế nhưng tuyệt đối phải trả một cái giá thảm trọng. Đối phương có tu vi Đại Đạo cảnh cao giai đỉnh phong, bản thân vốn đã cường hãn hơn hắn không ít, tăng thêm linh khí áo nghĩa, lại đánh lén, hắn càng bị áp chế.</p><p>- Chúng ta là một đội, không cần nói lời dư thừa.</p><p>Lục Thiếu Du nói với Quỷ Oa xong, lập tức nói:</p><p>- Cẩn thạn đề phòng người nọ, chúng ta tiếp tục xuất phát.</p><p>- Tiếp tục xuất phát, cẩn thận đề pòng.</p><p>Hoài Linh Ngọc phụ lời, hai hàng lông mày âm thầm nhíu lại, tay nắm một khối ngọc giản, quang mang nhàn nhạt lưu chuyển, lập tức được hắn thu vào trong ống tay áo.</p><p>Mười người tiếp tục đi về phía trước, trên đường đi mọi người cẩn thận từng ly từng tí một, tùy thời đều dùng tâm thần dò xét chung quanh, chỉ cần gió thổi cỏ lay cũng khó tránh khỏi tâm thần của bọn họ. Trừ phi thực lực đối phương mạnh hơn mười người, hoặc là có thủ đoạn ẩn nấp đặc thù, nếu không cũng khó có thể tránh thoát khỏi sự dò xét của mười người.</p><p>Trên đường đi cũng không nhìn thấy quá nhiều người của các Trung thiên thế giới khác, tuy rằng có một vạn người trong khu vực săn bắn, thế nhưng không gian trong này cũng vô cùng lớn, so với bất luận một thế giới nào còn lớn hơn, cũng không thấy được tận cùng. Không tới gần Phong Thần đài, muốn thấy mặt nhau nhiều, cơ hội cũng không phải quá lớn.</p><p>Mười người cẩn thận từng ly từng tí một dò xset chung quanh, trên đường đi cũng không có phát hiện gì ngoài ý muốn, chỉ là lại phát hiện ra không ít linh dược luyện chế đan dược Bàn phẩm, thậm chí là Cổ phẩm, chuyện này khiến cho trong lòng mọi người có chút mừng rỡ.</p><p>Hai ngày lập tức trôi qua, trừ việc mười ngươi đạt được không ít linh dược ra, hai ngày này cũng không phát hiện ra thứ gì, người đánh lén kia lại một lần nữa biến mất, không còn tung tích.</p><p>Hai ngày sau, trong quần sơn liên miên, một hạp cốc to lớn xuất hiện trong mắt mọi người.</p><p>Hạp cốc bao la, hai bên sơn cốc cao vút trong mây, vô số ngọn núi trọc liên miên, ở trong không gian này cực kỳ hùng vĩ, chung quanh đều là một mảnh xanh ngắt, chỉ có cái hạp cốc này là trọc lốc.</p>", "images": {}, "success": true}