{"id": 3778, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3885", "title": "Chương 3885: Thần Diệt Thần, Ma Diệt Ma 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3885: Thần Diệt Thần, Ma Diệt Ma 1</h1><p>- Thiên Linh Diệt Hồn chỉ.</p><p>- Trảm Hồn Cửu Liên Quyết.</p><p>Hai đạo thân ảnh đánh ra, linh hồn lực huyết sát khủng bố khuếch tán, một đạo chưởng ấn khủng bố bằng linh hồn trực tiếp xé nát không gian, hung hăng va chạm với chưởng ấn của Lưu Vân.</p><p>Sưu Sưu.</p><p>Cùng lúc, chín đạo quang nhận bằng linh hồn phá không bắn ra, tựa như chín đạo sấm sét xuất hiện, uy áp linh hồn mênh mông hàng lâm phiến thiên địa này, chín đạo quang nhận bằng linh hồn giống như sấm sét dùng xu thế khủng bố xuất hiện ở trước người Phi Dương.</p><p>Xoẹt.</p><p>Va chạm khủng bố như vậy lại không xuất hiện tiếng nổ vang như sấm sét trong dự đoán của mọi người, mà cả không trung lập tức hỗn loạn, cho dù là ai cũng không có cách nào dò xét vào bên trong. Vô số mảnh không gian ken két rồi bị nghiền nát, năng lượng khủng bố cùng với khí tức huyết sát ngập trời khuếch tán ra chung quanh, mang theo chấn động không ngừng.</p><p>Xoạt Xoạt.</p><p>Khi không gian khôi phục lại được một chút, bốn đạo thân ảnh xuất hiện trên không trung, dường như là ai cũng không có chiếm được tiện nghi.</p><p>- Đây là linh vật trời sinh gì?</p><p>Mắt thấy trên người Đại hồn anh của Lục Thiếu Du còn có thể phân ra một đạo linh hồn phân thân, Lưu Vân, Phi Dương liếc nhìn nhau, bọn họ đã xác định đây là một loại linh vật trời sinh, Lục Thiếu Du này không ngờ lại có may mắn luyện hóa được linh vật trời sinh, khiến cho trong mắt hai người hiện lên sự nóng bỏng, ngay cả bọn họ cũng không có được cơ duyên bực này.</p><p>Có được linh vật trời sinh làm linh hồn phân thân, thêm bản thân linh vật trời sinh cũng có linh hồn phân thân, cho nên linh hồn phân thân cũng có thể tách ra thành một đạo linh hồn phân thân khác. Đây là chỗ khủng bố khi luyện hóa linh vật trời sinh.</p><p>Lưu Vân và Phi Dương liếc nhìn nhau, không gian chung quanh hai người run lên, đột nhiên từ trong mi tâm có một đạo lưu quang bắn ra, hai người đồng thời vận dụng linh hồn phân thân.</p><p>- Bạo Phong, ngươi nhanh đánh chết bản thể của Lục Thiếu Du, những người khác giết không tha, không được buông tha cho bất kỳ một ai.</p><p>Lưu Vân hét lớn một tiếng, lập tức cùng với Phi Dương và hai đạo linh hồn phân thân của hai người lướt đi, không gian run run, áo nghĩa thuộc tính phong khủng bố cùng với áo nghĩa thuộc tính hỏa lan tràn, nguyên lực ngập trời cùng với linh hồn lực tuôn ra, bốn đạo thân ảnh đồng thời thúc dục ra công kích trí mạng.</p><p>- Bí pháp ám ma phân thân.</p><p>Đại hồn anh ngẩng đầu, hàn ý trong mắt bỗng nhiên nồng đậm, quang mang quỷ dị quanh thân lần nữa lóe lên, lại lần nữa có hai đạo linh hồn phân thân bắn ra, bốn đạo thân ảnh nương theo sát khí cuồn cuộn phô thiên cái địa tuôn ra.</p><p>Ầm Ầm.</p><p>Bốn đạo thân ảnh lập tức va chạm, cả phiến không gian này run run không ngớt, năng lượng khủng bố giống như thực chất rung động tạo thành một hình vòng cung lan tràn ra bốn phương tám hướng, một mảng lớn hạp cốc liên miên phía dưới lập tức bị san bằng.</p><p>- Ồ, tại sao còn có linh hồn phân thân? Thực lực đều mạnh như nhau.</p><p>Lưu Vân và Phi Dương cũng kinh ngạc không thôi, bọn họ thực sự không rõ vì sao Lục Thiếu Du lại có nhiều linh hồn phân thân như vậy, thế nhưng đã tới mức này bọn họ không thể không tiếp tục ra tay nữa.</p><p>Hai người cho rằng, sợ rằng đây là do Lục Thiếu Du dùng một loại bí pháp nào đó mà thôi, chỉ sợ cũng không kiên trì được bao lâu.</p><p>Người có tu vi Niết Bàn cảnh ra tay, cả phiến thiên địa run rẩy, giao phong trong giây lát ngắn ngủi bốn người lần nữa va chạm, thân ảnh đã đi tới không trung.</p><p>Từng đạo thân ảnh không ngừng liên tiếp va chạm, năng lượng cường hãn va chạm, thiên địa run rẩy, cả thiên địa đã bị năng lượng bao phủ, không trung lờ mờ.</p><p>Va chạm trên không trung khiến cho người có tu vi Đại Đạo cảnh cũng không dám đặt chân vào, không gian hỗn loạn khiến cho người ta khó có thể dò xét vào bên trong, đại chiến kịch liệt này không phải ai cũng có thể tham dự vào.</p><p>- Còn chờ gì nữa? Giết.</p><p>Bạo Phong thu hồi ánh mắt rung động ở trên không trung, thân thể đạp không mà đứng, nguyên lực thuộc tính Phong mênh mông cuồn cuộn bắt đầu lan tràn ra, khí tức lần nữa tập trung vào bản thể Lục Thiếu Du.</p><p>- Giết.</p><p>Khí tức trên người hai mươi bảy người còn lại của ba Trung thiên thế giới là Hồng Vân thế giới, Linh Ấn thế giới, Hóa Huyền thế giới khởi động, một cỗ khí tức hùng hồn lan tràn ra.</p><p>- Liều.</p><p>- Giết một không lỗ, giết hai là lời.</p><p>Đám người Bạch Lang, Quỷ Oa, Tử Viêm lập tức hét lớn, Hoàng Sa, Tôn Tiểu Nhã nắm tay đối phương, trong đôi mắt xinh đẹp của Tiết Mặc Kỳ lúc này bỗng nhiên có hàn ý lạnh lẽo lan tràn ra. Sáu cỗ khí tức từ trên thân thể sáu người cũng nhanh chóng lan tràn ra.</p><p>Chỉ là dưới mấy chục khí tức áp chế của đối phương, khí thế của đám người Hoàng Sa trong lúc vô hình đã bị áp chế.</p><p>- Hôm nay ta phải đại khai sát giới, các ngươi lùi ra.</p><p>Khi khí tức của đám người Hoàng Sa lan tràn ra, một tiếng quát bình thản từ trong miệng Lục Thiếu Du vang lên, thanh âm cực kỳ lạnh nhạt, thế nhưng cho dù là ai cũng có thể nghe được, trong thanh âm này đã ẩn chứa sát khí vô cùng vô tận.</p><p>Ngay khi thanh âm vừa dứt, Lục Thiếu Du bước ra một bước, trường bào màu xanh run lên, một cỗ quang mang màu xanh quanh thân lan tràn ra. Dưới ánh mắt kinh ngạc của mọi người, thân thể bỗng nhiên khom xuống, tạo hình vô cùng quái dị, không gian chung quanh đột nheine rung rung.</p><p>- Thanh Linh Khải giáp, Hổ biến.</p><p>Trong chớp mắt ngắn ngủi, thân thể Lục Thiếu Du đang khom xuống trực tiếp bàn trướng, tứ chi bách hải, gân cốt, cơ bắp, huyết mạch trong thoáng chốc mở rộng, sau đó toàn thân lập tức được lân phiến màu xanh tràn ngập điện mang bao phủ.</p><p>Xuy Xuy Xuy.</p><p>Dưới vô số ánh mắt kinh ngạc nhìn lên trên không trung, thân thể Lục Thiếu Du đột nhiên bành trướng tới mấy trăm thước, hai tay hóa thành hổ trảo cực lớn, thân thể khổng lồ được lân phiến màu xanh giống như lưỡi đao bao phủ, hình thái giống như hổ, hung mãnh dị thường, một cỗ uy thế mênh mông cuồn cuộn lan tràn khiến cho lòng người rung động không thôi.</p><p>- Đây là thủ đoạn gì? Chẳng lẽ là thú tộc? Cũng không phải...</p><p>Nhìn biến hóa của Lục Thiếu Du, tất cả mọi người kinh ngạc không thôi, Tiết Mặc Kỳ, Tử Viêm, Hoài Linh Ngọc cũng rung động không thôi.</p><p>- Tất cả mọi người lui ra, đừng gây phiền phức.</p><p>Kim Viên hét lớn một tiếng, tất cả mọi người trực tiếp đáp xuống đất rồi liên tiếp lùi về phía sau.</p><p>Oanh.</p><p>Giữa không trung, thân thể cự hổ khổng lồ của Lục Thiếu Du ngạo nghễ đứng trên trời cao, khí tức Bán Đạo cảnh không hề che giấu mà lan tràn ra. Không gian chấn động không ngừng, hàn ý trong mắt bắn ra, sát khí ngập trời khiến cho cả không gian giống như hầm băng, miệng hổ dữ tợn rít lên rồi nói:</p><p>- Hôm nay bổn công tử thề phải đại khai sát giới, cho dù là thần ta cũng diệt thần, ma ta cũng trừ ma.</p><p>Tiếng gầm cuồn cuộn, tựa như tiếng sấm hung hãn vang vọng trên không trung mang theo ngạo khí vang vọng trời cao. Thanh âm ở trên không trung khuếch tán giống như sấm sét vang vọng, thanh âm rơi vào trong tai tất cả mọi người khiến cho linh hồn run lên giống như bị gõ.</p>", "images": {}, "success": true}