{"id": 3772, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3879", "title": "Chương 3879: Lưu Vân Phi, Dương Bạo Phong 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3879: Lưu Vân Phi, Dương Bạo Phong 1</h1><p>Tiết Mặc Kỳ nói:</p><p>- Chúng ta có thể đánh chết chín người cũng là bởi vì bất ngờ ra tay mà thôi. Nếu như bọn chúng có chuẩn bị mà nói, coi như chúng ta có chiến thắng cũng rất gian nan, đặc biệt là đánh chết hai người có tu vi Đại Đạo cảnh cao giai. Nếu như bọn chúng một lòng muốn thoát thân mà nói, kết quả cũng không giống như hiện tại.</p><p>- Lần này phải đa tạ Lục sư huynh, cố ý dẫn cho bọn chúng ra tay, thừa cơ phản kích mới có thể thu được chiến quả như vậy.</p><p>Tôn Tiểu Nhã nói với Lục Thiếu Du.</p><p>Lục Thiếu Du đại biểu cho Vạn Thiên liên minh, Tôn gia cũng là người của Vạn Thiên liên minh, Lục Thiếu Du ở trong Trấn Thế tháp đoạt được vị trí quán quân, Tôn Tiểu Nhã cũng sửa xưng hô gọi Lục Thiếu Du là sư huynh.</p><p>Đối với lời nói của Tôn Tiểu Nhã tất cả mọi người đều âm thầm đồng ý, lần này gặp mười người kia, tác dụng của Lục Thiếu Du trong cuộc chiến này trong lòng mọi người đều hiểu rõ.</p><p>- Mọi người bây giờ cũng là một đội, không cần phải đa tạ nhiều làm gì.</p><p>Lục Thiếu Du nhìn mọi người nói:</p><p>- Một người có tu vi mạnh nhất trong đối phương đào tẩu, tăng thêm trên người tiểu tử này còn có linh khí áo nghĩa, càng khó có thể đối phó. Người nọ tuyên bố sẽ không từ bỏ ý đồ với chúng ta, đối với chúng ta mà nói cũng là một phiền phức cực lớn.</p><p>Bạch Lang gật đầu nói:</p><p>- Lúc này chúng ta ở chỗ sáng, hắn ở trong tối, một đầu mãnh hổ đang giương nanh múa vuốt không đáng sợ, chỉ sợ một đầu độc xà đang ẩn nấp trong bóng tối, chờ đợi thời cơ công kích mới chính là thứ đáng sợ nhất.</p><p>Tiết Mặc Kỳ nói:</p><p>- Đến lúc này chúng ta cũng chỉ có thể cẩn thận đề phòng mà thôi, mọi người cố gắng không nên phân tán. Hiện tại chúng ta càng ngày sẽ càng gặp người của các Trung thiên thế giới khác nhiều hơn, cơ hội sẽ càng lớn, nhất định phải cẩn thận gấp bội.</p><p>Lục Thiếu Du không nói gì, thanh niên đào tẩu lúc trước, nếu như toàn lực ra tay sớm một chút tự nhiên có thể lưu lại người này. Nhưng mà ở trong khu vực săn bắn này, nếu như bạo lộ toàn bộ thực lực của mình mà nói, tuyệt đối không phải là chuyện gì tốt cả.</p><p>Lần này đánh chết chín người đối phương, đạt được ba chiếc nhẫn trữ vật cùng với chín khỏa Phong Thần thạch, nhẫn trữ vật còn lại đều hóa thành mảnh vỡ theo những người bị đánh chết.</p><p>Cuối cùng phân phối, vốn Tôn Tiểu Nhã không được Phong Thần thạch, bởi vì thực lực của Tôn Tiểu Nhã thấp nhất, lần này cũng ra tay ít nhất, chỉ là Lục Thiếu Du lại phản đối, mười người đã quyết định đoàn kết là một chỉnh thế, vậy thì không tính ai xuất lực ít nhất. Tôn Tiểu Nhã cũng đã xuất toàn lực, cho nên chỉ cần là người xuất lực trong đoàn đội, mặc kệ kết quả ra sao đều sẽ được phân phối bình quân theo đầu người.</p><p>Cuối cùng chín khối Phong Thần Thạch này Lục Thiếu Du không có lấy mà chia đều cho chín người, nhưng mà trong ba chiếc nhẫn trữ vật thì Lục Thiếu Du lại lấy phần lớn đan dược cùng với những thứ bên trong.</p><p>Đối với một khối Phong Thần thạch Lục Thiếu Du cũng không quá quan tâm, dù sao thời gian ba năm còn rất dài, mới chỉ có một khối Phong Thần thạch, cách hai mươi khối Phong Thần thạch còn xa.</p><p>Hoàng hôn trôi qua, vầng trăng hình lưỡi liềm chậm rãi xuất hiện, trêm vòm trời, những ngôi sao phát ra ánh sáng yếu ớt.</p><p>Mọi người liên tục di chuyển trong đêm, ánh trăng bao phủ, xuyên quả từng tán lá tạo thành muôn hình vạn trạng.</p><p>- Phụt.</p><p>Dưới màn đêm bao phủ, trong một hạp cốc bí mật, trong một đống đá có một thanh niên miệng phun ra một ngụm máu tươi, khuôn mặt âm hàn tái nhợt, sắc mặt thoạt nhìn càng thêm tái nhợt.</p><p>- Sư muội, ta nhất định sẽ báo thù cho muội.</p><p>Thanh niên âm hàn lạnh lùng cắn răng nói, trong mắt hiện lên vẻ tàn nhãn.</p><p>Ầm ầm ầm.</p><p>Bảy ngày sau, thanh âm trầm thấp vang lên trong sơn mạch. Một mảng lướn sơn mạch lập tức bị phá hủy, mặt đất run rẩy giống như địa chấn.</p><p>Trong giây lát ngắn ngủi, tất cả dần dần trở nên yên tĩnh.</p><p>Trên một đống đá vụn bừa bộn, khóe miệng Bạch Lang có vết máu nhàn nhạt, mở miệng nói:</p><p>- Không ngờ lực phòng ngự của người này lại mạnh như vậy, thiếu chút nữa bản thân mình gặp phiền phức rồi.</p><p>- Mười người toàn bộ đều bị giải quyết, cũng bớt phiền phức hơn không ít a.</p><p>Thanh âm âm trầm của Quỷ Oa vang lên, trong tay xuất hiện một khối Phông Thần thạch.</p><p>- Mười người trong Trung thiên thế giới này chỉ có một Đại Đạo cảnh cao giai, hai Đại Đạo cảnh trung giai, bốn Đại Đạo cảnh sơ giai, còn có ba Thông Thiên cảnh cao giai. Thực lực so với những Trung thiên thế giới khác xem như xếp cuối cùng, chúng ta chuẩn bị lâu như vậy, muốn giết được bọn họ cũng vô cùng dễ.</p><p>Hoài Linh Ngọc mỉm cười nói.</p><p>Y phục trên người Tiết Mặc Kỳ rung động, càng làm tôn lên dáng người nhỏ nhắn, eo thon động lòng người của nàng. Đôi mắt đen nhánh nhìn chung quanh, sau đó nói:</p><p>- Người của các Trung thiên thế giới đã nhiều lên, thu thập một phen, nhanh chóng rời khỏi nơi này.</p><p>Lục Thiếu Du thu hồi một khối Phong Thần thạch, vừa rồi bọn hắn gặp mười người của Trung thiên thế giới khác, thực lực cũng lại bình thường, cho nên dễ đối phó hơn không ít, tăng thêm bọn hắn đã phát hiện ra mười người đối phương trước, lại được chuẩn bị sẵn sàng từ trước, cho nên mới có thể thành công trực tiếp liệp sát đám người bọn họ. Nếu như trực tiếp nghạnh kháng mà nói, tuy rằng không sợ, thế nhưng tuyệt đối cũng không nhẹ nhàng như vậy.</p><p>Sau khi mọi người thu thập một phen, lập tức rời khỏi mảnh sơn mạch bừa bộn này.</p><p>Quần sơn liên miên, cánh rừng bao la bạt ngàn xanh ngắt, trên một đỉnh núi bừa bộn, có một người thanh niên mặc y phục màu trắng, bộ dáng chừng hai mươi tám hai mươi chín tuổi, người này khẽ lau vết mát trên ngực của một thi thể bị xuyên thủng ngực, vẻ mặt có chút âm trầm.</p><p>- Lưu Vân sư huynh, đều giải quyết rồi, những người trong Trung thiên thế giới khác căn bản không chịu nổi một kích, chúng ta muốn đi vào Phong Thần đài căn bản không phải là việc khó.</p><p>Một thanh niên mặc hoa phục đi tới bên cạnh thanh niên mặc áo trắng, vẻ mặt cung kính nói.</p><p>- Chúng ta cứ ở gần đây chờ một chút, tính toán thời gian, người của LInh Ấn Trung thiên thế giới cùng với Hóa Huyết Trung thiên thế giới có lẽ cũng sắp tới. Đợi đến lúc gặp bọn chúng, đến lúc đó lại đi tìm Lục Thiếu Du kia, dù sao hắn cũng trốn không thoát.</p><p>Thanh niên áo trắng đứng dậy, lạnh nhạt phất tay, trong lòng bàn tay có một cỗ hấp lực tuôn ra, trực tiếp thu hồi thi thể trên mặt đất vào trong một kiện linh khí, miệng nói:</p><p>- Thi thể Đại Đạo cảnh trung giai, giữ lại về sau luyện chế khôi lỗi cũng không tệ.</p><p>Thanh niên mặc hoa phục có chút khó hiểu nói:</p><p>- Lưu Vân sư huynh, dùng thực lực của chúng ta muốn tiêu diệt Lục Thiếu Du gì đó bất quá chỉ là cái phất tay mà thôi. Nghe nói hắn ta chỉ là Bán Đạo cảnh, vì sao nhất định phải đợi người Hóa Huyết Trung thiên thế giới và Linh Ấn Trung thiên thế giới tới?</p>", "images": {}, "success": true}