{"id": 3775, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3882", "title": "Chương 3882: Bị Vây Công 1", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3882: Bị Vây Công 1</h1><p>Trên không trung hạp cốc có sương mù nhàn nhạt lơ lửng, sương mù này không phải là vật hình thành tự nhiên mà hoàn toàn là do năng lượng thiên địa nồng đậm hội tụ thành.</p><p>Mười người tiến vào hạp cốc, ánh mắt Hoài Linh Ngọc lại lần nữa chấn động.</p><p>Một lát sau, Lục Thiếu Du ngẩng đầu nhìn về phía một ngọn núi trước hạp cốc, tâm thần dò xét không gian chung quanh, linh hồn lực nhạy cảm dò xét một lượt, chung quy hắn vẫn cảm thấy nơi này không quá bình thường.</p><p>Sưu Sưu.</p><p>Lúc này, trên ba ngọn núi phía trước, bên trái, bên phải, không gian đột nhiên chấn động, bên trong đều có mười đạo thân ảnh phá không mà ra, vừa rồi có lẽ đám người này đều ẩn nấp bên trong những ngọn núi này.</p><p>- Ba mươi người, ba Trung thiên thế giới.</p><p>Ánh mắt Lục Thiếu Du bỗng nhiên nhảy lên, ánh mắt cũng có chút ngoài ý muốn.</p><p>Sưu.</p><p>Vào giờ phút này, đột nhiên có chấn động đằng sau Lục Thiếu Du truyền ra, Lục Thiếu Du lập tức biến sắc.</p><p>Phanh.</p><p>Trong sát na, thanh âm trầm thấp vang lên, trong nháy mắt Hoài Linh Ngọc đánh ra một kích toàn lực, hung hăng đánh một đạo quyền ấn vào gáy Thái A. Linh hồn lực mênh mông cuồn cuộn bên trong quyền ấn đánh xuống, không gian chung quanh Thái A trực tiếp bị mạnh mẽ chấn vỡ.</p><p>Khi Lục Thiếu Du quay đầu lại đã nhìn thấy Thái A phun ra một ngụm máu tươi.</p><p>Trong mắt tất cả mọi người hiện lên vẻ sợ hãi, ai cũng thật không ngờ trong lúc này, khi bị mấy chục người của ba Trung thiên thế giới khác vây công Hoài Linh Ngọc lại ra tay với Thái A.</p><p>Phụt.</p><p>Máu tươi trong miệng Thái A phun ra, sắc mặt lập tức trắng bệch, hai mắt nhắm lại.</p><p>- Thái A.</p><p>Lục Thiếu Du lập tức đi tới bên người Thái A, nhanh chóng kiểm tra thương thế, Thái A đã bị trọng thương trí mạng, linh hồn cũng bị ảnh hưởng cực lớn.</p><p>- Ha ha ha ha ha....</p><p>Tiếng cười to của Hoài Linh Ngọc truyền ra, sau khi toàn lực đánh một quyền vào sau gáy Thái A, thân thể đã nhanh chóng lùi lại phía sau.</p><p>- Hoài Linh Ngọc, ngươi có biết ngươi đang làm gì không?</p><p>Hoàng Sa lớn tiếng nói, toàn thân có một cỗ khí tức mênh mông lan tràn ra, hai mắt hung hăng nhìn về phía Hoài Linh Ngọc.</p><p>- Hoài Linh Ngọc, ngươi quá phận rồi.</p><p>Trường bào màu đỏ của Tử Viêm run lên, một cỗ hỏa diễm giống như thực chất xuất hiện, ánh mắt trở nên lạnh lẽo.</p><p>- Hoài Linh Ngọc, hôm nay ngươi phải cho chúng ta một cái công đạo.</p><p>Tiết Mặc Kỳ, Quỷ Oa, Bạch Lang cùng với những người còn lại hung hăng nhìn về phía Hoài Linh Ngọc.</p><p>- ha ha.</p><p>Hoài Linh Ngọc cười không ngớt, khuôn mặt ôn hòa lúc này nở nụ cười vui vẻ, đột nhiên tiếng cười to ngừng lại, mắt nhìn đám người Tiết Mặc Kỳ, Tử Viêm, Hoàng Sa, Bạch Lang, Quỷ Oa, TÔn Tiểu Nhã nói:</p><p>- Ta ẩn nhẫn lâu như vậy, rốt cuộc cũng có ngày hôm nay. Thù giết đệ đệ ta há có thể không báo, Mặc Kỳ, Hoàng Sa, Tử Viêm, Bạch Lang, Quỷ Oa, việc này không có quan hệ với các ngươi, Lục Thiếu Du ngày hôm nay nhất định phải chết, nếu như các ngươi lui ra còn có thể bảo toàn tính mạng.</p><p>- Con mẹ nó, lão tử không khách khí với ngươi.</p><p>Kim Viên hét lớn một tiếng, một cỗ khí tức bàng bạc bắt đầu lan tràn, định đánh về phía Hoài Linh Ngọc.</p><p>- Ngươi không có cách nào làm gì được hắn đâu.</p><p>Lục Thiếu Du ngăn Kim Viên lại, lưu quang màu tím lóe lên trong lfong bàn tay, thu Thái A vào trong Tử Lôi Huyền Đỉnh, lập tức nhìn Hoài Linh Ngọc trên không trung, khuôn mặt dần dần âm trầm, khóe miệng nở nụ cười lạnh lẽo, trầm giọng nói:</p><p>- Hoài Linh Ngọc, ngươi nhất định sẽ chết, Hoài gia của ngươi cũng phải trả giá thật nhiều.</p><p>Hoài Linh Ngọc nhìn ánh mắt lạnh lẽo của Lục Thiếu Du, dưới ánh mắt âm trầm kia, không biết tại sao trong lòng hắn cảm thấy lạnh lẽo, rung động vô cùng. Cố nén sự rung động trong lòng, nhìn Lục Thiếu Du, Hoài Linh Ngọc trầm giọng nói:</p><p>- Lục Thiếu Du ngươi là thứ gì? Ngày hôm nay ngươi nhất định sẽ chết, dám đấu với Hoài gia ta, ngươi còn chưa đủ tư cách.</p><p>- Hóa ra tiểu tử này chính là Lục Thiếu Du, chỉ có như vậy thôi sao?</p><p>Dứt lời, trên ngọn núi phía trước có một nam tử mặc y phục màu trắng đạp không đi ra, sau lưng còn có chín người, sát khí lan tràn.</p><p>- Giải quyết sớm một chút đi.</p><p>- Thoạt nhìn cũng chỉ có như vậy mà thôi, diệt sớm một chút cũng tốt.</p><p>Sưu Sưu.</p><p>Thanh niên tóc đỏ bên trái và thanh niên áo xám bên phải cũng đạp không đi ra, đám người phía sau theo sát.</p><p>Oanh.</p><p>Cả không gian đột nhiên run lên, một cỗ khí tức sắc bén hội tụ, ba mươi người tạo thành vòng vây, đem đám người Lục Thiếu Du vây quanh vào bên trong, từng đạo khí tức tập trung vào đám người Lục Thiếu Du.</p><p>Lục Thiếu Du ngẩng đầu nhìn lên không trung, ba mươi đạo thân ảnh, mỗi một người đều có tu vi Đại Đạo cảnh, cuối cùng Lục Thiếu Du nhìn về phía ba thanh niên dẫn đầu, một người mặc y phục màu trắng, một người có mái tóc xoăn màu đỏ, một người có mái tóc xám dựng đứng giống như cây chổi.</p><p>Dựa vào linh hồn lực cường hãn dò xét, Lục Thiếu Du không khó nhận ra, khí tức của ba người này là hùng hậu nhất, thực lực của ba người tuyệt đối đã tới tình trạng khủng bố.</p><p>- Ba Niết Bàn cảnh sao?</p><p>Sắc mặt Lục Thiếu Du lập tức ngưng trọng, từ khí tức ẩn giấu trên người ba thanh niên này xem ra, khí tức của ba người này thậm chí còn không kém Hỏa Quỷ Đạo nhân Phạm Anh Kỳ là bao, sợ rằng ba người này đều tới Niết Bàn Cảnh, là ba Niết Bàn cảnh a.</p><p>- Khặc khặc, Lục Thiếu Du, ngươi có biết rõ bọn họ là ai không? Ta nể mặt ngươi sắp chết, ta sẽ giới thiệu cho ngươi một chút. Đây là Lưu Vân sư huynh của Hồng Vân thế giới, Phi Dương sư huynh của Linh Ấn thế giới, còn có Bạo Phong sư huynh của Hóa Huyền thế giới.</p><p>Ngừng một cái, Hoài Linh Ngọc nhìn Lục Thiếu Du, cười lạnh không ngớt, nói:</p><p>- Bọn họ cũng là người của Linh THiên thương hội, Tụ Phẩm lâu, Phong LInh Thương hội, sau khi đi ra Trấn Thế tháp, ta đã liên hệ với bọn họ. Trên người lại mang ngọc giản cảm ứng linh hồn, bọn họ muốn tìm được chúng ta rất dễ dàng.</p><p>Dứt lời, Hoài Linh Ngọc móc ra một khối ngọc giản đang có lưu quang chấn động rồi khẽ lắc, tất cả chuyện này hắn đã sớm sắp xếp từ trước, vì ngày hôm nay mà hắn luôn ẩn nhẫn.</p><p>- Đều đến đông đủ rồi sao?</p><p>Ánh mắt Lục Thiếu Du đảo qua ba người gọi là Lưu Vân, Phi Dương, Bạo Phong.</p><p>Tử Viêm trừng mắt nhìn Hoài Linh Ngọc, trầm giọng nói:</p><p>- Hoài Linh Ngọc, ngươi quá vô sỉ.</p><p>- Tử Viêm, nếu như ngươi muốn sống thì nên khách khí với ta một chút. Nếu không đừng trách ta cũng không khách khí với ngươi.</p><p>Hoài Linh Ngọc lạnh lẽo nhìn Tử Viêm, lập tức nhìn qua Tiết Mặc Kỳ nói:</p><p>- Mặc Kỳ, việc này không liên quan tới ngươi, ta chỉ muốn tiêu diệt Lục Thiếu Du mà thôi, ngươi lui sang một bên đi.</p><p>Tiết Mặc Kỳ ngẩng đầu, đôi mắt xinh đẹp có chút ngưng trọng nhìn qua Hoài Linh Ngọc, nàng cũng biết rõ mấy người vừa mới tới này thực lực mạnh mẽ ra sao, đặt biệt là ba người dẫn đầu, thực lực vô cùng khủng bố.</p><p>- Hoài sư đệ, không cần nói nhảm với bọn chúng, kẻ không có mắt cứ trực tiếp diệt là được rồi.</p>", "images": {}, "success": true}