{"id": 3788, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3895", "title": "Chương 3895: Long Bàn Hổ Cứ", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3895: Long Bàn Hổ Cứ</h1><p>- Két…</p><p>Thanh niên mặc hoa phục lập tức bị chém thành hai nữa, thân hình bị năng lượng khủng bố áp bạo hóa thành huyết vụ.</p><p>Oanh long!</p><p>Năng lượng mênh mông cuồn cuộn phá không rơi xuống, không gian như sụp đổ, sinh sinh bổ ra một khe rãnh như vực sâu, mặt đất chấn rung lay động.</p><p>Hô hô!</p><p>Xung quanh truyền ra tiếng hít sâu hơi lạnh, đông đảo ánh mắt run rẩy.</p><p>- Áo nghĩa linh khí, đó là áo nghĩa linh khí!</p><p>Ánh mắt mọi người nóng cháy nhìn thanh Phá Thiên Phủ Việt, áo nghĩa linh khí, cho dù là người đứng đầu giới trẻ tuổi trong các trung thiên thế giới cũng không mấy ai có được áo nghĩa linh khí.</p><p>Thậm chí cả Tuyên Cổ cảnh cũng chưa chắc có được.</p><p>- Còn có người nào dám kêu gào nữa hay không, Phá Thiên Phủ Việt của lão tử tuyệt đối sẽ không buông tha hắn!</p><p>Kim Viên vung phủ, vô cùng uy phong khí phách.</p><p>Ánh mắt mọi người run rẩy, áo nghĩa linh khí ở trước mắt, nhưng lại nhìn rõ một Đại Đạo cảnh cao giai đỉnh phong cũng bị một búa chém thành huyết vụ, ngay cả hồn anh cùng linh hồn phân thân cũng không chạy thoát, không còn ai dám có thêm ý tưởng.</p><p>Vì bảo vật có thể liều mạng, có rất nhiều người có thể cắn răng làm được, nhưng vì bảo vật mà mất mạng lại không ai dám làm, nói thế nào cũng không bằng mạng sống của mình.</p><p>Sắc mặt nhóm người bên trái đại biến, không tự chủ được liên tục lui ra sau vài bước, chỉ sợ khiến Kim Viên lại động thủ chém về phía họ.</p><p>- Vân sư muội, ngươi có nhìn ra hay không, rốt cục là ai âm thầm ra tay?</p><p>Trong đội ngũ bên phải, một thanh niên thân hình cao ngất, thân mặc cẩm bào có chút tuấn lãng bất phàm nhìn nữ tử bên cạnh hỏi.</p><p>Lời nói của thanh niên mặc cẩm bào khiến Lục Thiếu Du chú ý, ánh mắt liếc qua, thoáng dừng lại trên người thân ảnh xinh đẹp bên cạnh thanh niên.</p><p>Nữ tử kia cực kỳ mỹ mạo, mái tóc đen nhánh buông dài, trên khuôn mặt mang theo tia thành thục dễ thương, gọi hồn nhiếp phách.</p><p>Nhưng cỗ khí chất của nàng lại sáng lạn ướt át, nhìn qua nhu nhược lại tao nhã, có cảm giác như gần như xa, thần thái hơi dày, tuyệt đối là mỹ nhân, tuy nàng lẳng lặng đứng ở đó nhưng khiến không ít ánh mắt nhìn trộm.</p><p>Làm cho Lục Thiếu Du kinh ngạc chính là đôi mắt nàng màu xanh biếc, điều này mới khiến cho hắn chú ý.</p><p>Nữ tử khẽ nói:</p><p>- Ta đã quan sát, người âm thầm ra tay thực lực rất mạnh, thậm chí không có tia dao động, nhưng hẳn là một trong bảy người còn lại.</p><p>Nữ tử đảo qua nhóm người Lục Thiếu Du, cuối cùng dừng lại trên người hắn.</p><p>Ánh mắt Lục Thiếu Du đã lướt qua đội hình còn lại cách đó không xa.</p><p>Đội hình này cũng hơn ba mươi người, đầu lĩnh là hai thanh niên giống nhau như đúc, thoạt nhìn hai mươi bảy hai mươi tám tuổi.</p><p>Hai thanh niên luôn mang theo ý cười, nhìn qua như ánh trăng trong đêm, ngũ quan tuấn tú, khuôn mặt hoàn mỹ, đủ được xưng là mỹ nam tử.</p><p>Hai thanh niên một người mặc trường bào màu đen, tóc dài xõa vai, có vẻ hơn người, người còn lại mặc áo ngắn, tóc ngắn màu đen, thân hình lại cực kỳ dương cương khỏe mạnh.</p><p>- Chư vị, không biết các ngươi là người của Chiến Thiên liên minh, Vạn Thiên liên minh hay là ngoài hai đại liên minh?</p><p>Thanh niên tóc dài dẫn đầu ôm quyền hỏi, khách khí lễ phép hơn hai người vừa bị đánh chết.</p><p>Nhìn thấy đối phương hữu lễ, Kim Viên cũng thu hồi thanh phủ trong tay, khách khí nói:</p><p>- Trong chúng ta có người Vạn Thiên liên minh cũng có Chiến Thiên liên minh.</p><p>- Long Bàn Hổ Cứ, các ngươi muốn mượn sức người hay sao, đáng tiếc bọn hắn cũng không phải toàn bộ đều là người Chiến Thiên liên minh!</p><p>Nữ tử mặc váy dài thủy sắc mỉm cười, bước tới mấy bước, nói:</p><p>- Chư vị, ta tên là Vân Lục Dĩnh, là người Vạn Thiên liên minh, người đứng sau ta cũng là sư huynh đệ Vạn Thiên liên minh, vừa rồi nói chuyện với các ngươi chính là Chung Ly Long Bàn cùng Chung Ly Hổ Cứ, họ là người Chiến Thiên liên minh, mà người đi cùng cũng vậy.</p><p>Thanh âm thanh thúy dễ thương, nhưng cho người ta cảm giác như gần như xa, dứt lời nữ tử liếc mắt nhìn nhóm người Lục Thiếu Du, tựa hồ muốn quan sát thần sắc biến hóa của họ.</p><p>- Vân Lục Dĩnh!</p><p>Ánh mắt Lục Thiếu Du khẽ động, nữ tử này có chút giống Vân Hồng Lăng, nhưng tính cách hoàn toàn khác nhau.</p><p>Vân Lục Dĩnh tiếp tục nói:</p><p>- Chư vị tới nơi đây, hẳn vì thiên sinh linh vật mà đến a?</p><p>- Không sai.</p><p>Lục Thiếu Du gật gật đầu.</p><p>- Nếu chư vị đều vì thiên sinh linh vật mà đến, vậy thì được rồi, không bằng chúng ta cùng nhau liên thủ thế nào?</p><p>Vân Lục Dĩnh nhìn Lục Thiếu Du, lại lướt qua Tiết Mặc Kỳ.</p><p>- Vì sao phải liên thủ?</p><p>Lục Thiếu Du không có ý kiến, chỉ hỏi.</p><p>- Bởi vì một mình ai cũng không chiếm được thiên sinh linh vật, cũng không phải đối thủ, đã có không ít người xông vào, nhưng đều đã chết.</p><p>Thanh niên mặc cẩm bào nhíu mày, có chút hờn giận nhìn Lục Thiếu Du nói.</p><p>Lục Thiếu Du vẫn thản nhiên:</p><p>- Chẳng lẽ chư vị đã tiếp xúc thiên sinh linh vật sao?</p><p>- Vậy thì không có, nhưng chúng ta tận mắt nhìn thấy không ít người tu vi Đại Đạo cảnh cũng không chạy thoát, thực lực thiên sinh linh vật khẳng định rất mạnh, trải qua quan sát, tối nay nếu động thủ hẳn là thời cơ tốt nhất.</p><p>Vân Lục Dĩnh nói.</p><p>- Chư vị có thể kể một ít tình huống hay không?</p><p>Ánh mắt Lục Thiếu Du hiện lên hào quang.</p><p>- Đương nhiên, mọi người cùng nhau liên thủ, như vậy cơ hội sẽ lớn hơn một chút, cuối cùng ai lấy được thiên sinh linh vật phải xem cơ duyên cùng bổn sự của mình, dù sao ai cũng biết không dễ lấy được.</p><p>Thanh niên tóc dài nói.</p><p>Lục Thiếu Du gật đầu, bọn họ cũng không quen thuộc về thiên sinh linh vật, theo khẩu khí những người này mà xem, thực lực thiên sinh linh vật rất mạnh, bằng không họ cũng không nguyện ý liên thủ với người khác.</p><p>Cho nên hiện tại liên thủ với bọn họ, hành sự tùy theo hoàn cảnh, trước mắt xem ra cũng không có chuyện xấu gì, còn có thể lấy được một ít tin tức.</p><p>Nhìn thấy Lục Thiếu Du gật đầu, Vân Lục Dĩnh cùng Chung Ly Long Bàn bắt đầu thuật lại một ít tin tức, bởi vì họ đã tới đây từ mười ngày trước.</p><p>Nguyên bản người tới ngày càng nhiều, nhưng có chút người không nhịn được tự lao vào bên trong, kết quả có đi không về, chỉ có một ít người hiểm hiểm trốn thoát.</p><p>Những người trốn ra ngoài thuật lại, trong thâm cốc quỷ khóc thần hào, tràn ngập tà khí cùng kịch độc, một khi tiến vào đầu óc choáng váng, làm sao chết cũng không biết, Đại Đạo cảnh cao giai đỉnh phong cũng không dám tới gần.</p><p>Trải qua hơn mười ngày quan sát, mọi người chầm chậm phát hiện tà khí cùng kịch độc trong thâm cốc ngày càng mỏng, yếu hơn lúc trước không ít.</p><p>Mãi tới tối nay, dựa theo phán đoán tuyệt đối là cơ hội đi vào tốt nhất.</p><p>Chẳng qua không ai dám một mình đi vào, càng ngày càng nhiều người hội tụ, sau đó tính toán liên thủ cùng vào, như vậy sẽ có cơ hội lớn hơn nhiều.</p><p>Lục Thiếu Du thoáng trầm ngâm, lại hỏi:</p><p>- Vậy trong đó rốt cục là loại thiên sinh linh vật gì vậy?</p><p>Đôi mắt Vân Lục Dĩnh khẽ động, nói:</p><p>- Theo chúng ta phỏng đoán, thiên sinh linh vật trong thâm cốc hẳn là do vô số năm qua thật nhiều người vẫn lạc nơi đây lưu xuống oán niệm, tàn hồn, chấp niệm, hận ý, đủ loại năng lượng ngưng tụ mà thành, bởi vì có tàn hồn oán niệm ngưng tụ thành hình, bởi vậy tính cách âm hiểm giả dối, trong lòng hung ác tà khí, mặc dù không ai biết cấp độ thực lực cụ thể nhưng chỉ sợ là khó đối phó.</p>", "images": {}, "success": true}