{"id": 3786, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3893", "title": "Chương 3893: Thạch Thất Thứ Tư", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3893: Thạch Thất Thứ Tư</h1><p>Tam Kỳ lão nhân cười khổ, nói:</p><p>- Với thực lực bây giờ của ngươi ở trong Vạn Thế liệp tràng sẽ không gặp nguy hiểm gì quá lớn, nhưng cũng phải cẩn thận mới được, không ít người trẻ tuổi thực lực cũng cực kỳ cường hãn, so sánh với trẻ tuổi trong trung thiên thế giới thực lực của ngươi không nhất định chiếm được chỗ tốt.</p><p>Lục Thiếu Du thoáng nhíu mày:</p><p>- Kỳ lão, trung thiên thế giới còn có phân chia hay sao?</p><p>- Trung thiên thế giới vốn không có phân chia, nhưng thực lực thì có, tài nguyên tu luyện cũng có phân chia, giống như trong cùng một thế giới, vì sao có nhiều thế lực nhất lưu hay nhị lưu, hết thảy vì tài nguyên tu luyện khác nhau.</p><p>Lục Thiếu Du nghe vậy có chút khó hiểu.</p><p>Tam Kỳ lão nhân bất đắc dĩ thở dài nói:</p><p>- Vô Sắc trung thiên thế giới, bài danh trong Thượng Thanh đại thế giới nhiều nhất chỉ bình thường mà thôi, thậm chí còn chưa được trung đẳng, nếu dùng một ngàn bài danh, Vô Sắc trung thiên thế giới nhiều nhất chỉ sắp xếp tới sáu trăm, thậm chí còn chưa vào năm trăm.</p><p>- Thiên địa năng lượng trung thiên thế giới chẳng lẽ có khác biệt sao, tại sao lại có sự chênh lệch giữa các trung thiên thế giới?</p><p>Lục Thiếu Du hỏi.</p><p>- Nguyên nhân tạo thành hậu quả này rất nhiều, nhưng nguyên nhân lớn nhất cũng bởi vì sự phân phối tư nguyên của Thượng Thanh Hỗn Độn thế giới.</p><p>Tam Kỳ lão nhân nói:</p><p>- Mỗi một lần hai đại liên minh vạn thế quyết đấu, cuối cùng sẽ có sáu mươi người tiến vào mật địa Hỗn Độn thế giới tu luyện, mà trung thiên thế giới của họ cũng có được tài nguyên từ Hỗn Độn thế giới, lần sau trong vạn thế quyết đấu cơ hội chiến thắng của giới trẻ tuổi trung thiên thế giới kia càng lớn hơn nữa, người tiến vào Hỗn Độn thế giới tu luyện cơ hồ cuối cùng đều trở thành nhân vật trọng yếu của hai đại liên minh, lâu dài đi xuống, trung thiên thế giới đó đạt được tài nguyên ngày càng nhiều, thiên phú trẻ tuổi càng ngày càng mạnh hơn những thế giới khác.</p><p>- Ta hiểu được.</p><p>Lục Thiếu Du gật đầu hiểu ra.</p><p>- Hết thảy đều nhờ tài nguyên, ai có được càng nhiều tài nguyên tu luyện, dĩ nhiên càng nhanh chóng trở thành cường giả.</p><p>Tam Kỳ lão nhân nói:</p><p>- Trong trung thiên thế giới đỉnh cấp nhất, thực lực trẻ tuổi cực kỳ cường hãn, dựa theo những năm qua mà xem, cuối cùng thực lực bái tướng phong hoàng ít nhất đạt tới Đại Đạo cảnh cao giai cùng bán đạo chi cảnh, ít hơn cũng là Niết Bàn cảnh, đoạt giải quán quân có đôi khi cũng có Niết Bàn cảnh trung giai.</p><p>- Mạnh như vậy?</p><p>Lục Thiếu Du động dung.</p><p>Mặc dù hiện tại hắn có thể đánh chết Niết Bàn cảnh sơ giai, nhưng nếu gặp trung giai hắn không dám nắm chắc, cấp độ tu vi càng cao, chênh lệch càng lớn.</p><p>- Bên trong Vạn Thế liệp tràng có không ít cơ duyên, nhưng cũng không ít nguy hiểm, chính ngươi cũng phải chú ý.</p><p>Tam Kỳ lão nhân nói.</p><p>Lục Thiếu Du gật đầu, lại đưa Thái A xuống tầng thứ hai, một mình đi tới không gian cách đó không xa, ánh mắt ngưng lại, trong tay xuất hiện giới chỉ trữ vật cổ xưa.</p><p>Ánh mắt Lục Thiếu Du có vẻ chờ mong, đây là trữ vật giới chỉ của sư phụ lưu lại cho hắn, bên trong bố trí cấm chế phải đợi khi nào cảnh giới của hắn đã tới mới có thể lấy được đồ vật bên trong.</p><p>Lúc này Lục Thiếu Du cũng mong đợi đồ vật trong thạch thất thứ tư, tâm thần vừa động, hào quang chợt lóe, một đạo linh hồn lực bay vào trong giới chỉ.</p><p>Xuy!</p><p>Giới chỉ nổi lên thanh sắc quang mang, từng đồ án bí văn quanh quẩn, thanh quang lóe ra, tâm thần Lục Thiếu Du lập tức xâm nhập vào.</p><p>Chín gian thạch thất đều màu xanh, lộ ra khí tức cổ xưa, ngay khi tâm thần hắn tràn tới, cấm chế thạch thất thứ tư chợt nứt vỡ.</p><p>Răng rắc!</p><p>Thạch thất mở ra, tâm thần Lục Thiếu Du liền đi vào.</p><p>- Di, đây là cái gì?</p><p>Trong thạch thất chỉ có một tượng đá hình người, phong cách cổ xưa hùng hậu, là một đại hán phất tay ra quyền, trông thật sống động.</p><p>Mặc kệ Lục Thiếu Du quan sát thế nào cũng không nhìn ra được pho tượng có gì khác lạ.</p><p>Cho dù hắn lấy tượng đá bỏ vào Thiên Trụ giới nghiên cứu cẩn thận suốt năm ngày đêm, dùng linh hồn lực quan sát, chỉ thiếu chém nát, nhưng không phát hiện điều gì khác biệt, dùng nước lửa cũng không biến hóa, khiến cho hắn phải tạm thời bỏ quên việc nghiên cứu.</p><p>Phốc!</p><p>Trong một sơn động bí mật, bạch y thanh niên khoanh chân ngồi, thủ ấn rơi xuống, miệng phun máu tươi, sắc mặt trắng bệch cực kỳ khó xem, ánh mắt âm trầm:</p><p>- Lục Thiếu Du, ta sẽ không bỏ qua ngươi!</p><p>Bạch y thanh niên chính là Lưu Vân, thân là song hệ tu luyện giả, ở trong Hồng Vân trung thiên thế giới hắn luôn là đỉnh cấp trẻ tuổi, nhưng lần này phải tổn thất nặng như vậy, làm hắn vừa hận lại sợ hãi.</p><p>Trong mắt Lưu Vân đầy vẻ oán độc, hắn chưa từng gặp phải đả kích như vậy, lần này dùng áo nghĩa linh khí tự bạo, khiến linh hồn bị trọng thương, việc này hắn chưa từng nghĩ qua, không nghĩ tới Lục Thiếu Du lại lợi hại như thế.</p><p>- Là ai, đi ra!</p><p>Đúng lúc này ánh mắt Lưu Vân nhìn chăm chú vào cửa động, nháy mắt biến thành ngưng trọng.</p><p>Xuy!</p><p>Không gian nổi lên dao động, bên ngoài sơn động bị bố trí cấm chế hiện ra một thân ảnh, đó là một thanh niên tóc dài xõa vai, ánh mắt âm hàn.</p><p>- Ngươi là ai, lại có thể xé mở phong ấn do ta bố trí!</p><p>Lưu Vân cảnh giác quát.</p><p>Thanh niên bình tĩnh nói:</p><p>- Ta biết ngươi là ai, Hồng Vân thế giới Lưu Vân, người của Linh Thiên thương hành Vạn Thiên liên minh, ta cũng là người Vạn Thiên liên minh, ngươi không cần quá khẩn trương.</p><p>- Ngươi là ai?</p><p>Lưu Vân vẫn cảnh giác nói.</p><p>Thanh niên đáp:</p><p>- Ta là Minh Tuyền, đến từ Âm Ngục thế giới, ta cũng như ngươi, có cùng địch nhân.</p><p>Ánh mắt Lưu Vân run lên:</p><p>- Là ai?</p><p>Trong mắt thanh niên tràn đầy hàn ý:</p><p>- Người của Vô Sắc thế giới, bao gồm Lục Thiếu Du!</p><p>Vạn Thế liệp tràng, không ai biết rốt cục rộng bao nhiêu, nơi nơi đều là rừng rậm núi non cùng khe sâu.</p><p>Hai tháng sau, chín người Lục Thiếu Du xuất hiện trên một dãy núi, nhìn núi non mờ mịt, Tiết Mặc Kỳ nói:</p><p>- Hình như ở phía trước!</p><p>- Ở phía trước, nhưng còn có chút khoảng cách, tất cả cẩn thận một chút!</p><p>Lục Thiếu Du nói.</p><p>Sưu sưu!</p><p>Mọi người cùng gật đầu, vội vàng lướt về phía trước.</p><p>Suốt hai tháng nay mọi người lưu lại trong Thiên Trụ giới chữa thương, bên ngoài cũng chỉ qua mười ngày, Tôn Tiểu Nhã thu hoạch không nhỏ, đã đột phá Đại Đạo cảnh.</p><p>Lục Thiếu Du triệt để củng cố tu vi Đại Đạo cảnh trung giai, chờ sau khi thương thế mọi người khôi phục mới tiếp tục xuất phát.</p><p>Cũng không biết khi nào Thái A mới có thể thức tỉnh, Lục Thiếu Du chỉ cầu mong hắn có thể chống đỡ tới cuối cùng.</p><p>Hơn một tháng thời gian, dọc theo đường đi gặp được người của những trung thiên thế giới khác ngày càng nhiều, tổng cộng bị ba lần chặn giết, kết quả đều bị mọi người đánh trả, không ai đào thoát.</p><p>Nhóm người Lục Thiếu Du phát hiện người hai trung thiên thế giới khác, thực lực cao nhất chỉ tới hai Đại Đạo cảnh cao giai đỉnh phong, đội hình như vậy xem như không tệ, nhưng với mọi người mà nói tự nhiên không thể tạo thành uy hiếp, bởi vậy chín người hiện thân yêu cầu hai nhóm người kia đầu hàng giao ra giới chỉ cùng Phong Thần thạch.</p>", "images": {}, "success": true}