{"id": 3791, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3898", "title": "Chương 3898: Cần Chia Đều", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3898: Cần Chia Đều</h1><p>- Hai huynh đệ này liên thủ, đủ đối kháng chính diện với Niết Bàn cảnh sơ giai!</p><p>Lục Thiếu Du kinh ngạc nhìn qua, hư ảnh long hổ luân phiên, chấn động lòng người, làm người ta nhìn vào hít sâu một hơi.</p><p>Hai đầu hư ảnh cự thú lao thẳng về hướng Lục Sí Man Hoang Ngưu đang dại ra, năng lượng dao động đáng sợ tràn ngập, không gian nổ tung từng khúc, khe không gian rậm rạp xuất hiện, nhìn qua giống như mở ra một thông đạo không gian.</p><p>Oanh oanh!</p><p>Hai đầu hư ảnh cự thú giống như vẫn thạch hung hăng va chạm lên thân thể Lục Sí Man Hoang Ngưu.</p><p>Lực công kích khủng bố khiến cả vực sâu run lên, phong vân biến sắc, quang mang chói mắt dần dần tiêu đạm giữa không trung.</p><p>Phanh phanh!</p><p>Thân thể Lục Sí Man Hoang Ngưu hung hăng nện xuống đất, đất rung núi chuyển, mặt đất nứt vỡ, vết thương chồng chất, gãy đoạn ba cánh.</p><p>Hư ảnh cự thú dần biến mất, thân ảnh hai huynh đệ hiện ra giữa không trung, sắc mặt thoáng tái nhợt, lảo đảo thối lui mấy bước, tựa hồ tiêu hao tuyệt đối khủng bố.</p><p>- Thật mạnh!</p><p>Không ít người biến sắc, hai huynh đệ kia liên thủ thật sự đáng sợ.</p><p>- Hống!</p><p>Một tiếng rít gào dựng lên, Lục Sí Man Hoang Ngưu lại đứng dậy, toàn thân tràn ngập những vết nứt vỡ, nhưng không tràn ra máu tươi mà chỉ có tà khí âm hàn tràn đầy, mang theo khí tức kịch độc, ánh mắt đỏ rực hung hãn.</p><p>- Lại không thể đánh chết!</p><p>Mọi người kinh hô.</p><p>- Oanh!</p><p>Lục Sí Man Hoang Ngưu lần thứ hai lao thẳng tới.</p><p>- Nó là vật chết, chẳng khác gì khôi lỗi, vật chất công kích cùng linh hồn công kích căn bản không hữu dụng, chỉ có thể hoàn toàn phá hủy hoặc là tiêu diệt tà khí khống chế nó!</p><p>Vân Lục Dĩnh khẽ biến hô lớn.</p><p>- Vậy hoàn toàn phá hủy đi!</p><p>Thân ảnh Lục Thiếu Du lướt ra, xuất hiện trước mặt Lục Sí Man Hoang Ngưu, khí tức thời không thác loạn đột nhiên lan tràn.</p><p>Lục Sí Man Hoang Ngưu hung hăng đánh tới, ba cánh còn lại giống như lưỡi dao cắt vỡ không gian, nháy mắt đi tới trước người Lục Thiếu Du.</p><p>Xuy!</p><p>Không gian cắt vỡ, thân ảnh Lục Thiếu Du biến mất ngay tại chỗ.</p><p>- Nếu là vật sống thì khó thể làm gì ngươi, nhưng cuối cùng chỉ là vật chết mà thôi!</p><p>Lời vừa dứt, thân ảnh Lục Thiếu Du như quỷ mị xuất hiện sau lưng mãnh thú, một đạo thủ ấn huyền ảo rơi xuống.</p><p>Oanh!</p><p>Phong vân biến sắc, năng lượng thiên địa buông xuống, cả không gian như bị rối loạn, khe không gian lan tràn giữa không trung.</p><p>- Thập Phương Vũ Trụ Ấn!</p><p>Lục Thiếu Du khẽ quát một tiếng, chỉ nháy mắt một đạo chưởng ấn phá không bay ra, không gian vặn vẹo, nổi lên sóng to gió lớn, phá hủy hết thảy ven đường.</p><p>Răng rắc!</p><p>Vực sâu xuất hiện khe rãnh rậm rạp như mạng nhện, chưởng ấn hủy diệt rơi thẳng lên đầu Lục Sí Man Hoang Ngưu.</p><p>Phanh!</p><p>Chưởng ấn vỗ xuống, tiếng trầm đục vang lên, trời sụp đất nứt, thân thể Lục Sí Man Hoang Ngưu nứt nẻ, đột nhiên nổ tung hủy diệt.</p><p>Oanh long long!</p><p>Năng lượng cuồng bạo điên cuồng nhộn nhạo khuếch tán, thật lâu mới yên tĩnh trở lại.</p><p>- Đại Đạo cảnh trung giai, sao lại mạnh như vậy!</p><p>Ánh mắt mọi người rung động nhìn Lục Thiếu Du.</p><p>Không gian dần dần bình ổn, thân ảnh Lục Thiếu Du xuất hiện trên không trung, trong tay nắm lấy ba cánh cùng hai sừng của Lục Sí Man Hoang Ngưu, khóe môi nhếch lên, hiện lên mỉm cười.</p><p>Cặp sừng cùng cánh của Lục Sí Man Hoang Ngưu là tài liệu trọng yếu luyện chế áo nghĩa linh khí, nếu không vì vật này hắn cũng sẽ không giành ra tay.</p><p>Nhìn thấy Lục Thiếu Du cầm ba cánh, ánh mắt thanh niên mặc cẩm bào chợt lóe, nói:</p><p>- Tiểu tử, mọi người cùng nhau ra tay, ngươi không phải muốn nuốt riêng chứ, phân ta hai sừng là được rồi!</p><p>Ánh mắt Lục Thiếu Du lóe lên, hai sừng mới có giá trị cao nhất, tốt hơn ba cánh không ít.</p><p>Ánh mắt Lục Thiếu Du đảo qua, cũng không quản hắn, nhìn những người khác, nói:</p><p>- Còn có ai cảm thấy nên chia đều hay không?</p><p>Mọi người im lặng nhìn nhau, không ai lên tiếng.</p><p>Ánh mắt Lục Thiếu Du lướt qua một vòng, nhìn lại thanh niên mặc cẩm bào:</p><p>- Ngươi thấy đấy, chỉ có một mình ngươi muốn chia đều, cho nên ngươi cũng không có tư cách này!</p><p>Dứt lời, Lục Thiếu Du thu ba cánh cùng hai sừng vào giới chỉ, hoàn toàn không để ý tới thanh niên mặc cẩm bào.</p><p>Sắc mặt thanh niên mặc cẩm bào tối sầm, nói:</p><p>- Tiểu tử, cho ngươi một cơ hội cuối cùng, ta muốn hai sừng, nếu không, ta sẽ cho ngươi hối hận!</p><p>- Muốn lấy hai sừng, dùng hai tay ngươi đổi, nếu không thì cút ngay cho ta!</p><p>Lục Thiếu Du tràn ngập hàn ý nói.</p><p>- Cấp cho mặt mũi còn không biết xấu hổ, rượu mời không uống thích rượu phạt!</p><p>Nghe vậy, sắc mặt thanh niên mặc cẩm bào càng thêm âm trầm, trong mắt tràn ngập sát ý.</p><p>Oanh!</p><p>Chân khí cuồn cuộn lan tràn, không gian run lên, dao động kịch liệt.</p><p>- Lại một kẻ ngại mạng dài!</p><p>Nhóm người Kim Viên nhủ thầm, không hề đặt trong lòng.</p><p>Khóe môi Lục Thiếu Du trầm xuống, hiện lên tia cười lạnh.</p><p>- Sanh sư huynh, bây giờ chúng ta vẫn nên liên thủ thì tốt hơn, đừng tạo lên nội loạn, trước đi tìm thiên sinh linh vật đi, tránh bị nó chiếm tiện nghi.</p><p>Vân Lục Dĩnh nói.</p><p>- Hừ!</p><p>Thanh niên mặc cẩm bào hừ lạnh một tiếng, lập tức xoay người đi tới trước mặt Vân Lục Dĩnh, nói:</p><p>- Vân sư muội, ta nể tình muội, tạm thời tha cho tiểu tử đó!</p><p>Lục Thiếu Du cười lạnh, nhảy tới bên cạnh nhóm người Kim Viên, cũng không để ý thanh niên mặc cẩm bào.</p><p>- Chư vị, thiên sinh linh vật hẳn ở dưới vực sâu này, chúng ta đi tìm trước đi.</p><p>Chung Ly Long Bàn nói.</p><p>- Khởi hành đi, tất cả mọi người cẩn thận một chút, chỉ sợ thiên sinh linh vật không dễ trêu chọc.</p><p>Vân Lục Dĩnh nói, thanh âm trong suốt, như gần như xa.</p><p>Sưu sưu…</p><p>Từng thân ảnh nhảy xuống vực sâu, tới thời điểm này ai cũng cẩn thận hơn không ít.</p><p>- Mọi người cẩn thận một chút!</p><p>Lục Thiếu Du nói, toàn thân bao phủ kim mang, hóa thành kim quang đi xuống dưới vực, nhóm người Tiết Mặc Kỳ cũng theo sát phía sau.</p><p>Lục Thiếu Du vừa nhảy xuống vực, lập tức cảm giác được khí tức âm tà hung ác mang theo kịch độc phóng lên cao, đồng thời hắn cũng cảm nhận được cỗ khí tức lạnh lẽo, thậm chí còn mang theo chút hương thơm.</p><p>Vực sâu kéo dài vài trăm thước, hơn trăm người trôi nổi bên dưới vực, nhìn vào vách núi, khi mọi người vừa rơi xuống, trên vách núi đột nhiên hiện lên một đạo quang quyển bao phủ vách núi.</p><p>Hô hô…</p><p>Quang quyển xuất hiện, khí tức âm tà hung hãn càng thêm nồng đậm, mang theo chân khí lạnh lẽo lan tràn, lại khác với cảm giác của hàn băng khí.</p><p>Chân khí lạnh lẽo kia có thể làm linh hồn người rơi vào vực thẳm, lạnh lẽo nhập hồn, làm trong lòng sản sinh tuyệt vọng uể oải.</p><p>Vân Lục Dĩnh kiểm tra một chút, sắc mặt biến thành vui mừng, quay đầu cười nói:</p><p>- Chư vị, chúng ta hẳn đã tìm được thiên sinh linh vật, nơi này là một không gian năng lượng, là thủ đoạn phòng ngự do thiên sinh linh vật bố trí phong ấn, chúng ta liên thủ phá hủy, như vậy có thể đi tìm thiên sinh linh vật được rồi.</p><p>- Chư vị, liên thủ phá vỡ phòng ngự này đi.</p><p>Thanh niên mặc cẩm bào nói.</p><p>Chung Ly Long Bàn gật đầu, mà Lục Thiếu Du cũng không phản đối.</p><p>Hơn trăm người cùng động, chỉ nháy mắt từng đạo nguyên lực ngưng tụ thành quang trụ mang theo năng lượng cuồng bạo hung hăng đánh thẳng vào phòng ngự phong ấn.</p>", "images": {}, "success": true}