{"id": 3790, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3897", "title": "Chương 3897: Lục Sí Man Hoang Ngưu", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3897: Lục Sí Man Hoang Ngưu</h1><p>- Mấy thứ này thật đúng là đáng sợ!</p><p>Tôn Tiểu Nhã nói.</p><p>Ánh mắt Tiết Mặc Kỳ ngưng trọng, nói:</p><p>- Những người này đã là cái xác không hồn, hẳn đã bị khống chế từ lâu trước kia, cũng trên vạn năm rồi, linh hồn bị rút đi, thân thể bị khống chế, nhất định do thiên sinh linh vật gây nên, nhìn dáng vẻ thật sự khó đối phó!</p><p>- Tất cả cẩn thận một chút!</p><p>Lục Thiếu Du nói, mọi người đã tiếp tục đi về phía trước.</p><p>Ô ô…</p><p>Trong thâm cốc, thanh âm quỷ khóc thần hào ngày càng chói tai, thỉnh thoảng lại có thân ảnh quỷ dị xuất hiện, đều có thực lực ngoài Đại Đạo cảnh, hơn nữa khí tức tà ác thật khó đối phó.</p><p>Nửa canh giờ sau mọi người mới đi ra khe sâu, lập tức một mảnh vực sâu mở mang xuất hiện trước mặt, tà khí cùng âm hàn khí càng thêm nồng đậm.</p><p>- Hống!</p><p>Một tiếng rít gào trầm thấp truyền tới, một đỉnh núi đen sẫm phía trước run lên, lay động run rẩy, đột nhiên mấp máy lại biến thành một đầu cự thú khổng lồ đang phủ phục.</p><p>Thân hình khổng lồ bỗng nhiên đứng thẳng, chân khí khủng bố lan tràn, làm trong lòng mọi người rung động, đôi mắt đỏ tươi tràn ngập quỷ dị.</p><p>- Đây là Lục Sí Man Hoang Ngưu!</p><p>Có người nhận ra cự thú, sau lưng nó có sáu cánh, nhìn qua như lưỡi dao, cả người bao phủ một lớp da dày, đôi sừng bén nhọn, đôi mắt đỏ tươi mang theo vẻkhờ dại nhìn chằm chằm mọi người.</p><p>- Lục Sí Man Hoang Ngưu!</p><p>Lục Thiếu Du có chút kinh ngạc, thú tộc này cực kỳ hiếm thấy, không kém gì Tử Diễm Huyền Xà, thậm chí còn muốn mạnh hơn một ít.</p><p>- Lục Sí Man Hoang Ngưu hẳn cũng là khôi lỗi, không còn linh hồn, bị tà khí khống chế!</p><p>Vân Lục Dĩnh nói.</p><p>- Vân sư muội, có ta ở đây sẽ bảo vệ cho muội, cho dù ta chết cũng không để muội thương tổn!</p><p>Thanh niên mặc cẩm bào chợt nói.</p><p>Vân Lục Dĩnh không nói gì, chỉ cười cười, nhưng cũng đủ làm thanh niên mặc cẩm bào rung động.</p><p>- Hống!</p><p>Lục Sí Man Hoang Ngưu rít gào một tiếng, thân thể run lên, khí tức kinh khủng lan tràn, bốn vó giẫm xuống, khí thế kinh người làm vực sâu xung quanh hiện ra vô số khe hở.</p><p>- Khí tức Niết Bàn cảnh sơ giai, phiền toái không nhỏ!</p><p>Lục Thiếu Du nhướng mày, nhất thời nói:</p><p>- Mọi người cẩn thận một chút!</p><p>- Khí tức Niết Bàn cảnh!</p><p>Cảm giác được khí tức của thú tộc, ánh mắt mọi người ngưng trọng, đột nhiên thân thể khổng lồ chạy chồm, đất rung núi chuyển, khe nứt tràn ngập, hướng mọi người lao tới.</p><p>- Mọi người liên thủ, bằng không thật khó đối phó!</p><p>Chung Ly Long Bàn hét lớn một tiếng, một đạo chưởng ấn đánh ra.</p><p>- Cùng ra tay!</p><p>Mọi người cắn răng, từng thân ảnh cùng động, nguyên lực phóng thích, võ linh khí hồn khí lướt ra, mang theo quang mang hung hăng thổi quét thẳng về hướng Lục Sí Man Hoang Ngưu.</p><p>Oanh long long!</p><p>Lục Sí Man Hoang Ngưu chỉ là khôi lỗi, trên người chỉ còn tà khí sát phạt, đối mặt đông đảo công kích không hề né tránh, vẫn đấu đá lung tung nhào tới.</p><p>Đông đảo công kích hội tụ thành lực lượng hủy diệt, lập tức va chạm cùng đầu mãnh thú, thanh âm nổ tung trầm thấp, kình khí ngập trời thổi quét khắp không trung.</p><p>Phanh!</p><p>Thân thể mãnh thú như viên vẫn thạch rơi xuống xa xa, mặt đất run rẩy không ngớt, vô số khe nứt lan tràn.</p><p>Oanh oanh!</p><p>Đồng thời có vài thanh niên nam nữ cũng bị nó đá trúng, không gian vỡ áp nổ tung.</p><p>Mặt đất xuất hiện hố sâu thật lớn, vài thanh niên nam nữ lập tức tử vong.</p><p>- Gia hỏa này lợi hại, mọi người đừng ẩn tàng thực lực nữa, sớm giải quyết mới tốt, bằng không chờ khi thiên sinh linh vật đi ra càng thêm phiền toái!</p><p>Chung Ly Long Bàn hét lớn một tiếng.</p><p>- Được, toàn lực ra tay, tiêu diệt nó rồi nói sau!</p><p>Thanh niên mặc cẩm bào lướt ra, khí thế cuồn cuộn bạo tuôn, mọi người đều có cảm giác như bị áp bách, toàn thân run rẩy.</p><p>- Niết Bàn cảnh sơ giai, người này có thực lực Niết Bàn cảnh sơ giai!</p><p>Nhóm người Tiết Mặc Kỳ đều rung động, nhưng Lục Thiếu Du lại không ngoạc nhiên chút nào, thì thào nói:</p><p>- Rốt cục cần dùng toàn lực sao!</p><p>Xuy!</p><p>Vừa dứt lời, khí tức Đại Đạo cảnh trung giai cũng ầm ầm thổi quét, một bước đi ra, cả không trung run lên.</p><p>- Đại Đạo cảnh trung giai!</p><p>Ánh mắt thanh niên mặc cẩm bào khinh thường nhủ thầm.</p><p>Xuy xuy!</p><p>Hai huynh đệ Long Bàn Hổ Cứ đều phóng thích chân khí Đại Đạo cảnh cao giai, thủ ấn huyền ảo kết xuất, chân khí hai người lập tức tương liên.</p><p>Oanh!</p><p>chân khí dị thường khủng bố thẩm thấu, quanh thân hai huynh đệ bao phủ một tầng năng lượng quang đoàn chói mắt, nở rộ như mặt trời ban trưa, đem cả vực sâu chiếu sáng như ban ngày.</p><p>- Hống!</p><p>Lục Sí Man Hoang Ngưu vỗ cánh dựng lên, thân hình càng thêm dữ tợn, ánh mắt đỏ tươi tiêu sát, sinh sinh đụng nát không gian, lại đánh tới.</p><p>- Nghiệt súc, đã chết còn hung hăng càn quấy, cút ngay cho ta!</p><p>Thanh niên mặc cẩm bào quát lớn, tựa hồ muốn biểu hiện trước mặt Vân Lục Dĩnh, bàn chân giẫm mạnh hư không, nguyên lực cùng linh hồn khí tức thổi quét, ngưng tụ thành một thanh năng lượng trường thương, xuyên thẳng tới Lục Sí Man Hoang Ngưu.</p><p>Lục Sí Man Hoang Ngưu không tránh né, tùy ý cho năng lượng trường thương xuyên thủng thân thể, thân thể khổng lồ đụng nát không gian, đã đi tới trước mặt thanh niên mặc cẩm bào.</p><p>- Sao lại như thế!</p><p>Sắc mặt thanh niên mặc cẩm bào đại biến, linh hồn công kích của hắn không chút tác dụng, hoảng sợ đánh ra một đạo quyền ấn, không gian không ngừng nổ tung, tiếng nổ như sấm sét vang vọng, một quyền đánh thẳng lên cặp sừng của Lục Sí Man Hoang Ngưu.</p><p>- Oanh!</p><p>Lục Sí Man Hoang Ngưu không né tránh, thân thể khổng lồ nháy mắt khựng lại, từ trong lỗ mũi phun ra âm hàn khí tức đánh thẳng về hướng thanh niên mặc cẩm bào.</p><p>Cỗ khí tức âm hàn như long quyển phong bạo bao vây thanh niên mặc cẩm bào, khủng bố nhất chính là tà khí âm hàn khiến ánh mắt hắn nhất thời bị che phủ.</p><p>Một giây sau, móng trước của Lục Sí Man Hoang Ngưu đã hung hăng đá ra, rơi lên người thanh niên kia.</p><p>Trong tích tắc này, thanh niên mặc cẩm bào chợt khôi phục, ánh mắt hoảng hốt, thân ảnh toàn lực thối lui nhưng dư âm kình khí kinh khủng vẫn thổi quét trúng hắn.</p><p>Đặng đặng!</p><p>Kình phong cuồng bạo thổi quét, thân hình thanh niên mặc cẩm bào bị đánh bay ra ngoài.</p><p>- Huyết Hồn Ấn!</p><p>Thân ảnh Lục Thiếu Du đột nhiên phóng tới, chân khí bạo tuôn, không trung run lên, khí thế mênh mông cuồn cuộn, một đạo huyết sắc quang mang nhất thời lan tràn.</p><p>- Ngao…</p><p>Một thanh âm thú minh truyền ra, một đầu hư ảnh hiện lên giữa không trung, mang theo uy áp khuếch tán, đột nhiên hóa thành huyết sắc quang mang, rơi lên đầu Lục Sí Man Hoang Ngưu.</p><p>Oanh!</p><p>Huyết Hồn Ấn nhập thể, Lục Sí Man Hoang Ngưu thừa nhận uy áp, đôi mắt đỏ dại ra.</p><p>Xa xa trong ánh mắt Vân Lục Dĩnh cũng hiện lên vẻ ngạc nhiên.</p><p>- Ngao!</p><p>- Hống!</p><p>Cách đó không xa truyền ra thanh âm long ngâm hổ khiếu, sóng âm vang vọng vực sâu, bên trong hào quang bao phủ hai huynh đệ Long Bàn Hổ Cứ, chân khí hung hãn cổ xưa lan tràn ra ngoài.</p><p>Thú minh rít gào, một đầu cự long màu xám trắng cùng một đầu cự hổ thổ hoàng sắc nhảy ra, sinh động như vật đang sống.</p><p>Oanh!</p><p>Hai đầu thú ảnh khổng lồ tản ra năng lượng ngập trời, xé rách không gian xung quanh, uy áp kinh người làm nhịp tim mọi người đều đập nhanh.</p>", "images": {}, "success": true}