{"id": 3794, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3901", "title": "Chương 3901: Biến Cố Trong Biến Cố", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3901: Biến Cố Trong Biến Cố</h1><p>Thanh âm Vân Lục Dĩnh đã biến thành giọng điệu nam giới âm tà, trong mắt lóe lên lục quang.</p><p>- A…</p><p>Thanh niên mặc cẩm bào truyền ra tiếng kêu thảm thiết, khuôn mặt dữ tợn, thân hình run rẩy, tu vi Niết Bàn cảnh nhưng lúc này chỉ mặc người chém giết.</p><p>Răng rắc…</p><p>Chỉ nháy mắt, từ ấn đường của hắn có hai đạo linh hồn lưu quang sinh sôi bị rút ra, liên tục giãy dụa trong tay Vân Lục Dĩnh.</p><p>Đó chính là hồn anh cùng linh hồn phân thân của thanh niên mặc cẩm bào, mà thân thể hắn đã ngây dại, bắt đầu lan tràn tà khí.</p><p>- Sanh sư huynh, đi thôi!</p><p>Giọng nam âm tà nói, phất tay chỉ thẳng vào tuyệt mỹ nữ tử.</p><p>Xuy!</p><p>Ánh mắt thanh niên mặc cẩm bào ngây dại nhìn qua tuyệt mỹ nữ tử, tà khí ngập trời lan tràn, thân ảnh đột nhiên lao thẳng tới, một đạo trảo ấn lướt qua hư không hướng nữ tử chộp tới.</p><p>Nữ tử nhướng mày, trong mắt nổi lên dao động, tinh quang lóe ra, thân hình cẩm bào nam tử còn chưa tới gần, không gian đã đọng lại, chân khí hoang vu lạnh lẽo lan tràn, không gian nứt nẻ thành vô số khe hở.</p><p>Oanh!</p><p>Hư không phá nát, thân thể thanh niên mặc cẩm bào lập tức nổ tung thành mảnh nhỏ, hết thảy chỉ dưới một lần nhướng mắt của nữ tử.</p><p>Mọi người ngây người nhìn chăm chú một màn này, tu vi Niết Bàn cảnh sơ giai nhưng ở trước mặt hai người chẳng khác gì con kiến, giơ tay nhấc chân dễ dàng đánh chết, một màn này làm người không cách nào thừa nhận.</p><p>- Kiệt kiệt…</p><p>Vân Lục Dĩnh âm lệ cười, thân hình tràn ra chân khí âm tà hung ác, từ trong ấn đường hiện ra một đạo lưu quang, giữa không trung hóa thành một đạo hắc sắc thân ảnh.</p><p>Đó là một hắc y nam tử chừng ba mươi tuổi, thần sắc lạnh lùng âm tà, khí thế hung hãn, khuôn mặt góc cạnh rõ ràng, chân mày dài nhỏ có vẻ gian trá âm hiểm, trong mắt lại tràn ra lục mang sâu kín.</p><p>- Âm Phong, ngươi xem ngươi tính toán tường tận, tìm nhiều người như vậy, chẳng lẽ cho rằng có thể làm gì được ta sao?</p><p>Nữ tử nhìn hắc y nam tử, trong mắt không chút dao động, giọng nói linh hoạt kỳ ảo.</p><p>- Kiệt kiệt…</p><p>Hắc y nam tử âm lệ cười lạnh, nói:</p><p>- Những con kiến này tuy không thể đối phó ngươi, nhưng chỉ cần phá vỡ phong ấn của ngươi là đủ rồi, nếu như ta không tính sai, lần này ngươi đang ở thời điểm trọng yếu nhất trong Vô Thượng Niết Bàn đi, nếu bị con kiến quấy rầy, hiện tại chỉ sợ cũng khó qua!</p><p>- Nếu ngươi biết ta trong giai đoạn khẩn yếu nhất, vì sao không tự mình tới?</p><p>Nữ tử thản nhiên nói.</p><p>- Bởi vì ta không biết ngươi còn bố trí thủ đoạn đặc thù gì đối phó ta hay không, cũng không thể xác định ngươi có phải đang ở thời điểm trọng yếu nhất hay không, cho nên ta rải tin tức, hấp dẫn con kiến tiến đến, sau đó có bọn hắn đánh trận đầu, ta sẽ an toàn hơn, sự thật chứng minh ta suy đoán đúng rồi!</p><p>- Chẳng lẽ ngươi cho rằng hiện tại ngươi có thể đối phó ta hay sao?</p><p>Nữ tử nói.</p><p>- Chẳng lẽ ngươi cho rằng ngươi còn chống đỡ được bao lâu, bị những con kiến ảnh hưởng, hậu quả chính ngươi rõ ràng nhất.</p><p>Hắn lại cười dâm đãng:</p><p>- Ta nói rồi, sớm muộn gì có ngày ta sẽ trở lại, tới lúc đó ta sẽ đem ngươi đặt dưới thân thể của ta, trở thành độc chiếm của ta!</p><p>- Những lời này, sẽ làm ngươi thần hồn câu diệt!</p><p>Lời nói lãnh liệt rơi xuống, chân khí lạnh lẽo tràn ngập trong hư không, thiên địa đều run lên.</p><p>- Nếu là trước kia ta còn e ngại ngươi vài phần, nhưng mà hiện tại chỉ sợ ngươi không có tư cách này, chờ ta giải quyết xong mấy con kiến này sao, tiếp tục đối phó ngươi không muộn!</p><p>Âm Phong cười lạnh một tiếng, cầm lấy linh hồn phân thân cùng hồn anh của thanh niên mặc cẩm bào nuốt chửng, trên mặt lộ nụ cười thỏa mãn, lập tức quay đầu nhìn lướt qua mọi người, dừng lại trên người Lục Thiếu Du.</p><p>- Đám con kiến các ngươi lưu lại cũng không có tác dụng gì, đều đi chết đi!</p><p>Âm Phong vừa nói, âm tà hắc vụ lan tràn, mơ hồ có quỷ khóc thần hào, khiến mọi người rùng mình dựng tóc gáy.</p><p>Ô ô…</p><p>Hắc vụ trào ra, trong khoảnh khắc bao trùm hư không, không gian rung chuyển, âm tà hung hãn, mang theo khí tức kịch độc tràn ngập, uy áp mênh mông cuồn cuộn buông xuống, sắc mặt mọi người trắng bệch, linh hồn run rẩy không ngớt.</p><p>Hưu hưu…</p><p>Bên trong hắc vụ, từng đạo hắc sắc lưu quang như độc xà, nhanh như thiểm điện xuyên qua không gian lao thẳng về hướng mọi người.</p><p>- Cẩn thận!</p><p>Sắc mặt Lục Thiếu Du đại biến, nguyên lực hỏa hệ lan tràn, đem không gian hình thành biển lửa, tử kim lưu quang chợt lóe, Tử Lôi Huyền Đỉnh hóa thành một lốc xoáy đem người xung quanh đều thu vào trong huyền đỉnh.</p><p>Hưu hưu!</p><p>Hắc sắc lưu quang xuyên qua không gian, chui vào trong biển lửa, không hề sợ hãi hỏa diễm, vài đạo lưu quang lao thẳng qua biển lửa.</p><p>- Tà khí lợi hại, không thể tùy tiện đối kháng!</p><p>Thân ảnh hư ảo của Tam Kỳ lão nhân xuất hiện trước người Lục Thiếu Du, nói:</p><p>- Ra tay trong không gian này, không tính là ta có nhúng tay đi!</p><p>Dứt lời, Tam Kỳ lão nhân phất tay, đem không gian xé mở khe hở, hắc sắc lưu quang lao vào trong khe hở biến mất.</p><p>Phanh phanh phanh!</p><p>Cùng một thời gian, từng tiếng nổ vang trầm thấp vang lên xung quanh, từng thân ảnh thanh niên nam nữ nháy mắt bị xuyên thủng ấn đường, thân hình lập tức tạc vỡ, thật nhiều hồn anh cùng linh hồn phân thân bị rút ra, run rẩy trong tà khí ngập trời.</p><p>- Đều qua đây đi!</p><p>Âm Phong liếm môi, đột nhiên há mồm khẽ hấp, hắc vụ bàng bạc trào ra, long quyển phong bạo cuốn lấy hồn anh cùng linh hồn phân thân muốn nuốt vào trong miệng.</p><p>- Ngươi không nên tồn tại trên đời này!</p><p>Nhưng ngay lúc này, thân ảnh tuyệt mỹ xuất hiện trong hắc vụ, toàn thân bao phủ bạch lục quang quyển, đông đảo hồn anh cùng linh hồn phân thân bị tạc vỡ thành tàn hồn.</p><p>- Kiệt kiệt, Huyền Tuyết Ngưng, ngươi hủy không được bọn họ, ta cũng có thể cắn nuốt tàn hồn, bọn hắn nhất định trở thành chất dinh dưỡng tăng cường thực lực cho ta!</p><p>Âm Phong cười lạnh, hắc vụ tàn sát bừa bãi, vô số năng lượng hồn anh cùng linh hồn phân thân phá nát vẫn bị cắn nuốt bên trong.</p><p>Nhìn thấy một màn này, Huyền Tuyết Ngưng khẽ cau mày.</p><p>Chỉ nháy mắt ngắn ngủi, hơn phân nửa người bị đánh chết, đều bị Âm Phong cắn nuốt.</p><p>- Hưu hưu…</p><p>Hắc sắc lưu quang cắt qua không gian, chỉ có quanh thân hai huynh đệ Long Bàn Hổ Cứ bao phủ hào quang tương liên, long hổ hư ảnh hiện ra, đem mấy đạo hắc quang ngăn cản bên ngoài.</p><p>Xuy!</p><p>Nhưng quang quyển long hổ cũng không ngăn cản được bao lâu, nháy mắt bị hắc quang xuyên thủng.</p><p>Phốc!</p><p>Long Bàn Hổ Cứ phun ra máu tươi, thân hình bị đẩy lui, hưu hưu vài tiếng, hắc quang lại lao thẳng về hướng hai người nhanh như chớp.</p><p>Đúng ngay lúc này, một đạo tử kim lưu quang nháy mắt xuất hiện trước mặt hai người, thân ảnh hai người đột nhiên biến mất không thấy.</p><p>Lục Thiếu Du đột nhiên xuất hiện, vừa kịp cứu viện hai huynh đệ, dù sao trong lòng hắn có hảo cảm với hai người, ít nhất hai người này từng mở miệng nhắc nhở hắn.</p><p>- Hừ!</p><p>Xa xa, Âm Phong đã phát hiện một màn này, hừ lạnh một tiếng, khí tức âm tà tràn ra, cấp tốc khuếch tán, qua thoáng chốc bao phủ cả hư không, vài đạo khí tức âm tà hung ác hóa thành hắc sắc cự xà hiện lên giữa không trung.</p>", "images": {}, "success": true}