{"id": 3801, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3908", "title": "Chương 3908: Bí Mật Của Tượng Đá", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3908: Bí Mật Của Tượng Đá</h1><p>- Thật không tin ta không thể phát hiện được bí mật gì!</p><p>Lục Thiếu Du cắn răng, cẩn thận kiểm tra tượng đá.</p><p>Kết quả lần này cũng vậy, Lục Thiếu Du cẩn thận kiểm tra một lát cũng không có kết quả, điều này làm cho hắn vô cùng bực dọc.</p><p>- Chẳng lẽ phải lấy máu nhận chủ?</p><p>Lục Thiếu Du tự hỏi, sau thoáng do dự, nhất thời cắn vỡ ngón tay nhỏ giọt máu lên tượng đá nhưng không có chút phản ứng nào.</p><p>Lục Thiếu Du liên tục nhỏ vài giọt máu tươi, kết quả vẫn là như thế, tượng đá vẫn thật bình tĩnh không chút phản ứng. Sau đó Lục Thiếu Du lại thúc giục đủ loại thuộc tính cùng linh hồn lực thử xem một lần, vẫn không có chút phản ứng.</p><p>Ngay lúc Lục Thiếu Du định buông tha, ánh mắt khẽ động, thì thào:</p><p>- Chẳng lẽ bên trong tượng đá có năng lượng gì hay sao?</p><p>Lục Thiếu Du cũng không dám hi vọng, thúc giục Âm Dương Linh Võ quyết, lực lượng cắn nuốt từ lòng bàn tay trào ra.</p><p>Xuy!</p><p>Chưởng ấn đẩy ra, bao phủ lên tượng đá, lực lượng hấp xả thật lớn nhất thời rơi lên tượng đá.</p><p>Oanh!</p><p>Tượng đá nhất thời run lên, hai mắt khởi động lưu quang, khí tức cổ xưa lập tức lan tràn.</p><p>Cùng một thời gian, lưu quang bắn ra hai mắt, hội tụ cùng nhau, giống như hải đăng mang theo khí tức xa xưa bao phủ Lục Thiếu Du.</p><p>Tâm thần Lục Thiếu Du run lên, đáy lòng cảm giác mình thật nhỏ bé, như một ngọn núi thật lớn đặt lên lòng hắn, nhịp tim hắn ngừng đập, hơi thở ngừng lại.</p><p>Tâm thần Lục Thiếu Du trở nên mơ hồ, nhưng chỉ nháy mắt hết thảy đã khôi phục bình thường, trước mắt lưu quang chợt lóe, hắn phát hiện mình đã xuất hiện trong một hư không xa lạ, hư không lan tràn khí tức xa xưa, khí tức này còn thương cổ hơn bất cứ khí tức nào hắn đã gặp.</p><p>Không gian trước mắt chợt dao động, lập tức xuất hiện một thân ảnh, thân ảnh cực kỳ hư ảo, thậm chí vô cùng mờ ảo, vô cùng gầy gò.</p><p>Thân ảnh vừa xuất hiện, trong hư không chợt run lên, mà khí tức thân ảnh làm người ta cảm giác cực kỳ thân hòa.</p><p>Bộ dáng thân ảnh chỉ khoảng bốn mươi tuổi, phiêu dật tiêu sái, tràn đầy vẻ man hoang thương cổ.</p><p>- Có thể gặp được ta ở đây, chứng minh ngươi đã tới Đại Đạo cảnh, cũng là đệ tử thứ chín của ta.</p><p>Thân ảnh mở miệng nói, ánh mắt sáng ngời, lóe ra thần quang.</p><p>Lục Thiếu Du nghe vậy chợt run lên, giống như có người cầm búa tạ gõ thẳng một búa vào lòng hắn, ánh mắt lập tức run rẩy, chẳng lẽ thân ảnh kia chính là sư phụ hay sao, nguyên lai lão nhân gia trẻ tuổi như vậy, còn phiêu dật tiêu sái như thế.</p><p>- Sao vậy, chẳng lẽ nhìn thấy bản tôn chỉ biết thất thần hay sao, hay cảm thấy bản tôn không xứng trở thành sư phụ của ngươi?</p><p>Thân ảnh nhàn nhạt cười, nhẹ nhàng nói.</p><p>- Đệ tử Lục Thiếu Du, bái kiến sư phụ!</p><p>Lục Thiếu Du run lên, liền cung kính quỳ xuống, liên tục bái chín lần.</p><p>Tuy rằng hắn lần đầu tiên nhìn thấy vị này, nhưng nghiêm khắc tính ra ngoại trừ nghĩa phụ Độc Cô Ngạo Nam, vị này ở cạnh hắn sớm nhất, mình tu luyện Âm Dương Linh Võ quyết là tới từ Hỗn Độn Âm Dương quyết.</p><p>- Đứng lên đi, có thể nhìn thấy ta, ngươi cũng không dễ dàng, yêu cầu của ta, trẻ tuổi đỉnh cấp trong ba ngàn đại thế giới, cho dù là trẻ tuổi đỉnh cấp trong toàn bộ Cổ tộc cũng khó có tư cách.</p><p>- Ngươi là đệ tử thứ chín của ta, cũng là đệ tử nhỏ nhất, tám sư huynh sư tỷ của ngươi đã sớm có thanh danh hiển hách trong ba ngàn đại thế giới, là cường giả hùng cứ một phương, mỗi đệ tử tu luyện một bộ công pháp, mà ngươi tu luyện Hỗn Độn Âm Dương quyết vốn là chân truyền của ta.</p><p>Lục Thiếu Du nghe vậy càng thêm cung kính, vừa định hỏi thăm ai là sư huynh sư tỷ, thân ảnh lại nói tiếp:</p><p>- Ngươi tu luyện Hỗn Độn Âm Dương quyết mặc dù là chân truyền của ta, kỳ thật chỉ mới được một nửa.</p><p>- Hỗn Độn Âm Dương quyết là công pháp chỉ dùng thủ mà không tấn công, đây không giống phong cách của ta, chỉ có thể xếp vào trước năm trong công pháp đỉnh cấp trong ba ngàn đại thế giới, mà Hỗn Độn Âm Dương quyết còn nửa bộ sau, hai bên bổ trợ cho nhau, phối hợp nửa bộ sau đủ làm cho Hỗn Độn Âm Dương quyết xếp vào trước ba trong ba ngàn đại thế giới, mà tên của nó là Bát Hoang Thiên Địa quyết.</p><p>- Bát Hoang Thiên Địa quyết, Hỗn Độn Âm Dương quyết vẫn còn nửa bộ!</p><p>Khuôn mặt Lục Thiếu Du kinh ngạc, lập tức lộ ra sắc mặt vui mừng, nghe tên đã cảm thấy bá đạo siêu tuyệt.</p><p>- Bát Hoang Thiên Địa quyết cần Hỗn Độn Âm Dương quyết mới có thể sử dụng, uy lực bá đạo vô cùng, lấy Hỗn Độn Âm Dương quyết cắn nuốt thiên địa áo nghĩa năng lượng cho mình dùng, thi triển tới tận cùng đủ cắn nuốt vô số thế giới lực, hủy thiên diệt địa cũng không gì lạ!</p><p>Thân ảnh gầy gò nói.</p><p>- Bát Hoang Thiên Địa quyết rất khó thúc giục, tới cấp độ Đại Đạo cảnh cao giai đỉnh phong mới có thể thúc giục cũng đã là kỳ tích, thể chất càng mạnh có thể cất chứa càng nhiều thiên địa năng lượng, uy lực càng lớn, nếu bản thân không thể thừa nhận thì không được thi triển, lĩnh ngộ càng nhiều áo nghĩa, lĩnh ngộ áo nghĩa càng mạnh, cắn nuốt thiên địa áo nghĩa năng lượng sẽ càng nhiều, uy lực cũng càng lớn, hiện tại ta đem đệ nhất quyết của nửa bộ sau truyền cho ngươi.</p><p>Dứt lời, thân ảnh lập tức biến hóa thủ ấn, thủ ấn giống như tượng đá bên ngoài như đúc, lập tức quanh thân nổi lên Hỗn Độn Âm Dương quyết dao động, trong hư không tràn ra chân khí cổ xưa, dần dần bị kéo đi.</p><p>Chỉ nháy mắt cả hư không đột nhiên run lên, không gian nở rộ hào quang chói mắt, run rẩy như sắp bị cắn nuốt, Lục Thiếu Du có cảm giác như thân bất do kỷ, nguyên lực như sắp tràn ra ngoài.</p><p>Trong nháy mắt cả hư không văn vẹo tương liên cùng thân ảnh phiêu dật kia.</p><p>Oanh long long!</p><p>Hư không rung chuyển không ngớt, uy lực vô cùng vô tận thẩm thấu tràn vào, vào thời khắc này thân ảnh giẫm trong hư không, vẻ phiêu dật tiêu sái đã biến mất, khí thế bá đạo lăng tuyệt thổi quét hư không, thế trùm thiên địa, bá đạo vô cùng!</p><p>- Bát Hoang Thiên Địa quyết, nhất quyết Thôn Thiên Thế, một quyền chấn bát hoang!</p><p>Thân ảnh hét lớn một tiếng, như tiếng sấm vang vọng, cả hư không rung chuyển vặn vẹo, một đạo quyền ấn xuyên thủng tràn ra, quyền ấn hiển lộ một động sâu tối đen thật lớn, vô số khe không gian xuất hiện trên bầu trời.</p><p>Quyền ấn lướt ra, lập tức thổi quét về hướng Lục Thiếu Du, linh hồn hắn run lên, cảm giác muốn phủ phục, khí tức như diệt thế, làm không người nào có thể sản sinh phản kháng.</p><p>Oanh long long!</p><p>Quyền ấn đập lên người Lục Thiếu Du đang ngây dại, đúng lúc này quyền ấn tiêu tán, không gian nứt vụn, một đạo lưu quang xuyên nhập vào trong ấn đường Lục Thiếu Du.</p><p>- Đồ nhi, nhớ kỹ danh hào bản tôn, Bát Hoang thánh tôn, Đế Bá Thiên!</p><p>Một thanh âm vang vọng trong não hải Lục Thiếu Du, tin tức hiện ra trong đầu hắn, chính là cách tu luyện đệ nhất quyết.</p><p>Lục Thiếu Du lập tức nhắm mắt đắm chìm bên trong, quanh thân bao phủ trong hào quang chói mắt, tiến nhập cảnh giới huyền diệu vong ngã.</p><p>Thời gian chậm rãi trôi qua, tầng thứ hai Thiên Trụ giới, không biết đã qua bao lâu, sắc mặt Huyền Tuyết Ngưng hồng nhuận không ít, mà sắc mặt Tiết Mặc Kỳ trắng bệch như tro tàn, lục mang cuồn cuộn bị Huyền Tuyết Ngưng vô tình cắn nuốt.</p>", "images": {}, "success": true}