{"id": 3809, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3916", "title": "Chương 3916: Tiết Mặc Kỳ Đột Phá", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3916: Tiết Mặc Kỳ Đột Phá</h1><p>Mọi người nhìn thấy Huyền Tuyết Ngưng đều không nhịn được lui ra sau mấy bước, trong lòng tuyệt đối kiêng kỵ, dù họ đã đột phá tới Niết Bàn cảnh nhưng đứng trước mặt nữ tử tuyệt mỹ kia bốn người hoàn toàn không dám đối kháng, thậm chí không có dũng khí đối kháng.</p><p>- Mặc Kỳ!</p><p>Tôn Tiểu Nhã thoáng do dự, lại đi tới bên cạnh Tiết Mặc Kỳ, Hoàng Sa muốn ngăn cản cũng không còn kịp nữa, khuôn mặt vô cùng lo lắng.</p><p>- Mọi người đều ở đây sao, hình như đều đột phá rồi!</p><p>Tiết Mặc Kỳ khẽ cười, ánh mắt đảo qua, lập tức phát hiện Hoàng Sa bọn họ đều đột phá tới Niết Bàn cảnh, điều này làm cho nàng ngạc nhiên.</p><p>- Chúng ta có thể một mình nói chuyện không?</p><p>Huyền Tuyết Ngưng nhìn Lục Thiếu Du, thanh âm trong vắt nói.</p><p>Toàn bộ ánh mắt rơi lên người Lục Thiếu Du, mang theo vẻ khẩn trương lẫn nghi hoặc.</p><p>Lục Thiếu Du cũng không do dự, gật gật đầu.</p><p>Một lát sau, trong tầng ba Thiên Trụ giới, Lục Thiếu Du quan sát nữ tử tuyệt mỹ trước mặt, không nói lời nào.</p><p>Huyền Tuyết Ngưng cũng nhìn hắn, trong mắt nổi lên một ít dao động, cũng không nói gì, không khí có chút xấu hổ.</p><p>- Ngươi thế nào?</p><p>Lục Thiếu Du dẫn đầu lên tiếng, nếu Huyền Tuyết Ngưng muốn đối phó hắn cũng không yêu cầu nói chuyện riêng như vậy, huống chi nơi này là Thiên Trụ giới, cũng có chỗ dựa cho nên Lục Thiếu Du vẫn yên tâm hơn.</p><p>- Ta nghĩ, đầu tiên ta hẳn nên đa tạ ngươi, bởi vì ngươi để Tiết Mặc Kỳ chữa thương cho ta, áo nghĩa của nàng tác dụng cực lớn với ta, bằng không ta sẽ cực kỳ phiền toái.</p><p>- Sau đó thì sao?</p><p>Lục Thiếu Du ngẩng đầu hỏi.</p><p>Huyền Tuyết Ngưng khẽ cắn môi, nói:</p><p>- Chính ngươi làm gì thì ngươi tự mình biết, ta tuyệt đối sẽ không cho phép nhân loại làm bẩn ta, cho nên ta sẽ giết ngươi, ta vốn có thể lập tức đánh chết ngươi, nói riêng với ngươi là vì nể tình ngươi đã cứu ta, cho ngươi chết hiểu được.</p><p>Lục Thiếu Du nói:</p><p>- Ta làm bẩn ngươi? Ta nghĩ nếu ngươi còn nhớ rõ, rõ ràng là ngươi làm bẩn ta đi!</p><p>- Ngươi…</p><p>Huyền Tuyết Ngưng nhất thời sửng sốt, hiển nhiên thật không ngờ Lục Thiếu Du lại nói như vậy, tựa hồ cũng nhớ rõ tình huống lúc đó, trên mặt không khỏi hiện lên dị sắc.</p><p>- Ngươi hẳn là bị Âm Phong ảnh hưởng, cho nên mới dị thường như vậy.</p><p>Lục Thiếu Du nói.</p><p>- Chẳng lẽ ta nhận lấy ảnh hưởng thì ngươi muốn nhân cơ hội làm bẩn ta sao, đây không thể làm lý do để ngươi khỏi chết.</p><p>- Đầu tiên tuyên bố, là ngươi bắt buộc ta mà không phải ta làm bẩn ngươi.</p><p>Lục Thiếu Du nói:</p><p>- Mặc dù ngươi là thiên sinh linh vật, nhưng tố thể lại biến thành rung động lòng người, nữ nhân khác so sánh với ngươi đều biến thành dung tục, dù thời gian chảy ngược gặp được loại sự tình như vậy, ta nghĩ ta vẫn không thể cự tuyệt ngươi.</p><p>- Ngươi…hạ lưu, chẳng lẽ nam nhân nhân loại đều háo sắc vô sỉ, còn hạ lưu, miệng lưỡi bén nhọn như ngươi hay sao.</p><p>Huyền Tuyết Ngưng sửng sốt, chân khí hoang vu lạnh lẽo thổi quét tràn ra.</p><p>- Ta chỉ nói sự thật, ta cứu ngươi, ngươi còn muốn giết ta, có thể nói lý lẽ một chút hay không.</p><p>Lục Thiếu Du nói, kim sắc tiểu đao bắn ra kim quang ngăn cản khí tức hoang vu lạnh lẽo kia.</p><p>Đôi mắt Huyền Tuyết Ngưng dần dần bình tĩnh:</p><p>- Nhưng ngươi nhân cơ hội điếm ô ta, mà ta chỉ bị Âm Phong làm ảnh hưởng.</p><p>Lục Thiếu Du nói:</p><p>- Ta mới là người bị hại, vì sao không nói ngươi điếm ô ta, nói vậy không công bình.</p><p>Chân khí hoang vu tuyệt vọng ngày càng đậm, môi run lên, Huyền Tuyết Ngưng nói:</p><p>- Trên đời này vốn không có công bình, muốn công bình, mượn thực lực để đổi.</p><p>- Loại nữ nhân ích kỷ như ngươi, nếu cho ta thêm một lần cơ hội, ta sẽ không cự tuyệt ngươi làm bẩn ta, sau đó đem ngươi luyện hóa, ta không nên cứu ngươi, bỏ qua bảo vật cứu ngươi, còn làm phiền cho mình.</p><p>Lục Thiếu Du mắng, ánh mắt lại trở nên cảnh giác.</p><p>- Lá gan ngươi không nhỏ, thật sự không sợ chết sao!</p><p>Lục Thiếu Du nhíu mày, gắt gao nhìn nàng nói:</p><p>- Ai lại không sợ chết, nói lời vô nghĩa, ai bảo thực lực của ta không đủ, chỉ có thể đối mặt chuyện không công bình, ngươi muốn giết cứ giết, ta nói gì cũng vô dụng, ta vẫn nói như thế, dù sao cho ta thêm một lần cơ hội ta vẫn lựa chọn như thế.</p><p>- Ngươi…</p><p>Huyền Tuyết Ngưng nhìn chăm chú vào Lục Thiếu Du, nàng thật sự chưa từng gặp qua kẻ vô lại như vậy, người thường dưới tình huống này đã sớm quỳ xuống cầu xin, mà hắn không chút nhượng bộ, bị chân khí của nàng ảnh hưởng mà vẫn có thể duy trì.</p><p>- Ta thế nào, lẽ ra ta không nên cứu ngươi, hẳn đem ngươi luyện hóa, muốn giết thì cứ giết, nếu cho ta vài chục năm thời gian ngươi muốn giết ta cũng không làm được, tới lúc đó ta nhất định khiến cho ngươi tiếp tục trở thành nữ nhân của ta.</p><p>Lục Thiếu Du cũng không sợ hãi tiếp tục nói, bởi vì ngày hôm đó thật sự rất mỹ diệu.</p><p>- Được, ta cho ngươi công bình, vài chục năm thời gian chỉ sợ là không đủ, ta cho ngươi một trăm năm, một trăm năm sau ta sẽ giết ngươi, tới lúc đó cũng không còn thiếu ngươi cái gì!</p><p>Huyền Tuyết Ngưng vung tay nói.</p><p>- Được, một trăm năm!</p><p>Lục Thiếu Du mỉm cười, trong lòng thầm thở ra một hơi, một trăm năm nơi này cũng đã sớm đóng cửa, một ngàn năm mới mở ra một lần, sau ngàn năm không biết mình đã sớm đi nơi nào, nếu ngàn năm sau thực lực của mình còn chưa đủ, còn không bằng bị Huyền Tuyết Ngưng giết cho xong, huống chi ngàn năm sau linh hồn phân thân Thái Cổ U Minh viêm hẳn cũng đã luyện hóa xong Xích Linh liệt hỏa.</p><p>Trên khuôn mặt Huyền Tuyết Ngưng lộ ra nụ cười:</p><p>- Có phải trong lòng ngươi đang suy nghĩ, một trăm năm không gian này đã sớm đóng cửa, một ngàn năm mới mở ra một lần, ngàn năm sau không biết ngươi đã sớm đi đâu rồi đi?</p><p>Lục Thiếu Du vừa nghe, nhất thời nghẹn họng nhìn trân trối, ánh mắt trừng lớn, ý nghĩ trong lòng mình thế nào không ngờ Huyền Tuyết Ngưng đều biết thật rõ ràng, sau thoáng kinh ngạc hắn lập tức nói:</p><p>- Vậy không được, ta còn phải tham gia Vạn Thế đối quyết, ở lại đây trăm năm, còn không bằng ngươi giết ta.</p><p>- Vậy ngươi tự sát tốt lắm, ngươi hẳn cũng đã thử qua, ngươi căn bản không thể ra khỏi không gian này, cho nên nên thành thật ở lại trăm năm đi, ở trong này tu luyện có lẽ còn tiến bộ nhanh hơn một ít.</p><p>Huyền Tuyết Ngưng nói:</p><p>- Hiện tại ngươi có thể cho ta rời khỏi bảo vật thời gian này, bằng không lấy thực lực của ngươi, ta có thể đem bảo vật phá hủy, ngươi muốn dùng nó vây khốn ta, cơ hội không lớn.</p><p>Lục Thiếu Du tuôn mồ hôi lạnh, ý nghĩ trong lòng mình nữ nhân này lại hiểu rõ vô cùng.</p><p>Lục Thiếu Du làm sao còn dám lưu nữ nhân này ở bên cạnh, tâm thần vừa động, nhất thời mọi người đều đi ra tới sơn động rộng rãi trước đó.</p><p>- Không nghĩ tới các ngươi còn tìm được nơi này, hẳn đã lấy được Niết Bàn Luân Hồi quả rồi đi.</p><p>Liếc mắt nhìn qua mọi người, Huyền Tuyết Ngưng dừng lại ở Lục Thiếu Du:</p><p>- Những người khác có thể đi ra ngoài, ngươi lưu lại là được.</p><p>Dứt lời, vẻ mặt nàng cực kỳ đắc ý như người thắng trận nhìn Lục Thiếu Du, lập tức biến mất, còn truyền âm cho hắn:</p><p>- Chuyện giữa chúng ta nếu ngươi dám nói ra, ta sẽ giết ngươi cùng người biết!</p>", "images": {}, "success": true}