{"id": 3807, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3914", "title": "Chương 3914: Ba Lão Giả", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3914: Ba Lão Giả</h1><p>- Ba tên tiểu tử thúi, có biết chúng ta là ai hay không, nếu trong đại thế giới có ai biết ba chúng ta muốn thu đồ đệ thật không biết có bao nhiêu người chạy tới xếp hàng, thiên đại cơ duyên như vậy các ngươi lại không cần, tức chết ta!</p><p>Lão giả bên phải dựng râu trừng mắt, thu đệ tử còn bị cự tuyệt, nếu bị truyền ra ngoài sau này ba người cũng không cần đi ra lăn lộn.</p><p>- Lão tam, ngươi tức giận cái gì, ba tiểu gia hỏa này chính là tính tình như vậy, bọn hắn không bái sư, chẳng lẽ chúng ta không có cách nào hay sao, trước mang về rồi hãy nói.</p><p>Lão giả ở giữa nói.</p><p>- Cũng tốt, trước mang về rồi hãy nói, còn dám không bái sư, nhất định thu các ngươi mới được!</p><p>Lão giả bên phải cười ha ha nói.</p><p>- Hưu hưu!</p><p>Ba người Lục Thành còn chưa kịp phản ứng, lập tức bị cấm cố, thân ảnh biến mất không còn nhìn thấy.</p><p>- Nguy hiểm thật, bọn hắn đi rồi, nhặt về một mạng!</p><p>Nhìn thấy ba lão giả rời đi, mấy trăm đạo phỉ xung quanh mới dám ngẩng đầu, một đám người thở sâu một hơi, có cảm giác tìm được đường sống trong chỗ chết.</p><p>- Dám động đệ tử của ta, đi chết đi!</p><p>Nhưng đúng lúc này một thanh âm hạ xuống, không gian đọng lại, gió giục mây vần, thiên địa hôn ám, một đạo chưởng ấn khổng lồ mang theo mây đen cuồn cuộn ập xuống, che phủ cả phiến không gian.</p><p>Oanh oanh!</p><p>Thanh âm nổ tung trầm thấp, không gian xé nứt, vô số khe không gian tối đen hiển lộ, ngọn núi hóa thành tro tàn, hơn trăm thân ảnh chỉ nháy mắt biến thành mây khói, hai chiếc tòa giá khôi lỗi cũng hóa thành mảnh nhỏ…</p><p>Thời gian lặng yên trôi qua, cả Thượng Thanh đại thế giới càng thêm nóng nảy, nháy mắt đã qua hai năm rưỡi.</p><p>Toàn bộ trung thiên thế giới đều có được một khối ngọc bích thật lớn, bên trên lưu lại tin tức của những người trẻ tuổi tham gia Vạn Thế đối quyết, người còn sống hào quang quanh quẩn, hào quang trên ngọc bích liên tục thay đổi, rất dễ phân biệt.</p><p>Hai năm rưỡi thời gian, ít nhất rơi xuống ba ngàn người.</p><p>Còn lại nửa năm cuối cùng, ai cũng biết được đây mới là thời điểm liệp sát điên cuồng mấu chốt.</p><p>Trong các trung thiên thế giới, nhìn người của mình đã rơi xuống, một mảnh ủ rũ, mà đối với những thế giới vẫn còn đủ mười người tham gia, nhiệt tình càng thêm tăng vọt, giống như Vô Sắc trung thiên thế giới.</p><p>Vô Sắc trung thiên thế giới, hai năm rưỡi trôi qua nhưng mười người vẫn còn sống, tựa hồ không ai gặp ngoài ý muốn, điều này làm trong lòng vô số người cảm thấy sôi trào.</p><p>Vào lúc này trên lầu các, mọi người đang nhìn vào khối ngọc bích trên quảng trường, chính là người của Phi Linh môn cùng Phi Linh thương hành, Âm Minh dạ xoa, Thiên Khu, Địa Long, Đường Ngũ, Bạch Kinh Đường, Âm Quỷ, Phong Đô tam hồn bọn họ.</p><p>- Cạnh tranh thật đúng là kịch liệt!</p><p>Đường Ngũ nói.</p><p>- Đương nhiên cạnh tranh kịch liệt, đây là Vạn Thế liệp tràng!</p><p>Âm Quỷ liếc mắt nói.</p><p>Đường Ngũ cũng mặc kệ ánh mắt của hắn, nói:</p><p>- Không biết chưởng môn cùng Thái A bọn họ thế nào?</p><p>- Còn cần hỏi, có chưởng môn, bọn hắn còn xảy ra sự tình gì sao?</p><p>Phạm Thống thấp giọng nói, lại nhìn Âm Quỷ:</p><p>- Âm Quỷ, sự tình đều chuẩn bị xong chưa?</p><p>- Đương nhiên chuẩn bị xong, đã phái người hạ chú tại các đại thương hành, nhưng lần này tỉ lệ đổ chú thật không bình thường, vốn không có gì, nhưng Dạ Xoa đường chủ điều tra được một việc, cho nên cảm thấy có chút không bình thường.</p><p>Âm Quỷ có chút nghi hoặc nói.</p><p>- Trong Vô Sắc thế giới, lần này đổ chú mười người chưởng môn xem ai cuối cùng có thể bước lên Thần Hoàng đoàn, ai có thể còn sống đi ra, toàn bộ tỉ lệ đặt cược hơn phân nửa là do Kỳ Phong thương hành thầm ảnh hưởng, nóng nảy nhất là chưởng môn, Thái A, còn có Tiết gia Tiết Mặc Kỳ.</p><p>Âm Minh dạ xoa nhìn ngọc bích, nói:</p><p>- Nhưng tỉ lệ đặt cược của chưởng môn còn cao hơn Tiết Mặc Kỳ không ít, hai người đều đứng thứ nhất trong Trấn Thế tháp, kỳ thật ai cũng biết thực lực chưởng môn mạnh hơn, nhưng tỉ lệ đặt cược chỉ cao mà không hạ thấp, ai tới cũng không cự tuyệt, vậy thì kỳ quái, chẳng lẽ bọn hắn không sợ phá sản hay sao, tất cả chuyện này còn do Kỳ Phong thương hành ảnh hưởng, mà Hoài Linh Ngọc là người Kỳ Phong thương hành, ta đã lưu ý, tỉ lệ đặt cược của hắn lại giống như Tôn Tiểu Nhã, ta luôn cảm giác có điều không thích hợp.</p><p>- Loại tình huống này chỉ có một khả năng, Kỳ Phong thương hành cho rằng Hoài Linh Ngọc nhất định sẽ còn sống, mà chưởng môn nhất định xảy ra ngoài ý muốn, cho nên mới xuất hiện loại khả năng này.</p><p>Phạm Thống suy tư một hồi, lập tức nói:</p><p>- Lúc trước Kỳ Phong thương hành đột nhiên lấy lòng chưởng môn, bỏ qua hết thảy ân oán, ngay cả mối thù giết con cũng có thể buông, chỉ sợ không phải bởi vì hi vọng chưởng môn không đối phó Hoài Linh Ngọc trong Vạn Thế liệp tràng mà thôi, có lẽ còn có an bài khác.</p><p>Sắc mặt Bạch Kinh Đường biến đổi, hỏi:</p><p>- Ý của ngươi là Kỳ Phong thương hành sẽ âm thầm đối phó chưởng môn?</p><p>- Hơn phân nửa có khả năng này!</p><p>Phạm Thống gật đầu, ánh mắt ngưng lại, khẽ động nói:</p><p>- Nhưng ta tin tưởng chưởng môn nhất định không có việc gì, Hoài Linh Ngọc sao có thể đối phó hắn, lần này Kỳ Phong thương hành không làm bậy thì còn tốt, một khi dám làm, chỉ sợ phải trả giá thảm trọng!</p><p>- Ta đi điều tra Kỳ Phong thương hành, hi vọng có thể tra được một ít tin tức hữu dụng.</p><p>Âm Minh dạ xoa nói.</p><p>- Kỳ Phong thương hành nghĩ chưởng môn sẽ xảy ra chuyện, nhưng ta không nghĩ như vậy.</p><p>Phạm Thống cười nói:</p><p>- Họ đã dám đổ cược, ai tới cũng không cự tuyệt, vậy ta tịch thu toàn bộ vốn gốc của bọn hắn!</p><p>Hô lạp lạp…</p><p>Tầng thứ bảy Thiên Trụ giới, thiên địa năng lượng cuồn cuộn hội tụ, hình thành năng lượng lốc xoáy thật lớn, chen chúc tưới xuống người Lục Thiếu Du.</p><p>Xuy!</p><p>Năng lượng lốc xoáy bỗng nhiên dừng lại, chân khí hùng hồn dao động không ngớt, như có vạn thú đang chạy chồm trong cơ thể.</p><p>Hô!</p><p>Thật lâu sau chân khí dần dần thu liễm, thở mạnh một hơi, Lục Thiếu Du mở mắt.</p><p>- Âm dương hóa ngũ hành, ngũ hành sinh vạn vật, thu hoạch không ít.</p><p>Lục Thiếu Du thì thào nói, lại lộ vẻ nghi hoặc:</p><p>- Chẳng lẽ…</p><p>Thân ảnh của hắn lập tức biến mất tại chỗ.</p><p>Tầng thứ hai Thiên Trụ giới, Long Bàn Hổ Cứ, Tử Viêm cùng Hoàng Sa khoanh chân ngồi, sinh cơ hoàn toàn biến mất, toàn thân không có chút chân khí, thời gian như vậy không biết đã trải qua bao lâu.</p><p>- Sắp ba mươi năm đi!</p><p>Lục Thiếu Du nhíu mày, tính toán thời gian hắn ở trên tầng thứ bảy một trăm lẻ năm năm, tầng thứ hai cũng đã qua ba mươi năm.</p><p>Long Bàn Hổ Cứ đã sớm cần Niết Bàn, Hoàng Sa cùng Tử Viêm cũng không kém bao xa, phỏng chừng bây giờ họ cũng đang Niết Bàn.</p><p>Chân khí của bốn người biến mất, thân thể lạnh lẽo, nhưng Lục Thiếu Du có thể nhìn ra được chân khí nội liễm dao động, đặc biệt là Long Bàn Hổ Cứ dao động càng lúc càng kịch liệt.</p><p>Trên thân hai người tản ra hào quang, đồng thời lan tràn, cuối cùng hóa thành quang quyển đường kình vài thước, bao phủ khắp thân thể, hình thành quang quyển năng lượng, vô cùng chói mắt, từng luồng năng lượng bàng bạc dao động dựng lên.</p><p>- Đây là đang Niết Bàn sao?</p>", "images": {}, "success": true}