{"id": 3803, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3910", "title": "Chương 3910: Lục Doanh Cùng Lão Phụ Nhân", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3910: Lục Doanh Cùng Lão Phụ Nhân</h1><p>Không gian dao động, một thân ảnh già nua xuất hiện, vài lần lắc mình đã đi tới trước mặt nữ tử.</p><p>Thân ảnh già nua lại có ánh mắt trong suốt, khuôn mặt lại cực kỳ trẻ tuổi mỹ mạo, thậm chí khuôn mặt lại không có nếp nhăn, trên người mặc quần áo màu trắng, khí chất hồn nhiên thiên thành.</p><p>Đôi mắt nữ tử thoáng dao động, lập tức lộ ra nụ cười giảo hoạt nói:</p><p>- Vị tiền bối này, chúng ta ngày xưa không oán ngày gần đây không thù, vì sao ngươi theo đuổi ta không bỏ a?</p><p>Đây là Lục gia lão thất Lục Doanh, sau khi thất lạc với huynh đệ tỷ muội trong khe hẹp không gian, nàng đi tới thế giới xa lạ này.</p><p>Về sau nàng đánh chết một người có ý đồ bất chính với mình, lão phụ nhân lại vô duyên cớ theo đuổi nàng, liên tục đuổi theo suốt ba ngày đêm cũng không ngại mệt, rõ ràng thực lực mạnh hơn nàng không biết bao nhiêu lần, nhưng lại không xuất toàn lực, chỉ đi theo sau nàng.</p><p>- Ngươi nói cho ta biết trước, ngươi rốt cục đến từ địa phương nào, là ai?</p><p>Lão phụ nhân nhìn Lục Doanh, nói:</p><p>- Tu vi Ngộ Chân cảnh trung giai, thực lực cũng rất mạnh, chân khí trên người không đơn giản, tu luyện nhiều áo nghĩa.</p><p>Lục Doanh biết mình trốn không thoát, vì vậy cũng không chạy, tựa hồ nhìn ra lão phụ nhân cũng không có ác ý, bằng không cũng không truy theo nàng ba ngày đêm, bèn nói:</p><p>- Tiền bối, ta đã nói qua, ta gọi là Lục Doanh, đến từ thế giới Thổ Dân, nói ngươi cũng không biết.</p><p>- A đầu ngươi cũng biết thận trọng, ngươi nghĩ rằng ta sẽ tin sao, trên người ngươi rõ ràng có một nửa Huyết mạch Cổ Tộc, còn có một nửa Huyết mạch Cửu Vĩ Thiên Hồ, Thế giới thổ dân sao có được.</p><p>Lão phụ nhân nói tiếp:</p><p>- Lão thân đã mấy ngàn vạn năm không xuất thế, nhưng chỉ bằng a đầu chưa ráo máu đầu như ngươi muốn lừa gạt lão thân hay sao.</p><p>Lục Doanh nghe vậy kinh ngạc nói:</p><p>- Làm sao ngươi biết ta có Huyết mạch Cửu Vĩ Thiên Hồ, còn có Huyết mạch Cổ Tộc là gì?</p><p>- Huyết mạch Cửu Vĩ Thiên Hồ của ngươi rõ ràng cực cao, còn rất tinh thuần, ngươi có Huyết mạch Cửu Vĩ Thiên Hồ tự nhiên không chạy thoát sự thăm dò của ta.</p><p>Lão phụ nhân khẽ cười, tay áo phất qua, chân khí nhất thời lan tràn.</p><p>Khí tức tràn qua, sắc mặt Lục Doanh đại biến, biến thành đỏ đậm, huyết mạch sôi trào, ánh mắt nhìn phụ nhân vô cùng giật mình.</p><p>Lão phụ nhân thu liễm, lộ vẻ hiền lành cười nói:</p><p>- Tiểu a đầu, hiện tại biết vì sao ta biết ngươi có một nửa Huyết mạch Cửu Vĩ Thiên Hồ rồi chứ?</p><p>- Lục Doanh bái kiến tiền bối!</p><p>Lục Doanh cung kính hành lễ.</p><p>- Cũng tốt, gặp ngươi cũng là duyên phận, khó trách gần đây tâm thần ta không yên, luôn cảm giác có chuyện cần phát sinh, lúc này phá quan đi ra ngoài một chút, nguyên lai là vì a đầu ngươi.</p><p>Lão phụ nhân tràn đầy ý cười nói:</p><p>- Ta cũng không quản ngươi từ đâu tới, có lẽ ta cũng biết chút lai lịch của ngươi, hiện tại theo ta trở về đi.</p><p>- Tiền bối, ta không thể cùng ngươi trở về, ta thất lạc huynh đệ tỷ muội trong khe hẹp không gian, ta còn muốn tìm bọn họ.</p><p>Lục Doanh nói.</p><p>- Lấy lực lượng một mình ngươi cùng thực lực sao tìm được người trong ba ngàn đại thế giới, theo ta trở về tiếp tục nghĩ biện pháp đi.</p><p>Lão phụ nhân mỉm cười nói:</p><p>- Như vậy đi, ngươi bái ta làm sư phụ, trở thành đệ tử của ta, ta sẽ giúp ngươi tìm bọn họ thế nào?</p><p>- Đệ tử Lục Doanh bái kiến sư phụ!</p><p>Lục Doanh nghe vậy liền cung kính quỳ xuống dập đầu.</p><p>- Hài tử dễ dạy, với huyết mạch cùng thiên phú của a đầu ngươi, không bao lâu là có thể trở thành đỉnh cấp trong giới trẻ tuổi, chúng ta về đi thôi.</p><p>Lão phụ nhân mỉm cười, tay áo phất qua, không gian vặn vẹo, thân ảnh hai người liền biến mất, phảng phất như chưa từng xuất hiện qua bao giờ…</p><p>Vạn Cổ thế giới, Vô Minh thế giới đều đã rơi vào trong tay Phi Linh môn, phó hành trưởng Phi Linh thương hành Âm Quỷ đã lấy được ghế hộ pháp trong Vạn Thiên liên minh, xem như chiếm cứ nhỏ nhoi.</p><p>Về phần Phi Linh thương hành, hiện tại đã phát triển làm không ít thương hành sợ hãi, trong thời gian ngắn Phi Linh thương hành quật khởi phát triển, khống chế Vô Minh tiểu thế giới.</p><p>Nghe nói trong Vô Sắc trung thiên thế giới cũng có không ít thương hành đều mang dấu vết của Phi Linh thương hành, mà tới thời điểm này mọi người mới biết được Phi Hổ chiến hạm cùng tòa giá khôi lỗi Thiểm Điện là xuất thân từ Phi Linh thương hành.</p><p>Hiện tại chưởng môn Phi Linh môn Lục Thiếu Du chính là nhân vật mà các thế lực lớn trong Vô Sắc thế giới đang mượn sức, còn đi vào trong Vạn Thế liệp tràng, một khi có thể bái tướng phong hoàng, tới lúc đó không còn ai trêu chọc được nổi.</p><p>Cho nên trơ mắt nhìn Phi Linh thương hành phát triển lớn mạnh, các đại thương hành cũng bó tay hết cách, không dám ngăn cản.</p><p>Trong Vô Sắc thế giới, trên quảng trường, trong một năm nay phồn vinh còn hơn ngày thường, giữa quảng trường dựng đứng một khối ngọc bích khổng lồ.</p><p>Khối ngọc bích khổng lồ cao hơn trăm thước, dài vài trăm thước, lưu quang dao động, có vô số quang mang không ngừng chớp nháy.</p><p>- Mới một năm thời gian đã có một ngàn người bị đánh chết, chỉ sợ đầu hàng càng nhiều đi!</p><p>- Mới một năm thời gian, ở lại bên trong Vạn Thế liệp tràng tổng cộng khoảng ba năm thời gian, còn lại hai năm khẳng định chết càng nhiều.</p><p>- Mười người của Vô Sắc thế giới chúng ta vẫn bình yên vô sự, cũng không biết có đầu hàng hay không!</p><p>- Hi vọng lần này người Vô Sắc thế giới có thể bước lên Phong Thần đài!</p><p>Trên quảng trường, vô số ánh mắt nhìn chăm chú vào điểm sáng trên ngọc bích, tụ năm tụ ba nghị luận, mà những điểm sáng kia đại biểu cho những người tiến vào Vạn Thế liệp tràng, điểm sáng biến mất chứng minh người đã chết.</p><p>Đông đảo ánh mắt nhìn lên mười đạo lưu quang trên ngọc bích, mười đạo lưu quang cũng đại biểu mười người của Vô Sắc thế giới.</p><p>- Một năm, theo ngày trước mà nói một năm thời gian chỉ còn lại một hai người, lần này cả mười người đều bình yên vô sự, như vậy lần này Vô Sắc thế giới có thể xuất hiện kết quả không thể tưởng được.</p><p>Trên một lầu các quanh quảng trường, vài thân ảnh nhìn lưu quang lóe ra trên ngọc bích, ánh mắt lo lắng, Hoàng Thiên Tứ khoanh tay đứng thẳng, nói:</p><p>- Mỗi một lần Vạn Thế đối quyết, những người có thiên phú bất phàm rơi xuống không biết bao nhiêu, đó đều là người trẻ tuổi thiên phú tốt nhất a.</p><p>- Hoàng Thiên Tứ, ngươi lo lắng Hoàng Sa sao?</p><p>Tiết Hưng Quốc nhìn ngọc bích, ánh mắt cũng lo lắng nói:</p><p>- Thiên phú thì bất phàm, nhưng so sánh với người Hỗn Độn thế giới thì tính cái gì!</p><p>Hoàng Thiên Tứ thu hồi ánh mắt, mỉm cười, nói:</p><p>- Ngươi không phải cũng lo lắng cho nữ nhi của ngươi sao, ta thậm chí cũng không muốn cho Hoàng Sa tiến vào Vạn Thế liệp tràng, ở trong đó cạnh tranh quá mức kịch liệt.</p><p>Tử Viêm ngẩng đầu, than nhẹ một tiếng, đi tới vài bước nói:</p><p>- Đây là con đường bọn họ nhất định phải đi qua, chúng ta không phải Cổ tộc, cho nên họ muốn trở thành cường giả chân chính nhất định phải dốc sức của mình, đi tôi luyện, vì gia tộc của mình, họ nhất định phải gánh vác trách nhiệm, đời đời đều là như thế, họ nhất định phải thừa nhận.</p>", "images": {}, "success": true}