{"id": 3805, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3912", "title": "Chương 3912: Niết Bàn Luân Hồi Thụ", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3912: Niết Bàn Luân Hồi Thụ</h1><p>- Thanh Linh khải giáp!</p><p>Vì phòng ngừa vạn nhất, Lục Thiếu Du khởi động Thanh Linh khải giáp mới đi vào trong khe sâu.</p><p>Mọi người nhìn thấy Lục Thiếu Du cẩn thận chuẩn bị, đều bố trí thủ đoạn phòng ngự sau đó đi theo vào.</p><p>Bên trong khe sâu vô cùng hỗn độn, không ít khe nứt không cách nào thông qua, nhưng với thực lực của mọi người cũng không thể ngăn cản họ.</p><p>Dọc theo đường đi mọi người cũng không phát hiện được nguy hiểm, cũng không biết đi xuống sâu bao nhiêu, cuối cùng mới tới mục đích, khi đi tới bên dưới nền đất rộng rãi, trên mặt bọn họ không khỏi lộ xem ra rung động.</p><p>- Trời ạ, thiên địa năng lượng thật nồng đậm!</p><p>Bên trong hang động diện tích thật lớn giắt đầy trụ năng lượng giống như thạch nhũ ngưng tụ, năng lượng cuồn cuộn làm người ta cảm giác như khó thở.</p><p>- Đó là cái gì?</p><p>Bên trong động có một cây năng lượng màu trắng diện tích vài trăm thước, cao hơn mười thước, trên cây bóng loáng như ngọc, có vô số chạc cây, nhưng không có lá cây, chân khí bàng bạc lan tràn, làm cho người ta cảm giác linh hồn đều run rẩy.</p><p>- Đây là địa phương gì lại có cây quái dị như vậy!</p><p>Kim Viên kinh ngạc nói.</p><p>- Bên trên còn ngưng kết đồ vật gì đó!</p><p>Tôn Tiểu Nhã lên tiếng.</p><p>Ngay trung ương cây ngưng kết năng lượng tinh đoàn thể tích như một hài nhi, trong suốt trong sáng, làm linh hồn không ngừng dao động gợn sóng.</p><p>- Khí tức này tựa hồ có chút quen thuộc!</p><p>Lục Thiếu Du nói, loại cảm giác quen thuộc kia càng ngày càng đậm.</p><p>- Niết Bàn Luân Hồi thụ, đây nhất định là Niết Bàn Luân Hồi thụ, đó là Niết Bàn Luân Hồi quả!</p><p>Thanh âm Long Bàn kinh ngạc truyền ra, khiếp sợ không thôi.</p><p>Mọi người nghe vậy đều kinh ngạc nhìn hắn.</p><p>- Niết Bàn Luân Hồi thụ là một loại thiên tài địa bảo kỳ lạ, là vật vô cùng thưa thớt trong ba ngàn đại thế giới, có thể ngưng kết ra một loại trọng bảo là Niết Bàn Luân Hồi quả, đồn đãi dùng nó làm cho người ta bước vào Niết Bàn cảnh giới dễ dàng vô cùng, càng sớm dùng thì càng tốt.</p><p>- Nghe nói trong Hỗn Độn thế giới còn có đại gia tộc hoặc thế lực lớn thu thập trọng bảo này, từ nhỏ cho đệ tử thiên phú bất phàm sử dụng, sẽ có chỗ tốt thật lớn trong lĩnh ngộ áo nghĩa, tới lúc đó cần đột phá Niết Bàn cảnh thật sự dễ dàng, cơ hội thành công ngoài chín thành!</p><p>Long Bàn rung động nói tiếp:</p><p>- Giá trị một Niết Bàn Luân Hồi quả thậm chí áo nghĩa linh khí bình thường cũng không thể so sánh, tương đương áo nghĩa linh khí đỉnh cấp, có một lần ta vô ý nhìn thấy được giới thiệu về nó trong một quyển bí giản, cho nên chắc chắn là không sai.</p><p>- Còn có loại bảo vật này!</p><p>Lục Thiếu Du ngạc nhiên nói.</p><p>- Nhìn xem Niết Bàn Luân Hồi quả chỗ nào đặc biệt!</p><p>Lục Thiếu Du điểm mũi chân xuống đất, thân hình lướt ra, một đạo năng lượng hào quang dâng lên, lập tức rơi lên tinh đoàn năng lượng trên cây, lực lượng hấp xả hái xuống, thân ảnh vừa lui liền quay lại bên cạnh mọi người.</p><p>- Đây là Niết Bàn Luân Hồi quả sao?</p><p>Năng lượng quang đoàn hiện ra trên lòng bàn tay Lục Thiếu Du, thể tích như một trẻ sơ sinh, chân khí cực kỳ cổ xưa lan tràn, làm linh hồn mọi người rung động.</p><p>Răng rắc!</p><p>Nhưng đúng lúc này thanh bạch vụ khí tản ra, Niết Bàn Luân Hồi quả nứt nẻ, cuối cùng phân chia thành hai.</p><p>Lục Thiếu Du cầm hai mảnh Niết Bàn Luân Hồi quả trong tay, từ bên trong tản ra cỗ chân khí khiến linh hồn hắn cực kỳ thoải mái.</p><p>Mọi người nhìn xem, từ trong hai mảnh năng lượng tinh đoàn xuất hiện một đống thanh bạch vật rậm rạp, trong suốt trong sáng như linh quả lại như đan dược, lại giống như ngọc thạch thanh bạch sắc.</p><p>Vật này tản ra chân khí khiến người rung động, một cảm giác nói không nên lời lan tràn, cảm giác này khiến người cảm thấy thật hưởng thụ, ngửi vào có tác dụng thật lớn với linh hồn.</p><p>- Là vật này!</p><p>Sắc mặt Lục Thiếu Du kinh ngạc, hắn biết đây là vật gì, chẳng trách hắn cảm thấy chân khí vô cùng quen thuộc.</p><p>Nguyên lai vật này ban đầu ở Linh Võ đại lục hắn từng dùng qua, bên trong Tử Vong thâm uyên vốn có vật như thế.</p><p>- Đây là Niết Bàn Luân Hồi Tử, mà nếu bên trong một quả có càng nhiều hạt, chứng minh giá trị càng cao, cao nhất là trăm hạt, có thể làm người luân hồi muôn đời, sau khi dùng có ưu đãi cho tâm cảnh thật lớn, đủ tiến bước bay nhanh trong việc lĩnh ngộ áo nghĩa.</p><p>Long Bàn run giọng nói, nhìn số hạt này thật sự là không ít.</p><p>- Càng sớm dùng càng tốt, nguyên lai lúc trước mình từng dùng vật này.</p><p>Lục Thiếu Du thì thào nói, cho tới nay hắn cũng không biết mình ăn bảo vật gì bên trong Tử Vong thâm uyên, từ sau khi ăn vật này lực lĩnh ngộ cùng tâm cảnh của hắn tiến bộ kinh người, mà sau khi hắn dùng vật kia lại giống như từng trải qua muôn đời luân hồi.</p><p>Nếu là như thế, hắn từng dùng qua Niết Bàn Luân Hồi Tử tốt nhất.</p><p>- Cao nhất là trăm hạt sao?</p><p>Lục Thiếu Du đang định bóp vỡ, lập tức bị Long Bàn ngăn cản.</p><p>- Không thể dùng tay đụng chạm vào hạt, nếu không sẽ lập tức tan vào thân thể, gặp phải vật chất kim chúc sẽ bị phá hủy, chỉ có thể dùng bình ngọc chứa đựng nó mà thôi.</p><p>- Thì ra là thế!</p><p>Lục Thiếu Du tựa hồ còn nhớ rõ lúc trước bởi vì mình chạm vào Niết Bàn Luân Hồi Tử mà nó dung hợp vào thân thể của mình.</p><p>Nghe vậy Lục Thiếu Du cũng không dám sờ loạn, lấy ra một hộp ngọc đem Niết Bàn Luân Hồi Tử đánh vỡ, tổng cộng là chín mươi chín hạt, chỉ còn thiếu một hạt.</p><p>- Phát tài, không nghĩ tới nơi này còn có bảo vật như vậy!</p><p>- Niết Bàn Luân Hồi quả, chín mươi chín hạt Niết Bàn Luân Hồi, nếu ở bên ngoài đủ khiến cả đại thế giới chú ý!</p><p>Mọi người thấp giọng kêu lên, ánh mắt rung động nhìn vào Niết Bàn Luân Hồi Tử.</p><p>Mọi người đều có thực lực Đại Đạo cảnh, nghe đồn dùng vật này có thể giúp người ta bước vào Niết Bàn cảnh như đi trên đất bằng, loại hấp dẫn này đối với tu vi Đại Đạo cảnh thật quá lớn.</p><p>- Dù sao hiện tại cũng không thể đi ra ngoài, mọi người dung hợp một hạt đi, trong không gian này thiên địa năng lượng nồng đậm, ta nghĩ nếu ở trong này tu luyện nhất định đạt được ưu đãi thật lớn.</p><p>Lục Thiếu Du thấy thế lấy ra mấy hộp ngọc phân Niết Bàn Luân Hồi Tử cho mọi người, dù sao cùng chung một tiểu đội, thực lực mọi người càng mạnh thì thực lực cả tiểu đội càng mạnh.</p><p>- Hai ngươi cũng lấy đi!</p><p>Lục Thiếu Du đưa hai hạt cho Long Bàn Hổ Cứ, nếu đã cứu họ, dù Niết Bàn Luân Hồi Tử có trân quý cũng không cần tiếc rẻ, dù sao mọi người đang ở chung một chỗ, quá nhỏ mọn cũng không tốt.</p><p>- Đa tạ, phần nhân tình này huynh đệ chúng ta nhớ kỹ, chỉ cần chúng ta không chết, sau này sẽ báo đại ân hôm nay!</p><p>Hai huynh đệ ngoài ý muốn thoáng lặng người, hai người thật không ngờ bảo vật như vậy Lục Thiếu Du cũng phân chia cho họ, huống chi Lục Thiếu Du còn cứu mạng của họ, trong lòng họ thật sự vô cùng cảm kích.</p><p>Thiên Trụ giới tương liên cùng không gian bên ngoài, mà thiên địa năng lượng nơi này nồng đậm, bên trong Thiên Trụ giới cũng không kém, điểm này Lục Thiếu Du đã sớm biết, bởi vậy đều thu mọi người vào Thiên Trụ giới tranh thủ tu luyện.</p>", "images": {}, "success": true}