{"id": 3816, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3923", "title": "Chương 3923: Nguyên Lai Là Người Quen", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3923: Nguyên Lai Là Người Quen</h1><p>Sưu sưu…</p><p>Chín thân ảnh cùng hạ xuống, chân khí sắc bén, hai Niết Bàn cảnh, thực lực thấp nhất cũng tới Đại Đạo cảnh trung giai đỉnh phong.</p><p>- Tiểu đội thật mạnh!</p><p>Nhóm người Tử Viêm nhất thời cảnh giác, nhóm người mới xuất hiện này còn mạnh hơn nhóm người Hắc Mãnh.</p><p>Lục Thiếu Du nhìn người trước mắt, nhất thời lộ ra ý cười.</p><p>- Sao vậy, chẳng lẽ ta muốn đi vào còn phải đánh với ngươi một trận hay sao!</p><p>Lục Thiếu Du xuyên qua không gian, nháy mắt như thuấn di đi tới trước mặt thanh niên áo xám, nói:</p><p>- Chúc mừng đột phá Niết Bàn cảnh!</p><p>- Tiến bộ của ngươi tựa hồ còn lớn hơn nữa, Hắc Mãnh cũng bị ngươi đánh gục!</p><p>Thanh niên áo xám mỉm cười nói:</p><p>- Mấy năm nay ta nhớ ngươi muốn chết, không nghĩ tới gặp lại ngươi ở nơi này!</p><p>- Ta cũng nhớ ngươi muốn chết!</p><p>Lục Thiếu Du khẽ cười, hai người giang tay ôm chầm lấy nhau.</p><p>- Nguyên lai là người quen biết của đội trưởng!</p><p>Nhóm người Tử Viêm kinh ngạc, nhất thời thở ra một hơi nhẹ nhõm.</p><p>Thanh niên áo xám không phải ai khác mà chính là Mạc Kình Thiên, Phong Vân sơn, Phong Vân thế giới, cũng là trung thiên thế giới, chẳng qua nơi này có chút kỳ lạ mà thôi.</p><p>- Không tệ lắm, đội hình cũng không yếu, chẳng lẽ Vô Sắc thế giới mạnh như vậy hay sao?</p><p>Hai người buông ra, Mạc Kình Thiên nhìn nhóm người Tử Viêm, gật đầu ý bảo, ánh mắt cũng kinh ngạc.</p><p>Với ánh mắt của Mạc Kình Thiên đương nhiên đã nhìn ra được nhóm người này có năm tu vi Niết Bàn cảnh, mà cuối cùng khi ánh mắt hắn nhìn qua Huyền Tuyết Ngưng, nhất thời sửng sốt, cỗ chân khí hoang vu lạnh lẽo sâu như hắc động làm cho hắn vô cùng rung động.</p><p>Xuy!</p><p>Cỗ chân khí hoang vu lạnh lẽo nhất thời bắn ra, va chạm lên tâm thần của Mạc Kình Thiên, khiến trong đầu hắn run lên, nhất thời cảm xúc tuyệt vọng dâng tràn.</p><p>- Thật mạnh!</p><p>Mạc Kình Thiên nháy mắt khôi phục lại, sắc mặt tái nhợt, không khỏi lảo đảo thối lui mấy bước.</p><p>- Ta đối với người dung hợp thiên sinh linh vật không có bao nhiêu hảo cảm, nếu còn tiếp tục rình ta, không chỉ bị đơn giản như vậy đâu.</p><p>Huyền Tuyết Ngưng thản nhiên nói một câu, thân ảnh chợt lóe đã đi vào trong sơn cốc.</p><p>- Ta cũng không dám trêu chọc nàng.</p><p>Lục Thiếu Du nhún vai, Mạc Kình Thiên dung hợp Hồn Thiên Hàn Băng Bích Long Liên, mà bản thân Huyền Tuyết Ngưng lại là thiên sinh linh vật, tự nhiên sẽ không có hảo cảm với Mạc Kình Thiên.</p><p>- Thực lực thật quá mạnh!</p><p>Mạc Kình Thiên kinh ngạc, trực giác nói cho hắn biết thực lực nữ tử tuyệt mỹ kia tuyệt đối là khủng bố.</p><p>Sau một lát mọi người đều đi vào trong sơn cốc.</p><p>Nghe Mạc Kình Thiên giới thiệu, đội ngũ của hắn có bốn Niết Bàn cảnh, đều đến từ Phong Vân thế giới, Mạc Kình Thiên là đội trưởng.</p><p>Ba Niết Bàn cảnh kia là Tang Trạm, Hùng Hỏa, còn có Lâu Tinh Minh.</p><p>Lục Thiếu Du gật đầu như chào hỏi.</p><p>Nghe Mạc Kình Thiên nói, từ Thị Hoang thế giới trở về, quay lại Phong Vân sơn, có cơ duyên gặp được trước đó, hắn tu luyện Tam Kỳ bí pháp đầy đủ cho nên đã đột phá Niết Bàn cảnh.</p><p>Nhưng khi Lục Thiếu Du hỏi thăm tin tức Ma Linh yêu nữ, ánh mắt Mạc Kình Thiên khẽ động, nói sau này sẽ kể lại tường tận, nhưng cũng nói Ma Linh yêu nữ không xảy ra vấn đề gì.</p><p>Lục Thiếu Du cũng không hỏi nhiều, vừa rồi nhìn thấy Mạc Kình Thiên còn tưởng rằng Ma Linh yêu nữ cũng đi cùng, nhưng không gặp được nên trong lòng có chút mất mát.</p><p>Khi mọi người đi vào trong sơn cốc, lập tức phát hiện có một khu vực tràn ngập năng lượng, đều là thiên địa năng lượng, là tinh thuần nhất.</p><p>Sơn cốc thật lớn cũng có chút kỳ lạ, có một mảnh mặt đất bằng phẳng, xung quanh xanh biếc nồng đậm.</p><p>Nhưng xung quanh lại có mười đỉnh núi, có tám đỉnh núi lan tràn ra chân khí hùng hậu.</p><p>Trên tám đỉnh núi đều có một tiểu đội đang khoanh chân ngồi, cảm giác chân khí cũng phải mạnh hơn đội ngũ Thú Mãnh thế giới.</p><p>- Thiếu Du huynh đệ, nơi này xuất hiện bảo vật, nhưng không thể làm nó hoảng sợ, một khi hoảng sợ sẽ không dám đi ra, cho nên không thể để cho mọi người đều tiến vào, ai muốn vào sẽ bị tiểu đội trong này bao vây tiễu trừ.</p><p>Mạc Kình Thiên mang theo Lục Thiếu Du đi tới đỉnh núi cách lối vào sơn cốc gần nhất, nói:</p><p>- Các ngươi ở lại đây, chúng ta đã đợi tròn một tháng, đêm nay là đêm trăng tròn, chỉ có đêm trăng tròn bảo vật kia mới đi ra, nếu còn có tiểu đội muốn tiến vào, là các ngươi phải đi ra cản trở.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du xem như hiểu rõ, khó trách, nguyên lai là do bảo vật không thể bị kinh động.</p><p>Lướt mắt nhìn quanh, Lục Thiếu Du lại hỏi:</p><p>- Có biết bảo vật kia là vật gì không?</p><p>- Hẳn là Nguyên Cổ Linh Tinh thú, là một loại bảo vật kỳ lạ.</p><p>- Nguyên Cổ Linh Tinh thú hẳn đã có linh trí, thực lực khủng bố, Niết Bàn cảnh trung giai bình thường cũng khó thể làm gì nó, muốn đạt được thật không đơn giản, huống chi người trong này đều cường hãn, lần trước bài danh trước mười cũng có năm tiểu đội có mặt ở đây.</p><p>- Tiểu đội bài danh trước mười!</p><p>Lục Thiếu Du khẽ động, nghe nói Vô Sắc thế giới thậm chí còn chưa tiến vào được trước sáu trăm, bài danh trước mười, thực lực có thể nghĩ.</p><p>- Ngươi vừa đánh bại Hắc Mãnh thuộc Thú Mãnh thế giới, bài danh mười lăm, tiểu đội đỉnh núi bên trái bài danh thứ mười Thông Linh thế giới, đầu lĩnh là Vô Pháp Vô Thiên Ngô Phá Thiên, đỉnh núi thứ hai bài danh thứ bảy Pháp Đạo thế giới, đầu lĩnh Hoành Đao Diệt Không Độc Nhất Đao, đỉnh núi thứ ba bài danh thứ sáu Phượng Dương thế giới, đầu lĩnh Phong Hoa Tuyệt Đại Tuyệt Phong Hoa, đỉnh núi thứ tư bài danh thứ tư Thông Thiên thế giới, đầu lĩnh Đạp Không Vô Ngân Thiên Thương Ngấn, còn lại mấy tiểu đội bài danh cũng cực cao, đầu lĩnh đầu là người nổi bật trong Niết Bàn cảnh, đội hình thật cường hãn.</p><p>Mạc Kình Thiên nhìn lướt qua các đỉnh núi, nói:</p><p>- Mặc dù bài danh như vậy cũng không hoàn toàn đại biểu thực lực hôm nay, bất quá cũng đủ chứng minh họ bất phàm, bài danh trước mười nhiều năm qua cũng không quá biến hóa.</p><p>- Thế giới bài danh trước mười, đích thật là không tầm thường.</p><p>Hoàng Sa nhìn xung quanh, tràn ngập hướng tới.</p><p>- Không biết Vô Sắc trung thiên thế giới tới khi nào mới có thể đặt chân trước mười!</p><p>Tử Viêm siết chặt nắm tay, tử bào phất phơ, chân khí nóng cháy thản nhiên lan tràn.</p><p>- Bài danh làm sao có được?</p><p>Lục Thiếu Du quan sát xung quanh, hỏi.</p><p>- Bình thường thông qua mỗi lần tổng số lượng bái tướng phong hoàng mà định ra, mỗi lần quán quân tự nhiên đại biểu thứ nhất, cụ thể tính ra có chút phiền toái, nhưng tổng quát mà nói bài danh lần trước cũng không thể chứng minh thực lực lần này, nhưng ở trình độ nào đó mà nói cũng đủ để đại biểu.</p><p>Mạc Kình Thiên nói.</p><p>- Lần trước Phong Vân thế giới bài danh bao nhiêu?</p><p>Lục Thiếu Du tò mò hỏi.</p><p>Tang Trạm nghe vậy mang theo vẻ kiêu ngạo nói:</p><p>- Phong Vân thế giới chúng ta năm ngàn năm qua đều tiến trước mười, lần trước bài danh thứ chín.</p><p>- Cũng là trước mười.</p><p>Lục Thiếu Du khẽ động, khó trách lúc trước Thiên Thủy môn nghe nhắc về Phong Vân sơn cũng không dám động, nguyên lai không chỉ vì đạo phỉ Phong Vân sơn cường hãn, mà cũng vì không ai dám tùy tiện trêu chọc Phong Vân thế giới.</p>", "images": {}, "success": true}