{"id": 3819, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3926", "title": "Chương 3926: Nguyên Cổ Linh Tinh Thú Quy Chúc", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3926: Nguyên Cổ Linh Tinh Thú Quy Chúc</h1><p>- Là nàng…</p><p>- Nguyên Cổ Linh Tinh thú đã rơi vào tay nữ nhân kia!</p><p>- Nguyên Cổ Linh Tinh thú tựa hồ có quan hệ không đơn giản với nữ nhân này, rốt cục là chuyện gì xảy ra.</p><p>Cơ hồ mọi người lập tức nhận ra được nữ tử này đi cùng nhóm người Lục Thiếu Du.</p><p>Nhất thời vô số ánh mắt cũng rơi lên người Lục Thiếu Du, có cả ánh mắt của chín tiểu đội bên trong sơn cốc.</p><p>Mạc Kình Thiên kinh ngạc nhìn nữ tử, nhưng lại không dám nhìn lâu, ánh mắt chuyển qua trên người Lục Thiếu Du.</p><p>Lục Thiếu Du kinh ngạc nhìn Huyền Tuyết Ngưng, cũng không hiểu là chuyện gì xảy ra.</p><p>Nhưng ngay sau đó trong lòng hắn chợt vui mừng, rơi vào trong tay Huyền Tuyết Ngưng vẫn tốt hơn thuộc về người khác, hơn nữa cũng không ai đủ khả năng tiếp tục cướp đi.</p><p>Xuy!</p><p>Không gian dao động, Huyền Tuyết Ngưng đi tới bên cạnh Lục Thiếu Du, liếc mắt nhìn hắn, không nói lời nào, nhẹ nhàng vuốt ve Nguyên Cổ Linh Tinh thú.</p><p>Linh Tinh thú nhìn đám người Lục Thiếu Du, ánh mắt sợ hãi, gắt gao dán chặt trong lòng Huyền Tuyết Ngưng.</p><p>- Nguyên Cổ Linh Tinh thú này cũng thật háo sắc!</p><p>Lục Thiếu Du nhủ thầm.</p><p>- Hạ lưu vô sỉ, thật không biết trong lòng ngươi còn có bao nhiêu vô sỉ hơn đâu.</p><p>Huyền Tuyết Ngưng quay đầu mắng Lục Thiếu Du, hung hăng trợn mắt nhìn hắn, nói:</p><p>- Nguyên Cổ Linh Tinh thú là vật tinh khiết nhất trên đời này, không có hạ lưu vô sỉ như trong đầu ngươi nghĩ đâu.</p><p>- Ta…</p><p>Lục Thiếu Du mấp máy môi, lập tức câm miệng, dù sao hắn cũng đấu không lại nữ tử này.</p><p>Huyết Tuyết Ngưng tựa hồ thật hưởng thụ thái độ ngoan ngoãn của Lục Thiếu Du, nói:</p><p>- Chúng ta có thể đi rồi!</p><p>- Đi thôi!</p><p>Lục Thiếu Du khẽ gật đầu, Nguyên Cổ Linh Tinh thú đã rơi vào trong tay Huyền Tuyết Ngưng, tự nhiên có thể rời đi, mọi người nghe vậy cũng chuẩn bị đi theo.</p><p>- Như vậy đã đi, các ngươi không cảm thấy có chút quá mức hay sao?</p><p>Một tiếng quát ngạo nghễ truyền ra, một thanh niên bước tới, toàn thân mang theo chân khí nóng cháy, ánh mắt tập trung lên nhóm người Lục Thiếu Du.</p><p>- Vô Pháp Vô Thiên Ngô Phá Thiên!</p><p>Ngoại trừ nhóm người của Mạc Kình Thiên, những người khác đều tập trung lên nhóm người Lục Thiếu Du.</p><p>Những đạo chân khí kia không chút thiện ý, chỉ sợ nhóm người Lục Thiếu Du vừa bước đi, bọn hắn sẽ không chút do dự phát động công kích.</p><p>Từng đạo chân khí tập trung bọn họ, nhưng ngoại trừ Ngô Phá Thiên cũng không có ai bước ra, chờ xem Ngô Phá Thiên đi thăm dò sâu cạn của đối phương.</p><p>Ngô Phá Thiên tựa hồ cũng hiểu ý tưởng của bọn họ, bởi vì thanh niên này tuy tu vi Đại Đạo cảnh cao giai, nhưng thực lực có thể đánh bại Hắc Mãnh, đủ chứng minh hắn không dễ trêu chọc.</p><p>- Sao vậy, chúng ta không thể đi sao, chẳng lẽ ngươi còn muốn chiêu đãi chúng ta hay sao?</p><p>Thần sắc Lục Thiếu Du ngưng lại, nhưng cũng không quá khẩn trương, dù sao chuyện này do Huyền Tuyết Ngưng gây ra, mời nàng giải quyết rất tốt, ít nhất sau này cũng không còn ai tiếp tục dám làm phiền.</p><p>- Chúng ta nhiều người như vậy, thậm chí cũng đã ở đây chờ đợi cả tháng thời gian, các ngươi lại đem Nguyên Cổ Linh Tinh thú mang đi, như vậy thì quá đơn giản rồi, ngươi nói thế nào cũng nên cho mọi người lời công đạo mới tốt!</p><p>Lục Thiếu Du nhìn qua Huyền Tuyết Ngưng, ý bảo nàng tự mình giải quyết là tốt nhất, bởi vì chỉ cần nàng ra tay, sự tình sẽ vô cùng đơn giản.</p><p>Huyền Tuyết Ngưng vẫn thản nhiên, ánh mắt đảo qua mọi người, cỗ chân khí hoang vu lạnh lẽo lan tràn, làm mọi người chợt run lên.</p><p>- Ngươi đơn giản là muốn Nguyên Cổ Linh Tinh thú, như vậy đi, nếu ngươi có thể đánh bại Lục Thiếu Du, ta tặng nó cho ngươi, cam đoan không ai có thể cướp khỏi tay ngươi.</p><p>Huyền Tuyết Ngưng nói:</p><p>- Nhưng nếu ngươi bị thua, ngươi phải giao ra trữ vật giới chỉ!</p><p>Mọi người nghe vậy ánh mắt nghi hoặc, mà Lục Thiếu Du nhìn Huyền Tuyết Ngưng, không nghĩ tới nàng lại nhắc tới mình, nữ nhân này nhất định là cố ý.</p><p>Ánh mắt Ngô Phá Thiên khẽ động, dừng lại trên người Lục Thiếu Du, cười lạnh cắn răng trầm giọng nói:</p><p>- Có chuyện tốt như vậy, ta tiếp nhận!</p><p>- Chúng ta có thể lui xa một chút!</p><p>Huyền Tuyết Ngưng khẽ cười, nhìn Tiết Mặc Kỳ cùng Tôn Tiểu Nhã nói, lập tức thối lui ra sau.</p><p>Nhóm người Tiết Mặc Kỳ kể cả Kim Viên lập tức lui về phía sau, cũng không ai lo lắng cho Lục Thiếu Du, biểu tình kinh ngạc nhìn Ngô Phá Thiên, không khỏi cầu nguyện cho hắn, hi vọng hắn sẽ không thua quá thảm.</p><p>Mạc Kình Thiên ngẩng đầu phất tay, đội ngũ của hắn cũng lui ra sau, toàn bộ những người xung quanh đều thối lui, ánh mắt mừng rỡ xem náo nhiệt.</p><p>- Đội trưởng, Ngô Phá Thiên thật không dễ đối phó, Lục Thiếu Du chỉ đạt tới Đại Đạo cảnh cao giai, thực lực thiên phú tuy đáng sợ nhưng ban ngày mới đối phó Hắc Mãnh, bây giờ còn có thể đối phó Ngô Phá Thiên sao, thực lực người này rất mạnh, nghe nói thủ đoạn không ít.</p><p>Tang Trạm hỏi.</p><p>- Thông Linh thế giới chỉ bài danh thứ mười mà thôi, nếu bài danh trước năm thì còn khó thể phán đoán, mặc dù thực lực Ngô Phá Thiên không kém, thậm chí đủ đặt chân Phong Thần đài phong tướng phong hoàng, bất quá hôm nay hắn gặp phải người không nên gặp, cho nên kết cục chỉ sợ không khá hơn chút nào, hi vọng vận khí tốt một chút, tới lúc đó còn có thể đặt chân Phong Thần đài, nếu vận khí không tốt chỉ sợ có hối hận cũng không còn kịp rồi.</p><p>Mạc Kình Thiên cười nhạt nói, không nhắc tới thực lực khủng bố của nữ tử kia, với ánh mắt cùng tâm thần cảm giác, hắn tự nhiên nhìn ra được mấy năm nay Lục Thiếu Du lại biến hóa nghiêng trời lệch đất, thực lực càng thêm đáng sợ, Ngô Phá Thiên tuyệt đối không chiếm được tiện nghi.</p><p>Người của Phong Vân thế giới nghe vậy đều tò mò nhìn Lục Thiếu Du.</p><p>- Có thể đánh bại Hắc Mãnh, đích thực là có chút thực lực, tu vi Đại Đạo cảnh cao giai mà có thể đánh bại được hắn, thiên phú tuyệt đối kinh người, cho dù là ta cũng không thể xem thường ngươi, bất quá ngươi chỉ có tu vi Đại Đạo cảnh cao giai, hiện tại ngươi đầu hàng còn kịp, bằng không một khi động thủ ta sẽ không khách khí, ta vừa ra tay sẽ toàn lực ứng phó, thương tình ngươi tu luyện không dễ, đừng hủy trong tay ta, sớm đầu hàng đi!</p><p>Ngô Phá Thiên âm trầm nhìn Lục Thiếu Du, nhưng không hề xem thường, lạnh lùng nói.</p><p>Lục Thiếu Du biết mình không còn lựa chọn nào khác, nhất định phải ra mặt cho Huyền Tuyết Ngưng. Nhìn thấy đông đảo thân ảnh xung quanh, ánh mắt đều vui sướng khi thấy người gặp họa, cũng có rất nhiều người muốn ngư ông đắc lợi, thậm chí đang chờ đợi thời cơ.</p><p>Có thể nói toàn bộ những người có mặt đều đánh chủ ý với Nguyên Cổ Linh Tinh thú, như vậy cần phải có thực lực tuyệt đối làm kinh sợ, nhưng thực lực tuyệt đối còn chưa đủ, còn cần thủ đoạn thiết huyết.</p><p>Hạ quyết tâm, Lục Thiếu Du nhìn Ngô Phá Thiên khẽ cười, tiến tới một bước, nói:</p><p>- Nhìn xem ngươi hủy ta hay ta hủy ngươi, nói thật, ta còn chưa đặt ngươi trong lòng!</p><p>Không gian nổi lên dao động kịch liệt, bởi vì đã quyết định chủ ý, Lục Thiếu Du cần dùng Ngô Phá Thiên bắt đầu.</p>", "images": {}, "success": true}