{"id": 3810, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3917", "title": "Chương 3917: Điều Kiện Của Huyền Tuyết Ngưng", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3917: Điều Kiện Của Huyền Tuyết Ngưng</h1><p>- Thiếu Du huynh đệ, sao lại thế này?</p><p>Kim Viên đợi nàng rời khỏi, mới dám đi tới hỏi.</p><p>- Không có đại sự gì, chỉ là nữ nhân kia thấy ta tuấn tú, muốn ta bồi một trăm năm.</p><p>Lục Thiếu Du cười khổ nói.</p><p>- Đội trưởng, chúc mừng a!</p><p>Hoàng Sa, Tử Viêm, Bạch Lang cùng Quỷ Oa nghe vậy nhất thời cảm thấy hâm mộ lẫn ghen tỵ…</p><p>Hoàng hôn, trong không gian như tiên cảnh, rặng mây đỏ bao phủ, núi non phập phồng, Lục Thiếu Du khoanh tay đứng trên đỉnh núi, nơi này thiên địa năng lượng nồng đậm, nhưng hắn không muốn tiếp tục tu luyện, mọi người dùng Niết Bàn Luân Hồi Tử tu luyện ba mươi năm, nhưng với hắn đã hơn trăm năm.</p><p>Trong trăm năm thời gian, có Hỗn Độn Âm Dương quyết, đan điền khí hải của hắn cũng chỉ tu luyện được phân nửa mà thôi, chỉ xem như đạt tới Đại Đạo cảnh cao giai trung kỳ.</p><p>Có thể lưu lại đây tu luyện sẽ có chỗ tốt thật lớn, nhưng Lục Thiếu Du thật không muốn ở lại, hiện tại chỉ còn nửa năm thời gian, cũng không biết hắn có đủ thời gian chạy tới Phong Thần đài hay không.</p><p>Sưu!</p><p>Một thân ảnh xinh đẹp bay tới, rơi xuống bên người Lục Thiếu Du, chính là Tiết Mặc Kỳ.</p><p>- Sao ngươi lại tới đây?</p><p>Lục Thiếu Du hỏi.</p><p>Tiết Mặc Kỳ đi tới nhìn hắn một lúc, nói:</p><p>- Ta vừa gặp Tuyết Ngưng tỷ, ta hàn huyên với nàng một lát, nàng đồng ý cho ngươi đi rồi.</p><p>- Thật sao?</p><p>Lục Thiếu Du kinh ngạc, không nghĩ tới Tiết Mặc Kỳ có thể thuyết phục Huyền Tuyết Ngưng.</p><p>Tiết Mặc Kỳ gật đầu, nói:</p><p>- Nhưng Tuyết Ngưng tỷ có yêu cầu, muốn ngươi đi qua một chuyến.</p><p>- Vậy sao…</p><p>Lục Thiếu Du xoay chuyển ánh mắt, chỉ sợ yêu cầu kia cũng không đơn giản.</p><p>Một lát sau, bên trong một thạch thất, Lục Thiếu Du mới biết là nơi ở của Huyền Tuyết Ngưng.</p><p>- Ngươi nói ngươi muốn đi cùng ta?</p><p>Lục Thiếu Du giật mình.</p><p>- Ngươi phải đi, ta tự nhiên đi theo bên cạnh ngươi, nếu ngươi chạy thoát ta thật khó tìm, bằng không chính ngươi lưu lại!</p><p>Huyền Tuyết Ngưng thản nhiên nói.</p><p>- Ngươi có thể đi ra ngoài sao?</p><p>Lục Thiếu Du hỏi, nơi này dù là là Vạn Thế liệp tràng, là địa phương của hai đại liên minh, nghe nói còn có siêu cấp cường giả quan sát, dù sao Huyền Tuyết Ngưng cũng là thiên sinh linh vật, có thể rời đi hay không Lục Thiếu Du cũng không biết.</p><p>- Ta muốn đi, bọn hắn cũng không dám ngăn đón ta, có phải ngươi còn cảm thấy kỳ quái, vì sao hai đại liên minh không ai tiến vào luyện hóa ta, trong này còn có Âm Phong, Tà Long cùng những thiên sinh linh vật khác, bọn hắn cũng không dám tiến vào nghĩ cách?</p><p>Huyền Tuyết Ngưng hỏi.</p><p>Lục Thiếu Du gật gật đầu, đích thật có chút ngoài ý muốn, với cấp độ của thiên sinh linh vật như Huyền Tuyết Ngưng cùng Âm Phong mà xem, đủ làm cho siêu cấp cường giả cảm thấy hứng thú.</p><p>Huyền Tuyết Ngưng nói:</p><p>- Bởi vì bọn hắn cũng không dám vào đây càn rỡ, nơi này bọn hắn còn chưa thể hoàn toàn làm chủ, cho nên không dám động, ta muốn rời khỏi bọn họ cũng không xen vào, chỉ cần ta không nhúng tay vào sự tình giữa các ngươi là được rồi.</p><p>- Được rồi, ngươi muốn đi theo thì đi là được.</p><p>Lục Thiếu Du gật đầu, đây cũng là biện pháp duy nhất, còn hơn mình phải lưu lại đây suốt trăm năm.</p><p>- Mấy thứ này cho ngươi, đều là do Âm Phong lưu lại ngày trước, nơi này vốn là địa bàn của Âm Phong, ta thấy nơi này chứng ngộ Niết Bàn có chỗ tốt thật lớn, cho nên mới tới nơi này, mấy thứ này ta lấy cũng vô dụng, nhưng lại có chỗ tốt thật lớn với nhân loại các ngươi.</p><p>Huyền Tuyết Ngưng đưa giới chỉ cho Lục Thiếu Du, nói:</p><p>- Từ nơi này tới Phong Thần đài, nếu không đi đường vòng thì đủ thời gian rồi, sáng mai có thể xuất phát.</p><p>- Đúng rồi, ngươi có biết Kỳ lão hiện tại thế nào không?</p><p>Lục Thiếu Du cầm giới chỉ cũng không nhìn xem mà lo lắng cho Tam Kỳ lão nhân, bởi vì hắn cũng không thể quan sát được hư không kia.</p><p>Huyền Tuyết Ngưng nói:</p><p>- Ngươi đang nói tới linh hồn thể kia đi, hắn đang luyện hóa Âm Phong, cũng không nhiều vấn đề, nếu không phải ta cùng Âm Phong có cừu oán, ta cũng không cho hắn luyện hóa, ngươi có quan hệ gì với hắn?</p><p>- Hắn là trưởng bối của ta.</p><p>Lục Thiếu Du nói, nghe khẩu khí của Huyền Tuyết Ngưng, tựa hồ tình huống Tam Kỳ lão nhân cũng không quá kém.</p><p>- Khó trách ngươi còn có chút thực lực, nguyên lai là hậu bối của hắn, với thực lực của hắn khi còn sống, cũng đủ bồi dưỡng sự bất phàm của ngươi.</p><p>Huyền Tuyết Ngưng nói, tựa hồ cũng biết rõ thực lực Tam Kỳ lão nhân khi còn sống…</p><p>- Lần này phát tài!</p><p>Một lúc lâu sau, bên trong một thạch thất, Lục Thiếu Du cầm giới chỉ, khóe môi hiện lên ý cười, trong này có bốn kiện áo nghĩa linh khí cùng những linh khí khác, tinh thạch thế giới, đan dược, linh dược đông đảo, thậm chí còn có mấy trăm khối Phong Thần thạch, hẳn đều thuộc về những người từng tiến vào Vạn Thế liệp tràng những lần trước.</p><p>Có đủ Phong Thần Thạch cho mọi người, điều này cũng làm Lục Thiếu Du thở ra một hơi.</p><p>Kỳ thật Lục Thiếu Du cũng không quá để ý Phong Thần thạch, với thực lực hiện tại của tiểu đội, muốn thu thập đủ Phong Thần thạch cũng không có vấn đề gì lớn, nhưng bốn kiện áo nghĩa linh khí chính là trọng bảo.</p><p>- Bốn kiện áo nghĩa linh khí, ngươi lựa chọn một kiện đi.</p><p>Lúc này trong thạch thất chỉ có Lục Thiếu Du cùng Tiết Mặc Kỳ, Lục Thiếu Du lấy ra nói.</p><p>- Không cần, đây là Tuyết Ngưng tỷ đưa cho ngươi.</p><p>Tiết Mặc Kỳ lắc đầu, cười nói:</p><p>- Tuyết Ngưng tỷ cũng cho ta áo nghĩa linh khí, cũng không ít hơn ngươi, mà linh khí trước kia của ta lúc ta đột phá Niết Bàn cảnh sơ giai cũng đã tấn thăng lên áo nghĩa linh khí.</p><p>Lục Thiếu Du sững sờ, nhìn dáng vẻ Huyền Tuyết Ngưng đối đãi Tiết Mặc Kỳ rất tốt.</p><p>Tiết Mặc Kỳ nhìn Lục Thiếu Du, thoáng do dự, chợt nói:</p><p>- Tri giác nói cho ta biết, giữa ngươi cùng Tuyết Ngưng tỷ hẳn có chuyện gì đi?</p><p>- Có sao, ta chỉ giống như ngươi, cứu nàng mà thôi.</p><p>Lục Thiếu Du nói, cũng không dám đem sự tình kia nói cho người khác biết.</p><p>Sáng sớm hôm sau, bên trong một cấm chế năng lượng dưới vực sâu có vài thân ảnh lướt ra, lập tức biến mất không còn nhìn thấy.</p><p>…</p><p>Bên trong một không gian âm trầm, thâm cốc sâu thẳm, hắc khí như có như không lan tràn, chung quanh không một ngọn cỏ.</p><p>Sưu!</p><p>Một thân ảnh đột nhiên phá không mà ra, khuôn mặt ôn hòa tuấn lãng lại mang theo vẻ âm trầm, khóe môi cười lạnh nói:</p><p>- Lục Thiếu Du, ngươi bất phàm thì thế nào, ta đều có trời giúp, hiện tại so sánh với ta ngươi chỉ là con kiến, chờ xem, ngươi nhất định phải chết trong tay ta!</p><p>Dứt lời, trong tay thanh niên xuất hiện một khối ngọc giản lóe sáng lưu quang, thân ảnh chợt lóe đã biến mất không thấy…</p><p>Trong núi sâu, vài thân ảnh lướt qua, rơi xuống một nơi trống trải, đi đầu là một thanh niên áo trắng, khí chất bất phàm, bên cạnh còn có một thanh niên âm hàn tóc dài xõa vai.</p><p>Hai người này chính là Hồng Vân thế giới Linh Thiên thương hành Lưu Vân, một là Âm Ngục thế giới Minh Tuyền.</p><p>- Trên đường đi đã đánh mất dấu vết nhóm người Lục Thiếu Du, ngươi còn chưa tra được sao?</p><p>Lưu Vân hỏi.</p><p>- Không biết bọn hắn đi đâu, nhưng lấy thực lực của bọn họ người bình thường khó thể làm được gì họ, nhất định còn sống, chỉ là không biết đi địa phương nào.</p><p>Minh Tuyền âm hàn nói.</p>", "images": {}, "success": true}