{"id": 3815, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3922", "title": "Chương 3922: Chà Đạp Hắc Mãnh", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3922: Chà Đạp Hắc Mãnh</h1><p>- Nguyên lai là Hắc Diễm Cương Giao!</p><p>Tử Viêm nhíu mày, Hắc Diễm Cương Giao huyết mạch mạnh hơn Tử Diễm Huyền Xà một ít, cho nên hắn cũng hiểu rõ sự lợi hại của người kia.</p><p>- Nguyên lai là Hắc Diễm Cương Giao!</p><p>Lục Thiếu Du ngẩng đầu, Hắc Diễm Cương Giao ở trong toàn bộ thú tộc xem như cực kỳ cường hãn, thực lực Hắc Mãnh đích thật là không kém.</p><p>- Tiểu tử, ngươi thành công chọc giận ta, hiện tại ta thu thập ngươi!</p><p>Hắc Mãnh lớn tiếng rít gào, bản thể uốn éo, cự vĩ mang theo hắc diễm quất thẳng về hướng Lục Thiếu Du.</p><p>Xuy!</p><p>Cự vĩ đi qua, không gian liên tục nứt toác, nhiệt độ khủng bố thậm chí thiêu hủy toàn bộ hơi nước trong hư không, giống như hắc sắc vẫn thạch nện xuống.</p><p>- Một đầu hắc giao mà thôi, thậm chí còn không tính là tạp long, có gì đáng hung hăng càn quấy!</p><p>Lục Thiếu Du dứt lời, thân ảnh tiến tới, dùng tốc độ không thể tưởng tượng oanh ra đạo chưởng ấn.</p><p>- Hàn Băng Đống Kết Sát!</p><p>Hàn băng chân khí ngập trời lan tràn, chưởng ấn vỗ thẳng lên trên cự vĩ.</p><p>Hai bên va chạm, hàn băng khí khủng bố cùng hắc sắc hỏa viêm khuếch tán, khe không gian lan tràn khắp không trung.</p><p>Hắc sắc hỏa viêm lập tức bị hàn băng khí bao trùm tan rã, cự vĩ giằng co giữa không trung không cách nào tiến thêm nửa phần.</p><p>Khóe môi Lục Thiếu Du cười lạnh, hàn băng khí đột nhiên gia tăng, một tầng băng lập tức bao phủ cự vĩ lan tràn lên trên.</p><p>- Di!</p><p>Hắc Mãnh kinh ngạc cảm giác được hàn băng khí chen chúc chui vào thân thể, giống như muốn đông cứng máu của hắn, băng hàn thấu xương, vô cùng khủng bố.</p><p>- Ngao!</p><p>Ánh mắt Hắc Mãnh đại biến, rít gào một tiếng, thiên địa năng lượng dao động, hắc sắc hỏa viêm lan tràn, nhiệt độ kịch liệt kéo lên, nửa thân trên vặn vẹo, đầu của hắn phá không dữ tợn áp xuống, hướng Lục Thiếu Du cắn tới, một đạo hắc sắc hỏa viêm phun ra.</p><p>- Hừ!</p><p>Trong miệng Lục Thiếu Du khẽ quát một tiếng, hắc sắc hỏa viêm xuyên thủng thân hình hắn, nhưng chỉ lưu lại tàn ảnh.</p><p>- Đã tới lúc rồi!</p><p>Thanh âm truyền ra bên tai Hắc Mãnh, thân ảnh Lục Thiếu Du xuất hiện, đã đi tới trước đầu của Hắc Mãnh.</p><p>Giờ khắc này toàn thân Lục Thiếu Du chợt lóe ra kim quang, kim quang lan tràn, một đạo quyền ấn bao phủ kim mang mang theo chân khí tiêu sát sắc bén xuyên thủng không gian, nháy mắt rơi lên miệng Hắc Mãnh.</p><p>Oanh!</p><p>Một quyền vung ra, thanh âm trầm đục vang lên, Hắc Mãnh phun ra máu tươi, tựa hồ còn phun cả răng nanh.</p><p>Thân thể khổng lồ ầm ầm nện thẳng xuống dưới, hung hăng rơi rụng xuống đất.</p><p>- Trời ạ, Hắc Mãnh tựa hồ gặp phiền phức!</p><p>Sắc mặt tám người Thú Mãnh thế giới nhất thời đại biến.</p><p>Phanh phanh phanh!</p><p>Thân hình Hắc Mãnh nặng nề suất trên mặt đất, đất rung núi chuyển, như bị động đất không ngừng chao đảo, không ít khe nứt lan tràn.</p><p>- Ngao!</p><p>Hắc Mãnh đau đớn rít gào, thân hình không ngừng vặn vẹo, một quyền kia làm hắn nếm mùi đau khổ, không tự chủ được gầm rú.</p><p>- Ta sẽ không bỏ qua ngươi!</p><p>Hắc Mãnh gào thét, thân hình lại bay lên.</p><p>- Sẽ không bỏ qua ta, ngươi đủ tư cách sao!</p><p>Thanh âm Lục Thiếu Du lạnh lùng rơi xuống, hoàng mang lập tức lan tràn.</p><p>Oanh long!</p><p>Không trung gió giục mây vần, không gian đọng lại, khí lãng hoàng mang bao phủ lên thân thể Hắc Mãnh.</p><p>Thân hình Hắc Mãnh nhất thời không thể nhúc nhích, giống như bị ngọn núi vạn quân trọng áp, căn bản không cách nào cử động.</p><p>- Đại Địa Vô Ảnh Cước!</p><p>Thân hình Lục Thiếu Du giáng xuống, một cước mạnh mẽ giẫm lên lưng Hắc Mãnh.</p><p>Phốc!</p><p>Hắc Mãnh phun máu tươi, lớp vảy trên lưng nứt nẻ, máu tươi không ngừng tràn ra.</p><p>- Ngao!</p><p>Hắc Mãnh đau đớn liên tục rít gào, căn bản không thể giãy thoát, trong mắt tràn ngập tức giận, đây là lần đầu tiên trong đời hắn chật vật như thế.</p><p>- Hắc Mãnh, giao ra giới chỉ cùng Phong Thần thạch, ta sẽ tha ngươi, như thế nào?</p><p>Lục Thiếu Du giẫm trên lưng Hắc Mãnh, vẻ mặt thản nhiên cười nói.</p><p>- Ngươi nằm mơ!</p><p>Hắc Mãnh hét lớn một tiếng, nguyên lực khởi động, muốn tránh thoát trói buộc quỷ dị.</p><p>Phanh phanh phanh!</p><p>Lục Thiếu Du thoáng khom người, hàn ý lóe ra, từng đạo quyền ấn bao phủ kim mang lập tức nện thẳng lên người Hắc Mãnh.</p><p>Mỗi quyền hạ xuống, máu tươi phun ra, lớp vảy nứt vỡ.</p><p>Từng đòn nghiêm trọng đánh xuống không chút lưu tình làm ánh mắt người xung quanh kinh hãi, chà đạp Hắc Mãnh kiểu như vậy mà thanh niên kia vẫn tươi cười, xuống tay lại khủng bố cực điểm, người như thế tuyệt đối không thể trêu chọc.</p><p>- Ngao…</p><p>Hắc Mãnh không ngừng rít gào thảm thiết, vô số máu tươi tuôn ra như suối.</p><p>- Tiểu tử dừng tay!</p><p>Hai Niết Bàn cảnh của Thú Mãnh thế giới rốt cục không còn nhịn được, kiểu đánh như vậy Hắc Mãnh có thể bị đánh chết!</p><p>- Các ngươi tốt nhất ngoan ngoãn một chút, các ngươi dám động ta sẽ tiêu diệt các ngươi, một tên cũng không để lại!</p><p>Bốn người Tử Viêm, Hoàng Sa cùng Long Bàn Hổ Cứ đồng thời bước ra, khí tức lan tràn, chân khí bốn Niết Bàn cảnh lập tức tập trung lên thân hai người.</p><p>Hai người kia nhất thời bị chấn nhiếp không dám cử động, dù họ ra tay cũng không thay đổi được gì.</p><p>Oanh long!</p><p>Một đạo quyền ấn lại hạ xuống, đầu lẫn đuôi Hắc Mãnh bị đánh tới cong lên, thân hình lõm xuống mặt đất, toàn thân vết máu loang lổ không còn lực đối kháng.</p><p>- Ngao…</p><p>Hắc Mãnh kêu thảm thiết, tiếng kêu nhỏ dần, ánh mắt biến thành sợ hãi.</p><p>- Dừng tay, ta bại, ta nguyện ý giao ra giới chỉ cùng Phong Thần thạch!</p><p>Hắc Mãnh hét lớn, khí tức càng thêm uể oải.</p><p>Bên trong sơn cốc, một thanh niên lướt tới bên cạnh thanh niên áo xám, có chút rung động nói:</p><p>- Đội trưởng, Hắc Mãnh bị đánh bại, bị chà đạp thật thảm, tiểu tử kia hạ thủ thật mạnh mẽ, cuồng Hắc Mãnh phải đầu hàng, thậm chí bị đoạt cả giới chỉ!</p><p>- Vậy sao, có được loại thực lực này, chẳng lẽ tiểu đội kia cũng sắp xếp trước mười lăm sao?</p><p>Thanh âm áo xám ngạc nhiên hỏi.</p><p>- Không phải trước mười lăm, hình như là Vô Sắc trung thiên thế giới, tên là Lục Thiếu Du.</p><p>Thanh niên kia nói.</p><p>- Cái gì, ngươi lặp lại lần nữa?</p><p>Thanh niên áo xám bỗng nhiên quay đầu, ánh mắt run lên.</p><p>Phản ứng của hắn làm người kia có chút ngạc nhiên, gật đầu nói:</p><p>- Ta chính tai nghe được, là Vô Sắc thế giới Lục Thiếu Du, tiểu tử đó rất mãnh liệt!</p><p>- Không chỉ mãnh liệt, Hắc Mãnh gặp phải tên kia nhất định là tìm tai vạ, không thảm mới là lạ, không nghĩ tới tiểu tử này cũng tới giúp vui, rốt cục chịu rời khỏi Thị Hoang thế giới rồi sao.</p><p>Thanh niên áo xám lập tức cười nói:</p><p>- Mọi người theo ta đi ra ngoài!</p><p>- Đội trưởng, đi ra ngoài làm chi?</p><p>Thanh niên kia nghi hoặc hỏi.</p><p>- Minh hữu của chúng ta đã tới, tuyệt đối có thể yên tâm làm đồng minh.</p><p>Thanh niên áo xám nói xong, thân ảnh chợt lóe biến mất ngay tại chỗ…</p><p>Bên ngoài sơn cốc, Hắc Mãnh mang theo thân thể thê thảm đưa ra giới chỉ, lập tức chín người chật vật thối lui ra sau, trong mắt vô cùng phẫn hận.</p><p>- Chúng ta đi thôi, vào xem!</p><p>Lục Thiếu Du cầm giới chỉ trong tay thưởng thức, lập tức thu lại định tiến vào sơn cốc.</p><p>- Vô Sắc thế giới, nghĩ sơn cốc này dễ tiến vào như vậy hay sao!</p><p>Nhưng đúng ngay lúc này một tiếng hét lớn từ trong sơn cốc truyền ra, một thanh niên áo xám nhất thời xuất hiện, tóc đen áo choàng, cực kỳ phiêu dật, lộ ra thân ảnh cao ngất, khí vũ hiên ngang.</p>", "images": {}, "success": true}