{"id": 3811, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3918", "title": "Chương 3918: Gặp Lại Liệp Sát Giả", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3918: Gặp Lại Liệp Sát Giả</h1><p>- Thực lực bọn họ khó đối phó, hay là chúng ta đợi rời khỏi Vạn Thế liệp tràng rồi động thủ cũng không muộn?</p><p>Lưu Vân trầm giọng nói, hàn ý run lên, tuy rằng hắn rất muốn báo thù, nhưng cũng biết dưới tình huống bình thường thực lực của hắn không làm gì được Lục Thiếu Du, nếu rời khỏi Vạn Thế liệp tràng, thông tri cường giả thương hành ra tay sẽ không thành vấn đề.</p><p>- Ngay mặt đối kháng tự nhiên chúng ta không thể làm gì, nhưng âm thầm xuống tay thì không nhất định, chỉ cần ta muốn chạy hắn căn bản không ngăn được ta, ta muốn làm cho hắn khó thể bình an, trước tiên giết thực lực yếu một chút cũng tốt, rời khỏi Vạn Thế liệp tràng xong lại đối phó hắn.</p><p>Minh Tuyền âm tàn nói.</p><p>- Di, có người tới đây!</p><p>Trong tay Lưu Vân cầm một ngọc giản lóe ra lưu quang, sắc mặt nghi hoặc nói.</p><p>- Xuy!</p><p>Không gian nổi lên dao động, một thân ảnh lập tức rơi xuống, trong mơ hồ còn có cỗ tà khí lan tràn.</p><p>Ánh mắt mấy người còn lại cảnh giác nhìn người kia, mà Lưu Vân cùng Minh Tuyền nhìn thấy người nọ cũng nổi lên dao động.</p><p>- Hoài Linh Ngọc, tên hỗn đản ngươi, biết rõ thực lực Lục Thiếu Du cường hãn như thế còn bảo chúng ta đi, ngươi muốn chúng ta chịu chết hay sao, hôm nay ta phải…</p><p>Lưu Vân lửa giật ngút trời quát.</p><p>- Ba!</p><p>Tiếng vang thanh thúy, lời của Lưu Vân còn chưa dứt, khuôn mặt hiện lên dấu tay đỏ bừng, miệng phun máu tươi cùng hai cái răng, ánh mắt nhất thời biến thành kinh ngạc, sắc mặt Minh Tuyền cũng đại biến.</p><p>Hoài Linh Ngọc thản nhiên nói:</p><p>- Ngươi nghe kỹ cho ta, sau này xưng hô ta là sư huynh, nếu không xem trước kia có giao tình, ta cũng không để ý một cái tát giết chết tên phế vật như ngươi, thậm chí ngay cả Lục Thiếu Du cũng không thể đánh chết.</p><p>Lưu Vân nghe vậy khuôn mặt dại ra, rung động thật sâu không cách nào phục hồi lại tinh thần, một tát vừa rồi làm cho hắn rất rõ ràng, hiện tại thực lực Hoài Linh Ngọc vô cùng khủng bố, hắn tuyệt đối không khả năng đối kháng.</p><p>Hoài Linh Ngọc cười lạnh nói:</p><p>- Lục Thiếu Du chết chắc rồi, ta tự nhiên sẽ đối phó hắn, mà các ngươi đều thành thật một chút, nếu không ta không để ý lấy mạng các ngươi!</p><p>Vừa dứt lời, Hoài Linh Ngọc nhìn thấy một mỹ nữ đứng phía sau hai người, ánh mắt lộ vẻ dâm uế, một đạo năng lượng màu đen thổi quét bao phủ lấy nàng, lực lượng hấp xả trào ra.</p><p>Nữ tử kinh hãi, lập tức bị kéo tới bên cạnh Hoài Linh Ngọc, liền nghe thì thào:</p><p>- Là ngươi, để cho ta thư thái, tới lúc đó tự nhiên sẽ cho ngươi được hưởng phúc!</p><p>Răng rắc!</p><p>Trong rừng rậm, mười một thân ảnh toát ra, giẫm lên cành khô dưới đất, có ba nữ tử đủ làm người động dung.</p><p>Đây chính là nhóm người Lục Thiếu Du vốn luôn vội vã lên đường suốt mấy tháng nay, hai huynh đệ Long Bàn Hổ Cứ đương nhiên gia nhập vào tiểu đội, có hai Niết Bàn cảnh gia nhập, đương nhiên không ai sẽ phản đối.</p><p>Bởi vì Huyền Tuyết Ngưng đi cùng, mặc dù nàng không ra tay nhưng vì dung nhan tuyệt mỹ cho nên luôn tạo ra phiền phức, những phiền toái kia chủ yếu đều do Lục Thiếu Du bọn họ xử lý.</p><p>- Giao ra Phong Thần thạch cùng trữ vật giới chỉ, nếu không phải chết!</p><p>Trong rừng rậm có hai mươi thân ảnh xuất hiện, ánh mắt tham lam trắng trợn rơi lên thân mọi người, đặc biệt còn có không ít ánh mắt dâm tà nhìn chằm chằm Huyền Tuyết Ngưng.</p><p>Với loại ánh mắt này mọi người đều hiểu rõ ràng, bởi vì suốt mấy tháng nay họ gặp được không ít.</p><p>Bởi vì trên người có đủ Phong Thần thạch, cho nên họ cũng không hứng thú đi liệp sát người khác, mà cũng thường xuyên gặp được người muốn cướp vật của mình.</p><p>Lúc này cả nhóm không lộ ra chút kinh hoảng, ngược lại còn mang theo vẻ mặt hài hước nhìn nhóm người vừa xuất hiện.</p><p>- Một Niết Bàn sơ giai, ngoài ra đều là Đại Đạo cảnh, còn có hai thông thiên cao giai đỉnh phong.</p><p>Ánh mắt Tử Viêm nhìn lướt qua, thản nhiên nói.</p><p>- Quy củ cũ, đội trưởng đối phó Niết Bàn cảnh, những người khác giao cho chúng ta, tốc chiến tốc thắng!</p><p>Hoàng Sa nói.</p><p>Lục Thiếu Du nhìn hai mươi người xung quanh, dừng lại trên người thanh niên Niết Bàn sơ giai, nói:</p><p>- Cho các ngươi một lần cơ hội, giao ra Phong Thần thạch cùng giới chỉ, nếu không các ngươi chỉ có thể chết!</p><p>- Buồn cười, các ngươi chỉ có mười một người, chúng ta hai mươi mốt người, các ngươi muốn tìm cái chết sao, khẩu xuất cuồng ngôn, không biết trời cao đất dày.</p><p>Thanh niên cười lạnh một tiếng.</p><p>- Cơ hội chỉ có một lần, không quý trọng thì đi chết đi!</p><p>Ngay khi lời hắn vừa dứt, Tử Viêm, Hoàng Sa, Long Bàn Hổ Cứ cùng Tiết Mặc Kỳ đã đột nhiên thả người nhảy ra, chân khí bàng bạc thổi quét, cả không gian nháy mắt đọng lại.</p><p>- Năm tu vi Niết Bàn cảnh, mau lui lại, mau!</p><p>Thanh niên đầu lĩnh cảm giác được chân khí, ánh mắt hoảng sợ đại biến, hắn thật sự không ngờ đội ngũ trước mắt có tới năm Niết Bàn cảnh.</p><p>- Duệ Kim hồn đao!</p><p>Ngay khi thanh niên cấp tốc bỏ chạy, một đạo kim sắc đao mang phá không bay ra, mang theo chân khí kỳ dị lan tràn, lập tức phá hủy cả không gian ven đường.</p><p>- Mạng ta xong rồi!</p><p>Thanh niên muốn thoát thân, phát hiện không gian nháy mắt đọng lại, căn bản không thể giãy thoát, nguyên lực đình trệ, chân khí hủy diệt bao phủ, tới thời điểm này hắn thật sự biết được tiểu đội trước mắt vô cùng đáng sợ.</p><p>- Ngao!</p><p>Một tiếng đao minh như long ngâm vang lên, kim huyết sắc đao mang hạ xuống, thanh niên thần hồn câu diệt, lần này muốn chặn cướp người không thành, lại đem chính mình biến thành vạn kiếp bất phục.</p><p>Thân ảnh Lục Thiếu Du nháy mắt xuất hiện, thu lại giới chỉ, Huyết Lục lập tức biến mất.</p><p>Nhìn một màn này Huyền Tuyết Ngưng cũng không kỳ quái, ánh mắt không chút dao động, khí chất băng sương làm người không dám khinh nhờn.</p><p>Huyền Tuyết Ngưng chỉ nói một câu:</p><p>- Lòng dạ độc ác, còn là hạ lưu thị huyết!</p><p>- Tuyết Ngưng tỷ, đội trưởng đối với người khác mới độc ác, đối với người của mình tốt phi thường, hắn chỉ lo lắng cho mọi người, không lưu lại địch nhân cho mọi người, trước kia chúng ta đã bị người phản bội qua, bây giờ còn có người sống chết chưa rõ.</p><p>Tôn Tiểu Nhã nói.</p><p>Trải qua mấy tháng, quan hệ giữa Huyền Tuyết Ngưng cùng Tôn Tiểu Nhã tốt hơn không ít, nhưng nhóm người Hoàng Sa vẫn vô cùng e ngại nàng, căn bản không dám tới gần, Huyền Tuyết Ngưng cũng chỉ nói chuyện với Tôn Tiểu Nhã cùng Tiết Mặc Kỳ.</p><p>Huyền Tuyết Ngưng cũng không nói gì, tựa hồ đồng ý với lời của Tôn Tiểu Nhã, dọc theo đường đi càng thêm tò mò với Lục Thiếu Du, tựa hồ người bên cạnh cực kỳ giữ gìn hắn, cũng tuyệt đối thần phục hắn.</p><p>Phanh phanh phanh!</p><p>Thanh âm trầm thấp vang lên, hai mươi mốt người không một ai đào thoát, đều bị đánh chết.</p><p>Loại chuyện này mọi người đã sớm ăn ý mười phần, cũng không phải lần đầu tiên, chỉ hoàn thành trong thời gian ngắn, năm tu vi Niết Bàn cảnh đủ quét ngang hết thảy.</p><p>Cuối cùng thu được hơn sáu mươi khối Phong Thần thạch trong tay, cũng không thiếu linh dược, linh khí cùng thế giới tinh thạch, thu hoạch xem như không ít, chẳng qua Phong Thần thạch sớm đã thu thập đầy đủ.</p><p>Mọi người đang định tiếp tục xuất phát, Huyền Tuyết Ngưng chợt nói:</p><p>- Ta nhớ được cách đây không xa hẳn có một đầu Nguyên Cổ Linh Tinh thú, tính toán thời gian cũng đã sắp có linh trí.</p>", "images": {}, "success": true}