{"id": 3823, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3930", "title": "Chương 3930: Trong Phong Thần Sơn", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3930: Trong Phong Thần Sơn</h1><p>- Lục Thiếu Du chiếm được Nguyên Cổ Linh Tinh thú, đánh bại bài danh mười lăm Thú Mãnh thế giới Hắc Mãnh, đánh bại bài danh thứ mười Thông Linh thế giới Ngô Phá Thiên, hai người đều là Niết Bàn sơ giai.</p><p>Minh Tuyền cúi đầu nói, ánh mắt dời khỏi thân thể nữ tử kia.</p><p>- Niết Bàn sơ giai chỉ là phế vật mà thôi, lần này bài danh trung thiên thế giới nhất định đổi chủ, Nguyên Cổ Linh Tinh thú cuối cùng cũng là của ta!</p><p>Trong mắt Hoài Linh Ngọc chợt lóe hàn mang, khóe môi cười lạnh nói:</p><p>- Ba năm thời hạn hẳn đã tới rồi đi, nên đăng Phong Thần đài!</p><p>- Hoài sư huynh, sáng mai hẳn là sẽ đóng cửa Vạn Thế liệp tràng đăng Phong Thần đài, không ít người đã tới Phong Thần sơn, ta tra được tin tức, Lục Thiếu Du cũng đã tới Phong Thần sơn, chúng ta có cần động thủ ngay bây giờ hay không?</p><p>Lưu Vân hỏi, ánh mắt không nhịn được lướt qua người nữ tử kia.</p><p>- Tới sao…</p><p>Trong mắt Hoài Linh Ngọc lóe hàn mang, lập tức nói:</p><p>- Các ngươi có hứng thú với sư muội sao, vậy thì cho các ngươi, đi theo ta, sẽ không để các ngươi hối hận.</p><p>Dứt lời thân ảnh hắn biến mất không còn bóng dáng.</p><p>- Lưu Vân sư huynh, Minh Tuyền sư huynh, lại đây đi, ta muốn…</p><p>Nữ tử làm đủ loại động tác mị hoặc, đôi mắt nóng bỏng nhìn hai người.</p><p>Lưu Vân thở sâu một hơi, lập tức lao về hướng nữ tử.</p><p>- Ta đi trước!</p><p>Minh Tuyền nhìn thoáng qua nữ tử, đi ra sơn động, từng tiếng cười dâm uế truyền ra…</p><p>Núi non chập chùng, như ba đào phập phồng trên biển, mãnh liệt mênh mông, hùng vĩ tráng lệ.</p><p>Ngọn núi cao ngất, mây mù lượn lờ, như bao phủ một tầng lụa mỏng, mờ ảo chợt xa chợt gần, như gần như xa.</p><p>Bên trong núi non là một mảnh đất bằng phẳng thật lớn, dãy núi uốn lượn xoay quanh.</p><p>Sưu sưu!</p><p>Xung quanh dãy núi thỉnh thoảng lại vang lên tiếng xé gió, từng tiểu đội hạ xuống, liếc mắt nhìn quanh, ánh mắt cảnh giác tự tìm chỗ đặt chân, như đang đợi gì đó.</p><p>Phanh phanh!</p><p>Thỉnh thoảng lại có thanh âm tiếng nổ bạo trầm thấp truyền ra, ngẫu nhiên có người giao thủ giữa không trung, ra tay sắc bén, thực lực không tệ, mà những người khác nghe được cũng không kỳ quái.</p><p>Vạn Thế lập tràng sắp đóng cửa, tới thời điểm này những người chưa có đủ Phong Thần thạch cũng bí quá hóa liều, lựa chọn ra tay ở đây.</p><p>Trên một ngọn núi, ngẩng đầu có thể nhìn thấy từng dãy núi xanh ngắt, xung quanh vách núi thẳng đứng, một cây tùng khổng lồ sinh trưởng trên đỉnh núi, như bao phủ cả trời đất.</p><p>Lúc này có hai mươi người đang ngồi dưới gốc tùng, xung quanh cũng có không ít người đặt chân, nhưng nơi vị trí gốc tùng lại không có ai dám tùy ý tới gần.</p><p>Oanh oanh!</p><p>Thỉnh thoảng lại có thanh âm đánh nhau truyền tới, có thể biết có người đang giao thủ.</p><p>- Đây là Phong Thần sơn mạch, sáng mai Vạn Thế liệp tràng sẽ đóng cửa đăng Phong Thần đài, đây là cơ hội cuối cùng, chỉ có thể xuất thủ lúc này!</p><p>Mạc Kình Thiên quan sát xung quanh, nói:</p><p>- Toàn bộ những người còn lại hẳn đã chạy tới nơi đây, xem thử ngày mai có hai trăm bốn mươi người nào đi lên số ghế kia, bái tướng phong hoàng, ngạo tiếu thành thần!</p><p>Tâm thần Lục Thiếu Du quan sát xung quanh, nơi này hội tụ mấy ngàn người, những người từng tranh giành Nguyên Cổ Linh Tinh thú cũng đã tới đây.</p><p>- Ai…</p><p>Lục Thiếu Du chợt thở dài một hơi.</p><p>- Ngươi than thở cái gì, chẳng lẽ lo lắng ngày mai không thể đăng Phong Thần đài sao?</p><p>Mạc Kình Thiên hỏi.</p><p>- Ta cảm thấy được trong Vạn Thế liệp tràng này đúng thật là thảm thiết!</p><p>- Cường giả luôn cần tôi luyện, nếu muốn cảm thán cũng chỉ có thể nói tu luyện vô tình, luôn phải trả giá thật nhiều cố gắng.</p><p>Mạc Kình Thiên khoanh tay đứng thẳng, mắt nhìn viễn không:</p><p>- Ngươi nói, nếu trên Phong Thần đài chúng ta nhất định phải có một trận chiến, ngươi nói kết quả sẽ như thế nào?</p><p>Lục Thiếu Du nhìn Mạc Kình Thiên, khẽ cười nói:</p><p>- Ta sẽ toàn lực ứng phó, lấy việc đánh bại ngươi làm mục đích!</p><p>- Ta cũng vậy!</p><p>Mạc Kình Thiên thoáng dừng lại, lập tức nói:</p><p>- Chỉ mong đừng gặp được ngươi.</p><p>- Tất cả mọi người cẩn thận một chút, sáng mai chuẩn bị đăng Phong Thần đài, có thể đi lên hay không, phải xem chính mình, không ai có thể hỗ trợ!</p><p>Mạc Kình Thiên quay đầu nói.</p><p>Mọi người gật đầu, lập tức khoanh chân ngồi điều tức, bảo trì trạng thái đỉnh phong, chờ ngày mai tới.</p><p>Lục Thiếu Du khoanh chân ngồi xuống, cũng không tiếp tục suy nghĩ nhiều.</p><p>Trên ngọn tùng, một thân ảnh tóc bạc, dáng người thướt tha, váy dài xanh trắng phiêu theo gió, trong tay ôm dị thú tuyết trắng, nhìn như trích tiên, khiến người rung động…</p><p>Sắc trời dần dần vào đêm, ánh trăng lúc sáng lúc tối, nơi nơi có vẻ lạnh lùng lại hắc ám.</p><p>Đêm dần khuya, giữa không trung thỉnh thoảng truyền tới tiếng nổ, nhưng đã dần dần giảm bớt, trong không gian tràn tới huyết tinh.</p><p>Xuy!</p><p>Nguyên Cổ Linh Tinh thú đang rúc trong lòng Huyền Tuyết Ngưng, đột nhiên mở mắt.</p><p>Trên đỉnh núi, một đạo dao động cực nhỏ hiện lên, giấu trong thiên địa năng lượng, căn bản khó thể phát hiện, nếu không phải thực lực tới nỗi siêu tuyệt thì chứng tỏ người kia có thủ đoạn ẩn nấp đặc thù.</p><p>Xuy!</p><p>Trong bầu trời đêm, một đạo thân ảnh như biên bức đột nhiên đập ra, mang theo chân khí dao động sắc bén.</p><p>Xuy!</p><p>Một đạo thú trảo trôi nổi bạch quang phá không bạo lướt tới, uy áp buông xuống, xé rách không gian, công kích vô cùng độc ác, mục tiêu chính là Quỷ Oa.</p><p>- Còn tưởng rằng ngươi biến mất, không nghĩ ngươi còn dám tới!</p><p>Thanh âm quát lạnh thản nhiên truyền ra, một đạo thân ảnh nhanh như chớp xuất hiện trước thân ảnh kia, một đạo kim sắc quyền ấn rơi lên bạch sắc thú trảo.</p><p>Oanh!</p><p>Quyền ấn thú trảo va chạm, kim mang tiêu sát sắc bén trút xuống, không gian biến thành long quyển phong bạo cuốn tới, xung quanh giống như sơn băng địa liệt, hiển lộ hắc sắc quang quyển thật lớn.</p><p>Răng rắc!</p><p>Cổ tùng nháy mắt bị tiêu hủy hơn phân nửa, thân ảnh kia phun máu tươi, thân hình bị đánh bay ra ngoài.</p><p>- Áo nghĩa linh khí, là âm hồn bất tán nào lại đây đánh lén!</p><p>Cùng một thời gian, Thái A, Tiết Mặc Kỳ bọn họ chân khí run lên, thân ảnh lướt ra, trong tích tắc đem người kia bao vây.</p><p>Mười tu vi Niết Bàn cảnh tập trung người nọ, khí tức bao phủ thiên không.</p><p>- Sao lại có nhiều Niết Bàn cảnh như vậy!</p><p>Người kia một chiêu bị trọng thương, ổn định lại thân hình, đó là một thanh niên âm hàn, chính là thanh niên thuộc tiểu đội đầu tiên mà mọi người gặp được lúc mới bước vào Vạn Thế liệp tràng đã chạy trốn lúc đó.</p><p>Khóe môi thanh niên đầm đìa máu tươi, một chiêu đã bị thương nặng, cảm giác được chân khí xung quanh, sắc mặt đại biến.</p><p>- Kháo, nhìn ta dễ khi dễ hay sao, mỗi lần đều đánh lén ta!</p><p>Quỷ Oa tức giận, thanh âm càng thêm âm trầm, mỗi lần đều đánh lén hắn, cho hắn là quả hồng mềm hay sao!</p><p>- Minh Quỷ trảo!</p><p>Thiên địa năng lượng hội tụ, trảo ấn bay ra, không gian xung quanh bị ngăn cách, lộ ra khe không gian tối đen.</p><p>- Đại Đạo cảnh cao giai đỉnh phong, thực lực sao lại tăng cường nhanh như vậy!</p><p>Sắc mặt thanh niên đại biến, chỉ hơn hai năm theo khí thế mà xem người này đã từ trung giai lên cao giai đỉnh phong, nhất thời hoảng sợ vung tay, bạch sắc thú trảo lại bắn ra, nháy mắt va chạm cùng trảo ấn của Quỷ Oa.</p>", "images": {}, "success": true}