{"id": 3825, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3932", "title": "Chương 3932: Thực Lực Hoài Linh Ngọc", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3932: Thực Lực Hoài Linh Ngọc</h1><p>- Ngươi sẽ phải trả giá thật nhiều, cả Hoài gia cũng vì ngươi mà trả giá thật nhiều!</p><p>Lục Thiếu Du lạnh lùng nói, trong mắt tràn ngập sát ý.</p><p>- Sát ý thật lớn!</p><p>Hoài Linh Ngọc thản nhiên cười lạnh nói:</p><p>- Lục Thiếu Du, ngươi không phải tự cho là có chút thực lực sao, ngươi nghĩ còn là lúc trước chứ gì, bây giờ ngươi ở trước mặt ta đã không còn tư cách hung hăng càn quấy, hiện tại ta muốn giết ngươi thật dễ dàng, bất quá ta thay đổi chủ ý, hôm nay ta không giết ngươi, không biết bất luận kẻ nào, muốn biết vì sao không?</p><p>Dừng một chút, ánh mắt hắn lướt qua mọi người, cười lạnh nói:</p><p>- Bởi vì ta cần lưu các ngươi tới cuối cùng, ta muốn cho các ngươi chứng kiến một khắc đi lên Phong Thần đài, bái tướng phong hoàng, ngạo tiếu thành thần, sau đó ta sẽ đem các ngươi cùng cả gia tộc sơn môn các ngươi nhổ tận gốc, chó gà không tha, đây là kết cục đối lập với ta, Mặc Kỳ, tới lúc đó ta sẽ cho ngươi chủ động leo lên chờ ta sủng ái, mặc ta thưởng thức, trở thành nữ nô tùy ý cho ta phát tiết!</p><p>- Về phần Lục Thiếu Du, ta biết ngươi có chút bổn sự, những lão gia hỏa Vô Sắc thế giới đem tiền đặt cược trên người ngươi, cho nên ta thành toàn ngươi, cho ngươi đi lên Phong Thần đài, cho ngươi cuối cùng gặp ta, ta sẽ ở trước mặt Thượng Thanh đại thiên thế giới đem ngươi giẫm nát dưới chân của ta, ta sẽ nói cho mọi người ngươi ở trước mặt ta chỉ là một con kiến, kiệt kiệt…</p><p>Hoài Linh Ngọc cười to không ngớt, phảng phất như đã đem Lục Thiếu Du giẫm nát dưới chân của hắn.</p><p>- Ta nghĩ, chờ ngươi còn sống nhìn thấy thái dương ngày mai thì hãy nói sau đi!</p><p>Lục Thiếu Du bước ra, sát ý lan tràn, sát khí thổi quét, khí lãng dâng lên khắp thiên không.</p><p>- Sư phụ, hãy giao tên này cho ta đi, ngươi trước tiên đi đối phó u hồn không tiêu tan kia đã!</p><p>Thanh âm Thái A truyền ra, thân ảnh giẫm hư không, nương theo cỗ linh hồn phong bạo cuồn cuộn, như cơn lốc thổi quét không gian, làm cả thiên địa đều run lên.</p><p>- Thực lực thật mạnh!</p><p>Chỉ một thoáng xung quanh truyền ra không ít thanh âm than thở, thậm chí có không ít người lăng không đứng xa xa quan sát bên này.</p><p>- Hoài Linh Ngọc, dám đánh lén ta, ta không chết, tới ngươi trả giá thật nhiều!</p><p>Thân ảnh Thái A lao tới nhanh như chớp, uy thế linh hồn cùng linh hồn áo nghĩa lan tràn, hình thành cỗ linh hồn phong bạo nóng cháy.</p><p>- Tu La Diệt Hồn chưởng!</p><p>Một thanh âm quỷ khóc thần hào xen lẫn chưởng ấn, không gian gió giục mây vần, khí tức man hoang thương cổ lan tràn, đánh thẳng về hướng Hoài Linh Ngọc.</p><p>Oanh!</p><p>- Thực lực thật mạnh, đây là thực lực Niết Bàn cảnh trung giai hay sao!</p><p>Nhóm người Tử Viêm ngẩng đầu nhìn lên, ánh mắt run rẩy, khí thế kinh khủng đủ cho họ có cảm giác áp bách, Niết Bàn cảnh trung giai cùng sơ giai, cách nhau thật quá lớn.</p><p>- Đây là…Niết Bàn cảnh trung giai, tiểu đội Vô Sắc thế giới không ngờ có cả Niết Bàn cảnh trung giai!</p><p>Tiểu đội Phong Vân thế giới nhìn lên không trung, vẻ mặt khiếp sợ, thanh niên gầy gò kia chỉ là đồ đệ của Lục Thiếu Du mà thôi, không ngờ tu vi cao như vậy!</p><p>- Di, sao lại mạnh như vậy!</p><p>Hoài Linh Ngọc biến sắc, hai mắt lộ vẻ kinh ngạc lẫn nghi hoặc, một tay hung hăng đánh ra, nguyên lực cùng hắc vụ cuồn cuộn dâng trào.</p><p>- Tà Long Ảnh!</p><p>Hoài Linh Ngọc khẽ quát một tiếng, một đạo hư ảnh long hình rít gào lao ra, mang theo thanh âm dâm đãng khiến linh hồn người rung động, dữ tợn xuyên thủng không gian đánh về phía Thái A.</p><p>Oanh long!</p><p>Tiếng sấm sét nổ vang, ầm ầm vang vọng trên bầu trời, nhất thời thiên không run rẩy, từng luồng hủy diệt lực cùng tà khí linh hồn lực mênh mông thổi quét hư không, kình khí đáng sợ như thủy triều lan tràn, hư không lung lay sắp đổ.</p><p>Đặng đặng!</p><p>Thân hình Thái A cùng Hoài Linh Ngọc đều bị đẩy lui, sắc mặt kinh ngạc, ánh mắt nhìn đối phương tràn đầy vẻ không thể tin.</p><p>Xuy!</p><p>Trong tích tắc thân hình Lục Thiếu Du đã chắn ngang trước mặt Minh Tuyền, không gian dao động cuồn cuộn đem Minh Tuyền ngăn cản lại.</p><p>- Lục Thiếu Du, ta nói rồi, ngươi không giết được hắn!</p><p>Hoài Linh Ngọc giậm mạnh một cước, không gian xung quanh liên tục nổ tung, thân ảnh lao thẳng tới trước.</p><p>- Hừ, ngươi là của ta!</p><p>Thái A chợt động, lưu quang bay ra khỏi ấn đường, hóa thành một thanh trường kiếm tràn ngập nham tương lưu động quái dị, bí văn quanh quẩn.</p><p>Chính là Tà Ảnh Hồn Dương kiếm!</p><p>Hưu!</p><p>Tà Ảnh Hồn Dương kiếm lập tức lao thẳng về hướng Hoài Linh Ngọc, kiếm ảnh sắc bén lan tràn, nhanh như thiểm điện khiến xung quanh đều biến thành đỏ đậm, không gian xung quanh bị chấn thành mảnh nhỏ.</p><p>- Đáng chết!</p><p>Hoài Linh Ngọc cũng không dám thờ ơ, hắc vụ lập tức tràn ngập, thân hình nháy mắt liền biến mất.</p><p>- Lục Thiếu Du, ta liều mạng với ngươi!</p><p>Minh Tuyền không thể thoát thân, trong mắt tràn đầy oán hận, đôi thú trảo tràn ngập hào quang xé rách không gian, mang theo kình khí ngập trời cùng thanh âm tiếng rít hung hăng đánh về hướng Lục Thiếu Du.</p><p>Trên mặt Lục Thiếu Du hiện tia cười lạnh, tay vung lên, một đạo huyết quang hội tụ, huyết quang thu liễm, Huyết Lục hiện ra.</p><p>- Ngao!</p><p>Thanh âm đao minh vang lên, Huyết Lục chém ra, mang theo kim huyết sắc quang mang phá không xuyên ra, ầm ầm va chạm vào thú trảo.</p><p>Răng rắc!</p><p>Hai đạo thú trảo rơi lên thân Huyết Lục, vẩy ra vô số hào quang, chân khí lan tràn, không hề lưu lại chút dấu vết.</p><p>Xuy!</p><p>Cùng lúc đó, Tà Ảnh Hồn Dương kiếm xuyên phá trời cao, thân ảnh Hoài Linh Ngọc cũng biến mất trong hắc vụ cuồn cuộn không còn bóng dáng.</p><p>Sưu!</p><p>Ngay lúc Huyết Lục ngăn cản đôi thú trảo, một thân ảnh trống rỗng xuất hiện sau lưng Lục Thiếu Du, âm lệ hét lớn:</p><p>- Lục Thiếu Du, người của ta không tới lượt ngươi giết, ngươi dám giết phải trả giá thật nhiều!</p><p>- Trả giá cái rắm, cút ngay đi!</p><p>Cùng một thời gian, Mạc Kình Thiên hét lớn một tiếng, hàn băng năng lượng bạo tuôn, như kéo theo thiên địa năng lượng bạo động, hình thành uy áp làm người cảm thấy áp lực, linh hồn như bị đóng băng.</p><p>- Ngao!</p><p>Trong tay Mạc Kình Thiên đột nhiên vang lên tiếng long ngâm, một đầu bích long hư ảnh lập tức trướng lớn, hàn băng lực khởi động, không gian tràn ngập bông tuyết, đầu bích long dữ tợn há to miệng phun ra hàn bang khí lao thẳng về hướng Hoài Linh Ngọc.</p><p>- Cùng nhau ra tay, tiêu diệt tiểu tử này!</p><p>Hoàng Sa lớn tiếng quát, Tiết Mặc Kỳ, Tử Viêm, Long Bàn, Hổ Cứ, Hùng Hỏa, Tang Trạm, Lâu Tinh Minh, tổng cộng tám tu vi Niết Bàn cảnh đồng thời nhảy ra.</p><p>Oanh!</p><p>Khí thế kinh người bộc phát, nhất thời không gian run rẩy lên, năng lượng hào quang vặn vẹo ngưng tụ giữa không trung.</p><p>Tám Niết Bàn sơ giai liên tục kết xuất thủ ấn, từng đạo quang trụ trào ra, cả phiến thiên không run rẩy chao đảo không ngừng.</p><p>Oanh long long!</p><p>Đồng thời với công kích của Mạc Kình Thiên, tám đạo năng lượng nháy mắt oanh thẳng về hướng Hoài Linh Ngọc.</p><p>- Đồ khốn…</p><p>Hoài Linh Ngọc đành dừng lại thân hình, hắc vụ cuồn cuộn bao trùm trời đất, khí âm tà tràn ngập không gian, mang theo thanh âm rên rỉ dâm uế.</p><p>- Ngao…</p><p>Bên trong hắc vụ cuồn cuộn, chín đầu hư ảnh tà long rít gào lao ra, lập tức va chạm cùng công kích của chín người Mạc Kình Thiên.</p>", "images": {}, "success": true}