{"id": 3829, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3936", "title": "Chương 3936: Tranh Đoạt Một Vị Trí", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3936: Tranh Đoạt Một Vị Trí</h1><p>Hai trăm bốn mươi vị trí đã đầy người, kim mang quanh quẩn, người có thể đặt chân lên đó khóe môi đều lộ ý cười.</p><p>Thanh Linh khải giáp lóe sáng hào quang, nguyên lực cuồn cuộn khởi động, mồ hôi lạnh tuôn ra trên trán Lục Thiếu Du, mãi tới khi sắc mặt hắn thoáng tái nhợt, độ cao của hắn cũng đem đại đa số cự thạch áp chế bên dưới.</p><p>Lục Thiếu Du ngẩng đầu nhìn chăm chú, độ cao của hắn tựa hồ không còn ai đủ khả năng nhảy lên, không gian xung quanh cũng có không ít người chiếm lĩnh cự thạch cũng đang thăng lên.</p><p>Hô lạp lạp!</p><p>Ánh mắt Lục Thiếu Du nhìn quanh, kim quang bốc lên, xoay quanh trên không trung.</p><p>Trên đỉnh cao nhất có ba kim sắc cự thạch, ba thân ảnh đứng bên trên, ba cỗ khí tức cuồn cuộn lan tràn.</p><p>Vị trí đầu tiên là một thanh niên hai mươi tám hai mươi chín tuổi, khí vũ hiên ngang, khóe môi luôn mỉm cười, nhìn thật tiêu sái.</p><p>Vị trí thứ hai là một thân ảnh gầy gò ngạo nghễ, khuôn mặt lãnh tuấn, mày rậm mũi cao, song chưởng ôm một bạch sắc trường kiếm, hồn nhiên thiên thành.</p><p>Vị trí thứ ba là một thân ảnh uyển chuyển xinh đẹp, quần áo đỏ như lửa, khuôn mặt tuyệt mỹ động lòng người, vô cùng cao quý.</p><p>- Thực lực ba người này, thật đáng sợ!</p><p>Lục Thiếu Du khẽ động, độ cao của ba người kia đủ chứng minh thực lực của họ.</p><p>- Kiệt kiệt…</p><p>Nhưng vào lúc này, một tiếng cười to âm tà truyền ra, một kim sắc cự thạch thăng lên, vượt qua Lục Thiếu Du, đuổi theo độ cao của ba người kia.</p><p>- Hoài Linh Ngọc!</p><p>Lục Thiếu Du nhướng mày.</p><p>Ba người kia nhìn thấy Hoài Linh Ngọc, ánh mắt cũng thoáng dao động.</p><p>- Kiệt kiệt, vị trí cao hơn một chút, quả nhiên khác hẳn!</p><p>Hoài Linh Ngọc âm hàn cười lạnh, nhìn Lục Thiếu Du ở bên dưới, trong mắt hiện lên hàn ý.</p><p>- Sư phụ!</p><p>- Thiếu Du huynh đệ!</p><p>Hai kim sắc cự thạch bay lên, là Thái A cùng Mạc Kình Thiên một trái một phải xuất hiện bên cạnh Lục Thiếu Du không xa.</p><p>Hoa lạp lạp…</p><p>Không ít kim sắc cự thạch cũng lập tức bay lên, Lục Thiếu Du liếc mắt nhìn lại, có vài thân ảnh quen thuộc, còn có mấy đầu lĩnh tiểu đội từng tranh đoạt Nguyên Cổ Linh Tinh thú.</p><p>Trong đó có Thông Thiên thế giới Thiên Thương Ngấn, Phượng Dương thế giới Tuyệt Phong Hoa, Pháp Đạo thế giới Độc Nhất Đao…</p><p>Mặt khác còn vài người Lục Thiếu Du cũng không nhận thức, khí chất bất phàm, người thường không khả năng có được…</p><p>Trên quảng trường trong Vô Sắc thế giới, vô số ánh mắt nhìn chăm chú lên ngọc bích.</p><p>- Mười người Vô Sắc thế giới đều có mặt!</p><p>- Hi vọng lần này trong Vô Sắc thế giới có người đặt chân lên Phong Thần đài!</p><p>Các thế lực đứng đầu Vô Sắc thế giới đều hội tụ một chỗ, ánh mắt có chút kích động, lần này tuyệt đối vượt qua sự tưởng tượng của mọi người.</p><p>- Ít nhất bọn họ đều còn sống!</p><p>Hoàng Thiên Tứ nhìn mười điểm sáng lóe ra trên ngọc bích, thấp giọng nói, thở ra một hơi nhẹ nhõm.</p><p>- Vào thời điểm này nếu không có gì bất ngờ xảy ra, bọn họ hẳn đăng Phong Thần đài, nếu có người đi lên Phong Thần đài, tối nay chúng ta sẽ nhận được tin tức, nếu không có sẽ không có tin tức truyền về.</p><p>Tiết Hưng Quốc nói.</p><p>- Tối nay chúng ta ở đây chờ tin tức truyền tới!</p><p>Tử Huyền nói.</p><p>- Ta cũng đợi, tối nay nhất định sẽ có tin tốt lành truyền tới.</p><p>Hướng Hầu Minh nói, giờ khắc này ánh mắt hắn cũng mang theo vẻ khẩn trương…</p><p>Oanh long!</p><p>Hư không lại run lên lần thứ hai, hai trăm bốn mươi kim sắc cự thạch dừng xoay tròn, tận sâu trong hư không hai trăm bốn mươi kim quang phủ xuống, bao trùm lên hai trăm bốn mươi kim sắc cự thạch.</p><p>Kim quang bao phủ, giờ phút này áp lực cực lớn cũng biến mất không còn nhìn thấy.</p><p>Mọi người ngẩng đầu nhìn lên hai trăm bốn mươi người, xem như họ đã có quyền tiến vào bên trong, có thể bước lên Phong Thần đài, chứng minh thiên phú của họ, cho dù họ bị thua cũng có vinh dự.</p><p>Trong mắt mọi người hiện xem ra hâm mộ lẫn ghen tỵ, hai trăm bốn mươi người đại biểu tiền đồ quang minh ngày sau, dù không thể đi vào mật địa Hỗn Độn thế giới tu luyện, cũng sẽ được an bài tới bên ngoài Hỗn Độn thế giới tu luyện, sau này tiền đồ vẫn sẽ bừng sáng.</p><p>- Thành tích không sai!</p><p>Toàn thân Lục Thiếu Du bao phủ kim mang, đảo mắt nhìn qua, Tiết Mặc Kỳ ở cách đó không xa, Tử Viêm, Hoàng Sa, Bạch Lang, Quỷ Oa cùng Kim Viên đều bước lên Phong Thần đài.</p><p>Chỉ có Tôn Tiểu Nhã bị thua, bị không ít thương thế, vì vậy bạch quang gạt bỏ nàng ra ngoài.</p><p>Lục Thiếu Du cũng nhìn thấy thân ảnh hai huynh đệ Long Bàn Hổ Cứ, Tang Trạm, Hùng Hỏa, Lâu Tinh Minh cũng đứng trên Phong Thần đài.</p><p>- Trên Phong Thần đài, hai trăm bốn mươi chỗ ngồi đã đầy, các ngươi đặt chân Phong Thần đài, sẽ có người tới tiếp đón các ngươi vào trong cung nghỉ ngơi, chuyện kế tiếp sẽ có người nói với các ngươi. Sau khi Vạn Thế đối quyết chấm dứt, mọi người có thể rời khỏi Tướng Hoàng không gian!</p><p>Thanh âm già nua truyền ra, lập tức liền biến mất.</p><p>Sưu sưu!</p><p>Cùng lúc đó trên quảng trường các cung điện, từng thân ảnh thả người bay về hướng kim sắc cự thạch.</p><p>Từng thân ảnh lướt tới, ngay ngắn trật tự, như đã sớm sắp xếp xong xuôi.</p><p>Xuy!</p><p>Một trung niên xuất hiện trước người Lục Thiếu Du, nói:</p><p>- Ta gọi là Bắc Đông, mời các hạ đi theo ta, kế tiếp mãi cho tới khi các hạ rời khỏi Vạn Thế đối quyết, mọi chuyện cần thiết ta đều sẽ an bài, có bất cứ chuyện gì cũng tìm ta là được rồi, ta sẽ đem hết toàn lực giải quyết cho các hạ!</p><p>Trung niên cực kỳ khách khí, thái độ có chút tôn kính.</p><p>- Tu vi Niết Bàn cảnh trung giai!</p><p>Lục Thiếu Du cảm giác được khí tức của Bắc Đông, vô cùng kinh ngạc, người này tu bi Niết Bàn cảnh trung giai, còn mạnh hơn Hướng Hầu Minh, nhưng tựa hồ thân phận chỉ là người dẫn đường mà thôi.</p><p>Lục Thiếu Du có chút khách khí hỏi:</p><p>- Không biết ta có thể mang theo người chung tiểu đội trung thiên thế giới đi cùng hay không?</p><p>- Chỉ cần là người đặt chân lên Phong Thần đài, đều sẽ có người tiếp đón, nhưng nếu là người chung một thế giới, chỉ cần các hạ nguyện ý là có thể đi cùng, cho dù không phải người cùng thế giới cũng có thể dựa theo yêu cầu của các hạ cùng ở chung một cung điện.</p><p>Bắc Đông nhìn quanh, lại nói:</p><p>- Mà những người không đặt chân lên Phong Thần đài, hoặc là đã lên nhưng không thích bị quấy rầy, hoặc bị thất bại trong cuộc tranh đoạt, trong khoảng thời gian này chỉ có thể ở lại bên ngoài thạch đài nghỉ ngơi.</p><p>- Đãi ngộ của người thành công cùng người thất bại đúng là khác nhau a.</p><p>Lục Thiếu Du thầm cảm thán.</p><p>Sau một lát, Lục Thiếu Du, Tiest Mặc Kỳ, Kim Viên, Quỷ Oa, Bạch Lang, Tử Viêm còn có Huyền Tuyết Ngưng ôm Nguyên Cổ Linh Tinh thú đi vào một cung điện khổng lồ, phía sau đều có người dẫn đường của riêng mỗi người.</p><p>Trong cung điện hùng vĩ, hết thảy trang trí theo phong cách cổ xưa xen lẫn xa hoa, làm mọi người rung động.</p><p>- Các hạ, vị này là Tô Nhan, là tiểu sư muội của ta, sau này nếu có sự tình gì cũng có thể tìm nàng, nàng sẽ an bài hết thảy, trong khoảng thời gian này chúng ta sẽ phụ trách hết thảy công việc cho các hạ.</p><p>Bắc Đông dẫn một thiếu nữ thanh xuân đi tới, bộ dáng thanh tú, mặc một bộ áo thanh bạch sắc, đôi mắt sáng ngời.</p>", "images": {}, "success": true}