{"id": 3828, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3935", "title": "Chương 3935: Hư Không Rung Động", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3935: Hư Không Rung Động</h1><p>- Sư phụ, Hoài Linh Ngọc cùng Lưu Vân ở bên kia!</p><p>Thanh âm Thái A vang lên, Lục Thiếu Du liền nhìn qua.</p><p>Chỉ thấy hư không xa xa có vài người tề tụ, còn có Hoài Linh Ngọc bên trong.</p><p>Bên cạnh Hoài Linh Ngọc chính là Hồng Vân thế giới Lưu Vân.</p><p>Tựa hồ cảm giác được ánh mắt của Thái A cùng Lục Thiếu Du, Hoài Linh Ngọc nhìn qua, trong mắt âm hàn lộ ra sát khí.</p><p>- Tướng Hoàng không gian nghiêm cấm tùy ý ra tay, người vi phạm sẽ bị khu trục hoặc đánh chết, muốn tiêu diệt Hoài Linh Ngọc phải nghĩ biện pháp khác mới được, huống chi thực lực của hắn cũng không dễ đối phó!</p><p>Mạc Kình Thiên đi tới nói.</p><p>Oanh long!</p><p>Không trung đột nhiên run lên.</p><p>Một đạo bạch quang chói mắt bắn xuống, lập tức đem hai trăm bốn mươi kim sắc cự thạch bao phủ bên trong.</p><p>Hô hô!</p><p>Đồng thời không gian rung động không ngớt, sương trắng dày đặc cuồn cuộn, bạch quang chói mắt, hai trăm bốn mươi kim sắc cự thạch bắt đầu xoay tròn, chân khí cuồn cuộn khởi động, tựa như mãnh thú thức tỉnh.</p><p>- Người dự thi có đầy đủ Phong Thần thạch, đem toàn bộ Phong Thần thạch cầm trong tay bắt đầu đăng Phong Thần đài, là long là trùng, vậy xem ai có thể đặt chân lên Phong Thần đài.</p><p>Thanh âm già nua truyền ra.</p><p>Sưu sưu…</p><p>Cùng một thời gian, từng thân ảnh lấy ra Phong Thần thạch, nhanh như chớp lao vào trong bạch quang, rơi xuống kim sắc cự thạch bên dưới.</p><p>- Động thủ đi, đặt chân Phong Thần đài, có thực lực càng mạnh thì Phong Thần đài trôi nổi càng cao, càng lên cao uy áp càng lớn, hết thảy chỉ có thể dựa vào chính mình.</p><p>Mạc Kình Thiên nói xong, trong tay cầm Phong Thần thạch, Tang Trạm, Hùng Hỏa, Lâu Tinh Minh bọn họ giẫm mạnh hư không, thân ảnh nhanh như chớp lao về hướng bạch quang.</p><p>- Chúng ta cũng đi thôi, hi vọng tất cả mọi người đều có thể đặt chân lên Phong Thần đài.</p><p>Lục Thiếu Du nói xong, nhìn qua mọi người.</p><p>- Lần này Phong Thần đài nhất định có danh hào của Vô Sắc thế giới!</p><p>Tử Viêm nói xong lấy ra Phong Thần thạch.</p><p>- Mọi người toàn lực ứng phó đi, từ giờ trở đi, hết thảy phải dựa vào chính mình!</p><p>Hoàng Sa nắm tay Tôn Tiểu Nhã nói.</p><p>- Xuất phát!</p><p>Nháy mắt thân ảnh mọi người chỉ còn lưu lại tàn ảnh, lao thẳng về hướng bạch quang.</p><p>- Xuy!</p><p>Mọi người lao vào trong bạch quang, Phong Thần thạch đồng thời lóe ra bạch sắc quang mang.</p><p>Bạch quang bao phủ mọi người, đồng thời áp lực ngập trời vỡ áp xuống.</p><p>Xuy xuy!</p><p>Dưới áp lực ngập trời, mọi người đều run lên, áp lực cực lớn không chỉ tác dụng lên thể xác còn là linh hồn, như muốn đem linh hồn áp bạo, thân hình phá hủy thành mảnh nhỏ.</p><p>Chỉ nháy mắt mọi người đồng thời khởi động khải giáp, năng lượng quang quyển phòng ngự, đối kháng cùng áp lực thật lớn, thân hình lao thẳng tới kim sắc cự thạch.</p><p>Oanh long!</p><p>Có người rơi lên kim sắc cự thạch, cự thạch run lên, từ từ xoay tròn, kim quang tràn ra, như kim liên từ từ dâng cao.</p><p>Sưu sưu!</p><p>Ước chừng có bốn trăm thân ảnh lao vào bạch quang, mà vị trí hai trăm bốn mươi kim sắc cự thạch cũng nhanh chóng có người chiếm lĩnh.</p><p>Xuy!</p><p>Mọi người rơi xuống vị trí, nháy mắt nguyên lực trào ra, cuồng mãnh rơi lên Phong Thần đài, kim sắc cự thạch từ từ xoay tròn dâng lên.</p><p>Áp lực cực lớn, người tu vi thấp căn bản không thể tranh đoạt vị trí trên Phong Thần đài, trừ phi thực lực cao hơn những người khác.</p><p>Xuy!</p><p>Thân ảnh Lục Thiếu Du xuất hiện cạnh một kim sắc cự thạch, nơi đó đã có một thanh niên mặc hoa phục, thân hình Lục Thiếu Du mạnh mẽ giáng xuống.</p><p>- Cút ngay!</p><p>Sắc mặt thanh niên mặc hoa phục đại biến, tốc độ cũng thật khủng bố, nguyên lực tràn ra, động tới năng lượng phong hệ, mang theo năng lượng khủng bố chấn vỡ không gian, một đạo quyền ấn ngưng tụ hướng Lục Thiếu Du đánh tới.</p><p>- Đại Địa Vô Ảnh Cước!</p><p>Thân hình Lục Thiếu Du chợt nghiêng, cước ảnh bạo lướt, nở rộ như đóa hoa phủ đầy trời, mỗi cước ảnh đều chấn vỡ cả không gian.</p><p>- Phanh phanh!</p><p>Thanh niên còn chưa kịp phản ứng, thân hình không biết đã bị đá bay nơi nào.</p><p>Lục Thiếu Du rơi xuống kim sắc cự thạch, nguyên lực cuồn cuộn dâng trào, đổ trút lên cự thạch, mà cự thạch dâng lên năng lượng hấp thu nguyên lực của Lục Thiếu Du trút xuống.</p><p>- Oanh long!</p><p>Cự thạch run lên, từ từ xoay tròn bay lên, uy áp ngày càng mạnh mẽ áp xuống trên người Lục Thiếu Du.</p><p>- Thăng!</p><p>Dưới áp lực cực lớn, Lục Thiếu Du giẫm mạnh lên cự thạch bên dưới.</p><p>Kim sắc cự thạch không hề bị ảnh hưởng, hai chân Lục Thiếu Du dán chặt lên nó, khởi động Thanh Linh khải giáp, nguyên lực toàn thân tràn ra, đem uy áp kinh người ngăn cản bên ngoài.</p><p>Thái A đã sớm đặt chân lên một kim sắc cự thạch, nhưng khi thân ảnh hắn vừa rơi xuống, một thanh niên nháy mắt cùng lao tới.</p><p>- Oanh!</p><p>Thanh niên phất tay đánh ra chưởng ấn mang theo kình khí khủng bố cùng linh hồn công kích xen lẫn hàn khí nhất thời đánh về phía Thái A.</p><p>- Tu vi bán Niết Bàn, ngươi tìm lộn người!</p><p>Thái A lộ ý cười, phất tay đánh ra chưởng ấn nghênh tiếp, linh hồn nóng cháy tràn ra, nương theo thanh âm quỷ khóc thần hào va chạm tới.</p><p>Oanh oanh!</p><p>Thanh âm nổ mạch trầm thấp vang lên, thanh niên bị đánh bay, miệng phun máu tươi, thân hình nện xuống dưới.</p><p>- Đây là của ta!</p><p>Kim Viên cũng hiện lên cạnh một kim sắc cự thạch, bản thể khổng lồ hiển lộ.</p><p>- Muốn cướp, phải nhìn xem ngươi có bản lĩnh này hay không!</p><p>Thanh niên đứng trên cự thạch trầm xuống, quát lớn một tiếng, nguyên lực dâng lên, năng lượng thổ hệ run rẩy, thiên địa năng lượng hội tụ, cánh tay phải rung lên, một đạo hoàng mang năng lượng bao phủ quyền ấn hướng Kim Viên đánh tới.</p><p>- Phá Thiên Phủ Việt!</p><p>Kim Viên hét lớn, một thanh linh khí lập tức bổ thẳng vào quyền ấn.</p><p>Xuy!</p><p>Không gian run lên, quyền ấn phá nát, năng lượng kình khí tàn sát bừa bãi giữa không trung.</p><p>Cùng một thời gian, bản thể khổng lồ của Kim Viên chiếm lĩnh cự thạch, một đạo quyền ấn lập tức đánh thẳng vào thanh niên.</p><p>Phanh!</p><p>Thanh niên muốn thoát thân đã không còn kịp nữa, cự lực trút xuống, miệng hắn phun máu tươi, thân hình bị đánh bay khỏi kim sắc cự thạch.</p><p>Trên một kim sắc cự thạch khác, thân ảnh Tiết Mặc Kỳ thản nhiên đứng thẳng, thanh sắc quang mang lan tràn.</p><p>- Hưu!</p><p>Một nữ tử lao thẳng tới, kiếm ảnh vỡ trộn hư không, áp thẳng xuống dưới.</p><p>- Phá!</p><p>Tiết Mặc Kỳ quát một tiếng, ống tay áo run lên, thanh sắc dải lụa bắn ra, nương theo khí tức cuồn cuộn nháy mắt đánh vào kiếm ảnh bao trùm tới.</p><p>- Oanh!</p><p>Kiếm ảnh lập tức bị đánh nát, thanh sắc dải lụa cũng va chạm lên người nữ tử, đánh bay thân hình nàng ra xa…</p><p>Trong hư không, Huyền Tuyết Ngưng ôm Nguyên Cổ Linh Tinh thú, ngẩng đầu quan sát hết thảy, ánh mắt trong suốt như một ngoại tộc, lại khiến không ít ánh mắt nhìn chăm chú.</p><p>Phanh phanh phanh…</p><p>Tiếng nổ bạo không ngừng vang vọng, năng lượng va chạm, không gian liên tục sụp đổ, phong vân biến sắc, mơ hồ còn vang lên tiếng sấm sét.</p><p>Phanh phanh phanh!</p><p>Từng thân ảnh rơi xuống, máu tươi phun trào, thú minh rít gào, bởi vì có không ít thú tộc trong đó.</p><p>Oanh long!</p><p>Hai trăm bốn mươi kim sắc cự thạch dần dần lên cao, sức ép càng lớn, áp lực khổng lồ đủ tạc vỡ thân thể lẫn linh hồn mỗi người.</p><p>Nhưng càng lên cao càng an toàn, bởi vì người tranh đoạt không phải ai cũng có thực lực đi lên cao.</p>", "images": {}, "success": true}