{"id": 3821, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3928", "title": "Chương 3928: Một Điều Kiện Đơn Giản", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3928: Một Điều Kiện Đơn Giản</h1><p>Lục Thiếu Du nói, Thái A đã ngủ say lâu như vậy, cho dù là nhóm người Tiết Mặc Kỳ cũng đã bước chân vào Niết Bàn cảnh, cho nên Lục Thiếu Du vô cùng lo lắng, huống chi thời gian chỉ còn lại một tháng.</p><p>Huyền Tuyết Ngưng chậm rãi quay đầu lại, Nguyên Cổ Linh Tinh thú nhìn thấy Lục Thiếu Du liền rúc vào lòng nàng, giống như thật e ngại hắn.</p><p>- Nghiệt súc này cố ý làm vậy đi!</p><p>Lục Thiếu Du không khỏi thấp giọng mắng một tiếng.</p><p>Huyền Tuyết Ngưng nhìn hắn, nói:</p><p>- Nguyên Cổ Linh Tinh thú là sinh vật ngây thơ nhất trên đời này, thiên tính thiện lương, không giết chóc, bằng không với thực lực những người kia sao có thể đối phó nó, tuy rằng nó mở ra linh trí nhưng hiện tại cũng chỉ như tiểu đồng ba tuổi, ngươi đối phó nó thì nó tự nhiên sẽ nhớ rõ ngươi, cho nên ngươi tốt nhất đối đãi tốt với nó, bằng không sẽ không có lợi cho ngươi.</p><p>- Nghiệt súc này chẳng lẽ còn biết nhớ thù hay sao!</p><p>Lục Thiếu Du trừng mắt nhìn Nguyên Cổ Linh Tinh thú, nhưng vẫn lộ ra nụ cười thoạt nhìn thật giả dối.</p><p>Nhưng Nguyên Cổ Linh Tính thú rõ ràng không nể mặt hắn, càng hoảng sợ rúc sâu vào lòng Huyền Tuyết Ngưng.</p><p>- Muốn ta giúp ngươi đi xem đệ tử của ngươi cũng được, nhưng ta có một điều kiện.</p><p>Huyền Tuyết Ngưng vuốt ve Linh Tinh thú nói.</p><p>- Nói đi, điều kiện gì cũng được.</p><p>Lục Thiếu Du gật đầu, tình huống bây giờ của Thái A không biết tốt hay xấu, Tam Kỳ lão nhân lại vắng mặt, chỉ có nữ tử này mới có thể giúp đỡ.</p><p>Huyền Tuyết Ngưng nhìn hắn, nói:</p><p>- Điều kiện rất đơn giản, dưới tình huống bình thường mỗi ngày Nguyên Cổ Linh Tinh thú phải cắn nuốt thế giới tinh thạch để trưởng thành, sau này nó sẽ đi theo bên cạnh ta, cho nên thế giới tinh thạch của nó sẽ do ngươi phụ trách.</p><p>Lục Thiếu Du lập tức gật đầu, nói:</p><p>- Không thành vấn đề, giao cho ta là được rồi.</p><p>Lục Thiếu Du vỗ ngực cam đoan, hiện tại hắn không thiếu vật này, lần này thu được trong Vạn Thế liệp tràng thật sự không ít.</p><p>- Vậy được rồi, ta sẽ giúp ngươi đi xem.</p><p>Huyền Tuyết Ngưng vừa lòng gật đầu.</p><p>Một lát sau trong tầng hai Thiên Trụ giới.</p><p>Thái A khoanh chân ngồi, sinh cơ như không có, chỉ có linh hồn lực mẫn tuệ mới phát hiện linh hồn lực Thái A đang trôi nổi dao động.</p><p>Chỉ là thời gian này kéo dài thật quá lâu, nếu tính toán thời gian trong Thiên Trụ giới cũng đã qua năm mươi năm.</p><p>Lúc này Mạc Kình Thiên cũng có mặt.</p><p>Đối với tình huống của Thái A, Mạc Kình Thiên cũng hết cách, nhìn qua như không có vấn đề gì lớn, nhưng rõ ràng là không bình thường.</p><p>- Di!</p><p>Huyền Tuyết Ngưng đứng trước mặt Thái A, ánh mắt dao động, nàng có thể cảm giác được trên người Thái A mang theo cỗ chân khí man hoang thương cổ đang tán phát.</p><p>Một lát sau Huyền Tuyết Ngưng chợt mở mắt, thở sâu một hơi.</p><p>- Tuyết Ngưng tỷ, Thái A thế nào?</p><p>Tiết Mặc Kỳ hỏi.</p><p>- Hắn không có việc gì, ngược lại gặp được cơ duyên không nhỏ, còn đi trước các ngươi, ta nghĩ không bao lâu nữa hắn có thể thức tỉnh.</p><p>Huyền Tuyết Ngưng có chút kinh ngạc nói.</p><p>- Thái A thật sự không có việc gì sao?</p><p>Lục Thiếu Du vui vẻ hỏi, thả lỏng một hơi.</p><p>- Chẳng lẽ các ngươi không nhìn ra hiện tại hắn đang ở diệt hữu dư sao.</p><p>Huyền Tuyết Ngưng nhìn mọi người:</p><p>- Niết Bàn tam giai, diệt hữu dư, qua vô dư, độ sinh tử, hiện tại các ngươi mới đặt chân Niết Bàn cảnh mà thôi, đang ở giai đoạn hữu dư Niết Bàn, còn chưa chứng ngộ hữu dư Niết Bàn, mà Thái A đã chứng ngộ hữu dư Niết Bàn, lúc hắn thức tỉnh cũng đã tới Niết Bàn trung giai.</p><p>- Cái gì…</p><p>Mọi người nghe vậy khiếp sợ không thôi, không nghĩ tới Thái A có thể liên tục đột phá như thế.</p><p>- Việc này có gì đáng kinh ngạc, cấp độ Niết Bàn cảnh vốn là một cấp độ đặc biệt, chứng ngộ Niết Bàn cùng thời gian, không gian…là không có vấn đề gì, vừa qua hữu dư Niết Bàn cũng không có gì là kỳ quái, cho dù vừa qua vô dư Niết Bàn, chỉ cần thiên phú đủ cũng đều có thể.</p><p>Huyền Tuyết Ngưng nói.</p><p>- Không sai, Niết Bàn cảnh vốn là cấp độ cực kỳ huyền ảo, chỉ cần thiên phú biến thái, không có gì là không khả năng. Đồn đãi Cổ tộc trong Hỗn Độn thế giới, người có thiên phú biến thái có thể vừa diệt hữu dư là đặt chân vô dư Niết Bàn, loại tình huống này cùng thiên phú mặc dù là hiếm thấy, nhưng không phải là không có.</p><p>Mạc Kình Thiên thoáng dừng lại, ánh mắt khẽ động, nói:</p><p>- Đồn đãi từng xuất hiện người có thiên phú tuyệt đỉnh, vừa chứng ngộ diệt hữu dư Niết Bàn, qua vô dư, độ sinh tử, đặt chân Tuyên Cổ cảnh.</p><p>Nói tới đây hắn cũng hít sâu một hơi, nói:</p><p>- Đương nhiên, thiên phú khủng bố như vậy chỉ xuất hiện trong truyền thuyết, có thể qua vô dư, vừa đặt chân sinh tử Niết Bàn cũng đã là tồn tại trong truyền thuyết.</p><p>- Niết Bàn cảnh không ngờ huyền diệu như thế.</p><p>Mọi người nghe vậy có chút cảm thán, dù thiên phú của họ thật tốt, có thể lên tới Niết Bàn cảnh, cũng đã không tầm thường, nhưng so sánh với người liên tục chứng ngộ Niết Bàn, họ còn kém không ít.</p><p>- Vừa liên tục đột phá đại biểu cho thiên phú, nhưng cũng không phải nói không thể liên tục chứng ngộ hữu dư Niết Bàn thì thiên phú kém hơn người liên tục đột phá, có lẽ có người ở hữu dư Niết Bàn vượt hẳn tới sinh tử Niết Bàn cũng không nhất định, chứng ngộ Niết Bàn, đột phá hàng rào thời không, diệt hữu dư, qua vô dư, độ sinh tử, tuyên cổ bất biến, lịch vạn kiếp mà thường tân, tâm bao thái hư, lượng chu sa giới, vật như ta, người ta như nhau, các ngươi chậm rãi lĩnh ngộ đi.</p><p>Hôm nay tâm tình Huyền Tuyết Ngưng tựa hồ không sai, nói không ít chuyện với mọi người.</p><p>- Trong Niết Bàn, Vô Thượng Niết Bàn là sao vậy, vì sao trong tam giai Niết Bàn cảnh không nghe nhắc tới Vô Thượng Niết Bàn, ta nhớ được ngươi hẳn là Vô Thượng Niết Bàn đi?</p><p>Lục Thiếu Du chợt hỏi.</p><p>- Vô Thượng Niết Bàn…</p><p>Mạc Kình Thiên nghe vậy ánh mắt run lên, nói:</p><p>- Vô Thượng Niết Bàn chỉ có trong đồn đãi, cấp độ như vậy đã siêu việt cấp độ Niết Bàn cảnh bình thường.</p><p>- Ngươi cũng biết không ít!</p><p>Huyền Tuyết Ngưng liếc nhìn Mạc Kình Thiên, vuốt ve Linh Tinh thú, ngẩng đầu nói:</p><p>- Hữu dư Niết Bàn, vô dư Niết Bàn, sinh tử Niết Bàn, đây chỉ là tiểu thừa Niết Bàn, mà Vô Thượng Niết Bàn cũng là đại thừa Niết Bàn, có thể đại thừa Niết Bàn, người trong Hỗn Độn thế giới cũng không có vài người, nói cho ngươi biết cũng vô dụng, đừng quên, ngươi chỉ có một trăm năm, cho dù có bảo vật thời gian cũng không thể thay đổi được gì.</p><p>- Đại thừa Niết Bàn…</p><p>Lục Thiếu Du nhủ thầm, nghe qua giống như rất lợi hại…</p><p>- Cái gì, mỗi ngày mười vạn trung phẩm thế giới tinh thạch, Nguyên Cổ Linh Tinh thú chính là thứ hàng đốt tiền, có lầm hay không!</p><p>Sau một lát, trong dãy núi truyền ra tiếng hét lớn đau lòng của Lục Thiếu Du.</p><p>Huyền Tuyết Ngưng vừa báo cho hắn mỗi ngày Nguyên Cổ Linh Tinh thú cần cắn nuốt mười vạn trung phẩm thế giới tinh thạch, chẳng khác gì là một trăm triệu sơ phẩm thế giới tinh thạch!</p><p>Đây vẫn chỉ là số lượng mà Linh Tinh thú cần cắn nuốt mỗi ngày mà thôi, một tháng chính là ba trăm vạn trung phẩm thế giới tinh thạch, một năm là ba ngàn sáu trăm vạn trung phẩm thế giới tinh thạch.</p>", "images": {}, "success": true}