{"id": 3824, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3931", "title": "Chương 3931: Ngọn Núi Ám Tập", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3931: Ngọn Núi Ám Tập</h1><p>Răng rắc!</p><p>Hai đạo trảo ấn va chạm, không gian hiển lộ tối đen, dư âm rơi lên cổ tùng, lập tức hóa thành vỡ vụn.</p><p>Phốc!</p><p>Thanh niên lại phun ra máu tươi, thân hình liên tục lui ra sau.</p><p>Đặng đặng!</p><p>Quỷ Oa cũng lảo đảo thối lui, trên lưng bàn tay hiện ra năm dấu vết trảo ấn, áo nghĩa linh khí của đối phương quá cường hãn, nếu không có áo nghĩa linh khí hắn cũng nếm thiệt thòi.</p><p>Nhưng thanh niên kia đã bị trọng thương, cho nên Quỷ Oa lại đánh thương hắn lần nữa.</p><p>Xuy!</p><p>Thanh niên thấy tình thế không ổn, thân hình vừa bị đẩy lui, bạch sắc thú trảo nhất thời xé rách không gian sau lưng, muốn tiếp tục bỏ chạy.</p><p>- Có ta ở đây, ngươi đừng mong chạy thoát!</p><p>Một thân ảnh áo xám xuất hiện, Mạc Kình Thiên nháy mắt lướt ra, không gian lập tức nổi lên dao động.</p><p>Xuy!</p><p>Thanh niên vừa xé rách khe không gian, nháy mắt lại biến mất.</p><p>- Không gian áo nghĩa thật mạnh!</p><p>Sắc mặt thanh niên đại biến, người ra tay không ngờ cường hãn như thế.</p><p>- Ngươi trốn không thoát!</p><p>Thân ảnh Lục Thiếu Du chợt lóe, nháy mắt đã đi tới trước người thanh niên.</p><p>- Trốn không thoát thì đã sao, là các ngươi giết sư muội của ta, ta tuyệt đối sẽ không bỏ qua cho các ngươi!</p><p>Thanh niên âm lệ quát, hai mắt bắn ra hàn ý, hai tay run lên, hai đạo bạch sắc thú trảo lan tràn bay ra.</p><p>- Ô ô…</p><p>Trảo ấn cuồn cuộn, hai hư ảnh dị thú khổng lồ trầm thấp rít gào, uy thế cực kỳ khủng bố, áo nghĩa linh khí tràn ra, hai đầu hư ảnh dị thú dữ tợn lao về hướng Lục Thiếu Du.</p><p>- Là chính ngươi muốn tìm chết tới liệp sát chúng ta, mất mạng còn oán ai, tu luyện vốn vô tình, nếu đã tới mà ngươi còn muốn rời đi, ta sẽ rời khỏi Vạn Thế liệp tràng!</p><p>Trong mắt Lục Thiếu Du bắn ra hàn ý, song chưởng run lên, kim long hư ảnh xoay quanh, khoảnh khắc hóa chưởng thành quyền, kim mang bạo phát ầm ầm bay ra.</p><p>- Ngao…</p><p>Hai hư ảnh hoàng kim cự long bắn ra, bốc thẳng lên cao, phúc vũ phiên vân, hung hăng đánh về hướng hai hư ảnh dị thú, bốn đạo hư ảnh nhất thời va chạm lẫn nhau.</p><p>Oanh oanh!</p><p>Không trung bị kiềm hãm, quang mang chói mắt bộc phát, không gian bị phá nát, khe không gian tối đen tràn ngập, năng lượng kình khí nháy mắt khuếch tán.</p><p>Phốc!</p><p>Thanh niên lại phun ra máu tươi, thân hình bay ngược trở ra.</p><p>- Đi chết đi!</p><p>Thân hình Lục Thiếu Du lướt tới, hữu trảo gấp khúc hướng thanh niên vỗ xuống.</p><p>- Tê Thiên Liệt Địa trảo!</p><p>Không gian biến sắc, năng lượng hỏa hệ hội tụ đầy trời, một đạo trảo ấn đỏ đậm bay ra, uy lực vô cùng khủng bố.</p><p>Hưu!</p><p>Trảo ấn nháy mắt xé nát không gian đi tới trước người thanh niên kia.</p><p>- Tại sao cả đám đều mạnh như vậy, mạng ta xong rồi!</p><p>Trong mắt thanh niên lộ ra sợ hãi, thân hình hắn bị ảnh hưởng tuyệt đối, còn bị thương nặng, vô lực xoay chuyển trời đất.</p><p>- Kiệt kiệt, Lục Thiếu Du, người của ta không phải ngươi muốn giết thì có thể giết, có ta ở đây, hôm nay ngươi giết không được!</p><p>Đúng ngay lúc này giữa không trung vang lên một tiếng cười lạnh âm trầm, cùng một lúc bên trong không gian của Mạc Kình Thiên phong tỏa, đột nhiên không gian xung quanh uốn éo, một thân ảnh phá không bay ra, xuất hiện bên cạnh thanh niên kia, một tay nắm lấy đầu vai hắn, một tay đánh ra chưởng ấn va chạm cùng trảo ấn của Lục Thiếu Du.</p><p>Chưởng ấn lướt ra, tà khí bao phủ đầy trời, tà khí lan tràn khiến mọi người giật mình run rẩy.</p><p>Oanh long!</p><p>Trảo ấn nứt vụn từng khúc, nháy mắt biến mất trên trời cao, chỉ một thoáng vô số ánh mắt tập trung nhìn tới.</p><p>- Khí tức Tà Long!</p><p>Trên vách đá cách đó không xa, Huyền Tuyết Ngưng nhất thời nhíu mày, nhìn qua thân ảnh kia.</p><p>- Thật mạnh!</p><p>Người kia dễ dàng xé rách không gian phong tỏa của Mạc Kình Thiên, chấn vỡ trảo ấn của Lục Thiếu Du, thực lực làm người ngưng trọng, từng ánh mắt cũng tập trung về phía hắn.</p><p>- Là hắn…</p><p>Ánh mắt mọi người vừa nhìn thấy người kia, nhất thời kinh biến.</p><p>- Hoài Linh Ngọc!</p><p>Lục Thiếu Du nhìn thấy người kia, nhất thời hàn ý tràn ra, người kia chính là người đánh trọng thương Thái A, đem đám người Hồng Vân thế giới Lưu Vân tới đối phó tiểu đội của mình, Hoài Linh Ngọc.</p><p>- Chân khí không bình thường!</p><p>Nhưng lúc này nhìn thấy Hoài Linh Ngọc, cảm giác khí tức trên người hắn, Lục Thiếu Du kinh ngạc, bởi vì khí tức bây giờ của Hoài Linh Ngọc đã khác hẳn ngày trước.</p><p>Lục Thiếu Du cảm giác được cỗ tà khí trên người Hoài Linh Ngọc có cảm giác quen thuộc, chân khí dao động mơ hồ lan tràn làm linh hồn người run rẩy, nhận lấy áp bách thật lớn, thực lực đã tới nông nỗi khủng bố.</p><p>- Người này rất mạnh, chân khí thật tà, nếu ta suy đoán không sai trên người hắn hẳn có thiên sinh linh vật cực kỳ khủng bố.</p><p>Mạc Kình Thiên đi tới bên cạnh Lục Thiếu Du, ánh mắt cảnh giác nhìn Hoài Linh Ngọc.</p><p>- Có quan hệ với thiên sinh linh vật sao, khó trách lại mạnh như vậy!</p><p>Lục Thiếu Du nhướng mày.</p><p>- Hoài sư huynh!</p><p>Thanh niên tìm được đường sống trong chỗ chết, hồi phục lại tinh thần, người này chính là Minh Tuyền, nghe Lưu Vân điều tra được nhóm người Lục Thiếu Du đi tới Phong Thần sơn cho nên chạy tới đánh lén.</p><p>- Minh Tuyền, ngươi làm cho ta thật thất vọng, tự tiện hành động, sau khi trở về ta mới thu thập ngươi!</p><p>Hoài Linh Ngọc thản nhiên nói, ném Minh Tuyền sang bên cạnh, ngẩng đầu nhìn nhóm người Lục Thiếu Du, lại nhìn Tiết Mặc Kỳ, vẻ mặt dâm uế nói:</p><p>- Mặc Kỳ, mấy năm nay đi theo bên người Lục Thiếu Du, có phải đã quên ta hay không, ta cho ngươi biết, ta rất nhớ ngươi!</p><p>Ánh mắt Tiết Mặc Kỳ thay đổi, trầm giọng nói:</p><p>- Không nghĩ tới ngươi còn chưa chết, thực lực hẳn có tiến bộ, bất quá Vô Sắc thế giới có người vô sỉ như ngươi, thật sự bôi đen Vô Sắc thế giới!</p><p>- Kiệt kiệt, đi theo bên người Lục Thiếu Du quả nhiên khác với lúc trước!</p><p>Hoài Linh Ngọc không hề có chút tức giận, âm tà cười lạnh nói:</p><p>- Ta chỉ muốn đánh chết Lục Thiếu Du mà thôi, không biết sao lại bôi đen Vô Sắc thế giới, các ngươi đơn giản là muốn tìm chỗ dựa vững chắc, hiện tại ta cho các ngươi một cơ hội, đi nhờ vả ta, ta không trách lỗi xưa, thế nào?</p><p>- Hoài Linh Ngọc, ngươi còn chưa đủ tư cách, còn dám xuất hiện, hôm nay ngươi nhất định phải chết!</p><p>Tử Viêm phun nước bọt, chân khí nóng cháy nhất thời trào ra.</p><p>- Kiệt kiệt, cấp mặt không biết xấu hổ, cấp cơ hội mà các ngươi không cần, cho rằng mình bò lên Lục Thiếu Du chiếm chút tiểu ân tiểu huệ của tiểu tử đó thì xem là chỗ dựa vững chắc sao, ta sẽ cho các ngươi hối hận!</p><p>Hoài Linh Ngọc cười lạnh, lập tức nhìn Tiết Mặc Kỳ, lướt mắt nhìn lên thân hình nảy nở của nàng, nói:</p><p>- Mặc Kỳ, ngươi luôn biết tâm ý của ta đối với ngươi, hiện tại ta cho ngươi cơ hội, trở thành nữ nhân của ta, ta sẽ cho ngươi vô số chỗ tốt, dục sinh dục tử, ta nghĩ mùi vị của ngươi tốt hơn nhiều dong chi tục phấn khác!</p><p>- Đồ vô sỉ, ngươi không đủ tư cách!</p><p>Tiết Mặc Kỳ run lên, sắc mặt giận dữ.</p><p>- Kiệt kiệt…</p><p>Hoài Linh Ngọc cũng không trả lời Tiết Mặc Kỳ, ánh mắt nhìn chăm chú vào Lục Thiếu Du cùng Thái A, âm hiểm quái dị cười nói:</p><p>- Lục Thiếu Du, chúng ta lại gặp mặt, không nghĩ tới Thái A còn chưa chết, kỳ tích a, vậy còn không chết được!</p>", "images": {}, "success": true}