{"id": 3839, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3946", "title": "Chương 3946: Chuyên Trị Không Phục", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3946: Chuyên Trị Không Phục</h1><p>Rầm rầm rầm!</p><p>Không gian chung quanh không ngừng sinh ra tiếng nổ trầm thấp, âm thanh năng lượng va chạm làm người ta sợ hãi, từng đạothân ảnh không ngừng bị đánh bay, cả hư không ít đi một nửa người.</p><p>Tất cả người chiến thắng trong trận đầu tiên đều đứng trên tảng đá màuvàng, hơn phân nửa nuốt đan dược bổ sung tiêu hao và đánh giá chungquanh.</p><p>Lúc này tất cả ánh mắt đều nhìn qua vị trí Lục Thiếu Du,cả hư không lúc này chỉ còn có Lục Thiếu Du và đối thủ của hắn không córa tay, chuyện này làm rất nhiều người kinh ngạc và nghi hoặc.</p><p>- Xảy ra chuyện gì?</p><p>Dần dần, tất cả mọi người đều nhìn thẳng vào Lục Thiếu Du và thanh niên rắn chắc trước mặt hắn.</p><p>Cảm giác được rất nhiều ánh mắt đang nhìn mình, ánh mắt của thanh niên rắnchắc cũng sinh ra sóng gió, hắn thật không ngờ đối phương có thể nhịntới bây giờ.</p><p>- Không nghĩ tới ngươi còn có thể nhịn, ta sẽ không khách khí.</p><p>Thanh niên rắn chắc nhìn Lục Thiếu Du, ánh mắt hơi trầm xuống, khí tức ĐạiĐạo Cảnh cao giai lập tức hoạt động, một cái áo giáp màu vàng đất baophủ thân thể.</p><p>- Ngươi trực tiếp đầu hàng đi, nói không chừng còn có thể dễ chịu một chút, tránh được đau khổ thân thể.</p><p>Cảm giác khí tức của thanh niên này, Lục Thiếu Du mỉm cười, ánh mắt của hắn nhìn tên thanh niên.</p><p>- Quá kiêu ngạo.</p><p>Ánh mắt thanh niên rắn chắc run lên, bàn chân đạp vào tảng đá dưới chân,thân ảnh hắn lao đi như mũi tên, lập tức đánh ra nhiều quyền vào thânthể Lục Thiếu Du, không gian không ngừng sinh ra tiếng nổ lốp bốp.</p><p>- Ai...</p><p>Lục Thiếu Du thở dài một hơi, khóe miệng cười nhạt, quyền kình của hắn đánh nát hư không, bỗng nhiên cánh tay chấn động, hắn quyền thành chưởng.</p><p>Lúc này chưởng ảnh không ngừng đánh thẳng vào quyền kình của thanh niên rắn chắc.</p><p>Bành!</p><p>Âm thanh trầm đục vang lên, Lục Thiếu Du đánh ra một chưởng vào quyền kình của thanh niên rắn chắc, năm ngón tay thanh niên rắn chắc vang lêntiếng răng rắc, nắm đấm sinh ra tiếng nứt vỡ, áo giáp bao phủ cánh taytan nát.</p><p>PHỤT...</p><p>Thanh niên rắn chắc phun ra một ngụmmáu tươi, thân thể của hắn bay ngược ra sau như diều dứt dây, thân thểbay ngược trong hư không, áo giáp màu vàng đất trên người không ngừngnứt vỡ.</p><p>Lục Thiếu Du đánh ra một chưởng làm không ít người chấnđộng, trong đó có đám người Tịnh Vô Ngân, Hoàng Lạc Nhan, Thiên ThươngNgân.</p><p>- Thời gian áo nghĩa, không gian áo nghĩa.</p><p>Trong đám người, Tịnh Vô Ngân ôm kiếm đứng đó, hắn đã đánh bại đối thủ trước mặt, thân thể cũng không di động nửa phần.</p><p>- Thực lực có tiến bộ, nhưng còn không đủ, cho ngươi hung hăng càn quấythêm một hai ngày, rơi vào trong tay ta là tận thế của ngươi.</p><p>Tên tảng đá khác, Hoài Linh Ngọc dễ dàng trọng thương đối thủ, ánh mắt âm trầm nhìn lên người Lục Thiếu Du.</p><p>Bành.</p><p>Thanh niên rắn chắc bị đánh tới biên giới tảng đá, miệng phun máu tươi đầmđìa, hắn không thể đứng lên, bị một chiêu đánh bại, đến bây giờ, hắn mới biết được đối phương cũng không có lừa gạt hắn, hắn nên sớm đầu hàng để miễn ăn đau khổ.</p><p>- Trận đầu chấm dứt, người thua đi ra ngoài, người thắng trận tiến hành trận đấu tiếp theo.</p><p>Giọng nói già nua vang lên trong hư không...</p><p>- Thắng, chín người thắng trận đầu...</p><p>Trên quảng trường thành Vô Sắc, mọi người sôi trào, tận mắt nhìn thấy chínngười Vô Sắc thế giới đánh bại đối thủ, làm cho tất cả người trong VôSắc thế giới vô cùng tự hào.</p><p>Rốt cuộc người trong Vô Sắc thế giới cũng đạp vào Phong Thần đài, lại đánh bại đối thủ trên Phong Thần đài.</p><p>- Vòng tiếp theo mới là mấu chốt, chỉ có thành tích vòng tiếp theo mới giúp Vô Sắc thế giới chính thức quật khởi.</p><p>Trên lầu các, Hoàng Thiên Tứ nhìn qua hình chiếu trên ngọc bích, giờ phút này hắn xiết chặt nắm đấm, hưng phấn nói một câu.</p><p>- Thực lực chín người này tiến bộ thật lớn, ta nếu không nhìn lầm, HoàngSa, Tử Viêm, Mặc Kỳ, Thái A bốn người này đã tiến vào Niết Bàn Cảnh.</p><p>Tiết Hưng Quốc nói nhỏ.</p><p>- Nhanh đột phá Niết Bàn Cảnh như vậy...</p><p>Mọi người nghe xong liền hít sâu một hơi....</p><p>Ầm ầm!</p><p>Trong hư không, trận đấu thứ hai bắt đầu, một trăm hai mươi khối đá màu vàngtiếp xúc với nhau, tạo thành sáu mươi khối đá lớn hơn, hai người trên đó cũng gặp mặt nhau.</p><p>Trận này là mấu chốt nhất, mọi người biết rõ ràng, người thua và người thắng, từ nay về sau cách biệt một trời một vực.</p><p>Xoẹt.</p><p>Chỉ trong thời gian ngắn ngủi hai tảng đá khép lại với nhau rất khăn khít,mọi người công kích nhau, tiền đồ về sau sẽ cách biệt rất lớn, cho nêngặp đối thủ nào cũng toàn lực ứng phó.</p><p>Từng đạo công kích lập tức ngưng tụ, từng đạo thân ảnh không ngừng va chạm nhau trong thời gian ngắn.</p><p>Ầm ầm!</p><p>Từng đạo công kích kinh người không ngừng va chạm vào nhau, đám người đứng ngoài quan sát hãi hùng khiếp vía.</p><p>Lục Thiếu Du lúc này gặp đối thủ là một đại hán khôi ngô, mặt mũi có râu quai nón, bộ dáng chừng bốn mươi.</p><p>- Các hạ, ngươi cũng là người trẻ tuổi.</p><p>Lục Thiếu Du nhìn thấy tên đại hán này thì không nhịn được hỏi một câu, bộ dáng này hoàn toàn không phù hợp với người trẻ tuổi.</p><p>- Ngươi có ý gì? Nói ta già sao, ta mới tu luyện tám trăm ba mươi sáu năm mà thôi, đối với tu luyện giả mà nói, thực lực mới được là trọng yếunhất, cần gì quan tâm tới bộ dáng, ta đã sớm chú ý tới ngươi, Vô Sắc thế giới Lục Thiếu Du, thực lực không kém, Tây Sơn thế giới Diêm Đinh Sơnlãnh giáo.</p><p>Đại hán râu quai nón nói xong, toàn thân sinh ra nguyên lực dữ dội.</p><p>- Đại Đạo Cảnh cao giai đỉnh phong.</p><p>Lục Thiếu Du cảm giác khí tức tu vị của đại hán trước mặt, cấp độ Đại ĐạoCảnh đỉnh phong, sợ rằng cũng sắp bước vào Niết Bàn Cảnh, thực lực tuyệt đối không kém.</p><p>Vừa dứt lời, khí tức của Lục Thiếu Du chấn động, tu vị chuẩn Niết Bàn Cảnh làm không gian chung quanh run lên.</p><p>- Thì ra ngươi cũng chỉ là chuẩn Niết Bàn mà thôi, đồn đãi có bao nhiêulợi hại, nhưng mà muốn dựa vào tu vị cấp độ này đánh bại ta, chỉ sợngươi còn chưa đủ.</p><p>Diêm Đinh Sơn nhìn Lục Thiếu Du, khóe miệngcười vui vẻ, tu vị chuẩn Niết Bàn tu vị hắn không sợ, hắn dường như còncó át chủ bài của mình.</p><p>- Ngươi thử một lần sẽ biết rõ.</p><p>Lục Thiếu Du cười nhạt một tiếng.</p><p>- Đúng là hung hăng càn quấy, ta sẽ cho ngươi biết, Đinh Sơn ca ca chuyên trị hung hăng càn quấy.</p><p>Diêm Đinh Sơn nói xong, một kiện áo giáp nặng nề bao phủ toàn thân của hắn,áo giáp có lân phiến bao phủ, hai đấm đụng vào nhau phát ra âm thanh ken két như kim loại.</p><p>- Biết rõ ta chuyên trị cái gì không?</p><p>Lục Thiếu Du cười hỏi Diêm Đinh Sơn.</p><p>- Chuyên trị cái gì?</p><p>Diêm Đinh Sơn nghi hoặc hỏi.</p><p>- Một lát sau ta sẽ nói cho ngươi biết.</p><p>Lục Thiếu Du mỉm cười, hắn không nói nữa.</p><p>- Giỡn mặt ta sao, vậy ta sẽ cho ngươi xem thủ đoạn của Đinh Sơn ta.</p><p>Ánh mắt Diêm Đinh Sơn trầm xuống, nguyên lực bao phủ toàn thân, thân thểkhôi ngô trầm xuống, lập tức căng cứng như khối đá, sau đó bàn chân đạplên tảng đá màu vàng dưới chân.</p><p>Phanh!</p><p>Âm thanh trầm thấp không ngừng vang vọng các nơi, thân ảnh đại hán râu quai nón lao thẳng về phía Lục Thiếu Du như thiểm điện.</p><p>Xuy xuy.</p><p>Thân ảnh Diêm Đinh Sơn lao tới như một đạo lưu quang, mang theo tàn ảnh kéodài, chỉ trong giây lát đã lao thẳng về phía Lục Thiếu Du.</p>", "images": {}, "success": true}