{"id": 3836, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3943", "title": "Chương 3943: Theo Một Quy Tắc", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3943: Theo Một Quy Tắc</h1><p>Chỗ tốt cỡ này Lục Thiếu Du cũng cảm giác được, cho dù hắn tiêu hao sạch sẽ, chờ mình đến Niết Bàn Cảnh thì Chứng Bàn Đan vẫn mang tới chỗ tốt cực lớn.</p><p>- Thời gian đã không còn nhiều, ta nghĩ chúng ta cũng nên đi ra ngoài chuẩn bị tham gia cuộc chiến bái tướng đi.</p><p>Lục Thiếu Du nhìn mọi người, tính toán thời gian, thời gian bên ngoài sắp tới rồi.</p><p>- Nên đi ra ngoài thôi, là long là trùng, đến lúc đó sẽ biết rõ, xem ra trong đám người chúng ta, cuối cùng còn có mấy người tham gia phong hoàng đây, nếu có người có thể thành thần, đây là bá đạo tuyệt luân ra sao?</p><p>Mạc Kình Thiên nói.</p><p>- Bái tướng phong hoàng, tuyên cổ chú mục.</p><p>Trong mắt mọi người chiến ý cuồn cuộn, nhiệt huyết sôi trào, một đám người trẻ tuổi đứng cạnh nhau, vì Vạn Thế đối quyết đã kích thích huyết mạch trong người bọn họ sôi lên.</p><p>...............</p><p>Một lát sau, trong đại điện phong cách cổ xưa, phía đông bắc, Tô Nhan cầm đầu hơn hai mươi người đi vào đại điện, trong đó có hơn mười người tu vị Niết Bàn Cảnh.</p><p>- Chư vị, ngày mai các ngươi sẽ tham gia trận đầu bái tướng, tổng cộng hai trận, hai trăm bốn mươi người tham gia Phong Thần đài, mọi người sẽ đấu hai trận, người thắng lưu, kẻ bại xuống, sau hai trận sẽ còn lại sáu mươi người.</p><p>Tô Nhan nhìn Lục Thiếu Du, Mạc Kình Thiên, Thái A rồi nói ra, thái độ không kiêu ngạo không siểm nịnh.</p><p>- Ngày mai quyết đấu, có quy tắc gì?</p><p>Lục Thiếu Du hỏi Tô Nhan.</p><p>Tô Nhan nói:</p><p>- Không có quá nhiều quy tắc, trừ không cho phép vận dụng khôi lỗi, chiến hạm ngoại lực ra, không cố ý lấy mạng người khác, một khi trọng tài nhận định ngươi cố ý lấy mạng kẻ khác, không để ý quy tắc, chắc chắn sẽ bị đánh chết, ngay cả các gia tộc thế lực sau lưng kẻ đó cũng bị ảnh hưởng thật lớn, cho nên các ngươi nhất định phải nhớ rõ ràng, nhưng mà không nói các ngươi cần hạ thủ lưu tình, không phải cố ý muốn tánh mạng người khác hay không, sẽ có người nhận định.</p><p>- Hai trận bái tướng, an bài như thế nào, có thể gặp người cùng thế giới hay không?</p><p>Mạc Kình Thiên hỏi, phương diện này hắn không rõ quy tắc cụ thể.</p><p>Một đại hán mặc trường bào đi lên, có tu vị Niết Bàn Cảnh trung giai, hắn là người tiếp dẫn của Mạc Kình Thiên, nói với Mạc Kình Thiên:</p><p>- Phương diện này sẽ không xảy ra, quyết đấu ngày mai sẽ công bằng nhất, sẽ có người an bài.</p><p>Đại hán mặc trường bào nhìn Mạc Kình Thiên, ánh mắt lại nhìn qua những người khác, có chút muốn nói lại thôi.</p><p>- Nói cho bọn họ nghe đi, dù sao cũng không phải bí mật gì.</p><p>Dường như Tô Nhan nhận ra đại hán do dự, không ít người tiếp dẫn cũng gật đầu.</p><p>Đại hán nghe xong, lúc này giải thích với đám người Mạc Kình Thiên:</p><p>- Mặt khác, nói như thế này, đối thủ quyết đấu ngày mai sẽ căn cứ vào độ cao Phong Thần đài, độ cao cao nhất quyết đấu với độ cao thấp nhất, trên lý luận, chính là người có thực lực cao nhất đối phó kẻ yếu nhất, chính là vì đào thải kẻ yếu, bởi vì khi bái tướng phong hoàng chỉ cho phép kẻ mạnh nhất tồn tại, sẽ không xuất hiện tình trạng ngày từ đầu kẻ mạnh bị kẻ mạnh nhất loại bỏ ngay từ đầu, làm thế không phù hợp với mục đích tổ chức Vạn Thế đối quyết, cho nên ngày mai đối thủ của các ngươi, kẻ yếu thất bại là đương nhiên.</p><p>Hơi dừng một chút, trường bào lão giả tiếp tục nói:</p><p>- Thực lực gần trước khó bị đào thải, trừ phi là vận khí không tốt gặp phải kẻ địch thực lực cường hãn, thời điểm trèo lên Phong Thần đài sẽ có kẻ ấn giấu thực lực, cho nên phải cẩn thận.</p><p>- Loại quy tắc này thật công bằng, nhưng thực lực không quá mạnh lại là bất lợi to lớn, vận khí cũng không phải thứ nên dựa vào.</p><p>Lục Thiếu Du nói nhỏ, trong nội tâm càng lo lắng cho đám người Kim Viên, Bạch Lang, bọn họ lúc trước khi tham gia Phong Thần đài có thành tích không quá tốt, dựa theo quy tắc này, ngay từ đầu sẽ gặp cường giả.</p><p>- Bái tướng phong hoàng, có gì khác nhau?</p><p>Quỷ Oa hỏi, lời này hấp dẫn người trong đại điện lắng nghe, lời của Quỷ Oa rất âm trầm, nghe xong có phần không khỏe nhưng không ai biểu hiện ra ngoài.</p><p>Một lão giả áo trắng tiếp dẫn Quỷ Oa tiến lên, nói:</p><p>- Ngày mai bắt đầu cuộc chiến bái tướng, chia ra làm hai trận, sáu mươi người cuối cùng, sáu mươi người này sẽ đánh trận chiến bái tướng thứ hai, ba mươi người bị thua sẽ thành Chiến Tướng của hai liên minh, có tư cách tiến vào mật địa Nhân giới trong thế giới hỗn độn tu luyện.</p><p>- Chiến Tướng, mật địa Nhân giới?</p><p>Lục Thiếu Du, Kim Viên, Thái A đều nghi hoặc.</p><p>- Vạn Thế đối quyết, cuối cùng sẽ có Chiến Tướng, Chiến Tôn, Chiến Hoàng và Chiến Thần xuất hiện, sáu mươi người thắng cuối cùng sẽ có ba mươi người trở thành Chiến Tướng, tiến vào mật địa Nhân giới lĩnh ngộ tu luyện.</p><p>- Hai mươi người khác sẽ thành Chiến Tôn, tiến vào khu vực mật địa Địa giới tu luyện, chín người phong làm Chiến Hoàng, tiến vào thiên giới mật địa tu luyện, người cuối sẽ có tôn xưng Chiến Thần, cũng tiến vào sâu trong thiên giới mật địa tu hành.</p><p>- Nhân giới, địa giới thiên giới, đây là ba mật địa mạnh nhất thế giới hỗn độn, dùng thiên giới mật địa mạnh nhất, ngay cả người trẻ tuổi của tám cổ tộc cũng chỉ có người nổi bật nhất mới có tư cách tiến vào, cũng khống chế trong tay tám đại cổ tộc, trừ tám đại cổ tộc ra, cũng chỉ có Chiến Tướng, Chiến Tôn, Chiến Hoàng và Chiến Thần mới có tư cách đi vào.</p><p>Tô Nhan nhìn ra nghi hoặc của Lục Thiếu Du, một hơi nói với mọi người:</p><p>- Bất kể là Chiến Tướng, Chiến Tôn hay là Chiến Hoàng đều có thể trở thành đệ tử nhập thất của cường giả thế giới hỗn độn, về sau cũng sẽ tiến vào hạch tâm của hai đại liên minh, có được chỗ tốt và tài nguyên tu luyện tốt nhất, tất cả sẽ được hai đại liên minh hậu thuẫn phía sau.</p><p>- Chiến Tướng, Chiến Tôn, Chiến Hoàng, Chiến Thần, thì ra là thế.</p><p>Lục Thiếu Du thì thào, nói như vậy, sáu mươi người cuối cùng sẽ chiếm được rất nhiều chỗ tốt.</p><p>Từ lời của Tô Nhan và người tiếp dẫn, đám người Lục Thiếu Du biết được, Vạn Thế đối quyết quyết đấu tới cuối cùng tổng cộng chỉ bốn ngày, ngày đầu tiên sẽ tiến hành hai trận phân cao thấp, cuối cùng lưu lại sáu mươi người, sáu mươi người này sẽ được rất nhiều thế giới chú mục, ngày hôm sau tuyển ra ba mươi Chiến Tướng, ngày thứ ba tuyển ra hai mươi Chiến Tôn và mười Chiến Hoàng.</p><p>Mà ngày cuối cùng, mười Chiến Hoàng mạnh nhất chỉ chọn ra một người chiến thắng đứng đầu Chiến Hoàng, người này sẽ là đệ nhất nhân tất cả trung thiên thế giới trong Thượng Thanh Đại Thiên Thế Giới, được xưng là thần, phong hào Chiến Thần.</p><p>Mà Lục Thiếu Du, Thái A, Kim Viên cũng từ trong lời Tô Nhan biết được vài chuyện kinh ngạc.</p><p>Nghe nói chỉ cần có người leo lên Phong Thần đài, trung thiên thế giới của bọn họ sẽ có người hai đại liên minh người bố trí một loại thời không hình chiếu truyền tống trận, loại trận pháp này cần thời gian, không gian và linh hồn áo nghĩa, chỉ có cường giả đồng thời tu luyện ba loại áo nghĩa mới có thực lực bố trí ra.</p><p>Mà tác dụng lớn nhất của ‘ thời không hình chiếu truyền tống trận ’ là có thể xem được tình hình thực tế trong Vạn Thế đối quyết, truyền tống vào trung thiên thế giới, để hàng tỉ sinh linh trong trung thiên thế giới cùng xem, ngay cả âm thanh cũng rõ ràng.</p>", "images": {}, "success": true}