{"id": 3835, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3942", "title": "Chương 3942: Vô Sắc Thế Giới Sôi Trào 2", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3942: Vô Sắc Thế Giới Sôi Trào 2</h1><p>Lạc trưởng lão nhìn Hướng Hầu Minh, hắn tươi cười nói:</p><p>- Lúc này trong Không Minh Tiểu Thiên Thế Giới, Vạn Thiên liên minh có ba người leo lên Phong Thần đài, ta phụng lệnh Quỷ Cốc trưởng thượng, đặc biệt chúc mừng ngươi một tiếng, Quỷ Cốc trưởng thượng bây giờ đang trấn thủ Hoàng không gian nên không thể tự mình tới đây, cho nên ta muốn hỏi ngươi một câu, có bằng lòng gia nhập môn hạ của Quỷ Cốc trưởng thượng hay không, trở thành đệ tử nhập thất, mặt khác Tôn Cao Mộc đường chủ sẽ thăng lên thành hộ pháp, đồng thời có thể tiến vào mật địa Thượng Thanh Đại Thiên Thế Giới tu luyện trăm năm.</p><p>- Cái gì...</p><p>Hoàng Thiên Tứ, Tiết Hưng Quốc, Hoài Viễn Khôi, An Thế Hải nghe xong lập tức nghẹn họng nhìn Hướng Hầu Minh, hai đại trưởng lão đến đây đã đủ dọa người, không ngờ còn có trưởng thượng tự mình an bài.</p><p>Thậm chí còn tự mình an bài cho Hướng Hầu Minh cùng Tôn Cao Mộc, đều này quá rung động rồi, cấp độ trưởng thượng là cường giả quá mạnh, bình thường tuyệt đối là thần long thấy đầu không thấy đuôi, còn bảo Hướng Hầu Minh bái nhập làm đệ tử nhập thất của hắn, đây chính là điểm làm người ta ngạc nhiên ngây người.</p><p>- Hướng Hầu Minh lúc này giẫm cứt chó rồi, vận may này cũng gặp, còn làm môn hạ trưởng thượng, về sau tiền đồ vô lượng.</p><p>- Lúc này Hướng Hầu Minh lão gia hỏa đại phát.</p><p>Mọi người nhìn Hướng Hầu Minh, ngay cả Hoàng Thiên Tứ, Tiết Hưng Quốc, Tử Huyền cũng phải hâm mộ ghen ghét.</p><p>Hướng Hầu Minh cũng rung động, ngơ ngác ngây ngốc sau đó cuồng hỉ, lập tức không ngừng gật đầu nói:</p><p>- Ta nguyện ý, đương nhiên nguyện ý.</p><p>...</p><p>Trong Thiên Trụ giới, thời gian trôi qua từ từ.</p><p>Trong không gian tầng thứ bảy, thời gian dần dần trôi qua ba năm, Lục Thiếu Du bao phủ trong kim mang, hắn cũng mất đi khái niệm thời gian, đắm chìm trong trạng thái lĩnh ngộ vong ngã.</p><p>Trong người Lục Thiếu Du có rất nhiều năng lượng, hắn ăn rất nhiều đan dược, đang bị Hỗn Độn Âm Dương Quyết thôn phệ, không ngừng rót nguyên lực vào trong đan điền, làm cho đan điền khí hải khổng lồ đang từ từ tràn đầy.</p><p>Trong đan điền khí hải, đan nguyên chữ vạn bộc phát khí tức man hoang cổ xưa, Huyết Lục, Thanh Trụ Hư Không Dực, Tử Lôi Huyền Đỉnh đang tương liên với nguyên đan chữ vạn.</p><p>Thời gian trôi qua thật nhanh, khí tức trên những linh khí này từ từ nhiễm khí tức man hoang, trong lúc vô hình cải biến không ít, làm cho chúng khác với các linh khí khác không ít.</p><p>Trong ba năm này, Lục Thiếu Du thôn phệ đan dược và nhiều thiên tài địa bảo khác, số lượng đạt tới mức khủng bố, tất cả chỉ có thôn phệ và thôn phệ.</p><p>Lục Thiếu Du còn thôn phệ rất nhiều tinh thạch thế giới trung phẩm, tất cả đều là vì Lục Thiếu Du muốn tăng thực lực của mình lên trong thời gian ngắn nhất.</p><p>Ngao...</p><p>Trong Thiên Trụ giới tầng thứ hai có tiếng long ngâm gào thét, thân thể khổng lồ của Kim Viên bay lên trời, lúc này đang hội tụ năng lượng thiên địa cuồn cuộn, động tĩnh phải mất thời gian mới bình thường trở lại, mọi người lập tức bị kinh động thức tỉnh.</p><p>Hô.</p><p>Kim Viên thu hồi bản thể, lại khôi phục hình người, đạp không đứng đó, mở mắt ra, tinh quang trong mắt bắn ra ngoài, hắn đã đạt tới Đại Đạo Cảnh cao giai.</p><p>- Chúc mừng Kim Viên sư thúc.</p><p>Thân ảnh Thái A đến bên cạnh Kim Viên, so sánh với thân thể khôi ngô của Kim Viên, dáng người của hắn cực kỳ nhỏ gầy.</p><p>- Xem ra ngươi cũng có hi vọng rồi.</p><p>Mọi người nhao nhao chúc mừng, Kim Viên thân là Thú tộc, nhưng thời đột phá cực nhanh, cũng đủ làm cho Tiết Mặc Kỳ, Quỷ Oa, Bạch Lang, Hoàng Sa, Tử Viêm rung động không nhỏ.</p><p>- Hy vọng cũng không lớn, có thể đặt chân Phong Thần đài không có kẻ yếu, nếu như vận khí tốt gặp gỡ một ít kẻ thực lực yếu, tăng thêm át chủ bài của ta đúng là có chút hy vọng.</p><p>Kim Viên nói ra.</p><p>Tuy lần này có đột phá, nhưng mà Kim Viên cũng không có cao hứng, cảm giác thực lực người đặt chân Phong Thần đài, trong cuộc chiến bái tướng không có kẻ yếu, Kim Viên tự biết khó khăn trùng trùng điệp điệp, cho nên phần thắng không lớn.</p><p>- Vẫn có hy vọng, tu vị Đại Đạo Cảnh cao giai, tăng thêm thiên phú huyết mạch Hoàng Kim Long Viên nhất tộc, còn có áo nghĩa linh khí, cho dù chiến một trận với bán Niết Bàn cũng có chỗ dựa vào, vận khí tốt còn có thể chiến thắng.</p><p>Một giọng nói vang lên, lập tức hai thân ảnh xuất hiện trước mặt mọi người.</p><p>- Sư phụ.</p><p>- Đội trưởng.</p><p>- Thiếu Du huynh đệ.</p><p>Mọi người lập tức dời bước qua, người tới là Lục Thiếu Du cùng Mạc Kình Thiên hai người.</p><p>- Sư phụ, khí tức trên người của ngươi dường như tăng cường không ít.</p><p>Thái A tu luyện Hỗn Độn Linh Dương Quyết, là trực hệ liên hệ với Hỗn Độn Âm Dương Quyết, bởi vậy hắn có thể cảm giác rõ ràng nhất, trong thời gian này khí tức trên người sư phụ tăng cường lên rồi.</p><p>- Sư phụ ngươi là biến thái, hẳn đã đạt tới chuẩn Niết Bàn.</p><p>Mạc Kình Thiên vỗ vai Thái A, nhìn Lục Thiếu Du, ánh mắt mang theo vẻ bất đắc dĩ, hắn đã sớm được khí tức trên người Lục Thiếu Du biến hóa.</p><p>- Chuẩn Niết Bàn.</p><p>Mọi người nghe xong nghẹn họng nhìn trân trối, chuẩn Niết Bàn với người ở đây chính là cao thủ mạnh nhất, hoàn toàn khác với bán Niết Bàn.</p><p>Bán Niết Bàn là do lĩnh ngộ không đủ, mà nguyên lực đầy đủ đột phá cấp độ, cho nên mới vượt qua Đại Đạo Cảnh, nhưng lại xấu hổ vì không đạt tới cấp độ Niết Bàn Cảnh, cũng chỉ xem như bước một chân vào cấp độ Niết Bàn Cảnh.</p><p>Loại cấp độ này tuy mạnh hơn Đại Đạo Cảnh cao giai đỉnh phong, nhưng không có kẻ nào quá hâm mộ, bởi vì người ở cấp độ này rất xấu hổ, trên cơ bản muốn chính thức đột phá lên cao hơn quá khó khăn.</p><p>Cũng tỷ như tu vịbán Niết Bàn, nói như thế nào người có tu vị Đại Đạo Cảnh cao giai đỉnh phong sẽ không hâm mộ người có tu vịbán Niết Bàn, đến cấp độ bán Niết Bàn muốn chính thức đột phá đến Niết Bàn Cảnh còn khó hơn từ Đại Đạo Cảnh cao giai đỉnh phong đột phá đến Niết Bàn Cảnh rất nhiều.</p><p>Mà cấp độ chuẩn Niết Bàn thì khác, chuẩn Niết Bàn là lĩnh ngộ và nguyên lực đều đạt tới cấp độ Đại Đạo Cảnh cao giai đỉnh phong, hai chân đang lấy đà nhảy lên cao hơn, có lẽ chỉ kém một cơ hội là trực tiếp tiến vào cấp độ Niết Bàn Cảnh.</p><p>Loại cấp độ này cao hơn Đại Đạo Cảnh cao giai đỉnh phong, chỉ cách Niết Bàn Cảnh một bước, chỉ cần có cơ hội là có thể một lần hành động đột phá, chính thức đặt chân Niết Bàn Cảnh.</p><p>Thấy biểu lộ kinh ngạc của mọi người, Lục Thiếu Du mỉm cười, cấp độ chuẩn Niết Bàn cực kỳ huyền diệu, trong thời gian ba năm tận lực tăng cường thực lực, hắn tiêu hao đan dược, thiên tài địa bảo, tăng thêm đại lượng tinh thạch thế giới đã đạt tới con số khủng bố, sau khi Phạm Thống biết con số chắc chắn sẽ đau lòng muốn chết.</p><p>Mà cuối cùng đạt tới chuẩn Niết Bàn cũng làm cho Lục Thiếu Du cảm thấy ngoài ý muốn.</p><p>Có thể đến cấp độ chuẩn Niết Bàn, Lục Thiếu Du đoán chừng nguyên nhân lớn nhất chính là nhờ vào Chứng Bàn Đan, đan dược bàn phẩm trung giai, nó có chỗ tốt cực lớn với người có tu vị Niết Bàn Cảnh trung giai, một viên Chứng Bàn Đan đủ làm cho cường giả Niết Bàn Cảnh trung giai táng gia bại sản, chỗ tốt lớn tới mức có thể nghĩ.</p>", "images": {}, "success": true}