{"id": 3842, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3949", "title": "Chương 3949: Bị Thua Đầy Tiếc Nuối 2", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3949: Bị Thua Đầy Tiếc Nuối 2</h1><p>Vào lúc Lục Thiếu Du nhìn thấy không ít thân ảnh quen thuộc, Thông Thiên thế giới Thiên Thương Ngân, Phượng Dương thế giới Tuyệt Phong Hoa, Pháp Đạo thế giới Độc Nhất Đao, còn có một chút người Lục Thiếu Du khôngnhận ra.</p><p>Cũng có một thân ảnh làm cho Lục Thiếu Du cảm thấy ngạc nhiên, đó chính là Thông Linh thế giới Ngô Phá Thiên bị mình đánh bạilại có mặt trong đó.</p><p>Lục Thiếu Du nhớ rõ tên này chỉ nhận thuavới mình cũng không có rời khỏi Vạn Thế đối quyết, tuy bị hắn lấy nhẫntrữ vật, nhưng cũng không ngại hắn tiếp tục tham gia Vạn Thế đối quyết.</p><p>Ngô Phá Thiên cấp độ Niết Bàn Cảnh sơ giai, Ngô Phá Thiên đúng là bất phàm, còn mạnh hơn Hắc Mãnh nhiều, tuy hắn bị trọng thương, nhưng xem rathương thế đã tốt lên không ít, có thể đi đến một bước này, Lục Thiếu Du chỉ hơi kinh ngạc chứ không cảm thấy kỳ quái.</p><p>Lục Thiếu Du cẩnthận quan sát sáu mươi người chung quanh, tu vị cấp độ thấp nhất là KimViên, mới Đại Đạo Cảnh cao giai, trừ Quỷ Oa ra, Đại Đạo Cảnh cao giaicũng chỉ còn lại một, bán Niết Bàn có bốn năm, hơn năm mươi người khácđều có tu vị Niết Bàn Cảnh, ngày mai không biết những người này ai sẽtrở thành đối thủ của mình.</p><p>- Đúng là bất phàm.</p><p>Tronglòng Lục Thiếu Du cảm thán, trong quá trình đào thải tầng tầng, còn lạisáu mươi người đều là tồn tại đỉnh phong trong thế hệ trẻ của trungthiên thế giới trong Thượng Thanh Đại Thiên Thế Giới, trong đó không ítthế hệ bất phàm như Huyền Tuyết Ngưng, nàng đang ôm Nguyên Cổ Linh Tinhthú nhìn ra xa, không có biểu hiện quá nhiều chấn động, quyết đấu cấpbậc này nàng không đặt vào mắt, chỉ xem náo nhiệt mà thôi.</p><p>Mộtlát sau, Lục Thiếu Du bị Tô Nhan và Bắc Đông tự mình tiếp đón trở lạitrong cung điện, đi theo còn có đám người Mạc Kình Thiên, Thái A, TiếtMặc Kỳ.</p><p>Ngày mai còn phải quyết đấu, Lục Thiếu Du có bảo vật thời gian tự nhiên mang lại ưu thế chữa thương cực lớn.</p><p>Thái độ của Tô Nhan và Bắc Đông với Lục Thiếu Du là không kiêu ngạo khôngsiểm nịnh, mà bây giờ trong mắt hai người mang theo vẻ cung kính, nhữngngười tiếp dẫn khác cũng thế, đều vô cùng tôn kính.</p><p>Những ngườichiến bại mất đi tư cách được chiếu cố, nhưng mà mấy ngày qua vẫn có thể lưu lại trong nội cung, nhưng mà đãi ngộ tự nhiên kém đi rất nhiều.</p><p>Trong nội cung, Lục Thiếu Du đưa mọi người vào trong Thiên Trụ giới, mọingười cần điều tức khôi phục, mà Kim Viên và Bạch Lang, Quỷ Oa bịthương không nhẹ, cần có thời gian chữa thương.</p><p>Bạch Lang thầnsắc sa sút, trong nội tâm rất thất vọng, thực lực của hắn và Quỷ Oakhông kém bao nhiêu, Quỷ Oa tấn cấp nhưng vận khí của hắn kém hơn mộtchút, đụng bán Niết Bàn, vốn dựa vào áo nghĩa linh khí hơn phân nửa làcó thể chiến thắng, ai biết cuối cùng tên kia còn che dấu áo nghĩa linhkhí trên người, cho nên hắn gặp bi kịch.</p><p>Mọi người ăn đan dượcchữa thương sau đó điều tức, Lục Thiếu Du cũng tiến vào Thiên Trụ giớitầng thứ bảy nhắm mắt dưỡng thần, chuẩn bị quyết đấu ngày mai.</p><p>Liên tiếp đánh bại hai đối thủ, kỳ thật Lục Thiếu Du không tiêu hao baonhiêu, ngày đầu tiên xem như không gặp đối thủ cân xứng.</p><p>TrongTương Hoàng Không Gian, hôm nay có người thất bại quay về, đối với những người thất bại mất đi ánh sáng, cũng không hề có người tiếp dẫn, ánhmắt tất cả mọi người chỉ tập trung vào sáu mươi người chiến thắng màthôi.</p><p>Đương nhiên, cũng có người đang chờ mong, nếu trong vòngtiếp chiến đấu tiếp theo có người bất hạnh vẫn lạc, như vậy những kẻthất bại như bọn họ sẽ có khả năng.</p><p>Chuyện người dự thi trongTương Hoàng Không Gian vẫn lạc tỉ lệ quá nhỏ, đến cấp độ tu vị thế nàyquá khó xảy ra nhưng mà cũng không bài trừ có ngoài ý muốn, những nămqua cũng xảy ra không ít.</p><p>Mà một khi có người bất hạnh vẫn lạc,như vậy đám người thất bại còn có một cơ hội dự bị, đây cũng là hi vọngcuối cùng của bọn họ, nhưng mà hy vọng này rất nhỏ.</p><p>Một ngày từ từ trôi qua, vào đêm, trăng sáng trên cao, Vô Sắc thế giới thành Vô Sắc, lúc này là một đêm không bình yên.</p><p>Vô Sắc trung thiên thế giới, tám người tiến vào sáu mươi người, thành tích cỡ này có thể so sánh với Võ Thần thế giới và Nguyệt Hoàng thế giới,tám người tiến vào trước sáu mươi, chứng minh sáu người này sẽ có danhhào Chiến Tướng, có thể đảm bảo tiến vào thế giới hỗn độn tu luyện.</p><p>Trong Vô Sắc thế giới, hiện tại không chỉ lúc trà dư tửu hậu, chủ đề hiện tại chính là Vạn Thế đối quyết, người trong Vô Sắc thế giới nhiệt tình vớiVạn Thế đối quyết hơn xa dĩ vãng, bởi vì trong lần Vạn Thế đối quyết này Vô Sắc thế giới có thành tích rất tốt.</p><p>Mọi người rất nhiệt tình, cũng làm danh tiếng của Lục Thiếu Du, Hoài Linh Ngọc truyền khắp Vô Sắc trung thiên thế giới.</p><p>Thời gian một đêm không dài, sáng sớm hôm sau, khi phía đông thành Vô Sắc có ánh bình minh ló dạng, trên quảng trường, rất nhiều ánh mắt đang nhìnlên ngọc bích trên cao, chờ đợi hình ảnh truyền tống xuất hiện.</p><p>Hô...</p><p>Trong Thiên Trụ giới tầng thứ bảy, Lục Thiếu Du thức tỉnh, hắn phun ra mộtngụm trọc khí, thu kim quang thâm thúy vào trong cơ thể, khí tức manhoang trong mắt mất đi, thì thào nói nhỏ:</p><p>- Hôm nay mới có thể gặp đối thủ chính thức!</p><p>- Hôm nay là cuộc chiến bái tướng vòng thứ hai, sáu mươi người đối chiếnvới nhau, quy tắc không thay đổi, ba mươi người chiến thắng tiến vàovòng tiếp theo, ba mươi người thất bại sẽ trở thành Chiến Tướng của haiđại liên minh, có thể tiến vào thế giới hỗn độn Nhân giới mật địa tuluyện.</p><p>Một lát sau, trong đại điện Bắc Đông nói với đám người Lục Thiếu Du, những người tiếp dẫn nghi hoặc nhìn Lục Thiếu Du.</p><p>Hai ngày này những người nơi đây xem Lục Thiếu Du là hạch tâm, hết lần nàytới lần khác từ cấp độ tu vị Lục Thiếu Du lại tương đối thấp, nhưng mọingười vẫn dùng hắn làm trung tâm, cho nên chuyện này làm không ít ngườitò mò.</p><p>Trên tảng đá lớn màu vàng, bốn Phong Thần đài hợp lạithành duy nhất, diện tích lớn gấp bốn lần lúc trước lơ lửng giữa khôngtrung, cảnh tượng rất rung động, kim quang tỏa ra tứ phía.</p><p>Sáu mươi khối đá màu vàng có sáu mươi người đặt chân, sáu mươi người này cho dù bại cũng là Chiến Tướng của hai đại liên minh.</p><p>Nhưng sáu mươi người này hiển nhiên không cam lòng trở thành Chiến Tướng, trở thành Chiến Tôn, Chiến Hoàng, thậm chí là Chiến Thần, đây mới là mụctiêu của bọn họ, càng lên cao, tài nguyên tu luyện càng nhiều.</p><p>Cuối cùng người đứng đầu cửu hoàng, Chiến Thần duy nhất càng là vinh dựnhiều người ước mơ tha thiết, nó không chỉ quan hệ tới tài nguyên tuluyện, càng trở thành người quát tháo thế hệ trẻ, Chiến Thần.</p><p>Oanh...</p><p>Trên quảng truờng thành Vô Sắc, không gian trước ngọc bích rung động, hình ảnh được truyền tới lần nữa.</p><p>Trên quảng trường lúc này đầy tiếng hò reo, bọn họ hoan hô tám người bước vào vòng sáu mươi người này.</p><p>Ầm ầm!</p><p>Sáu mươi khối đá màu vàng va chạm với nhau, hư không sinh ra chấn động thật lớn.</p><p>Sáu mươi người đứng đó nhìn đối thủ, trước mặt Thái A là một thanh niên với sắc mặt bất đắc dĩ, chính là Ngô Phá Thiên.</p>", "images": {}, "success": true}