{"id": 3840, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3947", "title": "Chương 3947: Long Viên Hồn Huyết Ấn", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3947: Long Viên Hồn Huyết Ấn</h1><p>Với tốc độ cỡ này, đại hán râu quai nón cười lạnh, thuộc tính nguyên lực không ngừng hoạt động, hắn là tu luyện giả phong thuộc tính và thổthuộc tính song áo nghĩa, vung quyền ngưng tụ ra một quyền ảnh thật lớn.</p><p>- Xem Đinh Sơn ca ca chuyên trị hung hăng càn quấy đây, Tê Thiên Phá Sơn Quyền.</p><p>Diêm Đinh Sơn gào lên, nắm đấm có hào quang màu vàng bao phủ, nguyên lực bắt đầu hoạt động, quyền lực kinh thiên đánh thẳng vào Lục Thiếu Du, quyềnkình mang theo lực lượng to lớn, không gian bị đánh nổ, không ngừng sinh ra âm thanh răng rắc.</p><p>- Cẩn thận!</p><p>Trong quảng trườngthành Vô Sắc, tất cả ánh mắt khẩn trương đều nhìn lên người Lục ThiếuDu, nhìn vào hư không, đối phương đánh ra một quyền rất mạnh, tất cả mọi người đang đổ mồ hôi lạnh và lo lắng thay hắn.</p><p>Mọi người trênquảng trường thành Vô Sắc chờ đợi lo lắng, ánh mắt chấn động, chỉ thấytrên người Lục Thiếu Du sinh ra ánh sáng màu xanh đậm.</p><p>Phần phật!</p><p>Trong ánh sáng màu xanh đậm này, đại hán râu quai nón đánh một quyền mangtheo khí thế hủy diệt tới trước người Lục Thiếu Du, đột nhiên biến mấtmột cách quỷ dị.</p><p>Trước mặt Lục Thiếu Du, năng lượng bao phủtrong quyền của đại hán biến mất không còn, chỉ còn lại một quyền bìnhthường và đôi mắt kinh hãi mà thôi.</p><p>Xùy!</p><p>Lục Thiếu Ducười rất tươi, cánh tay chấn động, hắn dùng xu thế sét đánh không kịpbưng tay vào hư không, đánh ra một trảo vặn vẹo hư không.</p><p>Không gian vặn vẹo như bánh quai chèo, cũng kéo tên đại hán ra khỏi hư không.</p><p>- Ta muốn nói cho ngươi biết là, ta chuyên trị người không phục.</p><p>Lục Thiếu Du tươi cười nhìn tên đại hán râu quai nón, hắn vừa dứt lời đã đánh ra một trảo thứ hai.</p><p>Bang bang!</p><p>Lục Thiếu Du đánh tên đại hán râu quai nón này nằm rạp trên tảng đá màu vàng, cả khối đá thật lớn cũng chấn động không dứt.</p><p>PHỤT.</p><p>Đại hán râu quai nón phun máu tươi, sắc mặt tái nhợt, hắn cũng không cóthúc dục át chủ bài của mình, sợ rằng có thúc dục kết quả cũng như vậy.Từ một chiêu này hắn có thể nhận định thực lực của đối phương, loại thực lực này rát khủng bố, không phải hắn có thể chống lại được.</p><p>PHỤT.</p><p>Sau khi không ngừng phun máu tươi, đại hán đứng lên, ánh mắt nhìn Lục Thiếu Du đầy ngạc nhiên.</p><p>- Ngươi nhận thua hay không nhận thua, nếu còn muốn động thủ, ngươi cóthể sẽ thảm hơn bây giờ gấp mười lần, nếu tiếp tục động thủ, ta cũngkhông khách khí như vậy nữa.</p><p>Lục Thiếu Du nhìn Diêm Đinh Sơn đang giãy dụa đứng lên, trong ánh mắt mang theo ý cảnh cáo.</p><p>Lục Thiếu Du không muốn đả thương người quá nhiều, nếu như kẻ này thức thời không muốn động thủ thì thôi, như vậy mình cũng tiêu hao ít hơn, ngượclại Lục Thiếu Du cũng không quá khách khí, ít nhất sẽ cho tên này ăngiáo huấn không nhỏ.</p><p>- Ta nhận thua.</p><p>Do dự một chút,Diêm Đinh Sơn thở dài, hắn rất rõ ràng bản thân mình nếu sử dụng át chủbài cũng tuyệt đối không thể làm gì được Lục Thiếu Du.</p><p>Huống chi Lục Thiếu Du còn có át chủ bài chưa dùng, từ hàn ý trong mắt Lục ThiếuDu, tri giác nói cho hắn biết, nếu hắn động thủ lần nữa sẽ rất thảm hại, hắn cũng không còn bao nhiêu khí lực động thủ.</p><p>- Người lựa chọn rất thông minh.</p><p>Nhìn thấy Diêm Đinh Sơn nhận thua, Lục Thiếu Du cười cười, hắn cũng muốn quan sát các trận đấu khác.</p><p>Lục Thiếu Du đánh bại Diêm Đinh Sơn, ánh mắt nhìn chung quanh, lúc này Thái A, Mạc Kình Thiên, Tiết Mặc Kỳ ba người cũng đã đánh bại đối thủ, ngược lại Tử Viêm, Hoàng Sa, Long Bàn Hổ Cứ, Tang Trạm đang giao thủ với đốithủ.</p><p>Sau trận đấu này, thực lực yếu đã giảm đi một nửa, nhữngngười còn lại dù kém cỏi cũng rất bất phàm, muốn đánh bại đối thủ cũngkhông phải chuyện dễ dàng.</p><p>Oanh.</p><p>Đánh lâu không được, Tử Viêm thân là Niết Bàn Cảnh, đối thủ là bán Niết Bàn cũng khó đối phó,hắn hiển thị bản thể Tử Huyền Xà khổng lồ, tử viêm cuồn cuộn, đầu lâukhổng lồ phun hỏa diễm màu tím.</p><p>- Tê Thiên Linh Ấn!</p><p>Đốithủ của Tử Viêm là thanh niên gầy gò, hắn thấy thế, hắn rót nguyên lựcvào linh khí hình kiếm, quang ảnh đầy trời ngăn cản tử viêm đang đánhtới.</p><p>Cùng một thời gian, Lục Thiếu Du lo lắng nhất Bạch Lang, Quỷ Oa và Kim Viên ba người, bọn họ gặp phải đối thủ cường hãn hơn.</p><p>Ba người này đều có vận khí không tốt, đều gặp người có tu vị bán Niết Bàn, dùng thực lực của bọn họ rất khó ứng phó.</p><p>- Cửu Chuyển Tê Thiên Thương!</p><p>Thấy tình thế không ổn, Bạch Lang lần đầu tiên vận dụng áo nghĩa linh khívừa luyện hóa xong, bí vân trên trường thương bộc phát uy áp mênh mông.</p><p>Bạch Lang có tu vị Đại Đạo Cảnh cao giai đỉnh phong, tăng thêm áo nghĩa linh khí, thương ảnh phá không bắn ra các nơi, lập tức ngăn cản uy thế củabán Niết Bàn.</p><p>- Hóa Long Toái Không Trảo!</p><p>Quỷ Oa cũngthúc dục áo nghĩa linh khí được Lục Thiếu Du tặng cho, trên cánh tay cólân phiến màu trắng bao phủ, uy năng toàn thân đại thịnh, từng móng vuốt xé nát hư không đánh thẳng về phía trước.</p><p>Ngao.</p><p>KimViên đã sớm thúc dục bản thể khổng lồ, nhưng khi đối phương công kíchvẫn làm hắn phải bại lui, nếu không phải dựa vào thiên phú của Hoàng Kim Long Viên nhất tộc, hắn đã sớm khó chống lại.</p><p>- Tê Thiên Phủ!</p><p>Thân thể to lớn bị đánh lui vài bước, Kim Viên ổn định sau đó cầm Tê Thiên Phủ lên, bí vân quấn quanh và áo nghĩa tràn ra.</p><p>- Áo nghĩa linh khí.</p><p>Đối thủ Kim Viên nhìn thấy thế, sắc mặt biến hóa không ít, áo nghĩa linhkhí tuyệt đối không phải dễ trêu, một Thú tộc tu vị Đại Đạo Cảnh caogiai còn có áo nghĩa linh khí, chuyện này làm hắn ghen ghét.</p><p>Xoẹt.</p><p>Chỉ trong thời gian ngắn, Kim Viên không chậm thêm chút nào, hắn ra tayngay lập tức, dùng xu thế bôn lôi đánh thẳng vào đối thủ.</p><p>Xùy!</p><p>Lưỡi búa xé nát hư không, năng lượng khủng bố trút thẳng vào đối thủ, không gian sụp đổ một khu vực rất lớn.</p><p>Oanh.</p><p>Chỉ trong nháy mắt này, ánh mắt tên bán Niết Bàn trầm xuống, hắn vận dụngmột thanh trường côn tiên thiên linh khí đỉnh phong, lập tức ngăn cảnmột kích đáng sợ đánh tới.</p><p>Xùy.</p><p>Cả hai va chạm với nhau, trong lúc nhất thời hai người không phân cao thấp.</p><p>Thực lực của Kim Viên còn kém một chút, nhưng lúc này hắn có được áo nghĩalinh khí, lại có thêm đầy đủ sức đánh một trận. Người có tu vị bán NiếtBàn lại thắng một chút, nhưng dưới uy thế của áo nghĩa linh khí chi lạikhó chiếm được chút tiện nghi nào.</p><p>Hai đạo năng lượng va chạm nhau.</p><p>Chỉ trong lúc dây dưa ngắn ngủi, lưỡi búa bổ cột sáng hỏa diễm sáng ngời,trong nháy mắt lưỡi búa bổ thẳng vào thanh trường côn tiên thiên linhkhí.</p><p>- PHÁ...</p><p>Kim Viên quát lớn, hai tay nắm chặc câybúa, đột nhiên miệng phun máu tươi, tiếp trong nháy mắt tiếp theo hàoquang từ cây búa bộc phát, áo nghĩa linh khí nghiền nát trường côn thành từng khúc.</p><p>Ken két...</p><p>Linh khí trường côn bị nghiền nát một nửa, tên bán Niết Bàn không ngừng lui ra phía sau, sau khi khôngngừng lui ra sau bảy tám bước, bán Niết Bàn thúc dục trường côn bịnghiền nát một nửa, cố gắng khôi phục linh khí của mình.</p><p>PHỤT.</p><p>Bán Niết Bàn Cảnh biến sắc, miệng phun máu tươi, trường côn tiên thiên linh khí đỉnh phong cũng bị phá hủy, chuyện này làm thương thế của hắn càngnghiêm trọng hơn.</p><p>Vào lúc này, Tê Thiên Phủ trong tay Kim Viênnhanh chóng chém lên người tên đối thủ bán Niết Bàn, đối thủ của hắnhoảng sợ lui lại.</p>", "images": {}, "success": true}