{"id": 3841, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3948", "title": "Chương 3948: Bị Thua Đầy Tiếc Nuối 1", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3948: Bị Thua Đầy Tiếc Nuối 1</h1><p>Cùng một thời gian, hào quang trên Tê Thiên Phủ ảm đạm, lập tức chém thẳng vào khối đá màu vàng dưới chân.</p><p>Xùy.</p><p>Kim Viên phun máu tươi, khí tức uể oải, vừa rồi nghiền nát tiên thiên linhkhí đỉnh phong của đối thủ đã làm cho Kim Viên tiêu hao tới mức tậncùng.</p><p>Tình huống của bán Niết Bàn cũng không khác lắm, linh khíbị hủy diệt, thời điểm thân thể ổn định lại phun máu tươi lần nữa, ngẩng đầu nhìn Kim Viên, nói:</p><p>- Áo nghĩa linh khí thật lợi hại, nhưng ngươi dù sao cũng chỉ có thực lực Đại Đạo Cảnh cao giai, nếu bản thânngươi mạnh một chút, ta thật sự không cách nào làm gì được ngươi.</p><p>Hơi dừng một chút, đối thủ bán Niết Bàn nhìn Kim Viên, hắn cười lạnh, nói:</p><p>- Chỉ tiếc thực lực ngươi còn chưa đủ, cho dù áo nghĩa linh khí lợi hạithì sao chứ, hiện tại ngươi đã không cách nào thúc dục áo nghĩa linhkhí, mà ta còn có lực công kích, ngươi làm sao có thể chống lại ta chứ?</p><p>Ánh mắt Kim Viên nhìn đối thủ, thu hồi linh khí, hắn rất khó thúc dục áonghĩa linh khí lần nữa, thúc dục áo nghĩa linh khí tiêu hao quá mứckhổng lồ, mà hắn không có đan điền khí hải biến thái như Lục Thiếu Duchèo chống.</p><p>- Xem ngươi làm sao chống lại ta, bại đi!</p><p>Tên bán Niết Bàn lao thẳng về phía Kim Viên, thân ảnh như điện, hắn cườilạnh và vận dụng hỏa diễm vào nắm đấm của mình, hắn mang theo thế côngrất mạnh công kích Kim Viên. Hắn tự nhiên nhìn ra được, Thú tộc trướcmặt đã nỏ mạnh hết đà.</p><p>- Thật sao.</p><p>Nhìn quyền kình củađối phương đánh tới trước mặt, đôi mắt Kim Viên lóe lên, trên miệng máutươi đầm đìa cười rất tàn nhẫn, hắn đánh thủ ấn ra ngoài, hiển nhiên đãthúc dục từ sớm, dường như đang chờ thời khắc hiện tại.</p><p>PHỤT.</p><p>Chỉ trong nháy mắt ngắn ngủi, Kim Viên không ngừng kết thủ ấn khi miệng vẫn phun máu tươi, hào quang từ thủ ấn lóe lên, lúc này dùng Kim Viên làmtrung tâm, một đạo năng lượng quỷ dị khuếch tán ra chung quanh, khônggian chung quanh không ngừng vặn vẹo.</p><p>- Long Viên Hồn Huyết Ấn!</p><p>Chỉ trong thời gian ngắn ngủi, khi quyền ảnh đánh thẳng tới trước mặt, Kim Viên hét lớn, thủ ấn tỏa ra hào quang sáng ngời.</p><p>Ầm ầm!</p><p>Bỗng nhiên không gian run run, khí tức làm cho người ta sợ hãi bộc phát,trong thủ ấn còn có tiếng thú rống vang dội không gian.</p><p>Ngao ngao...</p><p>Tiếng gầm gừ truyền ra, trong thủ ấn còn có một đầu kim long và một thạch hầu ngưng tụ cùng nhau, cả hai con vật vô cùng to lớn.</p><p>Phanh!</p><p>Hư ảnh thạch hầu đánh ra một quyền vào đối thủ bán Niết Bàn.</p><p>Hư ảnh kim long trực tiếp va chạm thân thể với bán Niết Bàn.</p><p>Phần phật!</p><p>Hư ảnh kim long khổng lồ mang theo khí thế vô cùng khủng khiếp lao thẳngtới phía trước, lúc va chạm với bán Niết Bàn thì hư ảnh kim long biếnmất trên không trung.</p><p>- Đây là thiên phú át chủ bài của Hoàng Kim Long Viên nhất tộc sao? Thật mạnh mẽ!</p><p>Lục Thiếu Du vô cùng ngạc nhiên, đây là lần đầu tiên hắn nhìn thấy Kim Viên thi triển át chủ bài công kích, ‘ Long Viên Hồn Huyết Ấn ’ so với ‘ Đại Địa Thiên Viên Nộ ’ còn cường hãn hơn nhiều, sợ rằng có di chứng saukhi công kích, bằng không Kim Viên cũng không chờ tới bây giờ mới thitriển.</p><p>PHỤT.</p><p>Tất cả khôi phục bình thường, Kim Viên lập tức phun máu tươi lần nữa.</p><p>Miệng phun máu tươi, tên bán Niết Bàn Cảnh dần dần uể oải, hắn thật không ngờ đối phương còn có át chủ bài khủng bố như vậy, hắn không ngờ mình lạithảm hại như thế.</p><p>Xùy.</p><p>Thân thể khổng lồ của Kim Viênthu nhỏ lại, hóa thành hình người, hắn thừa cơ tấn công bán Niết BànCảnh lần nữa, dùng xu thế sét đánh không kịp bưng tay tấn công vào ngựcđối thủ.</p><p>Phanh!</p><p>Trong lúc mơ hồ nghe được âm thanh răngrắc khi xương cốt gãy nát, tên bán Niết Bàn Cảnh bay ra ngoài, miệngkhông ngừng phun máu tươi.</p><p>Xoẹt.</p><p>Kim Viên đắc thế không buông tha người, hắn lập tức vung quyền tấn công lần nữa.</p><p>- Ta nhận thua.</p><p>Bán Niết Bàn Cảnh hét lớn, hắn chủ động nhận thua, bằng không đến lúc bịngười ta đánh chết cũng không có ai quản, tin tưởng đối phương cũngkhông quan tâm chuyện khác, sẽ đánh chết hắn.</p><p>Đạp đạp.</p><p>Kim Viên thu lực đạo lại, hắn lảo đảo lui ra phía sau, miệng không ngừngphun máu tươi, đoán chừng vì chiến thắng hắn cũng trả cái giá thảmtrọng.</p><p>- Thắng, Kim Viên cung phụng cũng chiến thắng.</p><p>Chung quanh quảng trường thành Vô Sắc, trong các lầu các, không ít người nhìn thấy đối thủ của Kim Viên nhận thua, người Phi Linh Môn thở dài mộthơi, Phi Linh Môn có ba người đồng thời chiến thắng, chuyện này làm rấtnhiều người sôi trào.</p><p>- Kim Viên cũng chiến thắng, chiến thắng.</p><p>Bên cạnh Tôn Cao Mộc là tộc trưởng Hoàng Kim Long Viên nhất tộc trong VạnCổ thế giới không ngừng run rẩy, hắn cũng giống như Tôn Cao Mộc, đượccường giả trong Vô Sắc thế giới mời đến, lúc này tận mắt nhìn thấy KimViên chiến thắng, hắn không ngừng chảy nước mắt, Kim Dao bên cạnh kéotay phụ thân.</p><p>Rầm rầm rầm!</p><p>Thời không hình chiếu truyềntống trận sinh ra âm thanh năng lượng va chạm nhau, mọi người hãi hùng khiếp vía nhìn vào trong, ánh mắt đều nhìn vào chín người của Vô Sắcthế giới.</p><p>- Hoài Linh Ngọc cũng chiến thắng, dễ dàng đánh bại đối thủ.\"</p><p>- Tử Viêm và Hoàng Sa chiến thắng.</p><p>- Quỷ Oa bị trọng thương, nhưng rốt cục gian nan chiến thắng, Bạch Langvốn sắp chiến thắng, không nghĩ tới cuối cùng bị thua, trong tay đối thủ cũng có áo nghĩa linh khí.</p><p>- Tám người của Vô Sắc trung thiênthế giới có tám người tiến vào sáu mươi người còn lại, trời ạ, sáu mươingười trẻ tuổi có tám người là người của Vô Sắc thế giới chúng ta.</p><p>- Tốt lắm, thật sự là khó lường, trong Vô Sắc thế giới có không ít cường nhân.</p><p>- Ta không nhìn lầm chứ? Đây là thật sao?</p><p>Sau khi quảng trường yên lặng trong ngắn ngủi, lập tức bộc phát âm thanhgào thét sôi trào, tất cả mọi người kích động nhìn cảnh tượng trước mặt.</p><p>Tổng cộng sáu mươi người, mà Vô Sắc thế giới lúc này có támngười tiến vào vòng trong, thành tích cỡ này đủ làm cho cả Vô Sắc thếgiới tự hào.</p><p>Ken két...</p><p>Trên lầu các, Tử Huyền khẩn trương nắm chặc lan can, lan can run lên, lập tức hóa thành mảnh vỡ trong tay Tử Huyền.</p><p>- Tám, ít nhất tám Chiến Tướng, Vô Sắc trung thiên thế giới lúc này thật sự quật khởi rồi!</p><p>Trường bào của Hoàng Thiên Tứ run lên, ánh mắt của hắn nhìn phiến hư không kia càng chấn động dữ dội...</p><p>Trong Tương Hoàng Không Gian, vòng đấu loại đầu tiên cũng chấm dứt, Lục Thiếu Du nhìn lên không trung, ánh mắt hơi thất vọng, Bạch Lang vốn có dấuhiệu chiến thắng, ai ngờ cuối cùng bán Niết Bàn kia lại có áo nghĩa linh khí, trực tiếp đánh Bạch Lang trọng thương.</p><p>- Hình như là người của Nguyên Võ thế giới.</p><p>Lục Thiếu Du nhìn bán Niết Bàn đánh bại Bạch Lang, hình như là người củaNguyên Võ thế giới bài danh thứ nhất trong trung thiên thế giới.</p><p>Vào lúc này sáu mươi bệ đá màu vàng trải qua hai lần quyết đấu chỉ còn sáu mươi người lưu lại.</p><p>Ánh mắt Lục Thiếu Du đảo qua, trong sáu mươi người này có rất nhiều trung thiên thế giới bị đào thải.</p><p>Mà người của các trung thiên thế giới bài danh top ba đa số đều lưu lại,tăng thêm tám người của Vô Sắc thế giới đã chiếm hơn phân nửa danhngạch.</p><p>Còn Phong Vân thế giới, Mạc Kình Thiên, Tang Trạm haingười đều có mặt, nhưng mà Lâu Tinh Minh không biết vì sao đã thua, LụcThiếu Du cũng không cẩn thận quan sát.</p>", "images": {}, "success": true}