{"id": 3847, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3954", "title": "Chương 3954: Sợ Cái Gì Gặp Cái Đó 2", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3954: Sợ Cái Gì Gặp Cái Đó 2</h1><p>- Kế tiếp chúng ta làm sao bây giờ?</p><p>Bạch Kinh Đường hỏi.</p><p>- Có chút trung thiên thế giới khẳng định khó đối phó, chúng ta đến lúcđó không nên làm phiền chưởng môn, tìm một ít dễ đối phó mà động thủ.</p><p>Phạm Thống ngừng một chút, ánh mắt khẽ nhúc nhích, nói:</p><p>- Còn có Võ Thần thế giới!</p><p>- Võ Thần thế giới, bài danh top ba trung thiên thế giới trong Thượng Thanh Đại Thiên Thế Giới, ngươi xác định?</p><p>Âm Minh Dạ Xoa nhìn Phạm Thống, đôi mắt có máu tươi lưu động tràn ra vẻ nghi ngờ.</p><p>- Ta chỉ đối phó một thương hội trong đó, một...</p><p>Phạm Thống nói nhỏ, trong ánh mắt mang theo rung động không nhỏ...</p><p>...</p><p>Thành Vô Sắc náo nhiệt đèn đuốc sáng trưng như ban ngày, trăng sáng lên cao, ánh trăng như tấm lụa bao phủ đình viện yên tĩnh.</p><p>- Mẫu thân, Lục Thiếu Du đã trở thành Chiến Tôn, đồ đê tiện An Thi Daokia có quan hệ không cạn với Lục Thiếu Du, ta nghĩ giữ nàng lại đã làmột tai họa.</p><p>Trong đình viện, An Thi Đình âm trầm nói với một phu nhân.</p><p>- Không nghĩ tới tiện tỳ kia tiến vào Thị Hoang thế giới lại còn gây ra mưa gió thất thường như vậy.</p><p>Phu nhân trung niên âm trầm nói.</p><p>- Đồ đê tiện An Thi Dao vẫn bí mật thủ hộ thương hội Phi Linh, không chochúng ta tiếp xúc nhúng tay vào, sợ rằng đã sớm mang ý đối phó chúng ta.</p><p>An Thi Đình nói:</p><p>- Mẫu thân, chúng ta làm sao bây giờ,nếu Lục Thiếu Du kia trở về, đồ đê tiện An Thi Dao kia nhất định sẽ liên thủ với Lục Thiếu Du, thời điểm đó chúng ta rất khó ứng phó.</p><p>- Tiên hạ thủ vi cường, không thể để tiện tỳ kia lật bàn, ngươi đi làm đi.</p><p>Phu nhân trung niên nói.</p><p>An Thi Đình lại nói:</p><p>- Mẫu thân, thế nhưng bên phụ thân...</p><p>- Không cho hắn biết là được rồi, lúc này không thể cho tiện tỳ kia cơ hội, vĩnh viễn tuyệt hậu hoạn mới tốt.</p><p>Phu nhân trung niên nói ra.</p><p>- Mẫu thân, ta biết rõ nên làm như thế nào.</p><p>An Thi Dao mang theo sát ý nói một câu.</p><p>Sáng sớm hôm sau, trong nội cung, Tô Nhan cung kính nói với Lục Thiếu Du:</p><p>- Thiếu chủ, hôm nay quyết đấu Chiến Tôn, chia làm hai đợt, ba mươi người chia làm mười lăm đội đồng thời quyết đấu, mười lăm người thua sẽ trởthành Chiến Tôn, mười lăm người chiến thắng dùng tốc độ nhanh nhất đánhbại năm đối thủ trực tiếp phong làm Chiến Hoàng, còn lại mười ngườiquyết đấu, người thắng sẽ thành hoàng, kẻ bại làm tôn, Chiến Tôn tiếnvào khu vực mật địa, Chiến Hoàng tiến vào thiên giới mật địa, chúc thiếu chủ thuận lợi tiến vào vòng tiếp theo.</p><p>- Đối thủ hôm nay chắc thú vị lắm đây.</p><p>Nghe vậy, Lục Thiếu Du cười nhạt nói một câu.</p><p>- Hôm nay đừng để ta đụng phải ngươi.</p><p>Mạc Kình Thiên nói với Lục Thiếu Du.</p><p>- Ta cũng nghĩ như vậy.</p><p>Ánh mắt Lục Thiếu Du nhìn qua Mạc Kình Thiên, hai ngày này Mạc Kình Thiêntấn cấp rất ổn, không có sóng lớn gì cả, đây mới là đáng sợ nhất, trigiác nói với Lục Thiếu Du, trên người Mạc Kình Thiên nhất định có át chủ bài gì đó, cho dù bây giờ mình chiến với Mạc Kình Thiên một trận, sợrằng hậu quả khó chịu nổi.</p><p>- Mọi người nếu gặp gỡ Hoài Linh Ngọc, đều phải cẩn thận một ít.</p><p>Tiết Mặc Kỳ nói nhỏ, khôi phục trong Thiên Trụ giới tầng thứ ba, thương thế của nàng khôi phục không kém bao nhiêu.</p><p>Nghe được Hoài Linh Ngọc, ánh mắt mọi người ngừng lại, hàn ý trong mắt LụcThiếu Du chấn động, lập tức áp chế hàn ý, khóe miệng cười nhạt, nói:</p><p>- Trừ Hoài Linh Ngọc ra, nếu gặp gỡ người Nguyệt Hoàng thế giới, cũng tận lực cẩn thận mới tốt, đoán chừng người Nguyệt Hoàng thế giới cũng không có thiện ý với chúng ta.</p><p>Oanh...</p><p>Trên quảng trườngthành Vô Sắc to như vậy chật kín người, trong Vô Sắc thế giới có bốnthân ảnh quen thuộc xuất hiện trước mặt mọi người, cả quảng trường sôitrào.</p><p>- Lục Thiếu Du, cố gắng lên.</p><p>- Tiết Mặc Kỳ, ngươi là kiêu ngạo của chúng ta.</p><p>- Hoài Linh Ngọc, tốt lắm.</p><p>- Thái A, chúng ta yêu chết ngươi.</p><p>Có đủ tiếng gầm vang vọng các nơi, tiếng hò hét kinh thiên động địa, càng có thiếu nam thiếu nữ tỏ lòng ái mộ của mình.</p><p>Ầm ầm.</p><p>Trong Tương Hoàng Không Gian, ba mươi tảng đá màu vàng dính liền vào nhau.</p><p>Xuy xuy.</p><p>Trong nhiều ánh mắt nhìn chằm chằm vào mình, ba mươi người phân thành mườilăm đội, Lục Thiếu Du xuất hiện trước mặt thanh niên mặc cẩm bào, ánhmắt Lục Thiếu Du nhảy lên, thật sự lo lắng cái gì gặp cái đó, thanh niên này Lục Thiếu Du không biết, nhưng lại biết rõ, thanh niên này là người Nguyệt Hoàng thế giới.</p><p>Trước mặt Thái A xuất hiện thanh niên mặc áo dài, ánh mắt thâm thúy, tu vị Niết Bàn Cảnh sơ giai.</p><p>Tiết Mặc Kỳ nhìn thân ảnh trước mặt, nàng nhíu mày, đây không phải người lạgì, không ngờ nàng lại gặp Hoài Linh Ngọc, trong tình huống bình thườngsẽ không gặp người chung thế giới của mình, cho nên, nàng gặp gỡ HoàiLinh Ngọc, không lâu trước đó nàng còn nhắc mọi người, không ngờ mìnhlại gặp được.</p><p>- Mặc Kỳ, rốt cuộc chúng ta gặp mặt, ngươi giếtLưu Vân, ta không giết ngươi, ta còn muốn giữ lại ngươi, trở thành nữ nô của ta, tiếp nhận sủng hạnh của ta, ta tin tưởng ngươi sẽ biết được tưvị của ta.</p><p>Nhìn thấy Tiết Mặc Kỳ, Hoài Linh Ngọc cười rất dâm dục.</p><p>- Vô sỉ hạ lưu.</p><p>Ánh mắt Tiết Mặc Kỳ lạnh nhạt.</p><p>Hoài Linh Ngọc cũng không thèm để ý, cười nói:</p><p>-Ta muốn đạt được thứ gì, chưa từng chưa chiếm được.</p><p>- Các ngươi có thể bắt đầu.</p><p>Giọng nói già nua quanh quẩn trên hư không.</p><p>Oanh...</p><p>Khi tiếng nói vừa dứt, không gian run lên, từng đạo khí tức lập tức dângtrào, trực tiếp bộc phát ra, bởi vì người giải quyết đối thủ trước nhấtsẽ là Chiến Hoàng, cho nên tất cả Chiến Tôn quyết đấu sẽ ra tay toàn lực với đối thủ.</p><p>Rầm rầm rầm!</p><p>Chỉ trong nháy mắt từng thân ảnh va chạm với nhau, cả hư không không ngừng run rẩy.</p><p>Xuy xuy.</p><p>Tóc dài của Tiết Mặc Kỳ bay phất phơ, toàn thân sinh ra hàn khí lạnh buốt,trong chốc lát quét qua Hoài Linh Ngọc, cùng lúc đó đầu ngón tay mangtheo áo nghĩa linh khí bay đi, giống như linh xà quét thẳng về phía Hoài Linh Ngọc.</p><p>- Tiểu tử, thua cho ta!</p><p>Trong hư không hỗnloạn, tất cả đều hoa mắt, hư không tan vỡ có tiếng quát truyền ra, thanh niên mặc trường bào xuất hiện trước mặt Thái A, hắn cầm trường kiếmtrong tay đâm thẳng tới phía trước.</p><p>- Tru Ma Kiếm Quyết!</p><p>Trường kiếm trong tay thanh niên áo dài là tiên thiên linh khí đỉnh phong,thúc dục vô số kiếm quang xé nát hư không, lập tức quét qua Thái A.</p><p>- Tà Ảnh Hồn Dương Kiếm, tà kiếm xuất!</p><p>Thái A âm trầm, không chút hoang mang, trong mi tâm có hào quang lóe lên, Tà Ảnh Hồn Dương Kiếm xuất hiện, thân kiếm bắn ra hào quang đặc biệt chiara làm ba mũi kiếm, ba bí vân từ đường kiếm xuất hiện ở chung quanh.</p><p>Xoẹt!</p><p>Ken két.</p><p>Tà Ảnh Hồn Dương Kiếm nhanh chóng xé tan kiếm quang của thanh niên mặctrường bào, bóng kiếm lóe lên rồi biến mất, khí tức nóng bỏng phá khônglập đánh tới trước mặt thanh niên mặc trường bào.</p><p>Xoẹt.</p><p>Trong thời gian ngắn, tinh quang trong mắt thanh niên áo dài bắn ra phíatrước, trên người sinh ra áo giáp chói mắt, áo giáp giống như lân thúsinh ra uy áp rất mạnh.</p><p>XIU....XIU... XÍU...UU!!</p><p>Ba bívân trường kiếm đâm thẳng vào áo giáp lân thú kia, áo giáp sinh ra khehở rất nhỏ, nhưng lại không có rạn nứt, lập tức có dấu hiệu khôi phục.</p>", "images": {}, "success": true}