{"id": 3845, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3952", "title": "Chương 3952: Nữ Nhân Đều Khó Dây Vào", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3952: Nữ Nhân Đều Khó Dây Vào</h1><p>Một quyền này mang theo lực lượng hủy diệt đánh thẳng vào người Tiết Mặc Kỳ, rất nhiều ánh mắt đang quan sát, tốc độ quá nhanh, thậm chí TiếtMặc Kỳ còn chưa có động tác gì.</p><p>- Cẩn thận!</p><p>Trên quảng trường thành Vô Sắc, hàng tỉ ánh mắt ngừng thở lo lắng cho Tiết Mặc Kỳ.</p><p>Trên lầu các, Tiết Hưng Quốc khẩn trương toàn thân run rẩy, đôi mắt nhìnchằm chằm vào hư không, khẩn trương tới mức tim đập chậm lại.</p><p>Trong hư không Tương Hoàng Không Gian, Tử Viêm, Hoàng Sa... Cũng khẩn trương.</p><p>Xa xa Tôn Tiểu Nhã và Bạch Lang cũng lo lắng, ngay cả Huyền Tuyết Ngưng cũng rung động không nhỏ.</p><p>Bành.</p><p>Mọi người quan sát bên này, Tiết Mặc Kỳ hơi lùi tránh né một quyền này,nhưng lực lượng hủy diệt vẫn đánh vào vai của Tiết Mặc Kỳ.</p><p>Chỉ trong nháy mắt, tâm thần mọi người run lên, một quyền hủy diệt này không tầm thường.</p><p>- Không xong.</p><p>Trên quản trường thành Vô Sắc, tất cả mọi người khẩn trương ngừng thở, ánhmắt hãi hùng khiếp vía nhìn qua các nơi, không có ai biết một quyền hủydiệt này, vì sao Tiết Mặc Kỳ lại không tránh hoặc hoàn thủ.</p><p>Tương Hoàng Không Gian, khi một quyền của Lưu Vân đánh vào vai của Tiết Mặc Kỳ, rất nhiều ánh mắt run lên.</p><p>Ánh mắt Lục Thiếu Du cũng hơi trầm xuống, thực lực của Tiết Mặc Kỳ hoàntoàn không dưới Lưu Vân bao nhiêu, vừa rồi đã có thể tránh đi, vì saoTiết Mặc Kỳ muốn mạnh mẽ chống lại Lưu Vân, cầm tính mạng ra làm tiềnđặt cược.</p><p>- Lưu Vân, ngươi cho rằng ta không thể làm gì sao? Luận tiêu hao, ngươi căn bản không cách nào so sánh với ta.</p><p>Lúc một quyền đánh vào vai Tiết Mặc Kỳ, trong mắt Tiết Mặc Kỳ có hào quang lóe lên, sát ý bắn ra các nơi:</p><p>- Vì ta không sợ bị trọng thương, nhưng ngươi không thể.</p><p>Tiết Mặc Kỳ vừa dứt lời, thân thể uyển chuyển run lên, tóc đen sau lưng dựng ngược.</p><p>Trong nháy mắt ngắn ngủi, sắc mặt Tiết Mặc Kỳ tái nhợt lại bộc phát khí tứcngập trời, năng lượng mênh mông và lạ lẫm sinh ra, khí tức của nó khôngmang theo sinh cơ.</p><p>- Không tốt.</p><p>Lưu Vân cảm giác không ổn, hắn nhanh chóng lui ra ngoài.</p><p>Xùy.</p><p>Vào giờ phút này, trên người Tiết Mặc Kỳ tỏa ra khí tức hoang vu lạnh buốtgiống Huyền Tuyết Ngưng, khí tức này tuy không khủng bố như Huyền TuyếtNgưng, nhưng khí tức hoang vu lạnh buốt tiến vào cơ thể Lưu Vân lại sinh ra ảnh hưởng thật lớn.</p><p>XÍU...UU!.</p><p>Tất cả chỉ diễn ratrong thời gian ngắn, tay ngọc của Tiết Mặc Kỳ cầm áo nghĩa linh khíquét qua Lưu Vân, hàn quang lóe lên cắt qua cổ Lưu Vân.</p><p>Bàn tayngọc hất lên, linh khí trong tay Tiết Mặc Kỳ chấn động, sau đó là âmthanh nổ tung không nhỏ, đầu lâu Lưu Vân bị chém đứt.</p><p>Đầu lâu và thân hình rời ra, ánh mắt Lưu Vân còn kinh ngạc sợ hãi, biến cố trongnháy mắt hoàn toàn nằm ngoài dự liệu của hắn, hắn thật sự không ngờ, vìđánh chết mình, nữ nhân này lại ngạnh kháng một quyền của hắn.</p><p>Xuy xuy.</p><p>Áo nghĩa linh khí của Tiết Mặc Kỳ biến thành rộng trăm mét, hào quang màuxanh quét qua thân thể và đầu Lưu Vân, lập tức phá hủy hư không, Lưu Vân hóa thành huyết tinh tiêu tán trong không gian.</p><p>Tiết Mặc Kỳ sớm tính sẽ không cho Lưu Vân có cơ hội đầu hàng.</p><p>Đến thời điểm này, tất cả mọi người ở đây đều biết rõ Tiết Mặc Kỳ từ đầu đã cố ý lâm vào yếu thế, làm cho Lưu Vân tự đại, cuối cùng thừa nhận mộtkích của Lưu Vân, mục đích chính là chém giết Lưu Vân.</p><p>Đáng thương Lưu Vân chết trong tính toán của Tiết Mặc Kỳ, bị đánh chết trên Phong Thần đài.</p><p>- Trực tiếp đánh chết, ngoan độc.</p><p>Cả Tương Hoàng Không Gian, nhiều ánh mắt nhìn Tiết Mặc Kỳ, nữ tử tuyệt mỹnày ra tay rất gọn gàng, làm cho nhiều người ngạc nhiên.</p><p>- Sớm có chuẩn bị, xem ra, nữ nhân đều không dễ trêu.</p><p>Khóe miệng Lục Thiếu Du cười nhạt, cũng buông lỏng một hơi, Tiết Mặc Kỳ đãsớm có tính toán đánh chết Lưu Vân, cố ý yếu thế, làm cho Lưu Vân chorằng nàng tiêu hao hầu như không còn, trên thực tế nàng mang theo áonghĩa phục hồi, Tiết Mặc Kỳ căn bản không có khả năng tiêu hao hầu nhưkhông còn, trừ phi gặp phải người không thể chống lại.</p><p>Mà trọngyếu nhất là, Tiết Mặc Kỳ người mang áo nghĩa phục hồi, căn bản không sợbị trọng thương, chỉ cần không chết sẽ khôi phục, cho nên liều mạng bảnthân trọng thương cũng phải xuất kỳ bất ý đánh chết Lưu Vân.</p><p>Duy nhất làm cho Lục Thiếu Du nghi hoặc chính là, Tiết Mặc Kỳ vừa rồi tỏara khí tức hoang vu lạnh buốt giống như Huyền Tuyết Ngưng, đối với LụcThiếu Du mà nói đây là điểm kỳ quái, vừa rồi Lưu Vân bị khí tức lạnhbuốt kia ảnh hưởng linh hồn và thân thể, lúc này mới bị Tiết Mặc Kỳ trực tiếp đánh chết.</p><p>- Ai, Lưu Vân chết!</p><p>Trên quảng trườngtại Hồng Vân thế giới, hàng tỉ sinh linh nhìn hình ảnh trên ngọc bích ởkhông trung quảng trường, giờ phút này hoàn toàn lâm vào yên tĩnh.</p><p>- Người này là ai, ta tuyệt sẽ không bỏ qua nữ tử này.</p><p>Trên lầu các chung quanh quảng trường, một tiếng rống bi thống truyền ra, tiếng quát bao phủ quảng trường.</p><p>- Tiết Mặc Kỳ chiến thắng, đánh chết Niết Bàn Cảnh sơ giai, ít nhất là Chiến Tôn.</p><p>Trong quảng trường thành Vô Sắc, mọi người ngừng thở và thở ra một hơi, sau đó hưng phấn cười nói không ngớt.</p><p>- Tiết hộ pháp, chúc mừng.</p><p>Trên lầu các, người tất cả thế lực lớn thở ra, lập tức nhao nhao chúc mừngTiết Hưng Quốc, Tiết Mặc Kỳ chiến thắng, ít nhất cũng là Chiến Tôn, mộtChiến Tôn đại biểu cho cái gì, người ở đây hiểu rõ ràng.</p><p>- Cùng vui cùng vui.</p><p>Tiết Hưng Quốc trán đổ mồ hôi lạnh, giờ phút này hắn cũng thả lỏng toàn thân, tim của hắn vừa rồi nằm trên cổ họng.</p><p>Trong hư không Tương Hoàng Không Gian, Tiết Mặc Kỳ đặt chân xuống Phong Thầnđài, ánh mắt nhìn qua Hoài Linh Ngọc, hàn ý trong mắt chớp động.</p><p>Hoài Linh Ngọc đứng xa quan sát, nhưng cũng không có vì Lưu Vân chết mà tứcgiận, ngược lại ánh mắt nhìn Tiết Mặc Kỳ đầy dâm uế.</p><p>Trong hưkhông chung quanh, lúc này cuộc chiến bái tướng đã chấm dứt, sáu mươingười bị thua hai mươi chín người, vẫn lạc một người, còn lại ba mươingười còn trên Phong Thần đài.</p><p>Mà Vô Sắc thế giới lúc này cònlại bốn người, Lục Thiếu Du, Thái A, Tiết Mặc Kỳ, còn có Hoài Linh Ngọc, Hoàng Sa, Tử Viêm, Quỷ Oa, Kim Viên đều bị thua, nhưng bốn người đềutrở thành Chiến Tướng.</p><p>Lục Thiếu Du nhìn chung quanh, lúc nàycòn lại ba mươi người có không ít thân ảnh quen thuộc, Mạc Kình Thiêncũng không cần nói, còn có Chung Ly Long Bàn, nhưng mà Chung Ly Hổ Cứ đã thua.</p><p>Mặt khác trừ Tịnh Vô Ngân, Hoàng Lạc Nhan, Nhâm Tiêu Diêu ra, còn có Tuyệt Phong Hoa, Độc Nhất Đao, Thiên Thương Ngân, nhữngngười khác có không ít tới từ Võ Thần thế giới, Nguyệt Hoàng thế giới,Nguyên Võ thế giới ba thế giới lớn.</p><p>Ba mươi người còn sót lại đều có thực lực rất mạnh.</p><p>Lục Thiếu Du đại khái nhìn trộm một phen, ba mươi người này chỉ có tu vịchuẩn Niết Bàn của mình là thấp nhất, còn lại đều là Niết Bàn Cảnh sơgiai trở lên.</p><p>- Cuộc chiến bái tướng chấm dứt, hai mươi chínngười thua trở thành Chiến Tướng, bất hạnh vẫn lạc một người, sau VạnThế đối quyết chấm dứt có thể chọn từ đám người dự bị trên Phong Thầnđài bổ sung, ngày mai quyết đấu Chiến Tôn, những người còn lại sẽ đượcngười tiếp dẫn giải thích, cũng chúc mừng ba mươi người còn lại có tưcách hưởng đãi ngộ cao hơn trong liên minh.</p>", "images": {}, "success": true}