{"id": 3846, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3953", "title": "Chương 3953: Sợ Cái Gì Gặp Cái Đó 1", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3953: Sợ Cái Gì Gặp Cái Đó 1</h1><p>Giọng nói già nua từ sâu trong hư không truyền ra.</p><p>Sau một lát, Lục Thiếu Du, Tô Nhan và Bắc Đông ba người đi vào nội cung.</p><p>Tô Nhan và Bắc Đông hai người vốn có thái độ không kiêu ngạo không siển nịnh, lúc này cung kính hành lễ với Lục Thiếu Du, nói:</p><p>- Bái kiến thiếu chủ.</p><p>Lục Thiếu Du đã sớm cực kỳ nghi hoặc, trên Phong Thần đài, Tô Nhan cùng Bắc Đông hai người cũng đã hành lễ, chuyện này làm cho Lục Thiếu Du rungđộng, vội vàng hỏi:</p><p>- Hai vị có ý gì?</p><p>- Thiếu chủ, là như thế này.</p><p>Bắc Đông giải thích nghi hoặc với Lục Thiếu Du.</p><p>- Chúng ta là những người tiếp dẫn, trừ tiếp dẫn người dự thi trên PhongThần đài tham gia Vạn Thế đối quyết, nếu người được tiếp dẫn trở thànhChiến Tôn, chúng ta sẽ phụng dưỡng thành thiếu chủ, về sau sinh tử sẽ đi theo thiếu chủ, phụng dưỡng trước sau như một.</p><p>- Ngươi nói là, các ngươi sau này sẽ tùy tùng ta?</p><p>Lục Thiếu Du có chút kinh ngạc nhìn Bắc Đông và Tô Nhan, không nói Tô Nhan, Bắc Đông chính là cường giả Niết Bàn Cảnh trung giai, loại thực lực này ở bên ngoài có thể hùng cứ một phương, lúc này lại cam tâm tình nguyệntùy tùng mình, chuyện này làm cho Lục Thiếu Du có phần ngạc nhiên.</p><p>Tô Nhan nói:</p><p>- Chúng ta là người của liên minh, trừ lệnh của minh chủ và trưởng thượng đoàn liên minh minh đồng thời ra lệnh, chúng ta không được phản bộithiếu chủ, phản bội thiếu chủ tương đương phản bội liên minh, tráchnhiệm chủ yếu của ta là bảo hộ thiếu chủ an toàn.</p><p>- Ta hiểu rồi.</p><p>Lục Thiếu Du khẽ gật đầu, đến thời điểm này hắn hiểu đại khái, hiện tạinhững người còn lại đều là Chiến Tôn, ngoài Chiến Tôn sẽ được hai đạiliên minh an bài các chỗ tốt, hai người này xem như một phần chỗ tốt,lưu ở bên cạnh bảo vệ mình.</p><p>Có thể trở thành Chiến Tôn đều cóngười tu vị Niết Bàn Cảnh trung giai bảo hộ, xem như một phần tài nguyên tu luyện, mà chỗ tốt này Chiến Tướng không thể hưởng thụ.</p><p>Lục Thiếu Du trầm tư một hồi, lại nói với Bắc Đông và Tô Nhan:</p><p>- Về sau không cần quá khách khí, như lúc trước là được.</p><p>- Vâng, Thiếu chủ.</p><p>Tô Nhan Bắc Đông hai người cung kính đáp.</p><p>Một lát sau, Tiết Mặc Kỳ, Thái A, Mạc Kình Thiên, Chung Ly Long Bàn cũng đi tới nội cung của Lục Thiếu Du.</p><p>Tô Nhan và Bắc Đông cũng không cần thông báo, trực tiếp để mọi người tiếnvào nội cung, Tô Nhan và Bắc Đông hai người đều nhìn ra, hạch tâm củamọi người chính là thiếu chủ của bọn họ.</p><p>Nhìn thấy Mạc KìnhThiên, Thái A, Tiết Mặc Kỳ, Chung Ly Long Bàn bốn người, Lục Thiếu Ducũng nhìn sau lưng bốn người là những người tiếp dẫn, hiển nhiên cũng có đãi ngộ giống như mình.</p><p>Hoàng Sa, Tôn Tiểu Nhã, Tử Viêm, QuỷOa, Kim Viên lại chia tay, mọi người dừng lại ở Chiến Tướng, sau lưngvẫn có người tiếp dẫn, ngược lại so với những kẻ thất bại khác còn mạnhhơn một ít, thân là Chiến Tướng cũng được hai đại liên minh xem trọng,nhưng trình độ xem trọng không bằng Chiến Tôn.</p><p>Một lát sau, mọingười vẫn tiến vào trong Thiên Trụ giới khôi phục, đối với Mạc KìnhThiên, Thái A, Tiết Mặc Kỳ, Chung Ly Long Bàn mà nói, ngày mai còn cóquyết đấu, cần khôi phục trạng thái đỉnh phong nhanh nhất.</p><p>- Đội phó đánh chết Lưu Vân, Lưu Vân kia dù nằm mơ cũng không nghĩ sẽ hình thần câu diệt trong Phong Thần đài.</p><p>Quỷ Oa nói mang theo vui vẻ, sắc mặt vốn tái nhợt càng tái nhợt hơn trước, bị Hoàng Lạc Nhan đánh trọng thương hơi nặng.</p><p>- Thương thế của ngươi thế nào?</p><p>Lục Thiếu Du hỏi Tiết Mặc Kỳ, cố chống một kích của Lưu Vân, người bình thường không thể làm được.</p><p>Tiết Mặc Kỳ hé miệng cười cười, sắc mặt tái nhợt, nói:</p><p>- Ta không có đại sự gì, chỉ cần có đầy đủ thời gian là sẽ khôi phục nhưthường, áo nghĩa phục hồi của ta tu luyện đến cực hạn, chỉ cần một đámlinh hồn bất diệt, cho dù bị đánh chết cũng có thể khôi phục.</p><p>- Nhanh chữa thương đi, ngày mai quyết đấu Chiến Tôn, ngươi không nên tỏ ra yếu thế, cho dù là người nào cũng khó dây vào.</p><p>Lục Thiếu Du nói với Tiết Mặc Kỳ.</p><p>- Sư huynh, ngươi nói Thiếu chủ có thể đi tới mức nào?</p><p>Đem ngoài cung, Tô Nhan và Bắc Đông đứng thẳng.</p><p>- Ngày mai chính là quyết đấu Chiến Tôn, Thiếu chủ có thể đi đến một bước kia, ta có thể nói, trong rất nhiều người tham gia thi đấu lần này, sovới Tịnh Vô Ngân, Hoàng Lạc Nhan, Nhâm Tiêu Diêu, Thiếu chủ làm ta nhìnkhông thấu.</p><p>Bắc Đông nói nhỏ.</p><p>- Dù sao Thiếu chủ cũngchỉ có tu vị chuẩn Niết Bàn, ngày mai quyết đấu Chiến Tôn không có kẻyếu, không biết thiếu chủ có thể chiến thắng hay không?</p><p>Đôi mắt Tô Nhan mang theo vẻ lo lắng.</p><p>- Tu vị không đại biểu tất cả, Thiếu chủ có thể một chiêu làm trọngthương Nguyệt Hoàng thế giới Niết Bàn Cảnh sơ giai đã chứng minh thựclực của mình, nếu Thiếu chủ có thể trở thành Chiến Hoàng, chúng ta cóthể theo sau tiến vào thiên giới mật địa, đến lúc đó cũng có được chỗtốt rất lớn, từ giờ trở đi, chúng ta sẽ tương liên với thiếu chủ.</p><p>Bắc Đông nói nhỏ.</p><p>- Không biết Thiếu chủ có thể đứng đầu cửu hoàng hay không, trở thành Chiến Thần?</p><p>Tô Nhan thì thào.</p><p>- Chỉ sợ quá khó, Tịnh Vô Ngân, Nhâm Tiêu Diêu, Hoàng Lạc Nhan ba người này không ai không mạnh.</p><p>Bắc Đông khẽ lắc đầu, thấp giọng nói nhỏ:</p><p>- Đứng đầu cửu hoàng, ngạo thế thành thần, bao nhiêu năm rồi, tất cả đạitrung thiên thế giới đều muốn phong hào Chiến Thần, nhưng vẫn luôn làvật trong tay của Nguyên Võ thế giới, Nguyệt Hoàng thế giới, Võ Thần thế giới mà thôi.</p><p>Vào đêm, thành Vô Sắc lúc này sáng như ban ngày, cảm tình bành trướng.</p><p>Cả quảng trường, phố lớn ngõ nhỏ đều có chúc mừng, trên Phong Thần đài, Vô Sắc trung thiên thế giới có mười người tham gia, bốn Chiến Tướng sinhra, còn lại ít nhất bốn Chiến Tôn, thành tích cỡ này làm người ta cuồngnhiệt.</p><p>Ngay cả tất cả thế lực lớn đều tham gia đội ngũ chúc mừng, tất cả thế lực lớn đều vô cùng hưng phấn.</p><p>Thành Vô Sắc phân đà Phi Linh Môn, tất cả đường chủ và trưởng lão đang ngồi đó, vây quanh Phạm Thống và Âm Quỷ.</p><p>- Chư vị, đại khái tính ra chúng ta đã thắng bốn trung thiên thế giới,những thương hội của trung thiên thế giới đó táng gia bại sản rồi.</p><p>Phạm Thống ngẩng đầu, ánh mắt vui vẻ, trong Tương Hoàng Không Gian, tất cảđại trung thiên thế giới quyết đấu, bên ngoài đều có đặt cược, mà hắnđem tiền đặt cược đặt lên người chưởng môn và Thái A hai người, đủ mộtvốn bốn lời, quét ngang tất cả.</p><p>- Chúng ta không chơi quá lớn, dùng thực lực của Phi Linh Môn bây giờ, sợ rằng khó ăn thêm.</p><p>Du long Đường Ngũ không thể không lo lắng, quét ngang mấy trung thiên thếgiới, dùng thực lực hiện tại của Phi Linh Môn không thể gặm toàn bộ VôSắc thế giới, đối mặt với các trung thiên thế giới khác có thể nghĩ,thậm chí chơi với lửa có ngày chết cháy.</p><p>- Nếu dưới tình huống bình thường, Phi Linh Môn không cách nào chịu nổi.</p><p>Âm Quỷ ngẩng đầu nhìn mọi người, cười âm hiểm, nói:</p><p>- Nhưng mà các ngươi đừng quên, nếu chưởng môn và Thái A phong hoàng thành thần, ai dám ngăn cản Phi Linh Môn.</p><p>Mọi người nghe vậy đều vui vẻ, một khi Thái A và chưởng môn phong hoàngthành thần, mọi người tự nhiên biết rõ nó dại biểu cái gì, tự nhiênkhông người nào dám động tới Phi Linh Môn.</p>", "images": {}, "success": true}