{"id": 3859, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3966", "title": "Chương 3966: Cuộc Chiến Hai Quyền", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3966: Cuộc Chiến Hai Quyền</h1><p>- Móa, đây chính là so đấu man lực và phòng ngự, ai dám so với Giang Đảo Lưu, cho dù là Nhâm Tiêu Diêu và Tịnh Vô Ngân cũng không dám, trừ phi Hoàng Lạc Nhan có dám hay không.</p><p>- Cách chơi này quá hung tàn, ai dám chơi man lực với Giang Đảo Lưu cơ chứ, đây không khác gì muốn chết, Lục Thiếu Du không bị ngu chứ?</p><p>Mọi người nghị luận nhao nhao, ánh mắt nhìn Lục Thiếu Du, man quyền Giang Đảo Lưu, bản thân hắn dùng man lực cùng lực phòng ngự trứ danh, chơi kiểu này cho dù là Nhâm Tiêu Diêu và Tịnh Vô Ngân cũng không dám chơi với hắn, Lục Thiếu Du chỉ cẩn có chút thông minh, sợ rằng không đáp ứng cách chơi này của Giang Đảo Lưu.</p><p>Mọi người nghị luận, Lục Thiếu Du thở ra một hơi, nói với Giang Đảo Lưu:</p><p>- Không có vấn đề.</p><p>- Lục Thiếu Du nhất định bị ngu rồi, đấu man lực với man quyền Giang Đảo Lưu, đây là tự tìm tai vạ.</p><p>- Lục Thiếu Du hôm nay nhất định bị lừa đá.</p><p>Nghe Lục Thiếu Du đáp ứng quyết đấu với man quyền Giang Đảo Lưu. Mọi người ở chung quanh xúc động, hận không thể mở sọ của Lục Thiếu Du xem não của hắn làm bằng cái gì.</p><p>Đây rõ ràng là tìm tai vạ, ai dám đấu phòng ngự và man lực với Giang Đảo Lưu thằng này chứ, không bị lừa đá cũng là đồ ngu mới đồng ý.</p><p>- Chuẩn Niết Bàn rất cuồng nha, Quỷ Cốc, ngươi thua chắc rồi, người này sau này sẽ là đồ đệ của ngươi, nhất định sẽ phát dương quang đại, ha ha.</p><p>Phục Ma hoàng giả vỗ đầu bóng láng của mình, cười nói với Quỷ Cốc, giống như mình đã thắng rồi.</p><p>- Ha ha.</p><p>Rất nhiều trưởng thượng mỉm cười, vốn cũng không có người nào xem trọng Lục Thiếu Du, huống chi còn đấu man lực và phòng ngự.</p><p>Lục Thiếu Du lúc này nói với Giang Đảo Lưu:</p><p>- Ta có thể bắt đầu được chưa?</p><p>- Bắt đầu đi.</p><p>Giang Đảo Lưu đập mạnh hai tay, thân thể khôi ngô của hắn bộc phát một tầng nham thạch bao phủ toàn thân, hoàn toàn không dám chủ quan.</p><p>- Vậy thì bắt đầu!</p><p>Thấy thế, ánh mắt Lục Thiếu Du nhảy lên, lại không do dự, quanh người có hoàng quang xuất hiện, nguyên lực như thủy triều bạo phát ra ngoài, không gian chung quanh sinh ra gợn sóng vặn vẹo, khí tức ngập trời bạo phát ra các nơi.</p><p>Man quyền Giang Đảo Lưu tuyệt đối không phải kẻ lương thiện, Lục Thiếu Du cũng rất muốn biết, đan điền khổng lồ và bất tử thần thể, bất diệt huyền thể của mình so với Giang Đảo Lưu sẽ như thế nào.</p><p>- Có chút thực lực.</p><p>Đối mặt khí tức hùng hồn của Lục Thiếu Du, ánh mắt Giang Đảo Lưu chấn động, nhưng hắn chưa từng rung động nửa điểm.</p><p>- Vậy tiếp ta một quyền.</p><p>Vừa dứt lời, đột nhiên bàn chân Lục Thiếu Du đạp mạnh lên mặt đất, nguyên lực dưới chân hình thành lốc xoáy, thân ảnh của hắn lướt đi thật nhanh.</p><p>- Linh Vũ Quyết.</p><p>Ở giữa không trung, hai người đọ sức với nhau, một đạo chiến ý cuồn cuộn từ bạo phát ra khỏi miệng Lục Thiếu Du, rót năng lượng thổ thuộc tính vào trong quyền kình của mình.</p><p>Không gian lúc này gió nổi mây phun, một quyền của Lục Thiếu Du được ngưng tụ, không gian run lên, không gian chung quanh nắm đấm đen kịt.</p><p>- Chuẩn Niết Bàn có lực công kích như thế đã không tệ, kẻ này có thể vượt cấp đánh chết đối thủ.</p><p>Mắt thấy Lục Thiếu Du bạo phát thực lực, có trưởng thượng cảm thán.</p><p>- Tuy đầu óc Lục Thiếu Du bị hỏng rồi, nhưng mà thực lực rất cường hãn.</p><p>Bành.</p><p>Trong giây phút ngắn ngủi, một quyền của Lục Thiếu Du đánh thẳng lên áo giáp nham thạch do Giang Đảo Lưu bố trí, không có hoa mỹ gì cả, trực tiếp đánh vào trong áo giáp.</p><p>Oanh!</p><p>Quyền ấn của Lục Thiếu Du đánh vào áo giáp nham thạch, không gian chung quanh nghiền nát, khí kình cuồng bạo khuếch tán ra chung quanh.</p><p>Xùy!</p><p>Một quyền này làm thân thể Giang Đảo Lưu lay động, nhưng mà hai chân vẫn vững như bàn thạch, tuy quyền ấn của Lục Thiếu Du cường hãn, nhưng hắn có thể thừa nhận được, thời điểm hắn định nói chuyện, quyền ấn của Lục Thiếu Du đột nhiên sinh ra tàn ảnh.</p><p>Tàn ảnh của quyền ấn mang theo linh hồn công kích, linh hồn lực mênh mông làm linh hồn người ta run rẩy, chỉ trong gang tấc tiến vào người Giang Đảo Lưu, linh hồn lực công kích trút vào cơ thể Giang Đảo Lưu.</p><p>Đạp đạp!</p><p>Giang Đảo Lưu chưa kịp nói chuyện, hai mắt trì trệ, thân thể lảo đảo lui ra phía sau vài bước lúc này mới hiểm hiểm ổn định bước chân, sắc mặt hơi trắng, ánh mắt lập tức ngạc nhiên nhìn Lục Thiếu Du.</p><p>- Công kích thổ thuộc tính ẩn chứa linh hồn công kích, quả nhiên có chút thủ đoạn, hiện tại tới ta.</p><p>Giang Đảo Lưu vừa dứt lời, thân thể không trì hoãn chút nào, thân ảnh hắn lướt đi như tàn ảnh, tốc độ nhanh đến mức tận cùng, trực tiếp thuấn di tới trước mặt Lục Thiếu Du, tu vị Niết Bàn Cảnh sơ giai hậu kỳ đỉnh phong bộc phát hoàn toàn.</p><p>Bá bá.</p><p>Chỉ trong nháy mắt, Tịnh Vô Ngân, Hoàng Lạc Nhan, Nhâm Tiêu Diêu đều nhìn Lục Thiếu Du, một quyền cỡ này Lục Thiếu Du có thể ngăn cản hay không?</p><p>- Thanh Linh Khải Giáp.</p><p>Ánh mắt Lục Thiếu Du khẽ giật mình, bố trí Thanh Linh Khải Giáp quanh người.</p><p>Oanh!</p><p>Trong thời gian ngắn ngủi, cánh tay Giang Đảo Lưu chấn động, năm ngón tay mang theo nham thạch và hào quang màu vàng đánh thẳng vào lồng ngực Lục Thiếu Du, không gian sau lưng Lục Thiếu Du chấn động rất mạnh.</p><p>Keng keng đùng!</p><p>Lập tức không gian sau lưng Lục Thiếu Du nứt vỡ từng khúc, thân thể lảo đảo lui ra phía sau, hắn phải lui hơn mười bước mới đứng vững.</p><p>- Thật mạnh.</p><p>Lục Thiếu Du ổn định thân thể, hít sâu một hơi mới bình ổn khí tức hỗn loạn, cúi đầu nhìn lân phiến Thanh Linh Khải Giáp bị nghiền nát, một quyền này Lục Thiếu Du chính thức cảm nhận được thực lực của Giang Đảo Lưu. Một quyền này không phải Niết Bàn Cảnh trung giai tuyệt đối không cách nào thừa nhận mà không sứt mẻ, không hổ danh tiếng man quyền.</p><p>- Không thể nào, hắn có thể thừa nhận một quyền của Giang Đảo Lưu.</p><p>Từng ánh mắt ngạc nhiên nhìn lên người Lục Thiếu Du, bọn họ vô cùng kinh ngạc, vượt qua mọi người suy nghĩ, Lục Thiếu Du có thể thừa nhận một quyền của Giang Đảo Lưu.</p><p>- Lực phòng ngự này đủ mạnh.</p><p>Trên bệ đá, không ít trưởng lão cảm thấy ngoài ý muốn.</p><p>- Đại kim cương chi thân.</p><p>Giang Đảo Lưu quát lớn vang vọng thiên địa, lúc này thân thể của hắn như kim cương phật, uy áp khủng bố bao phủ các nơi, trực tiếp kéo dài qua hư không đến trước mặt Lục Thiếu Du.</p><p>- Kim Cương Tông, đại kim cương chi thân phòng ngự mạnh nhất trong Đại Kim Cương Quyết, thật cường hãn, không thể xem thường.</p><p>Lúc này thấy Giang Đảo Lưu bố trí đại kim cương chi thân, không ít tông lão động dung.</p><p>Xì xào!</p><p>- Khí thế thật khủng khiếp, Giang Đảo Lưu vận dụng cả đại kim cương chi thân, hắn đã vận dụng toàn lực rồi.</p><p>- Dù sao Lục Thiếu Du cũng khó chơi, nhưng mà Giang Đảo Lưu vận dụng toàn lực, Lục Thiếu Du sẽ khó mà ngăn cản nổi.</p><p>- Kim Cương Man Quyền.</p><p>Mọi người đang nuốt nước bọt lo lắng cho Lục Thiếu Du, Giang Đảo Lưu lúc này đã tới trước mặt Lục Thiếu Du, hắn giống như con voi đè ép con kiến, cánh tay to lớn của hắn giống như sắp đánh nát đầu Lục Thiếu Du.</p><p>Ầm ầm!</p><p>Một quyền này từ trên trời giáng xuống, không gian ven đường vỡ tung, mang theo lực lượng bàng bạc đánh thẳng vào Lục Thiếu Du, trực tiếp đánh vào đỉnh dầu Lục Thiếu Du.</p>", "images": {}, "success": true}