{"id": 3857, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3964", "title": "Chương 3964: Tịnh Vô Ngân Cường Đại 1", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3964: Tịnh Vô Ngân Cường Đại 1</h1><p>- Phong Hoa Tuyệt Đại Tuyệt Phong Hoa.</p><p>Mọi người ngẩng đầu nhìn, sắc mặt biến hóa, lúc này không có người nào không biết thân phận của người này, huống chi người này đã thành danh từ lâu.</p><p>Phong Hoa Tuyệt Đại Tuyệt Phong Hoa, đến từ Phượng Dương thế giới bài danh thứ sáu trong Vạn Thế đối quyết.</p><p>Phượng Dương thế giới, mỗi một lần Vạn Thế đối quyết trên cơ bản đều tiến vào top mười, Phượng Dương trung thiên thế giới có thực lực chỉnh thể không phải trung thiên thế giới khác có thể so sánh.</p><p>Phong Hoa Tuyệt Đại Tuyệt Phong Hoa, người ở đây không xa lạ gì danh hào này, đồn đãi người này một đường tu luyện tới hiện tại chỉ vài trăm năm, ở trong Phượng Dương thế giới đã từng dùng tu vị Ngộ Chân Cảnh sơ giai trực tiếp đánh chết Ngộ Chân Cảnh cao giai, thiên phú tu luyện kinh người, đánh vỡ không ít ghi chép trong Phượng Dương thế giới, không phải người cùng thế hệ có thể so sánh.</p><p>Cho nên thiên phú cỡ này được gọi là Phong Hoa Tuyệt Đại, lúc này lại là Chiến Hoàng, cũng không có ai cảm thấy kỳ quái.</p><p>Xùy.</p><p>Trong nháy mắt ngắn ngủi, một đạo thân ảnh xuất hiện trên quảng trường màu vàng, thân ảnh này xuất hiện trước mặt mọi người, hai tay cầm thanh kiếm màu trắng có bí vân quanh quẩn, một người một kiếm hồn nhiên thiên thành!</p><p>- Kinh Thiên Nhất Kiếm Tịnh Vô Ngân!</p><p>Từng ánh mắt rung lên, đối thủ của Phong Hoa Tuyệt Đại Tuyệt Phong Hoa chính là Kinh Thiên Nhất Kiếm Tịnh Vô Ngân, tồn tại đỉnh phong trong thế hệ trẻ Võ Thần thế giới, đồn đãi tại Võ Thần thế giới hắn chưa từng thất bại, trong thế hệ trẻ đã không còn người là đối thủ của hắn.</p><p>Mỗi một lần Vạn Thế đối quyết, người phong thần cuối cùng đều là Võ Thần thế giới, Nguyệt Hoàng thế giới, Nguyên Võ thế giới chiếm lấy, lúc này nhìn thấy Tịnh Vô Ngân, mọi người cảm thấy lo lắng thay Tuyệt Phong Hoa. Tuyệt Phong Hoa tuy mạnh, mạnh nhất thế hệ trẻ Phượng Dương thế giới, thế nhưng mà không thể so sánh với Tịnh Vô Ngân.</p><p>Từ khi Tịnh Vô Ngân lên đài, ánh mắt Hoàng Lạc Nhan và Nhâm Tiêu Diêu đều tập trung quan sát Tịnh Vô Ngân.</p><p>Tuyệt Phong Hoa nhìn thấy Tịnh Vô Ngân không sinh ra khí tức chấn động, nhưng lại đường hoàng như bôn lôi, trong vô hình sinh ra cảm giác áp bách.</p><p>Tịnh Vô Ngân lên đài, khẽ ngẩng đầu nhìn Tuyệt Phong Hoa, lạnh nhạt nói:</p><p>- Ngươi thật sự dùng kiếm sao, cũng đừng lãng phí thời gian, một chiêu định thắng bại chứ?</p><p>Trường bào Tuyệt Phong Hoa khẽ chấn động, hắn nhìn về phía Tịnh Vô Ngân, khí độ không thay đổi, chỉ điểm này cũng đủ để chứng minh hắn là đệ nhất nhân thế hệ trẻ trong Phượng Dương thế giới.</p><p>- Tốt, một chiêu định thắng thua!</p><p>Tuyệt Phong Hoa nhìn Tịnh Vô Ngân, hắn mím môi, trên gương mặt tuấn lãng làm không ít thiếu nữ chung quanh si mê, nhất cử nhất động mang theo khí độ bất phàm.</p><p>- Một chiêu định thắng thua ah, hai người ra tay khẳng định sẽ dùng toàn lực.</p><p>- Chơi rất lớn.</p><p>Nghe hai người nói thế người chung quanh bạo động, hai người quyết đấu lựa chọn một chiêu định thắng bại, đây là việc hiếm thấy.</p><p>- Một chiêu định thắng bại sao?</p><p>Lục Thiếu Du nghe vậy cũng hứng thú, ánh mắt của hắn nhìn hai người.</p><p>- Hai người này thật sự có phách lực, Tịnh Kiếm Hoàng, hai người trẻ tuổi này thế nào?</p><p>Trên bệ đá, Mặc Ngã Hành ghé hỏi Tịnh Kiếm Hoàng, Tịnh Vô Ngân là người Tịnh gia, cũng là hậu bối của Tịnh Kiếm Hoàng.</p><p>- Tuyệt Phong Hoa đúng là không tệ, nhưng mà muốn để người Tịnh gia ta xuất kiếm, cũng không phải dễ dàng.</p><p>Tịnh Kiếm Hoàng cười nhạt nói một cách khẳng định.</p><p>- Ra tay đi, hy vọng ngươi có thể làm cho ta xuất kiếm!</p><p>Trên quảng trường, Tịnh Vô Ngân ôm kiếm đứng đó, vẫn lạnh nhạt như cũ.</p><p>Ánh mắt Tuyệt Phong Hoa khẽ nhúc nhích, khí độ phong khinh vân đạm ngưng tụ, trường bào run lên, lòng bàn tay cầm chặt trường kiếm.</p><p>Ông!</p><p>Kiếm minh như phong lôi, uy áp áo nghĩa linh khí lan tràn, uy áp từ thân kiếm truyền ra, trường kiếm này tuyệt đối là áo nghĩa linh khí.</p><p>Không chậm trễ chút nào, Tuyệt Phong Hoa nhìn như phong độ nhẹ nhàng nhưng động thủ lại lăng lệ tới cực điểm, trường kiếm run lên, vô số bóng kiếm lướt qua không gian, mang theo phong thuộc tính nguyên lực cuồn cuộn.</p><p>Chỉ trong thời gian ngắn, không gian chung quanh Tuyệt Phong Hoa gió nổi mây phun, uy thế cuồn cuộn như hung thú thức tỉnh.</p><p>- Tuyệt Phong Hoa sử dụng Phong Linh kiếm và Cụ Linh Kiếm Quyết, quả nhiên vừa ra tay là dùng toàn lực.</p><p>- Tu vị Tuyệt Phong Hoa đã đến Niết Bàn Cảnh sơ giai hậu kỳ đỉnh phong, tăng thêm Phong Linh kiếm và Cụ Linh Kiếm Quyết và bản thân bất phàm, lúc này thi triển Cụ Linh Kiếm Quyết, dù là Niết Bàn Cảnh trung giai cũng khó ngăn cản.</p><p>- Không biết Tịnh Vô Ngân chống lại thế nào, một chiêu định thắng bại, sợ rằng rất khó.</p><p>Trong hư không có tiếng nghị luận không dứt.</p><p>- Tịnh Vô Ngân, Cụ Linh Kiếm Quyết, xin chỉ giáo.</p><p>Tuyệt Phong Hoa quát một câu, kiếm quang đánh thẳng về phía Tịnh Vô Ngân không chút khách khí.</p><p>- Cụ Linh Kiếm Quyết thật mạnh!</p><p>Lục Thiếu Du cảm thán, Tuyệt Phong Hoa không hổ là người quá quan trảm tướng đạt tới Chiến Hoàng, thực lực như thế ngay cả Thái A cũng khó có thể ứng phó.</p><p>XIU....XIU... XIU....XIU...</p><p>Vô số kiếm quang đánh vỡ hư không, nó giống như vòi rồng quét qua Tịnh Vô Ngân.</p><p>Xùy!</p><p>Vào thời điểm này Tịnh Vô Ngân động, ánh mắt bắn ra tinh quang, toàn thân ngưng tụ khí thế đáng sợ. Hắn không lùi mà tiến tới, thân ảnh lướt thẳng về phía kiếm quang cuồn cuộn kia.</p><p>Vào lúc này, hai tay Tịnh Vô Ngân cầm kiếm đã buông thỏng, hai tay hóa thành hào quang chói mắt, dùng xu thế bôn lôi va chạm với ngàn vạn kiếm quang trước mặt.</p><p>Tạch tạch tạch két...</p><p>Trường kiếm trong tay Tịnh Vô Ngân như lưu tinh va chạm với ngàn vạn kiếm quang của Tuyệt Phong Hoa, kình phong đánh tan vô số bóng kiếm.</p><p>Hừ...</p><p>Kình phong quét qua, không gian bao phủ vô số vết nứt, Tuyệt Phong Hoa rên rỉ một tiếng, thân thể bị đẩy lùi.</p><p>Đạp đạp!</p><p>Thân ảnh Tuyệt Phong Hoa lảo đảo lùi ra sau vài bước, huyết khí trong người nhộn nhạo, rốt cuộc máu tươi không ngừng chảy xuống.</p><p>Hư không hỗn loạn từ từ bình thường trở lại, một chiêu này chỉ diễn ra trong ngắn ngủi, khóe miệng Tuyệt Phong Hoa chảy máu, mọi người mới hiểu được, Tuyệt Phong Hoa đã bại.</p><p>- Tịnh Vô Ngân cường đại!</p><p>Ánh mắt Lục Thiếu Du chấn động, nội tâm thầm ngạc nhiên, một chiêu của Tịnh Vô Ngân đã dùng vỏ kiếm đánh bại Tuyệt Phong Hoa.</p><p>- Hậu bối Tịnh gia không tệ đâu.</p><p>Trên bệ đá, Mặc Ngã Hành cười nhạt, hắn vô cùng tán thưởng, với nhãn lực của hắn tự nhiên nhìn ra Tịnh Vô Ngân mạnh tới cấp độ nào.</p><p>- Tiểu bối Nhâm gia cũng không kém đâu.</p><p>Tịnh Kiếm Hoàng mỉm cười, hắn rất thỏa mãn với biểu hiện của Tịnh Vô Ngân vừa rồi.</p><p>- Tuyệt Phong Hoa bại.</p><p>- Kinh Thiên Nhất Kiếm Tịnh Vô Ngân, không hổ là người Võ Thần thế giới.</p><p>- Mạnh có người mạnh hơn.</p><p>Người trong hư không bốn phía cảm thán, đối với việc Tuyệt Phong Hoa bị thua, mọi người trừ rung động cũng không cảm thấy ngoài ý muốn, bởi vì làm đối thủ của Tịnh Vô Ngân, Phong Hoa Tuyệt Đại Tuyệt Phong Hoa dù có thực lực rất mạnh nhưng không là gì so với Tịnh Vô Ngân.</p><p>- Kinh Thiên Nhất Kiếm Tịnh Vô Ngân, đúng là danh bất hư truyền, ta bại!</p><p>Tuyệt Phong Hoa nhìn Tịnh Vô Ngân, ánh mắt co rúm, hắn dùng ống tay lau sạch máu trên khóe miệng</p>", "images": {}, "success": true}