{"id": 3855, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3962", "title": "Chương 3962: Thái A Đấu Hoài Linh Ngọc", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3962: Thái A Đấu Hoài Linh Ngọc</h1><p>Dưới quảng trường màu vàng, mây mù mờ ảo, hồn nhiên thiên thành, kim quang tràn ngập, làm người ta cảm thấy tâm thần chấn động không nhẹ.</p><p>- Hôm nay là ngày tổ chức quyết đấu phong thần cuối cùng, mười vị Chiến Hoàng lên sân khấu.</p><p>Sau lưng mười trưởng thượng đang ngồi có một lão giả bộ dáng chừng năm mươi tuổi nói vọng ra.</p><p>Sưu sưu.</p><p>Mười người nghe vậy đạp mạnh một cái, chân nguyên khởi động lao lên bình đài.</p><p>- Bái kiến chư vị trưởng thượng.</p><p>Mười người cùng đứng ngay ngắn, hành lễ với mười trưởng thượng trước mặt.</p><p>- Mười vị Chiến Hoàng rút thăm quyết định, mười khối ngọc giản, đen trắng vàng bạc xanh năm loại màu, các ngươi rút hai, rút thăm có ngọc giản dùng đen trắng vàng bạc xanh năm loại màu sắc phân biệt trình tự, phân biệt cùng lên sân khấu bắt đầu rút thăm.</p><p>Lão giả vừa dứt lời, người tiếp dẫn nhanh chóng cầm rương ngọc xuất hiện trước mặt mười người, cho bọn họ rút thăm công bằng.</p><p>Đến bây giờ mười người này tu vị thực lực có lẽ cũng đã kém nhau không xa, loại quy tắc này có chút không công bằng.</p><p>- Nghe nói lúc này Vô Sắc trung thiên thế giới có bốn Chiến Tướng, một Chiến Tôn, ba Chiến Hoàng ah.</p><p>Trên bệ đá có một lão giả đầu trọc nói với mọi người.</p><p>- Phục Ma, tin tức của ngươi rất linh thông, đúng là thế, lần này Vô Sắc trung thiên thế giới đúng là bất phàm.</p><p>Quỷ Cốc cười nói, lúc này mỹ phu nhân nói nhỏ:</p><p>- Thành tích bực này Nguyên Võ thế giới, Nguyệt Hoàng thế giới, Võ Thần thế giới chưa từng có.</p><p>- Thành tích này không kém, nhưng mà muốn chiếm phong hào Chiến Thần sợ rằng không có khả năng.</p><p>Mỹ phu nhân lạnh nhạt nhìn Quỷ Cốc Tử, ánh mắt nhìn mười người trên đài, nhìn chăm chú vào Hoàng Lạc Nhan, Nhâm Tiêu Diêu, Tịnh Vô Ngân ba người, nói nhỏ:</p><p>- Hôm nay không biết ai là Chiến Thần, nhưng mà Vạn Thiên liên minh hẳn là không thắng được rồi.</p><p>- Thật sao, khó có lúc Hỏa Loan ngươi tin tưởng như vậy, bằng không chúng ta đánh bạc một trận chứ?</p><p>Quỷ Cốc nói với mỹ phu nhân.</p><p>- Đánh cuộc gì?</p><p>Mỹ phu nhân ghé mắt hỏi.</p><p>- Cũng không đánh bạc lớn, ba kiện áo nghĩa linh khí như thế nào?</p><p>Quỷ Cốc cười nói:</p><p>- Ta cược phong hào Chiến Thần sẽ là của Vạn Thiên liên minh.</p><p>- Hỏa Loan ah, lúc này xuất hiện không ít người trẻ tuổi không tệ.</p><p>Nhàn Vân thân là trưởng thượng của Chiến Thiên liên minh, hảo ý nhắc nhở Hỏa Loan.</p><p>- Ba kiện áo nghĩa linh khí thì ba kiện, ta muốn xem Vạn Thiên liên minh xuất hiện thiên tài gì.</p><p>Mỹ phu nhân cười nhạt một tiếng, cũng không cho rằng Nhàn Vân nói đúng.</p><p>Quỷ Cốc mỉm cười, cũng không có nói gì nữa, ánh mắt các trường thượng nhìn qua võ đài, hứng thú đánh giá các thanh niên tuấn tài.</p><p>Trên quảng trường màu vàng, Lục Thiếu Du tiếp nhận một khối ngọc giản, là màu vàng, vòng thứ ba lên sân khấu, nhìn chín người chung quanh, Lục Thiếu Du đều thấy mọi người thu ngọc giản lại, không thể xem mình sẽ đấu với ai.</p><p>- Vòng thứ nhất quyết đấu lên sân khấu, những người khác lui ra phía sau.</p><p>Lão giả nói ra.</p><p>Mười người nghe vậy, ánh mắt tám người khẽ nhúc nhích, lúc này bay ra ngoài.</p><p>Trên quảng trường thành Vô Sắc, tất cả mọi người nhìn vào hư không, thấy hai người còn lưu lại.</p><p>- Vì sao là bọn họ, lại gặp phải nhau.</p><p>- Là Hoài Linh Ngọc và Thái A, đều là người Vô Sắc thế giới chúng ta,</p><p>Nhìn qua quảng trường, trên quảng trường nhiều người ngạc nhiên.</p><p>- Có chút không ổn.</p><p>Lục Thiếu Du thối lui ra khỏi quảng trường, lại nhìn hai người ở quảng trường, Hoài Linh Ngọc và Thái A, hai người đều cầm ngọc giản màu đen, hai người này gặp gỡ làm cho Lục Thiếu Du không thể không lo lắng thay Thái A.</p><p>Trong hư không có nhiều ánh mắt quan sát hai người.</p><p>- Vô Sắc thế giới Hoài Linh Ngọc quyết đấu Vô Sắc thế giới Thái A, trong lúc chiến đấu không được hạ sát thủ, không được vận dụng ngoại lực, người vi phạm trực tiếp bị xử trí đánh chết hoặc rời khỏi quyết đấu, hiện tại các ngươi có thể bắt đầu.</p><p>Trên bệ đá, lão giả quát lớn.</p><p>Thân thể gầy gò của Thái A tiến lên, khi lão giả dứt lời khẽ ngẩng đầu, trong mắt bắn ra tinh quang khiếp người, khí thế bộc phát làm lòng người sợ hãi.</p><p>- Niết Bàn Cảnh trung giai.</p><p>Từng ánh mắt rung động nhìn Thái A, thanh niên gầy gò đã đạt tới cấp độ Niết Bàn Cảnh trung giai, nhiều người là Niết Bàn Cảnh cũng phải hâm mộ ghen ghét.</p><p>- Niết Bàn Cảnh trung giai, thật sự không ngờ ngươi tiến bộ nhanh như thế.</p><p>Nhìn Thái A, Hoài Linh Ngọc cười âm hiểm, nói với Thái A:</p><p>- Nhưng cho dù ngươi là Niết Bàn Cảnh trung giai, sợ rằng kết cục hôm nay cũng giống ngày đó.</p><p>- Nếu không phải ngươi đánh lén ngày đó, ngươi nhất định sẽ chết rất thảm, hôm nay ngươi không cách nào đánh lén, cho nên kết cục ngươi phải biết.</p><p>Bàn chân Thái A dời khỏi mặt đất, lệ quang lóe lên trong mắt, khí kình vô hình bộc phát ra ngoài, mang theo một đạo sóng xung kích động lăng lệ bá đạo bao phủ không gian.</p><p>- Xem ra ngươi muốn báo thù.</p><p>Hoài Linh Ngọc cười lạnh, trong mắt bắn ra hàn quang, nói:</p><p>- Đã như vầy, gọn gàng đi, ta sẽ không khách khí với ngươi, ngươi cũng không khách khí với ta, vậy phải xem ai có bản lĩnh hơn.</p><p>- Mạng ngươi sẽ nằm trong tay ta.</p><p>Thái A vừa dứt lời, trong mi tâm có khí tức nóng bỏng bộc phát ra ngoài, khí tức này giống như dung nham nóng chảy, làm cho người ta cảm giác linh hồn run rẩy một cách vô thanh vô tức, nhiệt độ trong không gian tăng lên.</p><p>Xùy.</p><p>Chỉ trong nháy mắt ngắn ngủi, lưu quang bị Thái A nắm trong tay, trường kiếm trong tay biến thành quỷ dị, bí vân quanh quẩn toàn thân, nhiệt độ khủng bố làm linh hồn bị phỏng, chính là áo nghĩa linh khí Tà Ảnh Hồn Dương Kiếm của Thái A.</p><p>- Áo nghĩa linh khí ah.</p><p>Ánh mắt Hoài Linh Ngọc nhảy lên, ánh mắt âm trầm nhìn vào Tà Ảnh Hồn Dương Kiếm của Thái A.</p><p>- Hoài Linh Ngọc, chịu chết đi.</p><p>Ánh mắt Thái A trầm xuống, phất tay lao thẳng về phía Hoài Linh Ngọc, mang theo tàn ảnh liên tiếp, nguyên lực bộc phát cuồn cuộn, Thái A biết rõ Hoài Linh Ngọc cường hãn cho nên không dám khinh địch, vừa ra tay đã dùng toàn lực, tốc độ nhanh tới tận cùng.</p><p>Xùy.</p><p>Giữa hai người tổng cộng chỉ cách nhau vài chục mét, khi Thái A dùng toàn lực thì khoảng cách này quá ngắn, Tà Ảnh Hồn Dương Kiếm run lên, hào quang chói mắt tỏa sáng.</p><p>XIU....XIU... XÍU...UU!!</p><p>Ba mũi kiếm chia ra, hóa thành ba thanh bí vân quang ảnh trường kiếm, chúng mang theo tà khí và nhiệt độ cực cao.</p><p>Xoẹt.</p><p>Trong giây phút này, mũi kiếm nghiền nát hư không, hư không chung quanh rạn nứt đen kịt.</p><p>- Tà Kiếm Tam Sát.</p><p>Trong nháy mắt ngắn ngủi, kiếm quang lướt đi, Thái A cầm Tà Ảnh Hồn Dương Kiếm run lên lần nữa, ba thanh bí vân quang tăng uy năng lên rất nhiều.</p><p>- Thực lực rất mạnh, kẻ này bất phàm.</p><p>Tất cả ánh mắt trong hư không đều nhìn qua, lúc này nhiều người quan sát Thái A, thiếu niên gầy gò này thực lực rất mạnh, không ít tông lão gật đầu thừa nhận.</p><p>Nhìn ba bóng kiếm đánh tới, ánh mắt Hoài Linh Ngọc sinh ra hàn ý ngập trời, trong mi tâm có hàn quang lóe lên.</p><p>Đây là đại kỳ màu đen, bí vân quấn quanh đại kỳ, khói đen cuồn cuộn còn mang theo tà á dâm uế, đại kỳ bộc phát khí tức khủng bố, làm cho người chung quanh quảng trường khiếp sợ.</p>", "images": {}, "success": true}