{"id": 3856, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3963", "title": "Chương 3963: Một Chiêu Định Thắng Bại", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3963: Một Chiêu Định Thắng Bại</h1><p>- Phệ Hồn Kỳ.</p><p>Vào lúc này Hoài Linh Ngọc cười lạnh, khói đen trên đại kỳ bộc phát, nó dùng xu thế phô thiên cái địa va chạm với kiếm của Thái A..</p><p>Xùy!</p><p>Kiếm quang lăng lệ xé rách không gian, lại không thể xé rách đại kỳ.</p><p>Cả hai đụng nhau, chỉ trong nháy mắt hàn quang trong mắt Hoài Linh Ngọc lóe lên, thủ ấn biến hóa liên tục, đại kỳ màu đen mở rộng ra mang theo khí tức khủng bố và dâm loạn, trực tiếp bao phủ kiếm của Thái A vào trong.</p><p>- Niết Bàn Cảnh trung giai, áo nghĩa linh khí, ngươi cho rằng như vậy có thể chống lại ta sao, hiện tại ta đánh cho ngươi phục.</p><p>Hoài Linh Ngọc quát một tiếng, toàn thân bộc phát tà khí khủng bố tới cực điểm.</p><p>Tạch tạch tạch!</p><p>Đại kỳ màu đen bao phủ kiếm quang của Thái A, ba đạo kiếm quang nứt vỡ từng khúc, không gian chung quanh cũng bị tiêu diệt.</p><p>Chỉ trong nháy mắt này, sắc mặt Thái A đại biến, Tà Ảnh Hồn Dương Kiếm trong tay run lên, lại có ba bóng kiếm bắn ra lần nữa, ba đạo kiếm quang đã bộc phát khí tức linh hồn mênh mông, phá hủy hư không, uy thế còn mạnh hơn Tà Kiếm Tam Sát lúc trước, rõ ràng Thái A đã dùng toàn lực.</p><p>- PHÁ...</p><p>Hoài Linh Ngọc cười lạnh, khí thế khủng bố tăng vọt, hư không sau lưng biến hóa, hư không run rẩy không ngớt, đại kỳ màu đen xoay tròn, đột nhiên lực lượng âm tà khủng bố bắn ra lần nữa, nó lại chấn vỡ ba đạo kiếm quang của Thái A vừa đánh ra.</p><p>- Chấm dứt.</p><p>Chỉ trong nháy mắt ngắn ngủi đại kỳ bộc phát sương mù cuồn cuộn, thân ảnh Hoài Linh Ngọc đã xuất hiện trước mặt Thái A, tốc độ không thể tưởng tượng nổi.</p><p>Xùy.</p><p>Ánh mắt Thái A biến hóa, thân thể gầy gò lui lại thật nhanh nhưng không klipj, một bàn tay đánh thẳng vào ngực hắn mang theo lực lượng âm tà đáng sợ tới cực điểm. Chỉ trong nháy mắt này Thái A chỉ có thể dùng tất cả lực lượng chống lại, hào quang tử kim lóe lên bao phủ toàn thân.</p><p>- Khặc khặc, ta nói rồi, ta muốn đánh vào mặt các ngươi trước mặt các đại thế giới, đạp lên mặt các ngươi trở thành Chiến Thần.</p><p>Hoài Linh Ngọc cười nói âm trầm, lực lượng tà khí mênh mông rót vào người Thái A.</p><p>- Thái A, cẩn thận.</p><p>Trong hư không xa xa, Tử Viêm, Hoàng Sa, Tôn Tiểu Nhã, Tiết Mặc Kỳ... Vô cùng lo lắng cho hắn.</p><p>Trên quảng trường thành Vô Sắc lúc này hoàn toàn yên tĩnh, ai cũng nhìn ra Hoài Linh Ngọc và Thái A đang liều mạng với nhau, căn bản không giống như tiểu đội cùng thế giới.</p><p>Tất cả chủ nhân thế lực lớn nhìn ra vấn đề, Hoài Linh Ngọc và Thái A động thủ hoàn toàn không giống luận bàn.</p><p>- Thái A, cẩn thận!</p><p>Trên lầu các Phi Linh Môn, rất nhiều người ngừng thở xiết chặc nắm đấm, Âm Minh Dạ Xoa đã sớm biến sắc.</p><p>PHỤT!</p><p>Trên quảng trường màu vàng, Thái A được hào quang tử kim sắc bao phủ, hắn phun máu tươi, thân thể bị đẩy lùi ra xa.</p><p>- Khặc khặc, trốn không thoát.</p><p>Hoài Linh Ngọc sinh sát ý, thân ảnh lao thẳng về phía Thái A, bàn tay ngưng tụ khí tức âm tà lập bao quát cả không gian.</p><p>- Ám Ma Phân Thân Bí Pháp!</p><p>Trong thời gian ngắn, quanh người Thái A xuất hiện rất nhiều lưu quan kỳ dị, thân ảnh chia ra làm sáu, sáu đạo thân ảnh lao ra khắp bốn phương tám hướng, mỗi một đạo thân ảnh đều giống như đúc, thậm chí trong tay đều cầm theo Tà Ảnh Hồn Dương Kiếm.</p><p>Ánh mắt Hoài Linh Ngọc nghi hoặc, lập tức Phệ Hồn Kỳ trong tay mở ra, nó dùng xu thế khủng bố bao phủ thân thể Thái A vào trong.</p><p>- Hai người này trong trung thiên thế giới dường như quan hệ không phải quá tốt, thực lực Hoài Linh Ngọc âm tà đến cực điểm, âm thanh gào thét ảnh hưởng tới linh hồn, hẳn là có quan hệ tới tà long trong Vạn Thế liệp tràng.</p><p>Ánh mắt Mặc Ngã Hành chấn động, lạnh nhạt nói một câu.</p><p>Chung quanh Tịnh Kiếm Hoàng, Hỏa Loan, Phục Ma hoàng giả, Linh Thai hoàng giả cũng sớm nhìn ra, ánh mắt hơi chấn động mà thôi.</p><p>Mặc Ngã Hành nhìn Ngọc Linh Tử, lúc này nói nhỏ:</p><p>- Không nghĩ tới cái này Hoài Linh Ngọc lại có thể luyện hóa tà long, thật ngoài ý muốn.</p><p>...</p><p>- Khặc khặc.</p><p>Trong giây phút ngắn ngủi, Hoài Linh Ngọc cười lạnh, sát ý bạo phát không che dấu, phất tay run lên, Phệ Hồn Kỳ sinh ra âm thanh gào thét ghê gợn, sáu phân thân của Thái A đều bị khí âm tà phá hủy.</p><p>- Ta thua!</p><p>Cùng lúc đó, thân ảnh Thái A phá không xuất hiện bên ngoài phạm vi Phệ Hồn Kỳ, hắn hô to, khóe miệng chảy máu tươi.</p><p>Nhìn thân ảnh Thái A, sắc mặt Hoài Linh Ngọc có phần khó coi, ánh mắt đỏ thẫm run run, oán hận không thôi, hắn một lòng muốn đánh chết Thái A, nhưng lại không làm được, lúc này Thái A nhận thua, hắn không thể hạ sát thủ, nếu không chết nhất định là hắn, mười trưởng thượng ở phía trên sẽ không cho hắn đắc thủ.</p><p>Trên quảng trường này, đám người Tịnh Vô Ngân, Hoàng Lạc Nhan, Nhâm Tiêu Diêu đều nhìn Hoài Linh Ngọc, ngay cả Tịnh Vô Ngân phong khinh vân đạm cũng nhìn qua.</p><p>- Trận đầu, Vô Sắc thế giới Hoài Linh Ngọc thắng.</p><p>Lão giả trên bệ đá tuyên bố..</p><p>- Trời thương Hoài gia, trời giúp Kỳ Phong thương hội!</p><p>Trên lầu các ở quảng trường thành Vô Sắc, Hoài Viễn Khôi cười lạnh, hắn nhìn thấy toàn cảnh chiến đấu, hắn không biết nguyên nhân gì, nhưng hắn biết rõ con hắn xưa đâu bằng nay.</p><p>Trong lầu các, sắc mặt chủ nhân các thế lực các nơi chấn động, trog Tương Hoàng Không Gian, mọi người không khó nhìn ra, Hoài Linh Ngọc và Thái A, Lục Thiếu Du có ân oán thật lớn, trong Vạn Thế liệp tràng sợ rằng xảy ra không ít chuyện.</p><p>Xùy.</p><p>Thái A thu hồi Tà Ảnh Hồn Dương Kiếm, đáp xuống bên cạnh Lục Thiếu Du, miệng vẫn chảy máu, ngẩng đầu nhìn Lục Thiếu Du, nói:</p><p>- Sư phụ, thực lực của ta rất khó đánh chết hắn, thực lực của hắn quá mạnh mẽ.</p><p>- Ăn đan dược chữa thương đi, chuyện còn lại giao cho ta là được rồi.</p><p>Ánh mắt Lục Thiếu Du không có quá nhiều chấn động, nhưng hàn ý trong mắt bắt đầu khởi động, Thái A tu luyện Ám Ma Phân Thân Bí Pháp không lâu, chính là sợ Hoài Linh Ngọc quá khó đối phó, chí ít còn lấy Ám Ma Phân Thân Bí Pháp thoát thân ra ngoài, không nghĩ tới lúc này thật sự có công dụng.</p><p>Thái A móc ra không ít đan dược chữa thương ăn vào, thân hình lui ra sau lưng Lục Thiếu Du, hắn biết rõ không địch lại cho nên không liều mạng, hắn tu luyện Ám Ma Phân Thân Bí Pháp không lâu, tu luyện còn không phải quá thành thạo, nhưng mà cũng có thể giúp hắn thoát thân.</p><p>- Hoài Linh Ngọc mạnh thật, Thái A chính là Niết Bàn Cảnh trung giai, còn có áo nghĩa linh khí.</p><p>- Ta suy đoán Nhâm Tiêu Diêu, Hoàng Lạc Nhan, Tịnh Vô Ngân muốn đánh bại Thái A cũng không dễ dàng.</p><p>- Xem ra lúc này Hoài Linh Ngọc sẽ trở thành đối thủ của đám người Nhâm Tiêu Diêu, Hoàng Lạc Nhan, Tịnh Vô Ngân.</p><p>Hư không bốn phía nhìn Hoài Linh Ngọc chiến thắng và Thái A bị thua, sau rung động và kinh ngạc, mọi người lập tức đưa ra suy đoán của mình, lúc này sợ rằng đám người Nhâm Tiêu Diêu sẽ gặp phiền toái lớn.</p><p>- Trận thứ hai bắt đầu!</p><p>Trên bệ đá, giọng nói lão giả vang vọng hư không.</p><p>Lão giả dứt lời, lập tức hai thân ảnh bay lên quảng trường màu vàng.</p><p>Vèo.</p><p>Mọi người thấy một thân ảnh lướt đi, thân ảnh này hóa thành hào quang bay xuống, thân hình cao ngất, phong độ nhẹ nhàng, trên mặt tươi cười phong đạm vân khinh.</p>", "images": {}, "success": true}