{"id": 3853, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3960", "title": "Chương 3960: Nhàn Vân Hoàng Giả", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3960: Nhàn Vân Hoàng Giả</h1><p>Lục Thiếu Du nghĩ đến sau khi có Hộ Hoàng đội, muốn đối phó hắn càng phiền toái hơn, huống chi Hoài Linh Ngọc khi trở về Vô Sắc thế giới, đến lúc đó hậu hoạn vô cùng.</p><p>Cho nên trong lòng Lục Thiếu Du suy nghĩ ngày mai phải giải quyết Hoài Linh Ngọc, đây là cơ hội tốt nhất, nếu không ra tay thì khó có cơ hội lần nữa.</p><p>Suy tư một hồi, Lục Thiếu Du cũng tiến vào trong lĩnh ngộ, ngày mai mới là quyết đấu đỉnh phong, phải tùy thời bảo trì trạng thái đỉnh phong.</p><p>Trong quảng trường tại thành Vô Sắc.</p><p>- Hoài Linh Ngọc, Lục Thiếu Du, Thái A đều là người Vô Sắc trung thiên thế giới chúng ta đấy.</p><p>- Vô Sắc trung thiên thế giới chúng ta quật khởi rồi, ba hoàng một tôn bốn tướng, còn gì nở mày nở mặt hơn chứ.</p><p>- Không biết ngày mai ai sẽ đứng đầu cửu hoàng, trở thành Chiến Thần đây?</p><p>- Còn có thể là ai, Võ Thần thế giới Kinh Thiên Nhất Kiếm Tịnh Vô Ngân, Nguyệt Hoàng thế giới Vạn Phượng Hướng Hoàng Hoàng Lạc Nhan, Nguyên Võ thế giới võ phá thương khung Nhâm Tiêu Diêu, ta nghĩ chỉ có ba người này trở thành Chiến Thần mà thôi.</p><p>Trong hư không vô tận, trên một tảng đá diện tích trăm mét có mây mù lượn lờ, một thân ảnh áo xám già nua ngồi đó, toàn thân không có chút khí tức chấn động nào, nhìn qua giống như không còn sinh cơ, cho nên cũng không người nào có thể nhìn thấy sự tồn tại của hắn.</p><p>Lão giả áo xám già nua nhìn bộ dáng chừng trăm tuổi, đầu đầy tóc bạc, ngay cả lông mi cũng màu trắng, nhưng trên mặt hồng hào, ánh mắt không bận tâm.</p><p>- Quỷ Cốc, ngươi cảm thấy mười người ngày mai ai sẽ là Chiến Thần?</p><p>Một lát sau, lão giả già nua hỏi trong hư không.</p><p>Xùy.</p><p>Không gian hơi chấn động, một khối nham thạch hiện ra, một lão giả tóc đen chừng sáu mươi xuất hiện, nói:</p><p>- Có mấy người nhìn rất tốt, nhưng mà có mấy người cũng khó nhìn thấu.</p><p>- Lục Thiếu Du mang rất nhiều áo nghĩa, cũng đều lĩnh ngộ không kém, hôm nay công kích phối hợp với áo nghĩa kỳ lạ thứ năm, thật sự rất cường hãn, tu vị chuẩn Niết Bàn có thể trực tiếp đánh bại Tinh Thần Luân của Lưu Suất, thực lực này rất khủng bố.</p><p>Thân ảnh già nua nói với lão giả tóc đen:</p><p>- Mặc kệ hắn có bao nhiêu áo nghĩa, cũng không quan hệ tới ngươi, hắn là người Vạn Thiên liên minh.</p><p>Lão giả tóc đen lườm lão giả tóc bạc.</p><p>- Vạn Thiên liên minh thì thế nào, đừng quên, Vạn Thiên liên minh các ngươi đoạt không ít người của Chiến Thiên liên minh đấy.</p><p>Thân ảnh già nua người trừng tóc đen lão giả liếc.</p><p>Lão giả tóc đen phong đạm vân khinh nói:</p><p>- Vậy thì thế nào, cũng không phải ta đoạt, huống chi là do bọn họ lựa chọn.</p><p>- Ngươi...</p><p>Lão giả tóc bạc trợn mắt, lập tức xoay chuyển ánh mắt sau đó tươi cười, nói:</p><p>- Quỷ Cốc, ngươi đừng quên, ngày mai sẽ có sáu lão gia hỏa đến, với nhãn lực của bọn họ, đến lúc đó không khó phát hiện Lục Thiếu Du mang áo nghĩa kỳ lạ thứ năm, chúng ta giấu diếm lâu như vậy, sợ rằng khó giấu được nữa, đến lúc đó bọn họ phát hiện Lục Thiếu Du, ngươi cảm thấy bọn họ sẽ buông tay sao?</p><p>Lão giả Quỷ Cốc tóc đen chấn động, lập tức nói:</p><p>- Dựa theo quy tắc, ta có thể chọn trước.</p><p>- Vậy xem xem ngày mai hắn sẽ chọn ai đây.</p><p>Thân ảnh già nua mỉm cười, trong mắt mang theo thần sắc lừa dối.</p><p>Hô!</p><p>Thiên Trụ giới tầng thứ bảy, kim sắc quang mang từ từ tiến vào trong cơ thể, Lục Thiếu Du khép hờ mắt, con ngươi màu vàng lóe lên rồi biến mất, khí tức man hoang cũng thu liễm lại.</p><p>- Thời gian đã tới.</p><p>Lục Thiếu Du thì thào, từ từ đứng dậy, chiến ý trong mắt bộc phát.</p><p>- Hình như đi sớm hơn không ít.</p><p>Sau khi rời khỏi nội cung, Lục Thiếu Du duỗi lưng mỏi, phát hiện mình ra Thiên Trụ giới sớm một ít, lúc này còn chưa tới sáng sớm, hư không xa xa có không ít khí tức điều tức, trong đây cũng không có người, trên cơ bản trong Tương Hoàng Không Gian sẽ không xảy ra ngoài ý muốn.</p><p>Xùy.</p><p>Nhưng vào lúc này không gian sinh ra chấn động kỳ lạ, một đạo hư ảo già nua lập tức xuất hiện trước mặt Lục Thiếu Du, vào lúc này không gian rung lên, hư không chung quanh biến hóa.</p><p>- Ngươi là người phương nào?</p><p>Thời điểm Lục Thiếu Du phát hiện thì mình đã ở trong không gian lạ lẫm, trước mặt có một thân ảnh già nua xuất hiện, thân thể theo bản năng lui ra sau vài bước, thần sắc cảnh giác.</p><p>Toàn thân lão giả già nua này không có chút khí tức chấn động nào, thậm chí không có bất kỳ sinh cơ gì, nhưng Lục Thiếu Du cảm thấy trên người lão giả này có khí tức vô hình, sợ rằng đã sớm dung nhập vào trong hư không, không chỗ nào không có, sợ rằng chỉ cần động tác rất nhỏ cũng bị lão giả này biết rõ trước tiên.</p><p>Từ trên người lão giả này, linh hồn lực nhạy cảm của Lục Thiếu Du cảm thấy khí thế khó hiểu, khí thế kia giống như không nhìn thấy sự tồn tại của hắn, nó giống như khi lên đỉnh núi cao mới phát hiện bầu trời không thể chạm tới, căn bản không thể nào vượt qua.</p><p>Đối mặt Lục Thiếu Du cảnh giác, lão giả già nua cười hòa ái, nói:</p><p>- Ta đầu tiên tự giới thiệu mình một chút, ta chính là một trong những người trông coi Vạn Thế đối quyết và Vạn Thế liệp tràng, được gọi là Nhàn Vân hoàng giả, thật lâu trước khi, ta chính là Chiến Hoàng trong Vạn Thế đối quyết, rất nhiều cường giả mạnh hơn ta lúc trước cũng đã vẫn lạc hoặc gặp đại nạn.</p><p>- Bái kiến Nhàn Vân hoàng giả.</p><p>Lục Thiếu Du nghe vậy, lập tức ôm quyền hành lễ, trong mắt mang theo thần thái tôn kính, cũng không hoài nghi nhiều, trong Tương Hoàng Không Gian này không thể có người ngoài tiến vào, Tam Kỳ lão nhân đã từng nói người trông coi Vạn Thế liệp tràng chính là siêu cấp cường giả.</p><p>- Không cần phải khách khí.</p><p>Nhàn Vân hoàng giả nhìn thấy thái độ của Lục Thiếu Du lại rất thoả mãn, nói:</p><p>- Lục Thiếu Du, ngày mai quyết đấu phong thần, là cuộc chiến đỉnh phong, ngươi có thể tin tưởng đi tới cuối cùng?</p><p>- Ta sẽ hết sức nỗ lực.</p><p>Lục Thiếu Du không biết Nhàn Vân hoàng giả hỏi câu này có ý gì, cũng không nghĩ nhiều.</p><p>Nhàn Vân hoàng giả chờ mong Lục Thiếu Du, hòa ái cười cười, nói:</p><p>- Ngươi biểu hiện không tệ trong Vạn Thế liệp tràng, như vậy đi, mặc kệ ngươi hôm nay thành tích như thế nào, ta sẽ thu ngươi làm đệ tử thân truyền, ngươi có bằng lòng hay không?</p><p>- Cái này...</p><p>Lục Thiếu Du lập tức sững sờ, nhìn Nhàn Vân hoàng giả, ánh mắt có chút kinh ngạc.</p><p>- Nhàn Vân, ngươi là đồ vô sỉ, ở trước mặt ta chơi bình chướng không gian, ngươi cảm thấy hữu dụng sao.</p><p>Nhưng vào lúc này, trong không gian lạ lẫm bị xé rách một khe hở, lập tức một đạo thân ảnh lướt đi, mái tóc đen, bộ dáng chừng sáu mươi, ánh mắt bình tĩnh nhưng lại làm người ta hãm sâu vào đó, đôi mắt tức giận nhìn Nhàn Vân hoàng giả.</p><p>- Tu vị thật mạnh!</p><p>Lục Thiếu Du nhìn lão giả tóc đen, lão giả này xuất hiện thậm chí không sinh ra chút khí tức chấn động nào, nhưng trực giác bảo Lục Thiếu Du biết rõ, lão giả này có thực lực không dưới Nhàn Vân hoàng giả, hắn hoàn toàn có thể dung nhập vào trong không gian.</p><p>- Hai người này dường như có chút dị thường.</p><p>Lục Thiếu Du nhìn hai người này, linh hồn lực nhạy cảm phát hiện chỗ đặc biệt.</p><p>- Quỷ Cốc, ngươi khẩn trương cái gì, ta chỉ tâm sự với Lục Thiếu Du mà thôi.</p><p>Nhàn Vân nhìn qua Quỷ Cốc, trên mặt trừ mỉm cười lại không có chút xấu hổ.</p>", "images": {}, "success": true}