{"id": 3858, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3965", "title": "Chương 3965: Tịnh Vô Ngân Cường Đại 2", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3965: Tịnh Vô Ngân Cường Đại 2</h1><p>Tuyệt Phong Hoa ngẩng đầu nhìn Tịnh Vô Ngân, sau khi nói xong lại thở dài, một chiêu thất bại, hắn biết rõ chênh lệch của cả hai, thực lực đối phương thật sự quá cường hãn, hắn không phải đối thủ, trước kia còn có một ít ngạo khí, cho rằng người thế giới top ba chẳng là gì, mà bây giờ hắn rốt cục biết rõ khác biệt.</p><p>- Trận đấu thứ hai, Võ Thần thế giới Tịnh Vô Ngân thắng, người quyết đấu trận thứ ba lên đài.</p><p>Xùy.</p><p>Khi Tịnh Vô Ngân và Tuyệt Phong Hoa lui ra, một thân ảnh xuất hiện trên sân rộng, hiệu quả trùng kích thị giác rất mạnh, cả quảng trường màu vàng run lên.</p><p>Cũng may quảng trường dùng tài liệu vô cùng rắn chắc, tu vị Niết Bàn Cảnh không thể phát hủy nó.</p><p>- Là hắn...</p><p>Lục Thiếu Du chấn động, không nghĩ tới chính mình đối mặt với tên này.</p><p>Người đáp xuống đất, lưng hùm vai gấu, thân hình khôi ngô to lớn giống như dã thú, khi hai chân đáp xuống đất, khí thế bá đạo từ thân thể hắn bộc phát ra ngoài, từ đó thấy được chiến lực của hắn không thấp.</p><p>Nhìn bốn phía, chiến ý cuồn cuộn, hắn quát:</p><p>- Song Tinh thế giới Giang Đảo Lưu, thỉnh chỉ giáo!</p><p>- Là Song Tinh thế giới Giang Đảo Lưu, được xưng là man quyền, một thân man lực tung hoành Song Tinh thế giới, vượt cấp đối kháng đối thủ là chuyện thường ngày.</p><p>- Nghe nói Giang Đảo Lưu có man lực và phòng ngự làm yêu thú khiếp sợ.</p><p>- Không biết ai là đối thủ của man quyền Giang Đảo Lưu.</p><p>...</p><p>Khi Giang Đảo Lưu dứt lời, tiếng nghị luận vang lên không dứt, tư liệu mười Chiến Hoàng đã sớm là chủ đề của người chung quanh, cho nên mọi người đã sớm biết không ít.</p><p>Lục Thiếu Du điểm lên mặt đất, thân ảnh như điện, hắn xuất hiện trước mặt Giang Đảo Lưu.</p><p>- Vô Sắc trung thiên thế giới, Lục Thiếu Du.</p><p>Lục Thiếu Du đáp xuống đất, khí tức cũng không giữ lại.</p><p>- Tu vị chuẩn Niết Bàn.</p><p>Một loạt ánh mắt nhìn thấy Lục Thiếu Du đều chấn động, tu vị chuẩn Niết Bàn có thể tiến vào mười Chiến Hoàng thật không đáng nhắc tới. Nhưng mà ngược lại không có người nào xem thường, có thể đi đến hàng ngũ Chiến Hoàng thì không thể xem như chuẩn Niết Bàn được, dùng tu vị cân nhắc thực lực là sai lầm.</p><p>Nhưng mọi người cũng không xem trọng, dù sao mới là chuẩn Niết Bàn mà thôi, đến Niết Bàn Cảnh, mỗi giai là một cái hào rộng, chín người khác còn không phải đối thủ bình thường, kết quả có thể nghĩ.</p><p>- Chuẩn Niết Bàn cũng có thể đi tới bước này, cũng không phải dễ dàng.</p><p>Hỏa Loan lườm Lục Thiếu Du.</p><p>- Vô Sắc trung thiên thế giới lúc này đã không còn vô danh nữa, chuẩn Niết Bàn có lẽ có chút bổn sự.</p><p>Nhâm Tiêu Diêu nói.</p><p>Quỷ Cốc và Nhàn Vân hai người âm thầm liếc nhau, sau đó đều cười cười, Quỷ Cốc nói:</p><p>- Ta ngược lại cảm thấy Lục Thiếu Du tu vị chuẩn Niết Bàn sẽ chiến thắng.</p><p>- Quỷ Cốc, nhãn lực của ngươi càng ngày càng kém rồi.</p><p>Linh Thai hoàng giả nhìn Quỷ Cốc.</p><p>- Giang Đảo Lưu đến từ Song Tinh thế giới không phải kẻ yếu, không có gì bất ngờ xảy ra, Giang Đảo Lưu hẳn là tu luyện thành công Kim Cương Tông Đại Kiếm Cương Quyết, một khi tu luyện Đại Kim Cương Quyết thành công, lực phòng ngự và lực công kích có thể nói vô địch, thậm chí không cần linh khí, một lòng tu luyện bản thể, bản thân vô cùng cường hãn, tu vị thực lực đã đạt tới Niết Bàn Cảnh trung giai, thực lực như thế còn mạnh hơn Phượng Dương thế giới Tuyệt Phong Hoa.</p><p>Phục Ma hoàng giả áo bào run lên, hắn sờ đầu láng bóng của mình, nói nhỏ:</p><p>- Vô Sắc trung thiên thế giới Lục Thiếu Du, tu vị chuẩn Niết Bàn xem như bất phàm, nhưng so sánh với Giang Đảo Lưu, chỉ sợ còn kém không ít,.</p><p>- Là nhãn lực ta kém hay nhãn lực các ngươi kém, không biết các ngươi có dám đánh cược nho nhỏ hay không?</p><p>Quỷ Cốc xoay chuyển ánh mắt, cười nói với mọi người chung quanh.</p><p>- Ngươi muốn đánh cuộc như thế nào?</p><p>Mặc Ngã Hành cũng hứng thú, áo choàng tán loạn và tóc dài bay lên, đôi mắt thâm thúy nhìn Quỷ Cốc hoàng giả.</p><p>- Mọi người một người một kiện áo nghĩa linh khí.</p><p>Quỷ Cốc hoàng giả cười nói với mọi người.</p><p>- Một kiện áo nghĩa linh khí, vậy chơi với ngươi.</p><p>Mặc Ngã Hành lập tức gật đầu.</p><p>- Tốt, ta cũng đánh bạc với ngươi.</p><p>Phục Ma hoàng giả vỗ đầu trọc, cũng gật đầu với Quỷ Cốc hoàng giả.</p><p>- Ta cũng tới một kiện.</p><p>- Ta cũng một kiện.</p><p>...</p><p>Lập tức Linh Thai hoàng giả, Dược Vương, Ngọc Linh Tử, Kiền Khôn chân nhân, ngay cả Hỏa Loan và Tịnh Kiếm Hoàng cũng gật đầu đồng ý, một kiện áo nghĩa linh khí với bọn họ không tính là đánh cược, nửa chân đạp vào Niết Bàn Cảnh trung giai và chuẩn Niết Bàn, chênh lệch lớn như thế, Lục Thiếu Du mạnh hơn nữa cũng khó chiến thắng. Lúc này sửa mái nhà dột, có thể thắng một kiện áo nghĩa linh khí, mọi người tự nhiên đều muốn.</p><p>- Mọi người hào hứng rất cao, như vậy xem thường ta sao.</p><p>Quỷ Cốc hoàng giả nhìn mọi người, bộ dáng nổi giận đùng đùng, dường như đang hối hận.</p><p>- Quỷ Cốc, ngươi không thể hối hận đấy.</p><p>- Cũng đã đánh bạc, không nên hối hận đâu.</p><p>Rất nhiều trưởng thượng cho rằng Quỷ Cốc khiếp đảm, tám người đánh bạc, tám kiện áo nghĩa linh khí cũng không phải số lượng nhỏ, lập tức ồn ào.</p><p>- Tốt, ta không đổi ý, nhưng ta có thể nói với các ngươi, nếu Lục Thiếu Du chiến thắng, đến lúc đó ta và Nhàn Vân sẽ thu hắn làm môn hạ, các ngươi cũng không thể tranh giành.</p><p>Quỷ Cốc nhìn mọi người, sau đó trừng mắt dựng râu.</p><p>- Tốt, ngươi bây giờ thu hắn làm đồ đệ, ta tuyệt đối không liếc mắt nhìn.</p><p>Phục Ma hoàng giả vuốt dầu trọc cười nói.</p><p>- Ta cũng không đoạt, tu vị chuẩn Niết Bàn chưa đủ tư cách làm môn hạ của ta, cũng chỉ có ngươi vừa ý.</p><p>Ngọc Linh Tử trợn mắt nhìn Quỷ Cốc.</p><p>Lập tức mọi người cũng nhao nhao tỏ thái độ, đều tỏ vẻ sẽ không đoạt với Quỷ Cốc.</p><p>- Tốt, vậy một lời đã định, quân tử nhất ngôn, tứ mã nan truy.</p><p>Quỷ Cốc thấp giọng nói, âm thầm nhìn Nhàn Vân, nội tâm vô cùng cao hứng.</p><p>...</p><p>Nhìn Giang Đảo Lưu, ánh mắt Lục Thiếu Du hơi chấn động, đôi mắt đầy chiến ý, trên đại lục Linh Võ hắn sớm vô địch thủ. Đi ra bên ngoài không phải bị đuổi giết thì chém giết đối thủ, lúc này đối mặt Giang Đảo Lưu, làm cho Lục Thiếu Du nhớ tới đoạn thời gian trên Vân Dương Tông, nhớ tới chiến đao Khuất Đao Tuyệt, Bá Đao Long Tam, phi ưng Lăng Phong.</p><p>Nếu nói mình lúc trước có bằng hữu, là bằng hữu chính thức, Lục Thiếu Du cũng chỉ có thể nghĩ đến Khuất Đao Tuyệt, Long Tam, Lăng Phong ba người này, bằng hữu này đám người Lam Thập Tam cũng không thể so sánh.</p><p>- Ngươi cảm thấy quyết đấu thế nào mới tốt, ta không có ý kiến gì đâu.</p><p>Lục Thiếu Du nhìn Giang Đảo Lưu, hắn cười nói.</p><p>Nghe vậy, Giang Đảo Lưu có phần ngoài ý muốn nhìn Lục Thiếu Du, lập tức nói:</p><p>- Vừa mới có người một chiêu định thắng bại, chúng ta hai quyền định thắng thua đi, không né không tránh, chống lại hai quyền của đối phương là được.</p><p>Ánh mắt Lục Thiếu Du động động, lập tức mỉm cười gật đầu nói:</p><p>- Hai quyền định thắng bại, rất đơn giản, ta không có ý kiến.</p><p>Giang Đảo Lưu cẩn thận nhìn Lục Thiếu Du, nói:</p><p>- Ngược lại rất có lá gan, ngươi là chuẩn Niết Bàn, ta cũng không khi dễ ngươi, ngươi xuất một quyền trước đi, nếu ta có thể chống lại, sau đó ta đánh hai quyền, nếu ngươi còn có thể chống lại, ngươi lại đánh ta một quyền.</p>", "images": {}, "success": true}