{"id": 3868, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3975", "title": "Chương 3975: Đao Thế Và Kiếm Ý", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3975: Đao Thế Và Kiếm Ý</h1><p>Ngao!</p><p>Gần như cùng lúc, Lục Thiếu Du động, huyết quang nằm trong tay, âmthanh long ngâm vang vọng cả quảng trường, Hoàng Lạc Nhan nghe âm thanhlong ngâm này lập tức nhíu mày.</p><p>- Ồ.</p><p>Hỏa Loan kêu một tiếng, ánh mắt tập trung vào ánh sáng đỏ trong tay Lục Thiếu Du.</p><p>Huyết quang thu liễm, trong tay Lục Thiếu Du đang cầm ‘ Huyết Lục ’,toàn thân xuất hiện màu đỏ, sát khí không ngừng bộc phát, hư không sinhra khe hở không gian.</p><p>Từ khi Huyết Lục xuất hiện, năng lượng thiên địa từ từ bị dẫn dắt, ởquảng trường gió nổi mây phun, vết nứt không gian từ từ lan tỏa cáchướng.</p><p>Vào lúc này khi Huyết Lục xuất hiện, hào quang màu vàng đất trước mặt Lục Thiếu Du xuất hiện vết rạn nứt, khe hở trên mặt đất quảng trườnglan ra, Lục Thiếu Du vào lúc này sinh ra khí thế bá đạo tới cực điểm,không ít người trong hư không sinh ra chấn động.</p><p>- Áo nghĩa linh khí thật mạnh, đao thế thật cường đại!</p><p>Từng ánh mắt quan sát Lục Thiếu Du, đều rung động.</p><p>- Áo nghĩa linh khí huyết đao này bất phàm.</p><p>Trên bệ đá, ánh mắt nhiều trưởng thượng và trưởng lão đều tập trung lên người Lục Thiếu Du.</p><p>Ông!</p><p>Tịnh Vô Ngân động, hào quang màu trắng xuất hiện trong tay, trườngkiếm ra khỏi vỏ, âm thanh sấm gió xuất hiện, trực tiếp xuất kiếm ngăncản đao thế của Lục Thiếu Du.</p><p>- Tịnh Vô Ngân xuất kiếm.</p><p>- Còn chưa động thủ, tại sao xuất kiếm?</p><p>Tịnh Vô Ngân trực tiếp xuất kiếm, mọi người cảm thấy ngoài ý muốn,lúc trước Tịnh Vô Ngân đối phó Phong Hoa Tuyệt Đại Tuyệt Phong Hoa cũngkhông xuất kiếm, lúc này đối phó Lục Thiếu Du, còn chưa động thủ hắn đãxuất kiếm...</p><p>Nương theo kiếm quang màu trắng rời vỏ, kiếm ý xé rách bầu trời bộcphát, bí vân quanh quẩn bảo kiếm, mang theo hàn quang như long xà giaothoa, đây rõ ràng là áo nghĩa linh khí, còn là áo nghĩa linh khí khôngtầm thường.</p><p>Trường kiếm nơi tay, không gian chung quanh Tịnh Vô Ngân chấn động,khí tức cường hãn bộc phát ra, kiếm ý lợi hại xuyên thấu chân trời, nộitâm mọi người sinh ra cảm giác bị xuyên qua khó hiểu, lệ khí làm mọingười có cảm giác khác biệt.</p><p>- Kiếm ý thật mạnh!</p><p>Tất cả mọi người cảm giác được kiếm ý trên người Tịnh Vô Ngân, mặccho ai cũng sinh ra ý cả kinh, khí thế này làm cho người có thực lựcthấp không dám chiến đấu, có cảm giác vô lực và không thể chống lại.</p><p>- Tịnh Vô Ngân đã đi tới bước này rồi!</p><p>- Đao thếcủa Lục Thiếu Du bá đạo, cực kỳ cường hãn, kiếm ý của TịnhVô Ngân càng lăng lệ, khí thế của hai người đạt tới bước này, sợ rằngtrong số những người dự thi không bao nhiêu người so sánh nổi.</p><p>- Nhưng dù sao Tịnh Vô Ngân cũng là Niết Bàn Cảnh trung giai, LụcThiếu Du kém hơn một chút, nếu Lục Thiếu Du cũng là Niết Bàn Cảnh trunggiai, như vậy khó mà nói, có lẽ Tịnh Vô Ngân sẽ yếu hơn nửa phần đấy.</p><p>Vào lúc này, khí tức trên người Tịnh Vô Ngân bùng phát, mọi người khiếp sợ quan sát kiếm ý của hắn.</p><p>Ken két...</p><p>Trường kiếm nơi tay, ngay trước mặt Tịnh Vô Ngân, trên quảng trườngmàu vàng cũng xuất hiện khe hở, lúc này hai người đã tạo ra vết rạn vàichục mét thật dài.</p><p>Oanh!</p><p>- Xuất kiếm rồi!</p><p>Trong nháy mắt này, Lục Thiếu Du động, Huyết Lục trong tay chém thẳng về phía trước, hư không sinh ra kim quang rực rỡ, khí tức hung hãn lăng lệ quét qua tất cả những gì ngăn cản nó đi.</p><p>Lục Thiếu Du cầm ‘ Huyết Lục ’ kéo lê một đường vòng cung huyền ảo, kim huyết sắc đao mang quét qua không gian.</p><p>Xoẹt!</p><p>Kim huyết sắc đao mang mang theo âm thanh bén nhọn xuyên qua tất cảnhững gì ngăn cản mình, như thiểm điện vạch phá không gian, những nơi đi qua không gian hóa thành tro tàn, vết nứt không gian lan tới bao phủTịnh Vô Ngân</p><p>- Đao thật mạnh! Dường như còn ẩn chứa linh hồn công kích!</p><p>- Dường như có thể áp chế mộc thuộc tính!</p><p>- Lục Thiếu Du này có áo nghĩa kỳ lạ!</p><p>- Áo nghĩa kỳ lạ này hình như là kim thuộc tính áo nghĩa a, chẳng lẽ Lục Thiếu Du cũng có quan hệ với lão gia hỏa kia sao?</p><p>Nhìn thấy Lục Thiếu Du sinh ra khí tức lăng lệ đáng sợ, Mặc Ngã Hành thì thào.</p><p>Tịnh Vô Ngân ngẩng đầu, vào lúc này hắn cảm nhận một đao kia rấtkhủng bố. Một đao kia hạ lăng lệ làm nội tâm của hắn chấn động, một đaonày còn kèm theo linh hồn lực, làm cho hắn sinh ra cảm giác áp chế.</p><p>XÍU...UU!!</p><p>Trong nháy mắt ngắn ngủi, một đao lăng lệ quét thẳng tới trước mặt Tịnh Vô Ngân.</p><p>XIU....XIU...</p><p>Trường kiếm trong tay Tịnh Vô Ngân bỗng nhiên run lên, trường kiếmsinh ra bóng kiếm thật dài, mỗi bóng kiếm đều hóa thành thực chất, bóngkiếm xé rách không gian, rồi đột nhiên khuếch tán ra trong hư không,giống như hóa thành thực chất giao thoa lẫn nhau, chúng tạo thành tấmlưới lớn bao phủ hư không.</p><p>- Vạn Kiếm Quy Tông, Kinh Thiên Nhất Kiếm!</p><p>Tịnh Vô Ngân quát một tiếng, nguyên lực bạo phát, nguyên lực lóe lên, hắn giậm chân xuống đất, bỗng nhiên thân ảnh bay lên cao, dựa thế bayxuống tầng trời thấp, ngàn vạn kiếm quang hội tụ vào một kiếm kinh thiên kia, không gian chung quanh đột nhiên bị ma diệt từng khúc, giống nhưkiếm khí lăng lệ có thể chém giết mọi thứ trên đường nó đi.</p><p>XÍU...UU!.</p><p>Kiếm quang xuất hiện trước mặt Lục Thiếu Du, Lục Thiếu Du vận dụngthời gian áo nghĩa và không gian áo nghĩa, thời không trước mặt sinh ragợn sóng, nhưng kiếm quang vẫn đánh lên Thanh Linh Khải Giáp sau đó lưulại một khe hở.</p><p>Cùng một thời gian, trước mặt Tịnh Vô Ngân có vết nứt không gian đenkịt mang theo khí tức lăng lệ, nương theo linh hồn công kích khủng bốkích phát ra ngoài, thế như chẻ tre, phá hủy kiếm quang, linh hồn côngkích đánh hắn lui ra sau..</p><p>Hai người một đao một kiếm, vừa chạm đã phân, không gian chung quanh lập tức bình thường trở lại.</p><p>Lục Thiếu Du nhìn khe hở trên Thanh Linh Khải Giáp, ánh mắt ngưng lại.</p><p>- Đao thật mạnh, ta biết ngay ngươi sẽ trở thành đối thủ của ta, trên Vạn Thế đối quyết này, ngươi là người đầu tiên làm ta xuất kiếm, cũngcó giá trị để ta xuất kiếm.</p><p>Tịnh Vô Ngân lui ra phía sau mấy bước, thân ảnh đáp xuống quảngtrường màu vàng, mũi chân điểm xuống mặt đất ổn định thân thể, nhìn LụcThiếu Du, ánh mắt mang theo chiến ý khiếp người, nói:</p><p>- Kế tiếp ngươi còn phải đối phó ba người, để nhanh chóng, ta sẽ dùng toàn lực, nếu ngươi có thể tiếp được một kiếm của ta, ngươi thắng, chừa chút khí lực đối phó ba người còn lại, nếu ngươi tiếp không được, vậybại, chuyện còn lại không quan hệ tới ngươi.</p><p>- Ta cũng rất muốn biết, Kinh Thiên Nhất Kiếm Tịnh Vô Ngân mạnh như thế nào.</p><p>Lục Thiếu Du đứng đó, Huyết Lục tương liên với hư không, càng phát ra xu thế bá đạo, nói:</p><p>- Phong hào Chiến Thần này, ta muốn!</p><p>Tiếng gầm quanh quẩn, chiến ý bộc phát, lấy Lục Thiếu Du làm trungtâm quét qua các nơi, chiến ý và ngạo khí làm cho người ta cảm thấynhiệt huyết sôi trào.</p><p>- Sư phụ muốn triển lộ thực lực chân chánh.</p><p>Dọc theo quảng trường, ánh mắt Thái A chấn động.</p><p>- Can đảm không tệ, không hổ là kẻ dám lấy một đấu bốn, nhưng can đảm không có nghĩa là thực lực, có thực lực sẽ có can đảm, có cuồng vọngcũng không là gì.</p><p>Tịnh Vô Ngân vừa dứt lời, bỗng nhiên ánh mắt lăng lệ, tinh quangtrong mắt bắn ra ngoài như kiếm quang, trường kiếm màu trắng kêu ông ông như sấm nổ lao về phía Lục Thiếu Du, một đạo kiếm ý đáng sợ bao phủ Lục Thiếu Du.</p>", "images": {}, "success": true}