{"id": 3871, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3978", "title": "Chương 3978: Ngươi Không Đủ Tư Cách", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3978: Ngươi Không Đủ Tư Cách</h1><p>- Nữ nhân này quá chán ghét.</p><p>Hoàng Lạc Nhan vừa dứt lời, Tôn Tiểu Nhã cùng Tiết Mặc Kỳ, Bạch Lang, Kim Viên đứng bên ngoài quảng trường rất tức giận.</p><p>Hô.</p><p>Nghe vậy, Lục Thiếu Du hít sâu một hơi, sắc mặt âm trầm, hắn cười lạnh nhìn nữ nhân trước mặt, từ từ nói:</p><p>- Ta đi tới bây giờ, gặp được vô số người, trong đó không hiếm kẻ bất phàm, mà Hoàng Lạc Nhan ngươi chưa tính là cái gì, thậm chí không xứngnhắc tới, ta thật không biết Hoàng Lạc Nhan ngươi có cảm giác ưu việtgì, chẳng lẽ bởi vì ngươi là Phượng Hoàng nhất tộc sao, ha ha...</p><p>Vừa dứt lời, Lục Thiếu Du cất tiếng cười to, tiếng cười vang vọngkhông gian, cười ngạo nghễ, trong tiếng cười mang theo cao ngạo và khinh thường.</p><p>- Thật cuồng vọng, nhưng mà có thực lực cuồng vọng!</p><p>Đối mặt Lục Thiếu Du cười to xem thường mình như thế, không ít đôimắt trong hư không chấn động, nhưng mọi người cảm thấy không có gì làcuồng vọng, tất cả mọi người đã tận mắt nhìn thấy Lục Thiếu Du có thựclực cuồng vọng.</p><p>- Hoàng Lạc Nhan, ở trước mặt ta, ngươi không có chút cảm giác ưuviệt gì cả, có lẽ có nam nhân đứng trước mặt ngươi vì tư sắc của ngươi,muốn độc chiếm ngươi nên khúm núm, ở trước mặt ta, ngươi chỉ là một cáily thủy tinh trong tay ta mà thôi, nếu ta buông tay, ly thủy tinh này sẽ tan nát.</p><p>Lục Thiếu Du dừng cười to, gương mặt kiên định nhìn thẳng vào Hoàng Lạc Nhan, trong mắt bắn ra tinh quang khiếp người, nói:</p><p>- Cho nên, ngươi cao ngạo ở trước mặt nam nhân khác thì còn được, ởtrước mặt ta, ngươi không có chút cảm giác ưu việt gì cả, Phượng Hoàngnhất tộc thì thế nào, Hoàng Lạc Nhan ngươi tính là cái gì?</p><p>Lời nói đầy hàn ý, Lục Thiếu Du nói từng câu lọt vào tai của mọi người, mọi người nghẹn họng nhìn trân trối.</p><p>Mọi người nghe xong cảm thán, Lục Thiếu Du cuồng ngạo không tầm thường, mà Hoàng Lạc Nhan cũng không chịu nổi.</p><p>- Tiểu tử này thực lực không tệ, nhưng mà quá cuồng vọng.</p><p>Tịnh Kiếm Hoàng ngẩng đầu, tóc dài xỏa vai run lên, đôi mắt đầy ngạc nhiên.</p><p>- Cuồng vọng không biết trời cao đất rộng, loại người này cuối cùng sẽ rất thảm.</p><p>Hỏa Loan hừ lạnh một tiếng.</p><p>- Hỏa Loan, ta thích tiểu tử cuồng vọng này, không có phần cuồng vọng như thế, làm sao có dũng khí đấu bốn người, tương lai dựa vào cái gìvượt qua chướng ngạo tu luyện trùng trùng điệp điệp chứ, loại dũng khívà cuồng vọng như vậy, cho dù bại cũng vinh quang, ít nhất Phượng Hoàngnhất tộc của ngươi cũng không có ngạo khí như thế, ha ha ha...</p><p>Tam Kỳ lão nhân lớn tiếng cười to, hoàn toàn không có đặt Hỏa Loantrong lòng, đối với Lục Thiếu Du cuồng vọng như thế, hắn càng hưởng thụ.</p><p>Nghe Tam Kỳ nói vậy, rất nhiều cường giả và trưởng thượng động dung, Tam Kỳ lão nhân nói đã xúc động mọi người.</p><p>- Hừ.</p><p>Đối mặt Tam Kỳ lão nhân châm chọc, Hỏa Loan cũng chỉ hừ lạnh.</p><p>Trên tầng trời thấp, sắc mặt Hoàng Lạc Nhạn tái nhợt, dung nhan độnglòng người biến thành âm trầm, dường như bị xem thường như vậy là chuyện rất đáng hận.</p><p>Cho dù ai cũng cảm giác được, lúc này Hoàng Lạc Nhan đã tức giận thật sự rồi, từ khi sinh ra tới bây giờ, nàng chưa từng bị đả kích lớn nhưthế.</p><p>Sắc mặt Hoàng Lạc Nhan tái nhợt, môi son cười đầy lãnh ý, nhìn thẳngLục Thiếu Du, hít sâu một hơi, áp chế lửa giận trong lòng, nói:</p><p>- Lục Thiếu Du, ta thật không biết ngươi cuồng vọng dựa vào cái gì,nhưng mà hiện tại, ta không thể không nói cho ngươi biết, bởi vì ngươicuồng vọng, ta sẽ cho ngươi nếm giáo huấn tương ứng, sau này ngươi sẽnhớ lâu một chút.</p><p>Ánh mắt Lục Thiếu Du nhìn thẳng vào Hoàng Lạc Nhan, tính cách caynghiệt này mới thật sự là Hoàng Lạc Nhan, Lục Thiếu Du cũng không quá engại nàng.</p><p>Ánh mắt chấn động, Lục Thiếu Du cười nhạt một tiếng, thần thái ngạo nghễ không thay đổi, khóe miệng run lên, lạnh nhạt nói:</p><p>- Người có tâm muốn giáo huấn ta không phải ít, có thêm ngươi cũngkhông tính là nhiều, ta cất bước đi tới bây giờ, trải qua không ít lầnsinh tử, muốn dạy dỗ ta, Hoàng Lạc Nhan, ngươi tính toán là cái gì,ngươi đủ tư cách sao?</p><p>- Đồ ti tiện, có đủ tư cách hay không, không phải ngươi nói là tính toán.</p><p>Hoàng Lạc Nhan nổi giận, giận thật sự, vừa dứt lời thân ảnh nóng bỏng của nàng lướt qua hư không, lập tức phá không lao thẳng về phía LụcThiếu Du, những nơi đi qua không gian vặn vẹo, mang theo khí tức nóngbỏng, nàng đánh ra một chưởng bao phủ trong ngọn lửa về phía Lục ThiếuDu.</p><p>- Hỏa Hoàng Ấn!</p><p>Thân ảnh Hoàng Lạc Nhan xuất hiện, chưởng ấn nóng bỏng ngưng tụ trong không gian, lập tức oanh kích vào ngực Lục Thiếu Du.</p><p>Đám người đứng ngoài quan sát rất chăm chú, đại chiến hết sức căng thẳng.</p><p>Một trận chiến này, ai thắng ai bại?</p><p>- Hàn Băng Đống Kết Sát!</p><p>Mắt thấy Hoàng Lạc Nhan đánh ra một chưởng nóng bức, ánh mắt LụcThiếu Du chấn động, hàn khí bao phủ thân thể, phất tay đánh ra mộtchưởng đối chưởng với Hoàng Lạc Nhan.</p><p>Cả hai va chạm với nhau, khí tức hàn băng khủng bố nhanh chóng vachạm với hỏa diễm nóng rực, hư không chung quanh run lên, rất nhiều vếtnứt không gian lan tràn ra các hướng.</p><p>Hai chưởng ấn va chạm vào nhau, lập tức giằng co giữa không trung, dù ai cũng không thể tiến lên nửa phần, trong nháy mắt ngắn ngủi, hàn băng chưởng của Lục Thiếu Du bắt đầu xuất hiện dấu hiệu tan rã.</p><p>- Phá.</p><p>Lục Thiếu Du thấy thế, nguyên lực toàn thân bộc phát như hồng thủy,đột nhiên hàn băng khí bạo phát, Hoàng Lạc Nhan bắt đầu đánh tan hànbăng chung quanh.</p><p>- Thiên Hoàng Ảnh!</p><p>Vào thời gian ngắn, chưởng ấn bao phủ hàn băng khí, Hoàng Lạc Nhanquát một tiếng, sau khi quát xong, khí tức hỏa diễm nóng bỏng bạo phátdữ dội.</p><p>Hư ảnh hòa hoàng xuất hiện, khí nóng không ngừng bao phủ thân thể Lục Thiếu Du, thiêu đốt phiến hư không này đỏ rực, năng lượng thiên địachung quanh không ngừng sôi trào.</p><p>Cô!</p><p>Hư ảnh hỏa hoàng áp Lục Thiếu Du bay xuống như thiên thạch.</p><p>- Thập Phương Vũ Trụ Ấn.</p><p>Tiếng quát vang lên, Lục Thiếu Du không lùi mà tiến tới, thân ảnhdùng tốc độ quỷ mị xuất hiện trước mặt hư ảnh hỏa hoàng, đột nhiên phấttay đánh xuống một chưởng.</p><p>Oanh!</p><p>Hư không bị một chưởng này đánh thủng, vết nứt không gian lan tỏa bốn phía, năng lượng hủy diệt mang theo khí tức khủng bố hàng lâm, khí tứcnày làm vạn vật không còn, thiên địa hủy hết, linh hồn mọi người runrẩy.</p><p>Nhưng chưởng ấn này lại bị hư ảnh hỏa hoàng phản kích đánh tan rã, không thể làm được gì.</p><p>Thời điểm chưởng ấn này hóa thành hư vô, hư ảnh hỏa hoàng mang theo khí tức nóng bỏng lao thẳng về phía Lục Thiếu Du.</p><p>- Long Ảnh Tí.</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, thực lực Hoàng Lạc Nhan không ngờmạnh như thế, hỏa diễm này không phải thứ bình thường, nắm đấm run lên,một quyền mang theo hư ảnh Hoàng Kim Yêu Long xuất hiện.</p><p>Ngao!</p><p>Long ngâm gào thét, hai hư ảnh khổng lồ va chạm với nhau, trongchốc lát cả không gian nổ tung như phong bạo, năng lượng bắn tung tóe.</p><p>Lục Thiếu Du hai lần ra tay mới có thể ngăn cản một lần công kích của Hoàng Lạc Nhan, trong thời gian ngắn, thân ảnh uyển chuyển vượt quakhông gian xuất hiện trước mặt Lục Thiếu Du.</p><p>Vào lúc này nguyên lực cực mạnh hoạt động, đầu ngón tay Hoàng LạcNhan run lên, mang theo lực lượng khủng bố bạo phát ra ngoài, đánh mộtchưởng vào người Lục Thiếu Du.</p>", "images": {}, "success": true}