{"id": 3875, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3982", "title": "Chương 3982: Phượng Hoàng Sinh Tử Nghiệp Hỏa", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3982: Phượng Hoàng Sinh Tử Nghiệp Hỏa</h1><p>Dù sao Hoàng Lạc Nhan cũng là Niết Bàn Cảnh trung giai đỉnh phong, thực lực vượt qua Lục Thiếu Du quá nhiều.</p><p>Băng sơn khổng lồ không ngừng tan rã, nhưng tốc độ băng sơn tan rã không nhanh, Hoàng Lạc Nhan cũng dần dần chiếm cứ ưu thế.</p><p>- Lục Thiếu Du, tất cả sẽ chấm dứt, rốt cuộc ngươi vẫn không thể chống lại ta.</p><p>Hoàng Lạc Nhan vẫn cảm giác mình chiếm ưu thế, chính mình dùng toàn lực, Lục Thiếu Du chắc chắn sẽ bại trong tay của mình.</p><p>Đồ án âm dương trong băng sơn, Lục Thiếu Du gào thét, nguyên lựctrong người sôi trào, trong đôi mắt bắt đầu xuát hiện khí tức man hoangtự nhiên, lân phiến trên người chấn động, gân xanh nổi lên trên mặt,khóe miệng lúc này không ngừng có máu tươi chảy ra.</p><p>Trong nháy mắt này, khi Lục Thiếu Du toàn lực thúc dục nguyên đan chữ vạn trong đan điền, bỗng nhiên bộc phát tia sáng màu tím sáng chói, Lục Thiếu Du được rót thuốc trợ tìm, nguyên lực không ngừng bạo phát.</p><p>- Âm dương hóa ngũ hành, ngũ hành tương sinh tương khắc, phá cho ta!</p><p>Cùng lúc đó, Lục Thiếu Du không ngừng kết thủ ấn, quanh người có hàoquang kim, thanh, lam, xích, hoàng và đồ án âm dương tương liên vớinhau.</p><p>Ầm ầm.</p><p>Băng sơn lúc này nhanh chóng áp bách Hoàng Lạc Nhan, không còn xu thế tan rã nữa.</p><p>- Thủ đoạn rất nhiều, đều bất phàm!</p><p>- Không ngờ có thể chống lại, còn bất phân thắng bại nữa.</p><p>- Lục Thiếu Du thật cường hãn, nếu chính thức đặt chân lên Niết Bàn Cảnh, sợ rằng đã sớm đánh bại Hoàng Lạc Nhan rồi.</p><p>Người chung quanh không ngừng sợ hãi thán phục, thậm chí đám cườnggiả sau lưng đám trưởng thượng cũng âm thầm cổ vũ Lục Thiếu Du.</p><p>- Tại sao lại như vậy?</p><p>Vào thời điểm này, Hoàng Lạc Nhan sợ hãi, nàng lúc này cảm giác khítức man hoang thương cổ trên người Lục Thiếu Du, trong lúc mơ hồ tâmthần của nàng chấn động rất lớn, tuy khí tức man hoang này biến mấtnhanh chóng, nhưng nó lại làm nàng khiếp sợ.</p><p>Giờ phút này trong khí tức hàn băng chẳng biết tại sao đột nhiên tăng lên rất mạnh, trực tiếp hình thành áp chế với nàng, thậm chí nàng cócảm giác không thể chống lại, khí tức hàn băng chung quanh còn áp chếhỏa diễm của nàng.</p><p>Dục hỏa hoàng ảnh phía trên, bắt đầu dần dần rạn nứt ra khe hở, trong lúc mơ hồ đã cho đến nứt vỡ.</p><p>- Lục Thiếu Du sắp thắng, thật sự không thể tưởng tượng nổi.</p><p>Trên bệ đá không ít cường giả sợ hãi thán phục, Dược Vương rất ít nói chuyện cũng phải lên tiếng.</p><p>- Hừ, muốn thắng, cũng không dễ dàng như vậy, Lục Thiếu Du đã nỏ mạnh hết đà, đến thời điểm này còn át chủ bài gì nữa chứ... A.</p><p>Hỏa Loan nghe xong, đôi mắt khinh thường, cười lạnh không quan tâm tới.</p><p>Nhưng khi Hỏa Loan vừa dứt lời, hư không trước mặt chấn động, hư ảnh Phượng Hoàng rạn nứt, năng lượng trào ra không dứt.</p><p>- Lục Thiếu Du, ngươi đã nỏ mạnh hết đà rồi, có thể làm ta vận dụngát chủ bài, ngươi đã làm ta ngạc nhiên đấy, nhưng mà không thể cải biếnkết cục của ngươi đâu, nói thiệt cho ngươi biết, ta bắt buộc phải cóphong hào Chiến Thần lần này, lá bài tẩy cuối cùng là ta lo trước khỏihọa, không nghĩ tới lại dùng lên người của ngươi.</p><p>Hoàng Lạc Nhan thúc dục hỏa diễm bao phủ thân thể, lập tức hét lớn:</p><p>- Dùng máu Phượng Hoàng tộc làm dẫn, tổ hồn làm phụ, tụ Phượng Hoàng sinh tử nghiệp hỏa!</p><p>Oanh.</p><p>Trong nháy mắt ngắn ngủi, hư không Tương Hoàng Không Gian bị thứ gìđó triệu hoán, hư không rung rung, dục hỏa hoàng ảnh vốn sinh ra rấtnhiều vết rạn nứt, lúc này khí thế tăng vọt, khí tức mạnh hơn không ít.</p><p>Trong nháy mắt dục hỏa hoàng ảnh sinh ra hỏa diễm cuồn cuộn, dùng dục hỏa hoàng ảnh làm trung tâm, chung quanh biến thành biển lửa.</p><p>Trong khí tức hỏa diễm cổ xưa này, Hoàng Lạc Nhan vẫn cố gắng phản kích lần nữa.</p><p>Hỏa diễm nóng bỏng bao phủ các nơi, khí tức nóng bỏng này còn mangtheo tử khí, loại khí tức này hủy diệt tất cả, làm cho vạn vật khôngcòn, hóa sinh linh thành hư vô.</p><p>- Mau lui lại, ngọn lửa này quá mạnh mẽ.</p><p>- Căn bản không cách nào chống lại, dường như nó hủy diệt sinh cơ, phá hủy tất cả.</p><p>- Đây là Phượng Hoàng sinh tử nghiệp hỏa, không ngờ nó khủng bố như vậy.</p><p>Những người vây xem khiếp sợ, không ngừng lui ra xa xa.</p><p>- Ồ, Hoàng Lạc Nhan có thể vận dụng Phượng Hoàng sinh tử nghiệp hỏa.</p><p>Người khác không biết Phượng Hoàng sinh tử nghiệp hỏa là cái gì, nhưng đám trưởng thượng lại biết rất rõ ràng.</p><p>Phượng Hoàng sinh tử nghiệp hỏa, tương truyền chỉ có Phượng Hoàngnhất tộc Hóa Hồng Cảnh mới có thể ngưng tụ ra, sinh tử nghiệp hỏa là một trong những hỏa diễm khủng bố nhất trong thiên địa, có thể đốt cháy vạn vật, đốt diệt tất cả sinh cơ, vô cùng khủng bố.</p><p>Phượng Hoàng mang sinh tử nghiệp hỏa đều có thực lực khủng bố, dướicấp độ Hóa Hồng Cảnh không thể ngưng tụ ra sinh tử nghiệp hỏa.</p><p>- Phượng Hoàng sinh tử nghiệp hỏa, không ngờ trên người Hoàng Lạc Nhan còn có thứ khủng bố này.</p><p>Lúc này nhìn thấy trên người Hoàng Lạc Nhan có Phượng Hoàng sinh tửnghiệp hỏa, ánh mắt một tông lão nhìn Hỏa Loan, nếu Hoàng Lạc Nhan không sử dụng ngoại lực, tuyệt đối không thể vận dụng Phượng Hoàng sinh tửnghiệp hỏa, mà Vạn Thế đối quyết cấm sử dụng ngoại lực.</p><p>- Phượng Hoàng sinh tử nghiệp hỏa, chẳng lẽ Hoàng Lạc Nhan vận dụng ngoại lực hay sao?</p><p>Tam Kỳ lão nhân cũng lập tức hỏi Hỏa Loan, Phượng Hoàng sinh tử nghiệp hỏa rất khủng bố, hắn rất lo lắng cho Lục Thiếu Du.</p><p>Tam Kỳ lão nhân rất rõ ràng Phượng Hoàng sinh tử nghiệp hỏa khủng bốthế nào, Phượng Hoàng sinh tử nghiệp hỏa chỉ mạnh chứ không yếu hơn Xích Linh Liệt Hỏa.</p><p>Ánh mắt Hỏa Loan nhảy lên, nhìn thấy ánh mắt của mọi người, lập tức nhìn thẳng Tam Kỳ lão nhân sau đó nói:</p><p>- Hoàng Lạc Nhan trong lúc vô tình đạt được vài giọt máu và tàn hồncủa cường giả Hóa Hồng Cảnh của Phượng Hoàng nhất tộc chúng ta, nươngvào máu huyết và tàn hồn này liền có thể triệu hồi ra Phượng Hoàng sinhtử nghiệp hỏa, cũng không tính là phá hư quy tắc Vạn Thế đối quyết.</p><p>- Đúng là không tính phá hư quy tắc!</p><p>Quỷ Cốc hoàng giả nói nhỏ, dựa theo quy tắc, Hoàng Lạc Nhan tuy triệu hoán ra Phượng Hoàng sinh tử nghiệp hỏa không phải của mình, nhưng tấtcả bởi vì Hoàng Lạc Nhan triệu hoán ra nên không tính là ngoại lực.</p><p>Tam Kỳ lão nhân nghe vậy cũng không nói gì nữa, ánh mắt nhìn qua hư không.</p><p>- Lục Thiếu Du dường như không chống đỡ nổi.</p><p>Dược Vương nhìn vào hư không.</p><p>Lúc này băng sơn bị hỏa diễm khủng bố thiêu đốt không còn.</p><p>Hiện tại thân hổ của Lục Thiếu Du xuất hiện đồ án âm dương như ẩn như hiện, khóe miệng máu tươi đầm đìa, hắn bị nhiệt độ khủng bố ảnh hưởngnghiêm trọng.</p><p>- Lục Thiếu Du, ta đã vận dụng át chủ bài cuối cùng, giờ phút này ngươi cũng nên trả giá thật nhiều.</p><p>Hỏa diễm ngập trời thiêu đốt mọi thứ, bản thể Hoàng Lạc Nhan nhìnchằm chằm vào thân hổ của Lục Thiếu Du, trong đó chữa lãnh ý và sát ý.</p><p>Phần phật.</p><p>Vừa dứt lời, bản thể khổng lồ của Hoàng Lạc Nhan bộc phát hỏa diễm khủng khiếp thiêu đốt không gian chung quanh.</p><p>Oanh.</p><p>Trong ánh mắt rung động của nhiều người, Phượng Hoàng sinh tử nghiệphỏa nổi lên sóng to gió lớn,giống như lao ngục phong tỏa Lục ThiếuDu, bao phủ thân hổ của Lục Thiếu Du vào bên trong.</p><p>- Phượng Hoàng sinh tử nghiệp hỏa, đốt cháy vạn vật, diệt cho ta!</p><p>Dùng Hoàng Lạc Nhan làm trung tâm, hư không sinh ra hỏa cầu thật lớn.</p>", "images": {}, "success": true}