{"id": 3878, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3985", "title": "Chương 3985: Giết Thoải Mái Không?", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3985: Giết Thoải Mái Không?</h1><p>Bỗng nhiên Hoàng Lạc Nhan cảm giác hư không sinh ra biến hóa quỷ dị, không gian dần dần khô kiệt tĩnh mịch, cảm giác tĩnhmịch này ảnh hưởng tới uy năng và thực lực của nàng, ngay cả nguyên lựctrong cơ thể cũng có cảm giác bị cắn nuốt.</p><p>Bỗng nhiên Hoàng Lạc Nhan khiếp sợ, lập tức ngẩng đầu, phát hiện ngọn nguồn của tất cả là bản thể Lục Thiếu Du, chẳng biết tại sao, trong nội tâm sợ hãi.</p><p>Lục Thiếu Du lơ lửng trên không trung, không hề có bất kỳ trì hoãn,cuối cùng ngưng kết thủ ấn, giờ phút này hắn thúc dục lá bài tẩy cuốicùng, chính là Bát Hoang Thiên Địa Quyết của sư phụ Bát Hoang Thánh TônĐế Phách Thiên.</p><p>Bát Hoang Thiên Địa Quyết chỉ là nửa bộ dưới của Hỗn Độn Âm DươngQuyết, cần Hỗn Độn Âm Dương Quyết mới có thể thúc dục, uy lực vô cùngbá đạo.</p><p>Bát Hoang Thiên Địa Quyết dùng Hỗn Độn Âm Dương Quyết thôn phệ áonghĩa hấp thu năng lượng thiên địa cho mình dùng, thi triển đến mức tậncùng có thể thôn phệ thế giới chi lực, hủy thiên diệt địa không nóichơi, cả hai hỗ trợ lẫn nhau.</p><p>Lục Thiếu Du đạt được Bát Hoang Thiên Địa Quyết vẫn chưa bao giờ vậndụng, hắn xem nó là át chủ bài cuối cùng, vốn cho rằng cuối cùng đối phó Hoài Linh Ngọc, đến lúc này đối mặt với Hoàng Lạc Nhan triệu hồi Phượng Hoàng Sinh Tử Nghiệp Hỏa, hắn không thể không vận dụng.</p><p>Đương nhiên sau khi tiêu hao không còn, Lục Thiếu Du trừ lá bài tẩycuối cùng là Bát Hoang Thiên Địa Quyết này không còn cách nào khác, BátHoang Thiên Địa Quyết thôn phệ năng lượng thiên địa cho mình dùng, thủđoạn công kích khác không còn tác dụng nữa.</p><p>Bởi vậy Lục Thiếu Du lúc này đang điên cuồng thôn phệ năng lượng thiên địa.</p><p>- Chết đi.</p><p>Hoàng Lạc Nhan không dám chậm trễ, Lục Thiếu Du biến hóa làm nàng sợhãi, Lục Thiếu Du quá mức quỷ dị, đủ loại thủ đoạn khủng bố làm nàngquyết định nhanh chóng giải quyết Lục Thiếu Du.</p><p>Hoàng Lạc Nhan gia tốc vỗ cánh, sinh tử nghiệp hỏa thiêu đốt, nàng bỏ qua đại hồn anh, chỉ tập trung giải quyết bản thể Lục Thiếu Du.</p><p>Lúc này tuyệt đối là một kích cuối cùng.</p><p>Rầm rầm rầm!</p><p>Sinh tử nghiệp hỏa nóng bỏng nhanh chóng phá hủy các linh hồn phân thân trên đường đi.</p><p>Bành.</p><p>Phượng Hoàng Sinh Tử Nghiệp Hỏa bao phủ cuối cùng hủy diệt linh hồnphân thân cuối cùng của đại hồn anh, bảy mươi hai đạo thân ảnh chỉ cònbản thể đại hồn anh, còn lại đều bị Hoàng Lạc Nhan phá hủy.</p><p>Cô.</p><p>Bản thể khổng lồ của Hoàng Lạc Nhan vỗ cánh bay lên cao, há mồm phunra một ngụm sinh tử nghiệp hỏa, phun thẳng vào đại hồn anh, không gianven đường bị hủy diệt, không còn thứ gì tồn tại.</p><p>Xuy xuy.</p><p>Trong nháy mắt đại hôn anh biến thành khí huyết sát, biến mất trước khi hỏa diễm bắn tới.</p><p>- Ô?</p><p>Nhìn thấy đại hồn anh tiêu tán, bản thể của Hoàng Lạc Nhan cả kinh kêu to, giống như có vẻ kinh ngạc.</p><p>- Tiện tỳ, ngươi giết thoải mái không?</p><p>Vào lúc này một tiếng nói đạm mạc quanh quẩn hư không, một đạo thân ảnh đứng giữa không gian.</p><p>Đương nhiên đó là Lục Thiếu Du, trên đầu có nhật nguyệt tinh đangxoay tròn, thân thể tương liên với hư không, năng lượng thiên địa cảTương Hoàng Không Gian bị cắn nuốt sạch sẽ.</p><p>Năng lượng từ bên ngoài Vạn Thế liệp tràng xuyên thấu qua hư khôngrót tới nơi đây, bằng không Tương Hoàng Không Gian đã sớm biến thànhtuyệt địa.</p><p>Ầm ầm.</p><p>Chỉ trong nháy mắt, hư không rung chuyển không ngớt, uy năng vô cùng vô tận thẩm thấu ra.</p><p>Hoàng Lạc Nhan ngẩng đầu, mắt phượng trợn to, chẳng biết tại sao, vào lúc này nàng nhìn thấy Lục Thiếu Du, trong nội tâm lạnh giá khó hiểu,linh hồn chấn động không ngớt.</p><p>- Lục Thiếu Du, ta cũng không tin ngươi không chết.</p><p>Hoàng Lạc Nhan quát lớn, bản thể Phượng Hoàng khổng lồ bộc phát sinhtử nghiệp hỏa hừng hực, giống như mặt trời bắn thẳng về phía Lục ThiếuDu.</p><p>Mắt thấy bản thể Hoàng Lạc Nhan lao về phía mình, Lục Thiếu Du vẫnđứng đó, thân thể vốn uể oải tới cực điểm, vào lúc này biến mất khôngthấy, khí tức man hoang bộc phát rất mạnh.</p><p>Khí thế che phủ thiên địa vô cùng bá đạo.</p><p>- Bát Hoang Thiên Địa Quyết, nhất quyết thôn thiên thế, nhất quyền chấn bát hoang!</p><p>Lục Thiếu Du hét lớn, tiếng gầm vang vọng hư không, lúc thân ảnh tolớn của Hoàng Lạc Nhan lao tới trước mặt, hắn đánh ra một quyền.</p><p>Oanh!</p><p>Khi Lục Thiếu Du đánh ra một quyền, hư không không ngừng run rẩy, một quyền này trực tiếp xuyên thủng hư không, như là năng lượng thiên địahội tụ vào trong, quyền kình đánh ra một khe nứt không gian và lỗ đen.</p><p>Xoẹt.</p><p>Ngay cả sau đó một quyền này nhanh chóng dánh thẳng lên thân thể Hoàng Lạc Nhan.</p><p>Giờ phút này trong ánh mắt nhiều người quan sát, một quyền này có thể trấn áp linh hồn, làm người ta phải phủ phục xuống.</p><p>Khí tức diệt thế này làm người ta khó sinh lòng phản kháng, khí tức hủy diệt này không nên tồn tại trên đời.</p><p>Ầm ầm.</p><p>Giờ phút này chẳng biết tại sao, Hoàng Lạc Nhan thúc dục Phượng Hoàng Sinh Tử Nghiệp Hỏa không chịu nổi một kích, nàng trúng chiêu!</p><p>Oanh!</p><p>Khi quyền pháp đánh xuống, lực lượng diệt thế vô cùng bá đạo nện thẳng vào lưng Hoàng Lạc Nhan.</p><p>Cô...</p><p>Trúng một đòn nghiêm trọng như thế, bản thể khổng lồ của Hoàng LạcNhan đau đớn kêu thảm thiết, sinh tử nghiệp hỏa cũng bị chấn vỡ, thânthể Phượng Hoàng bị đánh bay như đạn pháo, lực lượng trùng kích nệnthẳng vào quảng trường phía dưới.</p><p>Bang bang!</p><p>Thân thể Hoàng Lạc Nhan va chạm với quảng trường, quảng trường kiêncố không thể phá chấn động không nhỏ, nhưng lúc này quảng trường xuấthiện rất nhiều mạng nhện, sau đó bắt đầu chia lìa thành nhiều khối.</p><p>Xoẹt.</p><p>Bản thể Hoàng Lạc Nhan phòng ngự trứ danh, lúc này lông vũ bay tứtung, từng cây lông vũ bảy màu bay tán loạn, da tróc thịt bong, máu tươi chảy như suối.</p><p>Rầm rầm rầm.</p><p>Âm thanh trầm đục vang lên, lực lượng diệt thế còn sót lại nổ tungtrong thân thể Hoàng Lạc Nhan, máu tươi bắn tung tóe, không ít nơi datróc thịt bong ra còn xuất hiện xương trắng.</p><p>Vào lúc này trong hoàng không gian, cả Thượng Thanh Đại Thiên ThếGiới, phàm là nơi có truyền tông hình ảnh đều yên tĩnh, hàng tỉ ánh mắtngây ngốc.</p><p>Kết quả như vậy vượt qua mọi người tưởng tượng, không ai ngờ Lục Thiếu Du vẫn còn át chủ bài như thế.</p><p>Trong hư không yên tĩnh, năng lượng huyết sát và tàn hồn ngưng tụlại, đại hồn anh của Lục Thiếu Du xuất hiện bên cạnh thân thể thê thảmcủa Hoàng Lạc Nhan, sát khí ngập trời, sát ý không chút che dấu.</p><p>Cảm giác sát khí và sát ý này, thân thể khổng lồ của Hoàng Lạc Nhanmở mắt ra, ánh mắt như tro tàn, nàng bị trọng thương không cách nào nhúc nhích, lực lượng diệt thế vẫn còn tàn phá thân thể, hoàn toàn vô lựcphản kháng.</p><p>- Lục Thiếu Du ngươi dám.</p><p>Trên bệ đá lúc này, ánh mắt Hỏa Loan ngây dại đột nhiên quát to, cảmgiác sát khí và sát ý của Lục Thiếu Du bạo phát, lập tức lao thẳng vềphía quảng trường, trong tay ngưng tụ hỏa diễm nóng bỏng, nương theokhông gian áo nghĩa đánh thẳng vào đại hồn anh của Lục Thiếu Du</p><p>Xùy!</p><p>Lúc này hư không quanh đại hồn anh sinh ra lao lung vô hình, lực lượng áp bách làm đại hồn anh không cách nào phản kháng.</p><p>- Hỏa Loan, quay trở về đi.</p><p>Tam Kỳ lão nhân hành động, thời gian áo nghĩa, không gian áo nghĩađồng thời thúc dục, thân ảnh xuất hiện trên không trung trên quảngtrường, trực tiếp đánh ra một quyền.</p>", "images": {}, "success": true}