{"id": 3889, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3996", "title": "Chương 3996: Nghiệp Súc, Trốn Chỗ Nào", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3996: Nghiệp Súc, Trốn Chỗ Nào</h1><p>Ầm ầm.</p><p>Từng tiếng nổ trầm thấp không ngừng bao phủ hư không, không ngừng nổvang liên tiếp, thân hổ khổng lồ của Lục Thiếu Du giờ phút này giống như động sâu không đáy, không ngừng hấp thu năng lượng thiên địa.</p><p>Giờ phút này thân hổ khổng lồ của Lục Thiếu Du hấp thu năng lượngtrong hư không sạch sẽ, các cường giả cảm giác được, năng lượng trongthiên địa từ từ yếu bớt, thậm chí năng lượng từ bên ngoài Tương HoàngKhông Gian thẩm thấu vào Vạn Thế liệp tràng.</p><p>Năng lượng nồng đậm không ngừng thẩm thấu vào hư không, sau đó khôngngừng có kim sắc quang mang bao phủ thân hổ, trong lúc mơ hồ uy áp không ngừng bộc phát dữ dội, làm cho tất cả người trong hư không xa xa hãihùng khiếp vía, linh hồn vô cùng rung động.</p><p>Sưu sưu.</p><p>Trong hư không, dưới động tĩnh khủng bố như thế, trên bệ đá, cáccường giả và trưởng thượng đồng thời đứng lên, khiếp sợ nhìn động tĩnhtrên bầu trời.</p><p>- Lục Thiếu Du đang đột phá, khí tức này diệt có thừa!</p><p>Mặc Ngã Hành thì thào rung động.</p><p>- Không phải diệt có thừa, là quá hoàn toàn, khí tức mang theo sinh tử khí, đây là dấu hiệu sinh tử chuyển hóa cho nhau.</p><p>Phục Ma hoàng giả rung động lên tiếng.</p><p>- Không phải diệt có thừa, là qua hoàn toàn, khí tức sinh tử bao phủ toàn thân, đây là dấu hiệu nhìn thấy sinh tử huyền cảnh.</p><p>Phục Ma hoàng giả lên tiếng.</p><p>- Đặt chân sinh tử huyền cảnh, cũng là dấu hiệu của Niết Bàn Cảnh cao giai ah.</p><p>- Dường như là khí tức của Niết Bàn Cảnh cao giai, nhưng khí tức này quá mạnh, cho dù là Tuyên Cổ Cảnh sơ giai cũng không bằng.</p><p>Các tông lão nghẹn họng nhìn trân trối, Lục Thiếu Du đột phá trongchiến đấu cũng không làm người ta rung động, rung động chính là đột phákhông tầm thường, từ chuẩn Niết Bàn đột phá tới Niết Bàn Cảnh cao giai,dặt chân lên sinh tử huyền cảnh.</p><p>- Khí tức này quá cường hãn, Lục Thiếu Du có thể gọi là yêu nghiệt,thiên phú như thế, trong Thương Khung chiến trường nếu có thêm Lục Thiếu Du, không khó phân cao thấp với tám đại cổ tộc.</p><p>Dược Vương rung động nói nhỏ.</p><p>Bá bá...</p><p>Dược Vương vừa dứt lời, các tông lão rung động nhìn nhau, hơi xiếtchặc nắm đấm, cuối cùng toàn thân rung động rất lớn, lập tức ăn ý nhìnlên người Tam Kỳ lão nhân, dường như chuyện này có liên quan tới Tam Kỳlão nhân.</p><p>- Thương Khung chiến trường...</p><p>Tam Kỳ lão nhân ngẩng đầu nhìn lên cao, khí tức chấn động kịch liệt, hắn thì thào một câu.</p><p>Hư không rung chuyển, thiên địa biến sắc, trên trời xanh, nhật nguyệt tinh thần xoay tròn và tương liên, năng lượng thiên địa mênh mông tiếnvào trong thân hổ.</p><p>Một đạo khí tức khác thường từ thân hổ thức tỉnh, khí tức từ thân hổto lớn của Lục Thiếu Du thẩm thấu vào trong khe hở màu vàng, hội tụ trên hư không.</p><p>Ngay sau đó trên hư không đột nhiên xuất hiện vòng xoáy, hai màu đentrắng dần hình thành, chính giữa có vòng cung tương liên với nhau, hóathành đồ án âm dương ngư hình tròn lơ lửng trong hư không, che dậy cảphiến hư không, ngay cả nhật nguyệt tinh cũng tương liên với vòng xoáy.</p><p>Xoẹt!</p><p>Đồ án âm dương lơ lửng trong hư không, năng lượng đen trắng không ngừng bạo phát thật mạnh.</p><p>Hào quang đen trắng trực tiếp bao phủ kim sắc quang mang, chỉ trongnháy mắc kim sắc quang mang thu liễm vào trong thân thể Lục Thiếu Du,hoàn toàn biến mất không thấy gì nữa.</p><p>Ngao.</p><p>Nghịch Thiên Tà Long không còn áp lực, khói đen bộc phát dữ dội, nó không ngừng đánh giá tình hình.</p><p>Ngao.</p><p>Nghịch Thiên Tà Long gào thét, đôi mắt đầy tức giận và sợ hãi, nó hối hận tại sao mình lại chọc vào Lục Thiếu Du.</p><p>Xuy xuy.</p><p>Nhưng thân ảnh khổng lồ của Nghịch Long Tà Long vừa hoạt động, đồ ánâm dương đen trắng bao phủ hắn vào trong, thân thể khổng lồ bị lực lượng khác trói buộc, thiên uy khổng lồ áp chế làm thân thể hắn run lên, linh hồn cũng khó hoạt động.</p><p>Hư không lờ mờ, đồ án âm dương tỏa ra hào quang chói mắt, một thân hổ to lớn giống như thần thú đang tiếp nhận hào quang tẩy lễ, đồ án âmdương sinh ra uy áp khổng lồ, phóng thích vào trong hư không vô tận, chỉ trong nháy mắt đã bao phủ cả không gian.</p><p>Dưới uy áp này, phong vân biến hóa, hư không run rẩy, lôi đình nổ vang.</p><p>- Thiên uy quá mạnh, khó có người chống cự.</p><p>Trên bệ đá, các trưởng thượng và cường giả khác không ngừng đánh giá tình hình.</p><p>- Thiên uy hạo đãng, Lục Thiếu Du được thiên uy gia thân, có thiên địa chiếu cố.</p><p>- Đột phá, Lục Thiếu Du đang đột phá trong chiến đấu.</p><p>Không ngừng có cường giả đưa ra nhận định của mình, mọi người ngưỡngmộ nhìn qua hư không, trong mắt mang theo tâm tình kích động khó mà chedấu được.</p><p>Đám người đứng ngoài xem yên tĩnh lại, tất cả mọi người lúc này dần dần quan tâm động tĩnh kế tiếp.</p><p>Khí tức trên người Lục Thiếu Du từ từ bình tĩnh trở lại, thân hổ củahắn lẳng lặng đứng trong hư không, toàn thân không sinh ra chút khí tứcchấn động nào.</p><p>Khi tất cả khôi phục bình thường, không còn thiên uy cuồn cuộn, không còn biến hóa kinh thiên, nhưng nơi này vẫn còn áp lực linh hồn đáng sợ.</p><p>Đám người đứng ngoài xem hoàn toàn yên tĩnh, tất cả mọi người dần dần hoạt động thân thể, ánh mắt rung động và hoảng hốt.</p><p>Nghịch Thiên Tà Long sợ hãi, cảm giác động tĩnh liên tiếp, linh hồnrun rẩy, Nghịch Thiên Tà Long đã sợ hãi rồi, không gian bình thường,không còn trói buộc, nó suy nghĩ đầu tiên là phải trốn đi.</p><p>Cùng một thời gian, Lục Thiếu Du chậm rãi mở mắt ra, giờ phút này Lục Thiếu Du tỏa ra sinh cơ bừng bừng, sinh cơ nồng đậm tới cực điểm.</p><p>- Nghiệt súc, còn trốn đi nơi nào?</p><p>Lục Thiếu Du quát lớn, tiếng nói vừa dứt, cả hư không đột nhiên chấnđộng lần nữa, thân hổ của Lục Thiếu Du tiến lên một bước, trực tiếp lăng không chụp lấy thân thể Nghịch Thiên Tà Long đang bỏ chạy.</p><p>Một trảo này vừa ra, chỉ trong nháy mắt cả không gian chấn động một cách khó hiểu.</p><p>Ầm ầm.</p><p>Trong hư không vô tận đột nhiên sinh ra một trảo màu vàng cực lớn phá không bay đi, giờ phút này khí tức lăng lệ, gió nổi mây phun, lôi đìnhvần vũ, một trảo này biến lớn mấy ngàn mét, hư không ven đường nó đi bịtan vỡ, khó mà khôi phục lại, hư không đen kịt vắt ngang bầu trời, mộttrảo nhanh chóng chụp vào cái đuôi Nghịch Thiên Tà Long.</p><p>Một trảo này trực tiếp vặn vẹo không gian, sinh sinh kéo đuôi NghịchThiên Tà Long lại, cho dù Nghịch Thiên Tà Long giãy dụa thế nào cũngkhông thể thoát thân.</p><p>- Trở lại cho ta.</p><p>Lục Thiếu Du quát lớn, phất tay hất lên, thân thể Nghịch Thiên TàLong giống như con gián phá không bay lên cao, phá hủy hư không sinh rakhông gian đen kịt, lúc này nó rơi thẳng xuống Phong Thần đài, bình đàikhông ngừng chấn động dữ dội.</p><p>Oanh...</p><p>Nghịch Thiên Tà Long giống như con giun lắc lư trên quảng trường màuvàng, hào quang năng lượng ngập trời bao phủ các nơi, năng lượng cuồngbạo giống như hóa thành thực chất, không ngừng quét qua các nơi.</p><p>Rầm rầm rầm băng bang băng bang...</p><p>Cả quảng trường to như thế giờ phút này khó có thể chèo chống đượcnữa, lực lượng hủy diệt kia không gì không thể phá hủy, cả quảng trườngto như thế lập tức nứt vỡ giống như thiên thạch va chạm với quảngtrường.</p><p>Dưới năng lượng hủy diệt đáng sợ, cả hư không vô tận sịnh ra vặn vẹo, lực lượng cuồng bạo quét qua các nơi, làm cho người ta nhìn thấy màgiật mình.</p>", "images": {}, "success": true}