{"id": 3886, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3993", "title": "Chương 3993: Hoài Linh Ngọc Bi Kịch", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3993: Hoài Linh Ngọc Bi Kịch</h1><p>Các trưởng thượng không ngăn cản, Hoài Linh Ngọc bị Nghịch Thiên Tà Long phản công, vậy mất đi tất cả, cái gì đều khôngcòn. Mất đi Nghịch Thiên Tà Long, Hoài Linh Ngọc thậm chí không có tưcách bước vào Phong Thần đài, thiên phú của hắn so với những người bướcvào Phong Thần đài căn bản không đáng nhắc tới.</p><p>Thiên phú như Hoài Linh Ngọc là rác rưởi, tự nhiên không có tông lãohội quan tâm. Ai cũng nhìn ra, Lục Thiếu Du và Hoài Linh Ngọc có thù hận không chết không ngớt, cứu Hoài Linh Ngọc chính là bỏ qua Lục Thiếu Du, chuyện này không ai đi làm.</p><p>- Khặc khặc, ta giúp ngươi giải quyết đối đầu, ngươi có thể đi xuống được rồi!</p><p>Nghịch Thiên Tà Long lại quay đầu nói với Lục Thiếu Du.</p><p>- Hoài Linh Ngọc cũng không chết, trên người của ngươi còn có khí tức linh hồn phân thân của Hoài Linh Ngọc, nếu không triệt để giết HoàiLinh Ngọc, ta và ngươi chưa xong đâu.</p><p>Lục Thiếu Du cũng không có ý buông tay, vẫn ở trên người Nghịch Thiên Tà Long, Lục Thiếu Du nhạy cảmphát hiện ra khí tức của Hoài Linh Ngọc.</p><p>- Tiểu tử, đừng cho mặt không biết xấu hổ, nếu ta triệt để diệt tiểutử kia, sợ rằng trưởng thượng hai đại liên minh sẽ không tha cho ta, takhông ngốc.</p><p>Ánh mắt Nghịch Thiên Tà Long sinh ra lãnh ý, ngẩng đầu nhìn qua TamKỳ lão nhân, Mặc Ngã Hành, Quỷ Cốc, Nhàn Vân, Tịnh Kiếm Hoàng trên bệđá, trong ánh mắt mang theo e ngại và kiêng kị thật sâu.</p><p>Lục Thiếu Du nghe vậy, thần sắc nghi hoặc..</p><p>- Nghiệt súc này đã sớm tính toán tất cả rồi.</p><p>Quỷ Cốc hoàng giả trầm giọng nói ra.</p><p>- Súc sinh này vô cùng âm hiểm xảo trả!</p><p>Phục Ma hoàng giả vuốt đầu trọc nói.</p><p>Các tông lão thật sự cố kỵ không thể ra tay, không thể đối phó Nghịch Thiên Tà Long.</p><p>- Tiểu tử, ngươi còn không biết đâu, quy củ trong Vạn Thế liệp tràng, bất cứ cường giả tham gia Vạn Thế liệp tràng đều không được đối phólinh vật trời sinh trong Vạn Thế liệp tràng, mà chúng ta chỉ cần khôngbị các ngươi trêu chọc, cũng không đánh trả người dự thi, như vậy sẽkhông xúc phạm quy củ.</p><p>Nghịch Thiên Tà Long quay đầu nhìn Lục Thiếu Du, cười lạnh, nói:</p><p>- Ta nói thiệt cho ngươi biết, kỳ thật ta muốn đối phó là ngươi, hiện tại đây là Phong Thần đài, nếu ta triệt để diệt sát phế vật kia, khôngthể đối phó ngươi. Mà trên người ta có linh hồn phân thân của phế vậtkia, chỉ cần ta không triệt để diệt hắn, ta còn có chút quan hệ với hắn, cho nên cho dù ta làm cái gì, cho dù hiện tại đánh chết ngươi, trưởngthượng hai liên minh sẽ không ra tay với ta, bởi vì chúng ta vẫn còntrong Phong Thần đài.</p><p>Nghe Nghịch Thiên Tà Long nói thế, Tam Kỳ lão nhân, Mặc Ngã Hành, Quỷ Cốc, Nhàn Vân, Kiền Khôn chân nhân biến sắc, Nghịch Thiên Tà Long nóiđúng cố kỵ của bọn họ.</p><p>- Ngươi muốn đối phó ta?</p><p>Lục Thiếu Du nhìn Nghịch Thiên Tà Long, rất kinh ngạc.</p><p>- Đúng vậy, bởi vì ta cảm giác trên người của ngươi có vật trọng yếu, đối với ta có chỗ tốt khó mà cân nhắc.</p><p>Nghịch Thiên Tà Long nhìn Lục Thiếu Du, ánh mắt tà ác đầy tham lam.</p><p>Nghe vậy, Lục Thiếu Du ngưng trọng, không nghĩ tới Hoài Linh Ngọc bịphản công mà Nghịch Thiên Tà Long cũng muốn đối phó chính mình, hết lầnnày tới lần khác còn kéo Hoài Linh Ngọc, nếu mình không giết Hoài LinhNgọc, khó tránh hậu họa vô cùng.</p><p>- Muốn muốn đối phó ta, vậy tiếp tục!</p><p>Rống!</p><p>Lục Thiếu Du hét lớn một tiếng, hắn quyết định không tha cho NghịchThiên Tà Long, cũng không nhảy ra khỏi người Nghịch Thiên Tà Long, bởivì chiêu này rất có hiệu quả.</p><p>- Tiểu tử, ngươi cho rằng ngươi thật đối phó ta sao, ta cũng không phải là phế vật kia.</p><p>Nghịch Thiên Tà Long quát một tiếng, thân thể khổng lồ bộc phát rất nhiều khí âm tà, năng lượng quét qua các nơi.</p><p>Khí âm tà chấn vỡ không gian, lập tức hất Lục Thiếu Vu văng ra ngoài.</p><p>Vào lúc đánh bay Lục Thiếu Du, Nghịch Thiên Tà Long nhanh chóng khôi phục năng lượng của mình.</p><p>Ngao.</p><p>Nghịch Thiên Tà Long gào thét, hai trảo của Lục Thiếu Du làm choNghịch Thiên Tà Long đau đớn không nhỏ, nhưng khi Lục Thiếu Du bay rangoài, những huyết nhục kia nhanh chóng được khói đen bổ sung.</p><p>Giờ phút này Lục Thiếu Du đổ máu toàn thân, vết thương chồng chấtđến mức tận cùng, trên lưng có thương tích rất nặng, xương trắng như lồi ra ngoài.</p><p>Nghịch Thiên Tà Long gào thét, nó trực tiếp lao thẳng về phía Lục Thiếu Du.</p><p>Nhưng lúc này bóng dáng xinh đẹp và bàn tay trắng như ngọc xuất hiệnđánh Nghịch Thiên Tà Long một chưởng, hư không phía trước vặn vẹo, bàntay mang theo khí tức hoang cổ đánh thẳng lên người Nghịch Thiên TàLong.</p><p>Bành.</p><p>Chưởng ấn đánh xuống không mang theo âm thanh kinh thiên gì, chỉ thấy chưởng ấn đánh thẳng vào người Nghịch Thiên Tà Long, Nghịch Thiên TàLong sinh ra khói đen nồng đậm, cả hai va chạm làm không gian chungquanh tan nát.</p><p>Lúc này thân thể Nghịch Thiên Tà Long bị đẩy lui ra xa, đôi mắt tà ác nhìn thẳng kẻ công kích mình.</p><p>Ánh mắt mọi người nhìn thân ảnh uyển chuyển kia, vái dày thanh thúy,dung nhan tuyệt mỹ, tinh mỹ như ngọc điêu khắc thành, đôi mắt sáng ngời, hàm răng trắng ngà, khuôn mặt hoàn mỹ không tỳ vết, đôi mắt thanh tịnh, thân thể không mang theo trang sức dư thừa nào, nhưng tất cả đều tônlên sắc đẹp của nàng.</p><p>- Nữ tử đẹp quá, trên đời này còn có nữ tử xinh đẹp như thế sao?</p><p>- Nàng vẫn đi theo bên cạnh đám người Lục Thiếu Du, chẳng lẽ không phải người của Vô Sắc thế giới?</p><p>- Huyền Tuyết Ngưng.</p><p>Lục Thiếu Du nhìn thấy bóng dáng xinh đẹp trước mặt, ánh mắt cũng có chút ngạc nhiên, người tới chính là Huyền Tuyết Ngưng.</p><p>- Nàng cũng động thủ, chẳng lẽ nàng có quan hệ với Lục Thiếu Du sao?</p><p>Có tông lão nhận ra Huyền Tuyết Ngưng, cũng không xạ lạ với thân phận của Huyền Tuyết Ngưng, mắt thấy Huyền Tuyết Ngưng ôm nguyên cổ linhtinh thú, thần sắc nóng bỏng.</p><p>- Huyền Tuyết Ngưng, ngươi và hắn có quan hệ gì?</p><p>Nghịch Thiên Tà Long ngẩng đầu nhìn Huyền Tuyết Ngưng, dường như sớmbiết Huyền Tuyết Ngưng ở gần đây, cũng không ngoài ý muốn, nhưng lạingạc nhiên khi Huyền Tuyết Ngưng ra tay, trong mắt của nó đầy kiêng kị.</p><p>- Có quan hệ hay không thì liên quan gì tới ngươi, tóm lại, người này ngươi không thể động, ngươi bây giờ rời đi, ta sẽ tha cho ngươi.</p><p>Huyền Tuyết Ngưng nói thẳng với Nghịch Thiên Tà Long, lạnh lùng nói:</p><p>- Nếu ngươi không đi, ta không khách khí với ngươi.</p><p>- Âm Phong chết chưa, hẳn là chết rồi, ta có thể cảm giác khí tức của hắn, hẳn là bị luyện hóa dung hợp, chết tốt.</p><p>Ánh mắt Nghịch Thiên Tà Long nhìn lên người Tam Kỳ lão nhân, trong mắt cũng rất kiêng kị.</p><p>Nghịch Thiên Tà Long nói với Huyết Tuyết Ngưng:</p><p>- Huyền Tuyết Ngưng, ta biết rõ ngươi biết trên người tiểu tử này có bảo vật kỳ lạ, cho nên ngươi muốn nuốt một mình đúng không?</p><p>- Để cho ta tới đi, muốn giết ta, cũng không có dễ dàng như vậy.</p><p>Lục Thiếu Du đã khôi phục hai ba thành thương thế, hắn muốn tiếp tục chiến đấu.</p><p>- Ngươi có thể nhận thua, rời khỏi nơi này, ta sẽ làm cho Tà Long hình thần câu diệt.</p><p>Huyền Tuyết Ngưng nhìn qua Lục Thiếu Du, dường như thật sự tức giậnNghịch Thiên Tà Long, nhưng ở trên Phong Thần đài vẫn có phần cố kỵ.</p>", "images": {}, "success": true}