{"id": 3881, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3988", "title": "Chương 3988: Sơn Mạch Thương Cổ", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3988: Sơn Mạch Thương Cổ</h1><p>Trong Vô Sắc thế giới, tất cả mọi người đang sôitrào vì Vạn Thế đối quyết, tất cả ánh mắt đều nhìn vào Vạn Thế đốiquyết, đặc biệt là hôm nay, tất cả mọi người đang chờ kết quả cuối cùng, kết quả có khả năng làm cho Vô Sắc thế giới sẽ sừng sững trong ThượngThanh Đại Thiên Thế Giới.</p><p>Lúc này ở phía chân trời bình tĩnh, một đạo lưu quang xẹt qua chântrời, chỉ mấy lần chớp động đã xuất hiện trên sơn mạch bao la, đó là một tọa giá khôi lỗi có đường cong rất đẹp,cũng là tọa giá khôi lỗi ThiểmĐiện nổi danh trong Vô Sắc thế giới.</p><p>- Rốt cục đến nơi!</p><p>Khi tọa giá khôi lỗi Thiểm Điện xuất hiện, trong sơn mạch có hơn mười thân ảnh đi ra.</p><p>Xuy xuy.</p><p>Hơn mười thân ảnh xuất hiện giữa bầu trời.</p><p>Bành bành.</p><p>Từng đạo công kích trực tiếp bắn thẳng vào tọa giá khôi lỗi, hơn mười đạo lực công kích đều có tu vị Đại Đạo Cảnh, tọa giá khôi lỗi ThiểmĐiện nhanh chóng chia năm xẻ bảy.</p><p>Trong tọa giá khôi lỗi có từng thân ảnh đằm đìa máu tươi chui ra, tọa giá khôi lỗi bị hủy cũng ảnh hưởng tới bọn họ.</p><p>- Bọn chuột nhắt nơi nào dám đánh lén thương hội Thải Vân?</p><p>Lúc này có một bóng dáng xinh đẹp bay ra, đó là nữ tử áo vàng bộ dáng chừng hai mươi lăm tuổi, dung nhan tú lệ, khí chất thanh ngã, da trắngtóc đen, là mỹ nữ xinh xắn.</p><p>Cũng không phải người khác, đây là An Thi Dao.</p><p>An Thi Dao thu được ngọc giản tin tức của thương hội, nói là phụ thân xảy ra đại sự, nàng lập tức rời khỏi Thị Hoang thế giới, vừa ra khỏikhông gian Trùng Động, An Thi Dao cũng không đi quảng trường thành VôSắc, không có thời gian quan sát Vạn Thế đối quyết mà chạy trở về thương hội.</p><p>Cách đó không xa là tổng bộ thương hội Thải Vân, không nghĩ tới cònbị người ta đánh lén, chuyện này làm cho An Thi Dao cảm thấy ngưngtrọng.</p><p>- An Thi Dao giao cho ta, những kẻ khác giết không tha, tốc chiến tốc thắng!</p><p>Ở giữa không trung, một giọng nói băng hàn vang lên, hơn mười ngườikia lao tới, từng cột sáng nguyên lực bộc phát dữ dội, trong đó có tu vị Thông Thiên Cảnh, còn có Đại Đạo Cảnh.</p><p>- Ah...</p><p>Hơn mười người An Thi Dao mang tới cao nhất là Ngộ Chân Cảnh, đại bộphận đều là Phá Giới Cảnh, thậm chí còn có mấy người là Hậu Thiên Cảnh,làm gì là đối thủ của đám người này.</p><p>- Tới ngươi!</p><p>Đầu lĩnh người đánh lén lao về phía An Thi Dao, những nơi thân ảnh lao qua chấn nát hư không.</p><p>- Nửa Niết Bàn Cảnh.</p><p>An Thi Dao nhìn thấy người tới, đôi mắt ngưng trọng tới tận cùng,thực lực của người này nàng không thể chống lại, hiển nhiên chuyên mônnhắm vào nàng.</p><p>Bành bành...</p><p>Chỉ hai chiêu ngắn ngủi, An Thi Dao bị đẩy lùi, khóe miệng chảy máu tươi.</p><p>- Tới đi!</p><p>An Thi Dao bị đẩy lùi, đầu lĩnh đánh lén cười lạnh, thân ảnh khẽ động lướt thẳng về phía trước, năng lượng chấn động quét qua các nơi, lậptức bao phủ An Thi Dao vào bên trong, ngón tay vặn vẹo không gian, lậptức trói buộc chặt An Thi Dao, một giây lại đánh ra vài đạo cấm chế lênngười An Thi Dao.</p><p>Trong khoảng thời gian ngắn, hơn mười người An Thi Dao mang đến đã bị giải quyết.</p><p>- Thu thập sạch sẽ.</p><p>Đầu lĩnh nói nhỏ, nhanh chóng dẫn người rời khỏi sơn mạch...</p><p>Buổi trưa, dưới ánh mặt trời nóng rát, cũng không biết là ở nơi nào,trong sơn mạch rộng lớn với rừng cây um tùm, vách núi dốc đứng, khí tứcrừng rậm nguyên thủy bao phủ các nơi.</p><p>Bên ngoài sơn mạch Thương Cổ lúc này có gần trăm vạn người đang tụ tập, bọn họ vây chặt sơn mạch như nêm cối.</p><p>Xoẹt.</p><p>Ở trên không trung biên giới sơn mạch có một khe nứt không gian sinhra, lập tức từng âm thanh phá không bay tới, đi đầu là một lão giả áođen, khí thế không giận tự uy.</p><p>- Bái kiến tông chủ.</p><p>Nhìn thấy lão giả áo đen đi đầu, mấy chục vạn người cung kính hành lễ.</p><p>Lão giả áo đen nhìn sơn mạch Thương Cổ, ánh mắt băng hàn, lời nói đầy lửa giận:</p><p>- Tìm cho ta, phong tỏa toàn bộ nơi này, tìm cho ra tiện tỳ kia, dámgiết con của bổn tông, ta mốn tiện tỳ kia sống không được, chết khôngxong.</p><p>Tiếng đáp lời cuồn cuộn, thế lực của lão giả này rất cường hãn.</p><p>Trên đỉnh núi xa xa, nữ tử áo xanh hé miệng lau lau vết máu, đôi mắtkhông nhiễm bụi trần mang theo lãnh ý, lập tức thả người rời khỏi đỉnhnúi...</p><p>- Lục Thiếu Du có thể chiến thắng không?</p><p>- Có lẽ khó lắm, Lục Thiếu Du vừa mới bị thương nặng, huống chi còn tiêu hao không còn.</p><p>- Lục Thiếu Du dù bại, nhưng hắn có thực lực phong làm Chiến Thần,chỉ tiếc vận khí không tốt, chọn phải ngọc giản màu trắng, bằng khôngmột đấu một không ai là đối thủ của hắn, Hoàng Lạc Nhan và Tịnh Vô Ngânđều bại.</p><p>Mọi người lúc này không ngừng nghị luận trận đấu tiếp theo.</p><p>Trong Thiên Trụ giới, Lục Thiếu Du khôi phục rất nhanh, từng đạo kimquang không ngừng rót vào trong thân thể, sắc mặt tái nhợt biến thànhhồng nhuận phơn phớt, các thương thế trên người khôi phục nhanh chóng.</p><p>Vù vù...</p><p>Bỗng nhiên Lục Thiếu Du thu thủ ấn lại, lập tức phun ra một ngụm trọc khí, kim quang thu liễm, biến mất không thấy gì nữa.</p><p>Lục Thiếu Du lúc này cảm giác toàn thân sinh ra biến hóa, loại biếnhóa này từ trong ra ngoài, sợ rằng người quen thuộc cũng khó phát hiệnra.</p><p>- Linh dịch này là vật gì, thậm chí có hiệu quả như thế, tuyệt đối là trọng bảo.</p><p>Ánh mắt Lục Thiếu Du sợ hãi thán phục, ăn linh dịch trong bình ngọckia, còn chưa tới thời gian mười hai ngày, nguyên lực trong đan điền khí hải tuy chưa tới mức no đủ, nhưng đã khôi phục bảy tám phần rồi.</p><p>Trọng yếu nhất là, Lục Thiếu Du cảm nhận năng lượng của linh dịch đãgột rửa tứ chi bách hài của bản thân, loại bỏ tạp chất trong linh hồn và thân thể, giúp bản thân mình cảm thấy sảng khoái hơn bao giờ hết.</p><p>Loại cảm giác này, Lục Thiếu Du có thể khẳng định khi lĩnh ngộ sẽ cótiến bộ lớn, năng lượng này rửa sạch linh hồn, làm cho chính mình có cảm giác tốt hơn, đó là do tạp chất đã bị khu trừ.</p><p>- Thời gian chắc cũng đã tới lúc rồi.</p><p>Ánh mắt Lục Thiếu Du chấn động, cũng không có thời gian quan tâm thân thể biến hóa ra sao, kế tiếp hắn còn phải đấu với Hoài Linh Ngọc.</p><p>- Thiếu Du huynh đệ.</p><p>- Sư phụ.</p><p>- Đội trưởng.</p><p>- Thiếu chủ.</p><p>Khi Lục Thiếu Du rời khỏi Thiên Trụ giới đi vào đại điện, nhìn thấyLục Thiếu Du gương mặt hồng nhuận, mọi người kinh ngạc, mà Mạc KìnhThiên cũng thán phục không nhỏ.</p><p>- Thiếu chủ, hai canh giờ đã qua, trên Phong Thần đài đã có người chờ đợi, chúng ta nên xuất phát.</p><p>Bắc Đông nói.</p><p>Lục Thiếu Du gật gật đầu, nhìn qua Mạc Kình Thiên, nói:</p><p>- Chúng ta nên đi.</p><p>- Đi thôi.</p><p>Mạc Kình Thiên cười khổ một tiếng....</p><p>Trong Tương Hoàng Không Gian lúc này một đám trưởng thượng vẫn ngồi ở chỗ cũ, người sau lưng bọn họ vẫn mang theo thần sắc rung động.</p><p>Chỉ có Hỏa Loan vẻ mặt âm trầm, ánh mắt đầy hàn ý, vừa rồi chữathương cho Hoàng Lạc Nhan, nàng mới biết thương thế của Hoàng Lạc Nhanrất nặng, trong cơ thể trọng thương, linh hồn trọng thương, sợ rằngtrong trạng thái bình thường không có mấy trăm năm hơn một ngàn năm làkhông thể nào khôi phục được. Cho dù khôi phục cũng có hạn, thậm chí cóthể khôi phục tới thực lực hiện tại hay không cũng khó biết được.</p>", "images": {}, "success": true}