{"id": 3880, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3987", "title": "Chương 3987: Phượng Hoàng Chiến Bại Không Bằng Gà", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3987: Phượng Hoàng Chiến Bại Không Bằng Gà</h1><p>- Ngươi lần này có thể chiến thắng.</p><p>Nhàn Vân hoàng giả nhìn Lục Thiếu Du, bất đắc dĩ thở dài một hơi.</p><p>- Vô Sắc trung thiên thế giới Lục Thiếu Du chiến thắng.</p><p>Trên bệ đá, lão giả trọng tài tuyên bố kết quả.</p><p>- Thắng, Lục Thiếu Du tốt lắm.</p><p>- Lục Thiếu Du, chúng ta ủng hộ ngươi.</p><p>...</p><p>Trận này quyết đấu này liên tục xảy ra kinh biến, lần lượt rung động và kinh ngạc, mọi người vô cùng hứng thú.</p><p>- Thắng, thắng rồi!</p><p>Trên bệ đá, Hướng Hầu Minh xiết chặc hai đấm, nội tâm vô cùng rung động.</p><p>- Đội trưởng chiến thắng.</p><p>Tôn Tiểu Nhã, Hoàng Sa, Tử Huyền, Kim Viên, Tiết Mặc Kỳ, Long Bàn HổCứ, Bạch Lang và Lâu Tinh Minh, Tang Trạm đang vui sướng khoa tay múachân, kích động không biết nên làm gì.</p><p>- Thắng, Lục Thiếu Du thắng!</p><p>- Lục Thiếu Du thắng.</p><p>...</p><p>Trên quản trường thành Vô Sắc, vào lúc này hàng tỉ ánh mắt rung động nhìn thân ảnh áo xanh trên hình ảnh truyền tống.</p><p>Trong lầu các, đám người Hoàng Thiên Tứ, Tiết Hưng Quốc rung độngnhìn nhau, không có người nói chuyện, tất cả không còn gì để nói.</p><p>- Chưởng môn thắng.</p><p>Trong lầu các cách đó không xa, người Phi Linh Môn sôi trào.</p><p>...</p><p>Giờ phút này Hoàng Lạc Nhan đã khôi phục hình người, cũng không còndáng vẻ cao quý như trước, khóe miệng không ngừng chảy máu, dung nhanyêu kiều tái nhợt, ánh mắt oán độc nhìn Lục Thiếu Du.</p><p>- Phượng Hoàng chiến bại không bằng gà, không gì hơn thế.</p><p>Lục Thiếu Du đứng trên không trung, nhìn thẳng vào Hoàng Lạc Nhan,nói một câu rất lạnh nhạt, vừa đủ cho Hoàng Lạc Nhan nghe được.</p><p>PHỤT.</p><p>Hoàng Lạc Nhan không chịu nổi lời của Lục Thiếu Du nói, lập tức khíhuyết công tâm phun máu tươi lần nữa, ngay cả khí lực nói chuyện cũngkhông có, Lục Thiếu Du công kích đã trọng thương ngũ tạng lục phủ củanàng, cuối cùng còn trọng thương linh hồn, lúc này đã suy yếu nhắm mắtlại.</p><p>- Lạc Nhan.</p><p>Hỏa Loan nâng Hoàng Lạc Nhan, sắc mặt âm trầm nhìn Lục Thiếu Du, sát ý dâng trào, lập tức mang theo Hoàng Lạc Nhan lướt vào một cung điện,muốn lập tức chữa thương cho Hoàng Lạc Nhan.</p><p>- Lục Thiếu Du, dựa theo quy tắc, ngươi đã thắng liên tục hai trận,cho nên có thể nghỉ ngơi hai canh giờ, sau hai canh giờ ngươi sẽ quyếtđấu với người dự thi khác.</p><p>Nhàn Vân hoàng giả ngẩng đầu nhìn sắc trời, lúc này sau mấy lần quyết đấu đã gần buổi trưa rồi.</p><p>- Chỉ hai canh giờthôi sao?</p><p>Lục Thiếu Du cười khổ, hai canh giờ nghỉ ngơi có thể làm gì, mình bây giờ đã tiêu hao gần như không còn, sắp hư thoát rồi...</p><p>Sau một lát, Lục Thiếu Du đặt chân vào nội cung, mọi người tề tụ,nhưng mà Tam Kỳ lão nhân và đám người Quỷ Cốc ngồi tại chỗ, cũng khôngcó đến.</p><p>- Thiếu Du huynh đệ, còn hai trận đấu, ngươi cần phải khôi phục nhanh chóng, tình huống của ngươi bây giờ rất không ổn.</p><p>Mạc Kình Thiên nói với Lục Thiếu Du.</p><p>- Thiếu chủ, có việc gì cần cứ phân phó ta là được.</p><p>Bắc Đông Tô Nhan cung kính đứng trước mặt Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn mọi người, hai canh giờ quá ngắn, hắn đã tiêu haogần như không cần, tranh thủ thời gian, không trì hoãn chút nào, nói:</p><p>- Chư vị, ta cần mượn đan dược và linh dược bổ sung, càng nhiều càng tốt.</p><p>- Ta có!</p><p>- Ta cũng có!</p><p>- Dùng của ta...</p><p>Lục Thiếu Du vừa dứt lời, Hoàng Sa, Tử Viêm, Mạc Kình Thiên, BạchLang, Quỷ Oa, Long Bàn Hổ Cứ và Tang Trạm, Hùng Hỏa, Lâu Tinh Minh cùngBắc Đông không chút do dự mang đan dược và linh dược khôi phục ra.</p><p>- Đa tạ, mọi người ghi lại, đến lúc xong ta sẽ trả.</p><p>Lục Thiếu Du gật đầu, không khách khí thu tất cả đan dược và linh dược vào nhẫn trữ vật.</p><p>- Đội trưởng, ngươi cần chữa thương, ta có thể hỗ trợ.</p><p>Tiết Mặc Kỳ nói với Lục Thiếu Du, nàng có đại phục hồi áo nghĩa, ở phương diện này rất có thiên phú.</p><p>- Không cần, ta có thể làm tốt.</p><p>Lục Thiếu Du nhìn Tiết Mặc Kỳ lắc đầu, trên người Tiết Mặc Kỳ còn cóthương thế, hai canh giờ, Tiết Mặc Kỳ tối đa chỉ có thể ở Thiên Trụ giới tầng thứ ba trợ giúp mình chữa thương, thời gian cũng không đủ, chínhmình có Hỗn Độn Âm Dương Quyết, chữa thương không quá kém.</p><p>- Ngươi vội vã khôi phục, ăn vật này vào đối với ngươi có không ít trợ giúp.</p><p>Huyền Tuyết Ngưng nói một câu, giọng nói mờ ảo lung linh, ôm ấpnguyên cổ linh tinh thú, một đạo lưu quang bay về phía Lục Thiếu Du.</p><p>Xùy.</p><p>Lục Thiếu Du cầm lưu quang vào tay, chính là một bình ngọc, bên trong có chất lỏng.</p><p>- Ăn vào đi, rất hữu dụng với ngươi, đừng lãng phí, giá trị xa xỉ,cuối cùng có thể đối phó Hoài Linh Ngọc hay không, vậy phải xem ngươirồi, Hoài Linh Ngọc dung hợp Tà Long, thực lực bản thân là Niết Bàn Cảnh sơ giai, nhưng một khi vận dụng linh hồn phân thân của Tà Long, thựclực tuyệt đối mạnh hơn Hoàng Lạc Nhan đấy.</p><p>Huyền Tuyết Ngưng nói nhỏ.</p><p>- Hoài Linh Ngọc.</p><p>Ánh mắt Lục Thiếu Du trầm xuống...</p><p>Một lát thời gian, Lục Thiếu Du tiến vào Thiên Trụ giới tầng thứ bảy, Mạc Kình Thiên đến Thiên Trụ giới tầng thứ sáu.</p><p>Hai canh giờ, trong Thiên Trụ giới tầng thứ bảy tương đương có mộttrăm bốn mươi canh giờ, cũng gần mười hai ngày, đủ cho Lục Thiếu Du khôi phục thực lực.</p><p>Mạc Kình Thiên ở tầng thứ sáu khôi phục không ít, lúc này Mạc KìnhThiên đã tiêu hao gần như không còn, cần đến Thiên Trụ giới điều tứckhôi phục, bằng không kế tiếp hắn vô lực tái chiến.</p><p>Khoanh chân ngồi xuống, trong tay Lục Thiếu Du cầm bình ngọc HuyềnTuyết Ngưng giao cho mình, Lục Thiếu Du không biết trong bình là vật gì, nhưng mà Huyền Tuyết Ngưng cho thì chắc chắn có giá trị xa xỉ, đoánchừng cũng là thứ vô cùng trân quý.</p><p>Cần khôi phục nhanh, cho nên Lục Thiếu Du không có suy nghĩ bao nhiêu, hắn định phục dụng vật trong bình ngọc.</p><p>Mở bình ngọc ra, lập tức năng lượng tinh khiết xuất hiện, khí tức này có chỗ tương tự nguyên cổ linh tinh thú, vô cùng tinh khiết, làm ngườita cảm thấy thoải mái.</p><p>Lục Thiếu Du uống cạn bình ngọc, uống vào mát lạnh, năng lượng tinh khiết bao phủ toàn thân.</p><p>Lúc này năng lượng biến thành vạn thú hung hãn lao nhanh trong người, năng lượng bành trướng ngoài sức tưởng tượng của Lục Thiếu Du, xông xáo khắp người hắn.</p><p>- Ah!</p><p>Với thân thể Lục Thiếu Du lúc này cũng khó chống lại, gân cốt cơ bắpvà kinh mạch va chạm đau đớn dữ dội, năng lượng khủng bố khó hình dung,hắn mạnh mẽ áp chế và thừa nhận đau đớn.</p><p>Lục Thiếu Du nhanh chóng vận chuyển Hỗn Độn Âm Dương Quyết luyện hóa năng lượng tinh khiết này.</p><p>Lúc này trong năng lượng cuồng bạo, khí tức mát lạnh lan khắp toànthân, gân cốt cơ bắp và không gian linh hồn, năng lượng có hiệu quả tinh lọc linh hồn, so với Niết Bàn Luân Hồi Tử còn tốt hơn nhiều lắm.</p><p>Năng lượng mát lạnh này gột rửa toàn thân, gân cốt cơ bắp cùng kinhmạch, còn tẩy trừ tất cả tạp chất, tinh lọc tất cả, lưu lại thứ tinhkhiết nhất.</p><p>Được năng lượng thoải mái, Lục Thiếu Du cảm thấy toàn thân lâng lâng.</p><p>Trong trạng thái như vậy, Lục Thiếu Du lập tức đắm chìm trong trạngthái vong ngã, toàn thân sinh ra kim sắc quang mang, sắc mặt trắng bệchcũng khôi phục thật nhanh...</p><p>Trong hư không, hai canh giờ ngưng chiến điều chỉnh nên mọi người vẫn lơ lửng chờ đợi, tốp năm tốp ba tụ tập nói chuyện với nhau.</p><p>Sau khi nhìn thấy qua Lục Thiếu Du và Hoàng Lạc Nhan quyết đấu, mọingười cũng mất hứng thú với các trận đấu trước đó, so với trận đấu giữaLục Thiếu Du và Hoàng Lạc Nhan, những người khác đã ảm đạm đi nhiều...</p>", "images": {}, "success": true}