{"id": 3897, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4004", "title": "Chương 4004: Tề Tụ Tại Thải Vân Thương Hội 1", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 4004: Tề Tụ Tại Thải Vân Thương Hội 1</h1><p>Phụ nhân âm trầm nhìn qua An Thi Đình rồi nói:</p><p>- Lục Thiếu Du quả thực bất phàm, nếu như con có thể ở cùng hắn thì có thể chân chính được coi là hóa thành phượng hoàng bay lượn trênkhông trung, mẫu tử chúng ta về sau đừng nói là ở trong Vô Sắc thế giới, coi như là ở trong cả Thượng Thanh Đại thiên thế giới cũng có trọnglượng không nhỏ.</p><p>- Mẫu thân, Lục Thiếu Du kia dường như rất khó dụ.</p><p>Con mắt tràn ngập sự đố kỵ, ghen ghét của An Thi Đình chấn động, khẽ mỉm cười rồi nói tiếp:</p><p>- Bất quá con cũng không tin có nam nhân nào có thể chạy thoát khỏilòng bàn ta con, sớm muộn con cũng sẽ khiến cho hắn quỳ gối trước váycon.</p><p>Trong thạch thất u ám, toàn thân An Thi Dao bị cấm chế, đôi mắt vốnnhư ngọc thạch lúc này đã tràn ngập vẻ ảm đạm, nguyên lực bị cấm chế,khí tức suy yếu tới cực điểm.</p><p>Mà thân hình nàng vô cùng thê thảm, lúc này bị ngâm mình trong mộtcái ao nhỏ, hai tay bị khóa sắt kéo về phía sau, thân hình vốn trắng nõn lúc này lại tràn ngập vết máu tươi, trên mặt, trên ngực, trên bụng đềucó vết máu tràn ra, rút da, tróc thịt, máu tươi chảy ra nhuộm đỏ cái ao, thân hình động lòng người lúc này vô cùng thê thảm.</p><p>Phanh Phanh.</p><p>Bên cạnh cái ao, một người dường như là tỳ nữ có tu vi Phá Giới cảnhtrẻ tuổi đang cầm một thanh trường tiên sắc bén mang theo huyết thủytrong ao không ngừng hung hăng quất vào thân hình tràn ngập vết thươngcủa An Thi Dao. Máu tươi nhuộm đỏ cái ao nhỏ, mỗi lần trường tiên đánhxuống thân hình An Thi Dao đều khiến cho thân hình mềm mại của An ThiDao không ngừng run rẩy, thế nhưng lại vô lực kêu lên tiếng kêu thảmthiết.</p><p>Xem ra, loại tra tấn thê thảm này An Thi Dao đã phải chịu đựng vô cùng lâu.</p><p>Oanh.</p><p>Bên ngoài thạch thất u ám, cánh cửa có cấm chế dày đặc mở ra, An ThiĐình chậm rãi đi tới, tỳ nữ kia lập tức cung kính lùi sang một bên.</p><p>- Hừ, tiện tỳ, lúc này xem ngươi còn tư cách gì đoạt với ta?</p><p>Nhìn bộ dáng thê thảm của An Thi Dao lúc này, trong mắt An Thi Đìnhkhông có bất kỳ sự thương cảm nào, ánh mắt âm hàn, khóe miệng nở nụ cười lạnh, lập tức thỏa mãn nói với tiện tỳ kia:</p><p>- Chậm rãi quất cho ta, quất chết mới thôi. Đoán chừng tiện tỳ nàycũng không chịu đựng được bao lâu nữa, sắp chết thì nói cho ta biết.Đừng để cho linh hồn phân thân và hồn anh của nàng ta chạy trốn, thựclực của ngươi còn chưa diệt được linh hồn của tiện tỳ này.</p><p>- Vâng, đại tiểu thư.</p><p>Tỳ nữ kia cung kính đáp, lúc này An Thi Đình mới thỏa mãn rời khỏi thạch thất.</p><p>Thải vân thương hội ở trong cả Vô Sắc Trung thiên thế giới là mộtthương hội không kém, có thể nói là gần bằng Kỳ Phong thương hội cũngkhông quá, mà đây cũng là sự thật.</p><p>Cửa hàng của Thải Vân thương hội ở trong thành Vô Sắc có không ít, mà đại bản doanh chân chính, mọi người đều biết là ở trong sơn mạch ThảiVân, trong sơn mạch ba la có một ngọn núi trùng điệp, chung quanh cónhững ngọn núi cao ngất trong mây cùng với những cánh rừng bao la, bạtngàn.</p><p>Tuy rằng Thải Vân thương hội ở trong sơn mạch, thế nhưng trong sơnmạch này có vô số trạm gác ngầm, một khi có người tiếp cận sẽ lập tức bị phát hiện ra, cho nên nếu như có người nào muốn trà trộn vào trong đạibản doanh của Thải Vân thương hội mà nói, cũng khó có thể làm được.</p><p>Trong đại bản doanh của Thải Vân thương hội, kiến trúc liên miênkhông ngớt, không ít đệ tử An gia cùng với tộc nhân họ hàng xa gần, đệtử Thải Vân thương hội cũng có mấy chục vạn nhân khẩu, xem như cũng rấtđông đúc. Cường giả trong Thải Vân thương hội cũng khá nhiều, khiến choThải Vân ở trong cả Vô Sắc Trung thiên thế giới cũng là tồn tại nổidanh, không ít tiểu thế lực thường ngày đến đây nịnh bợ cũng nhiều vô số kể.</p><p>Nhưng đột nhiên gần đây Thải Vân thương hội lại đột nhiên vắng vẻ hơn không ít, người tới nịnh nọt Thải Vân thương hội đều chuyển hướng sangPhi Linh môn. Thải Vân thương hội vốn không phải là sự lựa chọn tốtnhất, cho nên người hiện tại tới đây nịnh nọt cũng càng ngày càng ít.</p><p>Oanh.</p><p>Trong sơn mạch yên tĩnh, đột nhiên phía xa truyền đến vô số tiếng xégió, vô số tiếng xé gió hội tụ lại một chỗ khiến cho cả không gian runrun từ phía xa.</p><p>Lập tức giữa không trung xuất hiện mấy trăm khôi lỗi tọa giá lớn nhỏđột nhiên ngang trời xuất hiện, khí tức sắc bén áp bách cánh rừng bao la bạt ngàn phía dưới, tạo thành chấn động, sóng to gió lớn.</p><p>Ầm ầm.</p><p>Theo đám khôi lỗi tọa giá lớn nhỏ này xuất hiện, từ bốn phía chungquanh sơn mạch lại xuất hiện thêm vô số khôi lỗi tọa giá lớn nhỏ khác.Khôi lỗi tọa giá lớn nhỏ cùng với trên trăm khôi lỗi tọa giá vừa rồi tạo thành đội hình ước chừng gần bốn trăm khôi lỗi tọa giá lớn nhỏ. Mỗi một đầu khôi lỗi tọa giá đều có tiêu chí của Phi Linh môn hiện tại, chỉ cần liếc mắt cũng có thể nhìn ra đây là khôi lỗi tọa giá của Phi Linh môn.</p><p>Gần bốn trăm khôi lỗi tọa giá hiện lên, mang theo thanh thế mênh mông cuồn cuộn phóng về phía ngọn núi trùng điệp phía trước, khí thế rõ ràng không có ý tốt, cũng không có chút khách khí nào.</p><p>Trong sơn mạch này, không ít trạm gác ngầm của Thải Vân thương hộinhìn thấy động tĩnh mênh mông cuồn cuộn trên không trung lập tức há hốcmồm không nói được lời nào, sắc mặt lập tức trắng bệch, ngừng một chútrồi lập tức bóp nát ngọc giản truyền tin.</p><p>Ầm ầm.</p><p>Một lát sau, mấy trăm khôi lỗi tọa giá lớn nhỏ của Phi Linh môn đãxuất hiện trước sơn mạch liên miên, từng đạo thân ảnh từ trong khôi lỗitọa giá nhảy ra. Ban đầu là hơn mười đạo thân ảnh, sau đó là mấy trăm,lại hơn ngàn, tuy rằng ít thế nhưng đội hình ngay ngắn, không có chúthỗn loạn nào, trong chớp mắt ngắn ngủi đã chỉnh tề đạp không đứng lơlửng.</p><p>Vô số thân ảnh rậm rạp, chằng chịt, ước chừng gần hai mươi vạn người, cùng với mấy trăm đầu khôi lỗi tọa giá khổng lồ, gần như là che khuấtbầu trời, lơ lửng trên không trung.</p><p>Từng đạo thân ảnh tràn ngập khí tức sắc bén, khí tức này nếu như chỉcó một mình có lẽ cũng không quá mạnh, thế nhưng hai mươi vạn khí tứchội tụ khiến cho cả không trung nhất thời gió nổi mây phun, run runkhông ngớt.</p><p>- Người Thải Vân thương hội, cút ra đây cho ta.</p><p>Ngay khi người của Phi Linh môn đạp không đứng lơ lửng giữa khôngtrung, âm thanh gào thét của Địa Long mang theo nguyên lực bàng bạc cuồn cuộn, quanh quẩn trên không trung.</p><p>Tiếng quát lớn như vậy xen lẫn nguyên lực lập tức quanh quẩn trongkhông trung, tràn vào trong mỗi một góc của Thải Vân thương hội, vô sốngười ngẩng đầu lên, ánh mắt nhìn về phía không gian phong vân biến sắcxa xa, khí tức sắc bén kia xuyên thấu không gian thẩm thấu tới khiến cho lòng người rung động, tự nhiên bị áp bách cực lớn.</p><p>- Chuyện gì vậy? Xảy ra chuyện gì vậy?</p><p>Cả đại bản doanh của Thải Vân thương hội chỉ trong thoáng chốc hỗnloạn một mảnh, cùng lúc này, trong không trung, vô số thân ảnh mang theo ánh mắt ngưng trọng tới cực điểm phóng ra. Trong giây lát không ít thân ảnh xuất hiện trước ngọn núi trùng điệp, sau lưng còn có không ít tiếng xé gió không ngừng vang vọng. Nhìn khí thế mênh mông cuồn cuộn không có ý tốt kia, sắc mặt cả đám tái nhợt.</p>", "images": {}, "success": true}