{"id": 3898, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4005", "title": "Chương 4005: Tề Tụ Tại Thải Vân Thương Hội 2", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 4005: Tề Tụ Tại Thải Vân Thương Hội 2</h1><p>Một nam tử trung niên dẫn đầu mặc trường bào nhạt,bộ dáng có chút khí khái hào hùng, đôi mắt đen nhánh, nhìn qua đệ tử Phi Linh môn thanh thế mênh mông cuồn cuộn cùng với đám người Lục ThiếuDu, sau khi kinh hãi, cố nén sự nghi hoặc trong lòng, khẽ mỉm cười nhìnđám người Lục Thiếu Du nói:</p><p>- Thì ra là Lục chưởng môn và chư vị Phi Linh môn đại giá quang lâm,không biết tại sao chư vị lại tới Thải Vân thương hội, và không biết chư vị có gì chỉ bảo.</p><p>Lục Thiếu Du đạp không đi tới, sau lưng chính là mấy chục thànhviên của Hộ Hoàng đội thu liễm khí tức. Chức trách của Hộ Hoàng độichính là thủ hộ Chiến Hoàng. Loại trường hợp này đương nhiên phải đitheo. Hai bên trái phải đều là cường giả và đệ tử hạch tâm trong PhiLinh môn. Nhìn An Thế Hải, Lục Thiếu Du hoàng toàn không khách khí với An Thế Hải, khuôn mặt âm trầm thậm chí còn mang theo vài phần hàn ý,nói:</p><p>- An Thế Hải, giao ra Điêu Linh Tuệ và An Thi Đình, nếu không ta sẽ khiến cho Thải Vân thương hội biến mất trên cõi đời.</p><p>- Lục chưởng môn, rốt cuộc đã xảy ra chuyện gì? Chẳng lẽ tiểu nữ cùng với phu nhân ta có hiểu lầm với Phi Linh môn hay sao? Thải Vân thươnghội ta gần đây giao hảo với Phi Linh môn, ta còn đang muốn đi tới PhiLinh môn chúc mừng Lục chưởng môn chiến thắng từ khu vực liệp tràng củaVạn Thế đối quyết a.</p><p>An Thế Hải tuy rằng cũng là cường giả Niết Bàn cảnh, thế nhưng nhìnthấy Lục Thiếu Du trở mặt không chút khách khí cũng đã có chút sợ hãi. Nghe khẩu khí của Lục Thiếu Du, trận thế đằng đằng sát khí của PhiLInh môn dường như cũng không phải vì Thải Vân thương hội lao tới, mà là vì Điêu Linh Tuệ và An Thi Đình, điều này cũng khiến cho hắn vô cùngkinh ngạc.</p><p>- Xảy ra chuyện gì sao? Ngươi còn mặt mũi hỏi vậy sao?</p><p>Lục Thiếu Du âm trầm quát lớn.</p><p>- Gia chủ.</p><p>Hoàng chấp sự nhanh chóng chạy tới.</p><p>- Hoàng chấp sự, sao ngươi lại tới đây? Không phải ngươi ở trong Thị Hoang thế giới sao?</p><p>Nhìn thấy Hoàng chấp sự, An Thế Hải sững sờ, càng thêm kinh ngạc.</p><p>- Gia chủ, Nhị tiểu thư mất tích rồi, nói rất dài dòng, thế nhưng có lẽ có quan hệ với phu nhân và đại tiểu thư.</p><p>Hoàng chấp sự nói với An Thế Hải, mấy ngày nay hắn cũng không dám tìm An Thế Hải, hắn rất rõ ràng địa vị của An Thế Hải trong Thải Vân thương hội, tuy rằng có thể quản thương hội thế nhưng lại không thể quản giađình, cho dù An Thế Hải có biết việc này sợ rằng sau khi An Thế Hải biết cũng sẽ đánh rắn động cỏ, rất có thể còn khiến cho Nhị tiểu thư càngthêm nguy hiểm.</p><p>- Cái gì?</p><p>An Thế Hải nghe vậy sắc mặt lập tức đại biến, việc này hắn hoàn toàn không biết rõ, hắn lập tức nhìn qua Lục Thiếu Du nói:</p><p>- Lục chưởng môn, việc này ta hoàn toàn không biết rõ, ta sẽ lập tứcđi hỏi thăm, có kết quả sẽ nhanh chóng thông báo cho Lục chưởng môn. Lục chưởng môn thấy thế nào?</p><p>Lục Thiếu Du nghe vậy, khuôn mặt vẫn âm trầm, ánh mắt tràn ngập hàn ý, nói:</p><p>- Không cần, ta tự mình đi vào tìm, ngươi không liên quan lùi ra cho ta là được.</p><p>- Lục chưởng môn, chuyện này không thích hợp lắm a.</p><p>Ánh mắt An Thế Hải khẽ biến đổi, ý của Lục Thiếu Du chính là tựmình nhúng tay vào chuyện của An gia hắn, tiến vào trong Thải Vân thương hội, đặc biệt còn mang theo mấy chục vạn đệ tử đằng đằng sát khí laotới. Chuyện này khiến cho hắn không thể không đề phòng, đây có lẽ làLục Thiếu Du muốn mượn cơ hội làm gì đó cũng không nhất định.</p><p>Lục Thiếu Du nhìn An Thế Hải, hàn ý tràn ra, thản nhiên nói:</p><p>- Đệ tử Phi Linh môn nghe lệnh, lật tung Thải Vân thương hội tìm raAn Thi Đình và Điêu Linh Tuệ, ai dám ngăn cản giết không tha.</p><p>- Giết.</p><p>Từng đạo âm thanh lạnh lẽo sát phạt lập tức vang vọng trong không trung, mấy chục vạn đệ tử Phi Linh môn lập tức có hành động.</p><p>Đệ tử Thải Vân thương hội mang theo sự hoảng sợ không ngừng xuấthiện, đối mặt với khí thế sát phạt của đệ tử Phi Linh môn như vậy sắcmặt cả đám trắng bệch. Tuy rằng thực lực của Thải Vân thương hội khôngyếu, cường giả cũng không ít, thế nhưng cho dù là ai cũng biết, hiện tại trong Phi Linh môn có Lục Thiếu Du, có Thái A, Kim Viên, không phảilà người mà Thải Vân thương hội có thể chống cự.</p><p>Ầm ầm.</p><p>Bạch Kinh Đường, Vấn Thân Mạch, Âm Quỷ, Phạm Thống cùng với nhữngngười khác phất tay, hư không run lên, mấy chục Phi Hổ chiến hạm xoayquanh hư không, đại bộ phận đều là Phi Hổ chiến hạm tam cấp, mà phíatrước đều là Phi Hổ chiến hạm tứ cấp mà những năm này đám người Âm Quỷ,Thiên Xu, Thiên Tuyền, Vấn Thân Mạc luyện chế ra. Dưới Niết Bàn cảnh, sợ rằng khó ai có thể ngăn cản Phi Hổ chiến hạm oanh kích.</p><p>Nhìn mấy chục Phi Hổ chiến hạm, đệ tử Thải Vân thương hội tự nhiênrun sợ, Hộ Hoàng đội sau lưng Lục Thiếu Du, cảm nhận khí tức kinhkhủng trên Phi Hổ chiến hạm kia cũng âm thầm rung động.</p><p>- Ai dám ngăn cản, giết không tha.</p><p>Bạch Kinh Đường, Âm Quỷ, Vấn Thân Mạc, Viêm Hỏa nhảy ra khỏi Phi Hổ chiến hạm, phóng về phía Thải Vân thương hội.</p><p>Phi Hổ chiến hạm lơ lửng trên không trung, sắc mặt An Thế Hải đạibiến, thế nhưng hắn cũng không dám ngăn cản, hắn có thể cảm nhận đượcsát ý lạnh lẽo trên người Lục Thiếu Du.</p><p>- Chư vị Phi Linh môn đại giá quang lâm, lão hủ An Song Dương đến chậm, mong chư vị thứ tội.</p><p>Một đạo âm thanh vang vọng, một lão giả mặc áo bào màu xám đáp xuống, bộ dáng chừng bảy mươi, ánh mắt sáng ngời, toàn thân có khí tức ẩm ướtlan tràn, tự dưng khiến cho không gian chung quanh biến hóa, rõ ràng đãtới Niết Bàn cảnh.</p><p>- An Song Dương, Niết Bàn cảnh cao giai.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, An Song Dương chính là phụ thân củaAn Thế Hải, cảm nhận khí tức người này, không ngờ lại là Niết Bàn Cảnhcao giai, nhưng Lục Thiếu Du cảm nhận khí tức trên thân người này,dường như cũng không quá ổn định, so với người có tu vi Niết Bàn Cảnhcao giai bình thường, khí tức có không ít khác biệt.</p><p>- Vị này nhất định là chưởng môn Lục Thiếu Du của Phi Linh môn a,quả nhiên là tuổi trẻ tài cao, tuấn tú lịch sự. Lão hủ có lễ.</p><p>An Song Dương nhìn Lục Thiếu Du, vẻ mặt có chút cung kính, ánh mắt âm thầm ngưng trọng.</p><p>- Còn định trốn tránh sao? Tự mình xuất hiện là tốt nhất, chẳng lẽ còn đợi ta mời ngươi đi ra hay sao?</p><p>Lục Thiếu Du nhìn An Song Dương, căn bản không có để ý tới mà ánhmắt chăm chú nhìn về phía ngọn núi khổng lồ cao vút trong mây.</p><p>- Thực lực của Lục chưởng môn quả nhiên danh bất hư truyền, lão hủ Bôn Thiên bái kiến Lục chưởng môn.</p><p>Trên ngọn núi, sau khi Lục Thiếu Du nói xong, lập tức có ba đạothân ảnh lướt tới, sau mấy cái lách mình, ba đạo thân ảnh lập tức xuấthiện trước mắt mọi người. Dẫn đầu là một lão giả tuổi chừng sáu mươi,xấu xí, ánh mắt lại sáng ngời, thâm thúy. Bên cảnh là một phụ nhân vẻmặt âm trầm, còn có một nữ tử mỹ mạo, người này chính là Đại tiểu thưThải Vân thương hội An Thi Đình.</p><p>Ba người này xuất hiện, trong Thải Vân thương hội có không ít ngườilặng lẽ đi tới sau lưng ba người, còn có một ít người có chút do dự.</p>", "images": {}, "success": true}