{"id": 3896, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4003", "title": "Chương 4003: Mưa Gió Sắp Tới", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 4003: Mưa Gió Sắp Tới</h1><p>Lập tức Bạch Kinh Đường và Viêm Hỏa, Địa Long bangười gật đầu với nam tử trung niên chức hộ pháp của Phi Linh Môn, linhhồn truyền âm nói gì đó, ba người gật đầu, lập tức khom người rời đi.</p><p>Ba người này rời khỏi đại điện, trên người khí tức chấn động kịch liệt, lập tức vội vàng rời khỏi đại điện.</p><p>- Lục chưởng môn, tình huống thương hội Thải Vân phức tạp, ta suyđoán, đó là mẫu tử đại tiểu thư của thương hội làm ra chuyện này.</p><p>Hoàng chấp sự nói với Lục Thiếu Du.</p><p>Sau đó Hoàng chấp sự báo cáo, Lục Thiếu Du và mọi người biết nướctrong thương hội Thải Vân quá sâu, thì ra chủ nhân thương hội mặt ngoàilà An Thế Hải, lúc trước tổng cộng có hai thê tử, hai người bình khởibình tọa, ngay từ đầu còn bình an vô sự, trong đó Điêu Linh Tuệ sinh raAn Thi Đình, còn người kia sinh ra An Thi Dao.</p><p>Thế nhưng mà về sau không biết vì sao, mẫu thân An Thi Dao vô duyênvô cớ tẩu hỏa nhập ma vẫn lạc, cũng không lâu lắm, cường giả bí mật củathương hội Thải Vân là An Song Dương phụ thân An Thế Hải xảy ra chuyệnngoài ý muốn, hắn trọng thương tuy khôi phục nhưng thực lực đại tổn.</p><p>Thời điểm này một tên là phụ thân Điêu Linh Tuệ nhảy ra khống chếthương hội, hắn là đoạn linh chưởng Bôn Thiên Lai, cũng không thua kémgì An Song Dương, người này dùng thân phận nghĩa phụ của Điêu Linh Tuệbước chân vào thương hội.</p><p>Mà Điêu Linh Tuệ từ từ nuôi trồng thế lực của mình trong thương hội, ỷ vào Bôn Thiên Lai, An Thế Hải và An Song Dương chỉ có thể nhắm một mắtmở một mắt, An Thi Dao đến Thị Hoang thế giới cũng là tranh đấu trongthương hội tạo thành.</p><p>- Lục chưởng môn, lão hủ thực lực thấp kém, mấy ngày qua trốn trốntránh tránh, Nhị tiểu thư hơn phân nửa rơi vào tay đám người kia, cầuLục chưởng môn tương trợ, lão hủ khẩn cầu.</p><p>Vừa dứt lời, Hoàng chấp sự hành đại lễ.</p><p>Xùy.</p><p>Lục Thiếu Du nâng Hoàng chấp sự đứng dậy, nói:</p><p>- Hoàng chấp sự, Thi Dao cô nương có chuyện ta sẽ lo liệu, không cần đa lễ, giao cho ta đi, ta sẽ tìm được Thi Dao cô nương.</p><p>Ánh mắt Lục Thiếu Du âm trầm, quay người nói với các cường giả Phi Linh Môn:</p><p>- Võ đường, ngoại đường, yêu đường nghe lệnh.</p><p>- Chưởng môn.</p><p>- Chủ nhân.</p><p>Bạch Kinh Đường, Viêm Hỏa, Địa Long ba người cung kính đứng đó.</p><p>Ánh mắt Lục Thiếu Du nhìn Bạch Kinh Đường cùng Viêm Hỏa, Địa Long ba người, trong ánh mắt có hàn ý chấn động, nói:</p><p>- Mang theo người của các ngươi, hôm nay không tìm thấy Thi Dao, ta muốn thương hội Thải Vân không còn tồn tại trên đời nữa.</p><p>- Chưởng môn, chúng ta đã sớm phân phó tốt, ngoại đường, võ đường,yêu đường ba đường đệ tử tập hợp, đoán chừng đã sớm xuất phát rồi.</p><p>Bạch Kinh Đường nói ra, ba người sớm biết rõ tính cách chưởng môn,biết rõ chưởng môn sẽ có động tác, lúc này đã sớm cho người đi an bài.</p><p>- Hoàng chấp sự, ngươi đi cùng với chúng ta hay ở lại Phi Linh Môn nghỉ ngơi?</p><p>Lục Thiếu Du hỏi Hoàng chấp sự.</p><p>- Lục chưởng môn, lão hủ cùng đi với các ngươi.</p><p>Hoàng chấp sự nói ra, ánh mắt chấn động, nhìn qua thân ảnh áo xanhvới khí thế vô hình, hắn biết rõ lúc trước nhị tiểu thư không nhìn lắmngời.</p><p>Sưu sưu.</p><p>Lúc này trong Phi Linh Môn không ngừng có thân ảnh phóng lên trời.</p><p>Các đệ tử Phi Linh Môn vốn cao hứng vui vẻ, thần sắc lúc này vô cùng âm trầm.</p><p>- Ồ, chẳng lẽ trong Phi Linh Môn xảy ra chuyện gì, khí tức không khí có chút lạ lạ!</p><p>Tất cả người tiểu thế lực đang vây quanh phân đà Phi Linh Môn đều chú ý, bọn họ cảm giác khí tức của đệ tử Phi Linh Môn biến hóa, cũng cảmthấy có gì đó xảy ra.</p><p>XIU....XIU... XÍU...UU!...</p><p>Cũng không bao lâu, trong phân đà Phi Linh Môn có hơn trăm tọa giákhôi lỗi bay lên, những tọa giá khôi lỗi này xuất hiện khí tức lăng lệ,trực tiếp phá không bay tới trung tâm của thành Vô Sắc.</p><p>- Thanh thế lớn như vậy, trên trăm khung tọa giá khôi lỗi, ít nhất mấy vạn người, Phi Linh Môn có đại động tác.</p><p>- Không biết Phi Linh Môn đối phó ai, chẳng lẽ là thương hội Kỳ Phong sao?</p><p>- Mau đi xem một chút, trận thế này chắc chắn sẽ có huyết chiến.</p><p>Bên ngoài phân đà Phi Linh Môn, đám người ngoài nhanh chóng bay theo Phi Linh Môn, muốn đi xem náo nhiệt.</p><p>XIU....XIU....</p><p>Đi theo tọa giá khôi lỗi của Phi Linh Môn, chung quanh thành Vô Sắccó không ít cứ điểm của Phi Linh Môn cho tọa giá khôi lỗi bay theo, khítức lăng lệ bao phủ bầu trời.</p><p>Khí thế to lớn như thế, ở Hoàng gia, Tôn Tiểu Nhã cùng Hoàng Sa từ Vạn Thế đối quyết quay về, cả Hoàng gia đều sôi trào.</p><p>- Gia chủ, Phi Linh Môn có đại động tĩnh, đã dốc toàn lực, khí tức lăng lệ, sợ là...</p><p>Trong đại điện náo nhiệt, lúc này Hoàng Sa và Tôn Tiểu Nhã đang mờikhách từ xa dùng cơm tẩy trần, lúc này một gia đinh được Hoàng Thiên Tứphân phó chú ý thương hội Kỳ Phong chạy vào, Hoàng Thiên Tứ cũng vì thếmuốn biết động tĩnh của Phi Linh Môn, Hoàng gia rất quan tâm chuyện này.</p><p>Trong đại điện náo nhiệt khi có tin tức từ Phi Linh Môn truyền đến,bọn họ lâm vào yên tĩnh, Hoàng Thiên Tứ nghe vậy, nghi hoặc một hồi, nói nhỏ:</p><p>- Phi Linh Môn có đại động tĩnh, chẳng lẽ chủ động đối phó thương hội Kỳ Phong?</p><p>- Gia chủ, Phi Linh Môn không giống như đối phó thương hội Kỳ Phong, tọa giá khôi lỗi của Phi Linh Môn bay tới Vãng thành.</p><p>Đệ tử Hoàng gia nói với Hoàng Thiên Tứ.</p><p>- Phụ thân, chuyện của đội trưởng ta không thể mặc kệ, ta muốn đi hỗ trợ.</p><p>Hoàng Sa nghe vậy, lập tức nói với Hoàng Thiên Tứ.</p><p>- Yên tâm đi, chuyện của Phi Linh Môn chúng ta sẽ quan tâm, có Lụcchưởng môn chiếu cố ngươi và Tiểu Nhã trong Vạn Thế liệp tràng, chuyệncủa Phi Linh Môn sau này là chuyện của Hoàng gia.</p><p>Hoàng Thiên Tứ gật đầu với Hoàng Sa, lập tức phát tay, ánh mắt hơi trầm xuống, nói:</p><p>- Đệ tử ngoại đường Hoàng gia theo ta ra khỏi thành.</p><p>- Tất cả đệ tử ngoại đường Tiết gia đi theo ta ra khỏi thành.</p><p>- Người trong tộc theo ta.</p><p>Vào lúc này, trong sơn mạch quanh thành Vô Sắc không ngừng có tiếngquát truyền ra, rất nhiều tọa giá khôi lỗi mang theo sát khí bay lêncao.</p><p>- Đây là...</p><p>Trong thành Vô Sắc, mọi người ngẩng đầu nhìn giữa không trung, độngtĩnh này mọi người đều biết sắp có mưa gió nổi lên, mà khúc nhạc dạo bắt đầu từ thành Vô Sắc.</p><p>Trong một đình viện yên tĩnh, An Thi Đình nhìn một phụ nhân có vẻ mặt âm trầm, dung nhan vốn tuyệt mỹ giống như là mỹ nhân rắn rết vậy, nàngnói:</p><p>- Mẫu thân tính toán quả thực không chút sơ hở nào, dùng thành tíchcủa Lục Thiếu Du tại Vạn Thế đối quyết lần này, nếu như tiện tỳ An Thi Dao kia thừa cơ mượn Lục Thiếu Du muốn xoay người mà nói, chúng taquả thực vô cùng khó đối phó, hiện tại rốt cuộc cũng có thể yên tâm rồi.</p><p>- Tiện tỳ kia tới Thị Hoang thế giới, không ngờ lại có thể lật tay làm mưa, coi như cũng có chút bổn sự.</p><p>Phụ nhân trung niên âm trầm nói, sau đó lại nhìn An Thi Dao nói tiếp:</p><p>- Tiện tỳ kia hiện tại thế nào rồi? Giải quyết sớm một chút đi, tránh cho đêm dài lắm mộng.</p><p>- Đã cách cái chết không xa, con nhất định phải tra tấn tiện tỳ nàytới chết. Bằng không tâm trạng của con khó mà ổn định lại được, tiện tỳnày không ngờ lại có giao tình không kém với Lục Thiếu Du kia. Nàng ta có tư cách gì đoạt với con?</p><p>An Thi Đình lạnh nhạt nói, sự ghen ghét trong đôi mắt bắn ra.</p>", "images": {}, "success": true}