{"id": 3890, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3997", "title": "Chương 3997: Hành Hạ Tà Long", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3997: Hành Hạ Tà Long</h1><p>Nhìn cảnh này, mọi người ngẩng đầu quan sát LụcThiếu Du, thực lực Nghịch Thiên Tà Long thế nào ai cũng hiểu rõ. Mà lúcnày Nghịch Thiên Tà Long ở trong tay Lục Thiếu Du bị chà đạp như con sâu cái kiến.</p><p>- Đây là thực lực của Niết Bàn Cảnh cao giai sao?</p><p>Các tông lão cho rằng Lục Thiếu Du từ chuẩn Niết Bàn trực tiếp vượtqua Niết Bàn Cảnh cao giai, đặt chân sinh tử Niết Bàn, chẳng khác gì đột phá ba giai, đây là tồn tại yêu nghiệt mới làm được.</p><p>Nhưng với các trưởng thượng mà nói, Niết Bàn Cảnh là cảnh giới cực kỳ huyền diệu, Niết Bàn không chỉ là bản thân Niết Bàn, còn có áo nghĩaNiết Bàn.</p><p>Mà quá trình này đối với người bình bình thường cần trăm năm, ngànnăm, vạn năm, thậm chí còn lâu hơn, nhưng có người chỉ dùng mười năm,một năm, thậm chí thời gian ngắn hơn đã hoàn thành tất cả, bản thân Niết Bàn không liên quan tới thời gian, Niết Bàn chính là quá trình lĩnhngộ, diệt có thừa, qua hoàn toàn, độ sinh tử, tuyên cổ bất biến, lịchvạn kiếp, hoàn toàn không quan hệ quá nhiều tới bên ngoài.</p><p>Niết Bàn là lĩnh ngộ, lĩnh ngộ đầy đủ sẽ chứng nhận Niết Bàn, Niết Bàn phân chia cảnh giới cao thấp toàn bằng lĩnh ngộ.</p><p>Bởi vậy đối với Lục Thiếu Du đặt chân sinh tử Niết Bàn, rất nhiềutrưởng thượng rung động không phải Lục Thiếu Du đột phá, mà là thiên phú khủng bố, thiên phú này là mấu chốt quyết định cảnh giới Niết Bàn.</p><p>Giờ phút này Lục Thiếu Du đặt chân sinh tử Niết Bàn huyền cảnh, nhưng mà thực lực lại vượt xa Niết Bàn cao giai, không phải người bình thường có thể so sánh, đây cũng là điểm các trưởng thượng phải trố mắt nhìn.</p><p>Ngao!</p><p>Nghịch Thiên Tà Long bị ném xay sẩm mặt mày, hắn không ngừng kêu thảm thiết, chỉ tiếc cái đuôi của nó vẫn bị bàn tay màu vàng nắm chặc, hoàntoàn không thể giãy dụa hoặc thoát thân.</p><p>Ngao!</p><p>Tiếng đao minh sinh ra âm thanh long ngâm, Lục Thiếu Du đứng đó, taycầm đuôi Nghịch Thiên Tà Long, Huyết Lục xuất hiện trong tay sinh ratiếng long ngâm kinh tâm động phách, từng đạo đao mang màu vàng bắn rangoài.</p><p>Đao mang quét qua tất cả, lăng lệ ác liệt, khí tức linh hồn lực quétqua các nơi, cả hư không to như thế cũng nặng nề, tất cả mọi người ngừng thở, trái tim như nằm trên cổ họng, khí tức này căn bản không nên tồntại trên trời, bởi vì khí tức này mang theo uy năng hủy diệt vạn vật.</p><p>Đao mang màu vàng lướt qua, mặc cho cái đuôi của Nghịch Thiên Tà Long bắt đầu phá không, nhưng khi đao mang xẹt qua, trực tiếp chém NghịchThiên Tà Long thành hai nửa, thân thể to lớn nghiền nát, chỗ bị chém kim quang tỏa ra, trong ánh mắt hoảng sợ của Nghịch Thiên Tà Long biến sắc, thân thể khổng lồ bộc phát khói đen âm tà ngăn cản kim quang, một đaonày tỏa ra khí tức ác liệt ăn mòn thân thể của hắn, trực tiếp áp chế khí âm tà, chờ đợi hắn chỉ có hủy diệt.</p><p>Rầm rầm rầm.</p><p>- Lục Thiếu Du, ta nhận...</p><p>Hai mắt Nghịch Thiên Tà Long mang theo sợ hãi và tuyệt vọng, lớntiếng nói ra. Chỉ tiếc Nghịch Thiên Tà Long chưa dứt lơi, lòng bàn tayLục Thiếu Du sinh ra đồ án âm dương bao phủ nó, trực tiếp mặc kệ NghịchThiên Tà Long giãy dụa thế nào cũng bị phong ấn, Lục Thiếu Du bắt nó vào trong tay.</p><p>- Thắng, Lục Thiếu Du thắng.</p><p>Trên quảng trưởng thành Vô Sắc có tiếng hoan hô vang dội, hàng tỉngười kích động khi thấy Lục Thiếu Du chiến thắng, tất cả áp lực lập tức phóng thích ra.</p><p>- Thắng, Vô Sắc trung thiên thế giới chúng ta chiến thắng!</p><p>Trên lầu các, Tử Huyền lệ nóng doanh tròng, bao nhiêu năm qua đi, VôSắc trung thiên thế giới rốt cuộc cũng quật khởi, chờ đợi vô số năm,mộng tượng của vô số tiền bối, bây giờ là lúc Vô Sắc trung thiên thếgiới quật khởi.</p><p>- Thắng.</p><p>Đám người Hoàng Thiên Tứ, Tiết Hưng Quốc lệ nóng doanh tròng, đạibiểu cho Vô Sắc trung thiên thế giới từ nay về sau sẽ quật khởi.</p><p>- Thắng, chiến thắng.</p><p>Sau lưng Quỷ Cốc hoàng giả và nhiều cường giả rung động, bọn họ đã khóc, đôi mắt Hướng Hầu Minh không ngừng chảy nước mắt.</p><p>- Nghịch Thiên Tà Long gặp bi kịch.</p><p>Trong hư không, từng ánh mắt cảm thán rung động, khi bị Lục Thiếu Duchà đạp, Nghịch Thiên Tà Long lúc này bị phong ấn lại, trong khoảng thời gian ngắn xảy ra quá nhiều việc rung động, giờ phút này cũng có thểkhẳng định, Nghịch Thiên Tà Long tuyệt đối sẽ gặp bi kịch.</p><p>Lục Thiếu Du thu liễm bản thể bản thể khổng lồ, thân ảnh phá khôngbay đi, hắn lập tức xuất hiện trước mặt một thân ảnh chật vật.</p><p>Lúc này bên dưới có thân ảnh chật vật đang đứng, chính là Hoài Linh Ngọc bị Nghịch Thiên Tà Long thôn phệ nhưng không đánh chết.</p><p>- Hoài Linh Ngọc, ngươi còn có chỗ dựa vào không?</p><p>Lục Thiếu Du xuất hiện trước mặt Hoài Linh Ngọc.</p><p>Hoài Linh Ngọc vốn tưởng rằng hẳn phải chết, bỗng nhiên trong tuyệtvọng nhìn thấy hy vọng, linh hồn phân thân không bị Nghịch Thiên Tà Long tiêu diệt hoàn toàn, lúc này có thể chạy thoát bản thể, xem như đại nạn không chết, hắn khó phục hồi tinh thần lại..</p><p>Bỗng nhiên nhìn thấy Lục Thiếu Du, Hoài Linh Ngọc sợ hãi quát lớn:</p><p>- Ta nhận thua, ta đầu hàng.</p><p>Hoài Linh Ngọc tìm được đường sống trong chỗ chết, hắn biết rõ chínhmình nên lựa chọn như thế nào, hắn không bị giết, mất đi Nghịch Thiên Tà Long, hắn sẽ không phải đối thủ của Lục Thiếu Du.</p><p>- Ha ha, Lục Thiếu Du, ngươi không thể giết ta, ta nhận thua, ta đầuhàng, dựa theo quy tắc, ngươi không thể giết ta, ngươi không phải muốngiết ta sao, ta hết lần này tới lần khác còn sống, ngươi trơ mắt khôngthể giết ta, ta tức chết ngươi, ha ha, ta nhận thua, ta đầu hàng.</p><p>Hoài Linh Ngọc điên cuồng gào to, tiếng cười âm lệ vượt qua sợ hãi.</p><p>- Phun cái gì mà phun, thật là phế vật!</p><p>Lục Thiếu Du lườm Hoài Linh Ngọc liếc, bỗng nhiên tay phải nâng lênsinh ra năng lượng bàng bạc, hư không chung quanh sinh ra vết nứt khônggian, mang theo khí tức hủy diệt vạn vật làm người ta sợ hãi.</p><p>- Lục Thiếu Du, ngươi dám...</p><p>Giờ phút này, Hoài Linh Ngọc cảm thấy đáy lòng sợ hãi, cảm giác tuyệt vọng sởn hết cả gai ốc ăn sâu vào linh hồn của hắn.</p><p>Bành!</p><p>Hoài Linh Ngọc chưa nói xong, toàn thân của mình đã tan vỡ.</p><p>Thần hồn câu diệt, hóa thành hư vô, triệt để chết đi!</p><p>- Không...</p><p>Trên lầu các thành Vô Sắc, Hoài Viễn Khôi hét lớn, nhìn Hoài LinhNgọc tìm được đường sống trong chỗ chết, ngay sau đó thần hồn câu diệt,triệt để chết đi, từ hi vọng biến thành tuyệt vọng, giờ phút này hắnquát lớn:</p><p>- Lục Thiếu Du, ta tuyệt đối sẽ không buông tha ngươi...</p><p>- Lục Thiếu Du giết Hoài Linh Ngọc.</p><p>Người chung quanh nhìn nhau, Lục Thiếu Du công khai đánh chết Hoài Linh Ngọc, chẳng khác gì không nhìn quy tắc Phong Thần đài.</p><p>- Hừ, thật lớn mật, công nhiên đánh chết người dự thi, bỏ qua quy tắc Phong Thần đài, bỏ qua các trưởng thượng, chư vị, dựa theo quy củ, nênlàm gì đây?</p><p>Hỏa Loan cười lạnh, nhìn các trưởng thượng bên cạnh.</p><p>- Cái này...</p><p>Mặc Ngã Hành, Tịnh Kiếm Hoàng các trưởng thượng khó xử nhìn Lục Thiếu Du.</p><p>- Quỷ Cốc, Nhàn Vân, trong Vạn Thế đối quyết do các ngươi phụ trách, hiện tại có người bỏ qua quy tắc, nên xử trí thế nào.</p><p>Hỏa Loan nhìn chằm chằm vào Quỷ Cốc hoàng giả cùng Nhàn Vân hoàng giả.</p><p>Nhàn Vân hoàng giả bất đắc dĩ nói nhỏ:</p><p>- Dựa theo quy tắc, nhẹ thì trục xuất Vạn Thế đối quyết, nặng thì đánh chết.</p>", "images": {}, "success": true}