{"id": 3894, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4001", "title": "Chương 4001: Trong Thạch Thất", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 4001: Trong Thạch Thất</h1><p>- Không biết thạch thất thứ năm có gì?</p><p>Lục Thiếu Du thì thào nói nhỏ, lúc này đột phá Niết Bàn Cảnh cao giai, hắn tiến vào một gian thạch thất mới.</p><p>Xùy!</p><p>Lục Thiếu Du dùng tâm thần dò xét, hắn tiến vào thạch thất thứ năm quan sát.</p><p>Cửa thạch thất mở ra, Lục Thiếu Du cũng tiến vào bên trong, trongthạch thất có tượng đá phong cách cổ xưa như thạch thất thứ tư, LụcThiếu Du quan sát trong đó.</p><p>Tượng đá phong cách cổ xưa trầm trọng, tư thái tượng đá rất sống động.</p><p>Hào quang trên nhẫn trữ vật lóe lên, Lục Thiếu Du xuất hiện trước tượng dá.</p><p>- Cũng cần Hỗn Độn Âm Dương Quyết mở ra.</p><p>Ánh mắt Lục Thiếu Du khẽ nhúc nhích, thì thào nói nhỏ, hắn thúc dụcÂm Dương Linh Vũ Quyết, nguyên lực ngưng tụ thành vòng xoáy cắn nuốt bắn ra ngoài.</p><p>Oanh.</p><p>Khí tức cổ xưa từ trên tượng dá bộc phát ra ngoài, tâm thần Lục Thiếu Du run lên, hắn cảm giác mình quá nhỏ bé, tim đập đình trệ, hô hấp nhưđình chỉ, không gian quanh người run lên.</p><p>Xuy xuy.</p><p>Trong nháy mắt ngắn ngủi uy áp khủng bố bộc phát, khí tức mênh mông rất đáng sợ.</p><p>- Có quan hệ tới Bát Hoang Thiên Địa Quyết sao?</p><p>Khí tức bực này, Lục Thiếu Du cảm giác được có quan hệ với Bát Hoang Thiên Địa Quyết.</p><p>Oanh.</p><p>Trong thời gian ngắn, một hư ảnh hư ảo xuất hiện, khí tức cổ xưa lantràn trong hư không, khí tức này có thể hủy diệt thương sinh.</p><p>- Bát Hoang Thiên Địa Quyết, nhị bí quyết nghịch thiên thế, nhất chỉ hủy thiên địa!</p><p>Trong hư không có âm thanh quát lớn như sấm, hư ảnh hình người kếtthủ ấn, cả hư không rung chuyển vặn vẹo, một ngón tay phá không bắn ra,hư không chung quanh một chỉ vỡ nát, vạn vật tịch diệt, nội tâm tịchmịch, sinh cơ bị cắn nuốt.</p><p>Lục Thiếu Du nhìn thấy một chỉ đánh xuyên hư không, hủy diệt tất cảsinh cơ, ngay thời điểm ngón tay chẹm vào mi tâm Lục Thiếu Du, một chỉnày biến mất, chui vào mi tâm của hắn.</p><p>- Bát Hoang Thiên Địa Quyết đệ nhị quyết, uy năng gấp mười lần đệnhất quyết, yêu cầu tu luyện rất cao, có thể tu thành hay không phải xem cơ duyên của ngươi, tu luyện đại thành, một chỉ có thể diệt một thếgiới.</p><p>Giọng nói quen thuộc vang lên trong đầu Lục Thiếu Du, tin tức tu luyện chiêu này xuất hiện trong óc Lục Thiếu Du....</p><p>Lục Thiếu Du rời khỏi Thiên Trụ giới, bên ngoài đã qua ba ngày, Thái A đã chờ rất lâu, hắn nói tin tức làm Lục Thiếu Du nghẹn họng nhìn trântrối.</p><p>- Cái gì, Quỷ Cốc hoàng giả thành nghĩa phụ của ngươi?</p><p>Lục Thiếu Du từ lời Thái A biết được Quỷ Cốc hoàng giảkhông ngờ đãthu Thái A làm nghĩa tử, còn trực tiếp tặng hắn một đống đan dược và áogiáo phòng ngự linh hồn áo nghĩa, một kiện áo giáp linh hồn áo nghĩa làm Lục Thiếu Du sững sờ.</p><p>Thì ra Quỷ Cốc hoàng giả gọi Thái A đi qua chính là việc này, còn ratay là hai kiện áo nghĩa linh khí, những đan dược kia cũng không tầmthường, đúng là ngời bình thường không thể làm ra được.</p><p>- Sư phụ, ta vốn không có đáp ứng, ta muốn tìm sư phụ thương lượngmột chút, thế nhưng mà nghĩa phụ bảo ta không đáp ứng sẽ lập tức thulinh hồn áo nghĩa linh khí về.</p><p>Thái A khẩn trương nói với Lục Thiếu Du, sợ sư phụ mất hứng.</p><p>- Đần.</p><p>Lục Thiếu Du vỗ ót Thái A một cái, khẽ mĩm cười nói:</p><p>- Ngu sao mà không muốn, làm gì có đạo lý thu về, lại nói ngươi thành nghĩa tử của Quỷ Cốc hoàng giả, mẫu thân của ngươi cao hứng cho ngươi,sư phụ cũng thế.</p><p>- Hắc hắc.</p><p>Thái A sờ sờ chỗ bị sư phụ vỗ, cười hắc hắc, trong mắt lộ ra một tia giảo hoạt, nói với Lục Thiếu Du:</p><p>- Sư phụ, ta cũng nghĩ như vậy, đúng, ngu sao mà không muốn, đây chính là áo nghĩa linh khí ah.</p><p>Lục Thiếu Du cười nhạt một tiếng, Thái A nhận quỷ cốc hoàng giả làmnghĩa phụ, xem như có bùa hộ mệnh, nghĩa tử của Quỷ Cốc hoàng giả, thânphận tuyệt đối không thấp, đây là cơ duyên của Thái A, bỗng nhiên LụcThiếu Du chấn động.</p><p>- Vô Tướng bái kiến Thiếu chủ!</p><p>Trong nội cung, một thân ảnh xuất hiện trước mặt Lục Thiếu Du, ngườinày mặc áo dài, mộc mạc ngắn gọn, bộ dáng trung niên, gương mặt không có gì nổi bật, ánh mắt không bận tâm, nhìn Lục Thiếu Du, mang theo cungkính, lại không siểng nịnh.</p><p>- Ngươi là?</p><p>Lục Thiếu Du ngạc nhiên, từ khí tức của người này, Lục Thiếu Du giờphút này khó nhìn trộm, nhưng tuyệt đối là trên Niết Bàn Cảnh.</p><p>Người tới nhìn Lục Thiếu Du, nói:</p><p>- Thiếu chủgọi ta là Vô Tướng, ta là đội trưởng Hộ Hoàng đội do VạnThiên liên minh phái tới thủ hộ Thiếu chủ, Thiếu chủ có gì phân phó cứnói.</p><p>Vô Tướng đáp lời.</p><p>- Vậy sau này làm phiền Vô Tướng đội trưởng.</p><p>Lục Thiếu Du gật đầu nói.</p><p>Ánh mắt Vô Tướng mang theo chấn động, nói nhỏ:</p><p>- Thiếu chủ khách khí.</p><p>- Thiếu chủ, Chiến Hoàng, Chiến Tôn, Chiến Tướng chiến đấu bổ sung đã chấm dứt, mười vị Chiến Hoàng, hai mươi vị Chiến Tôn, ba mươi ChiếnTướng có thể rời khỏi Tương Hoàng Không Gian, bảy ngày sau tiến vào mậtđịa tu luyện.</p><p>Thân ảnh Bắc Đông tiến lên, mang tin tức vài ngày qua báo cho Lục Thiếu Du.</p><p>Từ khi Hoài Linh Ngọc vẫn lạc, Chiến Hoàng, Chiến Tôn đều chấn động,cuối cùng Thông Thiên thế giới Thiên Thương Ngân trở thành Chiến Hoàngmới, Chiến Tướng và Chiến Tôn lần lượt bổ sung, Lục Thiếu Du cũng khôngquan tâm, dù sao cũng không quen biết, quy tắc cái gì, nghe nói đơn giản không ít, Lục Thiếu Du không hỏi nhiều.</p><p>Không qua bao lâu, Chung Ly Long Bàn, Mạc Kình Thiên, Kim Viên, TiếtMặc Kỳ cũng tụ hợp lại, Thái A cùng Mạc Kình Thiên đều có Hộ Hoàng đội,cũng đều là năm Niết Bàn Cảnh, ba mươi Đại Đạo Cảnh, xem như rất quy mô.</p><p>Tiết Mặc Kỳ không có Hộ Hoàng đội, nhưng hai người tiếp dẫn đi bên cạnh, một Niết Bàn Cảnh, một Đại Đạo Cảnh.</p><p>Mọi người cáo biệt, Mạc Kình Thiên và Chung Ly Long Bàn quay thế giới của mình, Lục Thiếu Du cũng quay về Vô Sắc trung thiên thế giới, VạnThế đối quyết cũng chấm dứt.</p><p>Vô Sắc thế giới, mấy ngày này vui sướng hớn hở, đặc biệt là thànhVô Sắc, mười người của Vô Sắc thế giới dự thi đạt thành tích cao, cũngtrở thành chủ đề khi trà dư tửu hậu, về phần Hoài Linh Ngọc bị đánhchết, tuy gây ra một ít sóng gió, không nhiều người quan tâm.</p><p>Với ân oán giữa Hoài Linh Ngọc và Lục Thiếu Du, nhiều người cũng biết tới, dù sao ban đầu ở thành Vô Sắc, Hoài Viễn Khôi đã xác định LụcThiếu Du đánh chết Hoài Linh Hổ, chuyện này ai cũng biết, lúc này cóchuyện như thế cũng không là gì.</p><p>Trong Phi Linh Môn gần đây rất vui vẻ, phi thường náo nhiệt, kháchvãng lai không dứt, khi Lục Thiếu Du, Thái A, Kim Viên có thành tích cao trong Vạn Thế đối quyết, tất cả tiểu thế lực tới đây chúc mừng, thậmchí tất cả thế lực trong tiểu thiên thế giới đều tới, cùng vượt giới đitới nhấc quan hệ với Phi Linh Môn.</p><p>Trên thực tế, từ khi Lục Thiếu Du, Thái A, Kim Viên ba người tiến vào Vạn Thế liệp tràng, thế lực gia nhập Phi Linh Môn càng nhiều, thànhtích đám người Lục Thiếu Du càng ngày càng tốt, thẳng tới đặt chân Phong Thần đài, người gia nhập Phi Linh Môn nhiều tới khủng bố, mấy ngày gầnđây, Thái A trở thành Chiến Hoàng, Lục Thiếu Du trên thực tế không khácgì Chiến Thần, chuyện này làm cho thế lực gia nhập Phi Linh Môn kéo dàiba dãy phố.</p>", "images": {}, "success": true}