{"id": 3903, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4010", "title": "Chương 4010: Nhất Hô Bá Ứng 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4010: Nhất Hô Bá Ứng 1</h1><p>- Xin hỏi Lục Thiếu Du ở nơi nào?</p><p>Trung niên nhìn qua có chút gian xảo này sau khi đi ra khỏi đường hầm không gian lập tức tìm mấy thanh niên ven đường rồi hỏi.</p><p>- Ngươi là người phương nào? Muốn chết phải không? Danh tiếng của Lục chưởng môn há là thứ mà ngươi có thể hô to gọi nhỏ?</p><p>Mấy thanh niên này ngảng đầu, trong đó có một thanh niên xấu xí trừng mắt nhìn người này rồi nói.</p><p>- Mấy Phá Giới cảnh, nhanh thành thật nói ra cho ta, nếu không ta sẽ lấy mạng các ngươi.</p><p>Trung niên nhìn qua có chút gian xảo kia lạnh lùng quát một tiếng,giống như cũng không có thời gian nói nhảm với mấy thanh niên này, khítức Ngộ Chân cảnh lập tức khuếch tán ra.</p><p>- Đại nhân tha mạng, Lục chưởng môn ở ngay trong Phi Linh môn trong thành Vô Sắc.</p><p>Thanh niên này còn chưa nói xong, thân hình trung niên nhìn qua có chút gian xảo kia đã lập tức biến mất tại chỗ.</p><p>- Chưởng môn.</p><p>Trong đại điện của phân đà Phi Linh môn, sáng sớm, đám người Âm MinhDạ Xoa, Phạm Thống, Âm Quỷ cùng với cường giả, đệ tử hạch tâm của PhiLinh môn hành lễ, sau đó Âm Minh Dạ Xoa nói:</p><p>- Chưởng môn, người của Kỳ Phong thương hội hẳn đã chuẩn bị từ trước, cho nên lần này rời khỏi nhanh chóng, chúng ta cũng chỉ tra ra được bọn chúng rời khỏi Vô Sắc thế giới, nơi hạ lạc cuối cùng khó có thể tra rađược, chuyện này cần có chút thời gian.</p><p>- Tận lực điều tra.</p><p>Lục Thiếu Du nói, hắn cũng biết người Kỳ Phong thương hội đã chuẩnbị sẵn sàng từ trước, có thể tìm được một chút dấu vết để lại đã tốt lắm rồi. Chỉ là muốn chính thức truy ra được cũng không phải là một chuyệndễ dàng.</p><p>Lập tức từ trong miệng Phạm Thống và Âm quỷ, Lục Thiếu Du biết được địa bàn của Kỳ Phong thương hội đã được Phi Linh thương hội tiếp nhậnvà quản lý, dù gì cũng danh chính ngôn thuận, không ai nói được cái gì.</p><p>Sưu.</p><p>Ngoài phân đà Phi Linh môn, sám sớm đã có một đạo thân ảnh vội vã đáp xuống, bộ dáng chừng ba mươi tuổi, nhìn qua có chút gian xảo, cũng cóthể nói là nhanh nhẹn, trên người mang theo khí tức thượng vị giả, lậptức phóng về phía trong phân đà Phi Linh môn.</p><p>- Các hạ là người phương nào?</p><p>Ngoài phân đà Phi Linh môn đã sớm có vô số đệ tử Phi Linh môn tiến lên ngăn người này lại.</p><p>Người này ngẩng đầu, vẻ mặt có chút nôn nóng, nói:</p><p>- Đây chính là Phi Linh môn, chưởng môn chính là Lục Thiếu Du sao?</p><p>- Ngươi mù mắt sao? Đây chính là Phi Linh môn, dám gọi thẳng tục danh của chưởng môn ta, ngươi muốn chết sao?</p><p>Một đệ tử Phi Linh môn đầu lĩnh trầm giọng nói.</p><p>- Rốt cuộc cũng tới, có thể cứu được rồi, có thể cứu được rồi.</p><p>Trên khuôn mặt nôn nóng của người này lập tức thở dài một hơi, lập tức nói với tên đệ tử Phi Linh môn này:</p><p>- Nhanh báo cho chưởng môn các ngươi, nói Lục Tiểu Bạch tới đây, chậm một bước thì đầu sẽ rơi xuống đất.</p><p>- Tiểu tử, ngươi rất hung hăng càn quấy.... Lục Tiểu Bạch?</p><p>Đệ tử đầu lĩnh của Phi Linh môn vốn muốn dạy dỗ người này, Phi Linhmôn hiện tại không phải ai cũng có thể đi vào, thế nhưng lập tức nghĩtới một việc, chưởng môn gọi là Lục Thiếu Du, tiểu tử này gọi là LụcTiểu Bạch, người này lại có vài phần khí độ nên hắn lập tức nói:</p><p>- Ngươi cứ chờ ở đây, tốt nhất chưởng môn có thể nhận ra ngươi, bằng không ngươi sẽ rất thảm.</p><p>Trong đại điện, lúc này Lục Thiếu Du mới biết được, hoàng hôn ngàyhôm qua An Song Dương đã đồng ý, về sau Thải Vân thương hội sẽ do An Thi Dao làm chủ. Kế tiếp hắn thương lượng việc phát triển Phi Linh môn vớimọi người một phen rồi mới cho mọi người rời đi. Mấy ngày nữa hắn cũngđi tới mật địa trong thế giới Hỗn Độn tu luyện.</p><p>- Bái kiến chưởng môn, bái kiến chư vị trưởng lão, đường chủ, hộ pháp.</p><p>Đệ tử Phi Linh môn thủ hộ bên ngoài vội vàng tiến vào trong đại điện, cung kính hành lễ. Khí tức vô hình trong đại điện đè nén khiến cho hắncăn bản không ngẩng đầu lên được.</p><p>- Chuyện gì?</p><p>Bạch Kinh Đường hỏi, người này chính là đệ tử Ngoại đường.</p><p>Đệ tử này vội vàng nói:</p><p>- Bẩm đường chủ, bên ngoài có một gia hỏa nhìn qua có chút gian xảo muốn gặp chưởng môn.</p><p>- Người nào cũng có thể gặp chưởng môn sao? Người muốn gặp chưởng môn có thể xếp đầy thành Vô Sắc này.</p><p>Bạch Kinh Đường phất phất tay, người gần đây muốn gặp chưởng môn thực sự quá nhiều.</p><p>Đệ tử này nghe vậy, do dự một chút rồi nói:</p><p>- Đường chủ, thế nhưng gia hỏa nhìn qua có chút gian xảo kia dườngnhư quen biết chưởng môn, hắn nói hắn tên là Lục Tiểu Bạch.</p><p>- Cái gì?</p><p>Lục Thiếu Du nghe vậy sắc mặt lập tức đại biến, mũi chân điểm nhẹ mặt đất, thân ảnh nhanh chóng biến mất trong đại điện.</p><p>- Lục Tiểu Bạch?</p><p>Phạm Thống nghe vậy khuôn mặt khẽ biến đổi không nhỏ, hắn còn nhớ rõcó một lần, trong lúc vô tình chưởng môn có đề cập tới Lục Tiểu Bạchnày, còn nói là lãnh đạo của hắn.</p><p>- Phạm Thống, Lục Tiểu Bạch là ai vậy?</p><p>Âm Quỷ bên cạnh Phạm Thống nhìn thấy chưởng môn lập tức rời khỏi đạiđiện, thầm phỏng đoán có lẽ Lục Tiểu Bạch có địa vị không nhỏ. Từtrước tới nay chưởng môn chưa từng khẩn trương như vậy.</p><p>Phạm Thống nhìn Âm Quỷ nói:</p><p>- Nếu như ta đoán không sai thì lãnh đạo của chúng ta đã tới, chúng ta đi ra ngoài xem một chút.</p><p>Trong đại điện, tất cả mọi người đều đi ra bên ngoài.</p><p>Ngoài phân đà Phi Linh môn, Lục Tiểu Bạch sốt ruột đi qua đi lại, vẻ mặt ngưng trọng.</p><p>Sưu.</p><p>Không gian xuất hiện chấn động, một đạo thân ảnh mặc áo bào xanh lặng lẽ không một tiếng động xuất hiện sau lưng Lục Tiểu Bạch.</p><p>- Bái kiến chưởng môn.</p><p>Đệ tử Phi Linh môn chung quanh Lục Tiểu Bạch nhìn thấy đạo thân ảnh mặc áo bào xanh này lập tức hành lễ, toàn thân run lên.</p><p>Lục Tiểu Bạch bỗng nhiên quay người lại, trong tầm mắt của hắn lập tức xuất hiện một khuôn mặt quen thuộc. Tuy rằng có hơn hai mươi năm,gần ba mươi năm không gặp. Thế nhưng khuôn mặt này lại không có bất kỳmột chút biến hóa nào, chỉ là ánh mắt ngày càng thâm thúy, khiến choLục Tiểu Bạch có cảm giác không nói nên lời.</p><p>Mà nhìn thấy khuôn mặt quen thuộc, người mặc kiện trường bào màu xanh kia, Lục Tiểu Bạch có chút nghẹn ngào, khẽ quỳ một gối hành lễ:</p><p>- Công tử, rốt cuộc ta đã tìm được người rồi.</p><p>Lục Thiếu Du lập tức nâng Lục Tiểu Bạch lên, nhìn thấy khuôn mặt quen thuộc này hắn có cảm giác không thể tin nổi. Đây quả thực chính là điều không thể tưởng tượng nổi. Trong mắt hắn hiện lên sự vui vẻ, tiếpđó ôm Lục Tiểu Bạch vào trong ngực, vỗ nhẹ bả vai hắn. Sau đó mới đẩy Lục Tiểu Bạch ra, cười nói:</p><p>- Nhìn thấy ngươi thật tốt.</p><p>Sưu Sưu.</p><p>Từng đạo thân ảnh trong đại điện lập tức xuất hiện sau lưng LụcThiếu Du. Đệ tử đầu lĩnh Phi Linh môn vừa rồi nhìn thấy cảnh này càngcảm nhận người này có quan hệ không tầm thường với chưởng môn, sắc mặtlập tức xám trắng.</p><p>- Công tử, có việc lớn xảy ra.</p><p>Lục Tiểu Bạch cố nén sự kích động trong lòng, hắn một đường không ngừng tới đây cũng là bởi vì có chuyện quan trọng.</p><p>- Chuyện lớn gì? Linh Vũ thế giới xuất hiện biến cố sao? Những người khác đâu?</p><p>Lục Thiếu Du lập tức biến sắc, Lục Tiểu Bạch đột nhiên đi tớithành Vô Sắc, chuyện này khiến cho trong lòng Lục Thiếu Du hiện tại có vô số nghi vấn.</p>", "images": {}, "success": true}