{"id": 3905, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4012", "title": "Chương 4012: Tiến Về Trung Minh Thế Giới", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4012: Tiến Về Trung Minh Thế Giới</h1><p>Mà không lâu trước đó, Lục Tiểu Bạch cùng vớiBắc Cung Vô Song, Độc Cô Cảnh Văn, Bạch Linh, Lăng Thanh Tuyền, đi tớitrung tâm của Trung Minh Trung thiên thế giới trong lúc vô tình biếtđược Thiên Long tông đang đuổi giết một thiếu nữ áo xanh. Từ trong bứchọa mà Thiên Long tông phát ra, năm người mới kinh hãi phát hiện rathiếu nữ áo xanh này chính là Lục Du Thược.</p><p>Năm người vô cùng khẩn trương, Thiên Long tông kia ở trong Trung Minh Trung thiên thế giới cũng là thế lực đỉnh tiêm. Dùng thực lực của nămngười Lăng Thanh Tuyền, Bắc Cung Vô Song, Độc Cô Cảnh Văn, Bạch Linh,Lục Tiểu Bạch căn bản không có khả năng rung chuyển, muốn cứu DuThược thế nhưng như vậy cũng chẳng khác nào là thiêu thân lao đầu vàolửa.</p><p>Cũng vào lúc này, trong Trung Minh Trung thiên thế giới có ngườitruyền ra tin tức, trên Thượng Thanh đại thiên thế giới, trong Vạn Thếđối quyết xuất hiện một người có thiên phú bất phàm gọi là Lục ThiếuDu.</p><p>Sau khi nhận được tin tức này, Lục Tiểu Bạch nhanh chóng tiến vềđường hầm không gian, một đường tới Thượng Thanh Đại thiên thế giới, sau đó tới thành Vô Sắc, chỉ tính riêng thời gian di chuyển qua các đườnghầm không gian cũng đã mất ba ngày.</p><p>Trung Minh thế giới và Vô Sắc thế giới thuộc về hai Đại Thiên thếgiới khác nhau, cách nhau vô cùng xa. Xa không phải bình thường, nói như vậy, trong một Đại thế giới, chỉ có thế giới hỗn độn hoặc là một ítTrung thiên thế giới mới có thể có đường hầm không gian đi tới mấy ĐạiThiên thế giới khác.</p><p>Mà một phương pháp khác đó chính là xuyên qua vô vàn kẽ hở ngoài thếgiới, chỉ là phương pháp thứ hai này có chút khó khăn, không tới NiếtBàn cảnh căn bản không dám thử phương pháp này. Coi như là người có tuvi Niết Bàn cảnh cũng không dám thử xuyên qua vô vàn khẽ hở ngoài thếgiới. Nếu như gặp phải kẽ hở hỗn loạn mà nói, thời gian trì hoãn càngdài sẽ làm cho bản thân gặp hiểm cảnh.</p><p>Sau khi Lục Thiếu Du biết được Du Thược gặp nạn, trong lòng vô cùng tức giận. Thiên Long tông trong Trung Minh Trung Thiên thế giới đuổigiết Du Thược, đây chính là ngịch lân không thể đụng vào trong lòng Lục Thiếu Du, cho nên hắn lập tức chạy tới Trung Minh thế giới.</p><p>Bởi vậy đám người Lục Thiếu Du cũng không có xuyên qua kẽ hở thếgiới, cách xa nhau một Đại Thiên thế giới, xuyên qua kẽ hở thế giới sovới đường hầm thế giới còn phiền phức hơn nhiều, trừ phi thực lực tớitình trạng khủng bố như Hóa Hồng cảnh, chỉ cần tâm niệm khẽ động là cóthể thuấn di tới các thế giới.</p><p>Từ trong miệng Lục Tiểu Bạch, Lục Thiếu Du cũng biết Thiên Longtông kia bất phàm, cho nên mới vung tay lên kêu gọi, hy vọng được một ít thế lực tương trợ. Kết quả cuối cùng khiến cho Lục Thiếu Du có chútđộng dung, không những tất cả các thế lực lớn tương trợ, những tiểu thếlực kia cũng nhao nhao đi tới. Cuối cùng cả tán tu trong Vô Sắc Trungthiên thế giới cũng nguyện ý đi theo.</p><p>Đội hình này khiến cho Lục Thiếu Du có cảm giác dung nhập với VôSắc thế giới, loại cảm giác dung nhập này so với lúc trước rời khỏithành Vô Sức tiến vào trong khu vực liệp tràng, so với cảnh tượng hàngtỷ sinh linh tiễn đưa khi trước còn mãnh liệt hơn nhiều.</p><p>Giờ phút này Lục Thiếu Du cảm giác mình chính là một phần tử trongVô Sắc thế giới, trong ba ngàn Đại Thiên thế giới mênh mông này, ngoàiThị Hoang thế giới kia đây là nơi thứ hai hắn chính thức dung nhập.</p><p>- Lần này phải đa tạ chư vị.</p><p>Trong khôi lỗi tọa gia Mị Ảnh, Lục Thiếu Du ôm quyền nói với đámngười Hoàng Linh Lạc, Tiết Nhân phàm, Tử Hỏa, Hồ Nhất Đao, Nam BánThiên, Hỏa Đạo nhân. Hắn không ngờ người của Hoàng gia cùng với đámngười Hồ Nhất đao còn chưa rời khỏi Vô Sắc Trung thiên thế giới, đồngthời còn tình nguyện tương trợ hắn một tay.</p><p>Lục Thiếu Du biết rõ mọi người nhìn trúng tiềm lực của mình cho nên mới tương trợ cho hắn. Nhưng mà phần nhân tình này Lục Thiếu Du cũngghi nhớ trong lòng.</p><p>- Lục chưởng môn khách khí rồi, Thiên Long tông ra lệnh truy sát nữnhi của Lục chưởng môn, chúng ta thân là một phần tử trong Vô Sắc thếgiới, lần này vì Lục chưởng môn, cả Vô Sắc thế giới trong Vạn Thế đốiquyết nhận được chỗ tốt cực lớn, danh tự vang vọng Ba ngàn Đại thiên thế giới. Cho nên chuyện của Lục chưởng môn hiện tại cũng là chuyện của VôSắc thế giới.</p><p>Tiết Nhân Phàm có mái tóc trắng xóa khách khí nói với Lục Thiếu Du.</p><p>- Lục chưởng môn, Thiên Long tông này ta cũng biết rõ một chút. Trong cả Thái Minh Đại thiên thế giới kia, Trung Minh thế giới xem như mộtTrung thiên thế giới mạnh mẽ. Ở trong Thái Minh đại Thiên thế giới nàytuy rằng bài danh không tiến vào trước một trăm, thế nhưng ít nhất cũngphải trong hai trăm, có thể nói là thực lực chỉnh thể so với Vô Sắc thếgiới chúng ta mạnh hơn không ít.</p><p>Hoàng Linh Lạc lên tiếng, ánh mắt ngưng trọng nói tiếp với Lục Thiếu Du:</p><p>- Thực lực Thiên Long tông trong Trung Minh Trung thiên thế giới coinhư là một trong những thế lực mạnh mẽ nhất. Thực lực chỉnh thế mạnh hơn không ít so với Hoàng gia chúng ta cùng với Tiết gia, Tử Diễm Huyền Xànhất tộc. Huống chi Trung Minh Trung thiên thế giới là địa bàn của bọnhọ, chúng ta muốn cứu người sợ rằng có chút phiền toái.</p><p>Lục Thiếu Du nghe vậy, trong đôi mắt tràn ngập vẻ lo lắng ngưng trọng bắn ra hàn ý, nghiến răng nghiến lợi, trầm giọng nói:</p><p>- Thiên Long tông kia cho dù mạnh mẽ thế nào, chỉ cần Du Thược thiếumột sợi tóc, ta sẽ khiến cho tất cả người của Thiên Long tông hối hận vì sinh ra trên đời này.</p><p>Mọi người lúc này đều có thể cảm nhận được sát ý cuồn cuộn trên người Lục Thiếu Du, đặc biệt là An Song Dương, hắn rất rõ ràng sát tinhLục Thiếu Du này khủng bố như thế nào, may mà An Thi Dao có giao tìnhsâu với người này. Bằng không lần này An gia và Thải Vân thương hội khócó thể bảo toàn. Nếu như Đoạn Linh Tuệ đối phó với người khác có quan hệ với Lục Thiếu Du, sợ rằng cả An gia lúc này đã không còn tồn tại.</p><p>Vô Tướng không có nói nhiều lời, lúc này nghe vậy hắn mới nói với Lục Thiếu Du:</p><p>- Thiếu chủ, đi Trung Minh Trung thiên thế giới cứu người vốn khôngquá khó khăn. Bất quá chúng ta chính là người của Thượng Thanh Đại thiên thế giới, kéo theo một đám người quy mô lớn như vậy sẽ tạo thành khôngít phiền phức không đáng có. Thế lực khác khi đó cũng không đứng ngoàiquan sát.</p><p>Lục Thiếu Du nhíu mày, lạnh nhạt nói:</p><p>- Ta không quan tâm, ai dám ngăn cản, ta giết kẻ đó.</p><p>- Thứ mà chúng ta đối mặt, tình huống tốt chỉ là một Thiên Long tông bất phàm, xấu nhất là cả Trung Minh Trung thiên thế giới.</p><p>Vô Tướng nói.</p><p>- Coi như là đối mặt với cả Trung Minh thế giới, ai dám động tới nữ nhi của ta, nhất định phải trả một cái giá lớn.</p><p>Lục Thiếu Du trầm giọng nói.</p><p>Trong thiên địa, tại một nơi có năng lượng thiên địa nồng đậm trongkhông gian, trên núi non trùng điệp, tại một ngọn núi cao vút trong mây, nơi này giống như là thánh địa, mây mù tràn ngập.</p><p>Đột nhiên trên ngọn núi này vang lên tiếng sấm, cả không trung giónổi mây phun, thiên địa biến sắc, mây đen hội tụ. Trong thế giới bao la, thủy triều lên, núi non rung chuyển, thiên địa rung chuyển không ngớt,tiếng sấm minh vang vọng. Dị tượng thiên địa hàng lâm trong không giannày.</p>", "images": {}, "success": true}