{"id": 3908, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4015", "title": "Chương 4015: Thánh Hồ Thiên Nhãn", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4015: Thánh Hồ Thiên Nhãn</h1><p>Trong một đình viện phong cách cổ xưa, một nam tửtrung niên có khuôn mặt anh tuấn cung kính mang theo một ít bất đắc dĩvà biểu lộ kinh ngạc nhìn về phía Lục Âm rồi nói.</p><p>- Là phụ thân ta, ta muốn lập tức đi tìm phụ thân ta.</p><p>Ánh mắt Lục Âm run lên.</p><p>- Tiểu sư tổ, người vừa mới trở thành Thánh Hồ trong tộc, cũng vừamới đột phá Đại Đạo cảnh, không nên đi ra ngoài thì tốt hơn. Loại thựclực này dù sao đi ra ngoài cũng còn quá yếu.</p><p>Trung niên tuấn lãng nói với Lục Âm.</p><p>- Xích Thiên, ngươi muốn thế nào? Đừng quên tuy rằng ngươi là tộctrưởng Cửu Vĩ Thiên Hồ nhất tộc, thế nhưng dựa theo bối phận mà nói, talại là sư tổ của ngươi. Ta hiện tại là Thánh Hồ của Cữu Vĩ Thiên Hồ nhất tộc, ngươi không quản được ta.</p><p>Đôi mắt xinh đẹp của Lục Âm lập tức trừng mắt nhìn về phía trung niên tuấn lãng kia, ánh mắt khẽ đảo, miệng nở nụ cười giảo hoạt, nói:</p><p>- Xích Thiên tộc trưởng, ta đi gặp phụ thân ta rồi trở lại, cũng sẽkhông chạy loạn khắp nơi. Ngươi không cho ta đi, đối với chúng ta mà nói đều không có chỗ tốt, ngươi nói xem có đúng không?</p><p>- Ài.</p><p>Xích Thiên bất đắc dĩ thở dài một tiếng, trong thiên địa này ngườidám nói với hắn như vậy quả thực không có mấy ai, nhưng tiểu nha đầu này là một người trong số đó. Tiểu nha đầu này là đệ tử thân truyền của lão tổ, dựa theo bối phận mà nói là sư tổ của hắn, cho nên hắn cũng chỉ cóthể gật đầu đồng ý, nói:</p><p>- Người muốn đi ra ngoài thì có thể, bất quá ta sẽ phái người đi cùng với người. Người đừng có chạy lung tung là được rồi, bằng không ta sẽkhông để cho người ra ngoài.</p><p>- Không thành vấn đề, ta vô cùng dễ nói chuyện.</p><p>Lục Âm lập tức nở nụ cười thỏa mãn, vỗ vỗ bả vai Xích Thiên, lập tức hoạt bát đi ra khỏi đình viện phong cách cổ xưa.</p><p>- Tiểu nha đầu này.</p><p>Xích Thiên nhìn qua đạo thân ảnh xinh đẹp đang cao hứng rời đi kia đứng chắp tay, khóe miệng khẽ nở nụ cười, thì thào nói:</p><p>- Cũng không biết là từ nơi nào tới, thiên phú quá kinh khủng.</p><p>Trong thiên địa, trong một sơn mạch bao la khôn cùng, năng lượng thiên địa ở nơi này tràn ngập, nồng đậm không thôi.</p><p>Ầm ầm.</p><p>Ở chỗ sâu trong sơn mạch, trong cửa vào không gian vừa mới bị phongbế, cả không gian bỗng nhiên run lên, giống như đất rung núi chuyển, lập tức có ba thân ảnh thiếu niên bắn ra, ba thiếu niên này đều tuấn lãngbất phàm, khóe miệng có chút tà khí, khuôn mặt kiên nghị, toàn thân cóvết máu, tay nắm một thanh linh khí quái dị, tạo hình quái dị, thế nhưng không thể nghi ngờ đã đạt tới cấp độ linh khí áo nghĩa. Quanh thân tràn ngập khí tức sát phạt sắc bén, còn có uy áp linh khí áo nghĩa khiến cho ba người này tuy rằng là ba Đại Đạo cảnh trung giai, thế nhưng lại cókhí tức đủ để khiến cho Niết Bàn cảnh tự nhiên kinh hãi, lạnh mình.</p><p>Sưu Sưu.</p><p>Ba thanh niên này ra khỏi không gian bị phong bế, khí tức sát phạttrên người thu liễm, trên khuôn mặt tuấn lãng hiện lên sự vui vẻ, nhìnmột cái huy chương tinh xảo trên bả vai, ba người nhìn nhau cười, lậptức ngẩng đầu nhìn về phía ngọn núi trước mặt, thanh niên chính giữanói:</p><p>- Ba lão gia hỏa, đừng tưởng rằng ném chúng ta vào mật cảnh thứ tư là có thể khiến cho chúng ta chịu khổ, không phải bây giờ huynh đệ chúngta đã ra rồi hay sao?</p><p>- Ba tiểu tử mặt trắng đáng chết, kêu một tiếng sư phụ sư thúc sẽchết sao? Có hiểu thế nào là tôn sư trọng đạo, kính trên nhường dưới hay không?</p><p>- Đương nhiên chúng ta hiểu kính trên nhường dưới, thế nhưng cácngươi thì sao? Cũng không thấy các ngươi nhường chúng ta a, nếu khôngphải ba huynh đệ chúng ta da dày thịt éo, sợ rằng đã sớm bị ba lão giahỏa ngươi hành hạ cho tới chết rồi.</p><p>Thanh niên bên trái nở nụ cười, tức giận nói với người vừa mới nói kia.</p><p>- Ba tiểu tử mặt trắng, chúng ta đang rèn luyện các ngươi, hiểu không?</p><p>Một lão giả ở giữa khẽ nhíu mày, trừng mắt nhìn ba thiếu niên này rồi lập tức nói:</p><p>- Lục Thành, Lục Trực, Lục Phương, có một tin tức liên quan tới người mà các ngươi muốn tìm.</p><p>- Sư phụ, có tin tức của ai vậy?</p><p>Ánh mắt Lục Thành run lên, hai người Lục Trực, Lục Phương cũng nhìn về phía lão giả này.</p><p>- Hiện tại cũng biết gọi một tiếng sư phụ rồi sao?</p><p>Lão giả này nhìn ba người, vẻ mặt nghiêm túc nói:</p><p>- Không lâu trước ta nhận được tin tức, trong Trung Minh thế giới,người của Thiên Long tông đang truy sát một thiếu nữ, dựa theo tin tứccủa các ngươi mà nói, hẳn là Nhị tỷ Du Thược của các ngươi.</p><p>- Thiên Long tông.</p><p>Ba người Lục Thành, Lục Trực, Lục Phương nghe vậy, khí tức sát phạt ở trong cơ thể lập tức tràn ra, sát ý trong mắt cuồn cuộn.</p><p>Trong thiên địa, núi non trùng điệp, một mảnh xanh ngắt.</p><p>Rống.</p><p>Ngao.</p><p>Ô.</p><p>Trong không gian, trên dãy núi có vô số tiếng thú rống vang lên.Trước một cung điện khổng lồ có một quảng trường bao la khôn cùng, từngđạo thân ảnh hội tụ, chúng nhân đứng đó, dường như đang chờ đợi thứ gì.</p><p>Trong đám người có một thanh niên áo vàng được người khác vây quanh,tóc vàng hơi xoăn, trong mi tâm có ấn ký màu vàng, vừa tôn quý lại trànngập vẻ thần bí mà yêu mị, hai mắt khiến cho người ta nhìn vào lập tứccó cảm giác muốn thần phục.</p><p>- Đội trưởng, đánh bại Cầu Cuồng là có thể trở thành Thần Thú đại tướng.</p><p>- Cầu Cuồng năm trăm năm trước chính là Niết Bàn cảnh cao giai, cũngkhó đối phó, thiên phú rất mạnh. Một đường có thể đi tới đây thực lựccũng vô cùng biến thái, lát nữa đội trưởng nhất định phải cẩn thận.</p><p>Sau lưng thanh niên mặc cẩm bào màu vàng này có mấy người khẽ nói với hắn.</p><p>Thanh niên mặc cẩm bào màu vàng mỉm cười, nhìn về phía trước quảngtrưởng, ánh mắt lạnh lùng, dường như cảm thấy cái gì đó mà lập tức nhìnlên trên đào cao. Bên người không ít thân ảnh già nua có một thân ảnhxinh đẹp mang theo khí chất cao quý ngồi đó, vẻ mặt thanh tú, lẳng lặngngồi đó thế nhưng cũng giống như đóa hoa sen mới nở, không nhiễm bụitrần, ánh mắt của nữ tử này nhìn về phía thanh niên mặc cẩm bào màu vàng tràn ngập sự vui vẻ. Khóe miệng mỉm cười giống như muôn hoa đua nở.</p><p>Trên quảng trường, một người thanh niên xuất hiện, thân hình vạm vỡ,toàn thân lộ ra khí thế bá đạo, dũng mãnh, nhìn thấy nữ tử kia đang mỉmcười với thanh niên mặc cẩm bào màu vàng, ánh mắt người này lập tức nhìn về phía thanh niên mặc cẩm bào màu vàng, nói:</p><p>- Long Huyền, lên đây đi, chúng ta đã đợi ngày hôm nay từ lâu, cho ta xem xem, rốt cuộc ngươi có thực lực gì, Thần Thú đại tướng chỉ thuộc về cường giả chính thức. Mà ta nhất định sẽ khiến ngươi trở thành đá kêchân, đạp lên ngươi trở thành Thần Thú đại tướng.</p><p>Thanh niên này dứt lời, bầu không khí trong quảng trường lập tức như cứng lại.</p><p>- Thần thú bí cảnh tồn tại nhiều năm như vậy, cơ hồ tất cả người trẻtuổi có thiên phú mạnh nhất đều tiến vào trong thần thú bí cảnh, tiếnbước đều cực kỳ khủng bố. Bản thân Cầu Cuồng chính là một trong nhữngngười có thiên phú mạnh nhất trong đám người trẻ tuổi, lần này lại từthần thú bí cảnh đi ra, một đường chiến đấu dường như còn chưa vận dụngtoàn lực.</p>", "images": {}, "success": true}