{"id": 3902, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4009", "title": "Chương 4009: Tặc Mi Thử Nhãn", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4009: Tặc Mi Thử Nhãn</h1><p>- Hộ pháp, thực lực của nữ nhân kia không tốt, thếnhưng lại không biết có thủ đoạn gì mà lại ẩn nấp vô cùng quỷ dị, màngay cả Đại hộ pháp, nhị hộ pháp cũng không có cách nào tìm được, bằngvào chúng ta sợ rằng khó có thể tìm thấy.</p><p>Một đại hán nói.</p><p>- Tìm không được cũng phải tìm, nữ nhân này trốn không thoát đâu. Các trưởng lão có lẽ cũng sắp bố trí Khốn Thiên đại trận, đến lúc đó cáctrưởng lão sẽ tự mình ra tay, nữ nhân kia có chạy đằng trời.</p><p>Đại hán đầu lĩnh trầm giọng nói.</p><p>Trong Thiên Trụ giới, bên ngoài một ngày bên trong tầng thứ ba đã làmột tháng. Dưới áo nghĩa đại phục nguyên của Tiết Mặc Kỳ trợ giúp, AnThi Dao đã tốt hơn rất nhiều. Vết sẹo và vết thương trên người đều biếnmất, đã khôi phục khuôn mặt thanh nhã và đôi mắt trong suốt trước đó.</p><p>- Khôi phục thế nào rồi?</p><p>Lục Thiếu Du hỏi An Thi Dao.</p><p>- Ta không còn việc gì rồi.</p><p>Ngẩng đầu nhìn qua Lục Thiếu Du, An Thi Dao nở nụ cười vui vẻ, sau đó lại nhìn qua Tiết Mặc Kỳ nói:</p><p>- Lần này phải đa tạ ngươi và Mặc Kỳ, bằng không ta không biết ta còn...</p><p>- Thi Dao, có đội trưởng và ta ở đây, sẽ không có chuyện gì xảy rađâu. An Thi Đình và Đoạn Linh Tuệ đã chết, ngươi cũng không cần lo lắng.</p><p>Tiết Mặc Kỳ nói, từ nhỏ hai người cũng đã biết nhau.</p><p>- An Thi Đình dù sao cũng là đại tỷ của ta, ta không nghĩ nàng lại...</p><p>An Thi Dao vô cùng bất đắc dĩ, từ trong miệng Tiết Mặc Kỳ nàng đã sớm biết được An Thi Đình và Đoạn Linh Tuệ bị đánh chết, An Thi Đình dù sao cũng là đại tỷ của nàng, sau khi biết được tin tức này trong lòng nàngkhông khỏi cảm thán.</p><p>Lục Thiếu Du không nói gì thêm, An Thi Đình và Đoạn Linh Tuệ rơivào trong tay hình đường, sợ rằng muốn chết cũng khó. Nhìn thấy An ThiDao không có việc gì, trong lòng hắn âm thầm thở dài một hơi.</p><p>Ba người trò chuyện một hồi, An Thi Dao không còn việc gì, LụcThiếu Du đem hai người rời khỏi Thiên Trụ giới, sau đó thân ảnh lóelên, xuất hiện trong một không gian khác trong Thiên Trụ giới.</p><p>Lúc này Huyền Tuyết Ngưng đang khoanh chân ngồi, toàn thân có khí tức băng thanh ngọc khiết lan tràn, bên cạnh nàng vẫn là linh tinh thú,nhìn thấy Lục Thiếu Du tới, đôi mắt linh động vẫn tràn ngập vẻ cảnhgiác. Nó nhớ kỹ Lục Thiếu Du lúc trước đã từng động thủ với nó.</p><p>- Nghiệt súc, còn trừng mắt nhìn ta? Ngươi còn muốn ăn tinh thạch thế giới không? Những ngày này ngươi ăn không ít tinh thạch thế giới củata, ngươi còn dám trừng mắt nhìn ta?</p><p>Lục Thiếu Du nhìn đầu thú thể linh tinh này có chút không vừa mắt,mỗi ngày vừa ăn vừa uống của hắn, còn lại trợn mắt nhìn hắn như vậy,không tức mới là lạ. Hắn cũng trừng mắt nhìn Nguyên Cổ Linh Tinh thú.</p><p>- Ngươi phục dụng hết Nguyên Cổ linh dịch, không phải là Tiểu Linhcho ngươi sao? tinh thạch thế giới của ngươi lại nhiều như vậy, cũngkhông lỗ. Nguyên Cổ linh dịch của Tiểu Linh đủ để khiến cho người có tuvi Tuyên Cổ cảnh chạy theo như vịt, giá trị không thể đo lường, vạn kimkhó cầu.</p><p>Huyền Tuyết Ngưng không biết từ khi nào đã mở mắt ra, con mắt sáng rực rỡ như sao, âm thanh tựa như âm thanh của thiên nhiên.</p><p>- Ta phục dung Nguyên Cổ linh dịch lúc nào?</p><p>Lục Thiếu Du có chút nghi hoặc, bản thân hắn quả thực không có phục dụng qua Nguyên Cổ linh dịch gì đó. Chẳng lẽ, Lục Thiếu Du lập tứcnghĩ tới lúc ở trong Tương cung, Huyết Tuyết ngưng giao cho hắn một bình linh dịch.</p><p>- Thứ mà ngươi phục dụng trong Tương cung chính là Nguyên Cổ linh dịch.</p><p>Huyền Tuyết Ngưng nhìn Lục Thiếu Du, nói:</p><p>- Bằng không ngươi cũng khó có thể bước qua Đại đảo và Niết Bàn hoàntoàn, tà khí của Tà Long kia cũng không dễ đối phó. Tiểu Linh trời sinhcó thể khắc chế nó, ngươi phục dụng Nguyên Cổ linh dịch, về sau bất luận tà vật gì sợ rằng không có tác dụng với ngươi.</p><p>- Nguyên Cổ Linh Tinh thú còn có thể sản xuất Nguyên Cổ linh dịch sao?</p><p>Lục Thiếu Du rất rõ chỗ tốt của Nguyên Cổ linh dịch, nghe vậy lậptức giống như phát hiện ra điều mới lạ, ánh mắt mừng rỡ nhìn về phiaNguyên Cổ Linh Tinh thú.</p><p>- Đó là điều đương nhiên, Tiểu Linh ăn tinh thạch thế giới, sản xuất ra Nguyên Cổ linh dịch.</p><p>Huyền Tuyết Ngưng nói với Lục Thiếu Du.</p><p>- Cái gì? Ngươi nói là Nguyên Cổ linh dịch là thứ do Nguyên Cổ Linh Tinh thúăn tinh thạch thế giới rồi tạo ra?</p><p>Nghe vậy ánh mắt Lục Thiếu Du lập tức nhìn về phía Huyền Tuyết Ngưng.</p><p>Huyết Tuyết Ngưng gật đầu, nói:</p><p>- Đó là điều đương nhiên, không phải ăn uống rồi cũng phải thải ra sao?</p><p>- Bà mẹ nó.</p><p>Lục Thiếu Du lập tức bất đắc dĩ trừng mắt nhìn về phía Nguyên CổLinh Tinh thú, không ngờ Nguyên Cổ linh dịch hắn phục dụng lại là thứ mà Nguyên Cổ Linh Tinh thú tiểu tiện ra, chuyện này khiến cho Lục ThiếuDu bất đắc dĩ.</p><p>Chi Chi.</p><p>Nguyên Cổ Linh Tinh thú còn tưởng rằng Lục Thiếu Du đang khen nó,lập tức ngẩng đầu, cái sừng nho nhỏ khẽ nhếch lên, trong cổ họng vanglên vài tiếng chi chi, vênh váo tự đắc nhìn Lục Thiếu Du, sau đó nhảyvào trong ngực Huyền Tuyết Nguyên.</p><p>- Nghiệt súc, còn rát háo sắc.</p><p>Lục Thiếu Du nhìn qua Nguyên Cổ Linh Tinh thú trong ngực Huyền Tuyết Nguyên, không khỏi có chút hâm mộ, ghen ghét.</p><p>- Trong đầu nhà ngươi không thể lúc nào cũng nghĩ tới mấy thứ loạn thất bát tao đó hay sao?</p><p>Huyền Tuyết Ngư dường như nhìn thấu suy nghĩ trong lòng Lục Thiếu Du, hung hăng nhìn Lục Thiếu Du một cái.</p><p>- Ta thật sự không nghĩ gì a, chúng ta đã tới Vô Sắc thế giới, ngươi muốn đi ra ngoài hay không?</p><p>Lục Thiếu Du cũng không muốn thảo luận vấn đề này với Huyền TuyếtNguyên. Sau khi rời khỏi Tương Hoàng không gian, Huyền Tuyết Nguyên cũng không thích náo nhiệt cho nên chủ động yêu cầu tiến vào trong Thiên Trụ giới.</p><p>Mà Tam Kỳ lão nhân cũng quay về với Lục Thiếu Du rồi tiến vào trong Thiên Trụ giới. Lúc này Lục Thiếu Du mới biết được, kỳ thực Tam Kỳlão nhân cũng không có luyện hóa Thôn Thiên tà giao kia.</p><p>Lần này Tam Kỳ lão nhân muốn luyện hóa hoàn toàn đầu tà long này chonên phải lần nữa bế quan một đoạn thời gian dài. Dựa theo lời nói củaTam Kỳ lão nhân mà nói, sau khi luyện hóa Thôn Thiên Tà long và NghịchThiên Tà long sau, thực lực của hắn có thể lần nữa khôi phục không ít.</p><p>- Cũng tốt, ta còn chưa từng rời khỏi khu vực liệp tràng, đi ra bên ngoài xem thế giới bên ngoài cũng tốt.</p><p>Huyền Tuyết Ngưng nghe vậy gật đầu, trong lòng cũng cảm thấy vô cùng hứng thú với thế giới bên ngoài.</p><p>Một lát sau, Lục Thiếu Du mang theo Huyền Tuyết Ngưng rời khỏiThiên Trụ giới. Một khi đi ra bên ngoài, đúng như trong tưởng tượng củaLục Thiếu Du, mỹ mạo cùng với khí chất của Huyền Tuyết Ngưng khiến cho các đệ tử Phi Linh môn kinh ngạc, cơ hồ tất cả đều ngốc trệ.</p><p>Sáng sớm, mọi âm thanh đều biến mất, không khí có chút lạnh lẽo màthoải mái. Trên không trung phân đà Phi Linh môn được một tầng sương mùmàu trắng sữa bao phủ. Sương mù màu trắng bao phủ khiến cho nhìn qua cóchút mông lung, mê hoặc.</p><p>Bên ngoài đường hầm không gian của Vô Sắc thế giới có một đạo thânảnh lướt đi, bộ dáng chừng ba mươi tuổi, nhìn qua có chút gian xảo, cólẽ cũng có thể nói là nhanh nhẹn, toàn thân cũng có vài phần khí chấtbất phàm, có khí tức giống như có địa vị cao vậy.</p>", "images": {}, "success": true}