{"id": 3901, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4008", "title": "Chương 4008: Muốn Chết Không Được Muốn Sống Không Xong 2", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4008: Muốn Chết Không Được Muốn Sống Không Xong 2</h1><p>- Vào Thiên Trụ giới đi.</p><p>Lục Thiếu Du cũng không có cố kỵ mà xuất ra Thiên Trụ giới, đâycũng không phải là lần đầu tiên Tiết Mặc Kỳ tiến vào trong Thiên Trụgiới, nàng ôm An Thi Dao lập tức tiến vào bên trong.</p><p>- Sư phụ, tất cả mọi thứ bên ngoài đã giải quyết xong hết rồi.</p><p>Thái A nói.</p><p>- Phân phó xuống, kể tử bây giờ Phi Linh môn giám thị cả Thải Vân thương hội, có người không phục giết cho ta.</p><p>Lục Thiếu Du nói với THái A, lần này Lục Thiếu Du đã thực sự phẫn nộ.</p><p>- Đội trưởng, có gì cần chúng ta xử lý hay không? Người cứ phân phó là được.</p><p>Quỷ Oa nói, âm thanh vẫn khiến cho người ta sởn hết gai ốc, so với Âm Minh Dạ Xoa không khác là bao. Tuy rằng lúc này đã trở thành ChiếnTướng, thế nhưng trước mặt đạo thân ảnh mặc áo bào xanh này, ánh mắt Quỷ Oa tràn ngập vẻ tin tưởng, phục tùng, loại tin tưởng và phục tùng nàytới từ linh hồn và suy nghĩ.</p><p>- Ta muốn tiện tỳ này sống không được, chết không xong. Giao cho ngươi.</p><p>Lục Thiếu Du nhìn tỳ nữ bị ngã dưới mặt đất mãi không đứng dậyđược. Lần này Lục Thiếu Du đã tức giận, ngay cả một tỳ nữ Lục ThiếuDu cũng không muốn buông tha.</p><p>- Không thành vấn đề.</p><p>Quỷ Oa gật đầu, người sau lưng hắn nắm tỳ nữ kia vào trong tay, thứchờ đợi tỳ nữ này sợ rằng chính là muốn chết không được, muốn sống cũngkhông xong chân chính.</p><p>Hôm nay người tham dự Vạn Thế đối quyết quay về, đám người Tiết MặcKỳ ra khỏi đường hầm không gian, lập tức khiến cho toàn bộ thành Vô Sắcchấn động, mà ba người Lục Thiếu Du, Thái A, Kim Viên xuất hiện lạiđột nhiên phá không biến mất. Lục Thiếu Du cũng không muốn quá mức náo nhiệt, chỉ là hắn không ngờ cuối cùng lại xảy ra chuyện như vậy.</p><p>Vốn thời gian cũng không quá dài, trong Thải Vân thương hội, thế lựccủa An Thi Đình, Đoạn Linh Tuệ bị diệt sát hầu như không còn. Người Angia lùi về phía sau, như sợ bị liên lụy. Nhìn cảnh tượng máu chảy thànhsông, thi thể khắp nơi kia, không có người nào biết rõ rốt cuộc đã xảyra chuyện gì. Lục Thiếu Du của Phi Linh môn chính là Chiến Thần trongVạn Thế đối quyết, không ngờ lại ra tay với An Thi Đình và Đoạn LinhTuệ, nghe nói dường như chuyện này có liên quan tới nhị tiểu thư An ThiDao.</p><p>Nhưng mà đối với những người An gia này mà nói, trong lòng bọn họ cảm thấy thoái mái không thôi. Những năm gần đây Thải Vân thương hội chẳngkhác gì là do Đoạn Linh Tuệ âm thầm khống chế đã sớm khiến cho không íttộc nhân An gia bất mãn, thế nhưng vì ngại thế lực của nàng ta cho nênkhông ai dám nói gì.</p><p>Cũng không bao lâu sau, đám người Lục Thiếu Du nghênh ngang rời đi, mà ngay cả An Song Dương cũng không để ý tới, mấy chiếc Phi Hổ chiếnhạm tứ cấp và mấy vạn đệ tử Phi Linh môn thì ở lại, vây chặt chung quanh Thải Vân thương hội, giám thị đại bản doanh của Thải Vân thương hội.</p><p>Vô số cửa hàng của Thải Vân thương hội cũng bắt đầu bị người Phi Linh môn giám thị, có dấu hiệu giống như chiếm đoạt. Thế nhưng lúc này không có ai dám phản kháng, trước mặt chấn nhiếp như vậy, cảnh tượng thi thểkhắp nơi, máu chảy thành sông còn đó, không có ai dám nói thêm gì. Chỉcó thể thầm mắng hai nữ nhân An Thi Đình và Đoạn Linh Tuệ, trêu phảingười không nên trêu khiến cho cả Thải Vân thương hội bị liên lụy.</p><p>Trong phân đà Phi Linh môn, tất cả đều giống như trước kia, chỉ làlần này bởi vì Phi Linh môn tức giận làm ra hành động huyết tinh như vậy khiến cho người của không ít thế lực nhỏ không dám dừng lại bên ngoàiPhi Linh môn, muốn tặng lễ Phi Linh môn cũng phải dùng các loại biệnpháp.</p><p>Hoàng hôn, ánh chiều tà dần dần chiếu rọi, màn đêm bắt đầu xuất thiện.</p><p>Trong một đình viện yên tĩnh, Lục Thiếu Du từ trong Thiên Trụ giới đi ra.</p><p>Trong tầng thứ ba Thiên Trụ giới tương đương với thời gian mười ngày, có Tiết Mặc Kỳ ở đó, tốc độ An Thi Dao khôi phục cực kỳ nhanh chóng.</p><p>- Chưởng môn, có một chút chuyện phiền phức.</p><p>Phạm Thống tới đình viện rồi nói với Lục Thiếu Du.</p><p>- Sao vậy?</p><p>Lục Thiếu Du nhíu mày, chuyện bình thường đám người PHạm Thống cũng sẽ không tìm tới hắn.</p><p>Phạm Thống nói:</p><p>- Chưởng môn, ta phái người đi tới Kỳ Phong thương hội thu tiền đặtcược, lúc này mới phát hiện ra tất cả những thứ đáng giá của Kỳ Phongthương hội đều bị mang đi. Tổng bộ Kỳ Phong thương hội cũng chỉ để lạimột ít lâu la tép riu mà thôi. Cơ hồ tất cả người chủ chốt đều lặng lẽkhông một tiếng động biến mất, hẳn đã sớm có sự chuẩn bị.</p><p>- Hay cho Kỳ Phong thương hội.</p><p>Lục Thiếu Du nhíu mày, có lẽ người Kỳ Phong thương hội đã sớm cóchuẩn bị, Hoài Linh Ngọc chết, khiến cho đám người này lo lắng sau khitrở về Lục Thiếu Du sẽ đối phó với Kỳ Phong thương hội, cho nên dứtkhoát đi trước thì tốt hơn.</p><p>Kỳ Phong thương hội đi lần này lại buông tha tất cả địa bàn, nhưngmuốn dứt bỏ như vậy sợ rằng cũng không dễ. Lục Thiếu Du không tintưởng Kỳ Phong thương hội sẽ can tâm tình nguyện rời đi như vậy. Chuyệnnày tương đương với việc từ nay về sau, sau lưng Phi Linh môn lúc nàocũng có một đầu độc xà rình rập.</p><p>- Để cho Ám đường toàn lực tìm kiếm tung tích của Kỳ Phong thươnghội, nhiều người như vậy rời đ chung quy cũng phải có dấu vết để lại.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, Kỳ Phong thương hội không diệt, Phi Linh thương hội sẽ có phiền toái.</p><p>- Địa bàn của Kỳ Phong thương hội thì sao?</p><p>Phạm Thống hỏi.</p><p>- Nhận lấy tất.</p><p>Lục Thiếu Du nói, Phạm Thống nghe vậy lập tức gật đầu rồi nói:</p><p>- Chưởng môn, An Song Dương và An Thế Hải đến, muốn gặp chưởng môn, nói là muốn gặp An tiểu thư một chút. Người xem thế nào.</p><p>- Bảo bọn chúng đi đi, ta không có hứng thú với bọn chúng. Thuận tiện nói cho bọn chúng biết, Thải Vân thương hội nếu như muốn tiếp tục tồntại thì nhất định phải để An Thi Dao trở thành hội trưởng, nếu khôngThải Vân thương hội cũng không cần tồn tại nữa.</p><p>- Chưởng môn, ta hiểu rồi.</p><p>Phạm Thống gật đầu, lập tức lui xuống sắp xếp.</p><p>Trong sơn mạch vô cùng vô tận, hoàng hôn buông xuống, cây cối chungquanh sum xuê, vách núi dựng đứng, từng dãy núi liên miên, tựa như mộtcánh rừng rậm nguyên thủy, lộ ra khí tức thê lương, cổ xưa.</p><p>Trong vách núi đá có một thiếu nữ áo xanh ngồi khoanh chân, bộ dángchật vật. Trước người có mấy cỗ thây khô, nguyên lực trong cơ thể đều bị thôn phệ, thế cho nên trên khuôn mặt tuyệt mỹ của nữ tử kia lúc này đãbắt đầu đỏ bừng.</p><p>Sưu Sưu.</p><p>Mấy tiến xé gió vang lên, toàn thân nữ tử áo xanh này lập tức nổi lên chấn động kỳ dị, khí tức thu liễm, khiến cho người ta căn bản khó cóthể phát hiện ra, thân hình mềm mại lập tức biến mất trong rừng rậm.</p><p>Một lát sau, tại nơi nữ tử áo xanh vừa ngồi có mấy mười mấy đạo thânảnh xuất hiện, nhìn thấy mấy cỗ thây khô trên mặt đất, sắc mặt cả đám vô cùng khó coi.</p><p>- Đáng chết, đã có tổng cộng bảy mươi chín người chết rồi. Đều bị cắn nuốt nguyên lực mà chết, nhất định phải tìm được nữ nhân này.</p>", "images": {}, "success": true}