{"id": 3917, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4024", "title": "Chương 4024: Đại Quân Đối Chiến", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4024: Đại Quân Đối Chiến</h1><p>- Những người này dường như cũng không phải làngười của Trung Minh thế giới a. Tuy rằng cường giả Niết Bàn cảnh vô số, thế nhưng trong Thiên Long tông lại có vài Tuyên Cổ cảnh, nếu như độngthủ, sợ rằng cũng khó có thể chiếm được tiện nghi.</p><p>- Mấy trăm vạn đệ tử của Thiên Long tông kéo tới, những người này tuy rằng mạnh, thế nhưng sợ rằng khó có thể làm gì được Thiên Long tông.</p><p>Từ phía xa xa, có vô số người xem náo nhiệt hội tụ. Một ít người cóthực lực và nhãn lực bất phàm lập tức nghị luận, từng ánh mắt lập tứcnhìn về phía đội hình song phương giữa không trung.</p><p>Hai Hộ Hoàng đội thủ hộ chúng nữ, khóe miệng Lục Thiếu Du nở nụcười ôn nhu, khi ngẩng đầu nhìn về phía trước, ánh mắt đã chuyển thànhlạnh lẽo, băng hàn, cuối cùng hắn nhìn chăm chú vào lão giả mặc y phụcmàu đen, nói:</p><p>- Thủ đoạn bày trận của các ngươi quá yếu, Khốn Thiên đại trận là taphá, về phần ai phải trả giá thật nhiều thì cũng không nhất định a.</p><p>- Tốt, Tốt, tốt.</p><p>Khóe miệng lão giả mặc áo đen nở nụ cười lạnh, lớn tiếng quát qua chữ tốt lớn, trong mắt có hàn mang bắn ra, mang theo uy áp kinh khủng cuốicùng rơi vào trên người Lục Thiếu Du, hắn lạnh nhạt nói:</p><p>- Tiểu tử, Liên Bất Bại ta có trách nhiệm nói cho ngươi biết, khôngcần biết ngươi là ai, tiện tỳ kia có quan hệ như thế nào với ngươi, ngày hôm nay ngươi sẽ chết chắc.</p><p>- Liên Bất Bại.</p><p>Tông chủ Thiên Long tông, Liên Bất bại, lai lịch của người này tronglúc thi triển Sưu Linh Thuật với đệ tử Thiên Long tông Lục Thiếu Du đã biết được một ít tình huống, lão giả mặc áo đen này chính là tông chủLiên Bất Bại của Thiên Long tông.</p><p>Lục Thiếu Du nhíu mày, sát khí quanh thân mơ hồ tràn ra, ánh mắt nhìn về phía Liên Bất Bại nói:</p><p>- Chẳng lẽ ngươi định dựa vào Thiên Long tông các ngươi nhiều ngườisao? Nếu như vậy sợ rằng ta làm cho ngươi thất vọng rồi. Ta cũng rất cótrách nhiệm nói cho ngươi biết, ngày hôm nay ta nhất định sẽ huyết tẩyThiên Long tông.</p><p>Âm thanh lạnh lẽo vừa dứt, một đạo lưu quang màu tím trong lòng bàntay Lục Thiếu Du đột nhiên tuôn ra, cả không trung lập tức có khí tứcquỷ dị lan tràn, cơ hồ đồng thời, trong không trung, không gian bắt đầurun rẩy.</p><p>Xoẹt.</p><p>Đạo lưu qunag màu tím này ầm ầm xoay quanh bầu trời, dưới vô số ánhmắt kinh ngạc, chỉ thấy cả không trung đột nhiên có những đám mây màutím dày đặc kéo tới, điện mang lưu chuyển. Lưu quang màu tím mở rộng,lập tức hóa thành một đại đỉnh ba chân màu tím khổng lồ, ước chừng hơnngàn thước, bên trên có bí văn lan tràn.</p><p>Ầm ầm.</p><p>Trong nháy mắt này, lôi vân trên không trung không ngừng cuồn cuộn, cả bầu trời phong vân biến sắc, xen lẫn từng đạo sấm sét.</p><p>Sưu.</p><p>Cùng một lúc, trong lòng bàn tay, gợn sóng giống như thời gian thácloạn xuất hiện, Thiên Trụ giới đột nhiên xuất hiện, hóa thành một vòngxoáy khổng lồ.</p><p>Sưu Sưu Sưu Sưu.</p><p>Một giây sau, dưới vô số ánh mắt kinh ngạc nhìn vào, từ trong đạiđỉnh màu tím cùng với vòng xoáy trong không gian giống như thời gianthác loạn kia có vô số đạo thân ảnh không ngừng nhảy ra.</p><p>Dưới ánh mắt kinh hãi không thôi, vô số thân ảnh rập rạp từ trong đại đỉnh ba chân và vòng xoáy nhảy ra, một phút sau, khi mấy đạo thân ảnhtừ đại đỉnh màu tím ba chân và vòng xoáy không gian giống như thời gianthác loạn nhảy ra, trên không trung đã có năm trăm vạn đại quân vô cùngkhủng bố đạp không đứng lơ lửng, khiến cho cả sơn mạch U Cốc đột nhiênlờ mờ.</p><p>- Bái kiến chưởng môn.</p><p>Gần một trăm năm mươi vạn đệ tử Phi Linh môn đạp không hành lễ.</p><p>- Bái kiến Lục chưởng môn.</p><p>Cùng lúc đó, không ít người cung kính hành lễ. Trừ hơn trăm vạn đệ tử Phi Linh môn ra, người còn lại trừ Hoàng gia, Tiết gia, Tử Diễm HuyềnXà nhất tộc thống lĩnh Thú tộc trong Vô Sắc Trung thiên thế giới ra, hơn hai trăm vạn người còn lại đều là người của các tiểu thế lực trong VôSắc Trung thiên thế giới, còn có người trong Vô Sắc Trung thiên thế giới tới tương trợ.</p><p>Bởi vì nhân số thực sự quá nhiều, cho nên cuối cùng Lục Thiếu Du cũng chỉ có thể lựa chọn người có thực lực mạnh một chút.</p><p>Vốn Lục Thiếu Du cũng không định mang theo quá nhiều người, nhưngmọi người đã có tâm như vậy hắn cũng không tiện chối từ, hắn cũng hiểuThiên Long tông không phải là thế lực bình thường, dù sao cũng ở trongĐại Thế giới, cho nên cũng mang theo chừng năm trăm vạn người.</p><p>Đội hình khủng bố bực này nếu như thông qua đường hầm không gian mànói, còn không biết phải tới khi nào, sợ rằng những nơi đi qua đủ đểkhiến cho tất cả thế giới bất an.</p><p>Bởi vậy Lục Thiếu Du cũng chỉ có thể vận dụng Tử Lôi Huyền Đỉnh vàThiên Trụ giới, đem đội ngũ năm trăm vạn người cất vào trong Tử LôiHuyền Đỉnh và Thiên Trụ giới.</p><p>Nhìn thấy đội hình khủng bố gần năm trăm vạn người lơ lửng trên không trung, ngũ nữ Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lục Du Thược, LăngThanh Tuyền, Bạch Linh nhìn nhau, từ đội hình kia các nàng không khónhìn ra, những năm gần đây ở trong ba ngàn Đại thiên thế giới mênh môngnày, thành tựu của nam nhân, phụ thân các nàng vẫn khiến cho người takhiếp sợ giống như lúc ở trong Linh Vũ thế giới.</p><p>Ực.</p><p>Cả không gian yên tĩnh trong nháy mắt, người vây xem náo nhiệt bốn phía thì nuốt một ngụm nước bọt.</p><p>Những người có nhãn lực và thực lực bất phàm tự nhiên không khó nhìnra, thực lực chỉnh thể của năm trăm vạn đại quân trong hai kiện linh khí quỷ dị trong tay thanh niên mặc áo bào xanh kia vô cùng khủng bố. Thông Thiên cảnh, Đại Đạo cảnh vô số, luận thực lực chỉnh thể, so với ThiênLong tông mạnh mẽ hơn quá nhiều.</p><p>Sưu.</p><p>Khi Tử Lôi Huyền Đỉnh và Thiên Trụ giới thu liễm, một đạo thân ảnhxinh đẹp từ trong Thiên Trụ giới đi ra, không gian chung quanh lập tứcchấn động không ngừng. Thân hình mềm mại lẳng lặng đứng giữa khôngtrung, người mặc bộ váy dài, mái tóc trắng như ngọc, thanh nhã, thanhtú, thu hút không ít ánh mắt.</p><p>- Thật mạnh.</p><p>Đám người Hoàng Linh Lạc, Tiết Nhân Phàm, Tử Hỏa, Hồ Nhất Đao, NamBán Thiên khi nhìn vào đạo thân ảnh xinh đẹp này, ánh mắt khẽ đổi. Trênthân nữ tử xinh đẹp này không có một chút khí tức nào khuếch tán ra, thế nhưng vô cùng quỷ dị lại khiến cho linh hồn chấn động, linh hồn có cảmgiác lạnh buốt, cảm nhận thấy sự tuyệt vọng.</p><p>- Đẹp quá, bằng với bốn vị phu nhân của chưởng môn.</p><p>Từng ánh mắt khi nhìn thấy đạo thân ảnh xinh đẹp động lòng người này, miệng khẽ than thở, cảm thán.</p><p>- Ta muốn mời ngươi hỗ trợ.</p><p>Lục Thiếu Du nhìn Huyền Tuyết Ngưng, bốn Tuyên Cổ cảnh của ThiênLong tông, trong đó còn có một Tuyên Cổ cảnh trung giai, mà bên cạnh hắn chỉ có một Vô Tướng là Tuyên cổ cảnh, hắn có thể chống lại Tuyên Cổcảnh, cho nên tính toán là hai Tuyên Cổ cảnh.</p><p>Lục Thiếu Du tự biết người có tu vi Tuyên Cổ cảnh mới là mấu chốtthắng bại lúc này, nếu như để cho hai người có tu vi Tuyên Cổ cảnh cònlại của đối phương xông vào trong đội ngũ của mình, hậu quả không cầnphải nói, người có tu vi Niết Bàn cảnh cho dù có nhiều hơn nữa cũngkhông có cách nào chống lại Tuyên Cổ cảnh.</p>", "images": {}, "success": true}