{"id": 3912, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4019", "title": "Chương 4019: Sơn Mạch U Cốc 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4019: Sơn Mạch U Cốc 1</h1><p>Ánh mắt Tiểu Long khẽ đổi, hàn ý trong mắt bắn ra:</p><p>- Nếu như có người xảy ra bất kỳ chuyện gì, mặc kệ là Thiên Long tông hay bất kỳ thế lực nào, hay là có địa vị gì, ta sẽ huyết tẩy Thiên Long tông, chó gà không tha.</p><p>Tĩnh Thần do dự một chút, khuôn mặt rung động, nói:</p><p>- Nếu như chúng ta mang đại quân tới Thái Minh Đại Thiên thế giới mànói, sợ rằng sẽ gây ra không ít phiền phức. Dù sao Thái Minh Đại thiênthế giới kia với chúng ta cũng nước sông không phạm nước giếng.</p><p>- Ta hiểu rồi, ta chỉ mang người của ta đi vậy.</p><p>Tiểu Long nói.</p><p>Trong sơn mạch bao la khôn cùng, mấy chiếc khôi lỗi tọa giá Mị Ảnhphá không mà đi, lập tức xoay quanh trên không trung, mấy mấy khôi lỗitọa giá Mị Ảnh tổng cộng có mấy trăm đạo thân ảnh đáp xuống, khí tứcmênh mông bắt đầu hàng lâm vùng sơn mạch này.</p><p>Sưu Sưu.</p><p>Mấy trăm người hàng lâm khiến cho hơn mười đạo thân ảnh từ trong sơn mạch lướt ra.</p><p>- Người tới là người phương nào? Sơn mạch U Cốc đã bị Thiên Long tông ta phong tỏa, người không liên quan không nên tới gần.</p><p>Hơn mười đạo thân ảnh mang theo khí tức có chút sắc bén khuếch tán,từng ánh mắt nhìn vào mấy trăm người vừa mới xuất hiện, thế nhưng lạiđột nhiên thấy lạnh lẽo, muốn lui về sau cũng không kịp.</p><p>- Để lại hai người sống là được rồi.</p><p>Lục Thiếu Du nhìn hơn mười đạo thân ảnh phía trước, trong mắt bắn ra hàn ý.</p><p>Sưu Sưu.</p><p>Thất Kiếm, Thất Sát, Âm Quỷ, Địa Long, Âm Minh Dạ Xoa, người có tu vi Đại Đạo cảnh của hai Hộ Hoàng Đội lướt đi, nhanh chóng bộc phát ra uythế khủng bố, từng đạo công kích lập tức được ngưng tụ.</p><p>Ầm ầm.</p><p>Trong chớp mắt ngắn ngủi, không gian bị phá hủy, mười đệ tử của Thiên Long tông thậm chí còn chưa kịp phản ứng, trong nháy mắt đã bị diệt sát thần hồn câu diệt, căn bản không có lực chống lại, hai người còn sốngcuối cùng thì bị hai người Âm Quỷ và Địa Long bắt tới trước người LụcThiếu Du.</p><p>Hai đạo trảo ấn của Lục Thiếu Du đặt lên đỉnh đầu của hai người,thi triển Sưu Linh thuật, mạnh mẽ xâm lấn không gian linh hồn của haingười này, lập tức dò xét linh hồn của hai người một lượt.</p><p>Phanh Phanh.</p><p>Cuối cùng hai người này dưới trảo ấn của Lục Thiếu Du bị bóp nát, thân hình hóa thành huyết vụ, thần hồn câu diệt.</p><p>Cho dù là ai thì lúc này cũng có thể cảm nhận sát ý trên người LụcThiếu Du lúc này giống như núi lửa bị đè nén sắp phun trào, một khitriệt để bộc phát, hậu quả không cần phải nói.</p><p>- Cường giả Thiên Long tông đều ở sâu trong sơn mạch, bọn họ đang bố trí Khốn Thiên đại trận cho tới khi tìm ra người.</p><p>Lục Thiếu Du nói với chúng nhân sau lưng.</p><p>- Thủ đoạn Linh Hồn sưu tác.</p><p>Không ít cường giả nhìn thấy Lục Thiếu Du bóp nát hai đệ tử ThiênLong tông kia đã biết rõ được tình huống đại khái, cũng không khó biếttrên người Lục Thiếu Du có thủ đoạn Linh Hồn Sưu Tác mà người ta kiêng kỵ vô cùng.</p><p>Tu luyện giả áo nghĩa linh hồn, có thủ đoạn Linh Hồn Sưu Tác cũngkhông quá nhiều, mà muốn thi triển thủ đoạn như Linh Hồn Sưu Tác, cầnphải có linh hồn lực cường hãn, đối với người có thủ đoạn Linh Hồn SưuTác, tất cả mọi người đều vô cùng kiêng kỵ, trước mặt loại người này khó có thể bảo toàn được bí mật.</p><p>- Như vậy cũng tốt, ít nhất chứng minh người chúng ta hiện tại muốn tìm vẫn còn an toàn ở bên trong.</p><p>Tử Hỏa nói:</p><p>- Có thể che giấu lâu như vậy trong Thiên Long tông cũng không phảilà chuyện người bình thường có thể làm được, muốn làm vậy đã vô cùngbiến thái rồi.</p><p>Lục Thiếu Du nhìn phía trước, hàn ý tràn ngập trong mắt, Du Thượctu luyện Hỗn Độn Âm Dương Quyết, muốn thu liễm khí tức sợ rằng không cóbao nhiêu người có thể tìm được, tăng thêm Du Thược theo mẫu thân nó ẩnnhẫn lâu như vậy, một khi muốn ẩn thân mà nói, không có tình huống đặcbiệt tự nhiên có thể ẩn nấp trong sơn mạch U Cốc mênh mông này.</p><p>Sợ rằng cũng chính bởi vì Du Thược có thủ đoạn ẩn nấp, xuất quỷ nhậpthần, cho nên người Thiên Long tông mới bố trí Khốn Thiên đại trận, muốn đem trọn sơn mạch U Cốc này khống chế trong lòng bàn tay.</p><p>Khốn Thiên đại trận, Lục Thiếu Du cũng không lạ lẫm gì với đại trận này, là một loại đại trận lợi hại vây khốn người khác, một khi bị đạitrận bao phủ, đến lúc đó sẽ không thể nào trốn chạy, còn có rất nhiềudiệu dụng, đủ để khiến cho người ta trở thành cá trong chậu.</p><p>- Tiểu Bạch, các nàng Vô Song, Bạch Linh có lưu lại vật nào để liên hệ hay không?</p><p>Nhìn không gian phía trước là sơn mạch bao la, Lục Thiếu Du hỏi Lục Tiểu Bạch.</p><p>- Công tử, ta có ngọc giản linh hồn của bốn vị phu nhân lưulại, dựa theo ngọc giản linh hồn là có thể tìm được bốn vịphu nhân.</p><p>Lục Tiểu Bạch móc ra bốn khối ngọc giản linh hồn, nhìn chăm chú vào lưu quang linh hồn đang chấn động trên ngọc giản rồinói:</p><p>- Dựa theo ngọc giản linh hồn mà nói, bốn vị phu nhân cũngẩn thân vào trong sơn mạch U Cốc, cũng không biết có tìm đượcDu Thược hay không.</p><p>- Thiên Long tông, các ngươi nhất định sẽ phải hối hận.</p><p>Âm thanh lạnh lẽo tràn ngập hàn ý của Lục Thiếu Du vang lên, trường bào màu xanh run lên, thân thể đạp không lướt về phíatrước, miệng nói:</p><p>- Chúng ta đi vào...</p><p>Sơn mạch mênh mông, trong một hạp cốc kín đáo bỗng nhiên truyền ra chấn động, năng lượng hội tụ tới.</p><p>Năng lượng thiên địa hội tụ, lập tức tiến vào trong thân thể một đạo thân ảnh xinh đẹp đang khoanh chân ngồi giữa. Đạo thânảnh xinh đẹp này có mái tóc đen tán loạn, da thịt trắng nhưtuyết, mắt sáng như sao, xinh đẹp tuyệt trần, khuôn mặt có chút cao ngạo, giờ phút này khí tức trên người đang dần dần kéolên.</p><p>Sưu Sưu.</p><p>Cùng lúc đó hơn mười đạo thân ảnh lập tức lăng không đápxuống, khí tức chấn động, đủ để khiến cho sinh linh phụ cậnchú ý.</p><p>- Là nữ nhân kia, rốt cuộc cũng tìm được, bắt người này có trọng thưởng, trước tiên không cần thông tri trưởng lão trongtông.</p><p>- Nữ nhân này dường như đang đột phá, giết nhiều đệ tử củachúng ta như vậy không ngờ còn dám tùy tiện đột phá, muốnchết.</p><p>Hơn mười đạo thân ảnh đáp xuống, không có bất kỳ trì hoãnnào, lập tức lao thẳng về phía trước, từng cỗ khí tức trongthoáng chốc bộc phát.</p><p>- Muốn chết.</p><p>Cùng một thời gian, trong hạp cốc đột nhiên có bốn đạo thânảnh xinh đẹp bắn ra, nhanh chóng đánh ra từng đạo công kích.</p><p>Ầm ầm ầm ầm.</p><p>Bốn đạo công kích rơi xuống, mấy đạo thân ảnh dẫn đầu lậptức hóa thành huyết vụ, đột nhiên xuất hiện động tĩnh như vậy khiến cho thân thể những người còn lại ngừng lại, ánh mắtchăm chú nhìn về phía trước, khi nhìn thấy bốn đạo thân ảnhxinh đẹp vừa mới ra tay, những người còn lại há hồm mồm khôngnói nên lời.</p><p>Bốn đạo thân ảnh trước mặt bọn họ là bốn nữ nhân, mộtngười toàn thân tỏa ra khí chất thanh nhã, hồn nhiên thiênthành, dung nhan tuyệt mỹ tựa như trích tiên. Trên người mặc bộváy trắng như tuyết, tư thế xinh đẹp, đường cong linh lung khiếncho tim người ta đập thình thịch, dung nhan tuyệt mỹ có một cỗkhí chất yêu mị như có như không. Khuôn mặt tuyệt mỹ trắng nõn, hai mắt giống như bảo thạch câu hồn đoạt phách, dung nhan tuyệt mỹ tới tận cùng.</p>", "images": {}, "success": true}