{"id": 3914, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4021", "title": "Chương 4021: Ngũ Nữ Bị BắT", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4021: Ngũ Nữ Bị BắT</h1><p>- Thôn phệ nguyên lực, đây là...</p><p>Sắc mặt đại hán âm trầm đại biến, rốt cuộc hắn đã biết vì sao hơntrăm thi thể trong tông tìm được đều là thây khô, nguyên lực trên ngườihoàn toàn biết mất, hóa ra đều bị nữ tử này thôn phệ vào trong cơ thể.</p><p>- Đáng chết, vì sao có thể như vậy?</p><p>Đại hán âm trầm lập tức biến sắc, lộ ra vẻ sợ hãi, hắn phát hiện ramình toàn lực giãy dụa thế nhưng cũng không có cách nào thoát thân ra,lực cắn nuốt của đối phương căn bản không phải là thứ mà hắn có thểthoát khỏi. Dưới loại lực lượng thôn phệ này linh hồn hắn lạnh lẽo, khítức tử vong sinh sôi từ sâu trong lòng, ánh mắt cũng càng ngày càng sợhãi.</p><p>- Ah...</p><p>Trong khoảng thời gian ngắn, đại hán âm trầm lập tức kêu lên mộttiếng thảm thiết, nguyên lực trong cơ thể bị cắn nuốt, hồn anh và linhhồn phân thân cũng bị hút ra. Trong lúc tiếng kêu gào thê thảm vang lên, thân hình cũng trở thành thây khô.</p><p>- Du Thược, nha đầu nhà con, chạy đi ra cũng không có nói một tiếng, con có biết tất cả mọi người đều lo lắng cho con hay không?</p><p>Tứ nữ Bắc Cung Vô Song mang theo thương thế, bốn đạo thân ảnh xinhđẹp đi tới bên người Lục Du Thược, Lăng Thanh Tuyền trừng mắt nhìn LụcDu Thược, thế nhưng sự khẩn trương trong lòng rốt cuộc cũng buông lỏngđược đôi chút.</p><p>- Mẫu thân, Cảnh Văn a di, Vô Song a di, Linh di, sao mọi người lại tới đây?</p><p>Lục Du Thược nhìn qua bốn người bên cạnh, cũng há hốc mồm, đôi mắtxinh đẹp tràn ngập vẻ kinh ngạc, trong ngày gặp phải bốn người thực sựkhiến cho nàng cảm thấy bất ngờ.</p><p>- Sau khi các con rời khỏi không lâu, chúng ta lập tức đi tìm cáccon, trùng hợp biết được con bị người của Thiên Long tông đuổi giết, cho nên chúng ta mới lẩn vào đây. Đám người Kinh Vân, Lục Doanh, Lục Xảo,Lục Âm đâu rồi?</p><p>Độc Cô Cảnh Văn hỏi Du Thược, nhìn chung quanh cũng không thấy dấu vết khí tức của những người còn lại.</p><p>- Nói rất dài dòng, chúng con phân tán, lạc nhau.</p><p>Lục Du Thược nhìn qua Lăng Thanh Tuyền, Độc Cô Cảnh Văn, Bạch Linh, Bắc Cung Vô Song rồi nói:</p><p>- Chỉ có bốn người tới đây sao? Còn có những người khác nữa hay không?</p><p>- Còn có gia gia của con và Hồng Chí, Tiểu Bạch thúc, nhưng mà giagia của con và Hồng Chí cũng thất lạc với chúng ta. Tiểu Bạch thúc củacon với chúng ta chia binh làm hai đường, sau khi biết rõ tin tức củacon, Tiểu Bạch thúc con đi tìm phụ thân con.</p><p>Bắc Cugn Vô Song nói.</p><p>- Phụ thân? Mọi người tìm được phụ thân rồi sao?</p><p>Lục Du Thược lập tức nhìn Bắc Cung Vô Song hỏi.</p><p>- Xem ra con cũng không có tìm được phụ thân.</p><p>Bắc Cung Vô Song nói với Lục Du Thược:</p><p>- Chúng ta cũng chỉ trong lúc vô tình nhận được tin tức của phụ thâncon mà thôi, biết được Thiên Long tông khó dây vào, cho nên Tiểu Bạchthúc con mới đi tìm phụ thân con, cũng không biết có thể tới kịp không,bằng không lần này khó tránh khỏi một kiếp.</p><p>- Mẫu thân, a di, mọi người không nên tới đây, một mình con bọn chúng muốn tìm cũng không dễ dàng, thế nhưng bây giờ nhiều người như vậy,muốn tránh được bọn chúng đuổi giết sợ rằng cũng không phải là chuyện dễ dàng.</p><p>Lục Du Thược nhìn tứ nữ, khẽ cắn môi nói:</p><p>- Con đã thi triển Sưu Linh Thuật với người Thiên Long tông, ThiênLong tông vì muốn tìm được con đã vận dụng lực lượng toàn tông, biết rõcon có thủ đoạn ẩn nấp, cho nên đang bố trí Khốn Thiên đại trận, đến lúc đó con cũng khó có thể tiếp tục ẩn nấp, cho nên cho dù phụ thân tới, sợ rằng cũng không có tác dụng gì. Thực lực của Thiên Long tông rất mạnh,phụ thân cũng chỉ tới sớm hơn chúng ta hơn hai mươi năm mà thôi. Chỉmong phụ thân đừng tới, bằng không người một nhà chúng ta đều bị vây ởnơi này.</p><p>- Lần này quả thực vô cùng phiền phức, lúc chúng ta trà trộn tới,phát hiện ra trong này có trên trăm vạn đại quân của Thiên Long tông.</p><p>Độc Cô Cảnh Văn nhíu mày, nhìn qua Lục Du Thược rồi hỏi:</p><p>- Du Thược, sao con lại trêu vào Thiên Long tông? Không ngờ đám người này lại dùng lực lượng cả tông đối phó với con.</p><p>- Cũng không có gì, lúc trước có ba người ở trước mặt con nói lời dâm uế, con liền giết chết, về sau mới biện được bọn họ chính là tôn tửvụng trộm chạy ra ngoài chơi của tông chủ Liên Bất Bại của Thiên Longtông. Tông chủ Liên Bất Bại của Thiên Long Tông vốn có bốn nhi tử thếnhưng đã vẫn lạc hết, chỉ còn lại ba tôn tử này cho nên Thiên Long tôngvẫn giống như u hồn không tiêu tán đuổi theo con không thôi.</p><p>Lục Du Thược nói.</p><p>- Giết thì giết, chỉ là lần này quả thực gặp phải phiền phức rồi.</p><p>Lăng Thanh Tuyền nói.</p><p>- Nếu như Lục Tiểu Bạch có thể thuận lợi tìm được chàng, có lẽ tất cả còn có hy vọng.</p><p>Độc Cô Cảnh Văn nói, ánh mắt có chút ngưng trọng.</p><p>- Thượng Thanh Đại thiên thế giới và Thái Minh Đại Thiên thế giớichính là hai đại thế giới cách xa nhau, huống chi thực lực của ThiênLong tông quá mạnh mẽ, cũng không biết những năm này thực lực của chàngđã tới tình trạng nào. Nếu tính toán, có lẽ muốn chống lại Thiên Longtông cũng không có khả năng.</p><p>Trên khuôn mặt tuyệt mỹ của Bắc Cung Vô Song hiện lên vẻ lo lắng.</p><p>- Tin tưởng chàng đi, chỉ cần chàng có thể chạy tới, chúng ta cũng không gặp phiền phức nữa.</p><p>Bạch Linh nói.</p><p>- Mẫu thân, ba vị a di, chúng ta nên rời khỏi đây thôi. Sợ rằng không bao lâu nữa sẽ có người tới đây.</p><p>Lục Du Thược nói với tứ nữ.</p><p>Oanh.</p><p>Ngay khi Lục Du Thược vừa mới nói xong, cả không trung đột nhiên runlên, cả không gian không ngừng run run, giống như lung lay sắp đổ. nănglượng vô hình lan tràn, từ trong hư không thẩm thấu ra chung quanh, lantràn ra toàn bộ sơn mạch. Cùng lúc, cả không gian đột nhiên đen kịt,thiên địa lờ mờ, trong thiên địa có năng lượng thiên địa vô hình bắt đầu chấn động. Trong không gian lờ mờ đột nhiên có không ít đạo quang trụphóng lên trời, cuối cùng hội tụ lại một chỗ, giống như là quang mang từ vầng trăng tách ra.</p><p>Trong nháy mắt này, trong không gian đột nhiên có uy thế cổ xưa cựclớn tràn ngập ra, khiến cho linh hồn người ta rung rung, tự nhiên cảmnhận được lực lượng áp bách cực lớn.</p><p>Ầm ầm.</p><p>Cả sơn mạch lúc này đều ầm ầm lay động, năng lượng vô hình phóng lêntrời. Mà lúc này lại cùng nhau hô ứng với năng lượng thiên địa, một cáikhe nứt cực lớn dường như từ sâu trong hư không kéo ra, lan tràn rachung quanh, nhanh chóng bao phủ trọn sơn mạch U Cốc vào bên trong khenứt.</p><p>- Khốn Thiên đại trận, vì bắt nữ tử kia, không ngờ ngay cả Khốn Thiên đại trận Thiên Long tông cũng dùng tới. Vốn đây là một đại trận phóngngự, lúc này lại dùng tìm kiếm một người, quả thực giống như lấy đao mổtrâu giết gà vậy.</p><p>- Nghe nói nữ tử kia đánh chết ba tôn tử của Liên Bất Bại, đây chínhlà độc đinh của gia tộc này a, Thiên Long tông bố trí Khốn Thiên đạitrận tìm nữ tử kia cũng không có gì là kỳ quái, chỉ là nữ tử kia sợ rằng không may rồi.</p><p>- Thủ đoạn khủng bố và to lớn như vậy, không biết Thiên Long tông xuất động bao nhiêu cường giả bố trí.</p>", "images": {}, "success": true}