{"id": 3911, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4018", "title": "Chương 4018: Thực Lực Của TiểU Long 2", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4018: Thực Lực Của TiểU Long 2</h1><p>Ngao.</p><p>Ngao.</p><p>Tiểu Long đạp không đứng lơ lửng, đột nhiên há mồm rít gào với dungnham bằng hỏa diễm cuồn cuộn đang lao về phía mình trước mắt, hư ảnhThanh Long đang xoay quanh không gian cũng mở cái miệng rộng dữ tợn rítlên một tiếng.</p><p>Tiêng long ngâm vang vọng thiên địa, tiếng long ngâm này khiến cholinh hồn tất cả mọi người run rẩy, trong đó còn có một loại uy áp tới từ huyết mạch cùng với linh hồn. Loại uy áp này không ai có thể chống lại, giống như có người đang cầm búa gõ vào trong linh hồn, tiếng long ngâmvang lên giống như búa không ngừng gõ lên linh hồn, căn bản khó có thểngăn cản.</p><p>Ngao Ngao Ngao.</p><p>Tiếng long ngâm vang vọng không ngừng, khiến cho không gian chungquanh xuất hiện chấn động quái dị, chỉ thấy dưới mấy tiếng long ngâmnày, không biết tại sao dung nham bằng hỏa diễm cuồn cuộn lan tràn lạiđột nhiên dừng lại, mà ngay cả bản thể Cầu Cuồng cũng ngây ngốc lơ lửngtrên không trung.</p><p>Cùng lúc đó, Tiểu Long xuất động, hư ảnh Thanh Long quanh thân phainhạt, thân hình được vòng quang mang bằng đồ án bí văn Huyền Vũ bao phủ, thân hình xuyên qua dung nham bằng hỏa diễm nóng bỏng, một đạo trảo ấnđược ngưng tụ trước người, nhanh chóng cách không chộp về phía trước.</p><p>- Thiên Long trảo.</p><p>Một trảo của Tiểu Long cách không đánh xuống, uy áp khủng bố khiếncho lòng người rung động lập tức hàng lâm, không gian phía dưới cứng lại rồi đột nhiên run lên, dung nham bằng hỏa diễm bị chộp, thiên địa lờmờ.</p><p>Một đạo trảo ấn cự lớn mang theo mây đen cuồn cuộn bắt đầu kéo tới,không gian ven đường bị xé rách, rạn nứt, vô số khe nứt đen kịt xuấthiện. Không gian chung quanh trảo ấn dễ dàng bị xé rách, trảo ấn đánhvào cái eo trên thân hình khổng lồ của Cầu Cuồng, trảo ấn khổng lồ nắmchặt, nắm lấy thân hình khổng lồ của hắn trên lòng bàn tay.</p><p>Cả quảng trưởng bao la lúc này hoàn toàn yên tĩnh, tất cả mọi ngườilặng ngắt như tờ, chỉ có âm thanh hít sâu vào khí lạnh vang lên. Cảnhnày khiến cho tất cả mọi người ngây ra như phỗng, Long Huyền này quá mức bá đạo, cường hãn, không ngờ có thể nắm Cầu Cuồng vào trong lòng bàntay.</p><p>- Cầu Cuồng, cho dù ngươi tới Tuyên Cổ cảnh sơ giai, ở trước mặt ta,ngươi vẫn chỉ là một đầu tạp long làm trò hề mà thôi, ở trước mặt tangươi không có tư cách kêu gào.</p><p>Tiểu Long lơ lửng trên không trung, hư ảnh Huyền Vũ bằng bí vănquanh quẩn, trường bào màu vàng không gió mà bay, khí thế sắc bén trànngập. Khi âm thanh vừa dứt, Tiểu Long phất tay một cái, trảo ấn cực lớn trong không gian đập Cầu Cuồng ở trên không trung xuống quảng trường.</p><p>Phanh.</p><p>Bản thể khổng lồ của Cầu Cuồng ầm ầm đập vào quảng trường, kình phong bằng năng lượng cuồng bạo lan tràn, quảng trường khó có thể phá hủycũng bị mạnh mẽ chấn vỡ. Từng khe nứt trên mặt đất cùng với vết nứtkhông gian đen kịt lan tràn về phía xa.</p><p>- Phụt.</p><p>Cầu Cuồng bị đập xuống vô cùng thê thảm, máu tươi trong miệng phun ra.</p><p>Ực.</p><p>Trong đám người vây xem bên ngoài yên tĩnh dần dần vang lên âm thanhnuốt nước bọt, Cầu Cuồng bằng vào tu vi Tuyên Cổ cảnh sơ giai có thể nói là đệ nhất nhân trong đám người trẻ tuổi.</p><p>Thế nhưng lại bị người ta nhẹ nhõm giải quyết, chuyện này khiến chongười ta khó có thể tin được, thế nhưng tận mắt nhìn thấy tất chuyện này khiến cho tất cả mọi người không thể không tin.</p><p>- Thiên Long ngâm, Thiên Long trảo, chẳng lẽ...</p><p>Trên đài, từng đạo thân ảnh già nua nhìn thấy Tiểu Long, thế nhưngcũng không quá chấn động vì Tiểu Long nhẹ nhàng đánh bại Cầu Cuồng, màcả đám sau khi nhìn nhau, từng ánh mắt già nua bắt đầu rung động.</p><p>- Long Huyền, sao ngươi lại hiểu Thiên Long ngâm và Thiên Long trảo, chẳng lẽ ngươi....</p><p>Trên đài cao, một đạo thân ảnh già nua đứng dậy, ánh mắt vô cùng chờ mong nhìn về phía Tiểu Long.</p><p>- Những năm này ở trong Thần Thú bí cảnh ta được Long Thần trong những thần thú truyền thừa.</p><p>Tiểu Long nhìn qua lão giả đang dùng ánh mắt chờ mong nhìn hắn.</p><p>- Chúc mừng ngươi trở thành Thần Thú đại tướng nhỏ tuổi nhất, ta đãnói từ trước, sớm muộn gì ngươi cũng sẽ trở thành Thần Thú đại tướng, ta không nhìn nhầm người.</p><p>Nột lát sau, trong cung điện hùng vĩ có một nữ tử tuyệt mỹ nói với Tiểu Long:</p><p>- Ta thậm chí còn có một loại cảm giác, có lẽ hiện tại cho dù ta dùng toàn lực cũng không nhất định có thể làm gì được ngươi.</p><p>- Đa tạ Tĩnh Thần công chúa luôn chiếu cố.</p><p>Tiểu Long nói.</p><p>- Ta nói rồi, cứ gọi ta là Tĩnh Thần là được rồi.</p><p>Tĩnh Thần công chúa nhìn qua Tiểu Long, lập tức nói:</p><p>- Ngày hôm nay ta còn muốn nói cho ngươi một tin tức tốt, ta đã giúp ngươi tìm thấy lão đại ngươi rồi.</p><p>- Thật sao?</p><p>Tiểu Long nghe vậy ánh mắt lập tức run lên, hai tay lập tức nắm lấy tay của Tĩnh Thần công chúa rồi nói:</p><p>- Mau nói cho ta biết xem, lão đại ta ở đâu?</p><p>- Ngươi đừng có kích động.</p><p>Tĩnh Thần nhìn thấy Tiểu Long cầm hai tay mình, khuôn mặt ửng đỏ, nói:</p><p>- Đoạn thời gian trước người ta phái ra tìm hiểu tin tức rốt cuộccũng truyền lại tin tức, nói là trong Vạn Thế đối quyết trên ThượngThanh Đại Thiên thế giới xuất hiện một người gọi là Lục Thiếu Du,giống miêu tả của ngươi như đúc, có lẽ chính là người ngươi muốn tìm.</p><p>- Thượng Thanh Đại thiên thế giới, ta muốn lập tức tới đó.</p><p>Trong mắt Tiểu Long hiện lên vẻ sợ hãi lẫn vui mừng, lập tức buônghai tay Tĩnh Thần công chúa, hai tay kinh hỉ mà nắm chặt. Mấy chục nămnay, trừ bế quan ra, mỗi một ngày hắn đều nhớ tới lão đại. Trong ThượngThanh Đại Thiên thế giới muốn tìm một người quả thực chính là mò kim đáy biển, có tin tức, cho nên Tiểu Long hận không thể lập tức chạy tới.</p><p>- Ngươi đừng có qua đó, người ngươi muốn tìm không ở trong Thượng Thanh Đại Thiên thế giới.</p><p>Tĩnh Thần công chúa vội vàng nói.</p><p>- Có ý gì?</p><p>Tiểu Long lập tức nói.</p><p>Tĩnh Thần công chúa nhìn Tiểu Long nói:</p><p>- Ta vốn định để cho ngươi kinh hỉ, muốn phái người tìm rồi mời người cần tìm tới đây, để cho hắn đột nhiên xuất hiện trước mặt ngươi. Thếnhưng không ngờ, ta phái người đi qua đó thì người ta không có mặt ở đó. Bên kia truyền tới tin tức, giống như đã xảy ra chuyện lớn. Nghe nóinhi nữ của lão đại ngươi bị Thiên Long tông trong Trung Minh Trung Thiên thế giới của Thái Minh Đại Thiên thế giới đuổi giết, Lục Thiếu Dumang theo không ít cường giả trong cả Vô Sắc Trung thiên thế giới đi tới đó cứu người.</p><p>- Tin tức này là thật hay giả?</p><p>Hai mắt Tiểu Long bỗng nhiên nhìn chăm chú vào hai mắt của Tĩnh Thần công chúa, khí tức khác thường chấn động đang dần dần lan tràn.</p><p>- Có lẽ không sai.</p><p>Tĩnh Thần công chúa gật đầu nói, cảm nhận khí tức trên người TiểuLong lúc này giống như là một người khác, nàng chưa từng thấy trên người Tiểu Long có khí tức như vậy, khí tức này lạnh lẽo, mà bên trong còncó sát ý không thèm che dấu.</p><p>- Tĩnh Thần, ta có quyền mang theo bao nhiêu đại quân?</p><p>Tiểu Long nhìn qua Tĩnh Thần rồi hỏi.</p><p>- Ngươi đã là Thần Thú đại tướng, dựa theo quy củ mà nói, có thể điều khiển được đại quân.</p><p>Tĩnh Thần nhìn Tiểu Long hỏi:</p><p>- Chẳng lẽ ngươi muốn đi tới Trung Minh thế giới sao?</p><p>- Đương nhiên.</p>", "images": {}, "success": true}