{"id": 3925, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4032", "title": "Chương 4032: Vây Công Liên Bất Bại", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4032: Vây Công Liên Bất Bại</h1><p>Tiểu Long căn bản không có một chút khách khí nàomà hét lớn một tiếng, cùng lúc đánh ra một đạo quyền ấn được hảo diễmmàu vàng bao phủ, quyền ấn giống như một đạo quang mang mơ hồ nhanhchóng bắn về phía trước.</p><p>Sưu.</p><p>Trên quyền ấn, hỏa diễm màu vàng nhảy lên, ẩn chứa năng lượng nóngbỏng đáng sợ, tựa như muốn thiêu đốt không gian. Khiến cho không gian đỏ thẫm, nơi nước trong không gian chung quanh vô thanh vô tức bốc hơi,quyền ấn lập tức đánh tới trước mặt Liên Bất Bại.</p><p>- Hỗn trướng, ngày hôm nay bổn tông nhất định sẽ không buông tha một ai trong các ngươi.</p><p>Liên Bất Bại giận dữ, hai mắt đỏ rực, nếu như ánh mắt có thể giếtngười mà nói, ánh mắt của Liên Bất Bại lúc này sợ rằng đã đủ để giết đại quân năm trăm vạn người giống như thủy triều của Vô Sắc Trung thiên thế giới rồi.</p><p>- Thiên Hàn quyền.</p><p>Trong sát na, nguyên lực âm hàn phô thiên cái địa từ trong cơ thểLiên Bất Bại tràn ra, hội tụ năng lượng thiên địa, một đạo quyền ấn được đánh ra, hung hăng va chạm với quyền ấn của Tiểu Long.</p><p>Ầm ầm ầm.</p><p>Hai đạo quyền ấn va chạm, không gian lập tức run lên, phiến thiên địa này dưới hai đạo công kích khủng bố run rẩy kịch liệt. Dư âm kình khscòn lại xé rách không gian tạo thành từng vết nứt đen kịt.</p><p>Năng lượng khủng bố xác nhập lại một chỗ sau đó bắn ra bốn phía.</p><p>Xoạt Xoạt.</p><p>Dưới cơn lốc kình khí khủng bố trùng kích, thân hình Tiểu Long lảođảo lui lại một khoảng cách nhất định rồi mới có thể ổn định thân hình,đồ án Huyền Vũ bằng bí văn quanh người cũng run lên, thế nhưng cũng chỉnhư vậy không hơn, không tạo thành bất luận tổn thương thực chất nào với Tiểu Long.</p><p>Xoạt Xoạt.</p><p>Liên Bất Bại cũng không dễ chịu một chút nào, thân hình mặc y phụcmàu đen cũng lảo đảo lui lại mấy bước, bàn chân đạp mạnh hư không,nguyên lực dưới lòng bàn chân tràn ra, cuối cùng thân hình mới đứng vững được.</p><p>Sưu.</p><p>Lục Thiếu Du lần nữa được Thanh Linh Khải Giáp bao phủ, quang mang quanh thân hình lóe lên, xuất hiện sau lưng Liên Bất Bại.</p><p>Lục Thiếu Du xuất hiện không mang theo bất kỳ khí tức nào, giống như vô thanh vô tức vậy.</p><p>Chỉ là trong sát na này, Lục Thiếu Du xuất hiện, cả không gian bỗng nhiên có khí tức giống như hủy diệt tuôn ra, cỗ khí tức hủy diệt nàygiống như có thể làm cho vạn vật không còn, khiến cho linh hồn người takhông nhịn được mà rung động. Không gian chung quanh nổi lên chấn động,gợn sóng có cảm giác giống như thời gian thác loạn.</p><p>Dưới cỗ khí tức hủy diệt này, Liên Bất Bại lập tức phát giác ra, nhanh chóng quay người lại.</p><p>- Thập Phương Vũ Trụ ấn.</p><p>Một tiếng hét lớn vang vọng, một đạo chưởng ấn của Lục Thiếu Du lập tức đánh về phía Liên Bất Bại.</p><p>Oanh.</p><p>Một đạo chưởng ấn phá không lao ra, gợn sóng không gian vốn đã có cảm giác thời gian thác loạn trong chốc lát nổi lên sóng to gió lớn, khônggian lung lay sắp đổ, giống như sắp bị phá hủy, sụp đổ. Dưới chưởng ấnnày cả phiến không gian lớn ven đường đều vặn vẹo rồi sụp đổ.</p><p>- Cút cho bổn tông.</p><p>Ánh mắt đỏ tươi của Liên Bất Bại rung động, lập tức nổi giận hét lớn, năng lượng âm hàn bàng bạc tuôn ra, năm ngón tay nắm chặt. Một đạoquyền ấn được ngưng tụ, trong sát na mang theo uy thế kinh người va chạm với chưởng ấn của Lục Thiếu Du.</p><p>Một quyền một chưởng va chạm với nhau, cũng không có tạo ra tiếng nổbạo liệt như trong dự đoán mà dây dưa với nhau, không gian chung quanhlúc này vặn vẹo, lập tức rạn nứt ra vô số vết nứt không gian.</p><p>Ầm ầm.</p><p>Quyền ấn của Liên Bất Bại rốt cuộc cũng đánh nát chưởng ấn, khônggian đột nhiên nổ tung, âm thanh bạo liệt giống như tiếng sấm vang vọng, quanh quẩn trên không trung. Kình phong cuồng bạo khuếch tán, khônggian chung quanh nứt vỡ từng khúc.</p><p>Kình khí năng lượng nương theo năng lượng thiên địa hóa thành hìnhcung lan tràn ra bốn phía, khi tới một khoảng cách nhất định lập tức tan thành mây khói.</p><p>Xoạt Xoạt.</p><p>Dưới lực lượng khủng bố bực này, thân hình Lục Thiếu Du hung hăngbay về phía sau, trong công kích của Liên Bất Bại có công kích linh hồnâm hàn khủng bố xâm nhập vào trong cơ thể, khiến cho linh hồn bị ảnhhưởng cực lớn, nhưng mà công kích linh hồn này vừa mới tới không giantrong đầu Lục Thiếu Du lập tức bị kim đao màu vàng ngăn cản.</p><p>Phụt.</p><p>Chỉ là cùng lúc này, Thanh Linh Khải Giáp trên nguời Lục Thiếu Duchẳng biết tại sao lại rạn nứt tạo thành một dấu vết lờ mờ. Bên trongcông kích của Liên Bất Bại xen lẫn một loại lực lượng chấn động nào đó,lặng lẽ va chạm với Thanh Linh Khải Giáp.</p><p>Loại va chạm này khiến cho Bất Diệt Huyền Thể và Bất Tử Thần Thể cũng khó có thể chống lại, khí tức cuồn cuộn, Lục Thiếu Du cũng không nhịn được mà phun ra một ngụm máu tươi.</p><p>- Thanh Linh Khái Giáp, hổ biến.</p><p>Thân hình bị đẩy lui, đồng thời Lục Thiếu Du khom người xuống, lăng không thúc dục Hổ biến, thân hình hóa thành thân hình cự hổ khổng lồ,điện mang quanh quẩn, uy thế khiến cho người ta sợ hãi. Thân hình lậptức ổn định lại, khóe miệng có máu tươi tràn ra, thế nhưng cũng chỉ nhưvậy, không có vấn đề quá lớn. Có lực phòng ngự cường hãn, cho nên hắnchỉ bị Liên Bất Bại làm ảnh hưởng một chút mà thôi.</p><p>- Thú tộc?</p><p>Liên Bất Bại bỗng nhiên nhìn thấy thân hình cự hổ của Lục Thiếu Du, ánh mắt thoáng cái hiện lên vẻ kinh ngạc.</p><p>Dùng thực lực của Liên Bất Bại lúc này tự nhiên có thể cảm giác đượckhí tức của Lục Thiếu Du lúc này so với vừa rồi càng thêm kinh khủng.Thanh niên này rõ ràng chỉ có tu vi Niết Bàn cảnh cao giai, thế nhưngthực lực lại cường hãn hơn nhiều.</p><p>- Lão đại, tên này quả thực không kém, huynh không sao chứ?</p><p>Tiểu Long đi tới bên người Lục Thiếu Du, cũng không có quá khẩntrương, hắn rất rõ ràng lực phòng ngự của lão đại, so với lực phòng ngựcủa hắn cũng không có bao nhiêu chênh lệch.</p><p>- Không có gì quá lớn, thực lực của người này rất mạnh.</p><p>Khẽ vẫy đôi tay vừa mới giao thủ, Lục Thiếu Du đã biết rõ thực lựccủa Liên Bất Bại, Tuyên Cổ cảnh trung giai, quả nhiên không phải dễtrêu. Một chiêu hắn đã bị áp chế nhẹ, dưới tình huống bình thường mànói, khó có thể đối phó với người này. Lục Thiếu Du cúi đầu nhìn Tiểu Long nói:</p><p>- Tiểu Long, có thể giúp ta kéo dài thời gian một chút hay không?</p><p>- Không thành vấn đề, việc nhỏ.</p><p>Tiểu Long biết rõ sợ rằng lão đại đang muốn dùng con át chủ bài nàođó, miệng vừa mới đáp xong, kim quang trên người lóe lên, thân ảnh lậptức phóng về phía trước. Trong lúc quang mang chói mắt lập tức hóa thành một đầu cự long màu vàng, trên lưng có hỏa diễm màu vàng như nhảy múa,trên từng mảnh long lân mơ hồ có thể nhìn thấy đồ án Huyền Vũ bằng bívăn, ngũ trảo cuồn cuộn, chấn động nhân tâm.</p><p>Ngao.</p><p>Một tiếng long ngâm chính thức từ trong cái miệng dữ tợn của TiểuLong vang lên, tiếng long ngâm này cơ hồ khiến cho linh hồn của tất cảngười có tu vi Niết Bàn cảnh, Tuyên Cổ cảnh run rẩy kịch liệt.</p><p>Mà cơ hồ tất cả thú tộc toàn thân run rẩy, dưới tiếng long ngâm này,ẩn chứa một loại uy áp vạn thúc không có cách nào kháng cự. Loại uy ápnày tới từ thiên địa lại giống như tới từ linh hồn, căn bản không cócách nào chống cự.</p>", "images": {}, "success": true}