{"id": 3926, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4033", "title": "Chương 4033: Thiên Long Vạn Kiếm Giáp 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4033: Thiên Long Vạn Kiếm Giáp 1</h1><p>- Đây là loại thú tộc nào?</p><p>Nhìn bản thể khổng lồ của Tiểu Long, ánh mắt Liên Bất Bại đột nhiênbiến đổi, từng ánh mắt chung quanh cũng mang theo sự kinh ngạc, không có ai từng nhìn thấy thú tộc như vậy. Giống như rồng, thế nhưng khí tứctrên người dường như bất kỳ long tộc nào có thể so sánh được với thú tộc này, khí tức này viễn siêu long tộc bình thường.</p><p>- Uy áp thật mạnh, tại sao ngay cả ta cũng bị áp chế?</p><p>Ánh mắt Kim Viên ở trong đám người giống như thủy triểu cũng run rẩy. Uy áp từ trong thân hình đầu cự long màu vàng có ngũ trảo kia tràn raảnh hưởng tới linh hồn và huyết mạch của hắn, khiến cho hắn có xúc độngmuốn phủ phục xuống. Mà loại uy áp này còn không nhằm vào hắn, nếu nhưnhằm vào hắn, sợ rằng hắn không có cách nào chống lại được, chỉ có thểphủ phục mà thôi.</p><p>Nhìn thấy Tiểu Long hóa thành bản thể, Lục Thiếu Du cũng yên tâm,Liên Bất Bại có tu vi Tuyên Cổ cảnh trung giai, tuy rằng cường hãn, thếnhưng bản thân Tiểu Long vốn đã có tu vi Tuyên Cổ cảnh sơ giai, LụcThiếu Du phỏng đoán, có lực miễn dịch với công kích linh hồn và vậtchật, ít nhất Tiểu Long muốn tự bảo vệ mình cũng không thành vấn đề.</p><p>Thân ảnh Lục Thiếu Du vô thanh vô tức thối lui về phía xa, songchưởng trên thân hình cự hổ khổng lồ bắt đầu kết xuất từng đạo thủ ấnhuyền ảo, không gian chung quanh có khí tức chấn động, khí tức này lantràn ra chung quanh, bên trong còn có khí tức cổ xưa.</p><p>Oanh.</p><p>Cả sơn mạch U Cốc và không gian chung quanh lập tức run lên, năng lượng thiên địa bàng bạc bị kéo tới.</p><p>Ánh mắt Liên Bất Bại bỗng nhiên nhìn về phía Lục Thiếu Du ở xa xa,biến hóa quỷ dị trong thiên địa này tới từ thanh niên quỷ dị kia, loạibiến hóa quỷ dị trong thiên địa này thậm chí còn khiến cho linh hồn hắncó chút bất an.</p><p>Sưu.</p><p>Loại bất an này khiến cho Liên Bất Bại không dám để cho Lục ThiếuDu có thời gian, cũng không thể để cho đối phương sử dụng thủ đoạn gì,thân ảnh hắn nhanh như thiểm điện lao thẳng tới Lục Thiếu Du.</p><p>- Đối thủ của ngươi là Tiểu Long gia gia.</p><p>Chỉ là Liên Bất Bại đã nhanh, nhanh giống như thuấn di, thế nhưngTiểu Long còn nhanh hơn, thân hình mang theo hỏa diễm màu vàng ngangtrời xuất hiện trước mặt, ngăn cản Liên Bất Bại.</p><p>- Nghiệt súc đáng chết, ngươi cho rằng ta thực sự sợ ngươi sao?</p><p>Liên Bất Bại phẫn nộ quát một tiếng, phất tay kết xuất một đạo thủ ấn huyền ảo. Đạo thủ ấn huyền ảo này được kết, cả không trung run lên, khí tức âm hàn cuồn cuộn, một thanh nhuyễn kiếm quỷ dị từ trong mi tâm hắnlướt ra, giống như mềm mại khôn cùng, cuồi cùng quấn quanh thân hình,giống như tạo thành một kiện khải giáp bằng kiếm bao phủ thân hình hắnvậy.</p><p>- Liên Bất Bại này không ngờ ngay cả Thiên Long Vạn Kiếm Giáp trong truyền thuyết cũng phải vận dụng.</p><p>- Nghe nói Thiên Long Vạn Kiếm giáp chính là linh khí áo nghĩa linh hồn, cấp độ đỉnh phong, công thủ đều có, uy năng khủng bố.</p><p>- Dùng thực lực Liên Bất Bại tăng thêm Thiên Long Vạn Kiếm giáp, quả thực càng thêm khó đối phó.</p><p>Nhìn thấy động tác huyền ảo của Liên Bất Bại, trong không trung phiaxa cũng có không ít người hiểu biết lập tức nhận ra, Liên Bất Bại đã vận dụng con át chủ bài cuối cùng để đối phó với hai thanh niên này rồi.</p><p>Xoẹt.</p><p>Chỉ trong giây lát ngắn ngủi, toàn thân Liên Bất Bại được thanhnhuyễn kiếm này cuốn quanh, thân hình vô cùng huyền ảo bành trướng hóathành vài trăm thước, vô cùng khổng lồ, không kém thân hình cự hổ khổnglồ của Lục Thiếu Du chút nào.</p><p>Trong khoảng thời gian ngắn toàn thân Liên Bất Bại được một kiện kiếm giáp màu trắng bao trùm, giống như do vô số kiếm quang tạo thành. Mườingón tay hóa thành mười mũi kiếm lạnh lẽo sắc bén, toàn thân giống nhưdo vô số trường kiếm tạo thành.</p><p>Bí văn huyền ảo bắn ra quang mang chói mắt, nương theo uy thế mênhmông cuồn cuộn lan tràn, trong lúc mơ hồ mang theo tiếng long ngâm.</p><p>- Nghiệt súc, ngày hôm nay trong các ngươi đừng ai mong chạy thoát khỏi lòng bàn tay ta.</p><p>Liên Bất Bại hét lớn một tiếng, năng lượng đáng sợ từ trong kiếm giáp chấn động, thân hình kiếm giáp lơ lửng trên bầu trời mang theo tiếngtrầm đục giống như tiếng sấm rền. Không gian chung quanh thân hình vặnvẹo, năm ngón tay giống như năm thanh trường kiếm tràn ngập bí văn, lạigiống như long trảo sắc bén xé rách không gian mang theo năm vết nứtkhông gian hung hăng đánh về phía Tiểu Long.</p><p>- Hừ.</p><p>Đôi mắt rồng cực lớn của Tiểu Long trầm xuống, đồ án Huyền Vũ bằngbí văn toàn thân trong chớp mắt này giống như sống lại, càng thêm chóimắt. Năm thanh trường kiếm bằng bí văn ngưng tụ thành trảo ấn huyền ảoầm ầm chộp vào trên đô án Huyền Vũ bằng bí văn quanh thân hình TiểuLong.</p><p>Xuy Xuy.</p><p>Trên đồ án Huyền Vũ bằng bí văn vang lên hai tiếng xuy xuy quái dị,cả không gian trong nháy mắt này run rẩy, dưới đạo trảo ấn do năm thanhtrường kiếm bằng bí văn ngưng tụ, từng đạo kính khí lạnh lẽo mà khủng bố nhanh chóng khuếch tán ra chung quanh.</p><p>Mà ngay khi vô số người hít sâu một ngụm khí lạnh vì Tiểu Long, dưới ánh mắt chờ đợi, lo lắng của mọi người, chỉ thấy đạo trảo ấn bằngtrường kiếm của Liên Bất Bại bị đồ án Huyền Vũ bằng bí văn quanh thânTiểu Long mạnh mẽ ngăn cản lại, chỉ khiến cho đồ án Huyền Vũ này ảm đạm đi một chút mà thôi.</p><p>Tiểu Long bình an vô sự, đôi mắt trên cái đầu dữ tợn tràng ngập vẻ khinh miệt, Tiểu Long cười lạnh một tiếng rồi quát to:</p><p>- Bằng vào một chút lực như vậy cũng không làm tổn thương tới một cọng tóc của Tiểu Long gia gia.</p><p>Ngao.</p><p>Ngay lúc đó, Tiểu Long rít gào một tiếng, tiếng long ngâm vang vọngkhông ngừng. Một cái đuôi lớn màu vàng đột nhiên mang theo không gianvặn vẹo xuất hiện bên trái Liên Bất Bại, dùng xu thế như sấm sét hunghăng đập vào thân hình của Liên Bất Bại.</p><p>Một chiêu đổi một chiêu, Tiểu Long đã sớm chuẩn bị sẵn sàng, dựa vào lực phòng ngự cường hãn cùng với miễn dịch, từ trước tới nay Tiểu Long không bao giờ e ngại nghạnh kháng với kẻ nào.</p><p>Phanh.</p><p>Âm thanh trầm thấp bạo liệt vang vọng, hỏa diễm màu vàng ở trên kiếmgiáp phóng ra nhiệt độ cao khủng bố, tia lửa màu vàng bắn ra bốn phía,nheietj độ cao khủng bố khiến cho thân hình kiếm giáp khổng lồ của LiênBất Bại lảo đảo lui lại.</p><p>- Năng lượng thiên địa có dị động.</p><p>- Thiên địa rốt cuộc đang bị làm sao vậy?</p><p>- Nguyên lực trong cơ thể ta không còn nằm trong sự khống chế, giống như đang bị hút ra vậy.</p><p>- Là Lục Thiếu Du, Lục Thiếu Du kia đang thôn phệ năng lượng trong thiên địa này.</p><p>Cùng lúc này vô số người chung quanh đều cso thể cảm giác được thiênđịa lúc này đã bắt đầu khác thường, cả thiên địa lặng lẽ xảy ra biếnhóa. Mọi người nhao nhao tìm kiếm, lập tức phát hiện ra ngọn nguồn tớitừ Lục Thiếu Du.</p><p>Chỉ thấy chung quanh thân hình cự hổ khổng lồ của Lục Thiếu Du cónăng lương quỷ dị tuôn ra hấp lực vô cùng lớn, năng lượng thiên địa cuồn cuộn đang không ngừng bị hút tới.</p><p>Dưới hấp lực này mọi người bỗng nhiên phát hiện ra nguyên lực trongcơ thể mình giống như bị cắn nuốt, thực lực thấp một chút, dưới tìnhhuống toàn lực ngăn cản cũng khó có thể ngăn cản một màn khủng bố này</p>", "images": {}, "success": true}