{"id": 3929, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4036", "title": "Chương 4036: Đánh Chết Liên Bất Bại 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4036: Đánh Chết Liên Bất Bại 1</h1><p>Thân hình cự hổ khổng lồ của Lục Thiếu Du đáp xuống đất, nhìn hư không rồi nói:</p><p>- Dám động tới nữ nhi của Lục Thiếu Du ta thì cũng phải bị nghiền nát thành tro, thần hồn câu diệt.</p><p>Âm thanh vừa dứt, chân trước của thân hình cự hổ khổng lồ của LụcThiếu Du đạp mạnh về phía trước một bước, trong đôi mắt hổ cực lớn,tinh quang trắng đen cuồn cuộn khởi động, trong hổ trảo lập tức có mộtthanh huyết đao bành trướng.</p><p>Đồ án bí văn âm dương bên trên huyết đao bỗng nhiên phóng ra quangmang chói mặt, lập tức cùng với năng lượng thiên địa tương liên. Trênkhông trung bỗng nhiên xuất hiện một vòng xoáy trắng đen đồ án âm dươngcực lớn.</p><p>Ầm ầm.</p><p>Trong sát na này, cửu thiên rung chuyển, tiếng sấm vang vọng, uy ápthiên địa vô cùng vô tận bỗng nhiên từ trong hư không thẩm thấu ra.</p><p>Lấy thân hình cự hổ khổng lồ của Lục Thiếu Du làm trung tâm, gợnsóng trong không gian nổi lên sóng to gió lớn, nương theo thiên uy mạnhmẽ, cuồn cuộn không ngớt, khiến cho tất cả linh hồn mọi người run rẩytới phủ phục.</p><p>- Không biết Đao quyết cấp bậc gì, áo nghĩa gì, không ngờ lại tạo thành dị tượng thiên địa.</p><p>Dưới thiên uy bực này, ngay cả vô số thân ảnh vừa mới hàng lâm trên không trung phía xa cũng phải biến sắc.</p><p>- Ngũ hành tương dung, âm dương tương thành, ngũ hành hợp âm dương, Âm Dương Phách Đao Quyết.</p><p>Tất cả chỉ trong nháy mắt, ngay khi hư không gần như sắp sụp đổ,tiếng sấm vang vọng, dưới thiên uy mạnh mẽ, Lục Thiếu Du lập tức chémxuống một đao. Trong sát na xuyên qua công kích thiên phú Huyền Vũ nộcủa Lục Thiếu Du mà đánh vào trên người Liên Bất Bại.</p><p>Một đạo đao mang rơi vào trong mi tâm của Liên Bất Bại.</p><p>Trong nháy mắt này hai mắt Liên Bất Bại bỗng nhiên sáng ngời, khôiphục một chút tinh mang, trong mắt cũng tuôn ra vẻ sợ hãi và tuyệt vọngthật sâu.</p><p>- Lục Thiếu Du, ta thề không chết không thôi với ngươi.</p><p>Đao mang đánh xuống, trong mi tâm bỗng nhiên có một đạo thân hình hồn anh lướt đi, không thấy linh hồn phân thân, dường như linh hồn phânthân của người này đã sớm không còn ở hậu thế.</p><p>Xoẹt.</p><p>Một đao đánh xuống, thân hình Liên Bất Bại dưới một đao này bị chémthành hai nửa, đồ án âm dương phóng ra quang mang chói mắt khuếch tán ra chung quanh. Không gian chung quanh trong khoảng khắc bị phá hủy tạothành một mảnh hư không đen kịt cực lớn, năng lượng hủy diệt bá đạo gậptrời giống như gợn sóng khuếch tán ra chung quanh.</p><p>- Hồn anh muốn chạy sao? Tốc độ của ngươi còn chưa đủ.</p><p>Một đạo thân ảnh giống Lục Thiếu Du như đúc dùng tốc độ như quỷ mịxuất hiện trước người thân hình hồn anh của Liên Bất Bại đang đào tẩu,thân hình bỗng nhiên hư ảo, hóa thành một cái miệng rộng dữ tợn, nuốthồn anh của Liên Bất Bại vào trong miệng.</p><p>Đây chính là Đại hồn anh của Lục Thiếu Du, vì triệt để đánh chếtcường giả như Liên Bất Bại này, phòng ngừa linh hồn phân thân và hồn anh của hắn ta chạy ra, đến lúc đó cũng tương đương với việc không thể đánh chết đối phương, khi đó sẽ để lại phiền toái vô tận.</p><p>Lục Thiếu Du đã sớm lặng lẽ phóng Đại hồn anh ra, ngay khi hồn anhLiên Bất Bại vừa mới trốn, Đại hồn anh lập tức xuất hiện, thôn phệ hắn.</p><p>- Liên Bất Bại chết.</p><p>- Tuyên Cổ cảnh trung giai, Liên Bất Bại bị hai thanh niên kia giết.</p><p>Liên Bất Bại bị giết, nhìn cảnh này, vô số ánh mắt tràn ngập vẻ rungđộng và kính sợ. mọi người mới chân chính biết rõ cái gì gọi là khủngbố, hai người này quả thực quá kinh khủng. Từng đạo công kích vây côngđánh xuống, khiến cho Liên Bất Bại không có thời gian phản ứng.</p><p>Ực.</p><p>Liên Bất Bại bị đánh chết, đám người vây xem náo nhiệt bên ngoài nuốt một ngụm nước bọt, loại người có tu vi như Tuyên Cổ cảnh trung giai,bình thường cho dù thực lực có thể ngăn chặn những người này, thế nhưngmuốn đánh chết cũng là chuyện không có khả năng.</p><p>Hôm nay một cường giả Tuyên Cổ cảnh trung giai không ngờ lại bị đánh chết.</p><p>Vô số thân ảnh vừa mới hàng lâm phiến không gian này ở phía xa xadường như cũng là cường giả của Trung Minh thế giới, nhìn thấy Liên BấtBại bị đánh chết, cả đám biến sắc.</p><p>- Người giết con ta, hôm nay ta thề phải nghiền nát kẻ đó thành tro mới có thể hả mối hận trong lòng ta.</p><p>Một âm thanh giận dữ từ trong hư không truyền ra, âm thanh âm trầmkhiến cho lòng người phát lạnh, âm thanh còn chưa dứt, một đạo thân ảnhđã đột nhiên xé rách không gian hàng lâm.</p><p>Trong nháy mắt này, trong không trung đột nhiên xuất hiện sương lạnh, trong không trung dường như bỗng nhiên có bông tuyết từ trong hư khôngrơi xuống.</p><p>Lục Thiếu Du bỗng nhiên ngẩng đầu, hàn ý thẩm thấu vào trong linhhồn khiến cho linh hồn hắn tự dưng run lên. Thực lực người tới này nhấtđịnh vô cùng khủng bố. Từ khí thế vô hình xem ra, Liên Bất Bại so vớingười này không dáng nhắc tới.</p><p>Sưu.</p><p>Người này xuất hiện, thân ảnh màu xám trắng, khiến cho người ta liếcnhìn một cái linh hồn và máu tươi có cảm giác lập tức đóng băng. Vẫnchưa có ai nhìn rõ bộ dáng của người này thì thân ảnh người này đã hóathành tia chớp phóng thẳng về phía Lục Thiếu Du.</p><p>- Chính là tiểu tạp chủng nhà ngươi giết nhi tử ta, lão phu nhất định phải nghiền nát ngươi thành tro bụi, tất cả người có mặt một người lãophu cũng không bỏ qua.</p><p>Âm thanh âm trầm vang vọng, người này phất tay đánh ra một đạo chưởng ấn đóng băng không gian. Hàn khí khủng bố khiến cho không gian xuấthiện băng sương, thân hình lập tức xuất hiện trước người Lục Thiếu Du.</p><p>Ngao.</p><p>Bản thể kim long của Tiểu Long bỗng nhiên xuất hiện trước người Lục Thiếu Du, miệng phun ra hỏa diễm màu vàng cuồn cuộn, ngăn cản chưởngấn lạnh lẽo kia.</p><p>Xoẹt.</p><p>Dưới hỏa diễm màu vàng này, chưởng ấn lạnh lẽo cùng với không gianchung quanh bị hòa tan, hỏa diễm màu vàng này cực kỳ khủng bố, giống như có thể hủy diệt vạn vật.</p><p>- Ồ?</p><p>Dưới hỏa diễm màu vàng này, người vừa mới phát ra âm thanh âm trầm tràn ngập giận dữ kia khẽ kinh ngạc kêu lên một tiếng.</p><p>- Hỏa diễm này không tệ, chỉ tiếc thực lực còn chưa đủ.</p><p>Tiếng quát vừa dứt, trường bào xám trắng của người kia run lên, trong lòng bàn của người này, khí tức lạnh lẽo càng thêm khủng bố cuồn cuộntuôn ra, giống như sóng to gió lớn, lập tức bao phủ hỏa diễm màu vàngcủa Tiểu Long, thân hình của người này dường như có thể bỏ qua khônggian, lập tức xuất hiện trước người Tiểu Long. Một đạo quyền ấn lạnhlẽo gống như thiên thạch lập tức đánh xuống.</p><p>Sưu.</p><p>Long trảo của Tiểu Long bay lên không, thân hình khổng lồ đột nhiênvặn vẹo, cái đuôi lớn xuyên thủng không gian mang theo đường vòng cungrung động lòng người cùng với nhiệt độ cao khủng bố va chạm với quyền ấn lạnh lẽo.</p><p>Phanh.</p><p>Va chạm ngạnh kháng như vậy, hỏa diễm màu vàng cùng với khí tức lạnhlẽo tạo thành băng sương cuồn cuộn lập tức hiện ra chấn động nóng lạnhluân chuyển, cả phiến không gian lớn trên không trung bị năng lượngkhủng bố đánh vỡ.</p><p>Xoẹt.</p><p>Kình phong khủng bố như vậy khuếch tán, thân hình khổng lồ của TiểuLong bị đánh bay, đồ án Huyền Vũ bằng bí văn trên người cũng bị một tầng băng sương dày đặc bao phủ, mãi một lúc sau mới phai nhạt.</p><p>Khi thân hình ổn định lại, trong cái miệng dữ tợn của Tiểu Long lặng lẽ cómáu tươi tràn ra. Dưới một quyền này dường như nó đã bị ảnh hưởngkhông nhẹ, một quyền có thể làm cho Tiểu Long bị thương, thực lực mạnhmẽ ra sao không cần phải nói.</p>", "images": {}, "success": true}