{"id": 3938, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4045", "title": "Chương 4045: Một Đường Đuổi Giết 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4045: Một Đường Đuổi Giết 1</h1><p>Năm ngày sau đó, trong kẽ hở thế giới mênh mông,thân hình Lục Thiếu Du bị bản thể và linh hồn Liên Hàn Long một tráimột phải vây vông. Bốn đạo linh hồn phân thân do bí pháp Ám Ma phân thân tạo thành cũng không dẫn dụ Liên Hàn Long đuổi theo.</p><p>Trong vòng năm ngày này, Lục Thiếu Du không biết mình đã xuyên quabao nhiêu kẽ hở thế giới, xé rách kẽ hở thế giới đi qua. Cũng không biết đã xuyên qua bao nhiêu thế giới. Trong đó còn thấy hai kẽ hở thế giớihỗn loạn. Bằng vào thực lực của hắn hiện tại cũng hữu kinh vô hiểm mớivượt qua được.</p><p>Mà trong năm ngày này, số lần mà Lục Thiếu Du bị Liên Bàn Long đuổi kịp không thấp hơn mười lần, mỗi một lần Lục Thiếu Du đều vận dụng bí pháp Ám Ma phân thân thúc dục mấy đạo thân ảnh mượn cơ hội thoát thân.</p><p>Nhưng tới lần thứ năm, Liên Hàn Long đã hiểu bí pháp Ám Ma phân thâncủa Lục Thiếu Du, bỏ qua một đạo linh hồn phân thân, không ngờ nhận ra bản thể Lục Thiếu Du.</p><p>Năm ngày đuổi giết, Liên Hàn Long giận dữ tới mức tận cùng, hắn hoàntoàn không có cách nào tưởng tượng ra được, không ngờ trong năm ngày hắn không cách nào giết được Lục Thiếu Du này. Lục Thiếu Du này có áonghĩa thời gian và không gian, tăng thêm thủ đoạn quỷ dị cùng với nguyên lực cuồn cuộn không dứt giống như vĩnh viễn không tiêu hao, mạnh mẽ kéo hắn đuổi theo năm ngày.</p><p>Lục Thiếu Du đạp không đứng lơ lửng, trên người bố trí Thanh LinhKhải Giáp, ánh mắt ngưng trọng. Tuyên Cổ cảnh cao giai đỉnh phong, thựclực và tốc độ so với trong tưởng tượng của hắn còn cường hãn hơn một ít.</p><p>Lục Thiếu Du toàn lực chạy trốn, có áo nghĩa không gian và thờigian, nếu như không phải bởi vì có bí pháp Ám Ma phân thân tương trợ, sợ rằng đã sớm bị bắt kịp. Mà bây giờ không biết bí pháp Ám Ma phân thânđã bị Liên Hàn Long dùng thủ đoạn gì phá, lúc này cũng đã mất đi tácdụng.</p><p>- Tiểu tạp chủng, chuyến này ngươi trốn không thoát rồi.</p><p>Liên Hàn Long nổi giận hét lớn, khí tức lạnh lẽo thấu xương quanhthân giống như gợn sóng lan tràn, không gian chung quanh lập tức xuấthiện băng sương rồi vặn vẹo.</p><p>Sưu.</p><p>Chỉ một thoáng, cánh tay Liên Hàn Long đột nhiên run lên, năm ngóntay uốn lượn, năm đạo năng lượng lạnh lẽo ngưng tụ thành trảo ấn xẹt qua không gian, dùng xu thế bon lôi phóng về phía trước.</p><p>Xoẹt.</p><p>Trảo ấn xẹt qua không gian mang theo tiếng xé gió sắc bén, khiến chomàng nhĩ người khác đau đớn. Ngay sau đó, không trung đóng băng, từngvòng năng lượng rung động đen kịt khuếch tán, đột nhiên bao phủ LụcThiếu Du.</p><p>- Thập Phương vũ trụ ấn.</p><p>Một đạo chưởng ấn của Lục Thiếu Du đột nhiên xuất hiện, kẽ hở thế giới run lên, một trảo một chưởng đột nhiên va chạm.</p><p>Phanh.</p><p>Một trảo một chưởng va chạm, âm thanh bạo liệt nặng nề vang lên, gợnsóng không gian rạn nứt, từng khe nứt bắt đầu lan tràn ra. Dưới trảo ấn, chưởng ấn lập tức nứt vỡ từng khúc.</p><p>Một đạo trảo ấn bỗng nhiên xuyên thủng không gian đánh về phía LụcThiếu Du, sắc mặt Lục Thiếu Du đại biến, thân hình nhanh chóng luilại, áo nghĩa thời gian được thi triển tới mức tận cùng.</p><p>Xoẹt.</p><p>Xoẹt.</p><p>Tuy rằng Lục Thiếu Du có Thanh Linh Khải Giáp nhưng vẫn không thểngăn cản được trảo ấn, hàn khí lạnh lẽo kinh khủng lan tràn, dưới lựclượng mạnh mẽ như vậy, Thanh Linh Khải Giáp trên người Lục Thiếu Du bị xé rách một mảng lớn, máu tươi lập tức tràn ra.</p><p>Phụt.</p><p>Máu tươi trong miệng Lục Thiếu Du phun ra, thân hình lảo đảo lui lại.</p><p>Phanh.</p><p>Cùng một thời gian, linh hồn phân thân của Liên Hàn Long lặng lẽ xuất hiện sau lưng Lục Thiếu Du, một đạo chưởng ấn bằng linh hồn mang theo khí tức lạnh lẽo cuồn cuộn trút xuống, đánh vào trên lưng Lục ThiếuDu.</p><p>Phụt.</p><p>Lục Thiếu Du liên tục bị thương, máu tươi trong miệng tuôn ra. Thực lực Tuyên Cổ cảnh cao giai đỉnh phong quả thực quá mức khủng bố, hoàntoàn không phải là thứ mà Tuyên Cổ cảnh trung giai có thể chống lại.</p><p>Xoẹt.</p><p>Thân hình Lục Thiếu Du lảo đảo lui về phía trước, hai người giao thủ khiến cho kẽ hở thế giới yên tĩnh trở nên hỗn loạn.</p><p>Trong kẽ hởthế giới hỗn loạn lập tức xuất hiện vô số vết nứt khônggian đen kịt, lực lượng khủng bố ở trong kẽ hở thế giới bộc phát ra.</p><p>Kẽ hở thế giới vốn là nơi không gian cực kỳ không ổn định, hai ngườiLục Thiếu Du và Liên Hàn Long giao thủ, tăng thêm vừa rồi Lục ThiếuDu lại thi triển Thập Phương Vũ Trụ ấn có liên quan tới không gian, chonên kẽ hở không gian lập tức lung lay giống như sắp đổ.</p><p>Vốn là kẽ hở thế giới an toàn, thế nhưng trong nháy mắt ngắn ngủi trở thành nơi hỗn loạn, cả phiến không gian hỗn loạn, liên tiếp nứt vỡ.</p><p>Lực lượng không gian hỗn loạn khủng bố này coi như là Niết Bàn cảnhcao giai, thậm chí là Tuyên Cổ cảnh cũng không dám tùy tiện đụng vào,nói không chừng bên trong còn có nguy hiểm gì đó.</p><p>- Lão cẩu, ngươi không có cách nào làm gì được ta. Có bản lĩnh thìtiếp tục đuổi đi, đời này ngươi không có cách nào báo thù cho huyền tôn, nhi tử của ngươi đâu.</p><p>Lục Thiếu Du phun ra một ngụm nước bọt xen lẫn máu tươi, trong sátna khi thân hình lảo đảo tiến lên phía trước, dựa thế tiến vào trong kẽhở thế giới hỗn loạn.</p><p>- Tiểu tạp chủng, kẽ hở thế giới cũng không ngăn cản được ta, không biết tự lượng sức mình.</p><p>Liên Hàn Long âm trầm quát lạnh một tiếng, ngay sau đó oán hận tiếnvào trong kẽ hở thế giới hỗn loạn. Lực lượng của kẽ hở hỗn loạn này vôcùng khủng bố, bất quá đối với Tuyên Cổ cảnh cao giai đỉnh phong như hắn mà nói, ngược lại cũng không được coi là nguy hiểm quá lớn.</p><p>Sưu.</p><p>Ba thời thần sau, thân hình Lục Thiếu Du mang theo Thanh Linh KhảiGiáp bị Liên Hàn Long xé rách một mảng lớn, hiện tại Thanh Linh KhảiGiáp đã khôi phục xuất hiện trong một nơi khác. Khóe miệng tràn ngập máu tươi, thế nhưng lúc này hắn lại nở nụ cười vui vẻ. Đây là một tiểu thếgiới, chung quanh có lẽ đều là tiểu thế giới.</p><p>- Tiểu tạp chủng, trước mặt lão phu ngươi trốn không thoát.</p><p>Cơ hồ ngay sau lưng Lục Thiếu Du, hai Liên Hàn Long nhanh chóng phóng ra.</p><p>- Lão cẩu, tốc độ của ngươi không đủ, không làm gì được ta.</p><p>Lục Thiếu Du chế giễu nói, loại tình huống này không phải là lần đầu tiên hắn gặp phải.</p><p>Trong năm ngày này Lục Thiếu Du đã đi qua không ít tiểu thế giới và kẽ hở thế giới trong các tiểu thế giới.</p><p>Trong tiểu thế giới, ngoại trừ người của thế giới hỗn độn ra, cơ hồtất cả sinh linh đều chịu thiên địa áp chế thực lực. Kể cả người thếgiới hỗn độn, chỉ là uy áp trên thân những người thuộc thế giới hỗn độnnhỏ hơn nhiều mà thôi.</p><p>Theo Lục Thiếu Du phỏng đoán, Liên Bàn Long này tối đa chỉ là bánhỗn độn, người thế giới hỗn độn ở trong tiểu thế giới, người có tu viĐại Đạo cảnh không bị áp chế. Niết Bàn cảnh bị áp chế ở Đại Đạo cảnh cao giai đỉnh phong. Tuyên Cổ cảnh thì bị áp chế ở Niết Bàn cảnh. Bán hỗnđộn hoặc là Ngụy hỗn độn, bất kể là có tu vi cấp bậc gì đều bị áp chếtới Đại Đạo cảnh cao giai đỉnh phong.</p><p>Lục Thiếu Du âm thầm thở dài một hơi. Trong thời gian năm ngày này, nếu không phải trải qua không ít Tiểu thiên thế giới, hắn đã sớm gặpphiền phức lớn, cũng không thể nào thoát khỏi Liên Hàn Long đuổi giết.</p>", "images": {}, "success": true}