{"id": 3931, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4038", "title": "Chương 4038: Hóa Huyết Lão Tổ", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4038: Hóa Huyết Lão Tổ</h1><p>Hai người này giao thủ chỉ trong sát na, mỗi mộtcái giơ tay nhấc chân đều có khí thế ngập trời, hai đạo chưởng ấn lậptức va chạm.</p><p>Xoẹt.</p><p>Hai đạo chưởng ấn này va chạm, thế nhưng cũng không có phát ra tiếngtrầm đục. Năng lượng khủng bố bộc phát, kình khí rung động khếch tán rachung quanh, dễ dàng đánh vỡ một phiến không gian lớn. Nhất thời cảkhông gian giống như sơn băng địa liệt, vô số băng sương nhanh chóngngưng tụ rồi lơ lửng trên hư không.</p><p>Xoạt Xoạt.</p><p>Dưới một chiêu này, thân hình Vô Tướng bị đánh bay, sắc mặt trắngbệch, khi thân hình ổn định lại, khóe miệng tràn ra máu tươi, dựa thếthối lui tới bên người Lục Thiếu Du.</p><p>- Thiếu chủ, người này quá mạnh mẽ, từ Bế Hồng quan đi ra, từ cấp bậc có lẽ đã là Tuyên Cổ cảnh cao giai đỉnh phong. Chỉ cần tới thời điểmphù hợp tiến vào hỗn độn thế giới là có thể đột phá tới Hóa Hồng cảnh,chúng ta không phải là đối thủ. Đi trước thì hơn.</p><p>Vô Tướng ổn định thân hình, lập tức truyền âm nói với Lục Thiếu Du.</p><p>Lục Thiếu Du nghe vậy ánh mắt run lên, Tuyên Cổ cảnh cao giai đỉnhphong, người này quá mạnh mẽ, căn bản khó có thể chống lại. Dưới mộtchiêu Vô Tướng đã bị trọng thương, hắn nhanh chóng giao một khỏa đandược chữa thương cho Vô Tướng, lập tức nói với Thái A:</p><p>- Thái A, cùng Hộ Hoàng đội mang sư mẫu là Du Thược đi trước đi, trở lại Thị Hoang thế giới.</p><p>- Vâng.</p><p>Thái A gật đầu, không nói thêm gì, đi Thị Hoang thế giới, việc này không phải nghiêm trọng bình thường.</p><p>- Thiếu Du, chàng cẩn thận một chút.</p><p>Bắc Cung Vô Song cũng không có nhiều lời, nàng biết rõ bản thân mìnhvà đám người Cảnh Văn, Du Thược ở lại cũng chỉ có thể trở thành vướngbận mà thôi.</p><p>- Hai Hộ Hoàng đội, bảo hộ sư mẫu cùng sư tỷ theo ta lui lại.</p><p>Thái A khẽ quát một tiếng, gọi ra một đầu khỗi lỗi tọa giá Mị Ảnh, định rời đi.</p><p>Phanh.</p><p>Ngay khi khôi lỗi tọa giá Mị Ảnh lơ lửng trên không trung, một đạoquang trụ lập tức rơi xuống, xuyên thủng không gian đánh vào trên khôilỗi tọa giá Mị Ảnh. Âm thanh trầm đục vang lên, đầu khôi lỗi tọa giá MịẢnh này hóa thành mảnh vỡ.</p><p>- Người thế giới khác, không ngờ lại không coi ai ra gì như vậy, đạiquân tiếp cận Trung Minh thế giới. Sau khi đồ sát mấy trăm vạn ngườitrong Trung Minh thế giới ta còn định nghênh ngang rời đi. Nếu nhưchuyện này truyền đi ra ngoài, mặt mũi Trung Minh thế giới ta sau nàycũng không còn nữa.</p><p>Một đạo âm thanh ung dung vang lên, đồng thời giữa không trung nổilên chấn động. Khi âm thanh vừa dứt, một đạo thân ảnh già nua lập tứcxuất hiện trên không trung.</p><p>Người này có khuôn mặt già nua, bộ dáng giống như gần đất xa trời,ánh mắt lại sáng ngời như sao tời. Cúi đầu nhìn qua chiến trường gần như đã kết thúc phía dưới, nhìn cảnh tượng máu chảy thành sông, thi thểtràn ngập. Ba trăm vạn người của Thiên Long tông đã bị tru sát hầu nhưkhông còn, người còn lại cũng rải rác không được bao nhiêu.</p><p>Cảnh này khiến cho ánh mắt sáng ngời trên khuôn mặt già nua kia cũng phải chấn động.</p><p>- Vong Thiên, Tử Môn, hai người các ngươi cũng đã sớm tới, vì sao lại không ra tay ngăn cản. Bất kể như thế nào, Trung Minh thế giới ta cònchưa tới phiên người ngoài tới dương oai.</p><p>Người này xuất hiện, lập tức ngẩng đầu nhàn nhạt nhìn qua hư không rồi nói.</p><p>- Khục. Hóa Huyết lão tổ nói đúng, bất kể như thế nào Trung Minh thếgiới ta còn chưa tới phiên người ngoài dương oai. Người xâm phạm Trungminh thế giới ta ngày hôm nay đừng mong một ai đi ra.</p><p>Hai tiếng ho khan vang lên. Lập tức có hai đạo thân ảnh giống như thuấn di, đi tới bên cạnh người gọi là Hóa Huyết lão tổ.</p><p>Hai người này một người mặc trường bào rộng, thân hình tục tằn, bộdáng chừng sáu mươi tuổi. Người khác thân mặc trường sam rộng, khí tứcngược lại bình tĩnh hơn không ít.</p><p>Không gian chung quanh hai người này trong lúc vô hình bắt đầu cónăng lượng thiên địa chấn động. Tu vi của hai người này sợ rằng ngangbằng với lão giả âm trầm của Thiên Long tông kia.</p><p>- Trung Minh thế giới còn chưa tới phiên người ngoài tới giương oai.</p><p>Phía hư không xa xa, vô số thân ảnh vừa mới hàng lâm lúc này đều xúmtới, cung kính đứng sau lưng ba người Hóa Huyết lão tổ, Vong Thiên, TửMôn kia. Ước chừng trên mấy trăm người.</p><p>Những thân ảnh này hội tu, cả không trung lặng lẽ biến sắc, mỗi một người đều có thực lực đạt tới tình trạng khủng bố.</p><p>- Phiền phức lớn rồi.</p><p>Lục Thiếu Du ngẩng đầu nhìn mấy trăm đạo thân ảnh trên không trung, người gọi là Tử Môn cùng với Vong Thiên kia thực lực không dưới phụthân của tên Liên Bất Bại kia. Chỉ sợ cũng là Tuyên Cổ cảnh cao giaiđỉnh phong. Người có tu vi Tuyên Cổ cảnh sau lưng ba người này ít nhấtkhông kém hơn mười người, sau nữa đều là cường giả Niết Bàn cảnh, khôngdưới hai trăm người.</p><p>Thậm chí ngẫu nhiên còn có Niết Bàn cảnh từ phía xa tới, nhân số đang không ngừng tăng lên.</p><p>Điều khiến cho Lục Thiếu Du ngưng trọng nhất chính là Hóa Huyết lão tổ kia, khí tức trên thân người này khiến cho Lục Thiếu Du cảm giácđược cỗ khí tức này giống như khí tức trên người Tam Kỳ lão nhân, TịnhKiếm Hoàng như đúc.</p><p>- Trung Minh thế giới có cường giả Hóa Hồng cảnh.</p><p>Lục Thiếu Du thì thào nói, hai mắt ngưng trọng tới tận cùng.</p><p>- Tử Môn, Vong Thiên, các ngươi bớt châm chọc đi, nếu không phải HóaHuyết lão tổ tới, các ngươi sẽ chỉ xem náo nhiệt, làm ngư ông đắc lợi a. Đâu có muốn giúp ta. Lục Thiếu Du này cùng với nghiệt súc kia giaocho ta. Những người khác là của các ngươi, ta muốn nghiền nát bọn chúngthành tro tàn, mới có thể tiêu mối hận trong lòng ta.</p><p>Lão giả âm hàn nhìn qua phía trước, nhìn đám người Vong Thiên, TửMôn, trong lòng hiểu rõ. Nếu như hai người Tử Môn, Vong Thiên này cólòng giúp mình thì nhi tử Bất Bại của hắn đã không chết. Mà tất cảchuyện này, đúng là thứ mà Tử Môn và Vong Thiên muốn, chỉ là khoản nợnày hắn cũng chỉ có thể ghi nhớtrong lòng. Về sau nhất định phải khiếncho hai người này trả giá thật nhiều.</p><p>- Đương nhiên, không thành vấn đề, Trung Minh thế giới ta không tới phiên người ngoài tới giương oai.</p><p>Tử Môn, Vong Thiên gật đầu, trước mặt Hóa Huyết lão tổ vô cùng cung kính.</p><p>Tiểu Long thu hồi bản thể, thân ảnh đi tới bên người Lục Thiếu Du, mấy trăm người Ngạo Long đội phía sau cũng thu hồi bản thể đi theo saulưng hắn, ánh mắt đều rất ngưng trọng.</p><p>- Các ngươi tới từ thế giới nào?</p><p>Hóa Huyết lão tổ nhìn người của Vô Minh Trung thiên thế giới, nhìnHuyền Tuyết Ngưng, Nguyên Cổ Linh Tinh thú trong ngực Bắc Cung Vô Song,cuối cùng ánh mắt chăm chú nhìn vào Lục Thiếu Du và Tiểu Long.</p><p>Lục Thiếu Du đang muốn trả lời, ánh mắt Vô Tướng khẽ đổi, ngẩng đầu nhìn về phía Hóa Huyết lão tổ nói:</p><p>- Hóa Huyết lão tổ, chúng ta tới từ Thượng Thanh đại thiên thế giới,thiếu chủ nhà chúng ta chính là Chiến Thần đứng đầu trong Vạn Thiên liên minh. Bởi vì Thiên Long tông đuổi giết nữ nhi của thiếu chủ nhà ta,chúng ta mới đi vào Trung Minh thế giới.</p><p>- Thượng Thanh Đại Thiên thế giới, Vạn Thiên liên minh sao?</p><p>Hóa Huyết lão tổ nghe vậy ánh mắt lần nữa lại dò xét Lục Thiếu Du một phen.</p>", "images": {}, "success": true}