{"id": 3932, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4039", "title": "Chương 4039: Thiên Cuồng Tam Đạo 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4039: Thiên Cuồng Tam Đạo 1</h1><p>- Thượng Thanh Đại Thiên thế giới thì sao? Giết con ta, diệt Thiên Long tông ta, ta sẽ không buông tha. Chẳng lẽ Thái MinhĐại Thiên thế giới chúng ta lại sợ Thượng Thanh Đại Thiên thế giới sao?</p><p>Lão giả âm hàn kia âm trầm nói.</p><p>Ánh mắt Hóa Huyết lão tổ khẽ đổi, nhìn đám người Lục Thiếu Du phía xa, thì thào nói:</p><p>- Lục Thiếu Du, hắn không phải là người Tịnh gia, Nhâm gia, PhượngHoàng nhất tộc a, các ngươi là người tới từ Trung Thiên thế giới nào?</p><p>- Vô Sắc Trung Thiên thế giới.</p><p>Lục Thiếu Du ngẩng đầu nói.</p><p>- Vô Sắc Trung thiên thế giới, chưa từng nghe nói qua. Cũng không cần biết ngươi có địa vị gì. Vạn Thiên liên minh cũng không thể diễu võdương oai trong Trung Minh thế giới chúng ta, nếu đã tới rồi thì đừng đi nữa.</p><p>Nghe vậy ánh mắt Hóa Huyết lão tổ khẽ đổi, nhìn đám người Bắc Cung Vô Song, Huyền Tuyết Ngưng rồi nói:</p><p>- Hai nữ tử này giao cho ta, không thể để cho người ngoài làm càn trong Trung Minh thế giới chúng ta.</p><p>- Hai tiểu tạp chủng các ngươi chết trước đi. Hôm nay một người cũng đừng mong chạy thoát.</p><p>Lão giả âm hàn kia âm trầm quát, thân hình lần nữa lao thẳng tớitrước mặt Lục Thiếu Du và Tiểu Long, ống tay áo run run, năng lượnglạnh lẽo lan tràn, một đạo thủ ấn bằng băng lập tức lao ra, bao phủ Lục Thiếu Du và Tiểu Long.</p><p>Chưởng ấn bao phủ, cả không trung đột nhiên run lên, cả phiến thiên địa này run rẩy.</p><p>- Uy phong thật lớn, Tuyên Cổ cảnh cao giai đỉnh phong thì giỏi sao? Lão tử ta không quen nhìn có kẻ lớn lối như vậy.</p><p>Cùng lúc này bỗng nhiên có một tiếng hét lớn vang lên. Cả phiến không gian lớn lập tức như cứng lại, không gian tự nhiên run run, gió nổi mây phun, cả thiên địa đột nhiên lờ mờ một mảnh.</p><p>Sưu.</p><p>Trong sát na, một đạo chưởng ấn cực lớn mang theo mây đen cuồn cuộnxuất hiện trên hư không. bao phủ một phiến không gian lớn, đồng thờidùng xu thế như sấm sét va chạm với chưởng ấn bằng băng lạnh lẽo của lão giả âm hàn kia.</p><p>Phanh Phanh.</p><p>Âm thanh trầm thấp bạo liệt vang vọng, hai đạo chưởng ấn va chạm,không gian chung quanh bị chấn vỡ, vô số khe nứt đen kịt hiển hiện, lantràn. Cả Trung Minh thế giới trong chớp mắt này dường như cũng lay động. Năng lượng khủng bố lan tràn tới khoảng cách nhất định mới tiêu tánthành mây khói.</p><p>- Người này thật mạnh.</p><p>Biến cố đột nhiên xảy ra khiến cho ánh mắt Lục Thiếu Du và Tiểu Long lập tức nhảy lên, nhanh chóng nhìn vào giữa không trung.</p><p>Xoạt Xoạt.</p><p>Dưới cỗ lực lượng mạnh mẽ này, lão giả âm hàn kia liên tiếp bị đẩy lui, khuôn mặt tái nhợt run run, ánh mắt đại biến.</p><p>Khi tất cả bình phục lại, thân ảnh đột nhiên xuất hiện này cũng lảođảo lùi về phía sau một ít. Thế nhưng so với lão giả âm hàn kia mà nói,rõ ràng mạnh hơn không ít.</p><p>Đạo thân ảnh này cũng lập tức hiện lên rõ ràng dưới vô số ánh mắtnhìn soi mói, bộ dáng chừng bảy mươi tuổi, thân hình vạm vỡ, vẻ mặtgiống như hung thần sát ác. Bộ y phục trên người có chút mất trật tự,trên vai còn có một khối huy chương tinh xảo. Khí tức bàng bạc vô hìnhtrên người kia giống như một tòa núi lớn đứng trước mặt mọi người.</p><p>Mà khi nhìn thấy người này, sắc mặt Hóa Huyết lão tổ ở phía xa lậptức biến hóa không nhỏ, thậm chí sắc mặt còn có chút khó coi và nghihoặc, ánh mắt phức tạp, không khỏi ngẩng đầu lên rồi nói:</p><p>- Cổ Long vương, ngọn gió nào đưa ngươi tới cái chòi vịt nhỏ này của ta?</p><p>Không ít người có tu vi Tuyên Cổ cảnh sau lưng Hóa Huyết lão tổ nhìnthấy lão giả y phục có chút rối loạn này sắc mặt lập tức âm thầm biếnhóa, dường như cũng cảm nhận được thực lực của lão giả này.</p><p>- Trung Thiên thế giới mà thôi, ta muốn tới thì tới, muốn đi thì đi.Hóa Huyết, các ngươi dùng nhiều người bắt nạt mấy tiểu bối, không cảmthấy xấu hổ sao?</p><p>Lão giả mặc y phục có chút rối loạn lập tức nhìn Hóa Huyết lão tổ, không có bao nhiêu khách khí lên tiếng.</p><p>- Mấy tiểu bối này là người Trung Minh thế giới ta, ta đương nhiênphải xen vào. Bằng không người ta sẽ coi Trung Minh thế giới ta không có người, tùy tiện tới giương oai.</p><p>Ánh mắt Hóa Huyết lão tổ hơi co rúm lại, trong mắt hiện lên vẻ chấn động, nhìn lão giả kia rồi nói:</p><p>- Cổ Long Vương, đừng nói là những người này có quan hệ với ngươi.</p><p>- Quả thực có quan hệ, quan hệ còn không ít.</p><p>Cổ Long Vương nhìn Hóa Huyết lão tổ, quay lại nhìn đám người Lục Thiếu Du rồi nói:</p><p>- Ai là Du Thược?</p><p>Lục Du Thược nghe vậy vô cùng kinh ngạc, người này dường như cũngkhông phải là địch nhân, đám người Độc Cô Cảnh Văn, Bạch Linh gật đầu,thân hình mềm mại của nàng tiếng lên rồi nói:</p><p>- Tiền bối, là ta.</p><p>Ánh mắt Cổ Long Vương lập tức nhìn vào Lục Du Thược, trên khuôn mặt hung thần sát ác hiện lên vẻ vui vẻ, nói:</p><p>- Ngươi không có việc gì là tốt rồi, bằng không khi về tới trước mặt tiểu tử kia ta cũng không có cách nào nói được.</p><p>- Tiền bối..</p><p>Lục Du Thược có chút nghi hoặc, dường như nàng cũng không quen biết cường giả trước mặt này.</p><p>- Ngươi không biết ta là chuyện bình thường. Bọn họ đã tới, ta cũng khỏi phải giải thích.</p><p>Cổ Long Vương nói xong lập tức nhìn về phía xa. Phía trước có năm đạo thân ảnh gấp rút chạy tới. Chỉ lóe lên một cái đã xuất hiện phía trước. Tam thiếu niên, hai lão nhân. Hai người này có chút tương tự với CổLong Vương, y phục đều giống nhau, trên vai đều có huy chương tinh xảo.</p><p>Mà ba thiếu niên này đều tuấn lãng bất phàm, khuôn mặt cương nghị,khóe miệng có chút tà khí, trên vai cũng có một tấm huy chương tinh xảo, khí tức toàn thân nội liễm, sắc bén.</p><p>Mà khi nhìn thấy ba thiếu niên này, đám người Lục Thiếu Du, Độc CôCảnh Văn, Bắc Cung Vô Song, Bạch Linh, Lục Du Thược, Lục Tiểu Bạch,Lăng Thanh Tuyền biến đổi, ánh mắt cùng với ba thiếu niên kia đồng thờirun lên.</p><p>Hóa Huyết lão tổ nhìn thấy hai người đang tới, ánh mắt lại càng thêmngưng trọng và khó coi. Giống như là không hy vọng ba người này cùngtới.</p><p>- Phụ thân, Tiểu Long thúc, mẫu thân, Nhị tỷ, Bạch thúc, mọi người như thế nào rồi?</p><p>Mọi người nhìn nhau, ánh mắt run rẩy, ba thiếu niên kia lập tức lớntiếng lao thẳng về phía trước. Nhanh chóng bổ nhào vào trong ngực LụcThiếu Du và Tiểu Long, kinh hỉ nói:</p><p>- Phụ thân, Tiểu Long thúc, chúng con rốt cuộc cũng tìm được hai người.</p><p>- Các con không có việc gì là tốt rồi.</p><p>Trong lòng Lục Thiếu Du vô cùng rung động và kinh hỉ, đây chính làLục Trực, Lục Thành, Lục Phương, ba huynh đệ này không ngờ trong vòngmột ngày có thể nhìn thấy vô số người nhà của mình.</p><p>- Ba tiểu gia hỏa, không sao chứ?</p><p>Đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lăng Thanh Tuyền, Bạch Linh vây quanh ba người Lục Thành, đều cao hứng không thôi.</p><p>- Mẫu thân, làm sao mọi người tới đây?</p><p>Lục Trực đi tới bên người Độc Cô Cảnh Văn, nhìn thấy mọi người có mặt, sau khi kinh hỉ lập tức có chút kỳ quái hỏi.</p><p>- Nói rất dài dòng, sao các con lại tới đây?</p><p>- Con đi cùng sư phụ.</p><p>Người một nhà đoàn tụ, thế nhưng lại khiến cho lão giả âm hàn kia vôcùng khó coi. Dường như rất rõ chỗ khủng bố của ba lão giả vừa mới xuấthiện.</p><p>- Ba tiểu gia hỏa, Nhị tỷ của các ngươi không có việc gì. Có thể yên tâm rồi.</p>", "images": {}, "success": true}