{"id": 3949, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4056", "title": "Chương 4056: Đại Thừa Niết Bàn", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4056: Đại Thừa Niết Bàn</h1><p>Lục Thiếu Du nhìn thấy lão giả tệp tễnh trước mắt lập tức mở rộng hai tay muốn ôm người này, người này không phải là LãoẢnh thì còn có thể là ai được.</p><p>- Tránh ra, buồn nôn.</p><p>Lão Ảnh trừng mắt nhìn Lục Thiếu Du, thân hình lập tức tránh thoát khỏi tay Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, trong mắt khẽ hiện lên vẻ chấn động, nói:</p><p>- Lão Ảnh, đừng ngại, ta cũng nhớ người vô cùng a. Đến đây, ôm một cái.</p><p>Dứt lời, thân ảnh Lục Thiếu Du nhanh như thiểm điện được áo nghĩathời gian và áo nghĩa không gian bao phủ, dùng tốc độ không thể tưởngtượng nổi lần nữa đánh về phía Lão Ảnh.</p><p>- Đừng nói lời buồn nôn, miệng lưỡi trơn tru. Ta chỉ cần biết ngươi nhớ là được rồi.</p><p>Thân hình tập tễnh của lão ảnh dùng góc độ Lục Thiếu Du không thể tưởng tượng nổi vẫn giống như mây trôi nước chảy biến mất.</p><p>- Quả nhiên.</p><p>Thân hình Lục Thiếu Du khựng lại, ánh mắt nhìn về phía Lão Ảnh.Đúng như trong tưởng tượng của Lục Thiếu Du, vừa rồi hắn có thể nhìnra một chút mánh khóe, thực lực của Lão Ảnh đã tới tình trạng khủng bố,ít nhất không dưới Tam Kỳ lão nhân. Lục Thiếu Du thậm chí còn có mộtloại cảm giác, thực lực của lão ảnh có lẽ còn trên Tam Kỳ lão nhân.</p><p>Nhìn thấy Lục Thiếu Du đang sững sờ nhìn mình, thân hình tập tễnh của lão ảnh khẽ động, nhìn qua Lục Thiếu Du rồi nói:</p><p>- Bị giết chạy về quê quán, quả thực đủ chật vật.</p><p>Lục Thiếu Du cũng trừng mắt nhìn Lão Ảnh:</p><p>- Lão Ảnh, xem như ngươi lợi hại. Đường đường là một Hóa Hồng cảnh mà không ra tay, thấy chết mà không cứu, để cho ta phải liều mạng.</p><p>- Có chút bổn sự, có thể nhìn ra được thực lực của ta. Xem ra những năm này ngươi ở bên ngoài cũng tiến bộ không ít.</p><p>Lão Ảnh chấn động một hồi, lập tức nói:</p><p>- Một Tuyên Cổ cảnh cao giai đỉnh phong mà thôi. Đến Linh Vũ thế giới ngươi đã có thể tự mình giải quyết. Nếu như ta giúp ngươi giải quyết,ngươi cũng không chiếm được chỗ tốt gì. Nguyên lực của một Tuyên Cổ cảnh cao giai đỉnh phong, đủ để khiến cho ngươi tiến bộ không ít.</p><p>- Thật sự là cường giả Hóa Hồng cảnh sao?</p><p>Ánh mắt Lục Thiếu Du rung động, không có nói thêm gì.</p><p>Một lát sau, trong đại điện, Lục Thiếu Du nói với Lão Ảnh:</p><p>- Lão Ảnh, người có biết cái gì gọi là Vô Thượng Niết Bàn hay không?</p><p>Bản thân mình còn chưa có cách nào đột phá sinh tử Niết Bàn tới Tuyên Cổ cảnh, lần này Lục Thiếu Du tìm tới Lão Ảnh, một phần là tự nhiêncũng muốn tới thăm Lão Ảnh một chút. Phần khác, là bởi vì hắn cũng không rõ ràng trên Niết Bàn là cấp độ như thế nào. Niết Bàn cảnh có tam giai, Hữu Dư Niết Bàn, Vô Dư Niết Bàn, Sinh Tử Niết Bàn. Nhưng mà hoàn toànkhông có Vô Thượng Niết Bàn. Lục Thiếu Du có cảm giác, có lẽ gặp LãoẢnh hắn sẽ tìm ra được một cơ hội nào đó cho bản thân mình cũng khôngnhất định.</p><p>- Bây giờ ngươi hẳn đang trong quá trình Sinh Tử Niết Bàn, không ngờngươi lại biết mấy thứ này, đã vậy ta cũng nói cho ngươi biết một ít.</p><p>Lão Ảnh khẽ duỗi lưng, lập tức nói:</p><p>- Như thế nào là Niết Bàn, màng tim quá hư, lượng chu cát giới, vậtta tương ứng, người ta giống nhau, niết tên là ra, bàn tên là thú, vịvĩnh viễn ra chư thú sinh tử, tắc thì cũng có thể dịch là ra thú vậy.Thời gian là dòng sông dài, trong vũ trụ thời không, vạn vật có linh hồn tu luyện, cũng là có tính mạng. Một ngày kia có thể chứng ngộ Niết Bàn, đột phá thời không, trải rộng tất cả thời gian và không gian. Dựngthẳng cùng ba tế, hoành lượt thập phương, diệt có thừa, qua hoàn toàn,độ sinh tử, từ cổ chí kim nay mà không thay đổi, lịch vạn kiếp mà thường mới, cuối cùng đặt chân từ cổ chí kim, có thể vượt qua sinh tử vôthường, đây là Niết Bàn.</p><p>Lục Thiếu Du gật đầu, những thứ này xem như là chứng ngộ, nếu không phải thì hắn cũng không có cách nào đột phá tới Sinh Tử Niết Bàn nhưhiện tại.</p><p>NHìn qua Lục Thiếu Du, Lão Ảnh tiếp tục nói:</p><p>- Diệt Hữu Dư, Quá Vô Dư, Độ Sinh Tử là Niết Bàn, chỉ là đây đều là tiểu thừa Niết Bàn, mà không phải là Đại thừa Niết Bàn.</p><p>- Niết Bàn còn phân đại thừa và tiểu thừa sao?</p><p>Lục Thiếu Du lần đầu tiên nghe được những chuyện này, Tam Kỳ lãonhân lúc trước cũng không đề cập cụ thể cho hắn. Lúc này nghe vậy trongmắt hắn hiện lên vẻ kinh ngạc.</p><p>- Đương nhiên là có tiểu thừa Niết Bàn và đại thừa Niết Bàn. Chỉ làcó thể đạt tới đại thừa Niết bàn, coi như là đám người có thiên phútuyệt đỉnh trong thiên địa mênh mông này muốn đặt chân tới đại thừa Niết Bàn cũng chỉ là lông phượng sừng lân.</p><p>Lão Ảnh ngừng một lát, tiếp tục nói:</p><p>- Tiểu thừa Niết Bàn, diệt Hữu Dư, qua Vô Dư, độ Sinh Tử, từ cổ chíkim không thay đổi. Trải qua vạn kiếm cuối cùng mới đặt chân tới TuyênCổ, cuối cùng vượt qua sinh tử vô thường. Mà đại thừa Niết Bàn thì là sẽ không dính tới sinh tử luân hồi, mà có thể cảm giác biết thiên địa vô căn cứ, do Bàn Nhược, bất trụ sinh tử, do vạn áo, bất trụ Niết Bàn.\"</p><p>- Vậy thì bên trên Vô Thượng Niết Bàn là cấp độ nào?</p><p>Lục Thiếu Du hỏi, nghe lời Lão Ảnh nói dường như hắn đã có chút hiểu ra.</p><p>- Có thể ngộ Vô Thượng Niết Bàn đều là người có đại trí tuệ, đại lựclượng, đại thiên phú, cần những thứ này mới có thể thành công. Bằngkhông tại sao lại có Vô Thượng Niết Bàn. Có người nói áo nghĩa chính làVô Thượng Niết Bàn, cũng có người nói, tất cả các chư pháp đều là VôThượng Niết Bàn. Bàn Nhược chính là không bên trên Niết Bàn, tự tínhthanh tịnh tâm cũng là không bên trên Niết Bàn, tướng mạo sẵn có cũngkhông bên trên Niết Bàn.</p><p>Lão Ảnh nói tiếp:</p><p>- Mà Vô Thượng Niết Bàn chỉ là một loại trong Đại thừa Niết Bàn màthôi. Sinh Tử Niết Bàn chí thượng cũng không phải là Vô Thượng Niết Bàn.</p><p>Lục Thiếu Du nhìn Lão Ảnh nghi hoặc hỏi:</p><p>- Trên Sinh Tử NIết Bàn không phải là Tuyên Cổ cảnh sơ giai sao?</p><p>Lão Ảnh nói:</p><p>- Trên Sinh Tử Niết Bàn là Vô Duyến Đại Thừa Niết Bàn, chính là Tuyên Cổ cảnh sơ giai. Mà đám lông phượng sừng lân tiến vào Đại Thừa Niết Bàn chính là Vô Thượng Niết Bàn.</p><p>- Vô Thượng Niết Bàn tương đương với Tuyên Cổ cảnh sơ giai sao?</p><p>Lục Thiếu Du nhíu mày.</p><p>- Vô Thượng Niết Bàn có thể nói là Tuyên Cổ cảnh sơ giai, thế nhưngTuyên Cổ cảnh sơ giai, cấp độ Niết Bàn cảnh căn bản không thể so sánhđược. Cả hai hoàn toàn không thể so sánh. Bởi vì giữa hai cấp độ là khác biệt giữa trời và đất. Người có tu vi Tuyên Cổ cảnh trung giai mạnh mẽvô cùng, so với người có tu vi Niết Bàn cảnh mà nói, hoàn toàn không cócách nào so sánh được.</p><p>Lão Ảnh nói.</p><p>Cuối cùng từ trong miệng Lão Ảnh Lục Thiếu Du mới biết được, đạithừa Niết Bàn, trừ Vô Thượng Niết Bàn ra còn có tầng thứ cao hơn là VôLượng Niết Bàn. Vô Thượng Niết Bàn có thể tương đương với Tuyên Cổ cảnhsơ giai. Vô Lượng Niết Bàn có thể tương đương với Tuyên Cổ cảnh trunggiai, hai cái tương tự nhau như lại có khác biệt giữa trời và đất. Mộtlà tấn chức Tuyên Cổ cảnh, còn lại chỉ là đặt chân tới đại thừa Niết Bàn mà thôi.</p>", "images": {}, "success": true}