{"id": 3941, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4048", "title": "Chương 4048: Từng Gương Mặt Quen Thuộc 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4048: Từng Gương Mặt Quen Thuộc 1</h1><p>Liên Hàn Long và linh hồn phân thân giận dữ, haimắt đỏ thẫm, âm trầm nhìn Lục Thiếu Du, thế nhưng lúc này đột nhiêntrong lòng tuôn ra một cảm giác khó hiểu. Lục Thiếu Du này không ngờlại không tiếp tục bỏ chạy giống bình thường, mà dường như còn đang chờhắn, trên mặt còn đang mỉm cười.</p><p>Chuyện này khiến cho Liên Hàn Long có chút kinh ngạc. Trong lòng thầm nghĩ, không phải Lục Thiếu Du này bị đuổi giết mười hai ngày cho nênđã điên rồi hay không?</p><p>- Ồ không đúng, cái này...</p><p>Bỗng nhiên, ngay khi đang nghi hoặc về Lục Thiếu Du, trong mắt Liên Hàn Long hiện lên vẻ nghi ngờ, khí tức trong thế giới này khiến cho hắn có cảm giác lạ lẫm và quen thuộc. Trong thế giới này hắn không phảichịu áp chế, cho nên đây không phải là tiểu thế giới, mà đây cũng khôngphải là Trung Thiên thế giới.</p><p>Năng lượng thiên địa tinh thuần trong thế giới này khiến cho Liên Hàn Long kinh ngạc, loại năng lượng thiên địa tinh thuần này cũng khôngnồng đậm tới tình trạng khủng bố, mà trong năng lượng thiên địa tinhthuần thậm chí còn có khí tức mà chỉ thế giới hỗn độn mới có. Ban đầukhi hắn ở trong Thái Hoàng thế giới cũng không ngắn, cho nên khí tức này hắn rất rõ ràng.</p><p>- Đây là nơi nào?</p><p>Linh hồn lực trên linh hồn phân thân phô thiên cái điịa tuôn ra, dòxét tất cả chung quanh. Dùng tu vi Tuyên Cổ cảnh đỉnh phong của hắn, lập tức có thể dò xét cả Linh Vũ giới.</p><p>Trên khuôn mặt tái nhợt và giận dữ của Liên Hàn Long lại càng thêmnghi hoặc, ngay sau đó khuôn mặt tái nhợt run rẩy, ánh mắt bắt đầu trởnên kinh hỉ.</p><p>- Thế giới thổ dân, thế giới thỏ dân. Phát tài rồi, là thế giới thổ dân.</p><p>Liên Hàn Long cười, cao hứng cười to. Liên Hàn Long nhanh chóng biếtđược tất cả mọi thứ trên Linh Vũ thế giới, thế giới này không lớn, sovới Trung thế giới bình thường còn nhỏ hơn nhiều. Bất quá Liên Hàn Longlại không bị áp chế ở trong này, chứng minh một điều đây ít nhất là mộtTrung thế giới. Còn là một thế giới thổ dân. Có lẽ chung quanh nói không chừng còn có vô số thế giới thổ dân khác.</p><p>Không ít đạo phỉ thế giới và mạo hiểm gia thường xuyên du lịch trongcác kẽ hở thế giới là vì muốn tìm kiếm thế giới thổ dân ở khắp nơi. Chonên nếu như có thể tìm được thế giới thổ dân trong ba ngàn Đại thiên thế giới cũng không phải là chuyện gì lạ.</p><p>Giá trị của một thế giới thổ dân cực kỳ lớn, loại giá trị này đối với người bình thường mà nói, giá trị của nó bao gồm tài nguyên bản thâncủa thế giới thổ dân này, là vô số sinh linh, linh dược, thiên tài địabảo và các thứ bên trong.</p><p>Mà thế giới thổ dân, giá trị lớn nhất của nó đối với người trong nghề mà nói không phải là như vậy, thậm chí những loại giá trị bề ngoài cũng không thể so sánh được.</p><p>Mọi người đều biết, mỗi một thế giới, mỗi một loại thuộc tính đều chỉ có một phần bổn nguyên, một khi bị người khác lĩnh ngộ thì cũng chỉ cóthể dung hợp mà không có cách nào tự mình lĩnh ngộ.</p><p>Hiệu quả khi dung hợp áo nghĩa bổn nguyên tự nhiên không tốt bằng tựmình lĩnh ngộ, nhìn như không có khác nhau quá lớn, thế nhưng trên thựctệ lại vô cùng lớn.</p><p>Mà các loại áo nghĩa bổn nguyên của các loại thuộc tính trong các thế giới vốn có hạn. Các đại gia tộc, thậm chí là đệ tử Cổ tộc trong thếgiới hỗn độn cũng không có cách nào đạt được áo nghĩa bổn nguyên. Màloại tình huống này tất cả mọi người cũng chỉ có thể tìm kiếm các thếgiới khác mà lĩnh ngộ. Thanh thủ nhận được áo nghĩa bổn nguyên thuộctính.</p><p>Chỉ là bao nhiêu năm qua, cơ hồ tất cả tiểu thế giới được phát hiệnra, áo nghĩa bổn nguyên thuộc tính chủ yếu đã bị người của các thế lựclớn, các đại gia tộc cùng với Cổ Tộc lĩnh ngộ ra.</p><p>Một khi có đạo phỉ hoặc những người khác phát hiện ra thế giới thổdân, nếu bán cho Cổ Tộc hoặc là những thế lực lớn khác mà nói, giá trịlà lên trời, là vật có tiền cũng không mua được.</p><p>Nếu như một tiểu thế giới thổ dân thế giới Liên Hàn Long coi như cao hứng cũng không cao hứng tới như vậy.</p><p>Chủ yếu là hiện tại Liên Hàn Long có thể khẳng định ra mình đã pháthiện ra một thế giới thổ dân, bởi vì thế giới này không có bất kỳ cườnggiả nào, cao nhất cũng chỉ là Ngộ Chân cảnh cao giai đỉnh phong mà thôi. Thông Thiên cảnh không có lấy một ai. Mà Liên Hàn Long dựa vào tìnhhuống hiện tại hắn không bị thiên địa áp chế mà phán đoán, nếu như dướitình huống bình thường, người trong thế giới này có Tuyên Cổ cảnh cũngkhông có gì là kỳ quái, mà bây giờ ngay cả Thông Thiên cảnh cũng khôngcó lấy một ai.</p><p>Cho nên cái này cũng chỉ có thể giải thích, đây là một Trung thế giới, và là một thế giới thổ dân.</p><p>Từ linh hồn dò xét vừa rồi, Liên Hàn Long biết được nơi này tuy rằnglà thế giới thổ dân, thế nhưng không phải là thế giới thổ dân, Trung thế giới bình thường.</p><p>Giá trị của Trung thế giới bình thường không cần phải nói, Thiên Long tông vốn cũng chỉ là một thế lực trong Trung Thiên thế giới mà thôi.Còn không phải là thế lực mạnh mẽ nhất. Thậm chí Trung thiên thế giớinày còn là của Ma gia. Dưới tình huống bình thường mà nói, một thế giớihỗn độn, cơ hồ tất cả Trung thiên thế giới đều nằm trong sự khống chếcủa các Cổ tộc.</p><p>Cơ hồ tất cả Cổ tộc nhìn như không nhúng tay vào bất kỳ chuyện gì ởbên ngoài, thế nhưng trong lúc vô hình lại khóng chế cả Đại Thiên thếgiới.</p><p>Mà bây giờ Liên Hàn Long phát hiện ra một thế giới thổ dân đặc biệt,chuyện này khiến cho tâm tình Liên Hàn Long vô cùng kích động, thậm chìcòn không chỉ như thế. Nói không chừng chung quanh thế giới thổ dân nàycòn có một hoặc nhiều thế giới thổ dân là Trung Thiên thế giới khác. Nếu như tìm ra, nghĩ tới đó trong lòng Liên Hàn long rung động, kinh hỉkhông ngớt.</p><p>- Ha ha, phát tài, đại phát rồi.</p><p>Liên Hàn Long cao hứng cười ha hả, nếu như có thể phát hiện ra thêmmấy thế giới thổ dân là Trung Thiên thế giới khác, nghĩ tới chỗ tốt sắpsửa đạt được, nghĩ cũng khiến cho trong lòng Liên Hàn Long điên cuồng.</p><p>Lúc này Lục Thiếu Du lại không có một chút hoang mang nào mà nuốt vào đan dược.</p><p>Hít.</p><p>Lục Thiếu Du hít sâu một hơi, thân ảnh chật vật khẽ chắp tay màđứng, lúc này mới nhìn Liên Hàn Long phía trước, thản nhiên nói:</p><p>- Lão thất phu, lão cẩu, đuổi theo tiểu gia mười hai ngày, ta tin rằng ngươi đã đuổi vô cùng sảng đúng không?</p><p>- Tiểu tạp chủng, ta thật sự phải cảm ơn ngươi trong lúc vô tình dẫnta tới đây. Nếu không phải là ngươi ta không có cách nào phát hiện rathế giới này, thế nhưng mà ngươi vẫn sẽ chết chắc.</p><p>Liên Hàn Long âm trầm cười lạnh, ở trong Trung thế giới này hắn không chịu bất luận một chút áp chế nào về thực lực. Lục Thiếu Du này sẽchết chắc.</p><p>- Thế giới này quả thực không tệ, ngươi thích là tốt rồi.</p><p>Lục Thiếu Du cười nhạt một tiếng, từ khi bắt đầu cho tới bây giờđều nằm trong kế hoạch của hắn. Thực lực của Liên Hàn Long quá mạnh mẽ,thiếu chút nữa đã khiến cho hắn không có cách nào hành động theo kếhoạch.</p>", "images": {}, "success": true}