{"id": 3940, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4047", "title": "Chương 4047: Rốt Cuộc Cũng Về Nhà", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4047: Rốt Cuộc Cũng Về Nhà</h1><p>Sưu.</p><p>Một đạo thân ảnh phá không bắn ra, mang theo khí tức lạnh lẽo thấuxương, khiến cho cả phiến không gian này đột nhiên tràn ngập hàn ý,giống như trời đông giá rét, âm thanh âm trầm quanh quẩn trên khôngtrung.</p><p>Linh Vũ thế giới, đại lục Linh Vũ, thế giới này so với ba ngàn ĐạiThiên thế giới mênh mông mà nói, nếu tính diện tích, cũng không phải làquá lớn.</p><p>Từ mấy chục năm trước, mọi người còn nhớ rõ, sau khi Đế giả triệuhoán xảy ra không bao lâu, cả thế giới xảy ra biến hóa nghiêng trời lệch đất.</p><p>Năng lượng thiên địa trong thế giới này càng này càng mạnh, cường giả đứng trên đỉnh ngàn vạn sinh linh vốn là Đế giả, là người mạnh nhất,thậm chí còn không có mấy Đế giả.</p><p>Thế nhưng hiện tại lại không còn giống như khi trước, biến hóanghiêng trời lệch đất trong mấy chục năm qua, vốn cả thế giới chỉ có rải rác mấy Đế giả hiện tại lại giống như Vũ Suất trước kia, trở thànhngười bình thường. Thậm chí người có tu vi Đế giả so với Vũ Suất trước kia còn nhiều hơn không ít.</p><p>Cơ hồ tất cả tu luyện giả, đặc biệt là các Hoàng tộc, tất cả các thếlực đỉnh cấp nhanh chóng phát hiện ra, cấp độ Đế giả cũng không phải làcấp độ mạnh nhất. Trên Đế giả còn có tồn tại cao hơn.</p><p>Tất cả các thế lực lớn và Hoàng tộc nhận được không ít tin tức từ Lục gia và Phi Linh môn. Trên Đế giả còn có chín tầng khác, theo thứ tự làPhá Giới cảnh, Ngộ Chân cảnh, Thông Thiên cảnh, Đại Đạo cảnh, Niết Bàncảnh, Tuyên Cổ cảnh, Hóa Hồng cảnh, Hư Vô cảnh. Cuối cùng là Tử Môngcảnh. Trên Đế giả không ngờ còn có nhiều cảnh giới như vậy.</p><p>Mà tất cả các thế lực lớn và Hoàng tộc cũng từ trong miệng Phi Linhmôn và Lục gia biết được. Đại lục Linh Vũ không phải là không gian duynhất trong thiên địa này, trong trời đất mênh mông có ba ngàn Đại Thiênthế giới, bên ngoài còn có vô số thế giới giống như đại lục Linh Vũ.</p><p>Thế giới Linh Vũ chỉ là một hạt cát trong đó mà thôi. Cấp độ Đế giảtrước kia ở bên ngoài quả thực không đáng nhắc tới, giống như con sâucái kiến.</p><p>Khi tất cả các thế lực lớn và người Hoàng tộc biết được chuyện này,quả thực đều không dám tin vào tai mình. Thế nhưng khi nhìn thấy cóngười có thực lực vượt qua Đế giả, đến một tầng thứ mới thì đã không còn ai không dám tin nữa.</p><p>Đương nhiên, những tin tức này trên đại lục Linh Vũ cũng không phảiai cũng biết được. Tất cả các thế lực lớn và người các Hoàng tộc đềuphong tỏa tin tức. Tránh cho một khi những tin tức này truyền đi, khiếncho cả thế giới lâm vào khủng hoảng.</p><p>Sau khi biết được những thứ này, cường giả các thế lực lớn và Hoàng tộc lập tức bế quan tu luyện.</p><p>Trong mấy chục năm, trong các Hoàng tộc và các thế lực lớn đỉnh cấpxuất hiện không ít người bất phàm, đột phá tới Phá Giới cảnh cũng khôngtính là ít. Thậm chí còn xuất hiện Ngộ Chân cảnh, đặt biệt là các đạiHoàng tộc như Nhân Hoàng tộc và Thú Hoàng tộc, nghe nói người có tu viNgộ Chân cảnh còn xuất hiện không ít.</p><p>Đương nhiên, người của các thế lực đỉnh cấp và các đại Hoàng tộc đềurõ ràng, cho dù trong mấy chục năm xuất hiện vô số cường giả vượt quacấp độ Đế giả thế nhưng vẫn kém Phi Linh môn và Lục gia.</p><p>Không nói Phi Linh môn khi trước vốn có vô số Đế giả, những năm gần đây có không ít người có đột phá.</p><p>Quan trọng nhất chính là mấy tiểu bối của Lục gia, thực lực đột pháso với Lục Thiếu Du trước kia còn nhanh hơn, những người khác trongLục gia cũng không thể khinh thường.</p><p>Chuyện này khiến cho cả đại lục biết, Lục gia mới là bá chủ của LinhVũ thế giới, là thế lực mà không ai có thể rung chuyển. Coi như hiện tại Lục gia buông tay không tham dự bất kỳ phân tranh nào trên đại lục. Phi Linh môn cũng không can thiệp quá nhiều tới chuyện các sơn môn khác.Thế nhưng sự ảnh hưởng của nó không ai không biết, Lục gia và Phi Linhmôn mới thực sự là tồn tại không thể chống lại.</p><p>Sáng sớm, trong Linh Vũ thế giới vô cùng sảng khoái, từng cơn gió nhẹ thổi qua, mặt trời xuất hiện như phủ lên một màu trắng nhu hòa trêntừng dãy núi, sương mù màu trắng dần dần tản đi, nhìn qua vô cùng mêhoặc.</p><p>Ở chỗ sâu trong sơn mạch Vụ Hải, trên mặt biển mênh mông đột nhiên có một khối đại lục bao la xuất hiện, một tòa đại điện sừng sừng xuấthiện, xuyên thẳng về phía chân tời, thế như cự long ngẩng đầu, bên trêncó từng ngôi sao xoay tròn.</p><p>Sưu.</p><p>Đột nhiên, không trung trên đại điện cổ xưa yên tĩnh này xuất hiệnchấn động. Tiếp đó một đạo thân ảnh tập tễnh đạp không đứng lơ lửng,thân hình giống như được sương mù dày đặc bao phủ, mơ mơ hồ hồ, như ẩnnhư hiện. Toàn thân lộ ra khí tức trường tồn từ cổ chí kim, vĩnh hằnghậu thế, vô cùng cổ xưa.</p><p>Thân ảnh tập tễnh có thể xuất hiện ở nơi này ngoại trừ lão Ảnh ra không còn có ai khác.</p><p>Mà Lão Ảnh gần đây không màng thế sự lúc này xuất hiện trong mắt lạinổi lên chấn động, trường bào khẽ tung bay, gợn sóng không giang mangtheo mây mù màu trắng dày đặc khuếch tán. Trên trời cao, vô số ngôi saolập tức sáng chói.</p><p>Sưu Sưu.</p><p>Trên Đông Hải yên tĩnh đột nhiên có một đạo thân ảnh tràn ngập quangmang xé rách không gian xuất hiện trên không trung, khóe miệng máu tươiđầm đìa, toàn thân chật vật, khải giáp bằng lân phiến màu vàng trênngười bị nghiền nát, máu tươi tràn ra.</p><p>Mà khi người này xuất hiện trên không trung Đông Hải, nhìn phíatrước, trên khuôn mặt tái nhợt, khóe miệng đang có máu tươi chảy ra nởnụ cười vui vẻ.</p><p>Ầm ầm.</p><p>Cùng một thời gian, trên không trung Đông Hải đột nhiên truyền ra một âm thanh vang vọng, không gian xuất hiện một vòng xoáy khổng lồ, cảkhông gian gió nổi mây phun. Vòng xoáy bỗng nhiên hiện lên trong khônggian này giống như là một cái vòi rồng cuồng bạo.</p><p>Mặt biển bao la trên Đông Hải lập tức nổi lên sóng to gió lớn, khítức lạnh lẽo từ trên cao lan tràn ra. Nhanh chóng lan tràn về bốn phía.Trong thoáng chốc, cả Đông Hải lạnh lẽo, nhiệt độ hạ xuống thấp. Ngườinày nhanh chóng nhìn qua Cổ Vực và đại lục Linh Vũ rồi đuổi theo.</p><p>- Ồ?</p><p>Trong chớp mắt này, vô số cường giả trong Linh Vũ thế giới lập tứccảm nhận ra sự biến đổi trong thiên địa, từng ánh mắt nhắm chặt lập tứcmở ra.</p><p>- Có siêu cấp cường giả hàng lâm, là thần thánh phương nào?</p><p>Lúc này chúng cường giả trong thiên địa lập tức cảm giác được biếnhóa trên Đông Hải, từng đạo thân ảnh xé rách không gian bước ra.</p><p>- Tiểu tạp chủng, đợi lão phu bắt được ngươi, ta sẽ khiến ngươi sống không được, chết không xong.</p><p>Trong vòng xoáy không gian lạnh lẽo khiến cho gió nổi mây phun có hai đạo thân ảnh lướt đi. Chỉ một thoáng, Hải vực đang nổi lên sóng to giólớn phía dưới xuất hiện băng sương, cuối cùng vô cùng quỷ dị mà kếtthành băng.</p><p>Ken két.</p><p>Đông Hải bao la khôn cùng bỗng nhiên tất cả mọi thứ trong tầm mắt đều hóa thành băng.</p><p>Lục Thiếu Du đạp không đứng lơ lửng, Thanh Linh Khải Giáp bị nghiền nát trên người thu liễm lại, máu tươi đầm đìa, áo bào xanh trên ngườibị nghiền nát. Thế nhưng trên khuôn mặt tái nhợt lại hiện lên nụ cười,chậm rãi nhét vào trong miệng một đám đan dược.</p>", "images": {}, "success": true}