{"id": 3942, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4049", "title": "Chương 4049: Từng Gương Mặt Quen Thuộc 2", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4049: Từng Gương Mặt Quen Thuộc 2</h1><p>Mà kế hoạch này từ khi bắt đầu đồng ý chiến mộttrận với Liên Hàn Long Lục Thiếu Du đã nghĩ kỹ qua. Thậm chí ở trongTiểu thiên thế giới trên đường đi hắn không bị áp chế, vẫn là Niết Bàncảnh cao giai, mà Liên Hàn Long bị áp chế tới Đại Đạo cảnh cao giai đỉnh phong, khi đó Lục Thiếu Du cũng không định động thủ.</p><p>Bởi vì Lục Thiếu Du hiểu rõ, muốn triệt để đánh chết Liên Hàn Longtrước mặt này cũng chỉ có tới một nơi hắn mới có thể nắm chắc tuyệt đối</p><p>Nơi đó chính là Linh Vũ thế giới.</p><p>Nhìn Liên Hàn Long trước mắt, Lục Thiếu Du vui vẻ cười nói:</p><p>- Lão cẩu, có câu nói không biết ta nên nói cho ngươi hay không, bamươi năm Hà Đông, ba mươi năm Hà Tây, bất quá chúng ta cũng không cầnphải mất ba mươi năm. Mười hai ngày đã đủ rồi. Ngươi đuổi theo ta mườihai ngày, hiện tại cũng nên tới phiên ta.</p><p>- Khặc khặc, tiểu tử, chỉ bằng vào thực lực nỏ mạnh hết đà của ngươi?</p><p>Liên Hàn Long âm trầm cười lạnh, châm chọc nhìn qua Lục Thiếu Du rồi nói.</p><p>Xoẹt.</p><p>Khi Liên Hàn Long nói xong, trên không trung chung quanh liên tiếpvang lên âm thanh, gợn sóng trong không gian lắc lư, không ít thân ảnhxé rách không gian xuấ thiện.</p><p>Mấy chục năm trước năng lượng thiên địa trong Linh Vũ thế giới vôcùng mỏng, cho nên người có tu vi Tôn cấp đã có thể xé rách không giandi chuyển.</p><p>Nhưng mà hiện tại trên đại lục Linh Vũ, tất cả đều có biến hóa khiếncho tới Đế giả cũng không có cách nào xé rách không gian di chuyển. Ítnhất cũng phải đạt tới Phá Giới cảnh mới có thể làm được.</p><p>Ánh mắt Lục Thiếu Du lạnh lẽo, vẻ mặt tự nhiên nhìn đám người chung quanh vừa mới xuất hiện. Trong mắt hiện lên vẻ chấn động không thôi.Từng đạo thân ảnh xuất hiện đều là người quen.</p><p>Trong tầm mắt của Lục Thiếu Du, người xé rách không gian xuất hiệnđầu tiên chính là Linh Sát lão nhân của Nhật Sát các, Lạc Kiến Hồng,Đông Cung Huyên của Thiên Vân đảo, Đạm Đài Tuyết Vi, Mộ Dung Lan Lan,Thiên Ngục Tinh đế của Tinh Ngục các, Ô Chấn Vũ, Chính Thiên Đại Đế củaKiền Hiên đảo, đều là những khuôn mặt quen thuộc.</p><p>Sau đó là Linh Hạo Đại Đế của Linh Thiên môn, Lữ Chính Cường, Khâu Mỹ Vi, Dương Đỉnh Thiên của Vân Dương Tông, Vân Khiếu Thiên, Vân Thủy Đế tiên, THiên Phong Đại Đế đều tới.</p><p>Xoẹt.</p><p>Không gian liên tiếp bị xé rách, khí tức không kém hàng lâm. Ngườicủa các đại Hoàng tộc rốt cuộc cũng với. Việt Không lão tổ, Hiên ViênCương Phong, Hien Viên Triệt, Bắc Cung Kình Thương, Ân Triều lão tổ củaBắc Cung gia tộc. Công Tôn Tông Nguyên, Công Tôn Diễm Diệt của Công Tôngia tộc. Thái Công Mỹ Diễm, Thái Công Tĩnh Nhiễm, Thái Công Tố của Tháicông gia tộc. Thác Bạt Vĩnh Luân của Thác Bạt gia tộc.</p><p>Tứ đại Thú Hoàng tộc cũng xuất hiện, trong Thanh Long Hoàng tộc cólão tộc trưởng Long Ngộ, đại trưởng lão Long Huyền, Long Yên công chúa,Long Trường, Long Siêu. Huyền Ô, Huyền Xá, Huyền Hạo, Huyền Vũ, HuyềnDoanh, Huyền Kình của Huyền Vũ Hoàng tộc. Hổ Y, Hổ Tu, Hổ Lỗ của Bạch Hổ Hoàng tộc. Chu Loan, Chu Thần Nhu, Chu Thần Nhi của Chu Tước Hoàng tộc.</p><p>Từng đạo thân ảnh quen thuộc đáp xuống khiến cho Lục Thiếu Du khẽmỉm cười. Từng âm thanh quen thuộc này khiến cho trong lòng Lục ThiếuDu tuôn ra cảm giác quen thuộc. Lần này hắn đã chính thức về nhà, xacách hơn mấy chục năm, lần này coi như chính thức đi xa về nhà.</p><p>- Thiếu Du.</p><p>- Lục chưởng môn.</p><p>Từng đạo thân ảnh đáp xuống, khi nhìn thấy đạo thân ảnh chật vật trên không trung, cả đám kinh ngạc, khiếp sợ, lập tức có không ít người vuimừng.</p><p>Xoẹt.</p><p>Ngay lúc đó, trên không trung từ hướng Cổ Vực có một đám người nhảy ra.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, mắt nhìn từng đạo thân ảnh quenthuộc đang từ trong không gian nhảy ra, khóe miệng không khỏi nở nụ cười vui vẻ.</p><p>Mấy người này chính là Thiên Địa Nhị Tôn của Phi Linh môn, Bạch LongĐại Đế, Khổng Tước Đại Đế, Cùng Kỳ Đại Đế, Kim Lang Đại Đế, Sát PháQuân, Cực Lạc Tam Quỷ, Kim Xà Đại Đế, Kiên Bách Biến, Niếp Phong, HoàngTĩnh Ngọc, cùng với từng đạo thân ảnh mềm mại như Vân Hồng Lăng, LữTiểu Linh, Lam Linh, La Lan thị.</p><p>Còn có Lục Đông, Lục Tây, Lục Thiếu Hùng của Lục gia.</p><p>Từng đạo thân ảnh đáp xuống, từng ánh mắt lập tức nhìn vào thân ảnhmặc áo bào xanh chật vật kia, bỗng nhiên ngây ngốc, trong mắt hiện lênvẻ mừng rỡ như điên.</p><p>- Thiếu Du, sao chàng lại trở về?</p><p>Trong đám người, ba người Vân Hồng Lăng, Lữ Tiểu Linh, Lam Linhkinh ngạc rồi sững sờ, trong nháy mắt tam nữ lập tức nghẹn ngào, ba đạothân ảnh mềm mại khiến cho người ta sôi trào lập tức bay thẳng về phíaLục Thiếu Du.</p><p>Sưu Sưu.</p><p>Ba đạo thân ảnh mang theo ba đường vòng cung mềm mại nhanh chóng bổ nhào vào trong lòng Lục Thiếu Du.</p><p>Khi ba đôi mắt xinh đẹp nhìn vào thân hình đầm đìa máu tươi, chật vật không thôi của Lục Thiếu Du, ba người bị dọa cho biến sắc, vẻ sợ hãilẫn vui mừng chuyển thành ngưng trọng, cả kinh nói:</p><p>- Thiếu Du, chàng bị thương sao.</p><p>Khóe miệng Lục Thiếu Du nở nụ cười khổ, người khác áo gấm về nhà,thế nhưng hắn lại chật vật tới tận cùng, bị người ta đuổi tới tận quêquán, ngẫm lại cũng vô cùng uất ức.</p><p>Nhìn qua ba khuôn mặt động lòng người kia, nụ cười khổ trên khuôn mặt của Lục Thiếu Du biến mất, ánh mắt có chút vui vẻ nói:</p><p>- Lão bà không cần phải lo lắng, một chút tổn thương nho nhỏ không có gì đáng ngại, cho lão công ôm một cái nào.</p><p>Ba người Vân Hồng Lăng, Lữ Tiểu Linh, Lam Linh xác nhận Lục Thiếu Du không có chuyện gì quá lớn lúc này mới yên tâm lại.</p><p>- Không biết ngại, còn có nhiều người ở bên cạnh đó.</p><p>Tam nữ trừng mắt nhìn Lục Thiếu Du, ba người vừa nói, thân hình đồng thời nhào vào trong ngực Lục Thiếu Du.</p><p>- Ngại cái gì? Chúng ta danh chính ngôn thuận, ta ôm lão bà ta, thiên kinh địa nghĩa, kẻ nào dám lên tiếng.</p><p>Lục Thiếu Du cười hắc hắc, không chút ngại ngùng ôm ba lão bà vào trong lòng.</p><p>- Bái kiến chưởng môn.</p><p>- Đệ tử Lục gia bái kiến Nhị thiếu gia.</p><p>- Bái kiến Nhị thiếu gia.</p><p>- Bái kiến chủ nhân.</p><p>- Bái kiến sư phụ.</p><p>Đệ tử Phi Linh môn, Cực Lạc Tam Quỷ, Huyết Mị, Niếp Phong cùng vớingười Lục gia kinh hỉ, ngốc trệ, lập tức phục hồi tinh thần lại rồi cung kính hành lễ.</p><p>- Miễn lễ.</p><p>Lục Thiếu Du không thể buông ba thân hình mềm mại trong lòng ra, phất tay ý bảo người của Phi Linh môn và Lục gia miễn lễ.</p><p>Trên không trung, ánh mắt Liên Hàn Long chớp động, hắn còn tưởng rằng trong lúc vô tình đi tới thế giới thổ dân, thế nhưng nhìn thấy một mànnày, hắn không khó nhận ra, hóa ra Lục Thiếu Du vốn là người của thếgiới thổ dân này.</p><p>- Thiếu Du, cuối cùng con cũng trở về.</p><p>La Lan thị tới bên người Lục Thiếu Du, ánh mắt nhìn qua một lượt thân hình Lục Thiếu Du, ngưng trọng nói:</p><p>- Đám người Vô Song, Bạch Linh, Thanh Tuyền, Cảnh Văn và phụ thâncon, Tiểu Bạch, Kinh Vân, Du Thược đều ra ngoài tìm con. Bọn họ khôngtìm thấy con sao?</p><p>- Mẫu thân, việc này con đã biết rõ, một lát nữa nói sau.</p><p>Lục Thiếu Du nói với mẫu thân La Lan thị, dò xét khí tức trên người mẫu thân, sau khi Linh Vũ thế giới biến hóa, phương diện tu luyện củamẫu thân cũng nhận được chỗ tốt cực lớn.</p>", "images": {}, "success": true}