{"id": 3952, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4059", "title": "Chương 4059: Núi Không Chuyển, Nước Chuyển", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4059: Núi Không Chuyển, Nước Chuyển</h1><p>Sáu người còn lại không tới Phá Giới cảnh là LưuNhất Thủ, Hoàng Đan, Diệp Mỹ, Diệp Mỹ, Hoa Mãn Ngọc, Hoa Mãn Lâu. Sáungười này nghe nói Phi Linh môn bên ngoài cũng có Kim đường, Lưu NhấtThủ lập tức có hứng thú. Lục Thiếu Du cũng biết hiện tại là lúc Kimđường đang cần dùng người, trên đại lục Linh Vũ hiện tại cũng không cầnxem xét, trông coi cái gì, cho nên Lục Thiếu Du dứt khoát mang theođám người Lưu Nhất Thủ, Hoàng Đan, Diệp Mỹ, Diệp Phi, Hoa Mãn Ngọc, HoaMãn Lâu đi ra bên ngoài.</p><p>Về phần Phi Linh môn đương nhiên cũng còn cần có người trấn thủ. Niếp Phong và Hoàng Tĩnh Ngọc ở lại, huống chi điều kiện tu luyện trên LinhVũ thế giới bây giờ so với bên ngoài không kém hơn. Chỉ thiếu một chúttôi luyện mà thôi. Bởi vậy Lục Thiếu Du để cho Hoàng Tĩnh Ngọc và Niếp Phong ở lại Phi Linh môn trấn thủ một hai, chuẩn bị xông ra bên ngoài.</p><p>Lục Thiếu Du cùng với đám người Vân Hồng Lăng đi ra bên ngoài, LaLan thị đương nhiên cũng không bỏ qua cơ hội này mà dặn dò một phen.</p><p>La Lan thị đã không còn giống như khi trước, lúc này cũng coi như làmột trong những cường giả đỉnh cấp trong Linh Vũ thế giới, tất cả đềuxảy ra biến hóa. Nàng cũng không ngăn Lục Thiếu Du mà chỉ bảo mọingười chú ý, sớm tìm được đám người Lục Kinh Vân thất lạc mà thôi.</p><p>Trong Trung Minh thế giới, thời gian đã trôi qua hai mươi chín ngày,Lục Thiếu Du và Liên Hàn Long vẫn không có tin tức, chuyện này khiếncho không ít người hiện tại khó có thể bình tĩnh.</p><p>Đặc biệt là người của Ma gia và Trung Minh thế giới, ánh mắt nghihoặc, thật sự không có cách nào nghĩ thông suốt. Dùng thực lực của LiênHàn Long, Tuyên Cổ cảnh cao giai đỉnh phong, tăng thêm thủ đoạn của hắnta vốn cũng bất phàm. Tại sao lại không có cách nào thu thập được mộtNiết Bàn cảnh như tiểu tử Lục Thiếu Du kia.</p><p>Sưu Sưu.</p><p>Đột nhiên, chung quanh sơn mạch U Cốc bị san bằng thành mảnh nhỏ hiện lên chấn động, các cường giả đỉnh cấp lập tức nhìn lên trên khôngtrung.</p><p>Cuồng Sư, Thiên Cuồng tam đao, Hạo Nguyệt Tiên tử, lão giả tuấn lãngCửu Vĩ Thiên Hồ trong Thái Hoàng thế giới cùng với đám người Ma Đàm, MaViệt, Hóa Huyết lão tổ đều nhìn lên trên không trung.</p><p>Xoẹt.</p><p>Không gian nổi lên chấn động, lập tức có một đạo thân ảnh mặc áo bào xanh phá không đi ra.</p><p>Khi từng ánh mắt nhìn vào đạo thân ảnh màu xanh kia, có người vui vẻ, có người khiếp sợ, đại bộ phận mọi người đều không thể tưởng tượng nổi, ngây ngốc, nghẹn họng không nói nên lời.</p><p>Nhìn thấy đạo thân ảnh màu xanh này, đệ tử Phi Linh môn, người trongVô Sắc Trung thiên thế giới, Bắc Cung Vô Song, Bạch Linh, Độc Cô CảnhVăn, Bạch Linh, Lục Doanh lập tức thở dài một hơi.</p><p>- Phụ thân.</p><p>Thân hình xinh đẹp của Lục Du Thược lóe lên, thân ảnh lóe lên, lập tức lao thẳng về phía đạo thân ảnh màu xanh kia.</p><p>Người này tự nhiên là Lục Thiếu Du một đường quay về, sau khi rờikhỏi Linh Vũ thế giới, vì thời gian gấp gáp cho nên Lục Thiếu Du lậptức thu khôi lỗi tọa giá Mị Ảnh chứa mọi người tiến vào trong Thiên Trụgiới.</p><p>Mà Lục Thiếu Du thì một mình thông qua đường hầm không gian tiếnvào Trung Minh thế giới này. Tuy rằng là phiền phức một chút, nhưng màdùng tu vi hiện tại của Lục Thiếu Du mà nói, so với xé rách không gian tạo thành vết nứt còn nhanh hơn nhiều.</p><p>Thông qua đường hầm thế giới có thể bỏ qua không ít tiểu thế giới trên đường đi.</p><p>- Ngại quá, làm chư vị đợi lâu rồi.</p><p>Lục Thiếu Du lơ lửng trên không trung, khóe miệng nở nụ cười nhạt, lập tức ôm Lục Du Thược vào trong lòng, nói:</p><p>- Nha đầu, ta về rồi.</p><p>- Phụ thân.</p><p>Lục Doanh, Lục Âm, Lục Trực và những người khác lập tức nhao nhao vây quanh bên người Lục Thiếu Du.</p><p>- Lục Thiếu Du, Liên Hàn Long đâu?</p><p>Ma Đàm ở phía xa ngẩng đầu, hai mắt chăm chú nhìn vào trên người Lục Thiếu Du. Nhìn thấy Lục Thiếu Du hắn cũng không nhìn thấy Liên HànLOng, chuyện này khiến cho Ma Đàm ngày càng thêm nghi ngờ.</p><p>- Lão cẩu kia đã thần hồn câu diệt rồi.</p><p>Lục Thiếu Du lúc này mới ngẩng đầu, ánh mắt nhìn qua Ma Đàm, lạnh nhạt nói.</p><p>- Là ai giết Liên Hàn Long?</p><p>Ánh mắt Ma Đàm run lên, vừa rồi mới nhìn thấy Lục Thiếu Du thếnhưng cũng không nhìn thây Liên Hàn Long. Chuyện này khiến cho tronglòng hắn có chút bất an, sợ rằng Liên Hàn Long đã có chút không ổn.</p><p>Lục Thiếu Du nhìn Ma Đàm, nói:</p><p>- Nực cười, lão cẩu kia cùng ta đọ sức, đương nhiên phải chết trong tay ta.</p><p>- Liên Hàn Long chết rồi?</p><p>Nghe vậy Hóa Huyết lão tổ, Vong Thiên, Tử Môn run lên.</p><p>- Không có khả năng, đây là chuyện không có khả năng, bằng vào thực lực của ngươi không có khản năng đánh chết Liên Hàn Long.</p><p>Sau khi đại biến, Ma Việt lắc đầu, ánh mắt bỗng nhiên tập trung vào người Lục Thiếu Du nói:</p><p>- Tiểu tử, nhất định ngươi dùng ngoại lực, bằng không bằng vào thựclực của ngươi căn bản không có cách nào giết được Liên Hàn Long.</p><p>- Người chết đã chết, ngươi có ý gì? Muốn trốn tránh sao?</p><p>Cổ Long Vương hét lớn một tiếng.</p><p>- Ma gia ta tự nhiên sẽ không làm ra chuyện như vậy. Việc của ThiênLong tông đã do Thiên Long tông tự mình giải quyết. Nếu như Liên HànLong đã vẫn lạc, Ma gia ta cũng không thể nói gì hơn. Chỉ là người củaVô Sắc Trung thiên thế giới dám ở lại Trung Minh thế giới chúng ta thìđừng trách Ma gia chúng ta không khách khí.</p><p>Ma Đàm trầm giọng nói.</p><p>- Chư vị, chúng ta cũng nên đi rồi.</p><p>Lục Thiếu Du nói, tay thúc dục Tử Lôi Huyền đỉnh và Thiên Trụ giới. Chung quanh lập tức tràn ngập lôi vân màu tím cuồn cuộn, thời khôngthác loạn. Thanh thế khiến cho người ta sợ hãi.</p><p>Sưu Sưu.</p><p>- Ha ha, trở về.</p><p>- Trung Minh thế giới cũng không có gì chơi, cũng chỉ như vậy mà thôi.</p><p>Trong sơn mạch chung quanh, từng tiếng xé gió vang lên, vô số thânảnh bay lên trời. Người Vô Sắc Trung Thiên thế giới giống như đã quen,cả đám cười to tiến vào trong Tử Lôi Huyền đỉnh và Thiên Trụ giới rồibiến mất. Mấy trăm vạn người lập tức biến mất không còn tung tích.</p><p>Nhìn Tử Lôi Huyền Đỉnh và Thiên Trụ giới của Lục Thiếu Du, ánh mắt của không ít cường giả đỉnh cấp rung động.</p><p>- Chúng ta đi thôi.</p><p>Thu thập xong, thân ảnh Lục Thiếu Du đi tới bên cạnh Tiểu Long,Lục Doanh, Lục Trực, Vô Song, lập tức nhìn Thiên Cuồng tam đạo cùngchúng cường giả nói:</p><p>- Nếu như chư vị tiền bối không chê, mời chư vị tới Vô Sắc Trung Thiên thế giới ngồi một lúc.</p><p>- Đi thôi.</p><p>Cổ Long Tổ, Cổ Long Tôn, Cổ Long Vương lập tức đồng ý, Cuồng Sư, HạoNguyệt tiên tử cùng với những người khác cũng không có phản đối. Đámngười Lục Doanh, Tiểu Long, Tĩnh Thần công chúa đương nhiên hiện tại sẽ không trở về, bọn họ cũng chỉ có thể theo chân mà thôi.</p><p>Sưu Sưu.</p><p>Một lát sau, từng đạo thân ảnh phá không rời đi.</p><p>Ngay khi thân ảnh Lục Thiếu Du rời đi, ánh mắt Ma Việt âm trầm lên tiếng:</p><p>- Lục Thiếu Du, việc này Ma gia ta sẽ ghe nhớ, cho dù ngươi thiênphú hơn người, thế nhưng muốn chân chính so sánh với các Cổ Tộc mà nói,sợ rằng còn chưa đủ. Núi không chuyển, nước chuyển, ngươi nên bảo trọng.</p><p>Lục Thiếu Du lơ lửng trên không trung, quay đầu lại nhìn Ma Việt ởdưới, khóe miệng nở nụ cười vui vẻ, nụ cười này khiến cho người ta nhìnvào lập tức có cảm giác khinh thường, hắn nói:</p><p>- Hay cho một Cổ Tộc, thật sự là uy phong a.</p>", "images": {}, "success": true}