{"id": 3956, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4063", "title": "Chương 4063: Tiến Về Thượng Thanh Thế Giới 2", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4063: Tiến Về Thượng Thanh Thế Giới 2</h1><p>- Tốt, gặp lại trên Thương Khung chiến trường.</p><p>Lục Thiếu Du vỗ vai Tiểu Long rồi gật đầu, Tiểu Long bây giờ ởtrong Thần Thú thế giới gọi là Long Huyền, hẳn là lấy tên từ Thanh Longvà Huyền Vũ, gọi cũng thuận miệng hơn.</p><p>Trong mấy ngày này nói với Vạn Thế đối quyết và Thương Khung chiếntrường Lục Thiếu Du mới biết được, hóa ra Thương Khung chiến trường có quan hệ với Thần Thú thế giới, chỉ là quan hệ cụ thể Tiểu Long cũngkhông quá rõ.</p><p>Tiểu Long cũng chỉ trong lúc vô tình biết được mà thôi. Nghe nói các cường giả thú tộc đỉnh phong trong Thần Thú thế giới, kể cả là TĩnhThần công chúa và mấy vị huynh trưởng đang bế quan tu luyện đều chuẩn bị cho Thương Khung chiến trường. Chuyện này khiến cho Lục Thiếu Du ngày càng tò mò với Thương Khung chiến trường.</p><p>Tiểu Long rời đi, Hổ Y, Chu Thần Hi, Chu Thần Nhu, Chu Loan, HuyềnKình, Huyền Doanh và người của tứ đại Thú Hoàng tộc, tổng cộng hơn mườingười đều đi theo Tiểu Long về Thần Thú thế giới. Lục Thiếu Du hítsâu một hơi, Linh Vũ thế giới lần này có không ít người đi ra. Hy vọngcó thể mọc rễ nảy mầm, về sau sẽ có không ít người Linh Vũ thế giới rabên ngoài nữa, mà đây chỉ là nhóm tiên phong mà thôi.</p><p>- Thiếu chủ, chúng ta cũng nên đi thôi.</p><p>Tô Nhan đi tới bên người Lục Thiếu Du rồi thấp giọng nói.</p><p>- Được, chuẩn bị xuất phát.</p><p>Lục Thiếu Du gật gật đầu, Hoàng Sa, Tiết Mặc Kỳ, Quỷ Oa đã sớm chờlâu. Hôm nay bọn họ sẽ thông qua đường hầm không gian đi tới mật địa.</p><p>- Ngươi sắp đi tới Thượng Thanh thế giới, ta không đi theo ngươi, tacũng có nhiều chỗ muốn đi, nói không chừng đến lúc đó ta cũng sẽ đi tớiThượng Thanh thế giới. Bất quá ước định của chúng ta vẫn có tác dụng,một trăm năm sau ta sẽ không chút do dự nào mà giết ngươi. Đến lúc đó ta cũng không nợ ngươi cái gì.</p><p>Thân hình như thiên nhiên của Huyền Tuyết Ngưng vang lên, chỉ là khi nói chuyện, trong mắt đã sớm không còn sát ý như khi trước.</p><p>- Một trăm năm sao?</p><p>Khóe miệng Lục Thiếu Du nở nụ cười, linh hồn phân thân Thái Cổ UMinh Viêm của hắn luyện hóa Xích Linh Liệt Hỏa, sợ rằng Huyết TuyếtNgưng lúc này cũng không có cách nào làm gì được Thái Cổ U Minh Viêm.Đương nhiên Lục Thiếu Du cũng không dám nghĩ nhiều. Huyền Tuyết Ngưngnày có bổn sự biết rõ suy nghĩ trong lòng người khác.</p><p>Sáng sớm, trên quảng trường trong thành Vô Sắc, từng đạo thân ảnh đạp không bước ra, lập tức biến mất trong vô số ánh mắt.</p><p>Quảng trường thành Vô Sắc, trên một lầu các có mấy đạo thân ảnh mềmmại đứng đó, mắt nhìn từng đạo thân ảnh vừa mới biến mất trên khôngtrung.</p><p>Nhìn đạo thân ảnh mặc áo bào xanh biến mất trên không trung, Vân Hồng Lăng nói với Bắc Cung Vô Song:</p><p>- Vô Song tỷ, chúng ta trở về đi. Chàng đi hỗn độn thế giới tu luyện, ít nhất sẽ không có nguy hiểm gì.</p><p>- Không nhất định, những cổ tộc trong hỗn độn thế giới có lẽ rấtmạnh. Từ trước tới nay chỗ nào Thiếu Du cũng gây phiền toái, huống chicách đây không lâu ta vừa mới nghe được tin tức Thiếu Du đắc tội vớiPhượng Hoàng nhất tộc. Sợ rằng coi như ở trong mật địa tu luyện cũngkhông nhất định sẽ không có phiền phức.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Có lẽ có phiền phức, bất quá muội thấy chàng cũng có thể ứng phó, chàng không gây phiền phức là tốt lắm rồi.</p><p>Lăng Thanh Tuyền yếu ớt cười nói.</p><p>- Đúng vậy.</p><p>Chúng nữ lập tức mỉm cười, nụ cười rung động lòng người.</p><p>- Thiếu chủ, lần này tiến vào trong mật địa Thiên giới tu luyện là một ngàn năm trăm năm.</p><p>Trong đường hầm thế giới, Bắc Đông nói với Lục Thiếu Du.</p><p>- Thời gian dài như vậy sao?</p><p>Lục Thiếu Du lập tức kinh ngạc hỏi lại.</p><p>- Một ngàn năm trăm năm có lẽ không dài a. Tất cả mọi người đều hyvọng càng dài càng tốt, ở tron mật địa có chỗ tốt vô cùng lướn với tuluyện giả.</p><p>Bắc Đông nói.</p><p>Lục Thiếu Du cười nhạt một tiếng, một ngàn năm trăm năm với tuluyện giả mà nói không dài, bất quá đối với Lục Thiếu Du mà nói cóchút dài. Từ lúc hắn tu luyện cho tới hiện tại cũng chưa tới một ngànnăm trăm năm.</p><p>- Thiên giới, Địa giới, Nhân giới, mật địa ở trong ba khu vực này có chỗ tốt gì?</p><p>Lục Thiếu Du hỏi đám người Bắc Đông.</p><p>- Trong mật địa của ba khu vực Nhân giới, Địa giới, Thiên giới nghenói đều có từ thời viễn cổ, là thứ mà cường giả lưu lại trong ThượngThanh thế giới. Bên trong có tất cả lĩnh ngộ của các cường giả cao cấpnhất trong Thượng Thanh thế giới, kể cả là lĩnh ngộ của cường giả támđại Cổ Tộc lưu lại.</p><p>Vô Tướng nói.</p><p>- Lĩnh ngộ của tám đại Cổ Tộc đều lưu lại ở trong đó hay sao?</p><p>Lục Thiếu Du có chút ngoài ý muốn hỏi.</p><p>Vô Tướng gật đầu, nói:</p><p>- Đương nhiên, lĩnh ngộ của cường giả tám đại Cổ Tộc đều ở trongThiên giới. Chỉ có những người trẻ tuổi có thiên phú cao nhất trongThượng Thanh Đại thiên thế giới mới có thể đi vào trong đó lĩnh ngộ.Người trẻ tuổi ở trong đó chủ yếu là người của Thượng Thanh thế giới,người của Trung thiên thế giới và tiểu thế giới phải trải qua được phong hào Chiến thần trong Vạn Thế liệp tràng mới có thể tiến vào mật địaThiên giới. Người tiến vào trong khu vực mật địa Nhân giới và Địa giớicũng không có nhiều.</p><p>- Lĩnh ngộ của cường giả các đại Cổ tộc, người trẻ tuổi đều có thểlĩnh ngộ, điểm này so với Linh Vũ thế giới mạnh hơn quá nhiều a.</p><p>Lục Thiếu Du thầm than một tiếng, so sánh với Thượng Thanh thếgiới, Hoàng tộc trong Linh Vũ thế giới lại có chút bảo thủ. Đối với việc phát triển của Linh Vũ thế giới không có lợi một chút nào. Có lẽ saunày hắn cần phải thay đổi chuyện này.</p><p>- Thiên giới, Địa giới, Nhân giới, mật cảnh trong ba khu vực này cóthể nói là nơi quan trọng nhất trong Thượng Thanh Đại thiên thế giới.Trong ba bí cảnh này nghe nói đều có cường giả Cổ tộc trấn thủ quanhnăm, cường giả trấn thủ nghe nói đều có thực lực trong truyền thuyết.</p><p>Tô Nhan nói.</p><p>Lục Thiếu Du mỉm cười, lĩnh ngộ của cường giả Cổ Tộc đều ở trong ba mật địa, ba mật địa này đương nhiên sẽ trở thành nơi cực kỳ quan trọng, có cường giả Cổ tộc trấn thủ cũng không có gì là kỳ quái.</p><p>Lục Thiếu Du từ trong miệng Bắc Đông, Vô Tướng và những người kháccũng biết được một việc, diện tích trong ba mật địa Thiên giới, Địagiới, Nhân giới cũng không ít. Vô số năm trước cường giả đỉnh tiêm trong Thượng Thanh thế giới liên thủ tạo thành không gian mật địa, có thể nói tất cả người trẻ tuổi đỉnh tiêm trong Cổ Tộc và Thượng Thanh thế giớiđều tiến vào trong đó.</p><p>Mà tu luyện giả ở trong Địa giới, Nhân giới, trong thời gian một ngàn năm trăm năm này, cũng không phải không có cơ hội tiến vào mật địaThiên giới. Chỉ cần có đẩy đủ thực lực là có thể khiêu chiến rồi thắngmột tu luyện giả trong mật địa Thiên giới, khi đó có thể chính thức tiến vào trong mật địa Thiên giới.</p><p>Nghe nói trong ba mật cảnh còn cổ vũ quyết đấu, người thắng thậm chícòn được nhận thưởng từ mật địa, tóm lại cạnh tranh ở nơi nào cũng có.</p><p>- Năng lượng thiên địa thật nồng đậm, khó trách tất cả tu luyện giả đều muốn ở trong thế giới hỗn độn.</p>", "images": {}, "success": true}