{"id": 3953, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4060", "title": "Chương 4060: Thanh Danh Hiển Hách 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4060: Thanh Danh Hiển Hách 1</h1><p>Dứt lời, Lục Thiếu Du thả người nhảy lên, cuốicùng biến mất trong vòng xoáy không gian. Bỗng nhiên có một thân hìnhlạnh lẽo như băng vang lên:</p><p>- Người không phạm ta, ta không phạm người. Nếu không Lục Thiếu Du ta sẽ không buông tha, Thiên Long tông chính là kết cục.</p><p>- Lục Thiếu Du, để ta xem ngươi có thể hung hăng càn quấy được bao lâu.</p><p>Ma Việt ngẩng đầu, trong mắt bắn ra hàn ý cuồn cuộn. Lục Thiếu Du này đã triệt để chọc giận hắn.</p><p>- Trên người Lục Thiếu Du này nhất định có bí mất gì đó. Nếu nhưLiên Hàn Long thực sự vẫn lạc, trong đó nhất định có chuyện gì bí ẩn.Tóm lại ta cảm thấy Lục Thiếu Du này rất tà, khiến cho người ta nhìnkhông thấu.</p><p>Ma Đàm nói.</p><p>- Chẳng lẽ cứ như vậy buông tha cho tiểu tử kia hay sao?</p><p>Ma Việt âm trầm nói, trên khuôn mặt già nua, ánh mắt giận dữ không thôi.</p><p>Thời gian từ từ trôi qua, khi đám người Lục Thiếu Du xuất hiệntrong hàng ức vạn ánh mắt trong Vô Sắc thế giới, cả Vô Sắc thế giới cũng theo đó mà sôi trào lên.</p><p>Đặc biệt là trong Trung Minh thế giới đồ sát Thiên Long tông, đánhchết Niết Bàn cảnh, cường giả Tuyên Cổ cảnh. Dễ dàng diệt Thiên Longtông, chuyện này được mỗi người thêm mắm thêm muối một chút, càng khiếncho Vô Sắc Trung thiên thế giới càng thêm náo nhiệt.</p><p>Trong phân đà của Phi Linh môn trong Vô Sắc thế giới, khi đám ngườiBắc Cung Vô Song, Lục Tiểu Bạch, Lục Phương, Lục Thành từ trong Thiên Trụ giới đi ra, đám người Vân Hồng Lăng, Lam Linh, Lữ Tiểu Linh, MộDung Lan Lan, Lưu Nhất Thủ, Bắc Cung Kình Thương cùng với vô số ngườitrong Linh Vũ thế giới khiếp sợ không thôi.</p><p>Trên đường đi, coi như là ở trong Thiên Trụ giới, Lục Thiếu Du cũng không để cho người của Linh Vũ thế giới hiện thân. Lục Thiếu Du cònchưa muốn bạo lộ ra Linh Vũ thế giới.</p><p>Lục Thiếu Du cũng nói qua với tất cả người của Linh Vũ thế giới rangoài, một khi có người hỏi tới lai lịch cứ nói tới từ một thế giới thổdân là được rồi. không thể lộ ra chuyện Linh Vũ thế giới.</p><p>Người của Linh vũ thế giới đi ra lập tức dùng ánh mắt hiếu kỳ đánh giá khắp nơi không thôi.</p><p>Lục Thiếu Du không thể không sắp xếp đệ tử Phi Linh môn mang nhữngngười này đi dạo trong nội thành Vô Sắc, trước tiên là làm quen một chút hoàn cảnh. Dù sao Vô Sắc Trung Thiên thế giới cũng coi như là nhà củaPhi Linh môn, bình thường cũng không có nguy hiểm gì.</p><p>Bản thân Lục Thiếu Du thì cùng Vô Song, Bạch Linh, Lục Doanh, LụcTrực, Tiểu Long ở cùng nhau, mọi người kể tao ngộ những năm qua củamình. Khiến cho những người còn lại cảm thán không thôi.</p><p>Đối với sự tôi luyện của đám người Lục Doanh, Lục Trực, Lục Âm, LụcThiếu Du có chút chua xót trong lòng, nhưng mà phần nhiều là cao hứng.Muốn trở thành cường giả, tự nhiên phải chính thức tôi luyện. Chuyện này đối với mọi người cũng không phải là một chuyện xấu, tóm lại hiện tạibình an là được rồi.</p><p>Khi Lục Thiếu Du biết được Lục Doanh và Lục Âm gia nhập Thiên Nữcung, Cửu vĩ Thiên Hồ nhất tộc, Lục Doanh còn lĩnh ngộ ra áo nghĩa tínhmạng, Lục Âm còn đạt được truyền thừa Thánh Hồ, chuyện này khiến choLục Thiếu Du vô cùng kinh ngạc.</p><p>Từ trong miệng Lục Doanh và Lục Âm Lục Thiếu Du mới biết được,Thiên Nữ cung chính là một trong những thế lực đỉnh cấp trong Vô Tư hỗnđộn thế giới. Coi như là một trong Hoàng tộc, cũng không phải trong cácđại thế giới cũng đều có Cổ Tộc, cũng có thế lực là tông môn, ví dụ nhưPhi Linh môn tron Linh Vũ thế giới vậy, thực lực của những thế lực nàykhông dưới Cổ Tộc.</p><p>Thiên Nữ cung ở trong Vô Tư thế giới chính là một trong những quáivật khổng lồ, thực lực cực kỳ cường hãn, đệ tử thân truyền trong môn đều là nữ tử. Một khi có hôn phối lập tức trở thành đệ tử ngoại môn.</p><p>Lục Thiếu Du nhịn không được bảo Lục Doanh biểu diễn một chút áonghĩa tính mạng. Áo nghĩa tính mạng của Lục Doanh thi triển ra khiến cho Lục Thiếu Du có chút khiếp sợ. Áo nghĩa tính mạng này so với áo nghĩa bình thường còn lạ hơn nhiều. Hắn cũng không khó nhìn ra áo nghĩa tínhmạng của Lục Doanh dựa theo thuộc tính Mộc của Bắc Cung gia tộc làm cơsở.</p><p>- Áo nghĩa tính mạng có không ít tác dụng, con thấy đợi đến khi áonghĩa tính mạng đại thành, có lẽ sẽ không dưới áo nghĩa kỳ lạ bao nhiêu.</p><p>Lục Doanh tự tin nói.</p><p>- Phụ thân, Tam tỷ lĩnh ngộ áo nghĩa tính mạng, vì sao chúng con đềukhông được thiên địa chiếu cố? Nghe nói lúc trước khi phụ thân lĩnh ngộra thuộc tính Kim, thiên địa chiếu cố, cả Lục gia đều nhận được chỗ tốtnha.</p><p>Lục Trực nghi hoặc hỏi Lục Thiếu Du.</p><p>- Cái này....</p><p>Lục Thiếu Du cũng có chút khó hiểu.</p><p>- Việc này con cũng biết rõ một ít, nhưng mà không biết có phải là đúng hay không.</p><p>Lục Doanh nói:</p><p>- Con nghe các sư tỷ nói, nghe nói bên trong Cổ Tộc chỉ có thuộc tính chủ yếu mới nhận được thiên địa chiếu cố, cho dù có lĩnh ngộc thuộctính khác cũng không khiến cho toàn tộc được chiếu cố.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du nghĩ một lúc lập tức có chút hiểu ra. Hoàng tộc mộtloại thuộc tính, hoặc nói là Cổ Tộc, trong tộc đã được thiên địa chiếucố một loại thuộc tính. Đệ tử trong tộc về sau lĩnh ngộ thuộc tính cũngkhông thể đạt tới trình trạng toàn tộc được Thiên Địa chiếu cố.</p><p>Lục Thiếu Du ngẫm lại cũng đúng, đệ tử trong Cổ tộc trong vô số năm qua có lẽ cũng có nhân số không ít. Tuy rằng huyết mạch, thiên phú cócao có thấp. Thế nhưng bất luận là một đệ tử nào lĩnh ngộ thuộc tínhmới, cả tộc lại được thiên địa chiếu cố thì quả thực sẽ vô cùng khủngbố.</p><p>- Phụ thân, Xích Trọng trong tộc có nói huyết mạch của mẫu thân conrất cao, cho nên hy vọng lần này sau khi trở về có thể mang mẫu thân tới tổ địa trong tộc tu luyện. Đến lúc đó nhất định sẽ nhận được chỗ tốt vô cùng lớn.</p><p>Lục Âm nói với Lục Thiếu Du.</p><p>Mọi người cũng biết đám người Lục Thiếu Du, Thái A, Kim Viên sắpphải đi tới mật địa trong Thượng Thanh Đại thiên thế giới tu luyện, haingày nữa cũng sẽ xuất phát cho nên mọi người cũng định trở về. Tóm lạihiện tại đã tìm được người nhà, đối với đám người Lục Kinh Vân bị thấtlạc, người tất cả thế lực lớn đang tìm kiếm.</p><p>Lục Thiếu Du trở lại phân đà Phi Linh môn, lập tức thông tri cho Ám đường Phi Linh môn cùng với Âm Quỷ ra mặt, để cho Vạn Thiên liên minhcùng tìm kiếm, hy vọng có thể mau chóng tìm được đám người Lục Kinh Vân, sư phụ Chí Thánh Đại Đế, nghĩa phụ Nam thúc, phụ thân Lục Trung, ĐoanMộc Hồng Chí.</p><p>- Nha đầu, đối với Xích Trọng tiền bối cần phải tôn kính một chút, không được vô lễ.</p><p>Nghe Lục Âm nói, Lục Thiếu Du trừng mắt nhìn Lục Âm, hắn cũng chorằng việc Bạch Linh đi tới Cửu Vĩ Thiên Hồ nhất tộc là chuyện trăm lợimà không có hại. Dù sao hiện tại Lục Âm đã ở trong Cửu Vĩ Thiên Hồ nhấttộc.</p><p>- Thế nhưng bối phận của con còn cao hơn hắn nhiều nha. Con là đệ tửthân truyền của sư phụ, mà sư phụ lại là lão nhân đầu tiên trong Cửu VĩThiên Hồ nhất tộc hiện tại. Dù sao tộc trưởng trong tộc hiện tại là hậubối của con.</p><p>Trong mắt Lục Âm hiện lên vẻ giảo hoạt. Trong tộc, trừ sư phụ ra, theo nàng biết, cũng không có ai có bối phận cao hơn nàng.</p>", "images": {}, "success": true}