{"id": 3957, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4064", "title": "Chương 4064: Trước Thiên Giới", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4064: Trước Thiên Giới</h1><p>Một lát sau, khi đám người Lục Thiếu Du tới hỗnđộn thế giới, đmá người Bạch Lang, Kim Viên lập tức cảm nhận được nănglượng thiên địa tràn ngập, bàng bạc trong hỗn độn thế giới. khí tức tang thương vô hình khiến cho tâm thần mọi người chấn động, nguyên đan trong đan điền xảy ra một ít chấn động, cả đám không khỏi hít sâu một hơi,khuôn mặt tràn ngập vẻ rung động.</p><p>- Không hổ là hỗn độn thế giới.</p><p>Ánh mắt Lục Thiếu Du âm thầm chấn động, trình dộ nồng đậm của nănglượng trong thế giới hỗn độn này có thể nói đã tới mức độ bàng bạc, sovới trong Tương Hoàng không gian mạnh hơn không ít.</p><p>Chuyện khiến cho Lục Thiếu Du âm thầm rung động chính là, nguyênđan chữ vạn trong đan điền hắn dường như cảm nhận được cái gì đó, bêntrên lan tràn ra khí tức man hoang, cổ xưa, giống như tương liên, dungnhập với Thượng Thanh thế giới này vậy.</p><p>Lục Thiếu Du cũng không muốn xảy ra chuyện gì, cũng không muốncường giả Thượng Thanh thế giới này cảm nhận ra được cái gì cho nên lậptức ngăn chặn nguyên đan chữ vạn trong cơ thể. Cái Thượng Thanh đạithiên thế giới này chính là nơi hội tụ cường giả chính thức của cả Đạithế giới, cũng không phải là nơi mà Trung thiên thế giới có thể so sánh.</p><p>Tâm thần Lục Thiếu Du dò xét bốn phía, ngay cả người trông coiđường hầm không gian chung quanh có không ít Niết Bàn cảnh, người có tuvi Đại Đạo cảnh rất nhiều... Đội ngũ bực này trong Trung thiên thế giớimà nói có thể gọi là bá chủ một phương.</p><p>- Người nào là Kim Viên?</p><p>Trong lúc mọi người vừa mới rời khỏi đường hầm thế giới, trong đámngười phía trước lập tức có mấy thân ảnh vạm vỡ bước ra, ánh mắt đảo qua mọi người, cuối cùng nhì về phía Kim Viên.</p><p>- Là ta, các ngươi là...</p><p>Kim Viên nghi hoặc nhìn năm người có thân hình vạm vỡ trước mắt, mộtlão giả, một đại hán chừng năm mươi tuổi, còn có ba thanh niên. Thếnhưng thân hình đều vạm vỡ, trong lúc mơ hồ dường như Kim Viên có thểcảm nhận được thứ gì đó. Ánh mắt chăm chú nhìn vào năm người này.</p><p>- Kim Viên, chúng ta là người của Hoàng Kim Long Viên nhất tộc, ởtrong truyền tống trận chúng ta mới biết được bên ngoài cũng có huyếtmạch Hoàng Kim Long Viên chúng ta. Thiên phú của ngươi cũng không tồi.Có thể ở trong tiểu thế giới mà đi tới một bước này quả thực không dễ.Trưởng lão trong tộc đã thương nghị, nhanh chóng mang ngươi tới tổ địatrong tộc tu luyện. Chuyện này có không ít chỗ tốt với ngươi. Đến lúc đó rồi mới đi tới mật địa ở Nhân giới.</p><p>Đại hán trung niên nói với Kim Viên.</p><p>- Thế nhưng nếu như ta không đi sau này sẽ không được vào mật địa nữa.</p><p>Kim Viên nghe vậy lập tức nhìn về phía Lục Thiếu Du rồi nói với đại hán trung niên kia.</p><p>- Yên tâm đi, có Hoàng Kim Long Viên nhất tộc chúng ta, ngươi vốn đãcó danh ngạch cho nên tùy thời có thể tiến vào. Dựa vào thành tích củangươi trong khu vực liệp tràng chỉ có thể đi vào trong mật địa Nhângiới. Đến lúc đó trong tộc có thể làm cho người trực tiếp tiến vào mậtđịa trong Địa giới.</p><p>Lão giả kia nói với Kim Viên.</p><p>- Chuyện này...</p><p>Kim Viên nhìn qua Lục Thiếu Du.</p><p>- Kiêm Viên đại ca, đi đi, đến lúc đó lại gặp mặt.</p><p>Lục Thiếu Du nói, nếu như Kim Viên có thể trở về tổ địa Hoàng KimLong Viên tu luyện một phen mà nói, tự nhiên sẽ nhận được chỗ tốt cựclớn, điểm này trước kia Tam Kỳ lão nhân đã đề cập tới.</p><p>- Ta đi đây, chư vị, cáo từ.</p><p>Kim Viên gật đầu, lập tức cáo từ rồi mới theo đám người Hoàng Kim Long Viên rời đi.</p><p>- Không ngờ trong Thượng Thanh Đại thiên thế giới còn có Hoàng Kim Long Viên nhất tộc.</p><p>Nhìn thấy Kim Viên được người trong tộc dẫn đi, đám người Bạch Lang,Quỷ Oa, Tử Viêm, Hoàng Sa không khỏi cảm thán, Kim Viên xem như đại phát rồi.</p><p>- Chúng ta cũng lên đường thôi.</p><p>Nhìn Kim Viên rời đi, Lục Thiếu Du nói với đám người Hoàng Sa, Tiết Mặc Kỳ.</p><p>- Đội trưởng, sau này gặp lại.</p><p>Tiết Mặc Kỳ, Tử Viêm, Bạch Lang, Quỷ Oa cáo từ. Ba mật địa cũng không ở cùng một chỗ, mọi người chỉ có thể tiến vào nhân giới mà người tiếnvào mật địa Thiên giới cũng chỉ có hai người Lục Thiếu Du và Thái A mà thôi.</p><p>Hoàng hôn, trời chiều bao phủ dãy núi, khi ánh sáng chiếu xuống mặt đất......................</p><p>Sưu Sưu.</p><p>Phi hành qua hải vực bao la, từng đạo thân ảnh ngang trời xẹt qua, tiếp đó lập tức xuất hiện trước một dãy núi xanh biếc.</p><p>Mặt núi nhìn qua hải vực vô tận, khắp nơi xanh biếc, núi non trùngđiệp, liên miên không ngớt. Mơ hồ có thể thấy được những tảng đá hìnhthú quá dị trên núi, trong xanh biếc có mây mù lượn lờ, giống như tiêncảnh.</p><p>Sưu Sưu.</p><p>Không gian xuất hiện chấn động, bên trong quần sơn hiện lên một vòngxoáy không gian giống như động sâu, mười mấy đạo thân ảnh này lập tứclướt đi.</p><p>- Người phương nào dám xông vào trong mật cảnh Thiên giới? Mau xưng tên ra.</p><p>Hơn mười đạo thân ảnh này đáp xuống đất, hơn chục cỗ khí tức lan tràn ra. Không trung mơ hồ run lên, hơn mười người này đều có bộ dáng trẻtuổi, thế nhưng đều có tu vi Niêt Bàn cảnh, người đầu lĩnh dường như làNiết Bàn cảnh trung giai đỉnh phong.</p><p>- Thiếu chủ nhà ta chính là Lục Thiếu Du và Thái A nhận được phonghào Chiến Thần và Chiến Hoàng, hôm nay tới mật cảnh Thiên giới.</p><p>Bắc Đông tuy rằng là Niết Bàn cảnh cao giai, thế nhưng ở trước mặt những người này lại cực kỳ tôn kính.</p><p>- Là hai người tới muộn này sao? Ai là Lục Thiếu Du và Thái A, đứng ra xem.</p><p>Một thanh niên đảo qua đám người Lục Thiếu Du và Thái A, dường nhưbiết rõ thực lực của Vu Mã tam giới và Vô Tướng cao hơn bọn họ, thếnhưng cũng không đặt đám người Vu Mã tam giới, Vô Tướng vào trong lòng.</p><p>- Ta chính là Thái A, các ngươi có gì chỉ giáo?</p><p>Thái A nhíu mày, những năm này đi theo bên người sư phụ, Thái A đãsớm không còn là Thái A khi trước, trên người tự nhiên cũng có ngạo khí.</p><p>- Ai ôi, khẩu khí rất lớn, hai người các ngươi không ngờ lại không đặt Thiên giới vào trong mắt.</p><p>Thanh niên kia nhìn Thái A nói:</p><p>- Dựa theo quy củ, chúng ta tới trước các ngươi, các ngươi phải gọita là sư huynh, về sau nhớ rõ quy củ. Bằng không sẽ có người cho ngươiđẹp mắt, hiểu chưa?</p><p>- Sư huynh, vậy thì bây giờ chúng ta có thể đi vào được chưa?</p><p>Thái A nói với thanh niên kia.</p><p>- Hừ.</p><p>Thanh niên này lạnh nhạt hừ lạnh một tiếng, dường như vô cùng hàilòng với thái độ của Thái A. Thế nhưng hắn lại lập tức nhìn thấy Thái Anói với Lục Thiếu Du:</p><p>- Sư phụ, con còn có sư huynh như vậy sao?</p><p>- Không a, sư huynh của con không ở trên Thượng Thanh thế giới a.</p><p>Khóe miệng Lục Thiếu Du khẽ động, lạnh nhạt nói.</p><p>- Tiểu tử, ngươi nói xỏ ta.</p><p>Thanh niên kia nghe vậy trong mắt toát ra lửa giận. Đến bây giờ hắn mới biết được Thái A chơi xỏ hắn.</p><p>- Chỉ nói tình hình thực tế mà thôi, còn chưa nói tới nói xỏ, đừng có không biết xấu hổ là được.</p><p>Thái A ngẩng đầu nhìn thanh niên kia, trong mắt hiện lên vẻ cảnh cáo, đối chọi gay gắt.</p><p>- Tiểu tử, đây là mật cảnh Thiên giới, không phải là Trung thiên thếgiới và tiểu thế giới của các ngươi. Đến nơi này, không cần biết cácngươi là ai, phải thành thật một chút cho ta, phải biết trong này có quy củ trong này, bằng không...</p>", "images": {}, "success": true}