{"id": 3950, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4057", "title": "Chương 4057: Gặp Lại Quỷ Tiên Tử 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4057: Gặp Lại Quỷ Tiên Tử 1</h1><p>Trong ba ngàn Đại Thiên thế giới trong thiên địamênh mông, đối với những tu luyện giả có thiên phú kia mà nói, có thểđặt chân tới đại thừa Niết Bàn cũng là tồn tại giống như lông phượngsừng lân. Từng có không ít Niết Bàn cũng không có cách nào tới Vô Thượng Niết Bàn, cũng không có cách nào tới Vô Lượng Niết Bàn. Chỉ có thể độtphá tới Tuyên Cổ cảnh trung giai.</p><p>Có thể đạt tới Vô Thượng Niết Bàn, đối với đám người có thiên phútuyệt đỉnh trong ba ngàn Đại Thiên thế giới mà nói cũng là tồn tại giống như lông phương sừng lân. Trong một Đại thế giới, trong đám người đồnglứa cũng khó mà xuất hiện lấy một người.</p><p>- Lão Ảnh, vậy từng có ai đạt tới Vô Lượng Niết Bàn hay chưa?</p><p>Lục Thiếu Du hỏi.</p><p>- Có là có, nhưng mà quá ít. Có thể đặt chân tới đại đạo Vô LượngNiết Bàn là tồn tại chói mắt trong thiên địa này. Loại người này quá mức hiếm thấy.</p><p>Lão Ảnh nhìn qua Lục Thiếu Du nói:</p><p>- Ta nghe nói, tám sư huynh sư tỷ của ngươi đều đặt chân tới Vô Lượng Niết Bàn rồi bước vào Tuyên Cổ cảnh cao giai. Nếu như ngươi không thểđặt chân tới Vô Lượng Niết Bàn, ta thấy về sau ngươi cũng không còn mặtmũi gặp sư huynh sư tỷ của ngươi nữa.</p><p>- Đều đã từng là Vô Lượng Niết Bàn sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hắn không khó biết rõ sư phụ BátHoang Thánh Tôn Đế Phách Thiên là tồn tại bực nào, tám sư huynh sư tỷđều là tu luyện giả Vô Thượng Niết Bàn, chuyện này rung động tới bực nào a..</p><p>- Vậy thì tám sư huynh sư tỷ của ta rốt cuộc là người ra sao?</p><p>Lục Thiếu Du hỏi Lão Ảnh.</p><p>- Nếu như có thể gặp bọn họ tự nhiên có thể nhận ra ngươi. Bây giờ ngươi có biết rõ cũng vô dụng.</p><p>Lão Ảnh dường như không có ý nói cho Lục Thiếu Du biết.</p><p>Lục Thiếu Du cũng không có hỏi nhiều, ánh mắt rung động, nói:</p><p>- Tiểu thừa Niết Bàn, diệt Hữu Dư, qua Vô Dư, độ Sinh Tử. Từ cổ chíkim không thay đổi, lịch vạn kiếp mà thường mới, đặt chân từ cổ chí kim, vượt qua sinh tử vô thường. Đại thừa Niết Bàn không dính trệ sinh tửluân hồi không giả, cảm giác biết thiên địa vô căn cứ, do Bàn Nhược, bất trụ sinh tử, do vạn áo, bất trụ Niết Bàn, đại thừa Niết Bàn cùng tiểuthừa Niết Bàn khác nhau, thật đúng là thâm ảo ah</p><p>- Đợi ngươi lĩnh ngộ ra tự nhiên sẽ hiểu rõ. Muốn chứng ngộ đại thừaNiết Bàn không ai có thể giúp ngươi được cái gì. Chỉ có thể dựa vàochính ngươi mà thôi.</p><p>Lão Ảnh nói với Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn Lão Ảnh, nói:</p><p>- Tiểu thừa Niết Bàn có tam giai, Vô Dư Niết Bàn, Hữu Dư Niết Bàn,Sinh Tử Niết Bàn. Đại thừa Niết Bàn chẳng lẽ cũng chỉ có Vô Thượng NiếtBàn và Vô Lượng Niết Bàn thôi hay sao?</p><p>- Đương nhiên không phải, Đại thừa Niết Bàn cũng có tam giai, chỉ làgiai thứ ba ngươi không cần biết rõ. Tránh suy nghĩ nhiều, biết rõchuyện này đối với tu vi của ngươi không phải là chuyện tốt. Tóm lại làcấp độ trong truyền thuyết, sợ rằng Hóa Hồng cảnh cũng không biết có cấp độ kia.</p><p>Lão Ảnh nói với Lục Thiếu Du:</p><p>- Đại thừa Niết Bàn chính thức là đánh vỡ chấp ngộ, đến vô ngã, phárồi lại lập, trở về chân ngã. Đại thừa Niết Bàn như biển, không chỗ nàokhông có, mênh mông bát ngát, không bờ không bến, bao la khôn cùng, baoquát chúng sinh. Đại thừa Niết Bàn vô cấu, trán sinh tùng tùng diệu hoa, nở rộ đủ loại quảng đại. Đại thừa Niết Bàn như hư, không sinh, bất tử,không già, không đi, vô biên vô hạn, bất trụ một chỗ mà lượt tại một...\"</p><p>Lục Thiếu Du nghe vậy có chỗ hiểu có chỗ không, ánh mắt khẽ đổi,hai mắt khép hờ, giống như đang đắm chìm trong trạng thái huyền diệu nào đó.</p><p>Ba ngày sau, sáng sớm, trong sơn mạch Phi Linh, mặt đất như còn đượcphủ một tấm lụa mỏng, liếc nhìn lại mông lung giống như tiên cảnh. Giósớm thổi qua, từng cánh rừng bao la xanh ngắt khẽ đung đưa theo gió.</p><p>Ngoài hậu sơn, mấy chục vạn đệ tử Phi Linh môn cung kính đứng đó, màngay cả đám người Vân Hồng Lăng, Niếp Phong, Sát Phá Quân, Hắc Vũ, CựcLạc Tam Quỷ, La Lan thị, Lục Đông đã sớm đứng ở bên ngoài hậu sơn chờđợi, chung quanh hoàn toàn yên tĩnh.</p><p>Phía hậu sơn Phi Linh môn, trước vô số ngôi mộ có một tấm bia mộ màuxanh cực lớn, trên bia mộ có khắc mấy chữ to \"Thôi Hồn Độc Tôn Đông VôMệnh\"</p><p>Lục Thiếu Du ngồi khoanh chân trước bia mộ, dưới bia mộ có vài đĩahoa quả tươi, còn có một hũ rượu ngon. Lục Thiếu Du nhìn bia mộ, rótđầy một ly rượu rồi nói:</p><p>- Đông lão, tiểu tử trở lại thăm người, cũng không thể không uốngcùng người hai chén. Đã lâu rồi không uống rượu, nhất định người rấtthèm a.</p><p>Nhấc chén rượu đã rót đầy lên, Lục Thiếu Du nhẹ nhàng rót vào trênbia mộ. Nhìn bia mộ, Lục Thiếu Du có cảm giác giống như nhìn thấy đạothân ảnh mặc áo đen kia. Hắn khẽ vươn tay vuốt ve mặt bia mộ, trường bào màu xanh lau sạch tro bụi bên trên, từng cảnh tượng như hiện về trongmắt hắn.</p><p>- Đông lão, Phi Linh môn ta lớn mạnh rồi. Ngoài Linh Vũ thế giới, ởtrong ba ngàn Đại thiên thế giới mênh mông Phi Linh môn cũng đã đứngvững gót chân, lúc này nếu như người còn thì thật tốt.</p><p>Lục Thiếu Du thì thào nói, trong mắt có chút ướt át.</p><p>Sưu Sưu.</p><p>Có thân ảnh lặng lẽ tới, khí tức bắt đầu khởi động, khiến cho tâm thầm Lục Thiếu Du chấn động.</p><p>- Ta nói rồi, chờ ta một lát, đừng tới quấy rầy ta và Đông lão.</p><p>Một thân hình nhu hòa và mờ ảo vang lên.</p><p>Nghe thấy thân hình này, ánh mắt Lục Thiếu Du bỗng nhiên run lên,đột nhiên ngẩng đầu nhìn sang nơi cách đó không xa. Lúc này trước mặthắn xuất hiện hai đạo thân ảnh mềm mại, nữ nhân đứng đầu có mái tóctrắng, mắt sáng, thâm thúy như sao. Trên người mặc một bộ váy màu trắnghoàn mỹ. Toàn thân có hương vị không nhiễm khói lửa nhân gian, siêu phàm thoát tục.</p><p>- Oánh tỷ.</p><p>Nhìn đạo thân ảnh xinh đẹp mà mềm mại này, Lục Thiếu Du lập tứckinh ngạc kêu lên một tiếng. Người này không phải Quỷ Tiên Tử BạchOánh thì có thể là ai. Trên mặt hắn hiện lên vẻ sợ hãi và vui mừng, đột nhiên đứng dậy, nói:</p><p>- Oánh tỷ, làm sao tỷ tới đây, vừa rồi ta không biết là tỷ, ta...</p><p>- Sao nào? Không biết ta tới? Có thành tựu như vậy rồi mà mồm miệngcòn lắp bắp vậy à? Đừng để cho người ngoài nhìn thấy sẽ tạo thành tròcười đó.</p><p>Quỷ Tiên Tử Bạch Oánh liên tục tiến lên, đi tới bên người LụcThiếu Du rồi nhè nhẹ phẩy bụi cùng với cỏ khô dính vào trường bào màuxanh của Lục Thiếu Du, sau đó nhìn qua khuôn mặt đang kinh ngạc vàkinh hỉ kia, nói:</p><p>- Vẫn như cũ, nhưng mà thoạt nhìn lại thành thục hơn nhiều.</p><p>- Oánh tỷ, tỷ ở Bạch Vân hạp thế nào rồi? Xin lỗi, lúc này ta trở về vội vàng cho nên cũng không có thời tìm tỷ, ta...</p><p>Lục Thiếu Du có chút xấu hổ, vẻ mặt biến hóa, có chút áy náy.</p><p>- Không phải bây giờ ta cũng tới thăm ngươi sao?</p><p>Quỷ Tiên Tử Bạch Oánh cười cười, cúi đầu nhìn bia mộ của Đông Vô Mệnh rồi nói:</p><p>- Ta cũng thường xuyên trở về thăm lão gia hỏa này, chỉ tiếc lão gia hỏa này không kịp nhìn thấy thành tựu của ngươi.</p><p>- Oánh tỷ, Đông lão...</p><p>- Được rồi, chuyện đã qua nhiều năm như vậy, ta cũng đã buông. Sốngchết có số, ai cũng không cưỡng cầu được, cần gì phải chấp niệm như vậy.</p>", "images": {}, "success": true}