{"id": 3954, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4061", "title": "Chương 4061: Thanh Danh Hiển Hách 2", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4061: Thanh Danh Hiển Hách 2</h1><p>Lục Thiếu Du cũng đành chịu, không ngờ Lục Âmdưới cơ duyên xảo hợp còn có thể nhận được cơ duyên như vậy. Hắn cũng có chút ngoài ý muốn, không ngờ bên ngoài cũng có Cửu Vĩ Thiên Hồ nhấttộc.</p><p>- Lão đại, có một chuyện rất kỳ quái.</p><p>Tiểu Long nhíu mày, nói với Lục Thiếu Du:</p><p>- Trong Thần Thú bí cảnh của Thần Thú thế giới đệ phát hiện ra mộtchuyện rất đặc biệt, nhưng mà đệ cũng không có nói qua với bất kể kẻnào.</p><p>Lục Thiếu Du nhìn Tiểu Long, nói:</p><p>- Trong Thần Thú bí cảnh của Thú Thần thế giới có chỗ gì đặc biệt.</p><p>- Trong Thần Thú thế giới có truyền thuyết đề cập tới tám Thần thú,mà không lâu trước ở trong Thần Thú bí cảnh đệ nhận được lĩnh ngộ truyền thừa của hai đại thần thú.</p><p>Tiểu Long nói.</p><p>- Chuyện này vốn không có gì kỳ lạ a.</p><p>Lục Thiếu Du nhíu mày nói, nhận được truyền thừa của hai đại thầnthú, Lục Thiếu Du cũng cảm thấy bất ngờ vì Tiểu Long, dùng thiên phúcủa Tiểu Long có như vậy cũng không tính là gì là kỳ lạ.</p><p>Tiểu Long nhìn Lục Thiếu Du nói:</p><p>- Chuyện này vốn không có gì kỳ quái, bất quá đệ phát hiện ra, támđại thần thú trong Thần Thú thế giới, trong đó bản thể của bốn thần thúchính là Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ.</p><p>- Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ.</p><p>Hai mắt Lục Thiếu Du sáng ngời, Thanh Long Bạch Hổ Chu Tước HuyềnVũ trong Linh Vũ thế giới cũng có. Nghe nói cũng là bốn thần thú trờisinh, không ngờ Thần Thú thế giới cũng có. Chẳng lẽ người của bốn thútộc này đã từng tới Linh Vũ thế giới rồi lưu lại huyết mạch hay sao?</p><p>Lục Thiếu Du nghĩ lại chuyện này cũng không có khả năng, từ trongmiệng Thái Cổ U Minh Viêm hắn biết được, tứ thú Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ trong Linh Vũ thế giới cơ hồ đều là Thú Hoàng tộc trờisinh, huyết mạch cũng không phải là huyết mạch ở bên ngoài lưu lại.</p><p>- Đệ cũng cảm thấy rất kỳ quái, tứ thú Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ tại sao lại có ở trong Thần Thú thế giới, cho nên lần này đệtrở về, muốn cho Thần Hi và tỷ tỷ của nàng, còn có Hổ Y tới đó. Để xemcó liên quan gì với nhau hay không.</p><p>Tiểu Long nói.</p><p>- Việc này có khả năng, nói không chừng cũng để cho Thần Hi và Hổ Y nhận được không ít chỗ tốt, nhưng mà....</p><p>Lục Thiếu Du suy tư, nói:</p><p>- Đến lúc đó Linh Vũ thế giới nhất định không thể bại lộ, nhất định không thể bại lộ tất cả mọi thứ trong Linh Vũ thế giới.</p><p>- Đệ hiểu rồi.</p><p>Tiểu Long gật đầu nói.</p><p>- Tiểu Long, Thần Hi và Hổ Y cũng tới, Tĩnh Thần công chúa kia của đệ không sao chứ?</p><p>Vân Hồng Lăng nhìn qua Tiểu Long, đôi mắt xinh đẹp như cười như không.</p><p>- Cái này...</p><p>Tiểu Long vuốt vuốt mái tóc vàng, ánh mắt khẽ đảo, nói:</p><p>- Đến lúc đó rồi nói sau, nói sau...</p><p>- Tiểu Long thúc, con sẽ nói cho Thần Hi a di và Hổ Y a di nha.</p><p>Lục Âm nhìn Tiểu Long hừ hừ nói.</p><p>- Tiểu nha đầu, con còn chưa hiểu đâu.</p><p>Tiểu Long trừng mắt nhìn Lục Âm.</p><p>- Sao con lại không hiểu chứ.</p><p>Cái miệng nhỏ nhắn của Lục Âm nhếch lên, nói:</p><p>- Về sau phu quân của con mà như vậy, con sẽ khiến cho hắn ta đẹp mắt.</p><p>- Khanh khách….</p><p>Chúng nữ lập tức bật cười, người một nhà hiếm khi hội tụ lại một chỗ.</p><p>- Sư phụ, Hướng hộ pháp đến.</p><p>Một lát sau, trong đại điện Phi Linh môn, Thái A tìm được Lục Thiếu Du rồi nói:</p><p>- Hướng Hộ pháp dường như tới đây sắp xếp chúng ta đi tới mật địa của Thượng Thanh Đại thiên thế giới tu luyện.</p><p>Lục Thiếu Du nghe vậy, ánh mắt khẽ đổi, lần này bởi vì chuyến đitới Trung Minh thế giới, dường như đã kéo dài bảy này. Cũng khiến chođám người Hoàng Sa, Tử Huyền, Kim Viên không có đi tới mật địa trrongThượng Thanh Đại thế giới tu luyện.</p><p>Trong sảnh, khi Hướng Hầu Minh nhìn thấy Lục Thiếu Du tới, hai mắt lập tức nhìn về phía Lục Thiếu Du, khẽ thở dài nói:</p><p>- Thiếu Du huynh đệ, xem như ngươi lợi hại, không ngờ lúc này lại tạo ra động tĩnh lớn như vậy.</p><p>- Động tĩnh gì?</p><p>Lục Thiếu Du có chút nghi hoặc nhìn qua Hướng Hầu Minh. Lúc nàyHướng Hầu Minh vô cùng hăm hở, sau khi trở thành đệ tử nhập thất của Quỷ Cốc Tử lão, hắn cũng đã tiến vào trong Thượng Thanh Đại thiên thế giớitu luyện. Vô luận là thân phận hay là địa vị đều xảy ra biến hóa vô cùng lớn.</p><p>- Bản thân ngươi gây ra chuyện, chẳng lẽ ngươi còn không biết sao?</p><p>Hướng Hầu Minh trừng mắt nhìn Lục Thiếu Du nói:</p><p>- Ta vừa mới từ Thượng Thanh đại thiên thế giới về, ta về cũng là vìchuyện của ngươi. Ngươi ở trong Thượng Thanh đại thiên thế giới hiện tại chính là danh nhân a.</p><p>- Rốt cuộc đã xảy ra chuyện gì, Hướng lão ca, ngươi cứ nói thẳng đi.</p><p>Lục Thiếu Du cười khổ, gần đây hắn cũng không có làm chuyện gì,cũng chỉ có mọi người vì hắn mà không kịp đi tới mật địa Thương Thanhđại thiên thế giới tu luyện.</p><p>- Chuyện là thế này...</p><p>Hướng Hầu Minh lập tức nói rõ chi tiết với Lục Thiếu Du một lần, lúc này Lục Thiếu Du mới biết được nguyên nhân.</p><p>Hóa ra tất cả đều là vì Trung Minh thế giới, mang theo mấy trăm vạnngười của Vô Sắc thế giới đi tới Trung Minh thế giới diệt Thiên Longtông, đánh chết mấy Tuyên Cổ cảnh. Thậm chí ngay cả Liên Hàn Long TuyênCổ cảnh cao giai đỉnh phong cũng bị chết. Chuyện này không biết truyềnra như thế nào, khiến cho tất cả Trung thiên thế giới phụ cận hiện tạiđều biết được chuyện này.</p><p>Mà quan trọng nhất chính là, Ma gia của Thái Minh thế giới không biết thế nào lại lôi kéo tất cả thế lực lớn và Cổ Tộc của Thái Minh thế giới phái người đưa tới một bái thiếp tới Thượng Thanh đại thiên thế giới,giao cho tám đại Cổ Tộc và hai đại liên minh là Chiến Thiên liên minh và Vạn Thiên liên minh.</p><p>Từ ngữ trên bái thiếp rất nặng, bảo Lục Thiếu Du to gan lớn mật,huyết tẩy Thiên Long tông, không coi Thái Minh thế giới vào trong mắt,làm như vậy là muốn cho hai đại thế giới đại chiến. Nếu như Thượng Thanh Đại thiên thế giới không cho Lục Thiếu Du xin lỗi và bồi thường mànói, Thái Minh thế giới nhất định sẽ có hành động. Đồng thời Thái Minhthế giới cũng khiển trách, kháng nghị không thôi.</p><p>- Ma gia đáng hận này không ngờ lại cáo trạng tới Thượng Thanh đại thiên thế giới.</p><p>Lục Thiếu Du nghe Hướng Hầu Minh nói xong, trong lòng có chút kinhngạc, không khỏi mở miệng mắng to một tiếng. Việc này đã nói do hắn vàThiên Long tông tự mình giải quyết, mà bây giờ Ma gia còn lôi kéo cảngười của cả Thái Minh thế giới tới cáo trạng.</p><p>Nhưng mà Lục Thiếu Du vẫn cười cười, cáo trạng thì làm được gì.Những Cổ tộc trên Thượng Thanh Đại thiên thế giới hắn cũng không quenbiết, có lẽ sẽ không quản tới chuyện này.</p><p>Mà đổi lại, hắn cũng không có quan hệ nhiều với Chiến Thiên liênminh, về phần Vạn Thiên liên minh cũng không quản được quá nhiều chuyệncủa hắn.</p><p>- Ngươi còn cười sao?</p><p>Hướng Hầu Minh nhìn Lục Thiếu Du nói:</p><p>- Lần này ngươi làm kinh động cao tầng của cả tám đại Cổ Tộc và haiđại liên minh. Hiện tại ba chữ Lục Thiếu Du ở trong Thượng Thanh đạithiên thế giới mà nói, thanh danh hiển hách, không biết có bao nhiêungười muốn biết rốt cuộc là ai có phách lực như vậy, không ngờ lại mangngười của Vô Sắc trung thiên thế giới mang tới Trung Minh thế giới diệtThiên Long tông.</p>", "images": {}, "success": true}