{"id": 3958, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4065", "title": "Chương 4065: Cho Mặt Mũi Mà Không Biết Xấu Hổ 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4065: Cho Mặt Mũi Mà Không Biết Xấu Hổ 1</h1><p>Hai mắt thanh niên này tràn ngập vẻ giận dữ nhìnchằm chằm về phía Thái A, còn chưa có ai dám nói với hắn như vậy. Bìnhthường người bên ngoài nhìn thấy bọn họ tất cung tất kính, cho dù làngười có tu vi Tuyên Cổ cảnh sơ giai bình thường ở bên ngoài cũng phảinể mặt bọn họ ba phần.</p><p>Hai người đối chọi gay gắt, bầu không khí chung quanh lập tức căng cứng.</p><p>- Quy củ, đương nhiên phải tuân thủ, nhưng mà....</p><p>Thái A vẫn lạnh nhạt nhìn thanh niên này, ngừng một lát rồi nói tiếp:</p><p>- Ngươicó đủ tư cách giảng quy củ sao?</p><p>- Tiểu tử, ngươi muốn chết.</p><p>Thanh niên này nghe vậy phẫn nộ không thôi, khẽ phất tay một cái,nguyên lực bàng bạc đột nhiên tràn ra, giống như một tảng đá ném vàotrong mặt hồ yên tĩnh vậy.</p><p>Két.</p><p>Nguyên lực bắt đầu tràn ra, đột nhiên vang lên tiếng trầm thấp. Lậptức cả không gian chung quanh run lên, gợn sóng trong không gian lấythân hình thanh niên này làm trung lập tức khuếch tán. Trong lòng bàntay có nguyên lực tuôn ra, nguyên lực thuộc tính hỏa vô cùng nóng bỏng,nhiệt độ trong không gian kéo lên, một đạo chưởng ấn bằng hỏa diễm nóngbỏng trong nháy mắt đánh về phía Thái A.</p><p>Oanh.</p><p>Chưởng ấn này đánh ra, bầu không khí căng cứng trong không trung bỗng nhiên vỡ tan.</p><p>Sưu.</p><p>Chưởng ấn của thanh niên này chụp về phía Thái A, ngay khi sắp đánhxuống người Thái A, bỗng nhiên thân ảnh Thái A dùng tốc độ không thểtưởng tượng nổi biến mất. Đạo chưởng ấn nóng bỏng này chấn vỡ không gian tạo thành một phiến hư không đỏ thẫm.</p><p>- Chỉ là Niết Bàn sơ giai mà thôi, nếu ta là ngươi ta tuyệt đối sẽ không dám lên mặt như vậy.</p><p>Âm thanh Thái A vang lên, ngay khi âm thanh vừa mới vang lên, thânhình hắn đã giống như tia chớp xuất hiện sau lưng thanh niên này. Cùnglúc trước người đột nhiên có một cơn lốc bằng linh hồn nóng bỏng màcuồng bạo, bên trong còn có âm thanh quỷ khóc thần sầu và khí tức manhoang, khiến cho linh hồn người ta rung động.</p><p>- Tu La Diệt Hồn chưởng.</p><p>Một đạo chưởng ấn ngưng tụ trong tay Thái A, không gian chung quanhchưởng ấn lặng lẽ bị diệt sát. Chưởng ấn lập tức đánh vào lưng của thanh niên có tu vi Niết Bàn cảnh sơ giai này.</p><p>Chưởng ấn dùng tốc độ như thiểm điện, không có một chút chậm trễ nàomang theo cơn lốc linh hồn khủng bố đánh vào lưng người thanh niên này.Một cơn lốc bằng linh hồn nóng bỏng, cuồng bạo lập tức trút xuống.</p><p>Phanh.</p><p>Âm thanh trầm thấp vang vọng, hai mắt thanh niên này ngây ngốc, cơnlốc linh hồn nóng bỏng mà khủng bố chung quanh lập tức tiêu tán trongthiên địa.</p><p>Chung quanh hoàn toàn yên tĩnh, cơn lốc linh hồn khủng bố vằ rồikhiến cho mọi người biết rõ thanh niên gầy gò trước mặt này đã có thựclực đạt tới tình trạng đáng sợ, ra tay cũng tâm ngoan thủ lạt, gọn ghẽkhông thôi.</p><p>Phụt.</p><p>Sau khi ngây ngốc chừng ba giây, trong sự yên tĩnh tới lạ kỳ của đámngười chung quanh, hai con mắt ngây ngốc của thanh niên kia khẽ run lên, trong miệng lập tức có máu tươi phun ra. Sắc mặt thoáng cái trắng bệchnhư tro tàn, khí tức suy yếu, thân hình mất đi sự khống chế mà rớt xuống mặt đất.</p><p>- Thắng Nhân Kiệt sư đệ bị giết rồi.</p><p>- Hắn ta giết Thắng sư huynh rồi.</p><p>Nhìn thanh niên kia ngã xuống, đám người Niết Bàn cảnh chung quanhlúc này dường như mới kịp phản ứng, có lẽ bọn họ chưa từng nhìn thấy cóngười ngày đầu tiên tới mật địa Thiên giới đã dám động thủ với bọn họ.</p><p>Có lẽ thứ khiến cho đám Niết Bàn cảnh nảy rung động chính là thực lực của Thái A, thoạt nhìn tuổi tác của Thái A không lớn, thế nhưng thựclực lại khủng bố vô cùng.</p><p>Những người có tu vi Niết Bàn cảnh này không thể nào nhìn ra thực lực chân chính của Thái A, nếu như thanh niên Niết Bàn cảnh sơ giai nàybiết rõ thực lực của Thái A đã là Niết Bàn cảnh trung giai đỉnh phong,đồng thời còn có thể chống lại Niết Bàn cảnh cao giai mà nói, hắn làmsao dám chủ động ra tay với Thái A, có muốn trốn cũng không kịp.</p><p>- Ta không có lấy cái mạng chó của hắn, chỉ giáo huấn hắn một chút mà thôi. Có lẽ mấy trăm năm là có thể khôi phục thương thế. Về phần linhhồn có khôi phục hay không thì phải xem tạo hóa của hắn ta.</p><p>Thái A thu tay phải lại, chắp tay lùi về phía sau. Vừa rồi ra tay hắn cũng không khách khí, cũng không biết cái gì gọi là khách khí.</p><p>Nghe Thái A nói, ánh mắt người đầu lĩnh có tu vi Niết Bàn cảnh trunggiai đỉnh phong kia bắn ra hàn ý, linh hồn bị trọng thương, thương thếvô cùng nghiêm trọng, không chỉ đơn giản là thương thế, quan trọng hơnlà, tiền đồ tu luyện ngày sau sẽ bị phá hủy.</p><p>- Tiểu tử thật độc ác, đả thương linh hồn người khác, ngươi muốn chết.</p><p>Đầu lĩnh Niết Bàn cảnh trung giai kia phóng ra, tiếng quát lạnh lẽo ẩn chứa sát ý vang vọng trên không trung.</p><p>Oanh.</p><p>Tiếng quát vừa dứt, nguyên lực cuồn cuộn bắt đầu khởi động, bàn cahan hung hăng đạp mạnh hư không, năng lượng nguyên lực ở trong lòng bànchân nổ tung. Hư không bị đạp nát, năng lượng mạnh mẽ chấn động tạothành lực đẩy, hóa thành một đạo tàn ảnh màu đen phóng về phía Thái A.</p><p>Oanh.</p><p>Thanh niên đầu lĩnh có tu vi Niết Bàn cảnh trung giai đỉnh phong nàyđánh ra một đạo chưởng ấn do nguyên lực ngưng tụ thành. Chưởng ấn giốngnhư một đạo sấm sét màu vàng, mang theo khe nứt đen kịt ven đường nhanhchóng đánh về phía lưng Thái A.</p><p>Sưu.</p><p>Cùng một thời gian, một đạo thân ảnh mặc áo bào xanh xuất hiện saulưng Thái A, nhanh chóng ngăn cản đạo chưởng ân màu vàng giống như sấmsét kia lại trước người.</p><p>Sưu Sưu.</p><p>Chưởng ấn màu vàng mang theo năng lượng khủng bố vô cùng, thế nhưng ở trước mặt thân ảnh mặc áo bào xanh này lại đột nhiên biến mất khôngthấy gì nữa. Giống như là bị lực lượng vô hình thôn phệ, đá chìm xuốngđáy biển, vô thanh vô tức, ngay cả gợn sóng cũng không có tạo ra.</p><p>Lúc này Thái A cũng xoay người lại, nhìn thấy sư phụ ra tay, hắn cũng không có ý tứ ra tay, chỉ yên lặng đứng sau lưng Lục Thiếu Du.</p><p>- Cút.</p><p>Âm thanh nhàn nhạt từ trong miệng Lục Thiếu Du vang lên, trong âmthanh mang theo hàn ý tuyệt đối, hắn vung tay lên, đập về phía trước.</p><p>Phanh.</p><p>Âm thanh thanh thúy vang lên, trên mặt thanh niên đầu lĩnh có tu viNiết Bàn cảnh trung giai đỉnh phong kia lập tức có một dấu tay đỏ bừng.Máu tươi trong miệng cùng với răng văng ra.</p><p>Phụt.</p><p>Máu tươi trong miệng phun ra, đồng thời thân hình của thanh niên đầulĩnh có tu vi Niết Bàn cảnh trung giai đỉnh phong này lập tức bắn ngượcvề phía sau. Giống như một mũi tên rời cung, hung hăng bắn về phía sauchừng hơn trăm thước.</p><p>Phanh.</p><p>Thân hình thanh niên này hung hăng nện vào trong một vách đá, vách đá rạn nứt, thân hình chìm sâu vào trong vách đá.</p><p>Tu vi Niết Bàn cảnh trung giai đỉnh phong, không ngờ lại không chịu nổi một kích như vậy.</p><p>Ực.</p><p>Đám người đứng xem bên ngoài lập tức hít sâu một ngụm khí lạnh, âmthanh nuốt nước bọt vang lên, từng đạo ánh mắt mang theo sự kinh ngạcnhìn vào người Lục Thiếu Du. Ai cũng thật không ngờ hai thầy trò không biết thật giả này đều ra tay lưu loát, không chút khách khí như vậy.</p><p>Ken két.</p><p>Cơ hồ là cùng lúc, trong tay một thanh niên có một khối ngọc giản bịbóp nát. Ngọc giản bị nghiền nát, lưu quang bắn ra bốn phía rồi lập tứctiêu tán không thấy.</p>", "images": {}, "success": true}