{"id": 3961, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4068", "title": "Chương 4068: Đánh Chết Một 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4068: Đánh Chết Một 1</h1><p>Đây chính là điều tối kỵ trong mật địa Thiên giới,quy củ vô hình này trong lòng mọi người đều hiểu rõ cho nên sẽ khôngđông vào.</p><p>Đám người đứng bên ngoài yên tĩnh, lặng ngắt như tờ. Bốn người củachấp pháp đội có tu vi Niết Bàn cảnh cao giai bị hai người này thu thậpgọn gàng. Trong đó còn có một người bị phá hủy thân hình, chuyện nàykhiến cho tất cả mọi người ở đây há hốc mồm. Hai thanh niên này khôngngờ lại to gan lớn mật như vậy.</p><p>- Phá hủy thân hình ta, Phùng Phong ta sẽ không buông tha cho hai người các ngươi.</p><p>Sau khi cả không trung yên lặng ngắn ngủi, hai mắt trên thân hình hồn anh của thanh niên mặc trường bào nhìn qua Thái A thống hận nói, ánhmắt tràn ngập vẻ oán độc, vô cùng đáng sợ.</p><p>- Ngươi không còn sống đâu.</p><p>Ánh mắt Thái A trầm xuống, dù sao thù này đã kết, người này không thể sống, Tà Ảnh Hồn Dương Kiếm phóng đi, uy năng mênh mông từ trong thânkiếm phóng ra khiến cho không gian chung quanh vặn vẹo.</p><p>Khí tức linh hồn nóng bỏng giống như cơn lốc khuếch tán ra chungquanh. Cánh tay Thái A nhanh chóng run lên, Tà Ảnh Hồn Dương kiếm kéotheo vô số đạo tàn ảnh đỏ thẫm trong nháy mắt hội tụ thành hơn mười đạokiếm ảnh sắc bén, bao phủ thân hình hồn anh và linh hồn phân thân củaPhùng Phong kia vào bên trong.</p><p>Xoẹt.</p><p>Tà Ảnh Hồn Dương kiếm trời sinh đã áp chế linh hồn, linh hồn phânthân của Phùng Phong này muốn trốn cũng không kịp bị Tà Ảnh Hồn DươngKiếm phá hủy giữa không trung.</p><p>Sưu Sưu.</p><p>Thân hình hồn anh của Phùng Phong nhanh như thiểm điện tiến vào trong kiện linh khí áo nghĩa giống như chiếc chuông mà không phải là chuôngkia.</p><p>- Trốn không thoát đâu.</p><p>Ngay khi thân hình hồn anh của Phùng Phong kia muốn trốn vào tronglinh khí áo nghĩa. Trong lòng bàn tay của Thái A bỗng nhiên có một vòngxoáy xuất hiện. Hỗn Độn Dương Linh Quyết được thúc dục, bao phủ khôngtrung, trong nháy mắt hấp thu thân hình hồn anh của Phùng Phong vào bêntrong. Thân hình hồn anh của Phùng Phong bị cắn nuốt vào trong lòng bàntay của Thái A, linh khí áo nghĩa giống chuông mà không phải là chuôngcũng bị Thái A không chút khách khí thu vào trong tay.</p><p>- Tiểu tử, ngươi quá cuồng vọng, lần này ai cũng không cứu được ngươi.</p><p>Tùng Liệt hét lớn một tiếng, khuôn măt âm lệ rung động, khí tức Tuyên Cổ cảnh sơ giai tuôn ra, khiến cho linh hồn người ta run rẩy.</p><p>Oanh.</p><p>Bàn chân Tùng Liệt đạp mạnh hư không, cả không trung run lên, nguyênlực thuộc tính Mộc mênh mông cuồn cuộn bắt đầu lan tràn, cả không gianrun rẩy, có cảm giác giống như sinh cơ bị cắn nuốt.</p><p>Sưu...</p><p>Năng lượng phô thiên cái địa bắt đầu trào ra, không gian gió nổi mâyphun. Một đạo chỉ ấn thuộc tính mộc mang theo cảm giác thôn phệ sinh cơngưng tụ thành hình trước mặt hắn. Sau đó chỉ ấn hung hăng bắn về phíaThái A, những nơi chỉ ấn đi qua, cả phiến không gian trở thành tro tàn,ảm đạm.</p><p>Lục Thiếu Du ngẩng đầu nhìn động tĩnh trên không trung, bàn tay khẽ động, thân hình nhoáng lên một cái, bỗng nhiên ngăn cản trước ngườiTùng Liệt.</p><p>- Dám động vào người Chấp pháp đội, lài giết người Chấp pháp đội, các ngươi chính là người đầu tiên trong mật địa Thiên giới từ trước tới nay dám làm chuyện này. Kết cục của các ngươi sẽ rất thê thảm, ta cam đoanlà như vậy.</p><p>Tùng Liệt nhìn thấy Lục Thiếu Du ngăn cản khẽ cười lạnh quát, chỉấn thuộc tính Mộc mang theo cảm giác thôn phệ sinh cơ lập tức xuyênthủng không gian lao thẳng về phía Lục Thiếu Du.</p><p>- Ngươi có tư cách gì cam đoan?</p><p>Lục Thiếu Du ngẩng đầu, khi âm thanh từ trong miệng truyền ra, mộtđạo kim quang giống như mặt trời ban trưa từ trong cơ thể phóng lêntrời, khí tức sắc bén mà lạnh lẽo. Cả không gian chung quanh đột nhiênrun lên, trên không trung, vòng xoáy đồ án âm dương bỗng nhiên xuất hiện ở phía chân trời.</p><p>Xoẹt.</p><p>Kim quang sắc bén mà lạnh lẽo tuôn ra, chỉ ấn thuộc tính Mộc mangtheo lực lượng thôn phệ sinh cơ của Tùng Liệt dưới ánh mắt kinh hãi củaTùng Liệt không biết vì sao lại tự động tan rã, giống như gặp phải nănglượng quỷ dị, có thể vô thanh vô tức thôn phệ chỉ ấn của hắn vậy.</p><p>Trong nháy mắt này toàn thân Tùng Liệt run lên, trong lòng đột nhiên xuất hiện cảm giác bất an sản sinh từ sâu trong linh hồn.</p><p>Chỉ ấn thuộc tính mộc khủng bố xuyên qua không gian sắc bén mà lạnhlẽo kia, ngay khi chỉ ấn tới trước mặt Lục Thiếu Du đã tiêu tán toànbộ.</p><p>- Ta nói rồi, ngươi còn chưa có tư cách cam đoan cái gì. Tuyên Cổ cảnh sơ giai cũng không được.</p><p>Dứt lời, bàn tay Lục Thiếu Du giương lên, lập tức vỗ về phía xa.Vòng xoáy đồ án âm dương trên không trung bắt đầu khởi động, một cánhtay tràn ngập kim quang rực rỡ đột nhiên xuất hiện giống như từ trongtrời xanh phá không mà xa. Ở giữa thủ ấn có đồ án âm dương, chung quanhxuất hiện hư không đen kịt, bỗng nhiên chụp về phía Tùng Liệt.</p><p>Khí tức sắc bén mà lạnh lẽo tựa như hủy diệt, thế không thể đỡ.</p><p>Phốc phốc.</p><p>Không có một chút lực kháng cự nào, khi thủ ấn màu vàng còn chưa chụp xuống, trong miệng Tùng Liệt đã có máu tươi phun ra. Khi thủ ấn màuvàng chụp xuống, thân hình hắn dưới thủ ấn màu vàng bị đánh bay xuốngmặt đất phía duới.</p><p>Oanh.</p><p>Trong phạm vi vài dặm dưới sự ảnh hưởng của thủ ấn màu vàng, mặt đấthiện lên dấu vết một bàn tay cực lớn. Cả phiến không gian tựa như sơnbăng địa liệt, mấy ngọn núi khổng lồ ở chung qunah bị vỗ cho rạn nứt tạo thành khe nứt, ngọn núi khổng lồ lung lay, vô số tảng đá bắn tứ tung.Khe nứt trên mặt đất lan tràn ra xa, năng lượng cuồng bạo rung độnggiống như thực chất không ngừng chấn động.</p><p>Khi tất cả khôi phục lại được một chút, vô số ánh mắt chung quanh vẫn tràn ngập vẻ kinh hãi, cả không gian lặng ngắt như tờ.</p><p>Ực.</p><p>Lần này không biết có ai nuốt nước bọt, ai cũng thật không ngờ, Thái A phá hủy thân hình Phùng Phong kia đã đủ nghiêm trọng, chẳng ai ngờ Thái A lại tiếp tục ra tay diệt sát thân hình hồn anh và linh hồn phân thâncủa Phùng Phong. Đây chính thức là thần hồn câu diệt a.</p><p>Mà cường giả Chấp pháp đội Tùng Liệt có tu vi Tuyên Cổ cảnh sơ giai,Tuyên Cổ cảnh sơ giai a, không ngờ dưới một chiêu của người ta bị đánhbay, cũng không biết còn sống hay đã chết.</p><p>Tất cả mọi chuyện xảy ra trong mấy nhịp thở khiến cho người ta nhìnvào ngây ngốc. Mà ngay cả người của hai Hộ Hoàng đội cũng nghẹn họngkhông nói được lời nào. Cả đám nhìn nhau, không có ai nghĩ hai vị thiếuchủ Lục Thiếu Du và Thái A này lại ra tay gọn gàng như vậy, không cóchút khách khí nào.</p><p>Người của Tuần tra đội kia vốn tưởng rằng sau khi Chấp pháp đội tớithì những người này sẽ không may, bọn họ đang chờ được báo thù. Ai ngờlại đột nhiên xảy ra biến cố như vậy. Ngay cả một cường giả trong Chấppháp đội cũng bị đối phương không chút khách khí đánh bay. Những ngườicó chút chờ mong xem náo nhiệt va báo thù lúc này ánh mắt cực kỳ phứctạp, trong mắt tràn ngập sự sợ hãi, thân hình run rẩy không ngừng.</p><p>Phụt.</p><p>Trong khe nứt dưới mặt đất, thân hình Tùng Liệt từ trong khe nứt chui ra, khí tức suy yếu, trong mắt hiện lên vẻ không cam lòng thật sâu. Hắn thật không ngờ trong vòng một chiêu hắn đã bị thua như vậy, còn thuathảm.</p>", "images": {}, "success": true}