{"id": 3969, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4076", "title": "Chương 4076: Quần Chiến Chấp Pháp Đội", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4076: Quần Chiến Chấp Pháp Đội</h1><p>Xoẹt.</p><p>Hai cỗ khí thế lập tức trút xuống rồi tiêu tán giữa không trung, hóathành vô hình. Chỉ là lại khiến cho một mảng lớn không gian bạo liệt,gợn sóng không gian bị nghiền nát không ngừng lan tràn sang hai bên.</p><p>Két.</p><p>Thân hình Vô Tướng bất động, không có một chút dao động nào. Thânhình Lục Thiếu Du tuy rằng không có dao đông, thế nhưng nham thạchxuống chân lại lặng lẽ biến thành bụi phấn, ánh mắt hắn có chút rungđộng, thực lực của hai người vừa mới tới này quả thực quá mạnh.</p><p>Sưu Sưu.</p><p>Khi tất cả bình thường lại thì lại có bốn đạo thân ảnh đáp xuống,chính là đám người Tùng Liệt bị trọng thương. Tốc độ của bốn người nàyhiện tại cũng không nhanh bằng đám người Thanh Khải, đám người tới trước tự nhiên chính là bọn người Thanh Khải, Mị Linh, Mỹ Cơ.</p><p>Tất cả người của Chấp Pháp đội đáp xuống, tổng cộng có hai mươi chínngười, từng ánh mắt nhìn về phía năm người Lục Thiếu Du, nhưng mà bốnngười Tùng Liệt đã không còn lực tái chiến cho nên có thể bỏ qua.</p><p>Thanh niên mặc hắc bào lạnh lùng cùng với một nam tử tay ở bên trongống tay áo không lộ ra ngoài nhìn Lục Thiếu Du và Vô Tướng, trong mắthiện lên vẻ kinh ngạc, vừa rồi bọn họ đã thăm dò qua, xem ra thực lựccủa hai người này quả thực không kém.</p><p>- Vô Tình, Thiết Thủ, Thanh Khải, Mỹ Cơ, Mị Linh, Tùng Liệt, tám Chấp pháp đội thì tới sáu rồi a.</p><p>Lục Thiếu Du nhíu mày, thi triển Sưu Linh thuật với Tùng Liệt,khiến cho Lục Thiếu Du đối với đám người trước mắt cũng không xa lạgì.</p><p>Sáu Tuyên Cổ cảnh, hơn hai mươi Niết Bàn cảnh cao giai, dường như còn có người của Tuần tra đội ở phía xa đang chạy tới, đội hình này khôngthể nói là kém a.</p><p>Hai người Mị Linh, Mỹ Cơ nhìn về phía Lục Thiếu Du, ánh mắt có chút chấn động.</p><p>- Nhiều năm trôi qua như vậy, hai người các ngươi chính là hai ngườicuồng vọng nhất, dám đụng tới Chấp pháp đội ta, giết người Chấp Pháp đội ta, tất cả dừng ở đây, thúc thủ chịu trói đi, các ngươi nhất định sẽphải trả giá đắt vì hành vi của mình.</p><p>Nhìn năm người Lục Thiếu Du, thanh niên mặc áo đen lạnh lùng nói, ánh mắt khiến cho người ta lạnh lẽo.</p><p>Lục Thiếu Du nhìn nam tử áo đen, người này gọi là Vô Tình, địa vị ở trong mật địa Thiên giới không kém người có phong hào Chiến Hoàng baonhiêu, thực lực cực kỳ cường hãn.</p><p>Người có tu vi Tuyên Cổ cảnh trung giai, loại thực lực cấp độ này nếu như ở bên ngoài mà nói, đủ để trở thành bá chủ một phương.</p><p>Ánh mắt khẽ đảo, Lục Thiếu Du nhìn qua Vô Tình nói:</p><p>- Ta là người có phong hào Chiến Hoàng, nếu như ta nguyện ý Chấp pháp đội các ngươi cũng chỉ có thể mời ta trở về, về phần thúc thủ chịutrói, Chấp pháp đội các ngươi còn chưa có tư cách này a.</p><p>- Quả thực rất cuồng vọng, tiểu tử, cuồng vọng nhất định sẽ phải trả giá thật nhiều.</p><p>Ánh mắt khiến cho linh hồn người ta lạnh lẽo của Vô Tình bỗng nhiênnhìn thẳng vào Lục Thiếu Du, đây là ánh mắt lạnh nhạt không có bất kỳcảm tình nào.</p><p>- Ai sẽ phải trả giá thật nhiều hiện tại còn chưa nhất định a.</p><p>Vẻ mặt Lục Thiếu Du bắt đầu âm trầm, ánh mắt đảo qua sáu Chấp Pháp đội.</p><p>- Tùng Liệt, chính là tiểu tử này đả thương ngươi sao?</p><p>Nam tử có tay giấu vào trong ống tay áo nhìn Lục Thiếu Du rồi hỏiTùng Liệt sau lưng. Từ trên người Lục Thiếu Du hắn không khó nhìn rađây mới là năm người đứng đầu, khí tức toàn thân khiến cho người ta khócó thể nhìn thấu, trong lúc vô hình tạo cho hắn một loại cảm giác khôngnói nên lời.</p><p>- Thiết Thủ, giúp ta giết tiểu tử kia. Chính là tiểu tử này không coi Chấp pháp đội chúng ta vào trong mắt.</p><p>Nhìn qua Lục Thiếu Du, ánh mắt Tùng Liệt hiện lên vẻ oán độc và sợ hãi.</p><p>Lục Thiếu Du ngẩng đầu nhìn thẳng, khóe miệng nở nụ cười lạnh, khẽ quát nói:</p><p>- Ai dám động vào thì tự gánh lấy hậu quả, đừng trách ta không khách khí.</p><p>- Tiểu tử cuồng vọng, muốn chết.</p><p>Vô Tình lạnh lùng quát một tiếng, ngay lúc đó, hơn hai mươi cỗ nguyên lực sau lưng đồng thời bạo phát, khí tức năng lượng khủng bố chấn động, hơn hai mươi đạo thân ảnh cơ hồ cùng lúc phóng về phía năm người LụcThiếu Du.</p><p>Phanh.</p><p>Cơ hồ cùng lúc, hai mươi đạo thân ảnh này lướt đi, thế nhưng một Niết Bàn cảnh cao giai sau lưng đột nhiên bắn ngược xuống mặt đất, nặng nềđập vào mặt đá cứng rắn trên thâm uyên, máu tươi trong miệng phun ra,cũng không biết là còn sống hay đã chết.</p><p>Một Lục Thiếu Du khác mang theo khí tức huyết sát vô thanh vô tứcxuất hiện sau lưng Chấp Pháp đội, thân hình Đại hồn anh của Lục ThiếuDu đã sớm lặng lẽ ẩn nấp trong không trung.</p><p>- Cẩn thận.</p><p>Hai người Vô TÌnh, Thiết Thủ không hổ là người có tu vi Tuyên Cổ cảnh trung giai, lập tức quay đầu lại, thân ảnh hai người đồng thời quaylại, nhanh như thiểm điện mang theo khí tức khủng bố lao thẳng về phíaĐại hồn anh.</p><p>Khóe miệng Lục Thiếu Du nở nụ cười lạnh, trong mắt có hàn ý bắn ra, từng cỗ khí thế trên người Vô Tướng, Thái A, Vu Mã Tam Giới trào ra,năm người lao thẳng về phía trước.</p><p>- Tiểu tử đánh lén, chết đi.</p><p>Hai người Vô Tình, Thiết Thủ nhanh như thiểm điện phóng tới trướcngười Đại hồn anh, một trái một phải phất tay đánh ra một đạo quang tụbằng năng lượng đánh vỡ không gian nện xuống người Đại hồn anh.</p><p>Hai người phối hợp hoàn mỹ, thực lực của cả hai cũng rất khủng bố,hai cỗ khí thế khủng bố lập tức bao phủ Đại hồn anh vào bên trong.</p><p>Phanh Phanh.</p><p>Hai cỗ năng lượng đánh xuống, va chạm vào người Đại hồn anh, âm thanh bạo liệt trầm thấp vang vọng, chung quanh bị phá hủy.</p><p>Sưu.</p><p>Một đạo thân ảnh mặc áo bào xnah vào lúc này dùng tốc độ không thểtưởng tượng nổi xuất hiện trước người Thanh Khải, người này chính là bản thể của Lục Thiếu Du.</p><p>- Tại sao lại nhanh như vậy?</p><p>Vẻ mặt âm trầm của Thanh Khải đại biến, đối với thanh niên mặc áo bào xanh trước mắt này vô cùng kiêng kỵ. Kết cục của Tùng Liệt khiến chohắn không dám tùy tiện đụng vào thanh niên mặc áo bào xanh này.</p><p>Nhưng Thanh Khải biết rõ mình không còn lựa chọn nào khác, một đạoquyền ấn mang theo năng lượng khủng bố giống như sấm sét được đánh ra.Năng lượng khủng bố ầm ầm phá hủy hư không rồi lan tràn ra chung quanh.</p><p>Sưu.</p><p>Đạo quyền ấn này dùng xu thế như sấm sét xuất hiện trước người LụcThiếu Du, ngay khi đụng vào, thân ảnh Lục Thiếu Du đột nhiên tiêu tán trong gợn sóng không gian, đây chỉ là một đạo tàn ảnh mà hắn lưu lại.</p><p>- Tàn ảnh, không tốt.</p><p>Linh hồn Thanh Khải lập tức có cảm giác, bỗng nhiên quay người lui ljai.</p><p>Mà khi Thanh Khải quay người lại, Lục Thiếu Du lần nữa phá khôngxuất hiện, khóe miệng nở nụ cười lạnh. Trong nháy mắt khi thân ảnh LụcThiếu Du xuất hiện, cả phiến không gian này bỗng nhiên tràn ngập kimquang rực rỡ, giữa không trung gió nổi mây phun, thiên địa rung chuyển,trên không trung, một vòng xoáy đồ án âm dương bằng năng lượng hiểnhiện, khí tức sắc bén lan tràn ra chung quanh.</p><p>Sưu.</p><p>Một đạo thủ ấn cực lớn mang theo kim quang rực rỡ từ trên trời giáng xuống, dùng xu thế hủy diệt đánh về phía Thanh Khải.</p><p>- Ám Linh Cổ Hùng Ảnh.</p><p>Thanh Khải biến sắc, khí tức hủy diệt trên thủ ấn màu vàng khiến cholinh hồn hắn rung động. Trong lúc hoảng sợ, nguyên lực phô thiên cái địa tuôn ra, dẫn động năng lượng áo nghĩa trong thiên địa, lập tức hóathành hư ảnh một con gấu cực lớn.</p><p>Rống.</p><p>Hư ảnh này giống như vật còn sống, năng lượng khủng bố từ trong cơthể lan tràn ra, khiến cho không gian chung quan nứt vỡ từng khúc. Chấnđộng nhân tâm, uy năng khủng ố khiến cho vách đá chung quanh lặng lẽ rạn nứt, vết nứt lan tràn ra bốn phía.</p><p>Phanh.</p><p>Mà khi hư ảnh này vừa mới được ngưng tụ ra, thủ ấn màu vàng trênkhông trung đã nhanh chóng đánh xuống, thủ ấn mang theo khí tức hủy diệt cùng với không gian gió nổi mây phun vỗ vào trên đầu hư ảnh Cự Hùngnày.</p><p>Xoẹt.</p><p>Thủ ấn màu vàng đánh xuống, dễ dàng phá vỡ hư ảnh Cự Hùng khổng lồkia, năng lượng khủng bố tựa như gợn sóng khuếch tán, trong khoảnh khắctràn ngập thiên địa.</p><p>Ầm ầm.</p><p>Chưởng ấn màu vàng cũng lập tức đánh vào trên người Thanh Khải, khiến cho không trung chung quanh thân hình hắn cũng bị bao phủ. Chung quanhchưởng ấn màu vàng, một mảng lớn vách đá rạn nứt, sơn băng địa liệt, đất đá không ngừng trút xuống dưới vực sâu.</p><p>Vực sâu run rẩy, không có ai chú ý tới, dưới vực sâu dường như có lực lượng nào đó thức tỉnh khiến cho không gian chung quanh vực sâu độtnhiên run lên. Giống như là núi lửa trong không gian bị đè nén đã lâu,chỉ trực phun trào.</p><p>Phụt.</p><p>Thân hình Thanh Khải ở sâu trong vách đá, khóe miệng tràn ra máutươi, trên người chẳng biết từ khi nào đã bố trí một kiện linh khí áonghĩa hộ thân. Nhưng mà linh khí áo nghĩa cũng rạn nứt, thân hình hắnlún sâu vào trong vách đá không có cách nào giãy dụa ra ngoài. Toàn thân không có một chút sức lực nào.</p><p>Trên khuôn mặt chật vật của Thanh Khải hiện lên vẻ sợ hãi, hắn làngười hiểu rõ thương thế của mình nhất. Lục phủ ngũ tạng trong cơ thểđều bị chấn vỡ, linh hồn cũng bị ảnh hưởng cực lớn, sợ rằng thương thếso với Tùng Liệt còn nghiêm trọng hơn.</p><p>Phanh Phanh.</p><p>Bộ váy dài trên người Mỹ Cơ tung bay, đang đối chọi với Vô Tướng,thân hình mềm mại bị đánh bay, máu tươi đỏ thẫm từ trong bờ môi đỏ mọngcủa nàng tràn ra.</p>", "images": {}, "success": true}