{"id": 3965, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4072", "title": "Chương 4072: Ai Là Con Mồi 1", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4072: Ai Là Con Mồi 1</h1><p>Một người có tu vi Niết Bàn cảnh trung giai dườngnhư là đầu lĩnh trong mười hai người dùng ánh mắt cảnh giác nhìn về phía nam người. Từ tin tức mà bọn họ nhận được, đám người tới đây có hơnchục người, mà trước mắt bọn họ có năm người mà thôi.</p><p>Sưu.</p><p>Cùng lúc, người đầu lĩnh có tu vi Niết Bàn cảnh trung giai đột nhiên bóp nát một khối ngọc giản trong tay.</p><p>- Không hợp tác sao?</p><p>Ngay khi Lục Thiếu Du nói xong, thân ảnh dùng tốc độ không thể tưởng tượng nổi xuất thiện trước mặt thanh niên đầu lĩnh có tu vi Niết Bàncảnh trung giai, một đạo quyền ấn dùng xu thế như sấm sét xuyên thủngkhông gian, phong tỏa không trung, lập tức mang theo kim quang rực rỡ,nặng nề đánh vào trên ngực thanh niên đầu lĩnh này.</p><p>Phanh.</p><p>Không có một chút đình trệ nào, thậm chí còn chưa có ai kịp phản ứng, tốc độ này thực sự quá nhanh, nhanh tới mức người có tu vi Niêt Bàncảnh cũng cảm thấy không thể tưởng tượng nổi. Mà trên ngực thanh niênđầu lĩnh kia lập tức vang lên âm thanh xương cốt đứt gãy.</p><p>Phụt.</p><p>Thân hình thanh niên đầu lĩnh có tu vi Niết Bàn cảnh trung giai nàylập tức va vào một cây đại thụ sau lưng, đụng nát hai cây đại thụ phíasau, lúc này miệng mới phun ra một ngụm máu tươi, thân hình rơi xuốngmặt đất, cũng không biết sống hay chết.</p><p>- Có không ít người tới đây, động thủ, tốc chiến tốc thắng.</p><p>Lục Thiếu Du lần nữa hành động, quanh thân có quang mang phô thiêncái địa tuôn ra. Trong núi rừng lập tức nặng nề, mười một người còn lạicòn chưa kịp có phản ứng đã bị trói buộc.</p><p>Sưu Sưu.</p><p>Cùng lúc, bốn người Vô Tướng, Thái A, Vu Mã Tam giới, Lý Cụ nhanh chóng hành động.</p><p>Rầm rầm rầm.</p><p>Âm thanh trầm đục vang lên, lâp tức vang vọng trong núi rừng, không ít đại thụ che trời bị đụng nát.</p><p>Sưu Sưu Sưu Sưu.</p><p>Trên không trung phía xa cơ hồ cùng lúc có số số thân ảnh đáp xuống mảnh núi rừng bị phá hủy bừa bộn.</p><p>Nhìn cảnh tượng trước mắt, sắc mặt đám người vừa đến lập tức đạibiến, trong bốn người dẫn đầu có hai nữ tử xinh đẹp chính là Mỵ Cơ và Mị Linh, đôi mắt xinh đẹp của hai người nhìn chung quanh, con mắt khẽ đảo, sắc mặt lập tức khó coi.</p><p>Chỉ thấy lúc này trước mặt mọi người là mười hai thanh niên, toànthân bị người ta cấm chế, thân hình trần truồng bị buộc vào trên chạccây, máu tươi đầm đìa, khí tức suy yếu, nhẫn trữ vật trên tay dường nhưđã bị cướp đi.</p><p>- Đội trưởng, người xem, phía trên có chữ.</p><p>Một thanh niên áo trắng nhìn một cây đại thụ che trời bị tước vỏ, bên trên có mấy chữ to viết bằng máu tươi, bên trên có viết sáu chữ:</p><p>- Trò chơi vừa mới bắt đầu.</p><p>- Nhanh, nhanh giải cấm chế trên người bọn họ, cho bọn họ mặc y phục, một đám phế vật.</p><p>Sắc mặt Thanh Khải âm trầm, không cần đoán cũng biết việc này ngoạitrừ đám người Lục Thiếu Du kia ra cũng không còn có ai khác.</p><p>- Đội trưởng, không giải được cấm chế, thực lực người ra tay rấtmạnh, muốn phá giải dường như bằng vào thực lực của chúng ta dường nhưcòn chưa đủ.</p><p>Một thanh niên bay lên trên không trung, cố gắng phá giải cấm chếtrên thân hình một người của Tuần Tra đội, thế nhưng lúc này hắn mớiphát hiện ra đối phương cố ý bố trí cấm chế rất mạnh, khiến cho hắnkhông có cách nào cởi bỏ.</p><p>- Chúng ta cũng không giải được, cấm chế được bố trí quá mạnh mẽ.</p><p>Không ít người của Chấp pháp đội tiến lên muốn giải cấm chế cho người của Tuần tra đội, thế nhưng lại phát hiện ra không có cách nào phá bỏcấm chế.</p><p>- Đáng hận.</p><p>Thanh Khải nhìn qua mười hai thanh niên trần như nhộng của Chấp phápđội, còn bị cấm chế, hai mắt giận dữ cơ hồ như toát ra lửa. Lục ThiếuDu này và Thái A dường như đang khiêu khích với Chấp pháp đội, quangminh chính đại khiêu khích bọn hắn.</p><p>Sưu Sưu.</p><p>Cũng vào lúc này, Thanh Khải, Tùng Liệt, Mỹ Cơ, Mị Linh, trong taybốn người nhanh chóng có một khối ngọc giản đang chớp động, ánh mắt bốnngười lập tức nhìn về phía một thâm sơn đằng xa.</p><p>- Lại có Tuần tra đội gặp bất trắc, Tùng Liệt, bốn người đội cácngươi lưu lại chiếu cố đám người này, ta cùng Mị Cơ, Mĩ Linh đuổi theoLục Thiếu Du kia.</p><p>Thanh Khải vừa mới dứt lời, thân hình lập tức phá không rời đi.</p><p>Sưu Sưu.</p><p>Ba Chấp pháp đội, tổng cộng mười lăm người lập tức biến mất tại chỗ không thấy.</p><p>Tùng Liệt nhìn đám người Thanh Khải, Mị Linh, Mỵ Cơ rời đi, ánh mắtâm trầm nhìn qua mười hai người Tuần Tra đội trần như nhộng đằng sau,trong mắt có chút chán ghé và xem thường nói:</p><p>- Tìm y phục đắp lên thân hình bọn họ, một đám phế vật.</p><p>- Không cần mặc y phục cho bọn chúng, dù sao các ngươi cũng không có ai may mắn thoát khỏi.</p><p>Ngay khi Tùng Liệt nói xong, một đạo âm thanh quen thuộc vang lên bên tai Tùng Liệt, sát khsi âm trầm ăn mòn linh hồn kéo tới.</p><p>Sưu.</p><p>Sắc mặt Tùng Liệt đột nhiên đại biến, trong mắt hiện lên vẻ hoảng sợ, thân hình nhanh chóng lui lại.</p><p>Sưu Sưu.</p><p>Chỉ là tất cả đã muộn, trong sát na mấy đạo chỉ ấn tạo thành cấm chếđã rơi vào trên người Tùng Liệt, nguyên lực toàn thân hắn lập tức đìnhtrệ, không có cách nào nhúc nhích, trong mắt hiện lên vẻ sợ hãi, trướcmắt hắn lập tức xuất hiện một đạo thân ảnh quen thuộc.</p><p>Ầm ầm ầm.</p><p>Ba đạo âm thanh trầm thấp bạo liệt vang lên, ba người có tu vi NiếtBàn cảnh cao giai của Chấp Pháp đội đồng thời bị bay về phía sau, Chấppháp đội của Tùng Liệt đã sớm bị đánh chết một người. Ba người còn lạivà Tùng Liệt đã sớm bị thương tới tình trạng nghiêm trọng, lúc này lạibị cường giả đánh lén, trở thành đích ngắm.</p><p>Phụt.</p><p>Trong miệng ba người này phun ra máu tươi đỏ thẫm, lập tức bị cấmchế, ba người vừa mới ra tay chính là ba Lục Thiếu Du, sau đó lại cómột Lục Thiếu Du khác xuất hiện.</p><p>Bốn Lục Thiếu Du, khí tức toàn thân đều âm hàn khiến cho linh hồnngười ta bất an và rung động, đây chính là linh hồn phân thân Đại hồnanh vừa mới luyện hóa Liên Bất Bại ở trong tầng thứ bảy đi ra.</p><p>Sau khi thôn phệ được một đạo linh hồn phân thân của Liên Bất Bại,thực lực Đại hồn anh có thể phát huy ra hiện tại không kém hơn Tuyên Cổcảnh sơ giai bình thường, tăng thêm tính chất đặc thù của Đại Hồn Anh,sợ rằng Tuyên Cổ cảnh sơ giai bình thường căn bản không có cách nàochống lại.</p><p>Bốn người của Chấp Pháp đội, Đại hồn anh vô thanh vô tức xuất hiệnlập tức cấm chế bốn người này, bốn Lục Thiếu Du lập tức hợp lại thànhmột, thu hồi bí pháp Ám Ma phân thân.</p><p>Bốn thanh niên của Chấp pháp đội nhìn thấy một màn tước mắt trong mắt hiện lên vẻ kinh hãi. Bốn người bọn họ không dám hoài nghi Lục ThiếuDu này có dám giết bọn họ hay không. Bởi vì bọn họ đã có một đồng bạn bị đánh chết.</p><p>- Đuổi giết thoải mái không? Nhưng mà ai là thợ săn, ai là con mồi thì khó nói a.</p><p>Đại hồn anh Lục Thiếu Du đi tới trước mặt Tùng Liệt, một đạo chưởng ấn rơi vào trên đỉnh đầu hắn.</p><p>Sưu Sưu.</p><p>Trong giây lát ngắn ngủi, khuôn mặt Tùng Liệt run rẩy, ánh mắt trắngdã, miệng sùi bọt mép, toàn thân run rẩy, ngũ quan vặn vẹo, thế nhưngdưới tình huống bị cấm chế, dường như hắn có muốn kêu thảm thiết cũngkhông được.</p>", "images": {}, "success": true}