{"id": 3963, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4070", "title": "Chương 4070: Mật Địa Thiên Giới", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4070: Mật Địa Thiên Giới</h1><p>- Đúng là như vậy, tất cả mọi chuyện trong này chỉcần không quá quan trọng thì cường giả trấn thủ mật địa Thiên giới tựnhiên sẽ không để ý tới. Nhưng mà lần này đánh chết một người trong Hộpháp đội, cường giả trong này có nhúng tay hay không khó mà đoán trướcđược.</p><p>Khuôn mặt Vô Tướng tràn ngập vẻ lo lắng, hắn chưa từng tới mật địaThiên giới, thế nhưng lại biết rõ bên trong cường giả như mây.</p><p>- Chỉ cần cường giả kia không nhúng tay vào, lệnh truy sát thì có làm sao?</p><p>Trong mắt Lục Thiếu Du bỗng nhiên có tinh quang bắn ra, hắn nói:</p><p>- Hình như có người tới. Tiểu đội năm người, hẳn là chấp pháp đội, từ khí tức xem ra đám người này tới không có ý tốt.</p><p>- Sư phụ, có năm người mà thôi, động thủ đi.</p><p>Thái A bắt đầu đứng thẳng, trong thân hình gầy gò, hàn ý lạnh lẽo bắt đầu tràn ra.</p><p>- Đây là địa bàn của người khác, trước tiên chúng ta nên tìm nơi yên tĩnh một chút thì tốt hơn.</p><p>Lục Thiếu Du nhíu mày, nhìn quần sơn nguy nga được mây mù bao phủ bên cạnh rồi nói:</p><p>- Chúng ta đi thôi.</p><p>Sưu Sưu.</p><p>Hơn mười đao thân ảnh lập tức xẹt qua không gian, nhanh chóng biến mất trong quần sơn nguy nga.</p><p>Sưu Sưu.</p><p>Một lát sau, năm đạo thân ảnh phá không xuất hiện trên không trung, năm cỗ khí tức sắc bén lan tràn.</p><p>Năm thanh niên này đáp xuống, thoạt nhìn đều trẻ tuổi, bộ dáng đềukhông tới ba mươi tuổi, trong đó có một thanh niên mặc áo trắng dò xétbốn phía, sau đó hỏi một thanh niên mặc hoa phục trước mặt:</p><p>- Đội trưởng, không nhìn thấy người, tại sao lại có người dùng lệnh truy sát vậy?</p><p>Thanh niên mặc hoa phục có thân hình cao ngất, bộ dáng có chút tuấntú, toàn thân lộ ra khí tức trầm trọng, trong lúc mơ hồ khiến cho khôngtrung trên đầu vặn vẹo. Người này nghe vậy ánh mắt lập tức nhìn bốn phía nói:</p><p>- Lệnh truy sát là do Tùng Liệt phát ra, nhất định là phía Tùng Liệt xảy ra vấn đề.</p><p>- Theo ta được biết, Chấp pháp đội từ trước tới nay còn chưa vận dụng qua lệnh truy sát a.</p><p>Một thanh niên mặc trường bào màu vàng nói:</p><p>- Rốt cuộc đã xảy ra chuyện gì lại khiến cho tiểu đội bên kia phát ra lệnh truy sát. Chẳng lẽ có người động tới Chấp pháp đội chúng ta haysao?</p><p>- Đây là cửa vào của mật địa Thiên giới, ở trong mật địa Thiên giớiai dám động thủ với Chấp pháp đội chúng ta. Ta thấy có lẽ đã xảy rachuyện gì khác.</p><p>Thanh niên cao ngất được gọi là đội trưởng nói.</p><p>Sưu Sưu.</p><p>Trong vòng xoáy không gian, không ít thân ảnh nhảy ra trước mặt nămngười, đây chính là bốn người Tùng Liệt của Chấp pháp đội, cùng với đámngười của Tuần tra đội.</p><p>- Tùng Liệt, xảy ra chuyện gì vậy?</p><p>Thanh niên cao ngất đảo qua đám người, hai hàng lông mày trầm xuống, hai mắt lập tức nhìn vào Tùng Liệt đang có chút suy yếu.</p><p>- Thanh Khải, hai người Chiến Hoàng, Chiến Thần trong Vạn Thế đốiquyết vừa rồi đả thương Thắng Kiệt sư đệ trong Tuần tra đội. Đánh chếtPhùng Phong, cũng đánh ta trọng thương.</p><p>Tùng Liệt trầm giọng nói:</p><p>- Hai người này đang khiêu khích Chấp pháp đội chúng ta, không thể buông tha hai người này.</p><p>- Không ngờ lại đám động tới người Chấp Pháp đội chúng ta.</p><p>Nghe vậy, sát ý trong mắt Thanh Khải bỗng nhiên bắn ra, trầm giọng nói:</p><p>- Giết người Chấp pháp đội chúng ta, mặc kệ hai người này là ai nhất định phải chết.</p><p>Tùng Liệt có chút oán hận, thế nhưng trong mắt vẫn còn tràn ngập vẻ sợ hãi, nói:</p><p>- Thực lực của hai tiểu tử kia khủng bố vô cùng, đặc biệt là thực lực của kẻ làm ta trọng thương quá kinh khủng, các ngươi cũng không phải là đối thủ của hắn.</p><p>- Mạnh như vậy sao?</p><p>Thanh Khải nhìn thương thế trên người Tùng Liệt, cũng không có nóithêm gì, thương thế trên người Tùng Liệt đã chứng minh tất cả, thực lựccủa đối thủ cường hãn. Ánh mắt hắn trầm xuống, nói:</p><p>- Đoán chừng mấy tiểu đội bọn họ đã nhận được tin tức, đồng thời đang chạy tới. Đợi đám người Mị Linh, Mỹ Cơ, Thiết Thủ, Vô Tình, Sát Thiên,Pháp Vương tới, hai tiểu tử kia sẽ biết cái gì gọi là Chấp Pháp đội,đụng tới người Chấp Pháp đội ta nhất định là chuyện cuối cùng mà bọnchúng hối hận trên đời này.</p><p>...</p><p>Dãy núi ở trong, mây mù lượn lờ, năm đạo thân ảnh xuyên thẳng qua rừng rậm.</p><p>Năm người không phải người nào khác mà chính là Lục Thiếu Du, Thái A, Vô Tướng, Vu Mã tam giới còn có Lý Cụ.</p><p>- Sư phụ, đã ba ngày rồi trong này vẫn rất lớn, bây giờ chúng ta đi nơi nào?</p><p>Trên một sườn núi, xuyên thấu qua khe hở trong nhánh cây, Thái Anhìn qua dãy núi um tùm, mây mù lượn lờ, giống như nhìn vào mặt nướcmênh mông, cũng không biết nên đi đâu.</p><p>- Chúng ta đi về phía trước.</p><p>Lục Thiếu Du nhướng mày, trong ba ngày này Lục Thiếu Du có mộtloại cảm giác dường như mình không dùng tâm thần dò xét, chỉ cần tâmniệm khẽ động là có thể nắm rõ phiến không gian này giống như lòng bàntay, trong lúc vô hình dường như hắn có liên hệ với phiến không giannày.</p><p>Loại liên hệ này tuy rằng không giống như Lục Thiếu Du có thể khống chế Linh Vũ thế giới, thế nhưng hắn có thể cảm giác được tất cả mọi thứ trong không gian này.</p><p>Dưới loại cảm ứng này, Lục Thiếu Du phát hiện ra phía trước dườngnhư có một nơi đặc biệt, nơi đặc biệt kia có chấn động cực kỳ mạnh mẽ.</p><p>Loại cảm giác này cũng không phải tới từ linh hồn lực nhạy cảm của hắn mà là từ nguyên đan chữ vạn trong đan điền.</p><p>Chuyện này khiến cho bản thân Lục Thiếu Du cũng cảm thấy kỳ quái.Có nguyên đan chữ vạn, tuy rằng hắn không thể khống chế không gian này,thế nhưng lại có thể nắm rõ không gian này giống như lòng bàn tay, sovới tâm thần dò xét còn mạnh hơn nhiều.</p><p>Dưới sự trợ giúp của nguyên đan chữ vạn, trong vòng ba ngày này hắncòn thành công tránh đi không ít lần tìm kiếm của Chấp pháp đội và Tuầntra đội.</p><p>Trong ba ngày này vì không muốn làm bại lộ hành tung, Lục Thiếu Ducũng chỉ có thể đem tất cả mọi người vào trong Thiên Trụ giới, chỉ đểlại Vô Tướng, Vu Mã tam giới cùng Lý Cụ mà thôi.</p><p>Thực lực của ba người này cũng là mạnh nhất, bị Chấp pháp đội đuổigiết, có nhiều người cũng vô dụng, ngược lại còn dễ làm bại lộ hànhtung, ít người thuận tiện hơn nhiều.</p><p>Nhìn quần sơn trước mắt, Lục Thiếu Du ngừng một lát rồi nói:</p><p>- Nếu ta cảm giác không sai, phía trước hẳn có một nơi không hề bình thường, có lẽ chúng ta nên đi xem xét một chút.</p><p>- Sư phụ, chúng ta chỉ dựa vào cảm tính mà tới đó, không biết phải bao lâu mới tới a.</p><p>Thái A nói, trong vòng ba ngày này năm người luôn đi bộ, khí tức thu liễm không toát ra ngoài một chút nào.</p><p>- Khí tức chúng ta chấn động rất dễ dàng thu hút Chấp pháp đội, mộtChấp pháp đội thì không sao, nhưng nếu như bị vây khốn thì có chút phiền toái.</p><p>Sưu Sưu.</p><p>Ngay khi đám người Lục Thiếu Du, Thái A rời đi một canh giờ, trênsườn núi có hơn mười đạo thân ảnh đáp xuống. Bốn người dẫn đầu lơ lửngtrên không trung, thân ảnh run lên, lặng lẽ đáp xuống mặt đất. Hai namhai nữ, trong đó có một người là Tùng Liệt khí tức suy yếu, người kháclà một thanh niên tuấn lãng gọi là Thanh Khải.</p><p>Nhị nữ đều là người xinh đẹp, người bên trái mặc y phục màu xanh lục, đằng sau là một cái áo choàng mỏng, thắt lưng thon, da thị nõn nà,khuôn mặt kiều mỵ, dung nhan động lòng người, khí chất lạnh lùng.</p>", "images": {}, "success": true}