{"id": 3964, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4071", "title": "Chương 4071: Trò Chơi Vừa Mới Bắt Đầu", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4071: Trò Chơi Vừa Mới Bắt Đầu</h1><p>Một nữ tử xinh đẹp khác mặc một bộ váy dài, trênmặt đeo một cái khăn che mặt mỏng, mái tóc đen búi lên có chút đơn giản, tóc mai rũ xuống cổ, hai mắt như nước vô cùng sáng rõ, giống như có bívăn quanh quẩn, khuôn mặt kiều mỵ như trăng, đôi mắt như phát ra ánhsáng nhu hòa, khiến cho người ta nhìn vào lập tức tâm thần thất thủ.</p><p>Nữ tử mặc váy khẽ cúi xuống đất dò xét một phen, sau đó lập tức đứng dậy, ánh mắt nhìn về phía trước nói:</p><p>- Hơn chục người của Hộ Hoàng đội kia đột nhiên vô thanh vô tức biến mất, xem ra trên thân hai người kia có bảo vật không gian.</p><p>- Mỹ Cơ, ngươi có thể tra ra được bọn chúng ở nơi nào không?</p><p>Thanh Khải nói với nữ tử mặc váy dài.</p><p>Nữ tử này nói:</p><p>- Xem ra trong năm người này có người am hiểu ẩn nấp và săn giết,phải nhanh chóng bắt được bọn họ, phải đợi hai người Thiết Thủ, Vô Tìnhtới mới được.</p><p>- Hai gia hỏa kia nhất định không thể tha cho bọn chúng, ta muốn nghiền nát chúng thành tro.</p><p>Trên khuôn mặt âm lệ của Tùng Liệt tràn ngập sát ý, ánh mắt âm hàn chớp động.</p><p>- Tùng Liệt, tiểu tử kia liệu có cường hãn như lời ngươi nói không? Một chiêu là có thể đánh ngươi trọng thương?</p><p>Nữ tử gọi là Mỹ Cơ kia hỏi Tùng Liệt.</p><p>Tùng Liệt nghe vậy, trong mắt hiện lên vẻ sợ hãi, một kích kinh khủng kia còn khiến cho linh hồn hắn run rẩy, hắn cắn răng nói:</p><p>- Thực lực của tiểu tử kia quả thực khủng bố, bất quá chúng ta nhiều người như vậy hắn còn có thể chống lại được sao?</p><p>- Xem ra hai người này có lẽ chính là Lục Thiếu Du và Thái A gầnđây nổi danh như cồn, người này ở trên Phong Thần đài trong khu vực liệp tràng lấy một chọi bốn mà chiến thắng. Bởi vì đắc tội với Phượng Hoàngnhất tộc, cũng không để ý quy tắc mà ra tay với người dự thi, cho nênmới không có phong hào Chiến Thần. Nghe nói người này lĩnh ngộ ra áonghĩa kỳ lạ thứ năm. Hiện tại cường giả tám đại cổ tộc đều chú ý ngườinày. Đánh trọng thương Tùng Liệt hẳn là hắn dùng áo nghĩa kỳ lạ thứ nămkia. Xem ra áo nghĩa kỳ lạ thứ năm này vô cùng khủng bố.</p><p>Âm thanh của nữ tử mặc váy kia khiến cho người ta có cảm giác nhẹ nhàng, mờ mờ ảo ảo.</p><p>- Mị Linh, ngươi từ nơi nào biết được tất cả chuyện này, dường như gần đây chúng ta cũng không có đi ra ngoài a.</p><p>Thanh Khải hỏi nữ tử mặc y phục kiều mị này.</p><p>Nữ tử gọi là Mị Linh này khẽ nhíu mày, nói:</p><p>- Ta cũng nghe người Cổ Tộc nói, nghe nói người này lĩnh ngộ áo nghĩa kỳ lạ thứ năm, được không ít thế lực chú ý, nhưng mà cừu nhân của kẻnày cũng không ít. Phượng Hoàng nhất tộc chính là một trong số đó.</p><p>- Áo nghĩa kỳ lạ thứ năm, trên người tiểu tử này nhất định có áo nghĩa bổn nguyên thứ năm a.</p><p>Thanh Khải nghe vậy hai mắt sáng ngời, nói:</p><p>- Nếu như ai đạt được áo nghĩa bổn nguyên thứ năm, ta tin rằng thựclực của kẻ đó sẽ mạnh hơn không ít, đối với tu vi sau này có chỗ tốt cực lớn.</p><p>- Thanh Khải, chẳng lẽ ngươi muốn áo nghĩa bổn nguyên kỳ lạ thứ năm kia của Lục Thiếu Du sao?</p><p>Mỹ Cơ nhìn Thanh Khải nói.</p><p>- Ta muốn, ta vô cùng hứng thú với áo nghĩa bổn nguyên kỳ lạ thứ năm. Ta thấy trong mật địa Thiên giới này cũng có không ít người có hứng thú về phần ai có được phải dựa vào bổn sự của bản thân mình.</p><p>Thanh Khải nói.</p><p>Phù.</p><p>Trong một hạp cốc, năm đạo thân ảnh lặng lặng ở trong một cái động,Thái A, Vô Tướng, Vu Mã tam giới, Lý Cụ, mấy người này đều nhìn chăm chú vào Lục Thiếu Du, mãi đến khi hai con mắt khép hờ của Lục Thiếu Dumở ra, trong mắt hiện lên một chỗ hàn ý như ẩn như hiện.</p><p>- Sư phụ, người có dò xét ra được cái gì không?</p><p>Thái A hỏi.</p><p>- Có người muốn áo nghĩa bổn nguyên kỳ lạ thứ năm trên người ta, người hứng thú cũng không ít.</p><p>Lục Thiếu Du nói, khóe miệng nở nụ cười lạnh lẽo.</p><p>- Thiếu chủ, dường như bọn họ ngày càng đuổi tới gần a, chúng ta lạiphải thu liễm khí tức chậm rãi đi về phía trước, sợ rằng rất nhanh sẽ bị bọn họ đuổi kịp.</p><p>Vô Tướng nói.</p><p>- Thợ săn và con mồi có đôi khi có thể chuyển đổi. Trong vòng ba ngày dường như không có cường giả nhúng tay, chúng ta cũng không cần kháchkhí nữa.</p><p>Trường bào màu xanh trên người Lục Thiếu Du khẽ tung bay, hàn ý lạnh lẽo từ trong người tràn ra.</p><p>- Thiếu chủ, ba ngày này thiếu chủ tránh đi những người kia chẳng lẽlà vì muốn thăm dò xem cường giả trong này có nhúng tay hay không?</p><p>- Chúng ta đi thôi, bọn họ muốn chơi vậy thì cùng chơi đùa với bọn họ đi. Ta cũng muốn biết đám người trẻ tuổi trong mật địa Thiên giới mạnhnhư thế nào.</p><p>Khóe miệng Lục Thiếu Du nở nụ cười lạnh lẽo, xảo quyệt, nói:</p><p>- Có thể thông qua các loại phương thức tiến vào trong mật địa Thiêngiới, bất kể là có địa vị gì, thu hoạch trên người có lẽ không ít.</p><p>Vào đêm, bầu trời bao la khôn cùng, mây mù lượn lờ, từng dãy núi lộra khí tức tang thương, trăng sáng treo trên cao, ánh sáng xuyên quatừng tán lá chiếu rọi xuống mắt đất, khiến cho cả cánh rừng nhìn qua cóvẻ mê hoặc.</p><p>Trong cánh rừng yên tĩnh bỗng nhiên truyền ra tiếng sột soạt, tiếngsột soạt này từ phía xa tới gần, lập tức có mười mấy đạo thân ảnh xuấthiện.</p><p>Đám người này tổng cộng có mười hai người, khí tức sắc bén, chỉ làkhuôn mặt mười hai người hiện tại lúc này vô cùng khó coi, cả đám thấpgiọng oán hận, âm thanh vang vọng, quanh quẩn trong núi rừng.</p><p>- Nghe nói Tùng Liệt của Chấp pháp đội một chiêu đã bị trọng thương, đây chính là Tuyên Cổ cảnh sơ giai a.</p><p>- Để Tuần tra đội chúng ta tới tìm kiếm, nếu như không tìm được haingười kia còn tốt, nếu như tìm được không biết là ai không may a, nhữngngười kia ngay cả người của Chấp pháp đoàn cũng dám giết, giết chúng tasợ rằng bọn họ càng không cần cố kỵ.</p><p>- Cũng không có biện pháp nào khác, ai bảo Chấp pháp đội cưỡi lên đầu chúng ta cơ chứ.</p><p>- Ta nghe nói, đều là do đám người Sư Thắng Kiệt kia, không có việcgì lại trêu vào hai ng ười kia. Lần này mới tạo thành phiền phức lớn như vậy.</p><p>- Một đám vương bát đản, ta sẽ không để yên cho bọn chúng.</p><p>Tiếng chửi rủa trầm thấp quanh quẩn trong núi rừng, mười hai ngườicủa Tuần tra đội này đều cẩn thận từng tí một, đề phòng gặp phải đámngười dám giết người Chấp Pháp đội trong lời đồn kia.</p><p>- Các ngươi vận khí không tốt rồi, quả thực đã tìm được chúng ta.</p><p>Vào trong núi rừng đột nhiên truyền ra một tiếng cười châm chọc, lậptức có năm đạo thân ảnh không biết từ nơi nào xuất hiện, nhanh chónghiện lên trước mặt mười hai người này.</p><p>Mười hai người này nghe vậy thân hình đột nhiên run lên, bỗng nhiênngẩng đầu, trong mắt hiện lên năm đạo thân ảnh. Ở giữa là một nam tử áobào xanh cùng với một thanh niên gầy gò, từ trang phục xem ra chính làngười mà bọn họ cần tìm. Năm người này nhìn mười hai người bọn họ bằngánh mắt châm chọc, giống như là mèo gặp chuột vậy, hoàn toàn không đặtđám người này vào trong mắt.</p><p>- Các người chính là hai người mới vào sao?</p>", "images": {}, "success": true}