{"id": 3972, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4079", "title": "Chương 4079: Hư Không Thâm Uyên", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4079: Hư Không Thâm Uyên</h1><p>Ánh mắt Lục Thiếu Du hài hước mang theo lãnh ý:</p><p>- Đương nhiên, các ngươi có thể lựa chọn không tin ta, hoặc là liềumạng với ta, nhưng ta tin tưởng các ngươi sẽ làm ra lựa chọn thông minhnhất!</p><p>Vừa nghe lời của hắn, nhóm người Mỹ Cơ chợt kích động, họ tận mắt nhìn qua đám người Tùng Liệt bị lột sạch treo lên tàng cây.</p><p>Lục Thiếu Du tuyệt đối không phải nói giỡn, nếu thật làm như vậy ngày sau họ cũng không còn cách nào ngẩng đầu nhìn người khác.</p><p>Về phần liều mạng, họ đã biết thực lực của Lục Thiếu Du, kết cục củaThiết Thủ, Thanh Khải cùng Tùng Liệt diễn ra trước mắt, căn bản khôngkhả năng liều mạng, cho dù là Vô Tình cũng khó mà làm được.</p><p>Ánh mắt mọi người sợ hãi nhìn qua Vô Tình.</p><p>- Lục Thiếu Du, ta thề, nhất định không để yên cho ngươi, ngày khác đòi lại gấp bội!</p><p>Ánh mắt Vô Tình âm lệ, khuôn mặt xanh mét co rúm lại, vừa dứt lời liền ném trữ vật giới chỉ về hướng Lục Thiếu Du.</p><p>Hưu!</p><p>Nhìn thấy Vô Tình đã giao ra giới chỉ, người chấp pháp đội cũng không dám chần chờ, nếu bị tên biến thái Lục Thiếu Du lột sạch treo lên trong Vạn Bảo sơn mạch, ngày sau họ không cách nào ngẩng đầu trong ThượngThanh đại thế giới, đành phải đem giới chỉ ném cho Lục Thiếu Du.</p><p>Mị Linh cùng Mỹ Cơ càng không dám do dự, hai nàng tận mắt chứng kiếnnữ tử đội tuần tra bị lột sạch chỉ còn lưu lại áo lót quần lót, LụcThiếu Du chính là tên biến thái, là kẻ điên.</p><p>Lục Thiếu Du thu nhận toàn bộ giới chỉ, nói:</p><p>- Hiện tại các ngươi có thể cút, đừng làm cho ta thay đổi chủ ý!</p><p>- Lục Thiếu Du, hôm nay ban tặng, không bao lâu nữa các ngươi phải bồi hoàn gấp bội!</p><p>Sắc mặt Vô Tình âm trầm, đây là đả kích lớn nhất với đội chấp pháp từ trước tới nay, cũng là thảm bại đầu tiên trong đời hắn.</p><p>Sưu sưu!</p><p>Người chấp pháp đội cũng không dám ở lâu, lập tức thoát đi, hận không thể rời khỏi Lục Thiếu Du càng xa càng tốt.</p><p>Sau cuộc đại chiến, trời chiều dần dần buông xuống, sương mù dânglên, gió núi xào xạc, cuộc đại chiến vừa rồi cũng đã tan thành mây khói.</p><p>- Thương thế các ngươi thế nào?</p><p>Lục Thiếu Du hỏi.</p><p>- Sư phụ, mọi người không trở ngại, chỉ cần một chút thời gian là có thể khôi phục.</p><p>Thái A nói.</p><p>- Thiếu chủ, chấp pháp đội bị thương nặng, chỉ sợ sẽ không bỏ qua.</p><p>Vô Tướng đi tới nói.</p><p>- Trong chấp pháp đội cũng chỉ có hai người khó đối phó nhất, cũngmay họ không xuất hiện, sự tình sau này hẵng nói, phỏng chừng trong thời gian ngắn bọn hắn cũng sẽ không tới làm phiền chúng ta, hiện tại đixuống dưới nhìn xem!</p><p>Nói xong hắn dẫn đầu nhảy xuống vực sâu, Vạn Tự nguyên đan cảm giácđược dao động bất thường, đi xuống vực sâu càng thêm mãnh liệt.</p><p>Bốn người Thái A cùng nhảy theo xuống dưới, đi xuống vực sâu đã bị sụp đổ.</p><p>- Thực lực đủ mạnh, lại cuồng ngạo bá tuyệt, một quyền vừa rồi thật khủng bố, tựa hồ hình như đã từng nghe nói qua.</p><p>Ngay sau khi năm người Lục Thiếu Du đi xuống vực sâu, tận sâu trong trời cao vang ra tiếng thì thào, sau đó trở nên bình tĩnh.</p><p>- Vô Tình, chúng ta làm sao bây giờ, lần này đội chấp pháp chúng ta thật khó thể ngẩng đầu lên!</p><p>Ánh trăng bao phủ, bên trong rừng rậm, Thanh Khải uể oải hỏi, ánh mắt oán hận, một chiêu đã bị Lục Thiếu Du giải quyết, trữ vật giới chỉ cũng mất, loại vũ nhục này cùng trọng thương trong người không cách nào rửasạch.</p><p>- Thông tri Sát Thiên cùng Pháp Vương xuất quan, chỉ có hai người họ mới có thể đối phó Lục Thiếu Du.</p><p>Vô Tình trầm giọng nói, ánh mắt run rẩy.</p><p>- Sát Thiên cùng Pháp Vương đã truyền tới tin tức, nếu không phảichuyện khẩn cấp thì đừng quấy rầy bọn họ, lần này họ bế quan cũng trọngyếu, Thương Khung chiến trường sắp mở ra, đội chấp pháp chúng ta khókhăn lắm mới lấy được danh ngạch tham dự, hai người họ cũng là hi vọngtranh đấu với Cổ tộc cao nhất của chúng ta, nếu quấy rầy họ chỉ sợ không ổn thỏa.</p><p>Mỹ Cơ thoáng do dự, nói.</p><p>Vô Tình trầm giọng:</p><p>- Lần này không bình thường, ngoại trừ họ chúng ta căn bản không thểđối kháng Lục Thiếu Du, ngày nào chưa trừ diệt hắn, đội chấp pháp thậtsự khó thể ngẩng đầu lên, vĩnh viễn biến thành trò cười của Thượng Thanh đại thế giới!</p><p>Dưới vực sâu, cự thạch hỗn độn chất chồng, ánh trăng không thể xuyên thấu, làm bên dưới vực biến thành một mảnh hôn ám.</p><p>Năm thân ảnh xuyên qua khe hở cự thạch, như đang tìm kiếm gì đó.</p><p>- Sư phụ, bên dưới này rốt cục có vật gì lại có thể tạo ra dao động như vậy?</p><p>Thái A hỏi.</p><p>- Ta cũng không biết là vật gì, có lẽ là có bảo vật cũng không nhất định.</p><p>Lục Thiếu Du nói, nương bằng cảm giác của Vạn Tự nguyên đan, thân ảnh hắn lập tức xuất hiện trước một vách núi, thì thào:</p><p>- Ta nghĩ hẳn chính là chỗ này!</p><p>- Thiếu chủ, vách núi này như động, chân khí bất thường.</p><p>Vô Tướng quan sát vách núi, phát hiện giống như có cỗ chân khí áp lực giống như núi lửa sắp phun trào ra ngoài.</p><p>- Thiếu chủ, vách núi này không bình thường!</p><p>Vu Mã Tam Giới kinh ngạc hô.</p><p>Răng rắc!</p><p>Vách núi trước mặt mọi người đột nhiên rung động nứt nẻ, từng luồng cường quang bắn ra.</p><p>Ánh mắt Vu Mã Tam Giới trừng lớn, chân khí khủng bố nhất thời bao phủ năm người.</p><p>Hết thảy diễn ra nhanh như chớp, trên vách núi bắn ra chân khí dâng trào như núi lửa, nháy mắt đã bao trùm cả năm người bọn họ.</p><p>- Mau lui lại, mau!</p><p>Sắc mặt Lục Thiếu Du đại biến, lập tức thi triển thời gian áo nghĩacùng không gian áo nghĩa bao vây bốn người, thân hình cấp tốc thối luira sau.</p><p>Hoa lạp lạp!</p><p>Lực lượng hấp xả thật lớn đổ trút xuống, nháy mắt bao trùm, cắn nuốtphiến không gian, nháy mắt cắn nuốt cả năm người, mà không gian cũng bịlực hấp xả cắn nuốt không thấy.</p><p>Oanh long!</p><p>Lực hấp xả vừa co rụt lại, vô số cường quang hội tụ cùng một chỗ,nương theo sau cỗ chân khí kinh khủng, đập thẳng ra vực sâu, như sóngxung kích đem vô số cự thạch chấn vỡ tung lên cao, xuyên thẳng thiênkhông.</p><p>Đêm, trăng sáng treo cao, ánh trăng mờ nhạt, cả núi non thật yên tĩnh.</p><p>Đột nhiên thiên địa như thay đổi, một đạo cường quang thật lớn từ vực sâu xuyên thẳng trời cao, thiên địa run lên, lập tức gió giục mây vần,mây đen che phủ bầu trời, che lấp cả vầng trăng sáng.</p><p>Thiên địa năng lượng hội tụ, tương liên cùng cường quang dưới vựcsâu, không gian vặn vẹo, khí thế khủng bố như núi lửa phun trào, thiênđịa năng lượng vô cùng vô tận lập tức tràn ngập khắp cả thâm uyên…</p><p>Xuy!</p><p>Lục Thiếu Du bị cỗ lực lượng hấp xả thật lớn kéo tới, quá mức khủngbố, làm cho hắn còn chưa kịp phản ứng đã giống như xuyên thấu qua mộttầng bích chướng không gian, sau đó rơi vào trong một không gian hư vô.</p><p>Trong không gian hư vô, năng lượng khủng bố tràn ngập, còn nương theo cỗ linh hồn chân khí có chút khủng bố.</p><p>Phốc!</p><p>Vu Mã Tam Giới, Lý Cụ cùng phun ra máu tươi, Thái A cũng rỉ máu, bởivì lực hấp xả đã liên lụy tới vết thương của ba người bọn họ.</p><p>- Thiếu chủ, đây là địa phương gì?</p><p>Ánh mắt Vô Tướng nhìn quanh không gian, thiên địa năng lượng nơi này nồng đậm tới mức thật khủng bố.</p><p>- Nơi này có chút quỷ dị!</p><p>Lục Thiếu Du dùng tâm thần quan sát, chợt nhíu mày cả kinh:</p><p>- Không tốt!</p><p>Hắn vừa dứt lời, trên hư không từng luồng thiên địa năng lượng khủngbố không biết từ nơi nào thẩm thấu ập tới, nhất thời hình thành nănglượng phong bạo vô cùng kinh khủng.</p><p>- Theo ta tới đây!</p><p>Lục Thiếu Du vừa dứt lời, thời gian không gian áo nghĩa tràn ra, baophủ bốn người, bứt ra ngoài, thân ảnh rơi xuống chỗ lốc xoáy ít nhất.</p><p>Xuy!</p><p>Tuy nơi này cũng bị lan tới, nhưng với thực lực của mọi người còn cóthể đối kháng được, nếu ở lại chỗ vừa rồi, chỉ sợ hậu quả cực kỳ nghiêmtrọng.</p><p>Lực cắn nuốt tràn ra từ trong hư không, tựa hồ có cỗ khí tức đang thức tỉnh, mà cỗ khí tức kia đang dần dần tỉnh lại.</p><p>- Sư phụ, khí tức nơi này…ta có thể cắn nuốt!</p><p>Thái A kinh ngạc phát hiện thiên địa năng lượng nơi này lại có thể cắn nuốt luyện hóa.</p>", "images": {}, "success": true}