{"id": 3979, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4086", "title": "Chương 4086: Đại Khai Sát Giới", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4086: Đại Khai Sát Giới</h1><p>Hưu hưu…</p><p>Hào quang chói mắt bắn ra, tiêu sát khí cuồn cuộn sắc bén như gió lốc thổi quét, khí thế khủng bố khiến đông đảo thân ảnh ở xa xa đều run rẩy không ngớt.</p><p>Khi không gian khôi phục lại bình tĩnh, kình khí dư âm lan tràn xaxa, chỉ thấy thân hình Sát Thiên trôi nổi giữa không trung, ánh mắt kinh hãi lẫn thất thần nhìn chằm chằm thân hình của mình, gian nan ngẩng đầu nhìn Lục Thiếu Du, tựa hồ như muốn nói gì đó.</p><p>Nhưng ánh mắt Sát Thiên đã biến thành ngây dại sợ hãi, miệng mấp máycòn chưa thành tiếng, thân hình đột nhiên bắn ra kim quang, từng đạo kim quang đan chéo rậm rạp như mạng nhện.</p><p>Phanh phanh!</p><p>Từng khe nứt lan tràn, một giây sau, âm thanh nổ tung trầm thấp vanglên, thân hình Sát Thiên hóa thành mảnh nhỏ, máu tươi tuôn xuống, ngaycả linh hồn phân thân cùng Hồn Anh cũng không may mắn thoát khỏi cáichết, không tránh thoát một kiếp này.</p><p>- Sát Thiên bị đánh chết!</p><p>Đường Dần cùng Lôi Tiểu Thiên đưa mắt nhìn nhau, trong mắt tràn ngập rung động.</p><p>Ánh mắt mọi người ngây dại không cách nào khôi phục tinh thần, hoàn toàn nín thở.</p><p>- Ta đã nhẫn nhịn các ngươi nhiều lần rồi, các ngươi lại lòng tham không đáy, vậy đều chết đi cho ta!</p><p>Mọi người còn chưa kịp lấy lại tinh thần, Lục Thiếu Du đột nhiên hét lớn.</p><p>Tiếng quát rơi xuống, thân hình Lục Thiếu Du nhanh như quỷ mị đi tới trước mặt nhóm người chấp pháp đội.</p><p>Âm thanh cuối cùng vừa rơi xuống, hoàng mang năng lượng hung hăng lan tràn, tựa như quang hồ bao phủ, khoảng cách ít nhất hơn vạn thước, cảkhông gian đều vặn vẹo bóp méo.</p><p>Phanh phanh phanh!</p><p>Không gian nổ tung, năng lượng gợn sóng cuồng bạo dao động điêncuồng, giữa không trung trời sụp đất nứt, sơn băng địa liệt. Thời KhôngLao Ngục lan tràn, không gian ngưng tụ bao phủ lên nhóm người đội chấppháp.</p><p>Nhất thời thân hình nhóm chấp pháp đội không thể nhúc nhích, thânhình như bị vạn quân lực hung hăng vỡ áp, nháy mắt đã bị nhốt trong Thời Không Lao Ngục, cả nhóm người sắc mặt đại biến.</p><p>Mỹ Cơ, Mị Linh cùng Vô Tình vừa phục hồi lại tinh thần, ánh mắt hoảng sợ, ba người toàn lực giãy dụa, nguyên lực không ngừng tràn ra, cácloại áo nghĩa phản kháng nhưng dưới lực lượng vô hình áp chế chẳng khácgì đá chìm đáy biển.</p><p>Nhưng dù sao ba người cũng là Tuyên Cổ cảnh sơ giai, có thể chấn vỡmảng lớn hư không, nhưng muốn xông ra khỏi Thời Không Lao Ngục tựa hồcòn kém một chút, nhiều nhất tạo thành không ít ảnh hưởng cho Lục ThiếuDu.</p><p>Xuy xuy!</p><p>Dưới chân Lục Thiếu Du chớp động ngân mang, thân hình uyển như tiachớp xuất hiện bên trong Thời Không Lao Ngục, Huyết Lục giơ cao, trongmắt sát ý ngập trời.</p><p>Đội chấp pháp năm lần bảy lượt đuổi giết, rõ ràng đã động sát ý vớihắn, lần này Lục Thiếu Du thật sự nổi giận, chân chính động sát khí, đối với địch nhân nhân từ là tàn nhẫn với bản thân, hắn luôn hiểu rõ đạo lý này.</p><p>- Ngao!</p><p>Long ngâm vang lên, Huyết Lục không ngừng chém ra, từng đạo đao mang bắn tới, chém vỡ khe không gian.</p><p>Hưu hưu!</p><p>Khe không gian cắt qua thân hình nhóm chấp pháp đội, uy thế kinhngười như thiên địa rung chuyển, đao minh long ngâm không ngừng quanhquẩn trên không trung.</p><p>Răng rắc!</p><p>Ít nhất có mười tu vi Niết Bàn cảnh lập tức bị tru diệt, thần hồn tan biến.</p><p>- Đều đi chết đi, năm lần bảy lượt trêu chọc ta, chẳng lẽ cho rằng ta thật không dám tiêu diệt các ngươi hay sao, chỉ là một chấp pháp độinho nhỏ, chẳng khác gì con kiến, có tư cách gì kêu gào trước mặt ta!</p><p>Lục Thiếu Du sát ý ngập trời, như sát thần không hề có chút ý tứ muốn dừng tay, lần thứ hai lại vung đao.</p><p>- Dừng tay, Lục Thiếu Du, mau dừng tay!</p><p>Trên không trung, một tiếng hét già nua vang vọng, một thân ảnh hư ảo phá không xuất hiện trong Thời Không Lao Ngục, lão giả xuất hiện lạigiống như dung hợp cùng không gian, làm cho người ta không thể nhìn thấy rõ khuôn mặt chân chính của hắn.</p><p>Lão giả vung tay lên, cả thiên địa như có tiếng vang nho nhỏ truyềnra, rơi vào trong tai mọi người lại làm linh hồn run rẩy lên.</p><p>Xuy!</p><p>Không gian lay động, Thời Không Lao Ngục bị phá vỡ, trước mặt lão giả hiện ra một cương khí tối đen, hắc mang tuôn tràn, cả mặt đất đều runrẩy lên.</p><p>Răng rắc!</p><p>Bên trong hắc sắc cương khí, không gian áo nghĩa khủng bố tràn ngập, hư không sụp đổ, lộ ra động sâu hiện lên cuối chân trời.</p><p>Cùng một thời gian, đao mang bị hắc sắc cương khí cắn nuốt biến mất,không gian áo nghĩa bao trùm Huyết Lục, như muốn cắn nuốt cả thân hìnhLục Thiếu Du.</p><p>Khuôn mặt Lục Thiếu Du đại biến, toàn lực phóng thích không gian cùng thời gian áo nghĩa, thân hình hiểm hiểm thoát thân ra ngoài.</p><p>Hắc động nháy mắt biến mất giữa không trung, mười mấy đệ tử chấp pháp đội còn lại sắc mặt trắng bệch thoát ra ngoài, trong mắt sợ hãi. Chỉtrong thời gian ngắn ngủi tìm được đường sống trong chỗ chết, giống nhưvừa đi qua quỷ môn quan.</p><p>- Thật mạnh, nhất định là cấp độHóa Hồng cảnh, rốt cục chịu đi ra rồi sao?</p><p>Thân hình Lục Thiếu Du lui ra sau, nhìn vào thân ảnh thương lão trước mắt.</p><p>Dùng tâm thần rình xung quanh, Lục Thiếu Du phát hiện có không ítchân khí cường hãn mơ hồ, hẳn là cường giả trong mật địa Thiên giới,nghe nói tuyệt đại bộ phận cường giả Thượng Thanh đại thế giới đều ởtrong mật địa này.</p><p>- Cường giả mật địa rốt cục bị kinh động nhúng tay!</p><p>- Lục Thiếu Du ngoan độc, sát ý thật lớn, đội chấp pháp chưa từng bịtàn sát như vậy đi, dám động thủ trong Thiên giới, Lục Thiếu Du tuyệtđối là người thứ nhất.</p><p>- Sát Thiên còn bị đánh chết tại chỗ, thực lực Lục Thiếu Du thật mạnh, thủ đoạn còn không ít!</p><p>Thân ảnh thương lão dần dần biến mất, âm thanh già nua truyền ra giữa không trung, tựa hồ là than thở, nói:</p><p>- Lục Thiếu Du, ngang nhiên đánh chết nhiều người của đội chấp phápnhư vậy, ngươi có điều gì cần giải thích sao, nếu không có, ở trong mậtđịa Thiên giới dám hành động như thế, bất kể là ai cũng phải gánh váchậu quả, trả giá thật nhiều!</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>- Ta nghĩ ta không cần giải thích, ta chỉ là tự vệ mà thôi, là chấppháp đội năm lần bảy lượt muốn đưa ta vào chỗ chết, chẳng lẽ ta khôngđược đánh trả cho người tùy ý đánh chết sao?</p><p>- Bất kể như thế nào, sát ý của ngươi quá nặng, lấy thực lực của ngươi đội chấp pháp làm sao có thể giết ngươi!</p><p>Âm thanh già nua lại truyền ra.</p><p>- Vậy sao, nếu không phải ta liều mạng đánh một trận tử chiến, vừarồi kẻ chết nhất định là ta, ý tứ của các hạ, chẳng lẽ ta đáng chết,sinh mệnh người đội chấp pháp chẳng lẽ trọng yếu hơn ta chứ gì?</p><p>Lục Thiếu Du nhìn chằm chằm hư không, tràn ngập hàn ý.</p><p>- Ai, miệng lưỡi bén nhọn, không cần biết thế nào, sát ý quá nặng,trong mật địa Thiên giới lại phạm phải sát lục bậc này, chờ trưởng lãomật địa cùng tông lão hai đại liên minh thương nghị làm tiếp xử trí đi!</p><p>Âm thanh già nua mang theo vẻ cảm thán truyền ra.</p><p>- Oanh!</p><p>Giờ phút này, Vô Tướng, Lý Cụ, Vu Mã Tam Giới đang bảo hộ xung quanhThái A, hiện tại thiên địa năng lượng tràn đầy tới mức không thể áp chế, mà xung quanh cương khí lại tích tụ chân khí bàng bạc, như đang vận sức chờ phát động, không gian đột nhiên run lên.</p><p>- Lại muốn đột phá!</p><p>Toàn bộ ánh mắt đều tập trung lên người Thái A</p>", "images": {}, "success": true}