{"id": 3974, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4081", "title": "Chương 4081: Hải Vực Truy Sát", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4081: Hải Vực Truy Sát</h1><p>- Lôi Tiểu Thiên, ta mập thế nào?</p><p>Nghe vậy, ánh mắt Đường Dần trợn lên nhìn Lôi Tiểu Thiên.</p><p>- Tiểu Thiên, đại ca ghét nhất bị người khác nói hắn mập, huynh lại muốn luận bàn với hắn hay sao?</p><p>Nữ tử mỉm cười, nụ cười khuynh thành làm Lôi Tiểu Thiên gợn sóng, lập tức khôi phục bình thường, nói:</p><p>- Ta lười luận bàn cùng hắn, không có ý nghĩa, ta chỉ cảm thấy hứng thú với bảo vật sắp xuất thế!</p><p>- Đúng rồi!</p><p>Lôi Tiểu Thiên chợt quay đầu nói:</p><p>- Khi ta tới đây đã lấy được tin tức, nghe nói mấy ngày nay chấp pháp đội mất mặt thảm hại vô cùng.</p><p>- Tin tức của ngươi thật đủ linh thông.</p><p>Đường Dần liếc mắt:</p><p>- Ta cũng đã sớm biết, lá gan của Lục Thiếu Du thật không nhỏ, nhưngmấy năm nay chấp pháp đội cũng thật hung hăng càn quấy, có người giáohuấn một chút cũng tốt.</p><p>- Nói tới là tới, tên kia xuất quan!</p><p>Đường Dần vừa dứt lời, ánh mắt Lôi Tiểu Thiên nhíu lại, nhìn về một hướng.</p><p>Hưu!</p><p>Hơn mười thân ảnh lướt tới, vài lần chớp động đã xuất hiện trênkhông, đi đầu là một nam tử, khuôn mặt có chút tuấn lãng, hai mắt âmtrầm sát khí, chân mày có vết đao càng tăng thêm dữ tợn.</p><p>- Đệ nhất nhân Sát Thiên dưới Pháp Vương, thực lực không kém, cũng rất khó chơi, đoán chừng vì Lục Thiếu Du mà tới!</p><p>Ánh mắt Đường Dần đảo qua.</p><p>- Lục Thiếu Du rốt cục có ba đầu sáu tay gì, vừa tiến đến lại có thểgây ra động tĩnh lớn như vậy, hiện tại còn làm cho Sát Thiên phải tớiđây, có cơ hội ta thật muốn gặp hắn!</p><p>Lời của Lôi Tiểu Thiên vừa dứt, lập tức lại nhíu mày, nói:</p><p>- Bất quá ta thật kỳ quái, Lục Thiếu Du giết người chấp pháp đội, vìsao những lão nhân gia đều không xử lý, chẳng lẽ bọn họ không biết sao?Qua nhiều năm như vậy tựa hồ còn chưa có người nào dám hạ sát thủ trongThiên giới a!</p><p>- Việc này cũng không biết được, ta đoán những vị lão nhân gia phỏng chừng cũng có quyết định của chính mình đi!</p><p>Đường Dần nói.</p><p>- Tiểu Thiên, chẳng lẽ huynh cũng muốn tìm Lục Thiếu Du luận bàn hay sao?</p><p>Nữ tử hỏi.</p><p>Lôi Tiểu Thiên nhún vai, nói:</p><p>- Muốn cùng ta luận bàn, nếu hắn có thể đào thoát khỏi tay Sát Thiênmới có tư cách này, nếu không cũng không thể gọi là luận bàn mà là tachà đạp hắn, vậy không có ý nghĩa!</p><p>- Chấp pháp đội Vô Tình, Mị Linh, Mỹ Cơ đều đã tới.</p><p>- Còn có Sát Thiên, tên kia không phải đã cùng Pháp Vương bế quan sao, sao lúc này cũng tới.</p><p>- Nếu ta suy đoán không tệ, chỉ sợ có quan hệ với Lục Thiếu Du đi.</p><p>- Lục Thiếu Du là ai? Hình như trước kia không nghe nói qua a?</p><p>- Sát Thiên, tối hôm qua Lục Thiếu Du phế tay Thiết Thủ, đánh trọngthương Tùng Liệt cùng Thanh Khải, nhục nhã toàn bộ chấp pháp đội chúngta ở nơi đây.</p><p>Sắc mặt Vô Tình âm trầm, hướng nam tử tràn ngập sát khí bên cạnh nói.</p><p>- Đường gia Đường Dần cùng Lôi gia Lôi Tiểu Thiên đều ở đây, chỗ nàyhẳn có bảo vật gì xuất thế, trước tranh đoạt bảo vật, sau đó lại đối phó Lục Thiếu Du, dám động tới người chấp pháp đội, hắn tự chui đầu vào rọ!</p><p>Sát Thiên tràn ngập sát ý nói.</p><p>Oanh long!</p><p>Đúng ngay lúc này lại có động tĩnh thật lớn, thiên địa năng lượng đột nhiên tán đi, quang trụ khổng lồ thu liễm chìm xuống vực sâu.</p><p>- Có động tĩnh!</p><p>Sau thoáng yên tĩnh ngắn ngủi, từng thân ảnh nhảy xuống vực, hóa thành từng đạo cầu vồng lao thẳng xuống dưới…</p><p>Trên hải vực mênh mông vô bờ, hơn mười người vây khốn một nam một nữ, nam mặc trường bào màu xám, ngũ quan như điêu khắc, tuấn mỹ lại cươngnghị, ánh mắt sáng ngời thâm thúy.</p><p>Nữ tử dung nhan tuyệt mỹ, thân ảnh uyển chuyển mê người, đôi mắt tongập nước, làm cho người ta nhìn vào như muốn hãm sâu trong đó.</p><p>Một nam một nữ cảnh giác nhìn nhóm người vây quanh, vẻ mặt có chút ngưng trọng.</p><p>- Các ngươi chạy không thoát, giao ra bảo vật, nếu không giết không tha!</p><p>Hơn mười người chân khí sắc bén, đầu lĩnh là một trung niên dáng vẻ âm sát, trong mắt tràn ngập sát ý.</p><p>Một nam một nữ đưa mắt nhìn nhau, không hề có chút vẻ khuất phục.</p><p>- Giết!</p><p>Thấy thế trung niên quát một tiếng, nguyên lực run lên, âm sát nguyên lực nháy mắt bạo tuôn, đầu ngón chân giẫm hư không, thân hình bay tới.</p><p>Oanh!</p><p>Trung niên nhanh như chớp ngưng tụ âm hàn chưởng ấn, vỗ về hướngthanh niên áo xám, hải vực bên dưới chợt nổi lên sóng to gió lớn.</p><p>- Tam muội, ngươi đi trước, ta muốn thoát thân không khó!</p><p>Nam tử áo xám vừa dứt lời, nguyên lực khởi động, ngưng tụ thành mộtquyền ấn, không gian vặn vẹo, giữa không trung vang lên tiếng nổ bạo,lập tức va chạm vào chưởng ấn âm hàn.</p><p>- Phanh!</p><p>Một chưởng một quyền oanh kích lẫn nhau, không gian run lên, hải vực như gặp phải quả bom nổ tung, sóng lớn ngập trời.</p><p>Một vầng âm sát cương khí bao phủ trung niên, lại thêm âm sát khí hướng nam tử áo xám dũng mãnh lao tới.</p><p>Oanh!</p><p>Cả không gian đều run rẩy, âm sát lực khởi động, thân hình thanh niên bị đẩy lui.</p><p>- Đại ca, ngươi cẩn thận!</p><p>Nữ tử quát lớn, ánh mắt lạnh lẽo, hắc vụ ngập trời đột nhiên khởiđộng, hắc vụ bao phủ trời đất, trong phút chốc lan tràn khắp cả hưkhông.</p><p>- Cẩn thận, độc công lợi hại!</p><p>Sắc mặt đoàn người đại biến, cực kỳ kiêng kỵ hắc vụ, liên tiếp thối lui.</p><p>Hưu!</p><p>Trong hắc vụ ngập trời, vô số độc ti nhỏ như sợi tóc nháy mắt xuyênthủng không gian, hướng đoàn người bay tới, chân khí kịch độc khủng bốlàm linh hồn bọn họ bất an.</p><p>- Phá!</p><p>Đoàn người thi triển thủ đoạn, toàn lực bài trừ độc ti, nhưng nữ tử cũng đã biến mất ngay tại chỗ.</p><p>- Các ngươi mau đuổi theo nữ nhân kia, nhanh, nói không chừng bảo vật ở trên người của nàng, người này để ta đối phó là được!</p><p>Trung niên ngăn cản trước người Dương Quá, sắc mặt cực kỳ khó xem.</p><p>- Đuổi!</p><p>Từng thân ảnh lập tức đuổi theo, hóa thành cầu vồng bay mất.</p><p>- Tiểu tử, giao ra bảo vật, nếu không ngươi sẽ hối hận!</p><p>Trung niên âm trầm nói.</p><p>- Bảo vật vô chủ, ai đạt được là của người đó, không liên quan gì tới ngươi!</p><p>Nam tử áo xám nói.</p><p>- Không tệ, ai được là của người đó, chỉ tiếc thực lực ngươi không đủ!</p><p>Trung niên phất tay, một đạo thủ ấn bắn ra, không gian bị xé nát, lưu lại khe không gian tối đen, nháy mắt lan tràn tới trước người thanhniên áo xám.</p><p>Ánh mắt thanh niên ngưng lại, kết xuất thủ ấn, không gian rối loạn, khe không gian lan tràn, chặt đứt thủ ấn của trung niên.</p><p>- Biết ngươi tu luyện thời gian cùng không gian áo nghĩa, chẳng qua thực lực của ngươi còn chưa đủ!</p><p>Trung niên quát một tiếng, thân ảnh đi tới bên người thanh niên, lại một đạo thủ ấn cuồn cuộn xuyên thủng không gian bay qua.</p><p>- Chấn Thiên!</p><p>Sắc mặt thanh niên khẽ biến, một đạo hoàng kim quang mang tràn ra, một thanh kiếm liền xuất hiện trong tay.</p><p>Ông ông…</p><p>Một đạo kiếm quang hư ảo như màn hào quang hộ thân bao phủ thân hình thanh niên bên trong.</p><p>Xuy!</p><p>Thủ ấn rơi lên màn hào quang, nhất thời làm thân hình thanh niên lảođảo thối lui, sắc mặt tuy tái nhợt nhưng vẫn có thể đối kháng.</p><p>Thanh niên thối lui, một cước giẫm hư không, hải vực lật ngược sóngbiển ba đào, nhờ vậy mới ổn định thân hình, hai tay cầm kiếm, vung cao.</p><p>Ông!</p><p>Thanh kiếm run lên, vô cùng bá đạo, cả hải vực lâm vào phong vân biến sắc, hư không hôn ám, chỉ còn lại kim mang tản ra chói mắt.</p><p>- Linh khí thật mạnh!</p><p>Sắc mặt trung niên đại biến, uy lực thanh kiếm làm cho hắn kinh ngạc.</p><p>- Phá Thiên thức!</p><p>Thanh kiếm vẽ ra kiếm quyết, kim mang nổ bắn khắp nơi, hóa thành hàng vạn hàng ngàn kiếm quang, dùng xu thế bao trùm bạo lướt tới, mang theotiếng kiếm minh vang triệt khắp cả bầu trời hải vực.</p><p>Hưu!</p><p>Chỉ một thoáng kiếm quang lướt qua, không gian nứt toác, bổ ra khe không gian tối đen.</p><p>- Phá!</p><p>Trong tay trung niên ngưng tụ từng đạo thủ ấn, bạo lướt nghênh đón vô số kiếm quang lao tới.</p><p>Oanh long long!</p><p>Năng lượng va chạm, hư không sụp đổ, năng lượng kình khí phá hủy cảphiến không gian, hải vực nổi lên sóng to gió lớn, lực lượng hủy diệtlan tràn, cả phiến hư không đều bị tiêu hủy không còn nhìn thấy.</p><p>Sau khi hết thảy bình tĩnh trở lại, trong mắt trung niên đã mất đi thân ảnh thanh niên áo xám.</p><p>- Tiểu tử, ngươi trốn không thoát đâu!</p><p>Trung niên nổi giận, như phát hiện ra điều gì, thân ảnh chợt lóe nhất thời lướt đi xa.</p>", "images": {}, "success": true}