{"id": 3977, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4084", "title": "Chương 4084: Đối Mặt Sát Thiên", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4084: Đối Mặt Sát Thiên</h1><p>Dưới vực sâu, đông đảo thân ảnh vẫn tìm kiếm khắpnơi, theo thời gian trôi qua vẫn chưa có ai rời khỏi, ngược lại ngườingày càng nhiều.</p><p>- Phía trước hình như có người phát hiện gìđó!</p><p>Tựa hồ có người tìm được dấu vết, từng thân ảnh vội vàng chạy tới.</p><p>Xuy!</p><p>Trong hư không, Lục Thiếu Du đột nhiên mở mắt, tinh quang lóe sáng.</p><p>- Thiếu chủ!</p><p>Vô Tướng lập tức đi tới, trên người vết thương chồng chất, chân khíuể oải, bị thông linh bảo khí tổn thương, chỉ sợ trong thời gian ngắnkhó thể khôi phục.</p><p>- Có người tới gần, Thái A đang đột phá, ở lại trong không gian củaThôi Hồn Diệt Phách Chuy không thể thuận lợi đột phá, chúng ta nhất định phải ra ngoài!</p><p>Lục Thiếu Du dứt lời, thủ ấn ngưng kết, đồng thời quang mang chói mắt lướt qua.</p><p>Ngay tiếp theo, bên trong lòng núi, thiên địa năng lượng tràn ngập,một thanh tiểu chùy màu trắng dài chừng nửa thước trôi nổi trước mặt Lục Thiếu Du cùng Vô Tướng, Thái A khoanh chân ngồi cách đó không xa, Vu Mã Tam Giới cùng Lý Cụ kinh ngạc nhìn xung quanh.</p><p>- Xuy!</p><p>Tâm thần vừa động, Lục Thiếu Du thúc giục Thôi Hồn Diệt Phách Chuy nháy mắt hóa thành lưu quang nhập vào trong ấn đường.</p><p>Từ trong tin tức nhận được, Lục Thiếu Du mới biết tiểu chùy có tên là Thôi Hồn Diệt Phách Chuy, nguyên bản ngày trước là một kiện linh hồn áo nghĩa linh khí của một cường giả bên trong bí cảnh Thiên giới.</p><p>Chủ nhân của nó đã vẫn lạc trong một hung địa Thiên giới, mà Thôi Hồn Diệt Phách Chuy vô ý đi tới một địa phương tràn ngập thiên địa nănglượng nằm dưới vực sâu, thời gian dài đăng đẵng trôi qua, do thiên địanăng lượng biến hóa ảnh hưởng, không ngờ có thể thăng cấp thành thônglinh bảo khí, sinh ra linh trí.</p><p>Mà lần thăng cấp này tạo ra dao động lại khiến cho Vạn Tự nguyên đan trong đan điền khí hải của Lục Thiếu Du cảm nhận được.</p><p>Thôi Hồn Diệt Phách Chuy đi vào trong não hải Lục Thiếu Du, nhìn thấy kim sắc tiểu đao, vô cùng kiêng kỵ lẫn sợ hãi, lập tức phủ phục ở mộtbên.</p><p>Kim sắc tiểu đao cũng không có chút động tác nào, Thôi Hồn Diệt Phách Chuy sợ hãi rụt rè đi tới bên cạnh Tiểu Hồn Anh, bí văn quanh quẩn, hấp lực trào ra hấp thu linh hồn năng lượng trên người Tiểu Hồn Anh.</p><p>Từ sau khi kim sắc tiểu đao không phá hủy Long Hồn kiếm giáp, hơn nữa lấy được Thôi Hồn Diệt Phách Chuy là nhờ nó tương trợ, Lục Thiếu Ducũng không lo lắng tiểu chùy sẽ bị kim sắc tiểu đao phá hủy.</p><p>- Chúng ta đi ra ngoài trước!</p><p>Thân ảnh Lục Thiếu Du vừa động liền đi tới bên người Thái A, hào quang lập tức bao phủ lấy hắn…</p><p>Dưới thâm uyên, không ít thân ảnh rơi xuống trước một khe sâu, thiênđịa năng lượng nồng đậm lan tràn, nguyên bản trong khe sâu có cấm chếlàm cho người thật khó phát hiện, nhưng không biết cấm chế đã tiêu tántừ lúc nào, vì vậy mới bị người phát giác.</p><p>Hưu hưu…</p><p>Trong khe sâu có vài cầu vồng lướt ra, chỉ một thoáng đã phóng lên cao.</p><p>- Có người ở bên trong!</p><p>- Chỉ sợ đã có người nhanh chân tới trước!</p><p>- Rốt cục là ai chiếm được bảo vật!</p><p>Mọi người ngẩng đầu lao theo sau, hướng vài đạo cầu vồng đuổi tới.</p><p>Trên vực sâu cách đó không xa, bên cạnh vùng đất hỗn độn, trên mộtngọn núi còn được bảo tồn hoàn hảo, Lục Thiếu Du hạ xuống, quanh Thái Abao phủ cương khí, toàn thân lộ ra khí tức thanh lương, cũng không bịảnh hưởng.</p><p>Oanh!</p><p>Thái A khoanh chân ngồi dưới đất, không gian run lên, thiên địa năng lượng liền tràn tới.</p><p>Sưu sưu…</p><p>Dưới vực sâu, từng thân ảnh lướt ra, nháy mắt lao thẳng về hướng ngọn núi.</p><p>Xuy!</p><p>Từ mi tâm Lục Thiếu Du bay ra một đạo tử kim lưu quang, Đại Hồn Anh lập tức xuất hiện, khí âm hàn huyết sát mơ hồ khởi động.</p><p>Lục Thiếu Du lao thẳng tới ngăn chặn trước mặt những người vừa lao tới, lạnh lùng quát:</p><p>- Đây là giới hạn, ai dám tới gần ngọn núi nửa bước, đừng trách ta không khách khí!</p><p>- Ai vậy, tại sao chưa gặp qua?</p><p>- Chỉ sợ bảo vật đã bị người này chiếm được đi?</p><p>Xuy xuy!</p><p>Từng thân ảnh đột ngột dừng lại, lập tức lăng không trôi nổi giữa không trung, từng ánh mắt lập tức rơi lên người Lục Thiếu Du.</p><p>- Tiểu tử, có phải ngươi chiếm được bảo vật hay không, giao ra bảo vật, chúng ta lập tức đi ngay!</p><p>Trong đám người, một Niết Bàn cảnh trung giai nhìn Lục Thiếu Du nói, ánh mắt không ngừng đánh giá hắn.</p><p>Ánh mắt Lục Thiếu Du đảo qua xung quanh, nhìn thấy không ít người, mà Thái A đang trong lúc đột phá khẩn yếu, không thể bị ảnh hưởng, nhấtđịnh cần kinh sợ tuyệt đối mới được.</p><p>Nhìn thẳng nam tử vừa nói chuyện, Lục Thiếu Du nói:</p><p>- Ta không nhìn thấy bảo vật gì, nhưng mọi ngườingừng ở đâyđi, nếu ai dám tới gần nửa bước, ta nhất định sẽ không khách khí!</p><p>Nghe vậy vẻ mặt nam tử càng lạnh lẽo, nói:</p><p>- Tiểu tử, ngươi có biết đang nói chuyện với ai hay không, ta thuộc đội tuần tra!</p><p>- Đội tuần tra, thật giỏi lắm sao!</p><p>Lục Thiếu Du khẽ lắc đầu.</p><p>Nam tử tức giận, thủ ấn ngưng kết, nguyên lực thủy hệ lập tức khởi động, một tiếng quát lạnh trầm thấp vang lên.</p><p>- Tiểu tử, ta sẽ thu thập ngươi!</p><p>Nam tử vừa quát, nguyên lực thủy hệ cuồn cuộn dựng lên, thủ ấn ngưngtụ độ cung huyền ảo, nguyên lực hình thành lốc xoáy xoay tròn bao phủlấy hắn, hướng Lục Thiếu Du lao tới nhanh như chớp.</p><p>Oanh!</p><p>Âm thanh nổ tung trầm thấp, chỉ thấy Niết Bàn cảnh trung giai từ giữa không trung nện thẳng xuống đống hỗn độn bên dưới, sơn băng địa liệt,miệng phun máu tươi, thật lâu cũng không thấy động tĩnh, cũng không biết chết sống.</p><p>- Thực lực thật mạnh, đây là kẻ cứng rắn!</p><p>Những người vây xem nhất thời nghẹn họng nhìn trân trối, trong mắt lộ vẻ sợ hãi.</p><p>Xa xa giữa không trung có gần hai mươi thanh niên nam nữ lăng không đứng lơ lửng, đều mang theo khí thế ngạo nghễ.</p><p>- Đại ca, người nọ rất mạnh!</p><p>Một nữ tử khí chất cao quý, dung mạo tuyệt mỹ nhìn phía trước, ánhmắt có chút dao động, hướng thanh niên mặc trường bào trắng thêu hoa văn tinh mỹ khoảng hai tám hai chín tuổi khẽ nói.</p><p>- Thời gian, không gian, thổ hệ áo nghĩa, cấp độ thực lực ngay cả tacũng nhìn không thấu, chứng minh còn chưa xuất toàn lực, người này làai?</p><p>Thanh niên kia chính là Đường Dần.</p><p>- Người này hình như chưa gặp qua!</p><p>Thanh niên áo tím đứng gần bên nhướng mày nói.</p><p>- Ai dám tới gần, đây là kết cục!</p><p>Lục Thiếu Du lăng không đứng thẳng, ánh mắt đảo qua thiên không.</p><p>- Nguyên lai ngươi chính là Lục Thiếu Du!</p><p>Âm thanh lạnh băng hạ xuống, hơn mười thân ảnh lướt tới, xuất hiện phía trước.</p><p>Lục Thiếu Du nhíu mày, những người này đều là người quen, Mỹ Cơ, MịLinh, Vô Tình đều có mặt, chỉ thiếu Thanh Khải, Tùng Liệt cùng ThiếtThủ, phỏng chừng đang chữa thương.</p><p>Ánh mắt Lục Thiếu Du rơi lên người thanh niên phía trước, người nàycó chút tuấn lãng, hai mắt âm trầm, mơ hồ lộ ra cỗ sát khí, chân mày còn có vết đao làm sắc mặt hắn càng thêm dữ tợn.</p><p>- Đội chấp pháp, cường giả thứ hai, Sát Thiên!</p><p>Lục Thiếu Du nhướng mày nhủ thầm.</p><p>- Đang định đi về, không nghĩ tới lại thấy náo nhiệt!</p><p>Đường Dần hứng thú nói.</p><p>- Lá gan của Lục Thiếu Du khá lớn, nhưng Sát Thiên cũng không dễ chọc!</p><p>Lôi Tiểu Thiên hứng thú nói.</p><p>Không khí trở nên căng thẳng, áp lực dâng tràn.</p><p>Mỹ Cơ cùng Mị Linh nhìn Lục Thiếu Du, ánh mắt vẫn mang theo sợ hãi, nếu không có Sát Thiên, hai nàng cũng không dám tới đây.</p><p>Vết sẹo trên mặt Sát Thiên khẽ run, âm trầm nói:</p><p>- Dám động tới đội chấp pháp, giết người của chúng ta, hôm nay ngươisẽ thật thảm, ỷ vào chút thiên phú đã muốn làm gì thì làm trong mật địaThiên giới, đây là sai lầm lớn nhất trong đời mà ngươi phạm phải!</p><p>- Ta nói rồi, đây là giới hạn, dám tiến lên nửa bước, người vừa rồi chính là kết cục!</p><p>Lục Thiếu Du liếc mắt nhìn Niết Bàn cảnh trung giai đang được người dìu dắt đứng lên bên dưới, ánh mắt nhìn Sát Thiên nói.</p>", "images": {}, "success": true}