{"id": 3971, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4078", "title": "Chương 4078: Kẻ Điên Biến Thái", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4078: Kẻ Điên Biến Thái</h1><p>Phanh phanh phanh!</p><p>Công kích của Vô Tình cùng Vô Tướng khiến năng lượng gợn sóng khủngbố lan tràn, từng mảng đại thụ che trời cùng ngọn núi cao ngất đều bịchấn nứt toác sụp đổ, san thành bình địa.</p><p>Hai người đều là Tuyên Cổ cảnh trung giai, đều tự có thủ đoạn, nhất thời không ai chiếm được tiện nghi.</p><p>Oanh!</p><p>Thiết Thủ cùng Đại Hồn Anh va chạm lẫn nhau, linh hồn năng lượng kích bắn, thân hình Đại Hồn Anh bị chấn động ảm đạm không ít, bước chân lảođảo bật lui.</p><p>- Huyết sát âm hàn khí lợi hại, nhưng không có tác dụng quá lớn đốivới ta, mặc kệ ngươi dùng bí pháp gì, hôm nay ngươi nhất định sẽ thậtthảm!</p><p>Thiết Thủ vừa chiếm ưu thế, hàn mang lóe ra, lao thẳng tới Đại HồnAnh, tay phải mang theo uy áp cùng nguyên lực cuồn cuộn ngưng tụ đánhthẳng tới trước, chân khí vô hình phong tỏa Đại Hồn Anh khiến hắn muốnthoát thân cũng khó khăn.</p><p>Đại Hồn Anh cũng không né tránh, lại va chạm cùng Thiết Thủ.</p><p>Oanh!</p><p>Năng lượng khủng bố đụng chạm, vách núi dốc đứng gần bên bị ảnh hưởng nổ tung, vô số cự thạch nện xuống, tiếng nổ ầm vang bên tai không dứt.</p><p>Xuy!</p><p>Thân hình Đại Hồn Anh lại bị đánh bay, khí huyết sát âm hàn chợt rối loạn.</p><p>- Nhìn xem bí pháp của ngươi còn chống cự được bao lâu!</p><p>Thiết Thủ quát một tiếng, đang định tiếp tục ra tay, khuôn mặt bỗngdưng biến đổi, chẳng biết lúc nào thiên địa năng lượng xung quanh đangdao động với mức đáng sợ.</p><p>Năng lượng trong hư không giống như đang bị cắn nuốt, không ngừng lan tràn, trong chốc lát lan tràn vô biên vô hạn, giờ phút này chính hắncũng có cảm giác thân bất do kỷ, giống như nguyên lực trong cơ thể đềubị cắn nuốt.</p><p>Thiết Thủ vừa ngẩng đầu nhìn lên, chỉ thấy Lục Thiếu Du lăng khôngđứng trên bầu trời, hư không xung quanh rung chuyển không ngớt, uy lựcvô cùng tận thẩm thấu lan ra, khí thế bá đạo lăng tuyệt thổi quét hưkhông!</p><p>- Khí tức thật quỷ dị, sao có uy thế mạnh như vậy!</p><p>Thiết Thủ rung động, trong mắt nổi lên dao động kịch liệt, hắn biếtLục Thiếu Du đang ngưng tụ một loại lực lượng công kích khủng bố, nhấtđịnh không thể cho hắn thêm thời gian.</p><p>- Thiên Long quyền!</p><p>Trong tích tắc, Thiết Thủ cắn răng chấn động, cánh tay đánh thẳng ramột quyền ấn, quyền ấn đón gió liền trướng, đột nhiên hóa thành một hưảnh thanh sắc cự long thật lớn.</p><p>- Thiên Long quyền, Thiết Thủ vận dụng toàn lực rồi!</p><p>Mỹ Cơ, Mị Linh, Tùng Liệt cùng Thanh Khải vừa giãy dụa thoát khỏivách núi ngẩng đầu nhìn lên không trung, ánh mắt co rụt lại, tựa hồkhông nghĩ tới Thiết Thủ đối phó Lục Thiếu Du cũng phải động toàn lực.</p><p>Vô Tình lúc này cũng rình tới, có thể làm Thiết Thủ dùng toàn lực cũng đủ chứng minh thực lực của Lục Thiếu Du.</p><p>- Ngao!</p><p>Thanh sắc cự long như vật còn sống, hư ảnh rít gào, hư không lộ rakhe không gian tối đen, mang theo lực lượng khủng bố bay thẳng về hướngLục Thiếu Du.</p><p>- Bát Hoang Thiên Địa quyết, đệ nhất quyết Thôn Thiên thế, nhất quyền chấn bát hoang!</p><p>Trong lòng Lục Thiếu Du vừa quát, thủ ấn rơi xuống, quyền ấn tung ra, vặn vẹo hư không xuyên thủng không gian, xuyên qua cả bầu trời.</p><p>Quyền ấn lướt ra như tinh tú rơi xuống, thổi quét về hướng hư ảnhthanh long, chân khí như diệt thế, mang theo khe không gian tối đen độtnhiên đập thẳng lên hư ảnh thanh long.</p><p>Oanh!</p><p>Thân hình cự long khựng lại, tựa hồ như cảm giác điều gì, bắt đầu phủ phục, sau đó nứt toác, hoàn toàn bị phá hủy.</p><p>Phốc!</p><p>Hư ảnh cự long hủy diệt, Thiết Thủ phun máu tươi, cánh tay không ngừng nứt nẻ.</p><p>Quyền ấn hủy diệt lập tức hạ xuống trên người Thiết Thủ, không giantan vỡ từng khúc, lực lượng diệt thế bá đạo trút xuống trên người ThiếtThủ.</p><p>Phanh phanh!</p><p>Quyền ấn khổng lồ đem cả vực sâu cùng vài ngọn núi lớn xung quanh đều phá hủy, mặt đất run rẩy không ngớt, khe nứt lan tràn rậm rạp khắp nơi.</p><p>Vực sâu sụp đổ, vô số cự thạch rơi xuống, âm thanh ầm vang quanh quẩn khắp cả không gian.</p><p>- Uy lực thật mạnh, tu vi Niết Bàn cảnh cao giai sao làm được!</p><p>Nhóm người Mỹ Cơ ngây dại, uy lực diệt thế kinh khủng kia không nên tồn tại trên đời này.</p><p>Xuy!</p><p>Cự thạch không ngừng trút xuống, một thân ảnh từ trong đống đá bay ra.</p><p>Xuy!</p><p>Lục Thiếu Du như quỷ mị xuất hiện, giống như đã sớm chờ sẵn, một đạotrảo ấn vặn vẹo không gian chộp tới, bao phủ không gian trước ngườiThiết Thủ.</p><p>- Không xong!</p><p>Chân khí Thiết Thủ uể oải, toàn thân đầm đìa máu tươi, ánh mắt lộ vẻsợ hãi, toàn lực phá không bỏ chạy, vừa tránh được trảo ấn của Lục Thiếu Du.</p><p>- Ta nói rồi, tựa gánh lấy hậu quả đi!</p><p>Lục Thiếu Du cười lạnh, một đạo kim huyết sắc quang mang trôi nổi, lướt ra một đạo quỹ tích huyền ảo bắn về phía trước.</p><p>- Ngao!</p><p>Trong tích tắc, một đạo kim huyết sắc đao mang bay ra, không gian ma diệt, đồng thời linh hồn lực lập tức bao trùm tới trước.</p><p>- Không xong!</p><p>Sắc mặt Thiết Thủ đại biến, tiêu sát khí đã bao phủ lấy hắn, giờ phút này hắn đã vô lực né tránh, kim huyết sắc đao mang nện lên lưng hắn,đao mang trút xuống, khe không gian cắt ngang đầu vai phải của hắn!</p><p>- Răng rắc!</p><p>Cánh tay phải áo nghĩa linh khí của Thiết Thủ bị cắt vỡ như khối đậu hũ, chia lìa khỏi thân hình.</p><p>- A…</p><p>Thiết Thủ thê thảm hét lớn một tiếng, bả vai đầm đìa máu tươi, thânhình nện xuống giữa không trung, cánh tay phải cũng bị Lục Thiếu Du thuvào trong tay.</p><p>- Thiết Thủ bị phế!</p><p>Nhóm người Mỹ Cơ kinh hãi, nghẹn họng nhìn trân trối.</p><p>Oanh!</p><p>Vô Tình cùng Vô Tướng lại va chạm, tiếng nổ vang trầm thấp, thân hình hai người đồng thời thối lui, không ai chiếm được tiện nghi.</p><p>- Thiết Thủ!</p><p>Vô Tình nháy mắt rơi xuống chỗ Thiết Thủ, nâng đỡ hắn đứng lên, sắc mặt vô cùng khó xem, trong ánh mắt mơ hồ lộ xem ra sợ hãi.</p><p>Sưu sưu!</p><p>Thanh Khải, Mỹ Cơ, Mị Linh, Tùng Liệt rơi xuống sau lưng Vô Tình,chật vật không chịu nổi, vết thương chồng chất hãi hùng nhìn Lục ThiếuDu.</p><p>- Sư phụ!</p><p>- Thiếu chủ!</p><p>Thái A, Vu Mã Tam Giới, Vô Tướng, Lý Cụ cũng đi tới bên cạnh Lục Thiếu Du, ba người khác bị thương không nhẹ.</p><p>- Lục Thiếu Du, chấp pháp đội tuyệt đối sẽ không bỏ qua cho các ngươi!</p><p>Vô Tình chặn lại bả vai tuôn máu của Thiết Thủ, ánh mắt đỏ đậm nhìn Lục Thiếu Du quát lớn.</p><p>- Bây giờ là ta không buông tha các ngươi, nên nhớ là ai chiếm ưu thế, nếu ta là ngươi, nhất định phải nghĩ làm sao sống sót!</p><p>Lục Thiếu Du thản nhiên nói, thu cánh tay phải của Thiết Thủ vào giới chỉ.</p><p>- Lục Thiếu Du, ngươi còn dám giết chúng ta hay sao, đây là mật địa Thiên giới, không phải địa phương cho ngươi cuồng vọng!</p><p>Vô Tình nhìn chằm chằm Lục Thiếu Du quát.</p><p>- Đã giết một tên, ngươi cho rằng ta không dám sao?</p><p>Lục Thiếu Du không khách khí nói.</p><p>Nghe vậy, Vô Tình trầm giọng nói:</p><p>- Lục Thiếu Du, rốt cục ngươi muốn thế nào, ngươi có biết là ngươiđang khiêu khích chấp pháp đội, khiêu khích cả mật địa Thiên giới, ngươi đang chơi với lửa, có ngày chết cháy!</p><p>- Các ngươi tính là vật gì, ta có phong hào Chiến Hoàng, các ngươichẳng qua thông qua cửa bên ngoài tiến vào mật địa Thiên giới, khiêukhích cả mật địa Thiên giới hẳn là các ngươi đi!</p><p>Lục Thiếu Du trầm giọng nói:</p><p>- Cấp cho các ngươi lựa chọn, thứ nhất, ta không để ý giết thêm vàingười, thứ hai, giao ra giới chỉ trữ vật, dám động tới ta phải trả đạigiới!</p><p>- Vậy…</p><p>Ánh mắt chấp pháp đội nhìn Lục Thiếu Du, chợt run rẩy.</p><p>- Các ngươi không có thời gian suy nghĩ, nếu không giao ra giới chỉ,ta sẽ đem các ngươi lột sạch treo lên Vạn Bảo sơn mạch, hoặc là giết các ngươi!</p>", "images": {}, "success": true}