{"id": 3975, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4082", "title": "Chương 4082: Thực Lực Khủng Bố", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4082: Thực Lực Khủng Bố</h1><p>Bên trong mật địa Thiên giới, dưới vực sâu Vạn Bảo sơn mạch, thỉnh thoảng lại có thân ảnh lóe ra.</p><p>Không ít người sắc mặt nghi hoặc, đang tìm kiếm gì đó, nhưng không có chút thu hoạch nào.</p><p>- Kỳ quái, đã ba ngày vẫn không có phát hiện, chẳng lẽ bảo vật còn biết chạy hay sao?</p><p>Lôi Tiểu Thiên nhìn một khối vách núi, sắc mặt cực kỳ nghi hoặc, suốt ba ngày hắn cẩn thận quan sát vực sâu, nhưng không hề có chút pháthiện.</p><p>Thế nhưng động tĩnh ba ngày trước ở dưới vực sâu rõ ràng chứng tỏ thật sự có bảo vật tồn tại.</p><p>- Đã cẩn thận tìm kiếm qua, không có chút dấu vết gì, cũng không biết nơi này có bảo vật gì!</p><p>Ánh mắt Đường Dần cực kỳ nghi hoặc, hiện tượng này quá mức khácthường, với thực lực của bọn họ muốn tìm kiếm đồ vật không thể nào tìmkhông thấy, nhưng lần này không ít người đi xuống vực sâu tìm kiếm suốtba ngày cũng không hề phát hiện…</p><p>Bên trong hư không năng lượng cuồng bạo, không biết từ khi nào đãbiến thành bình thản, nhưng thiên địa năng lượng vẫn nồng đậm như trước.</p><p>Lục Thiếu Du khoanh chân ngồi, toàn thân không chút sinh cơ, chân khí thanh lương, nếu không phải trong miệng hắn luôn thì thào lẩm bẩm, chỉsợ bị người nghĩ lầm chỉ là một thi thể.</p><p>Thái A ngồi gần đó, quanh thân bao phủ cỗ cương khí quỷ dị, cương khí thật chói mắt, nhưng lại không có khí tức dao động.</p><p>Xuy!</p><p>Tận sâu trong hư không đột nhiên run rẩy lên.</p><p>Lục Thiếu Du bỗng dưng mở mắt, cương khí thu liễm, trọc khí thở mạnh, toàn thân khôi phục sinh cơ.</p><p>Ngay lúc này Vô Tướng cũng mở mắt, tựa hồ cảm nhận được gì đó.</p><p>Nhưng Thái A, Vu Mã Tam Giới cùng Lý Cụ lại không có phản ứng.</p><p>- Khí tức kia rốt cục là vật gì?</p><p>Lục Thiếu Du nhìn vào sâu trong, linh hồn lực mẫn tuệ tìm kiếm, hắncó thể cảm giác được tận sâu trong đã có vật gì thức tỉnh, sinh cơ mơ hồ xuất hiện.</p><p>Sinh cơ, từ hư vô tới thức tỉnh, giống như suy diễn hình thái sinhmệnh, làm Lục Thiếu Du chìm đắm trong lĩnh ngộ suốt năm ngày thời gian.</p><p>- Thiếu chủ, Thái A thiếu gia hình như đang chuẩn bị đột phá!</p><p>Vô Tướng lên tiếng, toàn thân Thái A bao phủ trong cương khí, khôngcó chân khí dao động, nhưng Vô Tướng có thể nhận ra Thái A đang đột phá.</p><p>Lục Thiếu Du liền nhìn qua chỗ Thái A, cảm giác khí tức trên ngườihắn, chẳng những là đột phá, còn đang trong thời điểm khẩn yếu nhất.</p><p>Phỏng chừng đoạn thời gian lịch lãm gần đây làm cho Thái A có lĩnhngộ, lúc này sắp chứng ngộ sinh tử Niết Bàn cảnh, đặt chân Niết Bàn cảnh cao giai.</p><p>Xuy!</p><p>Tận sâu trong hư không lại run rẩy, lần này hai người Vu Mã Tam Giớicùng Lý Cụ bừng tỉnh, ánh mắt đều nhìn vào sâu trong hư không.</p><p>- Thiếu chủ, ở trong đó hình như có vật gì?</p><p>Vô Tướng nói.</p><p>Lục Thiếu Du nhìn qua:</p><p>- Hai ngươi chiếu cố Thái A, ta cùng Vô Tướng đi xem.</p><p>- Dạ!</p><p>Hai người gật đầu, đứng dậy đi tới bên cạnh Thái A…</p><p>Hư không nơi đây cũng không biết là địa phương nào, tầm mắt giánđoạn, lại có cảm giác như mây mù lượn lờ, không biết lớn bao nhiêu, vôbiên vô hạn.</p><p>Lục Thiếu Du cùng Vô Tướng đi tới, cũng thật cẩn thận, không dám có chút khinh thường.</p><p>Chân khí kia làm cả hai cảm thấy trong lòng phát run, đặc biệt là linh hồn càng thêm rung động.</p><p>- Cẩn thận một chút!</p><p>Lục Thiếu Du nhắc nhở, bởi vì càng đi vào sâu trong càng cảm thấy nhịp tim đập nhanh.</p><p>Oanh!</p><p>Đúng ngay lúc này tận sâu trong có tiếng sấm vang vọng, một đạo cương khí lớn cỡ cánh tay nhất thời đánh thẳng xuống chỗ hai người, chân khíhủy diệt lan tràn.</p><p>- Thiếu chủ cẩn thận!</p><p>Vô Tướng hét lớn một tiếng, một đạo năng lượng quang trụ nháy mắt lướt ra, va chạm thẳng vào cương khí kia.</p><p>Oanh!</p><p>Tiếng nổ vang trầm thấp, hai đạo quang trụ va chạm lẫn nhau, hư không run lên, năng lượng quang trụ của Vô Tướng bị chấn nát dễ dàng, lựclượng kinh khủng đột nhiên phóng mạnh về phía Vô Tướng.</p><p>Phốc!</p><p>Vô Tướng trở tay không kịp, miệng phun máu tươi, thân hình bị đánh bay ra ngoài.</p><p>Oanh!</p><p>Chỉ nháy mắt lại có hai đạo lôi đình cương khí hướng Lục Thiếu Du đánh xuống.</p><p>- Ngao…</p><p>Thanh bạch sắc chợt lóe, mơ hồ mang theo tiếng long ngâm, linh hồnchân khí cuồn cuộn lan tràn, từng đạo thanh bạch lưu quang bao phủ, lậptức hợp thành một bộ thanh bạch khải giáp tầng tầng lớp lớp.</p><p>Hưu hưu!</p><p>Hai đạo lôi đình cương khí bắn tới, trong tích tắc song chưởng LụcThiếu Du chớp động, hai thanh bí văn đoản kiếm phóng lên cao, linh hồnchân khí phóng thích, trường kiếm ra khỏi vỏ, như có thể hủy diệt hếtthảy, lập tức hóa thành hai đầu hư ảnh cự long trong khoảnh khắc đánh về hướng hai đạo lôi đình cương khí.</p><p>- Ngao!</p><p>Nhưng làm Lục Thiếu Du không ngờ chính là hai đạo hư ảnh lại phát ratiếng kêu e ngại, như muốn lâm vào phủ phục, không dám đối kháng cùngcương khí.</p><p>Xuy!</p><p>Hai đạo hư ảnh cự long bị chấn vỡ, hai đạo cương khí rơi lên người Lục Thiếu Du.</p><p>Oanh oanh!</p><p>Cương khí hạ xuống, thân hình Lục Thiếu Du như trúng phải búa tạ nệnxuống, linh hồn phát run, Long Hồn kiếm giáp nứt nẻ, năm thanh kiếm saulưng tê minh, như cảm nhận được có vật gì khiến chúng vô cùng kiêng kỵ,hai cỗ linh hồn công kích đồng thời tràn vào trong đầu Lục Thiếu Du.</p><p>Linh hồn công kích làm linh hồn Lục Thiếu Du run rẩy, chân khí như muốn hủy diệt linh hồn, vô cùng cường hãn.</p><p>Xuy!</p><p>Kim sắc tiểu đao chợt động, gió cuốn mây tan ngăn cản hấp thu linhhồn công kích, nhờ vậy Lục Thiếu Du mới khôi phục, nhưng hắn cũng nhậnđược không ít ảnh hưởng.</p><p>Phốc!</p><p>Lục Thiếu Du hộc máu, Long Hồn kiếm giáp bị đánh rách tả tơi.</p><p>Oanh long long!</p><p>Âm thanh nổ tung vang vọng tận sâu trong hư không, như một loại nănglượng khủng bố phóng thích, làm tâm thần người run rẩy không ngớt, linhhồn như trúng phải đòn nghiêm trọng.</p><p>- Thiếu chủ, nơi này quá nguy hiểm, chúng ta nhất định nhanh chóng thối lui!</p><p>Vô Tướng đi tới bên người Lục Thiếu Du, ánh mắt ngưng trọng tới cựchạn, ngay cả một lần oanh kích mà hắn cũng không thể đối kháng, có thểthấy được thực lực kẻ ra tay cường hãn tới loại trình độ nào.</p><p>- Chúng ta giống như không còn đường thối lui!</p><p>Lục Thiếu Du cười khổ, Long Hồn kiếm giáp đang chữa trị, trong hưkhông cũng không biết lối ra ở nơi nào, cho nên căn bản là không thể rời đi.</p><p>Oanh long long!</p><p>Bỗng dưng từ hư không phía trước có bảy đạo lôi đình cương khí ầm ầm hướng hai người bắn tới, đem cả hai bao vây bên trong.</p><p>- Đi!</p><p>Lục Thiếu Du khẽ quát một tiếng, linh hồn lực cuồn cuộn thổi quét,năm thanh trường kiếm ra khỏi vỏ, nương theo long đầu bắn ra một đạo lưu quang, hóa thành sáu hư ảnh cự long xoay quanh bay ra.</p><p>- Ngao…</p><p>Sáu đầu hư ảnh cự long rít gào, mang theo long uy kinh người hướng sáu đạo lôi đình cương khí đánh tới.</p><p>Vô Tướng cắn răng, trên người bao trùm một bộ khải giáp hộ thân, toàn lực ngưng tụ công kích ngăn cản đạo lôi đình cương khí cuối cùng.</p><p>Xuy!</p><p>Sáu đầu hư ảnh cự long vừa chạm vào cương khí, lại tiếp tục phủ phục, cuối cùng bị phá hủy dễ dàng, sáu đạo công kích khủng bố cũng rơi lênngười Lục Thiếu Du.</p><p>Cùng lúc đó Vô Tướng lại phun ra máu tươi, bị đánh bay lần nữa.</p><p>Phốc!</p><p>Long Hồn kiếm giáp nứt vỡ nghiêm trọng, trường kiếm bị chấn bay trởvề, phát ra tiếng tê minh e ngại, trong miệng Lục Thiếu Du lại lần nữaphun máu.</p><p>Khủng bố nhất là linh hồn công kích trong não hải, nếu không có kimsắc tiểu đao hắn biết mình sẽ thật thảm, loại công kích kia giống nhưmuốn hủy diệt linh hồn, trình độ khủng bố là lần đầu tiên chứng kiến.</p><p>- Chủ nhân, để cho ta tới đi, ta cảm thấy khí tức của nó!</p><p>Nhưng đúng ngay lúc này bên trong đan điền khí hải của hắn vang lên một âm thanh.</p>", "images": {}, "success": true}