{"id": 3980, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4087", "title": "Chương 4087: Tự Giới Thiệu", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4087: Tự Giới Thiệu</h1><p>Oanh long!</p><p>Một đạo năng lượng cương khí bạo lướt oanh kích lên người Thái A, cựlực khởi động, bị Thái A cắn nuốt, lập tức đem tầng bình chướng trênngười Thái A phá vỡ.</p><p>Phanh!</p><p>Trong thân hình Thái A mơ hồ truyền ra âm thanh trầm thấp, chân khícường hãn bắt đầu lan tràn, khiến không gian xung quanh dao động mãnhliệt.</p><p>Đồng thời chân khí Thái A bắt đầu kéo lên, giải khai tầng bình chướng Niết Bàn cảnh trung giai đỉnh phong, đặt chân lên cấp độNiết Bàn cảnhcao giai.</p><p>Hô lạp lạp!</p><p>Thiên địa năng lượng trào ra quanh thân Thái A, lượn lờ tuần hoànkhông ngớt, tựa hồ rèn luyện hết thảy cơ thể hắn, tràn ra cỗ chân khíthê lương kỳ dị.</p><p>- Chứng ngộ vô dư Niết Bàn cảnh, đặt chân sinh tử Niết Bàn cảnh!</p><p>Đường Dần nhíu mày, thì thào nói:</p><p>- Người này đột phá Niết Bàn cảnh cao giai, nhưng sao ta lại cảm giác khí tức trên người hắn lại có chút quen thuộc.</p><p>- Cảm giác quen thuộc, cảm giác quen thuộc gì…</p><p>Lôi Tiểu Thiên liếc mắt nhìn Đường Dần, nói:</p><p>- Bất quả động tĩnh đột phá của tiểu tử này không nhỏ, so sánh với tu vi đồng cấp lại lớn hơn rất nhiều, linh hồn chân khí cũng có chút đángsợ, nhìn dáng vẻ cũng khó dây vào.</p><p>Ánh mắt nữ tử đứng cạnh Đường Dần lộ vẻ động dung, nói:</p><p>- Người đột phá hẳn là đệ tử Lục Thiếu Du tên Thái A, hai người đềutới từ Vô Sắc thế giới, lần này trong Vô Sắc thế giới xuất hiện không ít người, làm cho ta cảm thấy thật hiếu kỳ.</p><p>Nhóm người Vô Tình, Mỹ Cơ, Mị Linh hoảng sợ chật vật thối lui sang một bên, nhìn thấy Thái A đột phá, thần sắc có chút phức tạp.</p><p>Xuy!</p><p>Hết thảy chân khí dần dần thu liễm, Thái A mờ mịt mở mắt, trong mắt bắn ra tinh quang, lập tức biến mất không thấy.</p><p>- Chúc mừng thiếu chủ đột phá!</p><p>Lý Cụ vui sướng nói, thiếu chủ có thể đột phá nhanh như vậy, cũng làđại biểu tiền đồ, thân là hộ hoàng đội chỉ có đi theo thiếu chủ ngày sau của họ mới có thể đi xa hơn.</p><p>Thái A gật gật đầu, đưa mắt nhìn quanh bốn phía, lập tức nhảy tới bên người Lục Thiếu Du, nói:</p><p>- Sư phụ, đệ tử đột phá rồi!</p><p>- Tốt!</p><p>Lục Thiếu Du gật đầu, ánh mắt nhìn vào sâu trong hư không.</p><p>- Lục Thiếu Du, Thái A, hai ngươi đợi xử trí, những người khác tán đi!</p><p>Âm thanh già nua truyền ra.</p><p>- Sư phụ, bọn hắn cần xử trí chúng ta, làm sao bây giờ?</p><p>Thái A ngưng trọng hỏi.</p><p>- Xử trí sao?</p><p>Lục Thiếu Du hiện lên hàn mang, nói:</p><p>- Tới lúc đó hãy xem đi, cũng phải xem chúng ta cónhận xử trí hay không đã!</p><p>- Bảo vật nơi này có phải bị Lục Thiếu Du chiếm được hay không, chẳng lẽ rời đi như vậy sao?</p><p>- Động tĩnh như thế tuyệt đối là có bảo vật!</p><p>- Cho dù bảo vật bị Lục Thiếu Du chiếm được, các ngươi có thể làmđược gì, Sát Thiên còn bị hắn giết, chấp pháp đội tử vong mười mấyngười, các ngươi còn dám đi trêu chọc Lục Thiếu Du hay sao, cẩn thậnchưa lấy được bảo vật thì mạng của mình cũng đã mất!</p><p>- Cũng phải, dù hắn chiếm được bảo vật, chúng ta cũng khó trêu chọc hắn!</p><p>- Lần này hai Chiến Hoàng mới tới sao lại khủng bố như vậy, thực lực kinh khủng như thế.</p><p>- Nói không chừng bảo vật còn ở đây, Lục Thiếu Du cũng chưa lấy được, ta đi tìm xem.</p><p>Không ít tiếng nghị luận vang lên, không ít thân ảnh phẫn nộ rời đi.</p><p>- Xem náo nhiệt đủ rồi, chỉ sợ chúng ta vô duyên nhìn thấy bảo vật, đi thôi!</p><p>Lôi Tiểu Thiên nói.</p><p>Ánh mắt Đường Dần khẽ động, đảo qua Lục Thiếu Du, khóe môi hơi động, thân ảnh chợt lóe phá không bay đi.</p><p>Ánh mắt Lục Thiếu Du chợt lóe lên, không gian trước mặt dao động, một thanh niên dáng người hơi béo khoảng hai mươi tám hai mươi chín tuổi,quần áo màu trắng thêu hoa văn tinh mỹ hiện ra trước mắt hắn.</p><p>- Người này thật mạnh, người Cổ tộc!</p><p>Vạn Tự nguyên đan dao động, Lục Thiếu Du cảm nhận được có cỗ hấp lực, lập tức ngăn chặn Vạn Tự nguyên đan.</p><p>- Lĩnh ngộ kỳ đặc áo nghĩa thứ năm, lấy một địch bốn trong Vạn Thếđối quyết, vượt cấp đánh chết đối thủ dễ dàng, là hạng người bất phàmtrong cuộc chiến lần này.</p><p>Lúc Đường Dần vừa hiện ra trước người Lục Thiếu Du, tự dưng cảm giáctâm thần run lên, lập tức biến mất không thấy, thầm nghi hoặc nhưng cũng không nghĩ nhiều.</p><p>- Các hạ là…?</p><p>Lục Thiếu Du hỏi.</p><p>Đường Dần liền giới thiệu:</p><p>- Quên giới thiệu, Đường gia Đường Dần, mới tới mật địa Thiên giới chưa bao lâu.</p><p>- Quả nhiên là Cổ tộc.</p><p>Ánh mắt Lục Thiếu Du thoáng híp lại, Đường gia là một trong tám đạiCổ tộc Thượng Thanh đại thế giới, địa vị chẳng khác gì Bắc Cung gia tộc, Độc Cô gia tộc trong Linh Võ thế giới, được thiên địa bảo hộ, chỉ sợvừa ra đời đã có được thiên phú tu luyện mà nhiều người phấn đấu cả đờicũng không có được.</p><p>- Ha ha, ta còn nghĩ ngươi muốn làm gì, nguyên lai là tự giới thiệu.</p><p>Một tiếng cười lớn vang lên, Lôi Tiểu Thiên đã hạ xuống bên cạnh Đường Dần, mở to mắt nhìn Lục Thiếu Du, nói:</p><p>- Tiểu tử lợi hại, Sát Thiên cũng bị Niết Bàn cảnh cao giai như ngươi thủ tiêu, đảm phách thực lực đều làm cho ta bất ngờ!</p><p>- Người này thực lực không dưới Đường Dần, tu luyện kỳ đặc áo nghĩa,là người khó trêu chọc, không hổ là người Cổ tộc, không hổ là mật địaThiên giới!</p><p>- Để cho ta giới thiệu một chút, vị này chính là Lôi gia Lôi Tiểu Thiên!</p><p>Đường Dần nói.</p><p>- Lôi gia, một trong tám đại Cổ tộc!</p><p>Lục Thiếu Du thoáng nhíu mày, ôm quyền nói:</p><p>- Lục Thiếu Du, đến từ Vô Sắc thế giới.</p><p>Lục Thiếu Du cảm giác được hai người này không có ác ý, nên cũng không thất lễ.</p><p>- Ta biết ngươi là Lục Thiếu Du, hiện tại ngươi hẳn bị tiêu hao không ít, chờ khi nào ngươi khôi phục, cùng ta một trận chiến thế nào.</p><p>Lôi Tiểu Thiên nói.</p><p>- Tiểu Thiên, huynh lại không nhịn được sao, nếu huynh thua trong tay Lục Thiếu Du, sẽ mất hết mặt mũi đấy.</p><p>Một âm thanh yêu kiều vang lên, một nữ tử khí chất cao quý mỹ mạohiện thân sau lưng Đường Dần cùng Lôi Tiểu Thiên, sau lưng nàng còn cóhơn hai mươi thân ảnh, đều mang theo cỗ ngạo khí phát ra từ linh hồncùng huyết mạch.</p><p>- Được rồi, chúng ta đi thôi, Lục Thiếu Du, còn ở lại trong mật địa Thiên giới, sau này sẽ thường xuyên gặp mặt.</p><p>Đường Dần phất tay nói, lập tức rời đi.</p><p>Nữ tử cũng gật đầu, thân ảnh xinh đẹp chợt lóe biến mất.</p><p>- Không gian áo nghĩa bất phàm, tu vi không tầm thường, không hổ là người Cổ tộc.</p><p>Lục Thiếu Du động dung nhủ thầm.</p><p>- Lục Thiếu Du, hi vọng có cơ hội chúng ta cùng một trận chiến!</p><p>Lôi Tiểu Thiên nói xong cũng biến mất, đệ tử Lôi gia liền theo sau.</p><p>- Sư phụ, những người này đều rất mạnh.</p><p>Thái A nói.</p><p>- Đích thật là rất mạnh!</p><p>Lục Thiếu Du gật đầu.</p>", "images": {}, "success": true}