{"id": 3984, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4091", "title": "Chương 4091: Gặp Được Người Quen", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4091: Gặp Được Người Quen</h1><p>- Ô Hỏa, còn ngươi là ý gì, là đội chấp pháp tự tìm đường chết, bị giết thì giết, đừng quên, người có phong hào Chiến Hoàng không phải ai muốn động thì động vàođâu!</p><p>Quỷ Cốc quay đầu nói, thần sắc cũng khó xem.</p><p>- Bái kiến Quỷ Cốc tông lão!</p><p>Lục Thiếu Du đi tới ôm quyền hành lễ.</p><p>- Người một nhà, miễn lễ.</p><p>Quỷ Cốc gật đầu, lại truyền âm cho Lục Thiếu Du:</p><p>- Thiếu Du, lần này các ngươi gây ra phiền phức không nhỏ, người vừanói chuyện là Ô Hỏa tán nhân nắm giữ luật hình trong mật địa Thiên giới, cũng là tông lão Chiến Thiên liên minh, ngươi cũng đã nhận ra Hỏa Loan, người còn lại là Đường gia Đường Ám trưởng lão, là trưởng lão mật địa,địa vị không thấp, lần này cực kỳ thiên vị cho ngươi, ngươi không thể vô lễ.</p><p>Nghe vậy ánh mắt Lục Thiếu Du cũng lướt qua trên người Ô Hỏa cùng Đường Ám, ánh mắt thoáng dừng lại trên người Đường Ám.</p><p>- Được rồi, Lục Thiếu Du cùng Thái A đều đã tới, tuyên bố xử trí đi!</p><p>Đường Ám đứng dậy, ánh mắt rơi lên người Lục Thiếu Du.</p><p>- Thật mạnh, đây là áo nghĩa gì!</p><p>Ánh mắt Lục Thiếu Du vừa tiếp xúc với Đường Ám, linh hồn đột nhiênrun lên, tâm thần giống như lâm vào trong bóng tối, cho tới khi bị cắnnuốt, linh hồn áo nghĩa cấp tốc khởi động, lúc này mới bứt trở ra, tuychỉ trong nháy mắt ngắn ngủi nhưng sắc mặt cũng thoáng tái nhợt.</p><p>Ánh mắt Đường Ám lộ xem ra ngoài ý muốn, nói:</p><p>- Các ngươi chính là Lục Thiếu Du cùng Thái A, các ngươi có thể gọita là Đường Ám trưởng lão, ta phụ trách sự việc các ngươi đánh chếtngười chấp pháp đội lần này, đối với việc các ngươi đánh chết hơn mườiđệ tử đội chấp pháp, các ngươi nhận xử trí, có dị nghị gì không?</p><p>Thái A nghe vậy nhìn qua Lục Thiếu Du, hết thảy đều nghe theo sư phụ.</p><p>Mí mắt Lục Thiếu Du khẽ giật, ôm quyền thi lễ, ngẩng đầu nói:</p><p>- Bái kiến Đường Ám trưởng lão, ta cùng đệ tử Thái A đánh chết đệ tửđội chấp pháp, chỉ vì họ khinh người quá đáng, nổisát tâm với ta, chúngta chỉ là tự vệ mà thôi, không biết có tội gì cần xử trí?</p><p>- Tự vệ, tiểu tử, ngươi nói thật đơn giản, với thực lực của ngươi,nếu muốn chân chính tự vệ, đội chấp pháp làm sao giết được ngươi, ngươicũng không cần phải đánh chết người đội chấp pháp! Huống chi sau khingươi giết Sát Thiên, còn đánh chết mười mấy đệ tử đội chấp pháp, thủđoạn huyết tinh như thế tuyệt đối không cho phép xuất hiện trong mật địa Thiên giới!</p><p>Hỏa Loan đứng dậy, đôi mắt nhìn chằm chằm Lục Thiếu Du, mơ hồ hiện lên hàn ý.</p><p>- Ta nhiều nhất chỉ có thể xem là tự vệ quá mức mà thôi, chẳng lẽ cóngười muốn giết ta, ta lúc nào cũng phải chạy trốn thôi hay sao!</p><p>Lục Thiếu Du nhìn thẳng Hỏa Loan, ánh mắt âm trầm, đối với PhượngHoàng bộ tộc hắn cũng không khách khí, chỉ sợ lần này Phượng Hoàng bộtộc cũng xen tay vào.</p><p>- Lớn mật, ở trước mặt trưởng lão tông lão, lại vẫn không biết hối cải!</p><p>Trong mắt Hỏa Loan lộ ra hàn ý.</p><p>Ánh mắt Lục Thiếu Du nhìn lướt qua Đường Ám, Ô Hỏa, Quỷ Cốc, Hỏa Loan, lại nhìn lên thiên không, khóe môi cười lạnh nói:</p><p>- Lúc đội chấp pháp truy sát ta, trưởng lão tông lão không một ngườixuất hiện, đừng nói với ta là không ai biết, mà bây giờ ta phòng vệ đánh chết vài người, lại biến thành lỗi của ta, hay cho mật địa Thiên giới,hay cho Thượng Thanh thế giới, Lục Thiếu Du này xem như đã biết rồi!</p><p>- Lục Thiếu Du này, lá gan không nhỏ!</p><p>Ánh mắt nữ tử áo trắng nhìn chăm chú vào Lục Thiếu Du, thấp giọng nói.</p><p>- Lục Thiếu Du lớn mật, càn rỡ!</p><p>Ánh mắt Hỏa Loan phát lạnh, một đạo tinh quang bắn ra, chân khí nóng cháy khởi động, muốn động thủ với Lục Thiếu Du.</p><p>- Hỏa Loan tông lão, lời của Lục Thiếu Du không phải không có lý, việc này đích xác không phải hoàn toàn là lỗi của hắn!</p><p>Thân ảnh Đường Ám nháy mắt xuất hiện trước người Hỏa Loan nói.</p><p>Ánh mắt Hỏa Loan dao động, có Đường Ám ngăn cản, cũng chỉ phải dằnnén xuống. Mà sắc mặt Ô Hỏa âm trầm, lại không lên tiếng, chuyện này đãcó định luận, tự biết nói thêm lời gì cũng chỉ vô dụng.</p><p>Đường Ám nhìn Lục Thiếu Du, nói:</p><p>- Lục Thiếu Du, sự tình đại khái trưởng lão mật địa Thiên giới cùngtông lão liên minh đều đã biết, tuy ngươi cùng Thái A cũng không phảihoàn toàn sai lầm, nhưng vẫn có trách nhiệm không thể trốn tránh, hơnnữa trong Vạn Thế đối quyết, đã cần diện bích năm năm, hai tội cùng lập, ngay trong ngày phải tiến vào Thương Khung chiến trường năm trăm năm,ngươi có dị nghị gì không?</p><p>- Thiên Khung chiến trường!</p><p>Ánh mắt Lục Thiếu Du run lên, nhớ rõ lúc trước Ma Linh yêu nữ có nóiqua, có thể đi vào Vạn Thế đối quyết, Thương Khung chiến trường mới cótư cách trở thành nam nhân của nàng, mà Thương Khung chiến trường là địa phương nào Lục Thiếu Du vẫn chưa biết.</p><p>- Năm trăm năm, thời không không dài cũng không ngắn a!</p><p>Đường Dần cùng Lôi Tiểu Thiên đưa mắt nhìn nhau.</p><p>- Lục Thiếu Du, ngươi có dị nghị gì không?</p><p>Nhìn thấy Lục Thiếu Du sững sờ, Đường Ám lại hỏi.</p><p>Lục Thiếu Du ngẩng đầu nói:</p><p>- Ta không cho rằng ta có sai, đương nhiên là có dị nghị!</p><p>- Thiếu Du, loại kết quả này đã là tốt nhất, có không ít người nóilời hay cho ngươi, nếu không không chỉ là như thế mà thôi, trưởng lãomật địa cùng tông lão liên minh định ra kết quả, nếu ngươi không tiếpthụ vậy chỉ phải khu trục ra mật địa Thiên giới. Ngươi cần suy nghĩ cẩnthận, đi Thương Khung chiến trường tuy là nguy hiểm, nhưng chưa hẳn làchuyện xấu, còn hơn bị khu trục ra mật địa Thiên giới vẫn tốt hơn.</p><p>Quỷ Cốc truyền âm cho Lục Thiếu Du.</p><p>- Lục Thiếu Du, ngươi cũng phải biết nếu ngươi không tiếp thụ trừngphạt, đuổi ra mật địa Thiên giới là chuyện nhỏ, nặng thì có khả năng bịđánh chết, mật địa Thiên giới là trọng địa Thượng Thanh thế giới, khôngphải địa phương muốn tới thì tới muốn đi thì đi!</p><p>Đường Ám nói.</p><p>- Sư phụ, chúng ta làm sao bây giờ?</p><p>Thái A nhỏ giọng hỏi.</p><p>Lục Thiếu Du phẩy tay, xem ra dù mình đáp ứng hay không cũng khôngcòn lựa chọn nào khác, đây là địa bàn của người ta, vậy phải nghe lờihọ, chỉ có thực lực mới đổi được công bình, nhưng thực lực bây giờ củamình còn chưa thể đổi được công bình mà thôi.</p><p>- Xem ra mặc kệ ta có đáp ứng hay không cũng không còn lựa chọn nào khác!</p><p>Lục Thiếu Du nhìn Đường Ám, ánh mắt co rụt lại, cho dù hắn không sợchết, nhưng Thái A cùng hai hộ hoàng đội còn ở trong mật địa, phân đàPhi Linh môn còn có đông đảo đệ tử lưu trong Vô Sắc thế giới, người củaLinh Võ thế giới còn ở trong Thượng Thanh thế giới không ít, mình khôngcòn lựa chọn nào khác, người ở dưới mái hiên, không thể không cúi đầu.</p><p>Đã có quyết định, ánh mắt Lục Thiếu Du đảo qua Hỏa Loan cùng Ô Hỏa, sát khí dao động, làm nhiệt độ xung quanh cũng băng hàn.</p><p>Bị ánh mắt Lục Thiếu Du đảo qua, ánh mắt Ô Hỏa cùng Hỏa Loan dao động, chẳng biết tại sao trong lòng chợt run lên.</p><p>Lục Thiếu Du nhìn chằm chằm Đường Ám, âm thanh truyền ra từ kẽ răng, nói:</p><p>- Ta nguyện ý tiến vào Thương Khung chiến trường năm trăm năm, ân hôm nay, ngày sau nhất định không quên!</p><p>- Nếu vậy ngay trong ngày xuất phát, sẽ có người đưa ngươi đi Thương Khung chiến trường!</p><p>Đường Ám khẽ thở dài nói, mà trong mắt Hỏa Loan cùng Ô Hỏa hiện tia hàn ý.</p><p>Ánh mắt Lục Thiếu Du nhìn qua đám người bên ngoài, trong đó có một nữ tử áo trắng dung mạo tuyệt mỹ xinh đẹp.</p><p>- Là nàng, không nghĩ tới nàng cũng ở đây!</p><p>Thần sắc Lục Thiếu Du khôi phục lại bình thường, nữ tử kia là Ma Linh yêu nữ, chẳng qua trang phục hôm nay của nàng khác hẳn lúc trước, trước kia là nóng bỏng như ma quỷ, hôm nay lại thánh khiết như trích tiên.</p><p>Thái A cũng nhìn theo ánh mắt hắn, sắc mặt đại biến nói:</p><p>- Sư phụ, đây không phải là sư…</p><p>Xuy!</p><p>Thái A còn chưa nói xong, thân ảnh Lục Thiếu Du đã đi tới trước mặt nữ tử áo trắng, ánh mắt có chút ngạc nhiên.</p><p>Nữ tử ngẩng đầu, ánh mắt long lanh gợn sóng.</p><p>Ánh mắt mọi người đều nhìn theo, thậm chí bốn người Đường Ám cũng dao động.</p><p>- Lục Thiếu Du chẳng lẽ biết nàng?</p><p>Đường Dần cùng Lôi Tiểu Thiên đều kinh ngạc.</p><p>- Du Du tỷ, chẳng lẽ ngươi quen hắn?</p><p>Nữ tử Đường gia nhẹ nhàng hỏi.</p><p>- Không biết.</p><p>Nữ tử áo trắng khẽ lắc đầu.</p><p>- Đã lâu không gặp, không nghĩ tới ngươi cũng vào trong mật địa Thiên giới, cách trang điểm này của ngươi làm ta thiếu chút nữa không nhận ra ngươi.</p><p>Lục Thiếu Du lộ ý cười nói.</p><p>Nữ tử kinh ngạc:</p><p>- Ta nghĩ ngươi nhận lầm người, chúng ta hình như không quen biết mà?</p><p>- Đệ tử bái kiến sư nương!</p><p>Thái A đi tới, thoáng do dự mới cắn răng hành lễ.</p><p>- Cái gì?</p><p>Không ít người kinh ngạc hô, ánh mắt nghẹn họng nhìn trân trối.</p><p>- Đây là…</p><p>Đường Dần cùng Lôi Tiểu Thiên nhìn nhau, vô cùng kinh ngạc.</p>", "images": {}, "success": true}