{"id": 3988, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4095", "title": "Chương 4095: Hắc Thứu Sát Nhân", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4095: Hắc Thứu Sát Nhân</h1><p>- Sư bá, ngươi đã dung hợp Nghịch Thiên Tà Long rồi sao?</p><p>Nhìn thấy Tam Kỳ lão nhân, Lục Thiếu Du lộ xem ra vui mừng, nhìn khítức hiện tại của Tam Kỳ lão nhân, nguyên bản thân hình hư ảo đã trở nênngưng thật, sau khi dung hợp hai Thiên Sinh linh vật Nghịch Thiên TàLong cùng Thôn Thiên Tà Giao, điều này làm khí tức của Kỳ lão đã có biến hóa.</p><p>- Đã dung hợp rồi!</p><p>Tam Kỳ lão nhân gật gật đầu, nhìn theo thân ảnh vừa biến mất, có chút nghi ngờ nói:</p><p>- Sao lão nhân gia cũng đi ra rồi?</p><p>- Sư bá, vị tiền bối kia là ai?</p><p>Lục Thiếu Du hỏi.</p><p>- Nếu hắn không nói cho ngươi biết, tất nhiên còn chưa muốn ngươi biết, sau này ngươi sẽ biết.</p><p>Tam Kỳ lão nhân quay người, nghi hoặc hỏi:</p><p>- Ta vừa nghe nói tới Thương Khung chiến trường, chuyện gì vậy, hiệntại ngươi hẳn còn chưa tới lúc đi vào Thương Khung chiến trường đi, đãxảy ra chuyện gì?</p><p>- Nói ra thật dài dòng.</p><p>Lục Thiếu Du kể lại những chuyện hắn vừa trải qua…</p><p>Khi ánh trăng treo cao trên bầu trời, mây trắng bao phủ, lưu lại dấu vết loang lổ trên mặt biển rộng mênh mông.</p><p>- Sao tam muội còn chưa tới, chẳng lẽ đã xảy ra biến cố gì hay sao?</p><p>Bên trong một khe hẹp đá ngầm, một nam tử áo xám vẻ mặt ngưng trọng nhủ thầm.</p><p>Đứng chờ thêm một lát, trong tay nam tử xuất hiện một hoàng sắc quang cầu, quang cầu cực kỳ quái dị, trôi nổi hoàng mang, lại không cảm giáccó chân khí lan tràn, không cách nào mở ra.</p><p>- Đây rốt cục là vật gì?</p><p>Nam tử thì thào nói.</p><p>Sưu sưu…</p><p>Bỗng dưng từng thân ảnh phá không xuất hiện, hơn mười chân khí sắcbén nháy mắt buông xuống, vây khốn nam tử ở trung ương, đông đảo áonghĩa nguyên lực bắt đầu khởi động, từng luồng chân khí khoảnh khắckhuếch tán, tựa như muốn cô đọng cả không gian.</p><p>- Sư phụ, chính là người này cùng một nữ tử đoạt đi bảo vật phát hiện trong động phủ!</p><p>Một trung niên tràn ngập sát ý nói với hắc bào lão giả hói đầu, khuôn mặt âm trầm đứng bên cạnh.</p><p>- Phế vật, tu vi cao hơn đối phương nhưng lại không làm gì được tiểu tử này, trở về mới tính sổ với ngươi!</p><p>Âm thanh lão giả the thé, cực kỳ chói tai khó nghe, nguyên lực runlên, âm sát nguyên lực bắt đầu khởi động, thân ảnh đã đi tới trước người nam tử kia.</p><p>- Tiểu tử, ngay cả đồ vật của Hắc Thứu Sát Nhân này cũng dám cướp, tha cho ngươi không được!</p><p>Hắc bào lão giả dứt lời, một đạo thủ ấn âm độc mang theo khe không gian tối đen lan tràn tới trước người nam tử.</p><p>- Cường giả!</p><p>Nam tử đã sớm thu hồi hoàng sắc quang cầu, tốc độ của đối phương quánhanh, nhanh tới mức khó thể tránh né, ánh mắt nam tử biến thành ngưngtrọng, nhưng lâm nguy không loạn, khí thế bá đạo khởi động, một đạo thổhoàng sắc quang mang lan tràn, đem thân hình hắn hoàn toàn bao phủ.</p><p>Một đạo quyền ấn ầm ầm phóng lên cao va chạm cùng âm sát thủ ấn.</p><p>Xuy lạp lạp…</p><p>Thủ ấn cùng quyền ấn va chạm, chỉ giằng co nháy mắt, lập tức thủ ấn xuyên thủng đánh thẳng ấn đường nam tử kia.</p><p>- Chấn Thiên!</p><p>Trong tích tắc, đạo hoàng kim quang mang trào ra, một thanh kiếm bảnrộng hiện lên, đạo kim sắc hư ảnh kiếm hình bao trùm đồng thời còn cómột bộ khải giáp phong cách cổ xưa bao phủ lấy thân hình thanh niên.</p><p>Xuy lạp…phanh phanh phanh…</p><p>Âm sát chỉ ấn va chạm kiếm quang, âm sát năng lượng ăn mòn, chỉ ấnnhư sắp phá vỡ kiếm quang, cuối cùng kiếm quang cũng đối kháng xuống,nhưng không gian xung quanh ầm ầm nổ tung, cột nước hải vực bốc cao lênbầu trời.</p><p>Đặng đặng…</p><p>Thanh niên nhờ có khải giáp bảo hộ, nhưng thân hình liên tục thối lui, khi thân hình ổn định lại liền phun ra máu tươi.</p><p>Trên khải giáp lại giống như có tầng điện mang lóe ra, bàng bạckhuếch tán, lại có cỗ khí tức làm người rung động, bất quá cũng bị âmsát ảnh hưởng thật lớn.</p><p>- Di, lại chưa chết, đích thật là có chút bổn sự, thanh kiếm kia tựa hồ không phải vật phàm, chẳng lẽ là…</p><p>Hắc Thứu có chút ngoài ý muốn, ánh mắt lộ vẻ tham lam, lạnh lùng nói:</p><p>- Tiểu tử, ngươi nhất định chết chắc rồi!</p><p>Xuy!</p><p>Âm sát năng lượng trào ra, thân ảnh Hắc Thứu lao thẳng tới, một đạotrảo ấn như quỷ trảo nương theo lực lượng trói buộc không gian vỡ áp vềhướng thanh niên.</p><p>- Chấn Thiên, liều mạng đi!</p><p>Thanh kiếm run lên, tựa như sư rống tê minh một tiếng, thân kiếm lan tràn ra kim mang chói mắt.</p><p>- Ngươi đừng mơ tưởng động hắn, chết đi!</p><p>Ngay lúc thanh niên vừa định liều mạng, bỗng dưng một tiếng quáttruyền ra, một đạo cầu vồng phá không bay tới, uy áp thật lớn buôngxuống cả hải vực.</p><p>Xuy!</p><p>Một đạo chưởng ấn xuất hiện, vỗ thẳng vào quỷ trảo của Hắc Thứu.</p><p>Phanh phanh…</p><p>Trong chớp mắt tiếng nổ đinh tai nhức óc vang vọng cả chân trời, năng lượng gió lốc khủng bố thổi quét, cả không trung đều chao đảo, hải vựcbên dưới không ngừng nổ tung.</p><p>Xuy!</p><p>Quỷ trảo bị chụp vỡ, chưởng ấn chưa giảm, hạ xuống như sấm đánh, mang theo khe không gian tối đen cắn nuốt cả người Hắc Thứu.</p><p>Oanh!</p><p>Thân hình Hắc Thứu lập tức tạc vỡ, thân hình hóa thành máu tươi tuôn tràn, một chiêu đã bị đánh chết dễ dàng.</p><p>Oanh long!</p><p>Trên bầu trời đêm, một tòa giá khôi lỗi khổng lồ trôi nổi giữa khôngtrung, uy vũ dữ tợn, xuyên phá trời cao như mãnh thú tung hoành.</p><p>Sưu sưu!</p><p>Mấy trăm người nhảy ra khỏi tòa giá, thân ảnh lăng không đứng lơlửng, chân khí hùng hồn sắc bén bắt đầu khởi động khắp cả hải vực.</p><p>Thanh niên bị biến cố đột ngột làm khiếp sợ, khi ánh mắt chứng kiếnmấy trăm thân ảnh, đột nhiên kinh ngạc, bởi vì họ đều mặc khải giápphong cách cổ xưa, có điện quang chớp động, chân khí bàng bạc tràn ngập.</p><p>Khải giáp của họ giống khải giáp của thanh niên như đúc, không hề cóchút khác biệt nào, điều này làm thanh niên vô cùng ngạc nhiên.</p><p>- Hắc Thứu lão tổ đã chết!</p><p>- Không tốt, họ là ai, thực lực thật mạnh, bối cảnh người này quá lớn!</p><p>- Chúng ta xong đời!</p><p>- Dám động người của chúng ta, giết!</p><p>Một trung niên xuất hiện bên cạnh thanh niên, nhìn thấy mười ngườivây quanh, khải giáp của trung niên có chút khác biệt với người khác,nhưng thoạt nhìn lại có nhiều chỗ tương tự.</p><p>Trung niên này vừa dùng một chiêu đánh chết Hắc Thứu Sát Nhân, lúcnày hắn vừa hạ xuống đá ngầm, nhanh như quỷ mị lao về hướng trung niênđã truy sát thanh niên lúc ban đầu.</p><p>Oanh!</p><p>Xuy!</p><p>Trung niên mặc khải giáp nháy mắt đã tới bên cạnh người nọ, một đạo chưởng ấn lập tức thành hình.</p><p>Phanh!</p><p>Chưởng ấn hạ xuống, giết chết người nọ, tan thành mây khói.</p><p>- Giết!</p><p>Mấy trăm người cùng quát, vừa nhìn đã biết được huấn luyện nghiêmchỉnh, từng đạo công kích nhất thời thổi quét về hướng hơn mười ngườicòn lại.</p><p>- A…</p><p>Tiếng kêu thảm thiết truyền ra, hơn mười người căn bản không phải đối thủ.</p><p>- Ngươi thuộc đội ngũ nào, sao lại ở đây, còn bị người truy sát?</p><p>Trung niên đầu lĩnh đi tới trước mặt thanh niên hỏi.</p><p>Thanh niên vẻ mặt nghi hoặc, không biết sao mình lại có nhiều người giúp đỡ như vậy.</p><p>Làm cho hắn kinh ngạc chính là, bộ khải giáp hộ thân lại giống họ như đúc, mà khải giáp của hắn tới từ Linh Võ đại lục Thiên Địa các ThiênĐịa tháp, mà những người này rõ ràng không phải người Linh Võ đại lục…</p>", "images": {}, "success": true}