{"id": 3983, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4090", "title": "Chương 4090: Nữ Tử Áo Trắng", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4090: Nữ Tử Áo Trắng</h1><p>Bên trong mật địa Thiên giới rộng lớn, mọi ngườiđều biết về Chiến Thai, nghiêm khắc mà nói trong mật địa có nghiêm cấmđánh nhau, bất kỳ tranh cãi hay ước chiến luận bàn đều phải tiến hànhtrên Chiến Thai.</p><p>Trên Chiến Thai bố trí không ít trận pháp gia cố, cả mặt đất cũng bịcủng cố, cường giả khó mà phá hủy. Bằng không với thực lực của các cường giả, cho dù không gian mật địa có bao lớn cũng không chịu nổi nhữngtrận giao thủ quanh năm suốt tháng. Mà người trong mật địa đều biết vịtrí của Chiến Thai nằm tại nơi nào.</p><p>Sáng sớm, núi non vây quanh, một mảnh xanh biếc. Ở trung ương quảngtrường rộng lớn có một thạch đài phong cách cổ xưa, diện tích thật lớn,giống như liếc mắt cũng không nhìn thấy cuối.</p><p>Giờ phút này một góc thạch đài có bốn ghế đá, có ba lão giả cùng mộtmỹ phụ đang ngồi, chân khí trên người thu liễm khó thể nhìn thấu. Hơnmười thanh niên cùng trung niên cung kính đứng sau lưng họ, toàn thânchân khí sắc bén, thực lực thấp nhất cũng tới Niết Bàn cảnh.</p><p>- Không nghĩ qua Ô trưởng lão cũng tới.</p><p>- Mặc dù đội chấp pháp độc lập, nhưng Ô trưởng lão chưởng quản luậthình trong mật địa Thiên giới, đội chấp pháp kỳ thật cũng là một phầncủa Ô trưởng lão, xem như là hậu trường, lần này Lục Thiếu Du độngtớiđội chấp pháp, chẳng khác gì là động tớiÔ trưởng lão.</p><p>- Không nghĩ tới Lục Thiếu Du vừa tới mật địa đã gây ra phiền toái lớn như vậy, thật đủ cuồng vọng!</p><p>- Người ta có thực lực cuồng vọng, đánh chết mười mấy người đội chấppháp như đánh chết con kiến, Sát Thiên cũng bị giết chết, hiện tại LụcThiếu Du đã bài danh mười lăm trên Thiên bảng.</p><p>- Người thứ nhất hình như là Đường gia Đường Ám trưởng lão, lão nhân gia sao cũng tới đây.</p><p>- Không nghĩ tới Lục Thiếu Du cũng kinh động Đường Ám trưởng lão.</p><p>- Ta nghe nói lần này xử trí Lục Thiếu Du cùng Thái A, bên trên không ngừng tranh luận, không ít tông lão tranh cãi mặt đỏ tai hồng, nghe nói rất nhiều tông lão bảo hộ Lục Thiếu Du cùng Thái A đấy.</p><p>- Đó là đương nhiên, ta nghe nói đệ tử Thái A của Lục Thiếu Du còn là nghĩa tử của Quỷ Cốc tông lão mà.</p><p>- Nhưng lần này Lục Thiếu Du đắc tội không ít người, trong đó PhượngHoàng bộ tộc còn đòi nghiêm trị Lục Thiếu Du cùng Thái A, cũng có tônglão cũng không nể mặt hai người bọn họ.</p><p>Bốn phía quảng trường tụ tập không ít người, cùng nghị luận xôn xao.</p><p>Một góc quảng trường, có không ít thanh niên nam nữ dáng vẻ ngạo khí lẳng lặng đứng nơi đó, khí độ bất phàm.</p><p>- Đường bàn tử, ngươi có tin tức đường nhỏ nào hay không, việc trừngphạt Lục Thiếu Du cùng Thái A chính là do Đường Ám trưởng lão phụ trách, đừng nói là ngươi không biết chứ?</p><p>Lôi Tiểu Thiên hỏi.</p><p>Đường Dần liếc mắt lườm hắn, nói:</p><p>- Không nghĩ tới ngươi cũng chú ý Lục Thiếu Du, gần đây không cần tu luyện hay sao!</p><p>- Đường bàn tử, ngươi mau nói cho ta biết, lần này hai người họ có gặp phiền toái hay không?</p><p>Lôi Tiểu Thiên hỏi.</p><p>Ánh mắt Đường Dần tiếc nuối, nói:</p><p>- Theo ta được biết, Lục Thiếu Du cùng Thái A chỉ sợ phải đi vào nơi kia trước cả chúng ta.</p><p>- Không phải chứ?</p><p>Lôi Tiểu Thiên ngạc nhiên, ánh mắt co giật nói:</p><p>- Hiện tại đã đi vào, những trưởng lão tông lão kia cũng không nghĩlầm đấy chứ, Lục Thiếu Du lĩnh ngộ kỳ đặc áo nghĩa thứ năm, thiên phúnhư thế, nói thật, trước kia ta nghe nói cũng chỉ nửa tin nửa ngờ, nhưng sau khi tự mình nhìn thấy, ta mới xác định thiên phú của hắn bất phàm,có lẽ không kém hơn giới trẻ tuổi Cổ tộc bao nhiêu, thiên phú như vậynếu phải vào nơi đó ngay thời điểm này, tới lúc đó để đối phương biếtcũng không phải là chuyện tốt.</p><p>Đường Dần liếc mắt nhìn hắn, tạm dừng một thoáng, nói:</p><p>- Ta sợ nhất sẽ xuất hiện hai loại tình huống.</p><p>Sắc mặt Lôi Tiểu Thiên cũng nghiêm túc:</p><p>- Hai loại tình huống nào?</p><p>- Với thiên phú của Lục Thiếu Du, nếu bị đối phương trăm phương ngànkế mượn sức hoặc bị họ đánh chết, đối với Thượng Thanh đại thế giới mànói đều tổn thất thật lớn!</p><p>Đường Dần vừa định nói chuyện, nữ tử tuyệt mỹ đứng sau lưng chợt lên tiếng.</p><p>- Tiểu Tiểu nói không tệ!</p><p>Ánh mắt Lôi Tiểu Thiên trầm xuống, nói:</p><p>- Không phải chỉ đánh chết vài tên của đội chấp pháp sao, có gì lớnlao, việc này cũng không thể hoàn toàn đổ lỗi cho hắn được, đội chấppháp vốn càng ngày càng càn rỡ, nếu rơi vào trong tay ta, ta cũng sẽkhông bỏ qua!</p><p>Đường Dần nghe vậy, nói:</p><p>- Nhưng Lục Thiếu Du không phải ngươi, chúng ta là đệ tử Cổ tộc, màhắn không phải, trong mật địa Thiên giới cũng không đơn giản, phong mang của hắn quá thịnh, lại không có hậu trường, có kết cục như vậy chỉ làbình thường, cũng không biết Lục Thiếu Du sẽ lựa chọn như thế nào.</p><p>Sưu sưu!</p><p>Chân trời bình tĩnh bỗng dưng truyền ra tiếng dao động, ánh mắt mọi người chăm chú nhìn qua, lập tức đưa mắt nhìn nhau:</p><p>- Bọn hắn sao cũng tới, tên kinh khủng kia không phải đang bế quan sao?</p><p>- Hình như không phải quái vật kia!</p><p>- Ca, tiểu Thiên, là Du Du tỷ đã tới.</p><p>Nữ tử nhìn thấy một thân ảnh xinh đẹp, trong mắt lộ ý cười bay tới.</p><p>- Là nàng, sao nàng cũng tới!</p><p>Đường Dần cùng Lôi Tiểu Thiên nhìn nhau, trong mắt lộ vẻ phức tạp, lại nhìn vào trong đám người vừa đi tới.</p><p>Đó là một nữ tử áo trắng xinh đẹp tuyệt mỹ, khuôn mặt như vẽ, lộ racao quý, mị thái làm người rung động, lại không ai dám khinh nhờn.</p><p>- Du Du tỷ, sao ngươi cũng tới!</p><p>Nữ tử áo trắng vừa hạ xuống một góc quảng trường, nữ tử Đường gia cũng đã tới, ý cười đầy mặt hỏi.</p><p>Nữ tử áo trắng cũng lộ ý cười, nói:</p><p>- Tiểu Tiểu, ngươi cũng ở đây sao, ta rảnh rỗi, nghe nói bên này có náo nhiệt xem cho nên qua đây!</p><p>- Hôm nay nghe nói cần xử trí Lục Thiếu Du cùng Thái A.</p><p>Nữ tử Đường gia nghi hoặc, nói:</p><p>- Du Du tỷ, ngươi cũng tới xem náo nhiệt, đây không giống tính cách của ngươi a?</p><p>- Lục Thiếu Du!</p><p>Nữ tử áo trắng lẩm bẩm, tựa hồ nhớ ra điều gì đó, lại nói:</p><p>- Vậy sao, ta chỉ là rảnh rỗi, đoán ngươi tới đây cho nên tới thămngươi một chút, hình như đã lâu chúng ta cũng không gặp nhau rồi đi?</p><p>Đường gia nữ tử nửa tin nửa ngờ, cười nói:</p><p>- Không biết đã lâu như vậy ngươi đã đi đâu?</p><p>- Ta vẫn luôn ở trong mật địa thôi.</p><p>Nữ tử áo trắng khẳng định nói:</p><p>- Tiểu Tiểu, ngươi biết Lục Thiếu Du sao?</p><p>Ánh mắt Đường gia nữ tử có chút nghi hoặc, lắc đầu:</p><p>- Ta chỉ gặp qua một lần, chỉ biết Lục Thiếu Du tới từ Vạn Thiên liên minh, thiên phú thật khủng bố, những chuyện khác ta cũng không biết,nhưng lần này Lục Thiếu Du gặp phiền phức không nhỏ, nghe nói sắp bị xửtrí, phải tiến vào nơi kia trước tiên.</p><p>- Vậy sao?</p><p>Nữ tử áo trắng khẽ động, bởi vì tên Lục Thiếu Du làm cho nàng có cảmgiác quen thuộc, như từng nghe nói qua, cho nên nàng mới tới nơi này.</p><p>Sưu sưu!</p><p>Xa giữa không trung, mười mấy thân ảnh đi tới, vài lần chớp động đã tới quảng trường.</p><p>- Là Lục Thiếu Du cùng Thái A đã tới.</p><p>- Đây là Chiến Thai sao?</p><p>Lục Thiếu Du rơi xuống thạch đài, ánh mắt thoáng nhìn quanh.</p><p>Sau đó ánh mắt Lục Thiếu Du rơi lên nhóm người trên thạch đài, dẫnđầu là một lão giả áo đen, khuôn mặt có chút già nua, đôi mắt lại sángngời. Mà lão giả thứ hai tóc bạc, khuôn mặt âm trầm, thần sắc không được rồi.</p><p>- Quỷ Cốc tông lão!</p><p>Lục Thiếu Du ngạc nhiên nhìn lão giả thứ ba, mà thân ảnh thứ tư là mỹ phụ, làm cho hắn có chút động dung, vì nàng chính là Hỏa Loan tông lãocủa Phượng Hoàng bộ tộc.</p><p>- Đều là bản thể tới đây!</p><p>Lục Thiếu Du thoáng ngạc nhiên nhủ thầm.</p><p>- Thái A bái kiến nghĩa phụ!</p><p>Thái A tiến lên cung kính hành lễ.</p><p>- Miễn lễ, mau dậy đi, trong khoảng thời gian này ủy khuất ngươi.</p><p>Quỷ Cốc lộ ý cười nói, thân ảnh chợt lóe đã đi tới bên cạnh Thái A.</p><p>- Quỷ Cốc, ngươi là ý gì, con nuôi của ngươi giết người chấp pháp đội, còn bị ủy khuất thế nào!</p><p>Lão giả âm trầm lạnh lùng nói.</p>", "images": {}, "success": true}