{"id": 3989, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4096", "title": "Chương 4096: Đông Hoàng Đưa Tiễn", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4096: Đông Hoàng Đưa Tiễn</h1><p>Sáng sớm, bên trong dãy núi trùng điệp xanh biếc, mây mù lượn lờ như tiên cảnh.</p><p>Trên hải vực vô tận, không ít thân ảnh trôi nổi giữa không trung.</p><p>Hai người Lục Thiếu Du cùng Thái A quay đầu nhìn lại, nơi đó là lốivào mật địa Thiên giới, không nghĩ tới nhanh như vậy phải rời khỏi mậtđịa.</p><p>- Thiếu chủ, một ngày kia chúng ta sẽ trở về, tới lúc đó hết thảy đều khác hẳn.</p><p>Vô Tướng thoáng do dự nói.</p><p>- Hô!</p><p>Lục Thiếu Du thở sâu một hơi, không nói gì, ánh mắt thoáng hiện tinh quang.</p><p>- Chúng ta đi thôi, phía trước là không gian trùng động, như vậy cóthể đi vào Thương Khung chiến trường, tới bên kia sẽ có người ThượngThanh thế giới tới tiếp ứng chúng ta.</p><p>Một đại hán nhìn Lục Thiếu Du cùng Thái A nói.</p><p>- Đi thôi!</p><p>Lục Thiếu Du gật đầu, định xoay người rời đi.</p><p>- Thiếu Du huynh đệ!</p><p>Nhưng đúng lúc này cửa không gian vào mật địa nổi lên dao động, sauđó từng đạo thân ảnh lướt ra, vài lần lắc mình đã xuất hiện trước ngườiLục Thiếu Du.</p><p>Lục Thiếu Du nhíu mày, bởi vì người vừa tới chính là Mạc Kình Thiên.Bên cạnh Mạc Kình Thiên là một thanh niên hai mươi tám hai mươi chíntuổi, khuôn mặt góc cạnh rõ ràng, khóe môi như đang mỉm cười, chính làNguyên Võ thế giới Võ Phá Thương Khung Nhâm Tiêu Diêu.</p><p>Bên cạnh Nhâm Tiêu Diêu là một thanh niên cao gầy khuôn mặt cươngnghị, khí chất lãnh tuấn ôm kiếm đứng im, chính là Võ Thần thế giới Kinh Thiên Nhất Kiếm Tịnh Vô Ngân.</p><p>Ngoài ra còn có bốn người, Phượng Dương thế giới Phong Hoa Tuyệt ĐạiTuyệt Phong Hoa, Pháp Đạo thế giới Hoành Đao Diệt Không Độc Nhất Đao,còn có Song Tinh thế giới Man Quyền Giang Đảo Lưu, Thông Thiên thế giớiĐạp Không Vô Ngân Thiên Thương Ngấn, chỉ không thấy Hoàng Lạc Nhan màthôi.</p><p>- Sao các ngươi lại tới đây?</p><p>Lục Thiếu Du kinh ngạc hỏi.</p><p>- Chuyện của ngươi chúng ta mới nghe nói, bởi vì vừa đi vào mật địanên cũng muốn tìm hiểu một ít, cho nên một mực bế quan, vừa nghe đượcchuyện của ngươi chúng ta liền thông tri cho nhau, sau đó liền chạy tới.</p><p>Tịnh Vô Ngân đi tới, vỗ vai Lục Thiếu Du lại vỗ vai Thái A, nói:</p><p>- Được rồi, đám người đội tuần tra sao, giết rất tốt!</p><p>- Nếu chúng ta sớm biết tin, sẽ không để hai ngươi một mình gánh vác, chỉ tiếc chúng ta tới chậm!</p><p>Nhâm Tiêu Diêu áy náy nói.</p><p>- Chúng ta đã tới chậm!</p><p>Mọi người cùng lộ vẻ xin lỗi.</p><p>- Việc này không quan hệ với các ngươi, các ngươi không cần như vậy!</p><p>Lục Thiếu Du xúc động nói.</p><p>- Ngươi nói sai rồi, chúng ta đều là người có phong hào Chiến Hoàngtrong Vạn Thế đối quyết, chúng ta đại biểu thế lực ngoài Cổ tộc, cho nên tự nhiên có quan hệ, huống chi mặc dù ngươi không có phong hào ChiếnThần, nhưng ở trong lòng chúng ta ngươi là người đứng đầu cửu hoàng, đệthập Chiến Thần!</p><p>Mạc Kình Thiên đi tới, nhíu mày nói:</p><p>- Sự tình đã không thể sửa đổi, ngươi trước tiên đi vào Thương Khungchiến trường thăm dò đường xá, tới lúc đó chúng ta lại tới cậy nhờ,chúng ta sớm muộn có ngày gặp lại!</p><p>- Không tệ, ngươi vào thăm dò đường xá trước!</p><p>Nhâm Tiêu Diêu nói.</p><p>Tịnh Vô Ngân nói:</p><p>- Còn nữa, nhớ chăm chỉ tu luyện, tới lúc đó ta sẽ tìm ngươi luậnbàn, nhất thời thành bại không đủ luận anh hùng, lần sau ta chưa chắc sẽ thua ngươi, ngươi cũng vậy. Đừng quên ở trong lòng chúng ta ngươi làđứng đầu cửu hoàng, đệ thập Chiến Thần, ngươi còn có chúng ta!</p><p>Lục Thiếu Du nhìn từng thân ảnh cao ngất, ánh mắt dao động, xoay người bay lên, cười to nói:</p><p>- Ha ha, chờ ta trở lại, ta đi Thương Khung chiến trường thăm dòđường xá trước, năm trăm năm sau, các ngươi chuẩn bị sẵn rượu ngon chờta!</p><p>Sưu sưu…</p><p>Thái A đuổi theo, hai hộ hoàng đội cũng theo sau, thân hình hóa thành cầu vồng xuyên phá trường không rời đi.</p><p>Nhóm người Mạc Kình Thiên đứng lặng nhìn theo bóng dáng của họ mãi tới khi biến mất không còn nhìn thấy.</p><p>- Tên kia đã đi Thương Khung chiến trường, chúng ta cũng không thể kém hơn được, trở về tu luyện đi thôi!</p><p>Tịnh Vô Ngân nói xong đã xoay người rời đi.</p><p>- Chúng ta nhất định phải tiến vào trước Thiên bảng!</p><p>Mạc Kình Thiên nói.</p><p>- Đây không phải chuyện dễ dàng, cũng chỉ có tên biến thái kia mới có thể xông vào trước mười lăm…</p><p>Ngọn núi cao ngất, mây mù lượn lờ, một thân ảnh chìm trong mây mù quanh quẩn.</p><p>- Ta thật sự kỳ quái, hậu sinh kia bị ném vào Thương Khung chiếntrường, ngươi lại không nhúng tay, vậy còn bảo ta đi chiếu cố hắn.</p><p>Một thân ảnh thương lão đột nhiên xuất hiện bên cạnh người kia, chính là lão giả đã tới tìm Lục Thiếu Du nói chuyện trước đó.</p><p>Thân ảnh chìm trong mây mù chỉ cười, mang theo xu thế liếc nhìn thiên hạ, nói:</p><p>- Thương Khung chiến trường càng thích hợp với hắn hơn mật địa Thiêngiới, hắn cần con đường của chính mình mà không phải đi đường của ngườikhác, hắn hiển nhiên hiểu được điểm này.</p><p>- Tới Thương Khung chiến trường chỉ sợ hắn cũng không được bình tĩnh.</p><p>Lão giả nói.</p><p>- Là chân long, sẽ không e ngại sóng to gió lớn, là mãnh hổ, nhất định phải ngạo tiếu thương khung!</p><p>Thân ảnh cao ngất nói.</p><p>Ánh mắt lão giả co giật, nói:</p><p>- Vậy ngươi cần gì phải cho hắn tiến vào mật địa Thiên giới.</p><p>- Trong mật địa Thiên giới tự nhiên sẽ có trợ giúp đối với hắn, huống chi đây cũng không phải do ta an bài…</p><p>Thân ảnh cao ngất thì thào.</p><p>- Đúng rồi, nể tình của ta, lần này ngươi cũng đừng làm quá mức,Thượng Thanh thế giới đang cần dùng người, chỉ còn ba ngàn năm thờigian.</p><p>Lão giả than nhẹ, ánh mắt biến thành ngưng trọng.</p><p>- Yên tâm đi, ta sẽ không động bất luận kẻ nào, tiểu tử kia sẽ có ngày trở về.</p><p>Thân ảnh cao ngất vẫn chìm trong mây mù, không thể thấy rõ bộ dáng, nói:</p><p>- Lần này ta không nhúng tay vào, chờ ngày tiểu tử kia trở về, tớilúc đó chuyện hắn muốn xử lý, ta hi vọng ngươi cũng đừng nhúng tay, tađã nói trước, tới lúc đó đừng trách ta không nói qua với lão gia hỏangươi!</p><p>Dứt lời, thân ảnh liền biến mất, trên khuôn mặt lão giả lộ vẻ cười khổ, lập tức biến mất không còn nhìn thấy…</p><p>Trong một không gian trùng động, đại hán lên tiếng:</p><p>- Ta tên là Ngô Siêu, phụ trách đưa các ngươi đi Thương Khung chiến trường, đi ra không gian trùng động này, sẽ đi vào trong đó.</p><p>Ngô Siêu thoáng dừng lại, nhìn qua hai hộ hoàng đội, lại nhìn Lục Thiếu Du cùng Thái A:</p><p>- Lần này đi vào, không có ai biết các ngươi là ai, đội hộ hoàng cácngươi an bài một chút, cũng chỉ vì an toàn cho các ngươi, nếu ai cũngbiết các ngươi dẫn theo đội hộ hoàng, sẽ biết thân phận các ngươi.</p><p>- Vì sao không thể bại lộ thân phận?</p><p>Thái A khó hiểu hỏi.</p><p>Ngô Siêu đáp:</p><p>- Nguyên nhân cụ thể ta cũng không biết, có lẽ các ngươi khá đặc thù, chưa từng có phong hào Chiến Hoàng đi vào mật địa Thiên giới chưa baolâu đã bị đuổi vào trong Thương Khung chiến trường sớm như vậy.</p><p>- Phong hào Chiến Hoàng có danh khí không nhỏ trong Thương Khungchiến trường, đại biểu người nổi bật cho giới trẻ tuổi ngoài Cổ tộcThượng Thanh thế giới, nếu người Thiên La minh hay biết, sẽ có hứng thúgiết các ngươi đi lĩnh công!</p><p>Ngô Siêu nói, ánh mắt chớp động nhìn hai người, theo hắn biết chuyện như vậy cũng là lần đầu tiên phát sinh.</p><p>- Thương Khung chiến trường ở địa phương nào?</p><p>Lục Thiếu Du hỏi.</p><p>- Ta cũng đang định nói với các ngươi, bên trên công đạo, cho cácngươi hiểu biết về Thương Khung chiến trường nhiều hơn, nhưng đây cũngchỉ là đại khái, về phần chi tiết, đi vào trong chiến trường rồi cácngươi cũng sẽ hiểu được.</p><p>Nghe Ngô Siêu thuật lại, vị trí Thương Khung chiến trường cách Thượng Thanh thế giới rất xa.</p><p>Nếu không có không gian trùng động, muốn xuyên qua không gian đi tớichiến trường cũng khó khăn, mặc dù có không gian trùng động nhưng thờigian cũng không ngắn.</p><p>Thương Khung chiến trường làm sao hình thành, tại sao lại xuất hiện, mấy vấn đề này không có ai biết được.</p><p>Nhưng Thương Khung chiến trường cũng không phải nằm trên bầu trời, sở dĩ có tên như vậy là vì bên trong có thật nhiều hư không.</p><p>Diện tích chiến trường khổng lồ, nghe đồn đãi không kém gì một đại thế giới.</p>", "images": {}, "success": true}