{"id": 3990, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4097", "title": "Chương 4097: Tổng Bộ Quân Đoàn", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4097: Tổng Bộ Quân Đoàn</h1><p>Một đại thiên thế giới chẳng khác gì một ngàn trung thiên thế giới, lại do hàng ngàn tiểu thiên thế giới tạo thành, mỗitiểu thiên thế giới lại do một ngàn tiểu thế giới xây dựng, diện tíchthế nào liền có thể nghĩ.</p><p>Nghe đồn đãi bên trong Thương Khung chiến trường, quanh năm suốttháng Thiên La minh cùng Thương Khung minh chiến đấu kịch liệt, tồn tạivô số hiểm cảnh cùng mật địa. Đương nhiên tuy nguy hiểm nhưng cũng có vô số cơ duyên, thậm chí có không ít người đặc biệt tiến vào chiến trườngtôi luyện cùng tìm kiếm cơ duyên.</p><p>Bên trong không gian mông lung, mặt đất có chút khô vàng, núi non tiêu điều.</p><p>- Không biết lần này tới bao nhiêu người, sao còn muốn chúng ta đi đón, bình thường đều tự mình đi qua.</p><p>- Hiện giờ còn chưa tới lúc, lại phái người đi vào, nếu như ta nhớkhông lầm, nhóm người đầu tiên cần đi vào cũng đã là năm năm trước.</p><p>- Chẳng lẽ bên trên biết chúng ta đối phó Thiên La minh ngày càng cố hết sức, cho nên lại phái đại quân hay sao?</p><p>- Phái ra đại quân lại có ích lợi gì, nói thật trong lòng mọi ngườiđều hiểu được, có khi nào chúng ta đủ sức áp chế Thiên La minh, Thiên La minh có Minh linh cùng Thiên Sinh linh vật làm chủ yếu, mà Thương Khung minh chúng ta lại lấy nhân tộc cùng thú tộc làm chủ yếu, làm sao có thể đối kháng.</p><p>Bên trong một dãy núi mở mang, trên quảng trường bằng phẳng có hơn mười người cùng đứng.</p><p>Ánh mắt mọi người nhìn vào chân núi, xung quanh bố trí không ít đại trận, như đang bảo hộ đồ vật gì cực kỳ trọng yếu.</p><p>Xuy xuy!</p><p>Đột nhiên không gian dao động.</p><p>- Chú ý, thế giới trùng động có dao động, hẳn là bọn hắn đi ra, giữ vững tinh thần, chấn chấn nhóm người mới tới.</p><p>Một trung niên nghiêm mặt lớn tiếng nói.</p><p>Hô hô…</p><p>Mọi người lập tức đứng thẳng, chân khí hữu ý vô ý lan tràn.</p><p>Sưu sưu!</p><p>Chỉ thoáng một lát, ba đạo lưu quang cấp tốc nhảy ra, sau một lần lắc mình đã đi tới trước mặt mọi người. Nhìn thấy ba thân ảnh, ánh mắt mọingười không ngừng biến hóa.</p><p>- Sao chỉ có ba người, không phải đại quân sao?</p><p>- Ba người, còn cho chúng ta đi đón, có lầm hay không?</p><p>- Có một cường giả, nhưng còn có hai thanh niên chưa ráo máu đầu, còn chạy tới Thương Khung chiến trường sao?</p><p>Lục Thiếu Du, Thái A cùng Ngô Siêu hạ xuống, Lục Thiếu Du đảo mắtlướt qua hơn mười người đứng trên quảng trường, chân khí sắc bén, loạisắc bén cũng không phải đến từ thực lực, mà từ mùi huyết tinh trênngười.</p><p>- Sư phụ, nơi này là Thương Khung chiến trường sao, khí tức trong này tựa hồ có chút không giống lắm?</p><p>Thái A nói nhỏ, lướt mắt nhìn quanh.</p><p>- Hết thảy phải cẩn thận!</p><p>Lục Thiếu Du nói.</p><p>Lục Thiếu Du đã sớm có cảm ứng, khí tức trong không gian này khác hẳn với bên ngoài.</p><p>Trong không gian còn có một cảm giác tiêu điều, thậm chí là trầmlặng, núi non trùng điệp xa xa, nếu không phải một mảnh xanh biếc sẽ cóvẻ bại tượng xơ xác.</p><p>- Bái kiến đại nhân!</p><p>Hơn mười người nhìn thấy khối ngọc giản lệnh bài trong tay Ngô Siêu, nhất thời cung kính hành lễ, không dám thở mạnh.</p><p>- Hai người này phạm sai lầm bên ngoài, cho nên xử trí tiến vàoThương Khung chiến trường, hiện tại giao cho các ngươi mang về tổng bộquân đoàn, nếu xảy ra sai lầm hỏi tội các ngươi!</p><p>Ngô Siêu nói, nghiêng người gật đầu với Lục Thiếu Du cùng Thái A, lập tức xoay người rời đi.</p><p>- Xảy ra chuyện gì?</p><p>- Giao hai người bị xử trí cho chúng ta, còn muốn nhiều người như vậy đi đón, không lầm đi?</p><p>Ánh mắt mọi người nhìn lướt qua Lục Thiếu Du cùng Thái A, lại nhìn trung niên đầu lĩnh.</p><p>Đầu lĩnh ngạc nhiên, lúc đầu còn tưởng rằng sẽ có đại quân tiến đến,không nghĩ tới là hai người bị xử trí, ánh mắt khẽ động, đi tới trướcmặt đánh giá hai người một phen, hỏi:</p><p>- Các ngươi phạm sự tình gì, lại bị xử trí vào Thương Khung chiến trường?</p><p>Lục Thiếu Du liếc mắt nhìn hắn, người này thực lực Đại Đạo cảnh trung giai, mà nhóm người đi theo có một nửa Đại Đạo cảnh, một nửa là ThôngThiên cảnh cao giai.</p><p>- Chúng ta giết vài người mà thôi, cho nên bị xử trí vào Thương Khung chiến trường.</p><p>Thái A trả lời, hắn biết sư phụ lười nói chuyện với cấp độ thực lực như những người này.</p><p>- Giết người?</p><p>Nghe câu trả lời, mọi người kinh ngạc, thân là tu luyện giả, có ai chưa từng giết người?</p><p>Đặc biệt là trong chiến trường, giết người chỉ là chuyện cơm thường,giết vài người lại bị phạt vào đây, chuyện này chưa từng nghe nói qua.</p><p>- Tiểu tử, ngươi rốt cục giết ai, sao lại bị xử trí vào nơi này?</p><p>Đầu lĩnh tựa hồ suy đoán được gì đó, chỉ sợ hai thanh niên này đãgiết không phải người bình thường, bằng không sẽ không bị xử lý như vậy.</p><p>- Giết vài người của thế lực lớn hai đại liên minh mà thôi.</p><p>- Hai vị, mời đi theo ta, nơi này tới tổng bộ còn một khoảng cách,nhưng khu vực này đều thuộc về Thượng Thanh thế giới, cho nên cũng không nguy hiểm.</p><p>Nghe vậy ánh mắt đầu lĩnh dao động, thái độ tốt hơn không ít.</p><p>Sưu sưu!</p><p>Đoàn người bay lên, nháy mắt biến mất tại chỗ.</p><p>- Đội trưởng, sao ngươi lại khách khí như vậy với hai người này?</p><p>Sau một lát, một thanh niên hỏi đầu lĩnh trung niên.</p><p>- Các ngươi chú ý một chút, hai người này nói đã đánh chết người thế lực lớn trong hai đại liên minh nên mới bị phạt vào đây.</p><p>Đầu lĩnh nói.</p><p>Thanh niên khó hiểu, nghi hoặc hỏi:</p><p>- Đội trưởng, thì đã sao, hai người này không phải tội đồ sao, đắctội thế lực lớn hai đại liên minh, cũng không phải chuyện đùa, chúng tacó thể chơi đùa bọn hắn, ra oai phủ đầu, đây là quy củ của chúng ta.</p><p>- Dùng đầu óc của ngươi nghĩ kỹ lại đi, hai người này đánh chết người thế lực lớn trong hai đại liên minh, chỉ bị xử trí đi vào Thương Khungchiến trường, bên trên còn sắp xếp chúng ta đi nghênh đón, có cường giảđưa tiễn, đủ chứng minh lai lịch của họ bất phàm. Bằng không thế lực lớn có thể giết họ báo thù, không cần phải đưa họ vào đây, nơi này mặc dùhung hiểm, nhưng bình thường cũng có không ít người chủ động đi vào!</p><p>Đầu lĩnh nói tiếp:</p><p>- Cho nên hai người này tuyệt đối có lai lịch, chỉ sợ còn không thấp. khí tức của họ ngay cả ta cũng không nhìn thấu, cho nên các ngươi tốtnhất nên nghĩ kỹ, bằng không nếm khổ ta cũng không quản được các ngươi!</p><p>Nghe lời này mặc dù trong lòng còn nghi hoặc, nhưng thanh niên cũngkhông dám nói thêm lời nào, tốt hơn hết cũng không nên đi trêu chọcphiền phức.</p><p>- Sư phụ, đầu lĩnh kia cũng có ánh mắt!</p><p>Thái A truyền âm cho Lục Thiếu Du, vừa rồi hắn cũng nghe được đầu lĩnh kia phân tích với thủ hạ.</p><p>Lục Thiếu Du chỉ cười, người ở trong Thương Khung chiến trường, đương nhiên phải có ánh mắt.</p><p>Dọc theo đường đi hắn thản nhiên đánh giá xung quanh, không gian tiêu điều suy tàn, ngẫu nhiên có chút địa phương xanh biếc nhưng cũng khôngcó bao nhiêu sinh cơ.</p><p>Không gian nơi này có cỗ khí tức căng thẳng, tràn đầy áp lực.</p><p>Dọc theo đường đi, họ nhìn thấy không ít thủ vệ đứng ở những nơi kínđáo, đầu lĩnh trình ngọc giản mới thuận lợi thông qua, thậm chí ở mặtsau còn có không ít tu luyện giả không gian áo nghĩa, phòng ngự cực kỳchặt chẽ.</p><p>Dần dần trước mặt họ xuất hiện một mảnh núi non trùng điệp mở mang, ngọn núi cao ngất trong mây, mây mù vờn quanh đỉnh núi.</p><p>Trong dãy núi hiển lộ không ít kiến trúc, thật nhiều người đi lại, khí tức cường hãn khuếch tán.</p><p>- Đây là một trong những tổng bộ của chúng ta, hiện tại không nhiềungười, đại quân đều đang ở chiến khu ngăn cản Thiên La minh, chúng tađang chờ đợi đại quân tiếp viện, hiện tại ngày càng khó chống đỡ ThiênLa minh.</p><p>Đầu lĩnh đi tới bên cạnh nói.</p><p>Tâm thần khuếch tán, Lục Thiếu Du phát hiện trong tổng bộ cũng khôngnhiều người, có không ít khí tức có chút cường hãn, nhưng cũng chỉ tớiTuyên Cổ cảnh sơ giai mà thôi.</p><p>Ông ông…</p><p>Bỗng dưng giữa không trung truyền ra tiếng chuông trầm thấp, tổng cộng vang lên ba tiếng, nghe thật chói tai.</p><p>- Không tốt, chúng ta có phiền toái, đây là báo động nhất cấp, bình thường sẽ không vận dụng!</p><p>Đầu lĩnh cùng nhóm người đi theo đều sắc mặt đại biến.</p><p>Oanh!</p><p>Giữa không trung, không gian nổi lên dao động, không biết có mười đạo lưu quang từ nơi nào lao ra.</p>", "images": {}, "success": true}