{"id": 3993, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4100", "title": "Chương 4100: Thái A Phá Trận", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4100: Thái A Phá Trận</h1><p>- Thái A, phá trận!</p><p>Ánh mắt Lục Thiếu Du đảo qua thiên không, trong mắt trào ra sát khí,tuy rằng hắn không có bao nhiêu cảm tình với những người này, nhưng bâygiờ đối mặt Minh linh, nhìn thấy nhân loại bị đánh chết, điều này làmtrong lòng hắn cũng thấy khó chịu, đứng trên lập trường chủng tộc, hắntuyệt đối không thể khoanh tay đứng nhìn.</p><p>- Dạ, sư phụ!</p><p>Thái A thả người lướt ra.</p><p>Ô ô…</p><p>Vài đạo hắc quang mang theo tiếng động như quỷ khóc thần hào nhanhnhư chớp lướt tới, Thái A phất tay, linh hồn dao động mang theo khí tứcnóng bỏng lan tràn, hóa thành lực cắn nuốt thật lớn đem vài đạo hắcquang cắn nuốt không còn.</p><p>Một màn này làm mọi người ngẩng đầu nghẹn họng nhìn trân trối, Nham Sơn vừa đứng dậy, trong mắt cũng lộ vẻ rung động.</p><p>- Chỉ là một cái phá trận nho nhỏ, còn muốn đối phó ta hay sao, muốncắn nuốt linh hồn, đáng tiếc thực lực các ngươi còn chưa đủ, nhìn xem ai cắn nuốt ai!</p><p>Thái A lăng không đứng lơ lửng, linh hồn khí tức nhất thời hóa thànhlinh hồn phong bạo nóng cháy, như lốc xoáy xoay tròn, diện tích càng lúc càng lớn, như muốn đem không gian đều cắn nuốt sạch sẽ.</p><p>Hô hô…</p><p>Cùng lúc đó lực cắn nuốt thật lớn đem năng lượng âm hàn trong đại trận nuốt chửng bên trong linh hồn gió lốc.</p><p>- Đó là người mới tới, thực lực thật mạnh!</p><p>Ánh mắt mọi người đều lộ vẻ rung động, không ai nghĩ tới người kia dùng sức một mình muốn phá Minh linh đại trận.</p><p>Lục Thiếu Du nhìn lên không, năng lượng âm hàn trong đại trận kíchthích Đại Hồn Anh không ngừng xao động, loại năng lượng này dùng linhhồn lực làm chủ yếu, mang theo âm hàn khí giống như đến từ cửu u.</p><p>Thái A kế thừa linh hồn lực từ cha mình Dương Hồn Tu La, chính làkhắc tinh của âm hàn khí, hơn nữa có Hỗn Độn Dương Linh quyết, nănglượng kia cơ hồ giống như linh hồn lực cùng nguyên lực, bị cắn nuốtluyện hóa, cảm giác uy lực đại trận là Thái A có thể mạnh mẽ phá hủy.</p><p>Oanh oanh!</p><p>Âm thanh nổ tung liên tục vang lên, vô số hắc quang lướt ra, bị linhhồn gió lốc cắn nuốt, phá nát thành từng khúc, năng lượng âm sát bàngbạc khó thể ngăn cản nhưng lại bị Thái A liên tục cắn nuốt, không giankhông ngừng bị phá hủy.</p><p>Không bao lâu, năng lượng âm hàn bị Thái A cắn nuốt hầu hết, mà âmthanh quỷ khóc thần hào lại không hề dao động được hắn mảy may.</p><p>Xuy xuy…</p><p>Không gian dần dần khôi phục ánh sáng, mười mấy thân ảnh lảo đảo thối lui hiện thân giữa không trung.</p><p>Từng thân ảnh cũng không khác biệt với nhân loại bao nhiêu, nhưngkhuôn mặt có chút quái dị khủng bố, lại như ngưu như ngựa, còn có sừng,có đôi mắt nhỏ cùng mũi nhọn, trên người lan tràn âm hàn khí, làm linhhồn người rùng mình ớn lạnh.</p><p>Mười mấy người nhìn Thái A, ánh mắt lộ vẻ kinh ngạc.</p><p>- Đây là Minh linh sao?</p><p>Lục Thiếu Du có chút kinh ngạc nhìn nhóm Minh linh nhủ thầm.</p><p>- Một Niết Bàn cảnh trung giai, ba Niết Bàn cảnh sơ giai, mười Đại Đạo cảnh cao giai!</p><p>Nham Sơn nhìn nhóm Minh linh, ánh mắt hiện lên ngưng trọng.</p><p>Nhóm Minh linh nhìn chằm chằm Thái A, trong mắt tràn ngập sát khí, thiên địa năng lượng nổi lên sóng gió kịch liệt.</p><p>- Người này quỷ dị, lại có thể phá đại trận của chúng ta, không thểbuông tha người nào, không thể ảnh hưởng kế hoạch, mọi người liên thủđánh chết hắn!</p><p>Minh linh đứng đầu quát.</p><p>Vừa dứt lời, chân giậm hư không, hơn mười người phía sau đồng dạngthả người dựng lên, từng tiếng xé gió truyền ra, hơn mười người triểnkhai trận hình, âm hàn khí đáng sợ phóng lên cao, như muốn phá hủy hưkhông, thanh thế làm đám người Nham Sơn run rẩy.</p><p>- Liên thủ ra tay, thu linh hồn tên này!</p><p>Minh linh có cặp sừng tu vi Niết Bàn cảnh trung giai hét lớn mộttiếng, âm hàn khí khởi động, hội tụ thành từng đạo dao động nhanh chóngtràn ngập, nhất thời trên không trung mây đen ngưng tụ, gió giục mâyvần.</p><p>Xuy lạp lạp…</p><p>Trong nháy mắt hơn mười đạo năng lượng công kích ngưng tụ phóng ra,cả thiên địa đều run rẩy, từng đạo năng lượng mang theo uy lực hủy diệthung hăng cuốn tới chỗ Thái A, không gian xung quanh đều vỡ tan nứttoác.</p><p>Thái A híp mắt, một đạo lưu quang bay ra khỏi ấn đường, khí tức nóng cháy lan tràn, chính là Tà Ảnh Hồn Dương kiếm.</p><p>Mũi kiếm chia thành ba, toàn thân đỏ đậm như nham tương nóng cháy lưu động, phóng thích cực nóng khiến người khó chịu đựng nổi, như muốn bỏng cháy.</p><p>- Minh linh không gì là ghê gớm cả!</p><p>Thái A bật thốt một câu, thân hình phóng nhanh lên cao.</p><p>Ông ông!</p><p>Tà Ảnh Hồn Dương kiếm hô một tiếng, uy lực phóng thích, nháy mắt hơnmười đạo kiếm quang lướt ra, mỗi kiếm quang cắt vỡ khe không gian mangtheo khí tức nóng cháy linh hồn lan tràn, như cầu vồng va chạm vào mườiđạo công kích kia.</p><p>Hoa lạp lạp…</p><p>Quang mang đại phát, không gian liên tục sụp đổ, mơ hồ vang lên tiếng sấm sét, năng lượng kình khí cùng linh hồn dư ba phá hủy cả phiến hưkhông, hơn mười đạo công kích đồng thời bị kiếm quang nóng cháy phá hủyhầu như không còn.</p><p>- Chết hết cả lũ đi!</p><p>Thái A quát một tiếng, Tà Ảnh Hồn Dương kiếm đánh ra, thân kiếm run lên, hơn mười đạo quang ảnh lướt ra.</p><p>Hưu hưu…</p><p>Hơn mười đạo kiếm quang dễ dàng phá vỡ phòng ngự của nhóm Minh linh,xuyên qua thân hình, trong mắt họ vẫn còn lưu lại vẻ sợ hãi lẫn khôngcam lòng.</p><p>Phanh phanh…</p><p>Hơn mười thân hình Minh linh lập tức tạc vỡ, linh hồn khí tức nóngcháy thổi quét, hơn mười vật thể lớn cỡ nắm tay tinh quang rạng rỡ nhưthủy tinh cầu hiện ra giữa không trung.</p><p>Mười bốn Minh linh bị đánh chết ngay tại chỗ, thậm chí linh hồn cũngkhông kịp chạy thoát, một màn này khiến hơn trăm ánh mắt khiếp sợ ngâyngốc giữa hư không.</p><p>- Mau thu hồi Linh Tinh, đó chính là bảo vật!</p><p>Ánh mắt Nham Sơn co rụt lại, vừa phục hồi tinh thần lập tức nói.</p><p>- Đây là Linh Tinh sao?</p><p>Tay áo đảo qua, Thái A thu hồi hơn mười Linh Tinh, cầm trong tay đánh giá, thân ảnh rơi xuống bên cạnh Lục Thiếu Du nói:</p><p>- Sư phụ, Linh Tinh này hẳn không tệ lắm, con cảm giác có thể hấp thu!</p><p>Lục Thiếu Du tiếp nhận Linh Tinh, quan sát một lúc, bên trong có năng lượng lan tràn, giống như là nguyên đan, Âm Dương Linh Võ quyết có thểcắn nuốt.</p><p>- Lưu trữ tăng cường thực lực đi!</p><p>Lục Thiếu Du giao lại cho Thái A, Linh Tinh Niết Bàn cảnh trung giai cũng không có bao nhiêu tác dụng với hắn.</p><p>- Hai vị đại nhân, các ngươi rốt cục là ai?</p><p>Nham Sơn nghe Thái A xưng hô Lục Thiếu Du là sư phụ, ánh mắt thayđổi, lập tức cung kính hỏi, với thực lực của Thái A cũng biết thân phậncủa hai người này.</p>", "images": {}, "success": true}