{"id": 3997, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4104", "title": "Chương 4104: Tiểu Thử Ngưu Đao*", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4104: Tiểu Thử Ngưu Đao*</h1><p>( dùng dao mổ trâu giết chuột bé)</p><p>- Kiệt kiệt…</p><p>Ám Linh lộ ý cười hài lòng:</p><p>- Gia nhập Thiên La minh ưu đãi rất nhiều, tài nguyên tu luyện, nữ nhân, linh khí, vật gì cần có đều có, tuyệt đối không cho ngươi thất vọng, đối với người có thực lực thiên phú bất phàm, Thiên La minh luôn tận tâm bồi dưỡng.</p><p>- Vậy sao?</p><p>Lục Thiếu Du khẽ cười:</p><p>- Như vậy đi, nói miệng không bằng chứng, nếu ngươi có thành ý, tự bạo linh hồn phân thân, ta sẽ tin tưởng lời ngươi, như thế nào?</p><p>- Tiểu tử, ngươi đùa giỡn ta?</p><p>Khuôn mặt Ám Linh biến thành âm trầm, nhìn chằm chằm Lục Thiếu Du, nói:</p><p>- Ngươi cần nghĩ rõ ràng muốn sống hay chết, đừng rượu mời không uống thích uống rượu phạt, nếu không ta cho ngươi muốn sống không được muốn chết không xong!</p><p>- Con người của ta chính là tính tình bướng bỉnh, không thích rượu mời, lại thích rượu phạt!</p><p>Lục Thiếu Du lạnh lùng nói.</p><p>Nghe được Lục Thiếu Du trả lời, Truy Mệnh mới thở ra một hơi nhẹ nhõm, ánh mắt tò mò đánh giá thanh y nhân trước mắt, hắn nhớ rõ Hùng Phong quân đoàn cũng không có cường giả trẻ tuổi như vậy, có lẽ do hắn lâu rồi chưa về cho nên không biết có cường giả mới gia nhập.</p><p>- Muốn chết!</p><p>Ám Linh không thể nhẫn nhịn, sát ý khởi động, thủ ấn biến hóa, năng lượng âm hàn hình thành lốc xoáy khuếch tán, lập tức ngưng tụ thành một đạo trảo ấn cực kỳ quỷ dị.</p><p>Xuy!</p><p>Trảo ấn bay ra, mây đen cuồn cuộn, âm thanh quỷ khóc thần hào, năng lượng khủng bố chấn động không trung, trảo ấn xé mở khe không gian tối đen, vỡ áp về hướng Lục Thiếu Du.</p><p>- Các hạ cẩn thận, Ám Linh không phải kẻ yếu, cẩn thận U Minh cùng hàn băng khí của hắn!</p><p>Ánh mắt Truy Mệnh ngưng trọng nhắc nhở.</p><p>- Vậy sao, thoạt nhìn tựa hồ không tệ!</p><p>Lục Thiếu Du cười nhạt một tiếng, thủ ấn chậm rãi kết xuất, nhưng trên thực tế lại nhanh như thiểm điện, ngưng tụ thành thổ hoàng sắc quyền ấn, mơ hồ lan ra tàn ảnh hung hăng va chạm trảo ấn kia.</p><p>Oanh long!</p><p>Năng lượng va chạm, nháy mắt không trung bị chấn nát, khí lãng khủng bố lan tràn khắp bốn phía.</p><p>Hô lạp lạp!</p><p>Năng lượng U Minh khí cùng thổ hệ liên tục tán loạn, thâm cốc lay động kịch liệt như động đất, kình khí đáng sợ trút xuống chẳng khác gì hồng thủy.</p><p>Hô!</p><p>Thân hình Lục Thiếu Du khẽ run lên, lập tức ổn định thân hình vững như bàn thạch không chút dao động.</p><p>Ngay giờ khắc đó, một đạo tàn ảnh quyền ấn bắn ra, cùng linh hồn công kích thổi quét, tốc độ quá nhanh, chỉ nháy mắt đã rơi vào trong cơ thể Ám Linh.</p><p>Đặng đặng!</p><p>Thân ảnh Ám Linh bật lui ra sau mấy bước, ánh mắt lập tức hiện vẻ kinh ngạc.</p><p>- Công kích thổ hệ ẩn chứa linh hồn áo nghĩa!</p><p>Hai loại áo nghĩa dung hợp, người bình thường vốn không thể làm được, có thể làm được một bước này đã chứng minh đối phương có thiên phú tuyệt đối.</p><p>Xuy!</p><p>Ám Linh giẫm mạnh hư không, thân hình ổn định, cười lạnh nói:</p><p>- Không nghĩ tới linh hồn lực của ngươi mạnh như thế, hấp thu linh hồn của ngươi, ta tin tưởng có chỗ tốt thật lớn với ta, nói không chừng đạt tới Tuyên Cổ cảnh sơ giai đỉnh phong, thậm chí là đột phá trung giai, không nghĩ tới lần này lại có thu hoạch như thế!</p><p>- Ta cũng rất có hứng thú với Linh Tinh của ngươi!</p><p>- Hừ, trâng tráo, xem linh hồn áo nghĩa mà ngươi vận dụng với ta đã biết, ngươi căn bản không hiểu Minh linh chúng ta, ngươi căn bản không thể làm gì ta, ta nhất định phải thu linh hồn của ngươi!</p><p>- Vậy sao, vậy phải xem là ngươi thu linh hồn của ta hay ta thu linh hồn của ngươi!</p><p>Lời cuối cùng vừa dứt, âm thanh Lục Thiếu Du truyền ra cách đó không xa, khóe môi hắn còn mang theo nụ cười quỷ dị.</p><p>Ám Linh không nghĩ tới tốc độ của Lục Thiếu Du nhanh như vậy, sắc mặt đại biến, nháy mắt khôi phục thần trí vội vàng thối lui.</p><p>- Thời Gian Thác Loạn!</p><p>Lục Thiếu Du đã sớm có chuẩn bị, khí tức quỷ dị vô hình tràn ra, không gian xung quanh lan tràn, đem Ám Linh bao vây bên trong.</p><p>- Không tốt, là thời gian áo nghĩa, còn có không gian áo nghĩa, sao lại mạnh như vậy!</p><p>Thân hình Ám Linh khựng lại, ánh mắt từ kinh ngạc biến thành rung động.</p><p>Thời gian cùng không gian áo nghĩa trút xuống, kim mang chợt phóng lên cao.</p><p>Xuy!</p><p>Cả không gian hôn ám nháy mắt sáng rực, năng lượng tiêu sát sắc bén lặng yên hội tụ, quyền ấn nổ bắn tràn ra, kim quang rạng rỡ, đột nhiên bay thẳng tới trước.</p><p>- Áo nghĩa lạ!</p><p>Trong lòng Ám Linh thầm hô không xong, nháy mắt muốn thoát thân đã không còn kịp nữa, thời gian áo nghĩa của hắn đã bị áp chế, kim sắc quyền ấn đã giáng xuống.</p><p>Phanh!</p><p>Thân hình Ám Linh lập tức nện thẳng xuống đất, oanh ra một hố sâu cực lớn, đá vụn kích tán, mặt đất nứt nẻ, đất rung núi chuyển.</p><p>Phốc!</p><p>Huyết vụ màu đen phun ra, mùi vị gay mũi, khí tức uể oải chật vật.</p><p>- Mạnh như vậy…</p><p>Truy Mệnh trợn tròn mắt không dám tin.</p><p>Ám Linh bò lên, ánh mắt càng thêm âm trầm, quát:</p><p>- Ngăn cản nhân loại kia cho ta!</p><p>Sưu sưu!</p><p>Tám Minh linhNiết Bàn cảnh cao giai lập tức xuất động, lao thẳng về hướng Lục Thiếu Du, khí tức âm hàn bàng bạc mang theo âm thanh chói tai quỷ dị hội tụ cả thâm cốc.</p><p>- Nhân loại lợi hại, liên thủ ngăn cản!</p><p>Tám người hét lớn, thủ ấn ngưng kết, từng luồng năng lượng lập tức bốc lên.</p><p>Sưu sưu!</p><p>Hơn mười Minh linh còn lại cũng bao phủ hắc vụ giáng xuống.</p><p>Ám Linh không ngừng biến hóa thủ ấn, tựa hồ đang định đánh ra lá bài tẩy, khí tức nhanh chóng kéo lên.</p><p>Ánh mắt Truy Mệnh ngưng trọng nói:</p><p>- Các hạ cẩn thận, tám người này phối hợp ăn ý, có thủ đoạn như nhau, đủ đối kháng Tuyên Cổ sơ giai!</p><p>Lục Thiếu Du chợt nở nụ cười thật quỷ dị, nói:</p><p>- Sinh Sinh Bất Tức!</p><p>Năng lượng lục sắc lan tràn nở rộ, cự lực cắn nuốt sinh cơ khuếch tán, năng lượng như gió bão thổi quét bốn phía.</p><p>Oanh long!</p><p>Tám Niết Bàn cảnh cao giai cảm giác sinh cơ bị hút ra, linh hồn cũng muốn bị cắn nuốt, không cách nào ngăn cản hấp lực kia.</p><p>- Không chơi với các ngươi, đều đi chết đi!</p><p>Lục Thiếu Du quát lớn, Huyết Lục xuất hiện, sát khí lập tức lan tràn.</p>", "images": {}, "success": true}