{"id": 3999, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4106", "title": "Chương 4106: Đều Tự Có Thủ Đoạn", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4106: Đều Tự Có Thủ Đoạn</h1><p>Hưu hưu!</p><p>Vài thủ ấn dừng trên người Ám Linh, thân ảnh Lục Thiếu Du đã tới bên cạnh, năm ngón tay gấp khúc chộp lên thiên linh cái của hắn, ngẩng đầu nhìn viễn không, ánh mắt thoáng ngưng lại.</p><p>Sưu!</p><p>Không gian dao động, một thân ảnh hạ xuống, bộ dáng năm mươi tuổi, khuôn mặt có chút khủng bố, như người lại như thú, toàn thân tản ra khí tức âm hàn, như có thiên địa năng lượng bao phủ không gian xung quanh, lại có hắc vụ lóe ra, cực kỳ huyền ảo quỷ dị.</p><p>Lục Thiếu Du có thể cảm giác được, tu vi khí tức của người này còn mạnh hơn Ám Linh, ít nhất là Tuyên Cổ cảnh trung giai, từ khí tức mà xem hẳn còn không phải trung giai bình thường.</p><p>Ánh mắt Ám Linh phục hồi trở lại, thân hình bị cấm chế, trong mắt hiện vẻ sợ hãi, nhìn thấy lão giả lập tức lớn tiếng nói:</p><p>- Diệt Hồn, cứu ta!</p><p>Khuôn mặt lão giả cực kỳ khó xem, nói:</p><p>- Tiểu tử, thả người trong tay ngươi, nếu không Truy Hồn sẽ chết!</p><p>Vừa dứt lời, tay áo lão giả đảo qua, một đôi tay khô héo lộ ra ngoài, hắc vụ khởi động, một đạo Hồn Anh xuất hiện, Hồn Anh chỉ nhỏ như anh nhi, nhưng trên người bị vài đạo hắc sắc năng lượng trói buộc, không thể giãy thoát, sắc mặt dữ tợn, như đang thừa nhận thống khổ thật lớn.</p><p>- Đoàn trưởng Hùng Phong quân đoàn Truy Hồn!</p><p>Ánh mắt Lục Thiếu Du run lên, nhận ra được đó chính là Truy Hồn, là người mà toàn bộ đệ tử Hùng Phong quân đoàn kính sợ trung thành.</p><p>- Đại ca!</p><p>Khi Truy Mệnh nhìn thấy Hồn Anh, sắc mặt đại biến, miệng phun máu tươi, ánh mắt đỏ rực quay đầu nhìn Lục Thiếu Du, khẩn cầu:</p><p>- Các hạ, cầu ngươi cứu đại ca của ta!</p><p>Lão giả liếc mắt nhìn Truy Mệnh, lại nhìn Lục Thiếu Du, nói:</p><p>- Tiểu tử, ngươi thả người, ta sẽ thả Truy Hồn, thế nào?</p><p>- Các ngươi đi nhanh lên, ta chỉ còn là Hồn Anh, linh hồn bị trọng thương, lưu lại cũng không hữu dụng, không cần làm lo cho ta nữa, các ngươi đi nhanh lên. Lần này Hùng Phong quân đoàn bị diệt rồi, cho nên dù chỉ lưu lại một người cũng có thể truyền thừa Hùng Phong quân đoàn!</p><p>Truy Hồn chợt quát lớn.</p><p>- Lời của Diệt Hồn tuyệt đối không tin được, chỉ cần ngươi thả Ám Linh, hắn tuyệt đối sẽ không cho các ngươi an toàn rời đi, tới lúc đó các ngươi còn muốn chạy không còn cơ hội nào đâu!</p><p>- Hừ!</p><p>Ánh mắt Diệt Hồn phát lạnh, lòng bàn tay run lên, hắc vụ cuồn cuộn bao phủ Hồn Anh của Truy Hồn.</p><p>- A…</p><p>Hồn Anh Truy Hồn nhất thời truyền ra tiếng kêu rên thảm thiết, không ngừng run rẩy dữ tợn, vô cùng thê thảm.</p><p>- Đại ca!</p><p>Ánh mắt Truy Mệnh đỏ tươi, lòng như đao cắt, muốn lao thẳng về hướng Diệt Hồn.</p><p>Xuy!</p><p>Lục Thiếu Du ngăn cản Truy Mệnh, một tay chộp thiên linh cái Ám Linh, một tay ngăn cản Truy Mệnh, ngẩng đầu nói:</p><p>- Được, ta đáp ứng ngươi, chúng ta đồng thời thả người!</p><p>- Không cần, người trẻ tuổi, ngươi ngàn vạn lần đừng tin tưởng Diệt Hồn, không thể tin tưởng, hắn đã làm…</p><p>Truy Hồn dữ tợn hét lớn.</p><p>- Hiện tại không tới lượt ngươi nói chuyện!</p><p>Diệt Hồn hoàn toàn cấm chế Hồn Anh của Truy Hồn, nhìn Lục Thiếu Du cười lạnh nói:</p><p>- Kiệt kiệt, quả nhiên có chút bổn sự!</p><p>Lục Thiếu Du nhìn thẳng Diệt Hồn, người này tuyệt đối không phải hạng người dễ chọc, cũng tuyệt đối không đáng tin cậy, dù thả Truy Hồn, chỉ sợ cũng sẽ không cho mình rời đi.</p><p>Mục đích của Diệt Hồn chỉ là cứu Ám Linh mà thôi, nhìn dáng vẻ thân phận Ám Linh ở trong Minh linh cũng không thấp.</p><p>Ánh mắt chớp động, Lục Thiếu Du cũng không sợ Diệt Hồn, người này tuy mạnh nhưng với tu vi của mình hiện tại, muốn thoát thân hắn cũng không ngăn cản được mình, hơn nữa còn hai kiện thông linh bảo khí, căn bản không cần sợ hãi.</p><p>Huống chi mình còn có linh hồn phân thân Thái Cổ U Minh Viêm thể, còn chưa chắc là ai phải bỏ chạy.</p><p>Nhưng nếu không cần thiết, Lục Thiếu Du không muốn bại lộ linh hồn phân thân, sớm bại lộ thực lực ở trong Thương Khung chiến trường phập phồng nguy cơ cũng không phải là chuyện tốt.</p><p>Xuy xuy!</p><p>Hai người tựa hồ có ăn ý, bàn tay vươn ra, đem Hồn Anh Truy Hồn cùng Ám Linh ném ra, khí tức đều tập trung lên Hồn Anh cùng Ám Linh, đồng thời vung tay.</p><p>Xuy!</p><p>Ngay khi Hồn Anh còn cách mười thước, ánh mắt Lục Thiếu Du run lên, kim sắc năng lượng bỗng dưng bao phủ lên Hồn Anh Truy Hồn.</p><p>Lục Thiếu Du cũng không tin Diệt Hồn không bố trí thủ đoạn gì trên Hồn Anh Truy Hồn, lập tức dùng tâm thần tìm kiếm dấu vết.</p><p>Đồng thời Diệt Hồn cũng vươn bàn tay khô héo tản ra hấp lực đem thân hình Ám Linh hút vào trong tay mình.</p><p>- Người trẻ tuổi, vô dụng thôi, Diệt Hồn đã bố trí thủ đoạn đặc thù của Phệ Hồn bộ tộc lên Hồn Anh của ta, hiện tại chỉ sợ các ngươi ngay cả cơ hội cuối cùng cũng không có!</p><p>Ánh mắt Truy Hồn nghi hoặc nói:</p><p>- Ta đã gặp ngươi, nhưng không nghĩ tới thực lực của ngươi tới tình trạng như thế, nói không chừng còn cơ hội thoát thân, với thực lực của ngươi, ta không biết tại sao ngươi lại tới Hùng Phong quân đoàn, nếu có cơ hội đào thoát hãy đáp ứng ta một việc, từ giờ trở đi ngươi chính là đoàn trưởng, đừng làm cho Hùng Phong quân đoàn tan thành mây khói!</p><p>- Đừng nói chuyện, Hồn Anh của ngươi có phiền toái!</p><p>Sắc mặt Lục Thiếu Du thật khó xem, tâm thần quan sát được trong Hồn Anh Truy Hồn có lực lượng quỷ dị lan tràn bên trong.</p><p>- Kiệt kiệt, tiểu tử, quả nhiên quá non, chút thủ đoạn nhỏ vậy nghĩ giấu diếm được ta sao!</p><p>Đạo hắc quang trong tay Diệt Hồn rút một đạo linh hồn lực trong người Ám Linh cắn nuốt sạch sẽ, lộ vẻ cười lạnh nói:</p><p>- Hiện tại ngươi nên trả giá thật nhiều, hôm nay đừng hòng chạy thoát, đều chết đi cho ta!</p><p>Xuy xuy!</p><p>Vừa dứt lời, Diệt Hồn ngưng kết thủ ấn, từ Hồn Anh Truy Hồn lập tức tản ra hắc quang.</p><p>- Hỗn đản!</p><p>Bàn tay Lục Thiếu Du đánh ra hào quang xâm nhập vào Hồn Anh Truy Hồn, nhưng chẳng thấm vào đâu, không thể ngăn cản được hắc quang lan tràn.</p><p>- Người trẻ tuổi, nhớ kỹ lời của ta, giao Hùng Phong quân đoàn cho ngươi, Truy Mệnh, nếu ngươi cũng có thể đào thoát, phải phụ tá người trẻ tuổi kia, giao Hùng Phong quân đoàn cho các ngươi, sau này giết thêm nhiều Minh linh, ta chết cũng không tiếc…a…!</p><p>Lời còn chưa dứt, Hồn Anh Truy Hồn kêu thảm một tiếng, ngay sau đó bành trướng, lập tức nổ tung.</p><p>Oanh!</p><p>Âm thanh nổ tung trầm thấp, Hồn Anh như bóng hơi phá nát tạc vỡ.</p><p>- Đại ca…</p><p>Truy Mệnh thê lương hét lớn, trơ mắt nhìn Hồn Anh Truy Hồn tạc vỡ, khuôn mặt vặn vẹo, đau lòng thống khổ, trong mắt hiện lên huyết quang.</p><p>Ánh mắt Lục Thiếu Du thoáng ngây ra, chợt nhìn qua Diệt Hồn, toàn thân tràn ngập sát khí.</p><p>Cảm nhận được sát khí, Diệt Hồn chợt dao động, ngăn chặn bất an, lạnh lùng nói:</p><p>- Tiểu tử, ngươi quá non, nhân loại các ngươi nhất định là con mồi của chúng ta!</p><p>- Diệt Hồn, giết hắn, ta muốn cho hắn muốn sống không được chết không xong!</p><p>Sắc mặt Ám Linh trắng bệch, oán độc ngập trời.</p><p>- Ngươi đi nhanh lên, ta toàn lực ngăn cản, nói không chừng còn tia cơ hội, sau này giao Hùng Phong quân đoàn cho ngươi!</p><p>Truy Mệnh đã muốn liều chết tranh thủ cơ hội, ánh mắt đỏ bừng nói:</p><p>- Vì Hùng Phong quân đoàn, vì lời căn dặn của đại ca, ta khẩn cầu ngươi đi!</p><p>- Vì sao phải đi, có chút đại giới nhất định phải thu hồi!</p><p>Lục Thiếu Du nói:</p><p>- Diệt Hồn, ngươi cho rằng ngươi có thể kiểm tra được sự bố trí của ta sao, ở trước mặt ta chơi thủ đoạn, ngươi sẽ không được yên thân, hiện tại ngươi phải trả giá thật đắt!</p><p>Lời vừa dứt, ánh mắt tràn ngập sát ý dâng lên, tay phải hắn khẽ động, bàn tay siết lại.</p><p>- Thiếu chủ cẩn thận!</p><p>Nghe vậy ánh mắt Diệt Hồn đại biến, khuôn mặt run rẩy, tựa hồ cảm giác được gì, miệng hét lớn một tiếng, bàn tay khô héo tuôn ra hắc vụ bao phủ Ám Linh.</p><p>Cùng lúc đó thân hình Ám Linh đột nhiên run lên, ánh mắt oán độc trào ra sợ hãi, ánh mắt lồi ra giống như không dám tin.</p><p>Xuy!</p>", "images": {}, "success": true}