{"id": 3994, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4101", "title": "Chương 4101: Dữ Nhiều Lành Ít", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4101: Dữ Nhiều Lành Ít</h1><p>- Chúng ta chỉ là người mới tiến vào Thương Khung chiến trường mà thôi!</p><p>Lục Thiếu Du trả lời, ánh mắt đảo qua quanh khe sâu, vừa rồi trong Minh linh đại trận có khoảng một trăm năm mươi người rơi xuống, hiện tại chỉ còn lại hơn bốn trăm người.</p><p>Ánh mắt khẽ động, Lục Thiếu Du nói:</p><p>- Những người khác hiện tại ở địa phương nào?</p><p>- Diện tích Sơn mạch Thủy Tinh khổng lồ, nếu toàn bộ Hùng Phong quân đoàn tiến vào, cũng không thấm bao nhiêu, cho nên chúng ta đều phân tán tìm kiếm.</p><p>Nham Sơn hồi đáp.</p><p>- Phân tán tìm kiếm, chỉ sợ dữ nhiều lành ít!</p><p>Thái A nghe vậy, trong mắt khẽ động, liền hiện lên vẻ lo lắng.</p><p>- Chúng ta bị đánh lén ở nơi này, chỉ sợ những người khác cũng vậy, những Minh linh kia chỉ sợ đã sắp xếp xong xuôi!</p><p>- Dữ nhiều lành ít, phân tán chỉ bị lần lượt đánh chết cắn nuốt, đây là chiến pháp săn bắn, Minh linh đem các ngươi xem là con mồi!</p><p>Lục Thiếu Du liếc mắt nói.</p><p>Lúc này Lục Thiếu Du đã có thể đoán được, trong núi không chỉ có một đội ngũ Minh linh bị tiêu diệt, nếu không nghe tin quân đoàn tiến đến thì bọn hắn chỉ sợ đã sớm bỏ chạy.</p><p>Cho nên Lục Thiếu Du có thể khẳng định, những Minh linh kia đã sớm chuẩn bị kỹ càng, đem Hùng Phong quân đoàn xem là con mồi, muốn một lưới bắt hết, lần này Hùng Phong quân đoàn phân tán là ý muốn của Minh linh.</p><p>- Hai vị đại nhân, vậy chúng ta làm sao bây giờ, chỉ sợ đoàn trưởng đã sớm vào Sơn mạch Thủy Tinh, nếu trong đó có mai phục hay dị động, đoàn trưởng hẳn đã sớm báo cho chúng ta biết.</p><p>Nham Sơn nói.</p><p>- Minh linh đã làm xong chuẩn bị, tự nhiên đã biết nội tình Hùng Phong quân đoàn, cũng hiểu rõ thực lực đoàn trưởng các ngươi, hắn không truyền về tin tức, nguyên nhân thật đơn giản, chỉ sợ đã dữ nhiều lành ít!</p><p>Thái A liếc mắt nhìn Nham Sơn, không khách khí nói.</p><p>Nham Sơn nghe vậy, nhất thời sắc mặt đại biến, tựa hồ có chút không dám tin tưởng, nhưng lời của Thái A tuyệt đối có đạo lý, trong lòng hắn lại không cách nào thừa nhận, nếu thật là như thế, Hùng Phong quân đoàn sẽ hoàn toàn diệt vong, đây là điều hắn không thể tin được.</p><p>- Sẽ không xảy ra chuyện đó đâu, đoàn trưởng là cường giả Tuyên Cổ cảnh, không dễ bị đánh chết như vậy, cho dù gặp Minh linh cường giả cũng có thể chạy trốn!</p><p>Nham Sơn lắc đầu nhìn Lục Thiếu Du cùng Thái A kêu lên.</p><p>- Đoàn trưởng các ngươi là Tuyên Cổ sơ giai đi, buồn cười, ngươi cho rằng rất khó đánh chết hay sao, nếu gặp phải cường giả như sư phụ ta, Tuyên Cổ sơ giai mà thôi, chẳng khác gì con kiến!</p><p>Thái A liếc mắt nhìn Nham Sơn mở miệng đả kích.</p><p>- Thế nào…</p><p>Nham Sơn nghe vậy, sắc mặt trắng bệch co quắp, ánh mắt ngây dại, lập tức quỳ một gối cung kính hành lễ với Lục Thiếu Du cùng Thái A, nói:</p><p>- Hai vị đại nhân, ta không cần biết hai vị là ai, vì sao lại tới Hùng Phong quân đoàn, hiện tại chỉ mời hai vị đại nhân cứu chính phó đoàn trưởng của chúng ta, cứu giúp Hùng Phong quân đoàn!</p><p>- Hai vị đại nhân, mời cứu chính phó đoàn trưởng, cứu giúp Hùng Phong quân đoàn!</p><p>Đám người Bì Bang thấy vậy cũng lập tức quỳ một gối hành lễ.</p><p>- Ta chỉ có thể tận lực, che chở các ngươi cũng đã không tệ rồi, cứu chính phó đoàn trưởng các ngươi, ta sợ là vô năng vi lực, cũng khó cứu hết mọi người!</p><p>Lục Thiếu Du nói, Minh linh tộc đã sớm có chuẩn bị, chỉ sợ lúc này chính phó đoàn trưởng đã gặp phải độc thủ, đội ngũ của bọn hắn cũng dữ nhiều lành ít, cho nên Lục Thiếu Du cũng không dám cam đoan.</p><p>Huống chi Minh linh cũng đã sớm có chuẩn bị, muốn một lần nuốt trọn cả một quân đoàn, tuyệt đối có cường giả ra tay, thực lực đương nhiên không kém, cho nên Lục Thiếu Du càng không dám nắm chắc.</p><p>- Chúng ta không cần hai vị đại nhân che chở, nói thế nào cũng xin cầu hai vị cứu chính phó đoàn trưởng, cho dù Hùng Phong quân đoàn đều bị tiêu diệt, chỉ cần hai vị chính phó đoàn trưởng còn sống, Hùng Phong quân đoàn vẫn còn. Nếu họ chết, sau này Hùng Phong quân đoàn thật sự sẽ biến mất.</p><p>Nham Sơn ngẩng đầu mang theo vẻ khẩn cầu nhìn hai người.</p><p>- Nhìn dáng vẻ các ngươi cũng đối đãi không tệ với hai vị chính phó đoàn trưởng của các ngươi!</p><p>Ánh mắt Lục Thiếu Du nhìn mọi người, trong lòng có chút kinh ngạc, không nghĩ tới đội ngũ này lại trung tâm như thế.</p><p>- Không có hai vị đoàn trưởng sẽ không có Hùng Phong quân đoàn, chúng ta thề chết theo hai vị đoàn trưởng!</p><p>Nhắc tới chính phó đoàn trưởng, ánh mắt Nham Sơn lộ vẻ trung tâm kính sợ, tiếp tục khẩn cầu:</p><p>- Cầu hai vị đại nhân cứu chính phó đoàn trưởng!</p><p>- Cầu hai vị đại nhân cứu hai vị đoàn trưởng!</p><p>Đám người Bì Bang đều cung kính hành lễ.</p><p>Ánh mắt Lục Thiếu Du khẽ động, lướt qua trên thân mọi người, trong lòng cảm thấy có chút tò mò, có thể làm người khăng khăng một mực như vậy cũng không phải người bình thường đủ sức làm được.</p><p>Trung tâm như vậy không chỉ dựa vào thực lực tuyệt đối là có thể thu thập lòng người, trong chuyện này càng nhiều là mị lực nhân cách bên trong.</p><p>- Thái A, ngươi đi cùng họ, tìm kiếm những tiểu đội khác, tốt nhất đều tụ tập cùng một chỗ!</p><p>Lục Thiếu Du nhìn Thái A, cũng muốn hắn tôi luyện một phen, luôn đi theo bên cạnh mình cũng không phải chuyện tốt, tuy Sơn mạch Thủy Tinh nguy hiểm, nhưng có lẽ cũng không có Minh linh quá mạnh mẽ chạy tới, bằng không cũng không cần thiết kế Hùng Phong quân đoàn như vậy.</p><p>- Sư phụ, vậy còn ngươi?</p><p>Thái A hỏi.</p><p>- Ta đi bốn phía nhìn xem, chính ngươi cẩn thận!</p><p>Lục Thiếu Du vừa dứt lời, thân ảnh đã biến mất ngay tại chỗ.</p><p>Nhìn thấy thân ảnh Lục Thiếu Du biến mất, ánh mắt Nham Sơn chớp động, hắn có thể cảm giác được thực lực người kia đã vô cùng khủng bố, lập tức phục hồi lại tinh thần, hỏi:</p><p>- Đại nhân, chúng ta làm sao bây giờ?</p><p>Thái A thoáng suy tư, ngẩng đầu nói:</p><p>- Có biện pháp nào liên hệ với những người khác hay không, ít nhất phải thông tri bọn hắn nơi này có nguy hiểm, không thể tùy tiện hành động!</p><p>- Có, chúng ta bóp nát ngọc giản báo hiệu, những người khác sẽ biết nơi này gặp nguy hiểm.</p><p>Nham Sơn đang nói chuyện, sắc mặt chợt đại biến, trong tay cầm ngọc giản, sắc mặt cực kỳ khó xem, trên ngọc giản lưu quang không ngừng lóe ra, cuối cùng biến thành hôn ám.</p><p>- Làm sao vậy?</p><p>Thái A chợt hỏi, tựa hồ đã biết là có chuyện phát sinh, chỉ sợ thời gian đã chậm.</p><p>Nham Sơn nói:</p><p>- Đại nhân, không ít đại đội đã xảy ra chuyện, chỉ sợ dữ nhiều lành ít, lần này chúng ta thật sự bị Minh linh tính kế!</p><p>- Đi tìm những người khác, hi vọng còn tìm được một ít!</p><p>Thái A nói…</p><p>Bên trong núi non u ám, tầng tầng trùng điệp, vô số sơn động rộng rãi rải đầy khắp nơi, trong nham động thỉnh thoảng có âm thanh quỷ dị truyền ra, thâm cốc một mảnh tối đen.</p><p>Từ trên nhìn xuống, khu vực này giống như một nhà giam thật lớn, nơi nơi trụi lủi không chút sinh cơ, lộ xem ra tiêu điều cùng âm hàn.</p><p>Bên trong vách núi, vách núi dựng đứng như nhà giam, có tám thân ảnh phân tán mà đứng, bộ dáng hoặc dữ tợn hoặc khủng bố, vừa nhìn cũng biết là Minh linh, khí tức đã tới Niết Bàn cảnh cao giai.</p><p>Tám thân ảnh tương liên, trong tay ngưng kết thủ ấn huyền ảo, từng đạo khí tức âm hàn quỷ dị mang theo hắc vụ từ lòng bàn tay họ dâng tràn ra ngoài.</p><p>Hắc vụ đan xen thành mạng nhện, bao phủ cả sơn cốc, cuối cùng hình thành đoàn năng lượng màu đen rơi xuống một đoàn thanh lục sắc quang mang bên dưới.</p><p>Sau lưng tám người còn có hơn mười thân ảnh Minh linh khẩn trương đứng thẳng, toàn thân dao động khí tức âm hàn mênh mông.</p><p>Bên trong màn hào quang, giờ phút này có một đại đội thi thể chồng chất như gò núi nhỏ, trên hài cốt có một thân ảnh đang đứng, toàn thân nguyên lực cuồn cuộn đổ xuống, đang giằng co cùng năng lượng âm hàn màu đen.</p><p>Thân ảnh gầy gò, đôi mắt tràn ngập hàn mang, trong mơ hồ còn có lục sắc quang mang lóe ra, đôi mày như kiếm, tám người vây công áp chế nhưng cũng chưa thể làm gì được hắn!</p><p>Bên trong sơn cốc có tới mấy ngàn thi thể máu tươi đầm đìa, cụt tay gãy chân, mỗi thi thể đều bị cắn nuốt linh hồn, mùi máu tanh tràn ngập khắp nơi.</p><p>Bị hắc mang bao phủ, lục sắc hào quang ngày càng mờ nhạt, thân ảnh cao ngất bị vỡ áp ngày càng khom thấp xuống, khí tức ngày càng yếu.</p><p>Nhìn thấy một màn này, nhóm Minh linh lộ ra sắc mặt vui mừng.</p><p>- Muốn lấy mạng của Truy Mệnh này, các ngươi còn chưa đủ tư cách!</p><p>Một âm thanh hét lớn vang lên, lục sắc quang mang lại tràn ra, hào quang quanh quẩn, bộc phát ra năng lượng khủng bố.</p><p>Phanh phanh phanh…</p><p>Âm thanh nổ tung trầm thấp, năng lượng màu đen rậm rạp như mạng nhện nứt vụn từng khúc.</p>", "images": {}, "success": true}