{"id": 3995, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4102", "title": "Chương 4102: Lấy Một Địch Tám", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4102: Lấy Một Địch Tám</h1><p>Đặng đặng…</p><p>Năng lượng màu đen nứt vụn, thân hình tám tu vi Niết Bàn cảnh cao giai bị đẩy lui.</p><p>Năng lượng tán đi, thanh lục quang mang dần tiêu tán, một thân ảnh cao gầy xuất hiện, lập tức phun máu tươi.</p><p>Khuôn mặt hắn tái nhợt, khoảng hơn ba mươi tuổi, mặc trường bào ám sắc, khoác áo tơi lục sắc loang lổ vết máu, đôi mắt bắn ra tinh mang, mày như kiếm, khí tức hùng hồn sắc bén run lên, ngẩng đầu nhìn lên nhóm Minh linh, ánh mắt đỏ đậm.</p><p>- Truy Mệnh đã như nỏ mạnh hết đà, mau đánh chết hắn, không cho hắn chạy thoát!</p><p>Hơn mười Minh linh lao xuống, từng thân ảnh bộc phát ra sát ý kinh thiên, năng lượng âm hàn hùng hồn nổ mạnh, từng đạo công kích lập tức đánh thẳng về hướng người kia.</p><p>- Đều đi chết đi, giết người Hùng Phong quân đoàn, phải trả giá thật nhiều!</p><p>Người kia thét to, khí thế hùng hồn sắc bén đột nhiên khởi động, lục sắc quang mang lan tràn, không gian bị cắn nuốt sinh cơ, gió giục mây vần, thậm chí ánh sáng cũng bị ngăn cách ra ngoài.</p><p>Hưu hưu…</p><p>Thân ảnh cao gầy giống như mãnh thú, từng đạo thanh sắc năng lượng như lưu quang trào ra, từng luồng năng lượng cắn nuốt sinh cơ mang theo sức bật khủng bố dâng tràn, đánh thẳng vào ngực nhóm Minh linh.</p><p>- A…</p><p>Từng tiếng kêu thảm thiết vang lên, chỉ nháy mắt đã có vài Minh linh bị đánh chết.</p><p>Xuy!</p><p>Một Minh linh cầm một thanh linh khí tam giác đầu nhọn, mang theo âm hàn khí khủng bố, trong mơ hồ còn có tiếng động quỷ khóc thần hào, nháy mắt xuất hiện trước mặt Truy Mệnh, vung tay đâm tới, những nơi linh khí đi qua, không gian lập tức bị xuyên thủng.</p><p>- Hừ!</p><p>Truy Mệnh quát lạnh một tiếng, không hề tránh né, ngay khi linh khí vừa đâm tới liền quỷ dị biến mất.</p><p>Khi thân ảnh hắn lại xuất hiện, đã hiện thân sau lưng người kia, kình phong sắc bén như núi lửa phun trào đánh thẳng vào sau lưng người nọ, từ sau lưng xuyên thủng trước ngực, chết ngay tại chỗ.</p><p>Xuy!</p><p>Lại một Minh linh lao ra, một đạo quyền ấn hướng thẳng Truy Mệnh đập tới.</p><p>Sắc mặt Truy Mệnh trầm xuống, không tránh né, nhận một quyền đánh lên cương khí hộ thân, đồng thời quyền ấn ngưng tụ, nặng nề đánh lên thân hình Minh linh kia, đem thân hình hắn chấn vỡ.</p><p>Phốc!</p><p>Truy Mệnh lại phun máu tươi.</p><p>Oanh oanh!</p><p>Hai Minh linhNiết Bàn cảnh một trái một phải công tới, đem cương khí đánh vỡ thành khe hở, như sắp bị nứt vụn.</p><p>- Chết!</p><p>Âm thanh lạnh băng truyền ra, trong đôi mắt đỏ tươi sát ý ngập trời, song chưởng chấn động, hai đạo lục sắc năng lượng rơi lên người hai Niết Bàn cảnh, đem thân hình bọn họ chấn vỡ.</p><p>Phanh phanh!</p><p>Kình khí khủng bố thổi quét, bộc phát dao động kinh người, từng tảng lớn vách núi đổ sụp, chỉ vài lần giao thủ đã có vài Minh linhNiết Bàn cảnh bị giết chết.</p><p>- Đáng chết, đều lui lại cho ta!</p><p>Tám Niết Bàn cảnh cao giai vừa bị đẩy lui lại hét lớn một tiếng, thân hình cùng bay lên không, sắc mặt âm trầm khó xem.</p><p>Sưu sưu…</p><p>Vừa nghe mệnh lệnh nhóm Minh linh vội vàng thối lui, không ai muốn tiếp tục dây dưa với Truy Mệnh, vô cùng e ngại hắn.</p><p>- Truy Mệnh, hôm nay ngươi chắp cánh cũng khó tránh khỏi!</p><p>Tám người cùng đứng, cười lạnh một tiếng, xếp thành trận thế hình tròn, thân ảnh hung hăng đập xuống, khí tức khởi động, kình khí cùng năng lượng kinh người nổ vang.</p><p>- Minh linh ti tiện, muốn linh hồn của Truy Mệnh này, các ngươi còn chưa đủ tư cách!</p><p>Phanh phanh phanh!</p><p>Trong tích tắc chín người giao thủ, từng đạo năng lượng không ngừng nổ tung, năng lượng bắn ra, quét ngang không gian hóa thành hư không.</p><p>Phanh phanh phanh…</p><p>Ba Minh linh lảo đảo thối lui, sắc mặt càng thêm tái nhợt, khóe môi chảy máu, mùi vị gay mũi khó ngửi vô cùng.</p><p>Phốc!</p><p>Truy Mệnh cũng bị đánh bay, miệng lại tràn máu, thân hình vừa ổn định lại bị vây khốn.</p><p>- Giết!</p><p>Truy Mệnh gào lên một tiếng, sóng âm cuồn cuộn sơn cốc, đôi mắt đỏ rực như mãnh thú, lại tiếp tục lao tới đối kháng.</p><p>Xuy!</p><p>Trên vách núi sơn cốc không gian dao động, lập tức hiện ra thêm mười mấy thân ảnh, trên đầu có sừng, khuôn mặt như mặt ngựa, đều là Minh linh.</p><p>Trong đó có một thanh niên không khác gì nhân loại, lộ ra cỗ khí tức âm hàn, trong mắt lóe u quang làm người sợ hãi.</p><p>- Bái kiến thiếu chủ!</p><p>Nhóm Minh linh đang khẩn trương quan sát cuộc chiến nhìn thấy thanh niên lập tức cung kính hành lễ, ánh mắt kính sợ.</p><p>Thanh niên nhìn cuộc chiến, khóe môi cười lạnh, trường bào vung lên, sóng âm quanh quẩn trên không:</p><p>- Đều là phế vật, tám tên còn không thu thập được một tên, lui ra đi!</p><p>Vừa nghe âm thanh tám Minh linh vội thu tay, lập tức thối lui ra sau lưng thanh niên kia.</p><p>- Phó đoàn trưởng Hùng Phong quân đoàn Truy Mệnh, quả nhiên danh bất hư truyền, lấy một địch tám, người bình thường thật không làm được!</p><p>Thanh niên mỉm cười nói.</p><p>Truy Mệnh chật vật, thân hình loang lổ vết máu, ngẩng đầu nói:</p><p>- Ám Linh, người của ngươi quá mức phế vật mà thôi, muốn mạng của ta, các ngươi còn chưa đủ!</p><p>- Vậy sao?</p><p>Ám Linh khẽ động, nói:</p><p>- Truy Mệnh, ta cho ngươi một con đường sống, gia nhập Thiên La minh, ngươi chẳng những có thể sống còn được vô số chỗ tốt!</p><p>- Ha ha!</p><p>Truy Mệnh cười to, uy phong lẫm lẫm, trong mắt bắn ra tinh quang, ngẩng cao đầu tràn ngập chí khí ngàn trượng lăng vân, giẫm mạnh xuống đất, nói:</p><p>- Ngươi cảm thấy được người Hùng Phong quân đoàn sẽ gia nhập Minh linh các ngươi hay sao, thật sự là buồn cười, sớm muộn gì có một ngày, Thương Khung minh tất treo cổ toàn bộ các ngươi!</p><p>- Vậy sao, chỉ sợ Hùng Phong quân đoàn cũng không còn, rượu mời không uống thích uống rượu phạt, ta thành toàn ngươi!</p><p>Ám Linh cười lạnh, thân hình bay xuống.</p><p>Xuy!</p><p>Âm hàn khí cực điểm khởi động, một đạo năng lượng âm hàn hóa thành dải lụa hướng Truy Mệnh bắn tới.</p><p>Truy Mệnh giẫm mạnh dưới đất, nham thạch nứt vụn, quyền ấn vung lên, năng lượng lục sắc ngưng tụ thành quyền ấn hư ảnh nổ bắn ra ngoài, đem dải lụa ngăn cản xuống.</p><p>Xuy!</p><p>Hai cỗ năng lượng va chạm, hai thân ảnh tách khai, kình khí cuồng bạo chấn vỡ sơn cốc, khe nứt lan tràn, thân hình Truy Mệnh bay ngược ra sau.</p>", "images": {}, "success": true}