{"id": 4000, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4107", "title": "Chương 4107: Đánh Chết Ám Linh", "volume": 40, "volume_title": "Volume 40", "body": "<h1>Chương 4107: Đánh Chết Ám Linh</h1><p>Xuy lạp lạp…</p><p>Lam sắc quang hoa mang theo khí tức cực nóng khủng bố từ trong thân hình Ám Linh bắn ra, khí tức hủy diệt khởi động, lộ ra nhiệt độ cực nóng mà linh hồn cũng không thể thừa nhận, thậm chí Diệt Hồn cũng biến sắc.</p><p>- A!</p><p>Âm thanh kêu rên thê thảm truyền ra.</p><p>Oanh!</p><p>Thân hình Ám Linh nháy mắt tạc vỡ, hỏa viêm như dung nham nở rộ cả thâm cốc.</p><p>Bốn phía đã là một mảnh hỗn độn, vách núi lung lay sắp đổ, phàm là bị lây dính lam sắc hỏa viêm đều bị phá hủy thành hư vô.</p><p>Ám Linh thần hồn câu diệt, khí tức hủy diệt lập tức tiêu tán.</p><p>- Tiểu tử, Diệt Hồn này thề, tuyệt đối sẽ không bỏ qua ngươi, phải đem ngươi nghiền xương thành tro!</p><p>Diệt Hồn trơ mắt nhìn thấy Ám Linh bị đánh chết lạikhông thể làm gì, hắn điên cuồng rít gào hét lớn, khuôn mặt khủng bố mấp máy càng thêm dữ tợn đáng sợ.</p><p>- Ta cũng tuyệt đối không bỏ qua ngươi, ngươi phải trả giá thật đắt, chết một Ám Linh còn chưa đủ đâu!</p><p>Âm thanh Lục Thiếu Du lạnh như băng, hàn ý khởi động, từng đạo thủ ấn quỷ dị lập tức kết xuất.</p><p>Thủ ấn biến hóa, Hỗn Độn Âm Dương quyết dao động, hư không run lên, không gian chao đảo, như muốn bị cắn nuốt.</p><p>Từng luồng thiên địa năng lượng lần lượt bị hút đi, tốc độ nhanh khủng bố, chỉ nháy mắt thân ảnh Lục Thiếu Du đã tương liên cùng cả hư không.</p><p>Nhìn thấy động tĩnh, trong mắt Diệt Hồn nổi lên dao động, mơ hồ hiện tia kinh ngạc, lập tức bị sát ý che giấu, bàn tay khô héo duỗi ra, âm lệ hét lớn:</p><p>- Tiểu tử, ngươi căn bản không biết ngươi đã làm gì, mặc kệ ngươi là ai, ngươi cũng chết chắc rồi!</p><p>Dứt lời, hắn cũng không muốn kéo dài thời gian, bàn tay huy động, thiên địa thẩm thấu vô số năng lượng hắc vụ, nhanh chóng hội tụ với tốc độ kinh người.</p><p>Trong khoảnh khắc đã ngưng tụ ngay trước mặt Diệt Hồn, linh hồn năng lượng cuồn cuộn khởi động.</p><p>Hoa lạp lạp…</p><p>Thân hình Diệt Hồn nổi lên một tầng hắc vụ quang mang quỷ dị, ngưng tụ thành một thanh quỷ đầu đại đao thật lớn chấn động lòng người.</p><p>- Ô ô…chi chi…oa oa…</p><p>Thanh đại đao vô cùng quỷ dị, bên trên có vô số Hồn Anh dữ tợn rít gào, quỷ khóc thần hào, trong miệng những Hồn Anh phun ra hắc vụ cuồn cuộn cùng chất nhầy màu đen ghê tởm.</p><p>Trên đại đao thẩm thấu khí tức hủy diệt lan tràn, làm linh hồn run rẩy, thậm chí Truy Mệnh tuy ở phía xa nhưng vẫn bị áp chế mặt đỏ tai hồng, khóe môi không ngừng ứa máu.</p><p>Diệt Hồng giẫm nát hư không, bàn tay khô héo nắm chặt đại đao, bổ thẳng về hướng Lục Thiếu Du, vô số tàn ảnh liên tục bắn ra.</p><p>Xuy!</p><p>- Vạn Quỷ Phệ Hồn đao!</p><p>Diệt Hồn rống một tiếng, đao mang bắn ra, phong vân hỗn loạn, thiên hôn địa ám.</p><p>Oanh!</p><p>Nương theo sau tiếng gào thét ảnh hưởng linh hồn, lấy xu thế khủng bố phá hủy cả không gian, lan tràn tới trước người Lục Thiếu Du.</p><p>- Tiểu tử, ngươi phải bị nghiền xương thành tro!</p><p>Bỗng dưng, thiên địa run lên, uy lực vô cùng vô tận chợt thẩm thấu ra ngoài.</p><p>Oanh!</p><p>Đúng ngay thời khắc này, khí thế bá đạo lăng tuyệt thổi quét hư không, bá tuyệt vô cùng!</p><p>Lục Thiếu Du tiến tới, hư không liên tục nứt vụn.</p><p>- Bát Hoang Thiên Địa quyết – nhất quyết Thôn Thiên Thế - Một quyền chấn bát hoang!</p><p>Lục Thiếu Du vung quyền, hư không rung chuyển vặn vẹo, một đạo quyền ấn xuyên thủng bay ra, vô số khe không gian tối đen vắt ngang không trung, vách núi xung quanh nứt vỡ rậm rạp không ngừng sụp đổ.</p><p>Oanh!</p><p>Quyền ấn lướt ra, khí tức như diệt thế, hết thảy diễn ra trong tích tắc, một quyền một đao nhất thời va chạm lẫn nhau.</p><p>Thiên địa run lên, không gian lập tức sụp đổ, năng lượng vỡ áp lan tràn.</p><p>Vô số quỷ đầu Hồn Anh tiêu tán, đao mang khủng bố lướt qua, Hồn Anh lập tức hóa thành hắc vụ tan biến, kéo dài tới tận chuôi quỷ đầu đao.</p><p>Diệt Hồn kinh hãi thối lui, bàn tay khô héo nắm chặt lại, hội tụ hắc vụ cuồn cuộn bám theo năng lượng âm hàn nồng đậm hóa thành quyền ấn lướt ra nhanh như chớp.</p><p>Xuy!</p><p>Năng lượng va chạm lại không chút âm thanh, chỉ liên tục chấn vỡ, ngay sau đó vách núi xung quanh không còn cách nào thừa nhận năng lượng trùng kích, liên tiếp nổ tung.</p><p>Phanh phanh phanh…</p><p>Tiếng nổ tung vang lên bên tai không dứt, tầng tầng vách núi không chịu nổi gánh nặng liên tục tạc vỡ như núi lửa phun trào, sơn băng địa liệt, tựa như diệt thế!</p><p>Động tĩnh qua thật lâu mới bình ổn trở lại, không gian khe sâu đều bị san thành bình địa trong ánh mắt ngây ngốc của Truy Mệnh.</p><p>Uy lực như vậy chính Truy Mệnh cũng rõ ràng nếu mình bị lan tới sẽ lập tức tiêu tán, chỉ có thể liên tục thối lui, cho dù là đại ca Truy Hồn cũng không sánh kịp.</p><p>Xuy!</p><p>Trong kình khí khủng bố, hai thân ảnh đồng thời lướt ra.</p><p>Thân hình Diệt Hồn liên tục bị đẩy lui, sau khi ổn định thân hình, khóe môi lập tức tràn máu tươi.</p><p>Ánh mắt hắn nhìn qua Lục Thiếu Du tràn ngập rung động lẩm bẩm:</p><p>- Chỉ là mộtNiết Bàn cảnh cao giai, làm sao có thể…</p><p>Lục Thiếu Du giẫm mạnh hư không, sau lưng đột nhiên có thanh bạch quang mang lan tràn, thời không xung quanh chợt rung động.</p><p>Sưu sưu…</p><p>Đồng thời vì nơi này gây ra động tĩnh quá lớn, bốn phía viễn không có vô số lưu quang bay tới.</p><p>- Phía trước có phải là Truy Hồn, Thiết Huyết quân đoàn tới cứu viện!</p><p>Một tiếng hét lớn truyền tới.</p><p>- Thiết Huyết quân đoàn!</p><p>Ánh mắt Diệt Hồn chợt run lên, ngẩng đầu nhìn phương xa, lập tức đảo qua Lục Thiếu Du, thân ảnh hóa thành hắc vụ cuồn cuộn bỏ chạy.</p><p>- Tiểu tử, không ai cứu được ngươi đâu, ngươi căn bản không biết hôm nay mình đã làm gì, cả Phệ Hồn bộ tộc nhất định sẽ đem ngươi nghiền xương thành tro, món nợ này vẫn chưa xong!</p><p>Âm thanh âm lệ truyền tới, thân ảnh Diệt Hồn đã biến mất.</p><p>Đồng tử Lục Thiếu Du co rụt lại, hàn ý khởi động, nhưng khi nhìn thấy càng nhiều lưu quang bay qua, cắn răng thu liễm thanh bạch quang mang sau lưng.</p><p>Sưu sưu!</p><p>Từng đạo lưu quang hiện thân trên không gian thâm cốc, nhìn thấy động tĩnh xung quanh đều có chút kinh ngạc.</p><p>Một lão giả xuất hiện trước tiên nhìn thâm cốc bị san thành bình địa, trường bào khẽ động, quanh thân lan tràn cỗ khí tức nóng bỏng, năng lượng xung quanh đều không ngừng nhộn nhạo.</p><p>- Nhìn dáng vẻ giống như ta đã tới chậm!</p><p>Lão giả đánh giá xung quanh, ánh mắt dừng lại trên người Lục Thiếu Du, cuối cùng mới nói với Truy Mệnh…</p><p>Năm ngày sau, trong dãy núi non trùng điệp, tầng tầng lớp lớp, ngọn núi cao vút trong mây, liên miên không biên giới.</p><p>Trong núi có vô số kiến trúc, xung quanh là vực sâu thăm thẳm, hiểm trở chập chùng, không gian thanh tĩnh cùng thâm thúy.</p><p>Trên một quảng trường có không ít thân ảnh tụ tập cùng một chỗ, khuôn mặt bi thống, không ai nói chuyện, tựa hồ đang chờ đợi gì đó.</p><p>- Đối với tai nạn lần này của Hùng Phong quân đoàn, Phá Vân quân đoàn thật sự đau lòng, thù này chờ sau khi tiếp nhận Thiết Huyết quân đoàn sẽ hội báo, nhưng hiện tại chúng ta nên nhanh chóng giao nhận xong xuôi tốt hơn, Sơn mạch Thủy Tinh không thể vô chủ, cũng không thể để rơi vào trong tay Minh linh.</p><p>Hơn hai mươi thân ảnh chậm rãi đi ra khỏi đại điện, một trung niên áo trắng đi bên cạnh Truy Mệnh nói.</p><p>Sưu sưu…</p><p>Hai mươi thân ảnh do trung niên áo trắng suất lĩnh lập tức bay lên không rời đi. Truy Mệnh, Nham Sơn cùng vài người khác đứng trên quảng trường, nhất thời không gian yên tĩnh tới đáng sợ.</p>", "images": {}, "success": true}