{"id": 4009, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4116", "title": "Chương 4116: Truy Mệnh Đột Phá", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4116: Truy Mệnh Đột Phá</h1><p>- Đại nhân, nếu lần này bọn hắn không mắc mưu làm sao bây giờ?</p><p>Người kia âm lệ nói.</p><p>- Bọn hắn sẽ mắc mưu, nhân loại tham lam, trời sinh tính tiếc của, Sơn mạch Thủy Tinh sản xuất Tinh Thạch Thế Giới, bọn hắn không còn lựa chọn nào khác, nhất định sẽ mắc mưu!</p><p>Âm thanh âm trầm tiếp tục nói:</p><p>- Tuyệt đối không thể buông tha tiểu tử đó, lần này hắn mới là mục tiêu chính yếu của chúng ta!</p><p>Phanh phanh phanh…</p><p>Sau một lát trong Sơn mạch Thủy Tinh truyền ra âm thanh chém giết trầm đục, năng lượng hào quang nở rộ dưới bầu trời đêm, chiếu sáng cả sơn mạch như giữa ban ngày, đồng thời tiếng kêu thảm thiết thê lương truyền ra, mùi huyết tinh lặng yên lan tràn…</p><p>Bên trong kiến trúc nằm sâu trong núi, một đại hán Đại Đạo cảnh liên tục phóng qua vài tòa đình viện vội vàng chạy tới một đại điện.</p><p>- Đoàn trưởng, không tốt, Sơn mạch Thủy Tinh xảy ra biến cố, bên kia truyền tới ngọc giản cầu cứu, nhất định là Minh linh xâm phạm!</p><p>Đại hán vội vàng nói.</p><p>- Mau, tinh anh Phá Vân quân đoàn đều đi Sơn mạch Thủy Tinh cứu viện, không thể sơ suất!</p><p>Phá Thổ vừa nghe liền vỗ bàn bật dậy, ánh mắt trầm xuống, hướng Phong Hỏa nói:</p><p>- Ta đi Sơn mạch Thủy Tinh trước, ngươi dẫn người lập tức đuổi tới, lần này phải cấp cho Minh linh một ít giáo huấn!</p><p>- Đoàn trưởng, lúc trước Truy Hồn cũng bị mai phục tử vong trong Sơn mạch Thủy Tinh, lần này chỉ sợ Minh linh cũng có tính toán, hết thảy phải cẩn thận mới được!</p><p>Phong Hỏa lập tức đứng dậy, ánh mắt khẽ động nói:</p><p>- Ta hoài nghi lần này Minh linh quay trở lại, có lẽ Hùng Phong quân đoàn đã sớm hay biết, cho nên mới cố ý đem Sơn mạch Thủy Tinh giao cho chúng ta, mục đích làm ngư ông đắc lợi!</p><p>- Nghe nói lần trước Minh linh cũng tổn thất không ít, bọn hắn có thù tất báo, quay trở lại là chuyện bình thường, Hùng Phong quân đoàn sớm dự đoán được cũng nằm trong dự liệu. Như vậy cũng tốt, Minh linh tập kích, Diệt Hồn cũng tới. Vừa vặn cùng nhau giải quyết, sau này danh hào Hùng Phong quân đoàn cũng sẽ không thể tiếp tục lắc lư trước mặt ta!</p><p>Phá Thổ trầm giọng nói.</p><p>Phong Hỏa nghe vậy liền nói:</p><p>- Đoàn trưởng, Diệt Hồn cũng không dễ đánh chết!</p><p>- Diệt Hồn tự nhiên là khó đối phó, ta cũng không nắm chắc, nhưng lần này ta cũng không định đi một mình, còn có Băng Thiên Lý!</p><p>Phá Thổ nói xong, trong tay hiện ra khối ngọc giản trôi nổi lưu quang.</p><p>Ánh mắt Phong Hỏa run lên, nói:</p><p>- Đoàn trưởng, Băng Thiên Lý lòng tham không đáy, lần này chúng ta muốn lấy Sơn mạch Thủy Tinh đã thật nhọc lòng, thậm chí lấy được ưu đãi cũng bị hắn phân một nửa, huống chi thực lực Băng Thiên Lý dù mạnh nhưng nếu muốn đánh chết Diệt Hồn cũng không có mười phần nắm chắc!</p><p>- Có ta lại có Băng Thiên Lý, chặn đánh Diệt Hồn có lẽ không có mười phần nắm chắc, trên người sư muội Băng Thiên Lý có kiện bảo vật, là khắc tinh của Minh linh, nếu có thêm nữ nhân kia, lần này chỉ sợ Diệt Hồn phải chết chắc rồi!</p><p>Ánh mắt Phá Thổ lộ lãnh ý, nói:</p><p>- Lục Thiếu Du cùng Truy Mệnh cho rằng ta không thể đánh chết Diệt Hồn, lần này muốn ngư ông đắc lợi, cũng không biết gừng càng già càng cay, lần này phải cho bọn hắn thua sạch sẽ, còn muốn đua với ta hả, chưa đủ tư cách đâu!</p><p>- Két!</p><p>Dứt lời, hắn bóp nát ngọc giản trong tay, thân ảnh biến mất tại chỗ.</p><p>- Nhanh, phân phó xuống, tinh nhuệ Phá Vân quân đoàn xuất động đi Sơn mạch Thủy Tinh!</p><p>Phong Hỏa lập tức quát to…</p><p>Bên trong tầng thứ tư Thiên Trụ giới, một thân ảnh gầy gò khoanh chân ngồi, mày như kiếm, quanh thân tản ra khí tức lạnh lẽo, giống như hoàn toàn không chút sinh cơ.</p><p>Người này chính là Truy Mệnh, sau khi hắn dùng Niết Bàn cảnh Luân Hồi tử, Lục Thiếu Du cho hắn đi vào tầng ba Thiên Trụ giới, ai ngờ hắn lại có thể chống lại được ảnh hưởng đi thẳng lên tầng thứ tư, sau đó lưu lại tu luyện.</p><p>Bên ngoài ba tháng thời gian, tầng thứ tư cũng đã qua mười năm.</p><p>Bỗng dưng quanh thân Truy Mệnh nổi lên dao động, dao động ngày càng kịch liệt, như núi lửa áp lực sắp phun trào.</p><p>- Oanh!</p><p>Rốt cục trong không gian dao động chừng vài giờ, khí tức trên người Truy Mệnh lập tức nổ tung.</p><p>Đồng thời thiên địa năng lượng nhanh chóng hội tụ.</p><p>Xuy xuy!</p><p>Hai thân ảnh lập tức xuất hiện, chính là Lục Thiếu Du cùng Thái A.</p><p>- Sư phụ, Truy Mệnh hình như cần đột phá.</p><p>Thái A kinh ngạc hỏi.</p><p>- Tính ra đã mười năm thời gian, cũng nên đột phá rồi.</p><p>Lục Thiếu Du quay đầu nói:</p><p>- Truy Mệnh đột phá Tuyên Cổ cảnh, ngươi cố gắng ở bên mà cảm ngộ, sau này sẽ có ưu đãi cho ngươi khi đột phá, cơ hội như vậy cũng là cơ duyên.</p><p>- Dạ!</p><p>Thái A gật đầu nhìn chăm chú vào Truy Mệnh.</p><p>Oanh!</p><p>Cũng đúng lúc này, khí tức cuồn cuộn tràn ra, khí tức nhanh chóng kéo lên.</p><p>Xu thế tăng lên tới đỉnh, đột nhiên bị bình chướng ngăn cản lại.</p><p>Cảm giác được tình huống, Lục Thiếu Du lộ vẻ ngưng trọng cùng khẩn trương, siết chặt tay nói:</p><p>- Cố gắng một chút, cố gắng đột phá đi!</p><p>Đột nhiên trên người Truy Mệnh truyền ra âm thanh trầm đục, khí thế gia tăng, giải khai bình chướng vô hình, kéo lên một lần nữa, khí tức dừng một lát mới chậm rãi bình ổn trở lại.</p><p>- Tuyên Cổ cảnh sơ giai!</p><p>Cảm giác được tình hình, Lục Thiếu Du thầm thở ra một hơi nhẹ nhõm, khóe môi lộ ý cười.</p><p>Khi khí tức của Truy Mệnh hoàn toàn ổn định, chợt mở mắt, một đạo tinh quang thanh lục sắc thổi quét bắn ra.</p><p>Xuy xuy!</p><p>Tinh quang lóe sáng, sinh cơ run lên, sau đó dần dần thu liễm.</p><p>Truy Mệnh thở mạnh một hơi, bay lên bầu trời, nhịn không được hét lớn một tiếng, sóng âm cuồn cuộn, không gian rung động không ngớt.</p><p>- Chúc mừng đột phá Tuyên Cổ cảnh!</p><p>Lục Thiếu Du ngẩng đầu nói.</p><p>- Đa tạ đoàn trưởng!</p><p>Ánh mắt Truy Mệnh nhìn qua Lục Thiếu Du, lập tức bay tới quỳ một gối cung kính hành lễ.</p><p>- Nghiêm trọng rồi, không cần đa lễ!</p><p>Lục Thiếu Du nâng Truy Mệnh, nói:</p><p>- Ngươi đột phá đúng thời điểm, ta mới nhận được tin tức, Sơn mạch Thủy Tinh có biến!</p><p>- Minh linh quay trở lại rồi sao?</p><p>Ánh mắt Truy Mệnh sáng ngời nói:</p><p>- Diệt Hồn cũng tới đây!</p><p>Lục Thiếu Du gật đầu:</p><p>- Là Minh linh, hẳn cũng có Diệt Hồn, chẳng qua việc này không đơn giản, Phá Vân quân đoàn nhất định đang chạy tới, thậm chí Phá Thổ có thể đi tới trước, vì phòng ngừa vạn nhất ta cũng sẽ đi, ngươi cùng Thái A suất lĩnh Hùng Phong quân đoàn đuổi theo sau là được rồi.</p><p>- Làm vậy quá nguy hiểm, một mình ngươi đi có chút không ổn, cũng không ai chiếu ứng, ta đã đột phá, chi bằng để ta đi cùng ngươi!</p><p>Truy Mệnh khẽ biến, nói.</p><p>Lục Thiếu Du lắc đầu:</p><p>- Tuy rằng ngươi đột phá, nhưng nếu gặp Diệt Hồn vẫn nguy hiểm, một mình ta đi tốt hơn, yên tâm đi, nếu ta muốn chạy không ai đủ sức ngăn cản!</p><p>- Vậy ngươi cẩn thận một chút!</p><p>Truy Mệnh nghĩ nghĩ, đành gật đầu.</p><p>- Thái A, ngươi đuổi theo sau…Thái A…</p><p>Lục Thiếu Du quay đầu, chợt nhìn thấy Thái A khoanh chân ngồi xuống, tựa hồ đã có lĩnh ngộ sau khi chứng kiến Truy Mệnh đột phá.</p><p>- Thái A hình như có lĩnh ngộ!</p><p>Truy Mệnh kinh ngạc nói.</p><p>- Nếu vậy tự ngươi mang theo người Hùng Phong quân đoàn theo sau, ta cùng Thái A đi Sơn mạch Thủy Tinh trước, tới lúc đó chúng ta tụ lại.</p><p>Lục Thiếu Du nói:</p><p>- Không được hành động thiếu suy nghĩ, hết thảy chờ ta an bài làm việc.</p><p>- Dạ!</p><p>Truy Mệnh gật đầu.</p><p>Sưu sưu!</p><p>Hai đạo cầu vồng lướt qua chân trời, nháy mắt xuất hiện trên không.</p>", "images": {}, "success": true}