{"id": 4004, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4111", "title": "Chương 4111: Một Chiêu Đánh Bại", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4111: Một Chiêu Đánh Bại</h1><p>- Không sao chứ?</p><p>Lục Thiếu Du liếc mắt nhìn quanh mọi người, cuối cùng dừng lại trên người Truy Mệnh, thấy hắn phun máu, ánh mắt trở nên âm trầm.</p><p>- Ngươi là ai?</p><p>Ánh mắt Phong Hỏa nghi hoặc nhìn Thái A cùng Lục Thiếu Du, ánh mắt lóe ra, mang theo vẻ ngưng trọng, hắn có thể cảm giác được thực lực hai người này rất mạnh, cũng không phải người tầm thường.</p><p>- Ta chỉ là một phần tử của Hùng Phong quân đoàn, là ai cũng không quan trọng, quan trọng là…hiện tại các ngươi có thể cút!</p><p>Lục Thiếu Du quay đầu nhìn thẳng Phong Hỏa nói.</p><p>Nghe vậy ánh mắt Phong Hỏa biến thành âm trầm, nói:</p><p>- Tiểu tử, ngươi có biết đang cùng ai nói chuyện hay không, hôm nay Hùng Phong quân đoàn nhất định phải nhập vào Phá Vân quân đoàn, ngươi dám ngăn cản, ngươi chịu trách nhiệm nổi sao?</p><p>- Chẳng lẽ Phá Vân quân đoàn chỉ có thể phái ra loại người như ngươi thôi sao, loại người như ngươi còn muốn thâu tóm Hùng Phong quân đoàn, ta nói lại lần nữa, các ngươi có thể cút!</p><p>Lục Thiếu Du thản nhiên nói, ánh mắt khinh miệt không hề che giấu nhìn Phong Hỏa.</p><p>- Mở miệng cuồng ngôn, không biết trời cao đất dày, tiểu món lòng chỗ nào tới, muốn chết!</p><p>Phong Hỏa nổi giận quát lớn, phất tay run lên, khí tức phong hệ nóng cháy hóa thành hỏa hệ, nguyên lực hỏa hệ trào ra, cả không gian như biến thành bếp lò, nhiệt độ làm người như bị phỏng.</p><p>Năng lượng hỏa hệ ngưng tụ thành hỏa cầu thật lớn, năng lượng nóng cháy xoay tròn, hào quang đại phát như mặt trời lên cao.</p><p>- Nộ Hỏa Bạo!</p><p>Phong Hỏa phất tay, hỏa cầu xuyên thấu không gian ầm ầm va chạm về hướng Lục Thiếu Du.</p><p>Ngay lúc này Lục Thiếu Du chợt động, không gian sau lưng run rẩy, thiên địa năng lượng nương theo thiên uy cuồn cuộn đột nhiên bộc phát.</p><p>Oanh long!</p><p>Lấy Lục Thiếu Du làm trung tâm, nhiều loại hào quang áo nghĩa chợt lóe rồi biến mất, tiếng sấm sét vang rền, phúc vũ phiên vân, một đạo hắc bạch không gian lốc xoáy xuất hiện, tràn ngập ra thiên uy khủng bố.</p><p>Hắc bạch hào quang dần dần thu liễm ngưng tụ, một đạo chưởng ấn trống rỗng hiện ra, hắc bạch hào quang bao trùm lên chưởng ấn.</p><p>Oanh!</p><p>Chưởng ấn xuyên thấu không gian, tựa hồ vặn vẹo cả thiên không, vỗ thẳng lên hỏa cầu, hỏa cầu vặn vẹo ầm ầm nổ tung.</p><p>Oanh!</p><p>Hỏa cầu nổ tan, năng lượng nóng cháy khủng bố như khói hoa thổi quét tán phát, thế như chẻ tre không hề có chút lực đối kháng.</p><p>Phanh!</p><p>Thân hình Phong Hỏa lập tức bị chưởng ấn vỗ xuống, hung hăng chụp xuống quảng trường, mặt đất tạc vỡ, sơn băng địa liệt, chỉ lưu lại dấu vết bàn tay thật lớn.</p><p>Phốc!</p><p>Khi Phong Hỏa bò ra khỏi đống đá vụn, lập tức phun máu tươi, sắc mặt trắng bệch, ánh mắt nhìn Lục Thiếu Du tràn ngập sợ hãi, hắn không biết trong Hùng Phong quân đoàn còn có cường giả khủng bố tới như thế.</p><p>- Thực lực thật khủng khiếp, một chiêu đã trọng thương Phong Hỏa!</p><p>- Phong Hỏa chỉ bị một chiêu đã trọng thương, hắn là phó đoàn trưởng Phá Vân quân đoàn a! Tuyên Cổ cảnh sơ giai!</p><p>- Tuyên Cổ cảnh sơ giai bị một chiêu trọng thương, thực lực người này quá kinh khủng!</p><p>- Ực…</p><p>Mọi người nuốt nước bọt, không dám tin tưởng.</p><p>Đặc biệt là người Hùng Phong quân đoàn, loại thực lực như vậy mặc dù là Truy Hồn đoàn trưởng cũng không làm được.</p><p>- Nói một lần cuối cùng, tất cảcút cho ta, hoan nghênh có người nào muốn khiêu chiến sự kiên nhẫn của ta!</p><p>Ánh mắt Lục Thiếu Du đảo qua, tràn đầy vẻ khinh miệt lẫn khinh thường.</p><p>- Hay cho Hùng Phong quân đoàn, việc này không để yên, các ngươi sẽ vì việc này mà trả giá thật nhiều!</p><p>Phong Hỏa liếc mắt nhìn Lục Thiếu Du, hung hăng trừng mắt nhìn nhóm người Truy Mệnh, phất tay nói:</p><p>- Chúng ta đi!</p><p>Người Phá Vân quân đoàn không còn chút ngạo khí, nghe lệnh Phong Hỏa vội vàng rời đi.</p><p>- Xùy xùy …</p><p>- Địa phương của Hùng Phong quân đoàn không phải chỗ các ngươi tới càn rỡ, cút đi!</p><p>Người Hùng Phong quân đoàn bộc phát ra trận hoan hô, trên mặt lộ ý cười.</p><p>- Thái A, không còn việc chúng ta, đi thôi!</p><p>Lục Thiếu Du dứt lời, cùng Thái A biến mất tại chỗ.</p><p>- Vậy…</p><p>Người Hùng Phong quân đoàn đưa mắt nhìn nhau, không biết phải làm sao…</p><p>- Sư phụ, chỉ sợ Phá Vân quân đoàn sẽ không từ bỏ ý đồ, nhất định sẽquay trở lại, chúng ta nên làm sao bây giờ?</p><p>Sau một lát đi vào đình viện, Thái A hỏi.</p><p>- Tới lúc đó hãy tính, chúng ta nhìn kỹ hẵng nói.</p><p>Lục Thiếu Du mỉm cười:</p><p>- Phá Vân quân đoàn muốn quay trở lạicũng cần một ít thời gian, ngươi tiếp tục tu luyện lĩnh ngộ đi, năm trăm năm thời gian chúng ta không nên tiến bộ chậm hơn người trong mật địa Thiên giới mới tốt!</p><p>- Dạ!</p><p>Thái A nghe vậy gật đầu, ánh mắt vừa nhấc, nhìn ra ngoài đình viện, nói:</p><p>- Sư phụ, có người tới đây!</p><p>- Hai vị, có thể gặp mặt nói chuyện được hay không?</p><p>Thái A vừa dứt lời, âm thanh Truy Mệnh truyền tới.</p><p>Hoàng hôn, tà dương như máu, ở trong không gian mông lung mang theo vẻ vắng vẻ cùng tiêu sát.</p><p>- Ta tra xét qua bản ghi chép, ngươi cùng Thái A từ liên minh vào đây, nhưng bản ghi chép cũng không được rõ ràng, chỉ ghi lại hai ngươi bị hai đại liên minh cùng thương nghị xử trí phải đi vào Thương Khung chiến trường.</p><p>Trên ngọn núi, hoàng hôn bao phủ, khuôn mặt tái nhợt của Truy Mệnh lại có chút hồng nhuận, nghiêm túc nói.</p><p>Lục Thiếu Du nhìn ra phương xa, nói:</p><p>- Đi vào Thương Khung chiến trường cũng không nhất định là chuyện xấu, tới đâu hay tới đó.</p><p>- Ta cũng không có hứng thú với chuyện riêng của hai vị.</p><p>Truy Mệnh nghiêm mặt nói:</p><p>- Di mệnh của đại ca, để các hạ trở thành đoàn trưởng, hiện tại cũng chỉ có các hạ mới có thể bảo trụ Hùng Phong quân đoàn.</p><p>Lục Thiếu Du xoay người nhìn Truy Mệnh, nói:</p><p>- Người nên trở thành đoàn trưởng hẳn là ngươi.</p><p>- Ta không được, thực lực của ta căn bản không thể chống đỡ nổi Hùng Phong quân đoàn, ta chỉ có thể phụ tá ngươi.</p><p>Truy Mệnh lắc đầu, nhìn Lục Thiếu Du tiếp tục nói:</p><p>- Ta biết ngươi cũng để ý Hùng Phong quân đoàn, bằng không hôm nay ngươi sẽ không xuất thủ, đây là chứng minh, mời ngươi vì mấy ngàn người còn lại của Hùng Phong quân đoàn, tiếp thu bọn họ đi.</p><p>Dứt lời, Truy Mệnh cung kính quỳ một gối hành lễ, đối với hắn mà nói sau khi chứng kiến thực lực của Lục Thiếu Du, hắn hiểu rõ chỉ có thanh y nhân này mới có thể mang tới tương lai cho Hùng Phong quân đoàn, có thể làm cho di mệnh của đại ca không thất bại, còn có cơ hội báo thù cho đại ca.</p><p>- Nghiêm trọng rồi!</p><p>Lục Thiếu Du nâng Truy Mệnh đứng dậy…</p><p>- Nghe nói người nọ tên Lục Thiếu Du, mới tới Hùng Phong quân đoàn chúng ta!</p><p>- Lúc đoàn trưởng Truy Hồn sắp đi, để lại di mệnh, Lục Thiếu Du tiếp nhận đoàn trưởng.</p><p>- Nói như vậy người này chính là đoàn trưởng Hùng Phong quân đoàn chúng ta sao?</p><p>- Đáng tiếc Lục đại nhân cũng không hứng thú với vị trí đoàn trưởng, đội trưởng Nham Sơn đã tìm vài lần nhưng vẫn bị cự tuyệt.</p><p>- Thực lực Lục đại nhân thật khủng bố, thậm chí đệ tử Thái A cũng cực kỳ cường hãn, giết chết Minh linhNiết Bàn cảnh thật dễ dàng…</p><p>Năm ngày đảo mắt trôi qua, trong mấy ngày này thân phận Lục Thiếu Du cùng Thái A cũng đã truyền ra ồn ào huyên náo trong Hùng Phong quân đoàn.</p><p>Sáng sớm, trong không gian tràn ngập mông lung ướt át.</p><p>Oanh long…</p><p>Bên ngoài Hùng Phong quân đoàn, không gian bỗng dưng run lên, không ít tòa giá khôi lỗi xuất hiện, hơn vạn thân ảnh lăng không đứng lơ lửng, khí thế hôi hổi, vỡ áp thiên địa.</p><p>Đứng phía trước có hơn mười thân ảnh, đều là Niết Bàn cảnh, khí tức không tầm thường.</p><p>Phong Hỏa cũng có mặt bên trong, bên cạnh còn có một lão giả áo trắng năm mươi tuổi, tuy không cao lớn nhưng thân hình chắc nịch, mang theo khí thế bất phàm.</p><p>Bên cạnh lão giả còn có một trung niên hơn bốn mươi, toàn thân tản ra khí tức băng hàn làm cho người ta cảm giác được lạnh run.</p><p>- Rốt cục đã tới!</p><p>Trên một ngọn núi cao ngất, Truy Mệnh lăng không đứng lơ lửng, nhìn thấy đám thân ảnh rậm rạp phía trước, nhìn Lục Thiếu Du nói.</p>", "images": {}, "success": true}