{"id": 4006, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4113", "title": "Chương 4113: Đặt Cược", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4113: Đặt Cược</h1><p>Nghe vậy ánh mắt Phá Thổ khẽ động, nói:</p><p>- Từ khi nào Hùng Phong quân đoàn lại có đoàn trưởng, việc này trên quân bộ có phê chuẩn sao? Nếu không có thì không thể xem là thật rồi.</p><p>Truy Mệnh lập tức nói:</p><p>- Dựa theo quy củ, đoàn trưởng quân đoàn bất hạnh chết đi, lúc lâm nguy phân phó là chuyện bình thường, lúc đại ca của ta trước khi vẫn lạc, đã đem vị trí đoàn trưởng truyền cho Lục đoàn trưởng, việc này cũng không mạo phạm quy củ, ta nghĩ liên minh quân bộ cũng sẽ không ý kiến, hai ngày này chúng ta sẽ báo lên trên.</p><p>- Nói không tệ, đây thật sự không thành vấn đề!</p><p>Nhưng ngay lúc này viễn không truyền tới một âm thanh, vừa dứt lời, một lão giả dẫn đầu đi tới, tóc mai thoáng bạc, quanh thân lan tràn cỗ khí tức nóng cháy.</p><p>Thân ảnh lão giả hạ xuống, lập tức có mười mấy thân ảnh cũng theo sau, đều có tu vi Niết Bàn cảnh.</p><p>- Hàn Minh!</p><p>Nhìn thấy người đến, nhóm người Phong Hỏa cùng Phá Thổ đều ngẩng đầu, sắc mặt khó xem, bởi vì người tới chính là đoàn trưởng Thiết Huyết quân đoàn Hàn Minh. Người này có quan hệ cá nhân rất tốt với Truy Hồn, lúc này tới đây chỉ sợ không chỉ đơn giản tới thăm.</p><p>- Hàn đại ca!</p><p>Nhìn thấy người tới, ánh mắt ngưng trọng của Truy Mệnh thoải mái hơn một ít.</p><p>- Hàn đoàn trưởng!</p><p>Lục Thiếu Du gật đầu chào, ban đầu hai người từng gặp mặt trong Sơn mạch Thủy Tinh. Đoàn trưởng Thiết Huyết quân đoàn Hàn Minh, tu vi Tuyên Cổ trung giai đỉnh phong, có quan hệ thân thiết với Truy Hồn, mà Thiết Huyết quân đoàn cũng là quân đoàn có tiếng tăm lừng lẫy.</p><p>Hàn Minh gật gật đầu, thân ảnh chợt lóe đi tới, nhìn Băng Thiên Lý cùng Phá Thổ, nói:</p><p>- Băng tướng giả, Phá Thổ, sao các ngươi cũng tới đây, chẳng lẽ vì điếu niệm Truy Hồn huynh đệ hay sao?</p><p>Phá Thổ liếc mắt nhìn Hàn Minh, nói:</p><p>- Hàn Minh, ngươi không lo trấn thủ địa bàn của mình, chạy tới đây làm gì?</p><p>- Người nào cũng biết cảm tình giữa ta cùng Truy Hồn huynh đệ, lần này Truy Hồn huynh đệ gặp phải bất hạnh, ta tới điếu niệm cũng là chuyện bình thường, sao vậy, Phá Vân quân đoàn có thể tới, Thiết Huyết quân đoàn không tới được sao?</p><p>Hàn Minh nhìn thẳng Phá Thổ, mỉm cười hỏi, ý vị của hắn ai cũng hiểu rõ ràng.</p><p>- Ha ha…</p><p>Băng Thiên Lý vốn không lên tiếng, lúc này đột nhiên mỉm cười, nói:</p><p>- Đều là người một nhà, vậy thì dễ nói chuyện, Hàn đoàn trưởng cũng tới, có thể làm nhân chứng.</p><p>- Nhân chứng, chứng kiến cái gì?</p><p>Hàn Minh hỏi.</p><p>Ánh mắt Băng Thiên Lý giật giật, nói:</p><p>- Là như vậy, Phá Thổ đoàn trưởng nói với quân bộ Hùng Phong quân đoàn chống lệnh bất tuân, thậm chí ra tay đánh trọng thương phó đoàn trưởng Phong Hỏa, cho nên ta tới đây xem có phải là như vậy hay không?</p><p>- Lục lão đệ, có việc này sao?</p><p>Hàn Minh ngẩng đầu nhìn Lục Thiếu Du hỏi.</p><p>Lục Thiếu Du cười nói:</p><p>- Việc này chỉ sợ là có người bịa đặt, ta chỉ biết là Phong phó đoàn trưởng Phá Vân quân đoàn hưng sư động chúng, đằng đằng sát khí dẫn người mấy lần tự tiện xông vào địa bàn Hùng Phong quân đoàn, đánh trọng thương phó đoàn chủ Truy Mệnh cùng đại đội trưởng Hồ Hải, ta thật sự không thể nhịn được nữa nên ra tay ngăn chặn, đang định tìm Phá Vân quân đoàn đòi công đạo đây, không nghĩ tới Phá Vân quân đoàn lại quật ngược lại!</p><p>Hàn Minh nghe vậy, mỉm cười nhìn Băng Thiên Lý hỏi:</p><p>- Băng tướng giả, việc này ngươi biết không?</p><p>- Thúi lắm, không phải như vậy!</p><p>Phong Hỏa lớn tiếng nói:</p><p>- Rõ ràng ta tuyên bố quyết định của liên minh quân bộ, làm cho Hùng Phong quân đoàn nhập vào Phá Vân quân đoàn, tới đây giao tiếp, không nghĩ tới bọn hắn chống lệnh bất tuân, còn đánh ta trọng thương!</p><p>- Liên minh quân bộ quyết định không phải do người quân bộ tới thông tri sao, Phá Vân quân đoàn tới thông tri, rõ ràng là giả mạo quân bộ, tội ác tày trời a!</p><p>Hàn Minh nhìn qua Băng Thiên Lý nói.</p><p>- Hàn đoàn trưởng có điều không biết, đây thật là do quân bộ quyết định, bởi vì lúc trước đoàn trưởng Phá Thổ đang ở quân bộ, hơn nữa cũng không phải chuyện đại sự gì, gần đây chiến sự tiền tuyến căng thẳng, quân bộ không rảnh chiếu cố việc này, bởi vậy để Phá Vân quân đoàn làm.</p><p>Băng Thiên Lý nói.</p><p>- Nguyên lai là như vậy, tuy là như thế, nhưng dù sao cũng không hợp quy củ, tự nhiên không thể trách Hùng Phong quân đoàn, cho nên càng không thể nói là chống lệnh bất tuân đi.</p><p>Hàn Minh làm như hiểu ra, lập tức mỉm cười nói:</p><p>- Băng tướng giả, ngươi cảm thấy thế nào?</p><p>- Việc này…</p><p>Ánh mắt Băng Thiên Lý khẽ động, lập tức nói:</p><p>- Nói cũng đúng, việc này xác thực không thể trách Hùng Phong quân đoàn, là quân bộ sơ sót mới khiến cho hai quân đoàn có nhiều hiểu lầm như vậy.</p><p>Dừng lại một chút, Băng Thiên Lý tiếp tục nói:</p><p>- Thế nhưng Hàn đoàn trưởng cũng tới, vừa vặn làm nhân chứng, ta tuyên bố mệnh lệnh của quân bộ, lần này Hùng Phong quân đoàn bị tổn thất nặng, đã không còn cách nào duy trì một quân đoàn, mà Sơn mạch Thủy Tinh do Hùng Phong quân đoàn chưởng quản là nơi trọng yếu, không thể chậm trễ khai thác, cũng cần cường giả trấn thủ, bởi vậy sau khi quân bộ nghiên cứu, từ đại cục xuất phát làm cho Hùng Phong quân đoàn nhập vào Phá Vân quân đoàn.</p><p>- Băng tướng giả, làm vậy có chút không ổn đâu!</p><p>Hàn Minh nghe vậy nghiêm mặt nói:</p><p>- Lần này Hùng Phong quân đoàn tổn thất thảm trọng, nhưng cũng làm Minh linh bị thương nặng, đánh chết đông đảo Minh linh cường giả, hơn mười Minh linhNiết Bàn cảnh, thậm chí còn đánh chết một Tuyên Cổ sơ giai, chiến quả như vậy lẽ ra phải được quân bộ chiếu cố mới đúng!</p><p>- Hàn đoàn trưởng, hết thảy theo đại cục xuất phát, Hùng Phong quân đoàn gia nhập Phá Vân quân đoàn cũng xem như là chiếu cố, miễn cho Hùng Phong quân đoàn bị Minh linh ám tập, đây là quân bộ quyết định, tự nhiên suy nghĩ cặn kẽ!</p><p>Băng Thiên Lý nói.</p><p>- Ha ha…</p><p>Một tiếng cười to cuồn cuộn truyền ra, trong tiếng cười không có chút tình cảm dao động, có vẻ vô cùng lãnh đạm làm người nghe không khỏi run lên.</p><p>Tiếng cười dừng lại, Lục Thiếu Du nhìn thẳng Băng Thiên Lý, ánh mắt lạnh lùng:</p><p>- Lần này Hùng Phong quân đoàn bị thương nặng, tử thương vô số, thây ngang khắp đồng, máu chảy thành sông, Truy Hồn đoàn trưởng vừa mới gặp bất hạnh, các ngươi chẳng những không báo thù rửa hận cho đệ tử Hùng Phong quân đoàn, còn sốt ruột làm cho Hùng Phong quân đoàn biến mất, hay cho một cái quyết định!</p><p>Âm thanh truyền ra quanh quẩn thiên không, làm không gian mang theo cỗ túc sát, mấy ngàn người Hùng Phong quân đoàn nghe vậy, trong mắt lập tức nổi lên dao động.</p><p>Nghe vậy, nhìn thấy ánh mắt lãnh đạm của Lục Thiếu Du, Băng Thiên Lý cũng run lên, khóe môi co rúm, mở miệng nói:</p><p>- Đây là Thương Khung chiến trường, mỗi ngày đều có người chết, đây là huyết cừu với Minh linh, loại huyết cừu này mỗi ngày đều có người đi báo, chỉ nên xem đại cục làm trọng, thù của Hùng Phong quân đoàn, sau này tự nhiên phải tìm Minh linh đi báo thù, nhưng hiện tại không phải lúc, sau này có cơ hội tự nhiên sẽ làm!</p><p>- Được rồi, nếu là như vậy, Phá Vân quân đoàn có dám đánh cuộc với Hùng Phong quân đoàn?</p><p>Lục Thiếu Du nhìn Phá Thổ hỏi.</p><p>- Đánh cuộc gì?</p><p>Ánh mắt Phá Thổ trầm xuống hỏi.</p><p>- Muốn thâu tóm Hùng Phong quân đoàn, vậy lấy Truy Hồn đoàn trưởng làm đổ cược, Truy Hồn đoàn trưởng chết trong tay Diệt Hồn, nếu Phá Vân quân đoàn có thể đánh chết Diệt Hồn, dĩ nhiên có thể thâu tóm Hùng Phong quân đoàn, Hùng Phong cũng cam tâm tình nguyện gia nhập Phá Vân quân đoàn.</p><p>Lục Thiếu Du ngừng một chút, nói tiếp:</p><p>- Nhưng nếu Hùng Phong đánh chết Diệt Hồn trước, vậy sau này Phá Vân đổi tên thành Hùng Phong, gia nhập Hùng Phong, tiền đặt cược này, ngươi có dám không?</p><p>Nghe vậy ánh mắt Băng Thiên Lý co giật nhìn qua Phá Thổ.</p><p>Ánh mắt Phá Thổ khẽ động, nói:</p><p>- Tại sao ta phải đánh cuộc với ngươi, quân bộ đã có quyết định cho Hùng Phong gia nhập Phá Vân!</p><p>- Vậy sao?</p><p>Lục Thiếu Du trầm xuống, nhìn Hàn Minh:</p><p>- Hàn đoàn trưởng, bây giờ ta là đoàn trưởng Hùng Phong, hẳn là có nghĩa a?</p><p>- Đó là đương nhiên, tuy rằng còn chưa chính thức báo quân bộ, nhưng Truy Hồn huynh đệ lâm chung căn dặn, ngươi nhận nhiệm vụ lúc lâm nguy, cứu Hùng Phong quân đoàn, tự nhiên không thành vấn đề. Chỉ là chuyện sớm muộn mà thôi, cứ giao cho ta là được rồi.</p><p>Hàn Minh cười nói.</p><p>Lục Thiếu Du gật đầu, nhìn Băng Thiên Lý nói:</p><p>- Băng tướng giả, không biết có phải quân bộ quyết định cho Hùng Phong gia nhập Phá Vân phải không?</p><p>- Không tệ.</p><p>Băng Thiên Lý không biết Lục Thiếu Du muốn làm gì, đành gật đầu.</p><p>- Ta tin tưởng quân bộ cũng không có quy định minh xác, sau khi Hùng Phong gia nhập Phá Vân, sau đó vẫn do Phá Thổ đảm nhiệm đoàn trưởng hay không?</p><p>Lục Thiếu Du mỉm cười hỏi.</p><p>- Việc này…</p><p>Băng Thiên Lý sửng sốt, cũng chỉ có thể thở dài:</p><p>- Đây thật sự không có quy định minh xác, nhưng theo tình huống bình thường mà nói…</p><p>- Vậy thì được rồi!</p><p>Lục Thiếu Du ngắt lời hắn, nhìn Phá Thổ nói:</p><p>- Phá Thổ, ngươi là đoàn trưởng Phá Vân, ta là đoàn trưởng Hùng Phong, cho dù Hùng Phong phải gia nhập Phá Vân, vị trí đoàn trưởng chưa chắc là của ngươi, nếu ngươi không muốn đổ với ta, chúng ta luận bàn một trận thế nào, ta và ngươi luận bàn, nếu ngươi thắng thì tiếp tục làm đoàn trưởng, Hùng Phong cũng gia nhập Phá Vân.</p><p>Thoáng dừng lại, Lục Thiếu Du khoanh tay đứng thăng, chỉ vào Phá Thổ, khí tức nghiêm túc bá tuyệt khởi động, nói:</p><p>- Nhưng nếu ngươi bại, sau này ta sẽ là đoàn trưởng Phá Vân quân đoàn, như thế nào?</p><p>- Lục Thiếu Du muốn đối chiến!</p><p>- Lục Thiếu Du mới giao thủ với đoàn trưởng, tựa hồ bất phân thắng bại a!</p><p>Nghe vậy người Phá Vân quân đoàn thấp giọng nghị luận.</p>", "images": {}, "success": true}