{"id": 4002, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4109", "title": "Chương 4109: Phong Phó Đoàn Trưởng", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4109: Phong Phó Đoàn Trưởng</h1><p>- Thì ra là thế!</p><p>Lục Thiếu Du khẽ gật đầu, đã có chút hiểu biết về Thương Khung chiến trường. Trong chiến trường, đông đảo thế giới tham dự đại chiến, ai cũng có gia tộc hay sơn môn của mình tham dự bên trong, vô số năm qua đã hình thành đủ loại thế lực lớn nhỏ.</p><p>Mà trong những thế lực rắc rối phức tạp này, trong Thượng Thanh thế giới đều lấy tám đại Cổ tộc cùng hai đại liên minh làm chủ yếu, mặc dù hai đại liên minh có cạnh tranh, tựa hồ có sức đánh một trận với các tộc, nhưng trong đại sự đều đoàn kết, đặc biệt trong Thương Khung chiến trường, quan hệ giữa hai đại liên minh càng thêm ngưng tụ.</p><p>Hùng Phong quân đoàn xem như là quân đoàn của hai đại liên minh, trong Thượng Thanh thế giới thậm chí là trong Thương Khung minh đều có được vô số quân đoàn. Nhân số một quân đoàn từ mấy vạn tới mấy trăm vạn, thực lực đương nhiên khác nhau, còn tồn tại việc phân chia cao thấp.</p><p>Trong quân đoàn bình thường sẽ có tiểu đội, trung đội cùng đại đội tạo thành, người phụ trách xưng là đoàn trưởng, trên quân đoàn còn có đại quân, người phụ trách xưng là tướng quân.</p><p>Theo Lục Thiếu Du biết được, đại quân có đông đảo quân đoàn, nếu tính ra thực lực chỉnh thể của Hùng Phong quân đoàn cũng không mạnh bao nhiêu.</p><p>- Đoàn trưởng, vì Hùng Phong quân đoàn, mời đi ra chủ trì đại cục!</p><p>Nham Sơn lại khẩn cầu.</p><p>- Mời đoàn trưởng suy nghĩ cho Hùng Phong quân đoàn!</p><p>Ánh mắt mọi người đều khẩn cầu nhìn Lục Thiếu Du.</p><p>- Chẳng lẽ ta nhận là được rồi sao, các ngươi nhận ta làm đoàn trưởng, những người khác thì sao?</p><p>Ánh mắt Lục Thiếu Du đảo qua nhóm người Nham Sơn, khẽ thở dài:</p><p>- Trở về đi, ta không có hứng thú đối với Hùng Phong quân đoàn, ta chỉ mới tới mà thôi.</p><p>- Đoàn trưởng…</p><p>Nham Sơn còn định nói gì, đã bị Lục Thiếu Du phất tay ngắt lời:</p><p>- Không cần nhiều lời, ta thật sự không có hứng thú, trở về đi!</p><p>Mọi người bất đắc dĩ đưa mắt nhìn nhau, cuối cùng chỉ đành thất vọng rời đi.</p><p>- Sư phụ, tại sao ngươi không có hứng thú với Hùng Phong quân đoàn, chúng ta đã tới Thương Khung chiến trường, cũng cần có chỗ đặt chân!</p><p>Ánh mắt Thái A thoáng đổi, nói:</p><p>- Chẳng lẽ sư phụ có ý định khác hay sao, ta cảm thấy người Hùng Phong quân đoàn cũng không tệ lắm…</p><p>- Chúng ta mới tới, quá mức chói mắt cũng không phải chuyện tốt, thế lực khắp nơi luôn có thay đổi, chúng ta nhìn kỹ hẵng nói đi!</p><p>Lục Thiếu Du nói, tuy vừa đi vào Thương Khung chiến trường, nhưng hắn cũng đã có chút hiểu biết, đạo lý súng bắn chim đầu đàn hắn tự nhiên hiểu rõ.</p><p>- Chẳng lẽ sư phụ đối với Hùng Phong quân đoàn không có bất cứ hứng thú gì sao, nếu chúng ta ở lại trong Hùng Phong quân đoàn, thật sự rất tiện.</p><p>Thái A thoáng do dự, nói:</p><p>- Ăn nhờ ở đậu cũng không phải tính cách của sư phụ, cho nên Hùng Phong quân đoàn thật sự thích hợp sư phụ!</p><p>- Ha ha!</p><p>Lục Thiếu Du mỉm cười, ăn nhờ ở đậu đích xác không phải tính cách của hắn, nói:</p><p>- Tới lúc đó rồi nói sau, bây giờ còn có thời gian, chúng ta cũng không cần gấp!</p><p>- Sư phụ, đệ tử hiểu được!</p><p>Thái A hiểu ra, chợt nhớ gì đó, nói:</p><p>- Sư phụ, Vô Tướng cùng Lý Cụ bọn họ đang ở trong Thiên Trụ giới, hẳn chưa cần bại lộ đi.</p><p>- Tới lúc đó hãy xem sao.</p><p>Lục Thiếu Du gật đầu.</p><p>Bên trong núi non hôn ám, kiến trúc sừng sững, không ít thân ảnh xuyên qua không trung, cả không gian tràn ngập năng lượng âm hàn dao động.</p><p>- Đồ khốn, mặc kệ tiểu tử đó là ai, ta cũng phải cho bọn hắn trả giá thật đắt, sống không bằng chết!</p><p>Bên trong một đại điện âm trầm, một âm thanh chói tai quát lớn.</p><p>Trong đại điện có mười mấy thân ảnh âm trầm đang đứng, khí tức áp lực đáng sợ. Trong nhóm người còn có một trung niên, chính là Diệt Hồn.</p><p>- Đại nhân, hiện tại chúng ta nên làm gì bây giờ, có cần xuất động đại quân tiễu sát tiểu tử kia.</p><p>Diệt Hồn thoáng do dự, chợt hỏi.</p><p>Lão giả âm trầm nhìn Diệt Hồn, nói:</p><p>- Uổng cho ngươi còn có mặt mũi trở về, lần này ám tập Hùng Phong quân đoàn hoàn mỹ như vậy, kết quả lại tổn thất hơn chục Niết Bàn cảnh của chúng ta, quan trọng nhất là làm thiếu chủ chết đi, cần thừa nhận hậu quả gì chính ngươi tự biết!</p><p>- Đại nhân, lần này là ngoài ý muốn, không nghĩ tới Hùng Phong quân đoàn lại xuất hiện cường giả, thực lực tiểu tử đó còn mạnh hơn Truy Hồn, nhưng lại chỉ có tu vi Niết Bàn cảnh cao giai, thật sự vô cùng quỷ dị.</p><p>Diệt Hồn nghe vậy nhất thời sợ hãi nói.</p><p>- Niết Bàn cảnh cao giai, điều này sao có thể, cho dù hậu bối Cổ tộc cũng không làm được đi, mà hậu bối chủng tộc đỉnh cấp trong Minh linh chúng ta chỉ sợ cũng khó có thực lực này.</p><p>Lão giả không tin lời Diệt Hồn.</p><p>- Đại nhân, tiểu tử đó thật sự quỷ dị, còn là tu luyện giả không gian, linh hồn, thời gian áo nghĩa, đồng thời còn mang theo không ít áo nghĩa.</p><p>Diệt Hồn khăng khăng nói, hắn tự mình giao thủ qua, dù chính hắn không tin, nhưng sự thật đã diễn ra trước mắt.</p><p>- Chẳng lẽ là thật sao?</p><p>Lão giả khẽ động, biết Diệt Hồn cũng không dám bịa đặt, nói:</p><p>- Nếu thật như thế, thiên phú của tiểu tử kia có thể nghĩ, chỉ là ba loại áo nghĩa kỳ đặc cũng đã cực kỳ khó được, thân phận tuyệt đối không đơn giản.</p><p>Lão giả dừng lại một chút, liền nói:</p><p>- Thiếu chủ rơi xuống ngươi cần thừa nhận hậu quả gì tự ngươi biết, nếu lai lịch của tiểu tử đó lớn, đánh chết hắn còn có thể lập công chuộc tội, nếu không ai cũng không giúp được ngươi.</p><p>- Ta sẽ không bỏ qua tiểu tử đó!</p><p>Trong mắt Diệt Hồn khởi động sát ý.</p><p>- Món nợ này chúng ta phải tính toán, nhân loại đáng chết, nhất định phải trả giá thật đắt…</p><p>Oanh!</p><p>Vài tòa giá khôi lỗi khổng lồ xoay quanh trên bầu trời kiến trúc Hùng Phong quân đoàn, vài ngàn thân ảnh cũng trôi nổi trên không trung.</p><p>Sưu sưu!</p><p>Không ít thân ảnh đi đầu ánh mắt cười ngạo, phất tay, vài ngàn thân ảnh lướt vào bên trong Hùng Phong quân đoàn.</p><p>Tầng thứ bảy Thiên Trụ giới, Lục Thiếu Du khoanh chân ngồi, khí tức thong thả kéo lên.</p><p>Hô!</p><p>Sau một lát khí tức dần dần bình ổn xuống, hắn thở ra một hơi trọc khí, mở mắt, khí tức đã có chút bất đồng.</p><p>- Hiệu quả Linh Tinh mạnh hơn cắn nuốt nguyên lực.</p><p>Lục Thiếu Du lẩm bẩm, khẽ mỉm cười.</p><p>Trên quảng trường rộng lớn, hai đội ngũ đứng đối diện nhau, chính là người Hùng Phong quân đoàn cùng Phá Vân quân đoàn.</p><p>Trên quảng trường, ở phía trước có hơn mười thân ảnh đang đứng, một trung niên áo trắng liếc mắt nhìn xung quanh quảng trường, cuối cùng nhìn Hồ Hải nói:</p><p>- Hồ đội trưởng, Truy Mệnh phó đoàn trưởng đi vắng, vậy ngươi ra mặt giao nhận xong xuôi đi, sau này Hùng Phong quân đoàn cùng Phá Vân quân đoàn là người một nhà, hoan nghênh gia nhập Phá Vân quân đoàn.</p><p>Ánh mắt Hồ Hải thoáng trầm xuống, nói:</p><p>- Phong phó đoàn trưởng, Hùng Phong quân đoàn do Truy Hồn đoàn trưởng một tay tạo ra, Truy Hồn đoàn trưởng rơi xuống không lâu, Phá Vân quân đoàn đã nghĩ nhúng tay vào Hùng Phong quân đoàn, có chút quá mức đi!</p><p>- Ha ha!</p><p>Trung niên mỉm cười nói:</p><p>- Hồ đội trưởng, bên trên đã đồng ý, chẳng lẽ ngươi muốn chống lệnh hay sao, Sơn mạch Thủy Tinh chính là trọng địa, không thể vô chủ, đối với việc Truy Hồn đoàn trưởng rơi xuống ta cũng rất đau lòng cùng bi thống, nhưng nếu các ngươi không muốn chúng ta có thể trước tiên không tiếp thu Hùng Phong quân đoàn, nhưng chúng ta phải lập tức tiếp quản Sơn mạch Thủy Tinh, bên kia hiện tại không người trấn thủ, Minh linh tuyệt đối sẽ không buông tha.</p><p>- Không được, Sơn mạch Thủy Tinh là do Truy Hồn đoàn trưởng phát hiện, là căn cơ của Hùng Phong quân đoàn!</p><p>Hồ Hải lớn tiếng nói, Sơn mạch Thủy Tinh sản xuất thế giới tinh hạch tuy không quá nhiều, nhưng cũng là căn cơ của Hùng Phong quân đoàn, đủ duy trì cả quân đoàn, mất đi Sơn mạch Thủy Tinh, Hùng Phong quân đoàn không còn chút cơ hội nào.</p>", "images": {}, "success": true}