{"id": 4003, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4110", "title": "Chương 4110: Thực Lực Phong Hỏa", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4110: Thực Lực Phong Hỏa</h1><p>- Hồ Hải, đây là mệnh lệnh bên trên, ngươi muốn chống lệnh hay sao?</p><p>Sắc mặt trung niên áo trắng trầm xuống.</p><p>- Đây không phải chống lệnh, đoàn trưởng vừa vẫn lạc, Phá Vân quân đoàn đã muốn thâu tóm Hùng Phong quân đoàn, Hồ Hải này là người thứ nhất không đồng ý!</p><p>Ánh mắt Hồ Hải lóe ra, lập tức cắn răng trầm giọng nói.</p><p>- Ha ha, Hùng Phong quân đoàn!</p><p>Trung niên cười lạnh:</p><p>- Với khả năng hiện tại của các ngươi còn có tư cách xưng là quân đoàn hay sao, chỉ có mấy ngàn người, còn muốn chống lệnh, đã cho các ngươi thời gian, hôm nay Hùng Phong quân đoàn nhất định phải giao tiếp xong xuôi, nếu không đừng trách ta không khách khí!</p><p>- Chỉ cần ta còn ở đây, Hùng Phong quân đoàn vẫn còn tồn tại, nơi này còn chưa tới lượt Phá Vân quân đoàn khoa tay múa chân!</p><p>Một tiếng quát rơi xuống, một thân ảnh nháy mắt xuất hiện trước người Hồ Hải.</p><p>Người này thân hình gầy gò, chân mày như kiếm, sắc mặt trắng bệch nhưng vẫn mang theo cỗ khí tức sắc bén hùng hồn, chính là Truy Mệnh.</p><p>- Phó đoàn trưởng!</p><p>Vừa nhìn thấy hắn, nhóm người Hồ Hải cùng Nham Sơn lộ ý cười.</p><p>- Truy Mệnh, ngươi nên biết hậu quả chống lệnh, bên trên đã có quyết định, chẳng lẽ với nhân số cùng thực lực hiện tại của các ngươi còn có thể khởi động một quân đoàn hay sao.</p><p>Nhìn thấy Truy Mệnh, sắc mặt trung niên khẽ động nói.</p><p>- Phong Hỏa, có ta ở đây, Hùng Phong quân đoàn vẫn tồn tại, quyết định của bên trên, còn chưa tự mình nói với ta, cho dù đã có quyết định, ta cũng sẽ đi nói rõ ràng, Hùng Phong quân đoàn là do một tay đại ca ta sáng tạo, không phải Phá Vân quân đoàn nói thâu tóm thì có thể làm!</p><p>Truy Mệnh trầm giọng nói.</p><p>- Truy Mệnh, ngươi đang chống lệnh, đừng bức ta ra tay, thức thời thì khiến cho Hùng Phong quân đoàn giao nhận xong xuôi!</p><p>Trung niên nhìn Truy Mệnh, hừ lạnh nói:</p><p>- Nếu không đừng trách ta không nói tình cảm, không khách khí với ngươi!</p><p>- Vậy bước qua thi thể của ta, nếu không Hùng Phong quân đoàn sẽ không bị Phá Vân quân đoàn thâu tóm!</p><p>Truy Mệnh lạnh lùng nói.</p><p>- Ngươi cũng đừng trách ta không khách khí!</p><p>Vừa dứt lời, thân ảnh Phong Hỏa nhanh như thiểm điện lao về hướng Truy Mệnh, khí lưu kinh khủng khởi động, như kình phong thổi quét, hóa thành đạo quyền ấn đánh tới trước người Truy Mệnh.</p><p>Ánh mắt Truy Mệnh trầm xuống, khẽ cắn răng, một đạo thanh sắc quyền ấn lập tức đối kháng.</p><p>Xuy!</p><p>Hai đạo quyền ấn va chạm dây dưa, hai cỗ năng lượng công kích, khí lãng lập tức khuếch tán.</p><p>Phanh!</p><p>Nhưng năng lượng dây dưa không bao lâu, một tiếng nổ trầm đục vang lên, thân hình Truy Mệnh bật lui ra sau.</p><p>Đặng đặng!</p><p>Thân hình Truy Mệnh chật vật bay ngược ra ngoài, cuối cùng nặng nề đập lên quảng trường, lực đạo đáng sợ làm mặt đất nứt vỡ, cả quảng trường đều rung động.</p><p>Phốc!</p><p>Truy Mệnh nháy mắt bò lên, phun ra máu tươi.</p><p>- Phó đoàn trưởng!</p><p>Sắc mặt nhóm người Nham Sơn thật khó xem, lập tức chạy tới bên người Truy Mệnh.</p><p>- Hừ, không biết tự lượng sức mình, Truy Hồn còn ở đây thì thôi, còn Truy Mệnh ngươi nếu ở thời kỳ toàn thịnh có lẽ còn đối kháng được ta một phần, chỉ tiếc hiện tại ngươi bị thương nặng chỉ còn nửa cái mạng, làm sao đối kháng với ta, nếu còn không biết điều, đừng trách ta hạ nặng tay!</p><p>Phong Hỏa trầm giọng nói.</p><p>- Khinh người quá đáng, ta liều mạng với ngươi!</p><p>Hồ Hải hét lớn một tiếng, không nhẫn nhịn được nữa, bàn chân giẫm mặt đất, thực lực Niết Bàn cảnh cao giai đỉnh phong phóng thích, năng lượng thủy hệ như mưa rền gió dữ buông xuống, nháy mắt hội tụ vô số năng lượng, mỗi giọt nước như có lực xuyên thủng không gian.</p><p>Giọt nước hóa thành hư ảnh dị thú dữ tợn khổng lồ, không gian vặn vẹo, năng lượng dao động tràn ngập, khe không gian lan tràn.</p><p>- Thủy Thú Kinh Thiên Ảnh!</p><p>Hồ Hải hét lớn một tiếng, hư ảnh dị thú lao ra, cả không gian run rẩy, năng lượng kình khí nhanh chóng khuếch tán.</p><p>- Lại tới một người không biết tự lượng sức mình!</p><p>Ánh mắt Phong Hỏa vẫn thản nhiên, phất tay tiến tới, một đạo trảo ấn bay ra.</p><p>Xuy!</p><p>Phong vân khuấy động, thủ ấn xé rách không gian xuyên tới trước.</p><p>Chỉ nháy mắt trảo ấn đã xé rách hư ảnh dị thú nứt vụn thành từng khúc, hóa thành năng lượng thủy hệ tiêu tán giữa không trung.</p><p>- Ca!</p><p>Trảo ấn rơi lên người Hồ Hải, thân hình hắn đập xuống đất, rơi xuống bên người Truy Mệnh, tạp ra hố sâu cực lớn, đá vụn kích tán, đất rung núi chuyển.</p><p>Phốc!</p><p>Máu tươi phun trào, tu vi của Hồ Hải kém hơn cả Truy Mệnh không ít.</p><p>Người Hùng Phong quân đoàn đưa mắt nhìn nhau, phó đoàn trưởng cùng đại đội trưởng bị trúng đòn nghiêm trọng, thực lực đối phương cao cường, hiện tại Hùng Phong quân đoàn không còn đủ sức đối kháng, chỉ sợ không tránh khỏi kết quả bị thâu tóm lần này.</p><p>- Người của Hùng Phong quân đoàn nghe đây, ai dám tiếp tục chống lệnh, đừng trách ta không khách khí!</p><p>Phong Hỏa liếc mắt nhìn quanh quảng trường, cười lạnh nói.</p><p>- Ta nói rồi, có ta ở đây, Hùng Phong quân đoàn vẫn sẽ tồn tại!</p><p>Truy Mệnh lau máu trên miệng, trên khuôn mặt kiên nghị lộ vẻ kiên quyết.</p><p>- Vậy ta thành toàn ngươi, nhìn xem ngươi làm sao đối kháng!</p><p>Ánh mắt Phong Hỏa âm trầm trừng Truy Mệnh, tiến lên vài bước, một đạo năng lượng cuồng phong khủng bố thổi quét thẳng về phía bọn họ.</p><p>Oanh!</p><p>Quảng trường run rẩy, mặt đất như bị xốc lên, nháy mắt đã lan tràn tới trước mặt mọi người.</p><p>- Liều mạng!</p><p>Hồ Hải hét lớn một tiếng, ánh mắt mọi người lộ ra tức giận muốn xông lên.</p><p>- Xuy!</p><p>Đúng ngay lúc này, một thanh y nhân nháy mắt xuất hiện trước mặt mọi người.</p><p>Lục sắc năng lượng lan tràn, âm thanh thản nhiên truyền ra:</p><p>- Chỗ của Hùng Phong quân đoàn, còn chưa tới phiên ngươi càn rỡ, chỉ là một Tuyên Cổ cảnh sơ giai nho nhỏ càng không có tư cách này!</p><p>Xuy lạp lạp!</p><p>Lục sắc quang mang va chạm tới, hai cỗ năng lượng đụng nhau, tiêu tán giữa không trung không còn dấu vết.</p><p>Ánh mắt Phong Hỏa biến đổi, không nghĩ tới có người hóa giải được công kích của mình.</p><p>- Là đoàn trưởng!</p><p>- Là hắn!</p><p>Ánh mắt Nham Sơn cùng Hồ Hải bọn họnhìn lên thanh y nhân, chính là Lục Thiếu Du.</p><p>Sưu!</p><p>Thái A cũng vừa đi tới, rơi xuống bên cạnh Lục Thiếu Du, ánh mắt đảo qua người Phá Vân quân đoàn, cũng không có bao nhiêu để ý.</p>", "images": {}, "success": true}