{"id": 4017, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4124", "title": "Chương 4124: Trăm Vạn Minh Linh", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4124: Trăm Vạn Minh Linh</h1><p>- Đã lâu như vậy rồi, không xảy ra chuyện gì chứ, ta phỏng chừng nơi này cũng không phải đất lành!</p><p>- Hi vọng không có việc gì, bằng không chúng ta xong rồi!</p><p>- Nơi này hẳn là trung tâm Phệ Hồn Khốn Linh trận, nguy hiểm lớn hơn rất nhiều!</p><p>Thấy đợi Lục Thiếu Du đi vào vài giờ còn chưa đi ra, ba người Phá Thổ lo lắng, nhưng bọn họ không cách nào tới gần khu vực hắc vụ kia.</p><p>Xuy!</p><p>Không gian sau lưng ba người nổi lên dao động, ba người lập tức quay đầu nhìn lại, ánh mắt cảnh giác.</p><p>Khi nhìn thấy Lục Thiếu Du, thần sắc ba người kinh nghi.</p><p>- Không có việc gì nữa rồi!</p><p>Lục Thiếu Du khẽ cười nói, lần này thu hoạch thật khá nhiều, tu vi ba Tuyên Cổ trung giai đủ giúp phân thân Thái Cổ U Minh viêm đạt được không ít ưu đãi.</p><p>Khống chế được Phệ Hồn Khốn Linh trận, đại trận này âm hàn quỷ dị, thích hợp cho Đại Hồn Anh luyện hóa, bởi vậy hắn giao cho Đại Hồn Anh sử dụng.</p><p>Lúc này Đại Hồn Anh đang dung hợp Phệ Hồn Khốn Linh trận, tới hiện tại hắn mới biết ba người Diệt Hồn còn chưa phát huy toàn bộ uy lực đại trận, nếu có thể hoàn toàn luyện hóa, có vô số diệu dụng, có thể công lẫn thủ, giá trị đủ so sánh với thông linh bảo khí.</p><p>- Không có việc gì?</p><p>Ba người Phá Thổ nhìn Lục Thiếu Du, Phá Thổ hỏi:</p><p>- Lục Thiếu Du, ba người Diệt Hồn còn ở trong trận, chúng ta làm sao thoát thân?</p><p>- Sau này không còn ba người Diệt Hồn tồn tại trên thế gian, đại trận này muốn đi ra thì đi ra!</p><p>Thân ảnh Đại Hồn Anh lập tức đi tới trước mặt ba người.</p><p>- Diệt Hồn bọn hắn…</p><p>Phá Thổ nghe vậy trợn tròn mắt nhìn Lục Thiếu Du lại nhìn qua Đại Hồn Anh.</p><p>Lục Thiếu Du nhìn Phá Thổ cùng Băng Thiên Lý, cười nhạt nói:</p><p>- Các ngươi còn nhớ rõ đã đánh cuộc chứ, ai giết Diệt Hồn, kẻ thua gia nhập quân đoàn của đối phương, sau này Phá Vân đổi tên là Hùng Phong đi!</p><p>- Ngươi…ngươi giết Diệt Hồn?</p><p>Ánh mắt Phá Thổ đại biến, mặc dù tận mắt nhìn thấy Lục Thiếu Du đánh bại ba người Diệt Hồn, nhưng căn bản không thể tin hắn đánh chết được ba người.</p><p>- Ba người bọn hắn đã chết!</p><p>Lục Thiếu Du lập tức nói:</p><p>- Đi ra ngoài trước đã, ba người Diệt Hồn phục kích các ngươi ở đây, người Phá Vân quân đoàn phỏng chừng khó tránh một kiếp!</p><p>- Không xong, hiện tại tinh anh Phá Vân quân đoàn hẳn đã tới Sơn mạch Thủy Tinh!</p><p>Sắc mặt Phá Thổ đại biến hô.</p><p>Xuy xuy…</p><p>Bên trong không gian hôn ám, trên một ngọn núi, Đại Hồn Anh đạp không đứng lơ lửng, từng đạo thủ ấn huyền ảo mang theo khí huyết sát âm hàn ngưng kết ngập trời.</p><p>Viễn không ầm ầm rung động, chín đạo lưu quang tối đen lướt tới như lưu tinh, cuối cùng bị Đại Hồn Anh vung tay, từ trong ấn đường một đạo đồ án cửu giác tràn ngập bí văn lướt ra, chín đạo lưu quang tối đen cuối cùng biến mất bên trong đồ án.</p><p>Ô ô…</p><p>Tiếng kêu rên thê lương vang vọng, đồ án lập tức thu liễm vào ấn đường Đại Hồn Anh, Đại Hồn Anh cũng quay về bản thể, muốn hoàn toàn luyện hóa Phệ Hồn Khốn Linh trận cũng cần một ít thời gian.</p><p>Ánh mắt ba người Phá Thổ nghẹn họng nhìn trân trối như gặp quỷ, lắp bắp:</p><p>- Ngươi…ngươi phản khống Phệ Hồn Khốn Linh trận của Phệ Hồn bộ tộc?</p><p>- Sao vậy, có vấn đề gì sao?</p><p>Lục Thiếu Du liếc mắt nhìn ba người, thân ảnh phá không bay đi, âm thanh truyền ra:</p><p>- Phía trước có không ít Minh linh, phỏng chừng đang vây công Phá Vân quân đoàn!</p><p>- Không tốt!</p><p>Ánh mắt Phá Thổ khó xem, bàn chân giẫm mạnh, nhất thời cấp tốc đuổi theo.</p><p>Băng Thiên Lý cùng Mục Hân Nhiên nhìn nhau, lập tức theo sau.</p><p>Trong dãy núi mở mang vô biên vô hạn, trên trăm tòa giá khôi lỗi trôi nổi trên bầu trời, năm vạn thân ảnh khí tức sắc bén dàn trận chờ đợi, sắc mặt cực kỳ ngưng trọng.</p><p>Ô ô…</p><p>Khắp bốn phía, từng luồng năng lượng âm hàn nháy mắt phóng lên cao, mang theo u minh khí cùng âm thanh quỷ khóc thần hào quanh quẩn làm lòng người run lên.</p><p>Chỉ nháy mắt vô số thân ảnh Minh linh xuất hiện khắp bốn phía, rậm rạp, phong vân biến sắc, như dấu hiệu trước khi bão táp tiến đến.</p><p>Mấy vạn người bị vây khốn nhìn thấy Minh linh bao phủ khắp nơi, ước chừng phải trên trăm vạn Minh linh.</p><p>- Phong phó đoàn trưởng, chúng ta bị bao vây rồi, phỏng chừng trên trăm vạn Minh linh, chúng ta không phải là đối thủ!</p><p>- Rốt cục là chuyện gì xảy ra, trong Sơn mạch Thủy Tinh sao có nhiều Minh linh như vậy!</p><p>- Lần này xong đời, chúng ta không có cứu binh!</p><p>- Cho dù là có, chúng ta cũng không chống đỡ được thời gian dài như vậy!</p><p>- Im lặng, chuyện cho tới bây giờ chỉ đành hợp lại đánh một trận tử chiến, tận lực đào thoát!</p><p>Ánh mắt Phong Hỏa âm trầm khó xem vô cùng.</p><p>Trước mắt có ba Tuyên Cổ sơ giai, trên trăm Niết Bàn cảnh tu vi, thực lực như vậy căn bản khó thể đào thoát, bản thân hắn muốn trốn còn cửu tử nhất sinh, bởi vì ba Minh linhTuyên Cổ sơ giai đã tập trung lên người hắn.</p><p>- Giết, một tên cũng không buông tha!</p><p>- Giết sạch đám nhân loại này!</p><p>Sóng âm phóng lên cao, từng thân ảnh Minh linh như châu chấu quá cảnh lao thẳng về hướng Phá Vân quân đoàn, không chút do dự, từng đạo công kích hạ xuống.</p><p>- Liều mạng, giết!</p><p>- Minh linh chết tiệt, ta liều mạng với các ngươi!</p><p>Oanh long!</p><p>Sơn mạch Thủy Tinh đất rung núi chuyển, đối với Phá Vân quân đoàn, hiện tại chỉ còn bị tàn sát.</p><p>- A…</p><p>Nháy mắt tiếng kêu rên thê thảm vang vọng, âm thanh quỷ khóc thần hào, hội tụ thành sấm sét quanh quẩn giữa không trung.</p><p>Giờ khắc này Sơn mạch Thủy Tinh như địa ngục, sát khí ngập trời, làm thiên địa run rẩy.</p><p>- Minh linh đã bắt đầu công kích, chúng ta làm sao bây giờ?</p><p>Xa xa viễn không, có thêm vài vạn người bí mật ẩn núp, nhìn chiến trường phía trước, ánh mắt không ngừng lóe ra.</p><p>- Nhìn đội hình không dưới trăm vạn, người Phá Vân quân đoàn xong đời rồi, chúng ta thân là nhân tộc, không thể thấy chết mà không cứu, động thủ đi!</p><p>Trên núi, một lão giả tràn ngập sát ý, khí tức nóng cháy lan tràn, chính là đoàn trưởng Thiết Huyết quân đoàn Hàn Minh.</p><p>- Hàn đại ca, đoàn trưởng có lệnh, nhất định phải chờ hắn tới mới được, chúng ta không thể tự tiện hành động!</p><p>Truy Mệnh nói.</p><p>- Bây giờ là thời khắc phi thường, không quản được nhiều như vậy, tiếp tục không ra tay, Phá Vân quân đoàn sẽ gặp xui xẻo lớn!</p><p>Hàn Minh cắn răng phất tay nói:</p><p>- Thiết Huyết quân đoàn theo ta cứu viện!</p>", "images": {}, "success": true}