{"id": 4015, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4122", "title": "Chương 4122: Vật Đại Bổ", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4122: Vật Đại Bổ</h1><p>Ánh mắt Phá Thổ sửng sốt, lập tức ảm đạm, cũng không phản bác, thực lực của đối phương đã chứng minh hết thảy.</p><p>- Các hạ, ta là tướng giả liên minh quân bộ Mục Hân Nhiên, không biết ngươi có cách nào phá vỡ Phệ Hồn Khốn Linh trận này hay không, mặc kệ giữa ngươi cùng họ có ân oán gì, nhưng hiện tại chúng ta đều cùng ở trên một chiếc thuyền, đứng trên đại nghĩa chúng ta đều là nhân tộc, có ân oán gì đại khái đợi ra ngoài tiếp tục giải quyết, nếu ngươi có cách phá trận, muốn chúng ta tương trợ thì chúng ta sẽ toàn lực ứng phó!</p><p>Nữ tử áo xanh nhíu mày nói, trong mắt mang theo tia chờ mong.</p><p>- Liên minh quân bộ.</p><p>Lục Thiếu Du đánh giá nữ tử, lập tức cười nói:</p><p>- Các ngươi còn giúp được gì, hẳn là không còn chút lực tái chiến đi.</p><p>Nói tới đây, Lục Thiếu Du cảnh giác nhìn quanh bốn phía.</p><p>Nghe được lời hắn, ba người Phá Thổ cũng không nói thêm lời nào, lúc này tình huống của họ đích thật là như thế, không còn lực tái chiến, căn bản không thể giúp đỡ được gì.</p><p>Ánh mắt Lục Thiếu Du ngưng tụ, như cảm giác được gì, nói:</p><p>- Phệ Hồn Khốn Linh trận lại động!</p><p>- Tiểu tử, ở trong Phệ Hồn Khốn Linh trận, ngươi chờ chết đi, linh hồn của các ngươi nhất định là vật trong bàn tay chúng ta!</p><p>Âm thanh âm lệ của Diệt Hồn truyền ra, không gian run lên, âm thanh quỷ khóc thần hào lần thứ hai vang vọng.</p><p>- Phiền toái!</p><p>Sắc mặt ba người Băng Thiên Lý trắng bệch ngưng trọng.</p><p>- Đích thật là đại trận không tầm thường, hẳn hội tụ không ít năng lượng tàn hồn của sinh linh còn có sát khí, hơn nữa có Phệ Hồn bộ tộc bí pháp, uy lực đúng là không tệ.</p><p>Lục Thiếu Du ngẩng đầu nhìn lên không trung, khóe môi cười thâm ý, nói:</p><p>- Chẳng qua nếu là chủ nhân chân chính khống chế, uy lực nhất định rất mạnh, người ngoài cần khống chế phát huy ra uy lực có hạn, ta nói có đúng không?</p><p>- Tiểu tử ngươi có chút ánh mắt, bên trong này có mấy ngàn vạn tàn hồn nhân tộc các ngươi, về phần Hồn Anh tự nhiên đã trở thành đại bổ vật giúp thực lực Phệ Hồn bộ tộc chúng ta tiến bộ, tuy chúng ta khống chế không thể thúc giục ra toàn bộ uy lực, nhưng muốn đối phó ngươi cũng đã đủ rồi.</p><p>Âm thanh Diệt Hồn có chút kinh ngạc, giống như không ngờ Lục Thiếu Du có thể hiểu rõ được ảo diệu của đại trận.</p><p>- Vậy sao, không phải là của ngươi, cho nên có biến cố cũng không nằm trong lòng bàn tay của ngươi!</p><p>Lục Thiếu Du cười nhạt một tiếng.</p><p>- Trâng tráo, muốn chết!</p><p>Diệt Hồn quát lạnh một tiếng, trên không trung vang lên âm thanh bá bá, bên trong hắc vụ cuồn cuộn bỗng dưng trống rỗng xuất hiện vô số xích sắt tối đen.</p><p>Hưu hưu…</p><p>Vô số xích sắt vang ra tiếng xèo xèo chói tai lao thẳng về hướng bốn người Lục Thiếu Du.</p><p>- Đến đây đi!</p><p>Lục Thiếu Du hờ hững nói, khẽ ngẩng đầu, một đạo tử kim lưu quang bay ra khỏi ấn đường, sát khí thao thiên ngập trời bạo tuôn, sát khí cùng khí huyết sát âm hàn lan tràn, như gió bão thổi quét khuếch tán tràn tới.</p><p>- Không biết mùi vị ra sao!</p><p>Đại Hồn Anh cảm giác được năng lượng tàn hồn ập tới, đã sớm muốn lao ra, giờ phút này vừa ra ngoài, thân hình lập tức bành trướng biến thành khổng lồ trăm trượng, há mồm khẽ hấp, vô số xích sắt tối đen bị Đại Hồn Anh cắn nuốt.</p><p>- Hương vị tựa hồ không tệ!</p><p>Thân hình cao lớn thu liễm, Đại Hồn Anh đạp không đứng lơ lửng, tựa hồ cảm nhận được điều gì, nhất thời lao thẳng vào chỗ sâu trong.</p><p>- Ô ô…xèo xèo…</p><p>Trong hư không nháy mắt trào ra vô số quỷ vật dữ tợn, như ác quỷ hướng Đại Hồn Anh đánh tới.</p><p>- Ha ha, đại bổ vật, đến đây đi!</p><p>Đại Hồn Anh ha ha cười, khí tức khủng bố phóng thích, há mồm không ngừng cắn nuốt.</p><p>Xuy lạp lạp…</p><p>Những nơi Đại Hồn Anh đi qua, hư không lung lay sắp đổ, khí tức hủy diệt giống như gió lốc thổi quét khắp cả chân trời.</p><p>- Tại sao lại như vậy, sao tiểu tử này không e ngại Phệ Hồn Khốn Linh trận!</p><p>- Không có khả năng, xảy ra chuyện gì!</p><p>Tận sâu trong hư không, ba người Diệt Hồn hoảng hốt kinh hô.</p><p>Một màn này làm ba người Phá Thổ cũng nghẹn họng nhìn trân trối, không dám tin vào ánh mắt của mình.</p><p>- Nếu muốn sống thì đi theo ta!</p><p>Bản thể Lục Thiếu Du lên tiếng, lập tức thả người bay theo Đại Hồn Anh.</p><p>Sưu sưu!</p><p>Ba người Băng Thiên Lý làm sao còn dám chậm trễ, vội vàng theo sát bên cạnh Lục Thiếu Du.</p><p>Trong không gian hôn ám, cho dù có Đại Hồn Anh mở đường phía trước, nhưng vẫn có năng lượng âm hàn cuồn cuộn làm linh hồn run rẩy tràn tới, khiến ba người Phá Thổ đều bị ảnh hưởng.</p><p>Ước chừng sau nửa canh giờ, thân hình Đại Hồn Anh xuất hiện trước một mảnh hắc vụ cuồn cuộn, khóe môi hiện lên ý cười.</p><p>Bản thể Lục Thiếu Du cùng ba người Băng Thiên Lý lập tức hạ xuống bên cạnh.</p><p>- Khí tức này thật mạnh, linh hồn khó thể thừa nhận!</p><p>Nhìn thấy không gian hắc vụ, ba người Băng Thiên Lý đã bị ảnh hưởng cực lớn.</p><p>- Các ngươi ở lại đây chờ ta đi, thực lực của các ngươi còn chưa vào được bên trong!</p><p>Lục Thiếu Du mỉm cười, bản thể lướt ra, lam mang nóng cháy bao phủ quanh thân, thân hình chui vào trong hắc vụ cuồn cuộn.</p><p>Tư tư…</p><p>Hắc vụ vừa va chạm lam mang nóng cháy, lập tức toát ra sương khói hóa thành tro tàn, Đại Hồn Anh liền đi theo sau bản thể.</p><p>Bên trong hắc vụ, quanh thân Lục Thiếu Du lan tràn khí tức nóng cháy khủng bố, thân ảnh chợt lóe phá không lao đi, sương khói cuồn cuộn tràn ngập, bên trong hắc vụ không ngừng vang lên âm thanh tiếng kêu rên thê lương.</p><p>Chỉ sau một lát, hắn đã xuất hiện trong khu vực âm phong từng trận, quỷ khóc thần hào.</p><p>Giữa không trung có một đồ án hình tròn huyền ảo, đồ án có chín cạnh, vô số bí văn huyền ảo phức tạp phát ra hào quang tối đen chói mắt, giao tiếp nhau giữa trung gian, năng lượng linh hồn bàng bạc tràn ngập, dao động không ngừng cuồn cuộn tràn ra.</p><p>- Linh hồn dao động thật mạnh, đây là trận giác rồi, không nghĩ tới còn có thu hoạch bậc này, chuyến đi này không tệ!</p><p>Khóe môi bản thể cùng Đại Hồn Anh đều lộ ra nụ cười giống nhau như đúc.</p><p>Hô lạp!</p><p>Bản thể lướt ra, trong lòng bàn tay hiện lên lam quang, nhiệt độ kinh khủng lan tràn trong không gian, lam quang hóa thành hỏa viêm lam sắc như dung nham đem linh hồn năng lượng nằm trung ương đồ án bao phủ.</p><p>Xuy xuy!</p><p>Linh hồn năng lượng như cảm nhận được điều gì kiêng kỵ nhất, vội vàng lùi bước, căn bản không dám tiếp xúc lam viêm.</p><p>- Cắn nuốt!</p><p>Thân hình Đại Hồn Anh xuất hiện trong lam viêm, từ lòng bàn tay tràn ra cỗ lực lượng hấp xả, rơi lên trên năng lượng linh hồn.</p><p>Linh hồn năng lượng còn mạnh hơn Đại Hồn Anh, nhưng bị lam viêm áp chế lại thêm khí tức của Đại Hồn Anh, căn bản không thể phản kháng, cũng không thể giãy thoát ra ngoài…</p><p>- Tiểu tử này là Niết Bàn cảnh cao giai sao, như thế nào lại mạnh như vậy, ba chúng ta liên thủ còn bị thương!</p><p>Trong hư không hôn ám, Thôn Hồn nói, vẻ rung động trong mắt còn chưa biến mất.</p><p>- Tiểu tử đó nhất định có lai lịch lớn, nếu là hậu bối Cổ tộc, lần này chúng ta lập công lớn!</p><p>Lục Hồn nói.</p><p>- Hẳn là không phải, tiểu tử đó tên Lục Thiếu Du, trong hai đại liên minh cùng Cổ tộc Thượng Thanh thế giới không có Lục gia, hẳn không phải người Cổ tộc.</p><p>Thôn Hồn suy tư một lúc nói:</p><p>- Chẳng lẽ tiểu tử kia là giới trẻ tuổi nổi bật của hai đại liên minh sao, nhưng hẳn không có ai mạnh như vậy a.</p><p>- Mặc kệ tiểu tử đó là ai, hắn chết chắc rồi!</p><p>Ánh mắt Diệt Hồn trầm xuống, nghi ngờ nói:</p><p>- Nhưng tại sao tiểu tử đó lại chạy tới khu vực trung tâm, còn không e ngại bị Phệ Hồn Khốn Linh trận công kích.</p><p>- Đi khu vực trung tâm chính là muốn chết, ở trong đó công kích cực mạnh, thậm chí cả chúng ta cũng khó tới gần.</p><p>Thôn Hồn nói.</p><p>Ánh mắt Diệt Hồn mơ hồ lo lắng, nói:</p><p>- Nhưng chúng ta cũng không thể rình xem là chuyện gì xảy ra, bởi vì chúng ta còn chưa thể hoàn toàn luyện hóa Phệ Hồn Khốn Linh trận!</p>", "images": {}, "success": true}