{"id": 4010, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4117", "title": "Chương 4117: Thôn Hồn, Lục Hồn", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4117: Thôn Hồn, Lục Hồn</h1><p>Cầu vồng thu liễm, hai thân ảnh rơi xuống một đỉnh núi, một nam một nữ, nam là một trung niên khoảng hơn bốn mươi, toàn thân lộ ra khí tức băng hàn, đồng tử màu trắng như hàn băng, làm cho người ta nhìn vào giống như linh hồn bị đông lại, đóng băng ngàn dặm.</p><p>Nữ mặc áo xanh nhạt, khoảng hơn ba mươi, dung mạo thanh tú, đôi mắt long lanh lộ xem ra linh động phong vận.</p><p>- Hai vị tới thật nhanh, ta cũng vừa tới một hồi mà thôi.</p><p>Thân ảnh Phá Thổ xuất hiện trên đỉnh núi, nhìn hai người ôm quyền hành lễ:</p><p>- Băng tướng giả, Mục tướng giả!</p><p>- Phá Thổ đoàn trưởng, tin tức Diệt Hồn có mặt trong đội ngũ Minh linh đột kích có xác thực hay không?</p><p>Băng Thiên Lý hỏi.</p><p>Phá Thổ đáp:</p><p>- Hẳn là bên trong, lần này chúng ta phải cấp cho Minh linh một lần giáo huấn!</p><p>Băng Thiên Lý nghe vậy ánh mắt trầm xuống, lập tức ghé mắt nhìn nữ tử, khuôn mặt mang theo ý cười, như cực kỳ lấy lòng, nói:</p><p>- Mục sư muội, Diệt Hồn có tu vi Tuyên Cổ trung giai, cho dù ta cùng Phá Thổ đoàn trưởng động thủ cũng không nắm chắc đánh chết, cho nên lần này phải dựa vào sư muội.</p><p>- Chúng ta đi thôi!</p><p>Nữ tử nói, âm thanh thản nhiên, giống như cũng không quá nhiệt tình với Phá Thổ, thân ảnh chợt lóe đã biến mất tại chỗ.</p><p>Băng Thiên Lý cùng Phá Thổ đưa mắt nhìn nhau, lập tức bay theo sau, cũng không dám lộ ra thái độ gì trước mặt nữ tử.</p><p>Trong không gian, khắp nơi mông lung mờ ảo, bên trong một mảnh núi non, có vẻ cực kỳ tĩnh mịch, đưa mắt nhìn lại sinh cơ ảm đạm, nơi nơi như là một cõi chết.</p><p>Sưu sưu!</p><p>Vào lúc hoàng hôn, chỉ nghe có tiếng xé gió vang lên, ba thân ảnh từ xa bay tới.</p><p>Xuy xuy!</p><p>Ba thân ảnh lướt qua phía chân trời, thân ảnh xinh đẹp đi phía trước bỗng dưng ngừng lại, hai người phía sau bị dừng đột ngột thiếu chút nữa không thể ổn định.</p><p>Ba người này chính là Băng Thiên Lý, Phá Thổ cùng nữ tử áo xanh.</p><p>Nữ tử ổn định thân hình, ánh mắt nhìn chăm chú bốn phía, như đang quan sát điều gì, thấy vậy Băng Thiên Lý hỏi:</p><p>- Mục sư muội, làm sao vậy?</p><p>- Hẳn có Minh linh ở gần đây, khí tức thu liễm hoàn toàn, nhưng thu liễm càng kín đáo càng có thể cảm giác được dấu vết.</p><p>Ánh mắt nữ tử cảnh giác nhìn quanh, băng sương nói:</p><p>- Chẳng lẽ Minh linh chỉ biết lén lút thôi sao, trốn tránh tính thứ gì, có bản lĩnh thì xuất hiện đi!</p><p>- Kiệt kiệt!</p><p>Không gian xung quanh dao động, một âm thanh âm lệ truyền ra, một thân ảnh xuất hiện, khuôn mặt có chút khủng bố, như người lại như thú, toàn thân tản ra khí tức âm hàn, chính là Diệt Hồn.</p><p>- Là Diệt Hồn!</p><p>Sắc mặt Băng Thiên Lý cùng Phá Thổ đồng thời biến đổi, ánh mắt ngưng tụ nhìn chăm chú vào Diệt Hồn, lặng yên vây quanh hắn.</p><p>Ánh mắt Diệt Hồn liếc qua Băng Thiên Lý cùng Phá Thổ, ánh mắt run lên, hắc vụ lóe ra cực kỳ huyền ảo quỷ dị, cuối cùng nhìn chăm chú vào nữ tử, nói:</p><p>- Linh hồn lực thật lợi hại, quả thật là thuốc bổ thật tốt cho Phệ Hồn bộ tộc chúng ta!</p><p>- Linh Tinh của ngươi nhất định cũng có không ít ưu đãi với ta!</p><p>Nữ tử không chút lui nhường, âm thanh thản nhiên nói.</p><p>- Kiệt kiệt, nữ nhân miệng lưỡi bén nhọn, ta thích!</p><p>Diệt Hồn cười lạnh, đảo mắt nhìn ba người, nói:</p><p>- Chẳng lẽ các ngươi cho rằng chỉ ba ngươi là có thể làm gì được ta hay sao?</p><p>- Vậy ngươi thử xem sẽ biết!</p><p>Nữ tử lạnh lùng nói, khí tức ba người lập tức tập trung lên người Diệt Hồn.</p><p>- Được rồi, thử xem sẽ biết, nhưng ta thật không ngờ lần này lại có thu hoạch bất ngờ như thế!</p><p>Diệt Hồn cũng không khẩn trương, ngược lại cười lạnh khinh miệt, như mèo vờn chuột.</p><p>Không gian dao động, hai thân ảnh xuất hiện, hai cỗ khí tức âm hàn tràn ngập, đi tới bên người Diệt Hồn, khuôn mặt khủng bố không kém, đều là Minh linh cường giả.</p><p>- Kiệt kiệt, ba Tuyên Cổ trung giai a, linh hồn đại bổ, không tệ không tệ!</p><p>Hai Minh linh trôi nổi giữa không trung, ánh mắt nhìn ba người như nhìn con mồi.</p><p>- Lại là hai Tuyên Cổ trung giai, sao có tới ba người!</p><p>Sắc mặt ba người Băng Thiên Lý thật khó xem, bởi vì họ hoàn toàn không chiếm được ưu thế, căn bản không lấy được tiện nghi.</p><p>- Thôn Hồn, Lục Hồn, các ngươi mau động thủ đi, nữ nhân này giao cho ta!</p><p>Ánh mắt Diệt Hồn tràn ngập âm lãnh, khí tức tập trung bao phủ nữ tử áo xanh.</p><p>- Nguyên lai là hai người Thôn Hồn cùng Lục Hồn của Phệ Hồn bộ tộc!</p><p>Ánh mắt Băng Thiên Lý híp lại, bình thường vốn nghe nói về hai người này, là cường giả nổi danh trong Phệ Hồn bộ tộc, không nghĩ tới lần này gặp được, nhìn dáng vẻ lần này Phệ Hồn bộ tộc chuẩn bị còn đầy đủ hơn lần trước.</p><p>- Không xong, chỉ có thể liều mạng!</p><p>Sắc mặt Phá Thổ vô cùng khó xem, cúi đầu nhìn Băng Thiên Lý cùng nữ tử nói.</p><p>Thần sắc Phá Thổ ngày càng ngưng trọng, hắn đã biết Phệ Hồn bộ tộc đã có chuẩn bị, Thôn Hồn cùng Lục Hồn đều xuất động, kết cục trên vạn người của Phá Vân quân đoàn trong Sơn mạch Thủy Tinh thế nào liền có thể nghĩ, chỉ sợ đã dữ nhiều lành ít. Hắn nguyên bản còn muốn nhân cơ hội đánh chết Diệt Hồn, hiện tại là chuyện không thể nào.</p><p>- Hành sự tùy theo hoàn cảnh, nếu không ổn thì lập tức thối lui, nhiều cường giả Phệ Hồn bộ tộc đồng thời xuất hiện, nhất định có mưu đồ khác, chúng ta phải nhanh chóng thông tri quân bộ, việc này nhất định là không bình thường!</p><p>Ánh mắt nữ tử tràn ngập sát ý nhìn ba người Diệt Hồn, âm thanh thản nhiên nói.</p><p>- Kiệt kiệt, còn muốn lui sao, đã tới thì cũng đừng đi!</p><p>Diệt Hồn vừa dứt lời, chân giẫm hư không, thân ảnh bạo lướt về hướng nữ tử, nháy mắt đã xuất hiện trước người nàng, một đạo trảo ấn ngưng tụ, năng lượng âm hàn lan tràn, đánh thẳng vào gáy ngọc của nữ tử.</p><p>- Giết!</p><p>Lục Hồn cùng Thôn Hồn đồng thời lướt ra nhanh như chớp, thân ảnh như điện, từng đạo công kích âm hàn như sấm đánh oanh thẳng tới.</p><p>- Hừ!</p><p>Nữ tử lạnh lùng hừ một tiếng, thân ảnh như quỷ mị tránh né, trong tích tắc tránh được trảo ấn đánh tới, cổ tay chấn động, một đạo chưởng ấn mang theo khí tức nóng cháy xuyên thủng hư không, lập tức vỗ về hướng Diệt Hồn.</p><p>- Kiệt kiệt, có chút bổn sự!</p><p>Diệt Hồn cười lạnh, một đạo quang vụ tối đen va chạm vào chưởng ấn.</p><p>Oanh!</p><p>Hai cỗ năng lượng đụng nhau, hào quang tán phát chói mắt, thân hình hai người bị kình khí đẩy lui.</p><p>Oanh oanh!</p><p>Bốn người Lục Hồn, Thôn Hồn, Băng Thiên Lý cùng Phá Thổ vừa va chạm liền lui, kình khí khủng bố chấn động không gian vặn vẹo.</p><p>Xuy lạp lạp…</p><p>Bốn người lại xông vào nhau, trong tích tắc đã giao thủ hơn mười chiêu, năng lượng trầm đục không ngừng vang vọng.</p><p>Chẳng qua sau mười chiêu Phá Thổ dần dần rơi xuống hạ phong, cùng là Tuyên Cổ trung giai, cũng có không ít thủ đoạn, nhưng Thôn Hồn lại không yếu, dần dần có thể ngăn chặn được hắn.</p><p>- Mục sư muội, mau xuất toàn lực!</p><p>Băng Thiên Lý hét lớn, khí tức hàn băng khởi động, cả không gian tràn ngập băng tuyết, bông tuyết lả tả rơi xuống.</p><p>Oanh!</p><p>Nữ tử lại cùng Diệt Hồn va chạm một chưởng, thân hình xinh đẹp bứt ra, ngọc bích run lên, trong tay xuất hiện một trường tiên xích hồng sắc.</p>", "images": {}, "success": true}