{"id": 4014, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4121", "title": "Chương 4121: Một Kích Toàn Lực", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4121: Một Kích Toàn Lực</h1><p>Lục Thiếu Du ngẩng đầu, ánh mắt tràn ngập sát ý, nói:</p><p>- Hôm nay ngươi cũng không sống được đâu, mạng của Truy Hồn phải lấy Linh Tinh của ngươi đền lại!</p><p>- Tiểu tử, đây là Phệ Hồn Khốn Linh trận, ngươi chết chắc rồi, bản thân ta muốn xem ngươi lại có bổn sự gì!</p><p>Diệt Hồn quát một tiếng, phất tay, quỷ đầu dữ tợn lao thẳng về hướng Lục Thiếu Du.</p><p>- Duệ Kim hồn đao!</p><p>Huyết Lục ra tay, đao mang xé không, lập tức đem quỷ đầu bổ thành hắc vụ cuồn cuộn.</p><p>Ô ô…</p><p>Trong thiên không trống rỗng toát ra mấy quỷ đầu lao về hướng Lục Thiếu Du, từng tiếng kêu thê lương làm linh hồn đau đớn, khí tức trong không gian làm ba người Phá Thổ phải dùng hết lực lượng bảo vệ cho chính linh hồn của mình.</p><p>- Quỷ Mộc hồn đao!</p><p>Huyết Lục lại bổ ra, lục quang nở rộ, đao mang phá không xoay quanh bầu trời, lập tức hóa thành mấy đạo đao mang lục sắc xuyên thủng mấy quỷ đầu dữ tợn đang lao tới.</p><p>Răng rắc…</p><p>Quỷ đầu lập tức nổ tung, biến mất bên trong không gian quỷ dị.</p><p>- Ám Ma Phân Thân bí pháp!</p><p>Khi đạo Quỷ Mộc hồn đao tiêu tán, quanh thân Lục Thiếu Du trào ra cỗ hào quang quỷ dị, thân hình chia thành ba thân hình giống nhau như đúc, chẳng qua hai thân hình trong đó không có Thanh Linh khải giáp như bản thể.</p><p>- Linh hồn phân thân sao, tại sao lại có hai đạo?</p><p>Ba người Diệt Hồn cùng ba người Phá Thổ đều lộ vẻ kinh ngạc.</p><p>Chỉ nháy mắt hai đạo phân thân bay ra, phân thân bên trái hai tay hiện lên bốn hư ảnh thanh long bạch hổ chu tước huyền vũ, cuối cùng hội tụ thành một đạo quang đoàn không lớn lắm.</p><p>Không gian trầm xuống, bốn đạo thú ảnh truy đuổi chạy chồm, nhưng bên ngoài quang đoàn lại là một mảnh bình tĩnh, không có chút năng lượng dao động, nhưng trong mơ hồ làm mọi người cảm giác được có cỗ khí tức càng thêm khủng bố lan tràn, điều này làm linh hồn mọi người run rẩy, vô thanh vô tức lan tràn…</p><p>Cùng lúc đó phân thân bên phải ngưng kết thủ ấn, quanh thân kim quang đột nhiên rạng rỡ, hư không gần như sụp đổ, tiếng sấm sét nổ vang, khí tức xa lạ vô cùng tận lan tràn, nương theo sau thiên uy hạo hãn, cuồn cuộn không ngớt.</p><p>- Tại sao lại như vậy, kỳ quái thật!</p><p>Động tĩnh làm sắc mặt Diệt Hồn đại biến, hắn có thể cảm giác được bên trong đại trận đối phương vẫn có thể ngưng tụ công kích. Lại không giống như những người khác khi bị khốn trong trận, liền bị áp chế, loại hiện tượng này hắn chưa từng gặp bao giờ.</p><p>- Tiểu tử này quỷ dị, tựa hồ đang ngưng tụ công kích, Phệ Hồn Khốn Linh trận cũng không thể ngăn chặn được hắn, mau toàn lực giải quyết hắn!</p><p>Thôn Hồn hét lớn.</p><p>- Mau xuất toàn lực!</p><p>Ba quỷ đầu dữ tợn cùng quát, sáu tay cùng động, thủ ấn không ngừng ngưng kết, năng lượng hắc vụ âm hàn bao trùm, trong khoảnh khắc chiếm lĩnh cả bầu trời, đem cả quỷ vật mà ba người ngưng tụ bao phủ luôn bên trong.</p><p>- Phệ Hồn Quỷ Ảnh!</p><p>Tiếng hét vang vọng, năng lượng âm hàn lập tức ngưng tụ thành một đầu quỷ vật cực lớn, năng lượng kinh khủng tràn ra uy áp vỡ áp khiến linh hồn ba người Phá Thổ đau đớn, không ngừng kêu khổ.</p><p>- Ba người Diệt Hồn đã vận dụng lực lượng cuối cùng!</p><p>- Lục Thiếu Du giống như đang chuẩn bị lá bài tẩy!</p><p>- Không biết Lục Thiếu Du có thể đối kháng ba người hay không, đó là ba Tuyên Cổ trung giai a!</p><p>Ánh mắt ba người Phá Thổ nhìn chằm chằm cuộc chiến, thậm chí không dám nháy mắt.</p><p>Lục Thiếu Du xuất hiện, một chiêu đánh bị thương ba người Diệt Hồn, làm ba người cảm giác được tia hi vọng, cũng không muốn dập tắt hi vọng kia.</p><p>- Tứ Thần quyết!</p><p>- Thời Không Lao Ngục!</p><p>- Ngao!</p><p>- Hống!</p><p>- Cô!</p><p>- Gru!</p><p>Hai phân thân đồng thời nhảy ra, đều đồng loạt công kích.</p><p>Chỉ một thoáng kim quang rạng rỡ, thú minh vang vọng chấn động màng tai, hư ảnh thanh long, bạch hổ, chu tước, huyền vũ chạy chồm, liên tục rít gào, lao thẳng về hướng quỷ đầu dữ tợn.</p><p>Cùng lúc đó một đạo kim sắc thủ ấn cuồn cuộn thiên uy phá không vỗ xuống.</p><p>Oanh long!</p><p>Hư không nứt vụn từng khúc, cả không gian nhất thời run rẩy, thiên địa năng lượng đều bị ngăn cách bên ngoài.</p><p>- Đây là thủ đoạn gì, tiểu tử kia sao có thể làm được!</p><p>Ba người Phá Thổ rung động, khí tức kia khiến cho họ chỉ muốn phủ phục xuống.</p><p>Ô ô…</p><p>Cùng một lúc quỷ đầu khổng lồ phát ra tiếng kêu rên vang vọng không gian, mở to miệng, năng lượng âm hàn cuồn cuộn dâng lên, nghênh tới.</p><p>Hai cỗ năng lượng khủng bố đồng thời va chạm lẫn nhau, từng tiếng vang âm bạo kịch liệt, kinh thiên động địa như sấm sét.</p><p>Oanh long long!</p><p>Không gian run rẩy, chỉ thấy bốn hư ảnh dị thú nổ tung, vô số hào quang kích tán, kim sắc thủ ấn hạ xuống, rơi lên đầu cự vật, tiếng nổ trầm đục liên tục vang lên khiến người choáng váng…</p><p>Không gian xung quanh quỷ đầu đã sớm phá nát, liên tục sụp đổ thành không gian động sâu, năng lượng gợn sóng khủng bố hóa thành quang hồ thổi quét.</p><p>Xuy!</p><p>Hai đạo phân thân lập tức quay về trong bản thể Lục Thiếu Du, năng lượng khủng bố thổi quét, bản thể chợt động, hoàng mang chói mắt, trong đôi mắt hiện lên hào quang hắc bạch sáng ngời, Huyết Lục run lên, bỗng nhiên phóng thích hào quang chói mắt:</p><p>- Âm Dương Phách Đao quyết!</p><p>- Oanh long!</p><p>Huyết Lục chém xuống, hư không sụp đổ, tiếng sấm sét vang dội, hư không nổi lên sóng to gió lớn, nương theo sau cỗ thiên uy hạo đãng, cuồn cuộn không ngớt, một đạo đao mang lập tức rơi lên quỷ đầu.</p><p>Đao mang rơi xuống, không gian chợt an tĩnh lại, quỷ đầu giống như không hề bị ảnh hưởng.</p><p>Đặng đặng!</p><p>Ngược lại thân hình Lục Thiếu Du bị đẩy lui, mỗi khi lui một bước sắc mặt càng trắng bệch, chợt phun máu tươi.</p><p>- Thật mạnh!</p><p>- Nguyên lai hắn đã mạnh tới loại tình trạng này!</p><p>Phá Thổ nhìn Lục Thiếu Du, khóe miệng co quắp, thở ra một hơi lạnh.</p><p>Răng rắc!</p><p>Quỷ đầu rốt cục có động tĩnh, khí tức run lên, tràn ngập từng khe nứt, khoảnh khắc nổ tung.</p><p>Oanh oanh!</p><p>Quỷ đầu nổ tung, ba thân hình bay ngược ra ngoài, chất lỏng gay mũi phun trào.</p><p>Xuy xuy!</p><p>Thân hình ba người đột nhiên quỷ dị biến mất, chỉ lưu lại tiếng rống thê lương của Diệt Hồn:</p><p>- Tiểu tử, ngươi trốn không thoát đâu, cho dù ngươi đánh bại chúng ta thì thế nào, đây là Phệ Hồn Khốn Linh trận, dù mài ngươi cũng đủ làm ngươi phải chết!</p><p>- Ngươi thế nào, có bị thương nặng lắm không?</p><p>Nữ tử áo xanh chợt lóe đi tới bên cạnh nhìn Lục Thiếu Du vội hỏi.</p><p>Lục Thiếu Du thu liễm Thanh Linh khải giáp cùng Huyết Lục, lấy đan dược bỏ vào miệng, nói:</p><p>- Còn chưa chết được!</p><p>- Lần này chúng ta đều gặp phiền toái rồi!</p><p>Hai người Băng Thiên Lý cùng Phá Thổ đều đi tới bên cạnh Lục Thiếu Du, Băng Thiên Lý nói:</p><p>- Chúng ta bị nhốt trong trận, chỉ sợ dù có tu vi Tuyên Cổ cao giai cũng đừng mong ra ngoài, kết quả có thể nghĩ!</p><p>- Các ngươi có chết hay không ta không biết, nhưng ta không chết được!</p><p>Lục Thiếu Du liếc mắt nhìn hắn nói, lại nhìn không gian xung quanh, ánh mắt mơ hồ dao động, giống như rất hiếu kỳ.</p><p>- Lục Thiếu Du, chẳng lẽ ngươi có biện pháp phá vỡ Phệ Hồn Khốn Linh trận hay sao?</p><p>Ánh mắt Phá Thổ nhất thời sáng ngời, hỏi:</p><p>- Nếu ngươi có thể phá trận, ân oán giữa chúng ta xóa bỏ!</p><p>- Giữa chúng ta không ân, nhưng có không ít oán, có đồng ý bỏ qua hay không là do ta, mà không phải do ngươi!</p><p>Lục Thiếu Du liếc mắt nói.</p>", "images": {}, "success": true}