{"id": 4026, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4133", "title": "Chương 4133: Lập Công Huân Nhất Đẳng", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4133: Lập Công Huân Nhất Đẳng</h1><p>- Chẳng lẽ ta thỉnh ngươi tới?</p><p>Lục Thiếu Du lạnh nhạt.</p><p>- Ngươi...</p><p>Mộ Linh Lạc trừng mắt Lục Thiếu Du, nghẹn lời không biết nói cái gì nữa.</p><p>- Đúng là có chút bổn sự, nhưng cũng không biết thực lực có như đồn đãi hay không, dù sao ta cũng không tin.</p><p>Độc Hạt nhìn Lục Thiếu Du, ngẩng đầu lên nói một tiếng.</p><p>- Ngươi tin hay không, dường như không quan hệ tới ta, nếu chư vị chỉ rãnh rỗi tới quân đoàn Hùng Phong làm chút ít chuyện nhàm chán, thứ cho ta không phụng bồi.</p><p>Ánh mắt Lục Thiếu Du nhíu lại, có ý tiễn khách.</p><p>- Khục...</p><p>Nhìn thấy hào khí có chút không vui, Băng Thiên Lý ho một tiếng, đứng dậy giới thiệu đám người Âu Dương Tiển với Lục Thiếu Du:</p><p>- Lục đoàn trưởng, ta giới thiệu một chút, vị này chính là Âu Dương Tiển, là tôn tướng trong liên minh, người thứ ai là Cô Lang tướng giả, là trung đội trưởng quân đoàn Ma Hạt, vị này là Mộ Linh Lạc tiểu thư, là ái nữ đoàn trưởng quân đoàn Thiên Hạm, tinh thông luyện khí, cũng có thanh danh hiển hách trong hai đại liên minh.</p><p>Giới thiệu xong bốn người này, Băng Thiên Lý không giới thiệu người khác, hiển nhiên những người khác địa vị cũng không phải rất cao, chưa tới mức giới thiệu từng người.</p><p>- Ah, ta biết rồi, không biết lần này tới có gì chỉ giáo?</p><p>Lục Thiếu Du nghe vậy, phản ứng rất bình thản.</p><p>Thấy Lục Thiếu Du phản ứng bình thản, thậm chí là không quan tâm Âu Dương Tiển tôn tướng, chuyện này làm cho người tới chấn động. Lục Thiếu Du phản ứng như vậy trừ Băng Thiên Lý đoán trước ra, tất cả không biết làm sao.</p><p>Ngược lại Âu Dương Tiển nhìn qua, nói với Lục Thiếu Du:</p><p>- Liên minh cử chúng ta tới nơi này chúc mừng Lục đoàn trưởng suất lĩnh quân đoàn Hùng Phong đánh chết bốn Tuyên Cổ Cảnh sơ giai của Phệ Hồn nhất tộc, trăm vạn đại quân Minh Linh, thiếu chủ Ám Linh của Phệ Hồn nhất tộc, còn có thành tích phản khống bảo vật Phệ Hồn Khốn Linh Trận của Phệ Hồn nhất tộc, hiện tại cả liên minh và cường giả thế giới bên ngoài đều biết thanh danh của Lục đoàn trưởng, quân đoàn Hùng Phong hiện tại một lần chiến thành danh rồi.</p><p>- Thật sao?</p><p>Lục Thiếu Du nhìn Âu Dương Tiển, nói nhỏ:</p><p>- Nhưng ta cảm thấy hứng thú với khen thưởng từ quân bộ hơn, lúc này quân đoàn Hùng Phong tổn hại cực lớn, ta tin tưởng quân bộ nhất định phải đền bù tổn thất mới được.</p><p>- Ha ha, lục đoàn trưởng tính cách thẳng thắng, người sảng khoái nói chuyện sảng khoái.</p><p>Âu Dương Tiển nghe vậy mỉm cười, nhìn Lục Thiếu Du, nói:</p><p>- Lúc này chiến tích quân đoàn Hùng Phong đã kinh động liên minh, đặc biệt là đánh chết thiếu chủ và bốn Tuyên Cổ Cảnh sơ giai của Phệ Hồn nhất tộc, chiến tích này hiếm thấy trong liên minh, trải qua liên minh thương nghị, quân đoàn Hùng Phong lúc này đây đạt được nhất đẳng công, tất cả ban thưởng nằm trong phạm vi nhất đẳng công, công lao của quân đoàn Thiết Huyết cũng không thể bỏ qua, cũng nhận được nhị đẳng công.</p><p>- Nhất đẳng công.</p><p>Ánh mắt Lục Thiếu Du nhíu lại, từ chỗ Phá Thổ và Truy Mệnh hắn nghe qua, trong liên minh quân bộ, quân đoàn hoặc người lập công, tổng cộng phong làm tam đẳng, nhị đẳng, nhất đẳng, thượng đẳng và đệ nhất năm loại, nương tựa giá trị công huân sẽ nhận được ban thưởng cần thiết trong liên minh.</p><p>Nhưng vật tu luyện cần thiết trong liên minh đều có giá trị tích phân.</p><p>Tích phân này dùng giá trị tinh thạch thế giới tính ra, đương nhiên có một ít bảo vật không thể dùng tinh thạch thế giới cân nhắc, cho dù có tinh thạch thế giới cũng khó có thể mua được, là thứ không phải tiền có thể cân nhắc.</p><p>Vật tu luyện gồm công pháp, linh khí, đan dược, tài liệu luyện khí, thậm chí còn có Linh Tinh.</p><p>Nương theo công huân đổi lấy, mà công huân có giá trị khác nhau, tục truyền nói nhiều lập nhiều công lao, vận khí tốt có thể đổi được thông linh bảo khí.</p><p>Về phần đệ nhất công, nghe nói chưa có bao nhiêu người lập được, Lục Thiếu Du hiện tại cũng không rõ là khen thưởng gì.</p><p>Nhưng từ các công huân, Lục Thiếu Du tính ra hắn có thể đổi không ít tài liệu, linh khí và tinh thạch thế giới, nghe nói dưới tình huống bình thường, các công huân đều có thể đổi lấy mười kiện áo nghĩa linh khí.</p><p>- Nhất đẳng công ah.</p><p>Ngược lại đám người Phá Thổ, Phong Hỏa, Hồ Hải, Truy Mệnh nghe xong liền hưng phấn, nhất đẳng công là không thấp.</p><p>Nhìn thấy Lục Thiếu Du âm thầm suy tư, Âu Dương Tiển cho rằng Lục Thiếu Du không hài lòng, nói:</p><p>- Lục đoàn trưởng, nhất đẳng công đã không thấp, công huân cực cao, quân đoàn Hùng Phong sau này tiền đồ bất khả hạng lượng. Ngày khác lục đoàn trưởng muốn tiến vào trong liên minh quân bộ, bằng vào nhất đẳng công huân cũng dễ dàng, huống chi lúc này quân đoàn Hùng Phong đoạt được trăm vạn Linh Tinh, cùng không ít Linh Tinh Tuyên Cổ Cảnh, xem như thu hoạch cực lớn.</p><p>- Nhất đẳng công thì nhất đẳng công.</p><p>Lục Thiếu Du phục hồi tinh thần lại, tính ra nhất đẳng công đổi được không ít tài liệu và linh khí, về phần áo nghĩa linh khí không có bao nhiêu tác dụng với mình, nhìn Âu Dương Tiển, Lục Thiếu Du nói nhỏ:</p><p>- Vậy đa tạ quân bộ.</p><p>- Lục đoàn trưởng khách khí, hiện tại liên minh quân bộ cử ta đến đây còn có chuyện khác cần thương nghị với Lục đoàn trưởng.</p><p>Âu Dương Tiển nói.</p><p>Lục Thiếu Du nhíu mày, ánh mắt biến hóa, nói:</p><p>- Tôn tướng đại nhân cứ nói đừng ngại.</p><p>- Ha ha.</p><p>Âu Dương Tiển cười cười, nói:</p><p>- Lục đoàn trưởng trở thành đoàn trưởng quân đoàn Hùng Phong, quân đoàn Phá Vân sát nhập quân đoàn Hùng Phong, liên minh quân bộ đã đồng ý. Lúc này Lục đoàn trưởng đánh chết Ám Linh của Phệ Hồn nhất tộc, làm trọng thương Phệ Hồn nhất tộc, sợ rằng Phệ Hồn nhất tộc sẽ không dễ dàng bỏ qua, cho nên quân đoàn Hùng Phong kế tiếp nên cẩn thận mới được.</p><p>Hơi dừng lại, Âu Dương Tiển mỉm cười, tiếp tục nói:</p><p>- Nhưng mà trong thời gian ngắn, Phệ Hồn nhất tộc có lẽ không thể bứt ra đối phó quân đoàn Hùng Phong, nghe nói chiến trường phía trên, đội hình của Phệ Hồn nhất tộc đại chiến với liên minh đã tan tác không ít.</p><p>- Ta sẽ chú ý Phệ Hồn nhất tộc.</p><p>Lục Thiếu Du gật gật đầu.</p><p>Ánh mắt Âu Dương Tiển hơi động, lại nói:</p><p>- Lục đoàn trưởng hiện tại có được bảo vật Phệ Hồn nhất tộc Phệ Hồn Khốn Linh Trận, vật ấy chính là bảo bối của Phệ Hồn nhất tộc, Phệ Hồn nhất tộc tuyệt đối sẽ không từ bỏ ý đồ, cho nên quân bộ nguyện ý dùng một kiện áo nghĩa linh khí đỉnh phong đổi vật này với Lục đoàn trưởng, còn có Linh Tinh Tuyên Cổ Cảnh trung giai trong tay Lục đoàn trưởng, thứ này rất thưa thớt trong liên minh, nếu Lục đoàn trưởng hiện tại không dùng được, cũng có thể đổi bảo vật tương ứng với liên minh, giá trị tuyệt đối sẽ không để Lục đoàn trưởng có hại chịu thiệt.</p><p>- Thì ra là đánh chủ ý này.</p><p>Ánh mắt Lục Thiếu Du hơi trầm xuống, quân bộ không ngờ lại đánh chủ ý lên Linh Tinh Tuyên Cổ Cảnh trung giai và Phệ Hồn Khốn Linh Trận của hắn.</p><p>Đối với Linh Tinh cấp độ Tuyên Cổ Cảnh trung giai, Lục Thiếu Du có thể hiểu, Linh Tinh cấp độ càng cao càng thưa thớt, Minh Linh tu vị Tuyên Cổ Cảnh trung giai không phải ai cũng đánh chết được, bởi vậy Linh Tinh tất nhiên sẽ rất thưa thớt.</p><p>Không ít Tuyên Cổ Cảnh trung giai muốn luyện hóa Linh Tinh Tuyên Cổ Cảnh trung giai đột phá, chuyện này làm cho Linh Tinh ngoài Tuyên Cổ Cảnh trung giai có giá trị cực cao, trong liên minh quân bộ cũng không nhiều.</p>", "images": {}, "success": true}