{"id": 4029, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4136", "title": "Chương 4136: Thuật Điều Khiển Người", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4136: Thuật Điều Khiển Người</h1><p>Hô!</p><p>Thời điểm này, rốt cuộc Lục Thiếu Du phục hồi tinh thần lại, nhớ tới lão tam nên hắn hơi hoảng hốt, nhìn thấy thủ ấn tới trước mặt, ánh mắt cũng trầm xuống, Độc Hạt thật sự khó dây vào, một thân độc công cũng không phải ai cũng chống lại được. Đối mặt với độc công của Độc Hạt, sợ rằng tu vị Tuyên Cổ Cảnh cao giai cũng không muốn dính vào thứ độc ác như thế.</p><p>Nhưng người khác e ngại độc công, không dám trêu chọc độc công, không có nghĩa là Lục Thiếu Du cũng không dám trêu chọc, luận độc công, Lục Thiếu Du từ khi bắt đầu tu luyện đã tiếp xúc độc công, Đông lão và Lục Tâm Đồng, Thiên Độc Yêu Long mưa dầm thấm đất, Lục Thiếu Du cũng không xa lạ với độc công nữa.</p><p>Hơn nữa thân thể Lục Thiếu Du đã sớm bị tiểu Long và Lục Tâm Đồng, Đông lão rèn luyện qua, mặc dù không dám nói miễn dịch độc công, nhưng mà tuyệt đối không phải độc công bình thường có hiệu quả.</p><p>- Độc công sao, rất lâu rồi ta không có tiếp xúc độc công.</p><p>Lục Thiếu Du cười nhạt một tiếng, vừa rồi thất thần, đã tránh cũng không thể tránh, dứt khoát không tránh, Độc Hạt tu vị Tuyên Cổ Cảnh trung giai, tuyệt đối là cọng rơm cứng, không phải thể loại hời hợt.</p><p>Ngay thời điểm mọi người ngạc nhiên, độc thủ của Độc Hạt đã đánh vào lồng ngực Lục Thiếu Du.</p><p>Bành.</p><p>Âm thanh trầm đục vang lên, đám người chung quanh nhìn qua cảnh tượng trước mặt.</p><p>- Hừ, chỉ có hư danh, dọa ngốc rồi!</p><p>Độc Hạt cười to không ngớt, cùng lúc đó khói độc bộc phát va chạm thân hình Lục Thiếu Du.</p><p>- Độc công, không có gì là ghê cả!</p><p>Vào lúc này tiếng nói trầm thấp vang lên, Lục Thiếu Du động, gần trong gang tấc, vung quyền kim quang rạng rỡ, không gian sau lưng hắn tỏa ra kim quang sáng ngời, khí tức lăng lệ tràn ngập uy thế khủng bố, làm cho không người nào không cảm thấy linh hồn run rẩy.</p><p>Không gian run lên, quyền màu vàng gần trong gang tấc giống như bôn lôi đánh thẳng ra ngoài, năng lượng khủng bố đánh nát hư không, nương theo đó là khí tức khủng bố, quyền kình xuyên phá không gian, dường như có thể làm thiên địa vặn vẹo.</p><p>Oanh!</p><p>Ánh mắt Độc Hạt rung động, hắn căn bản không thể tránh đi, một quyền này đánh thẳng vào ngực của hắn.</p><p>Một quyền đổi một chưởng, quyết đấu rất dã man!</p><p>Quyết đấu như vậy rất hiếm thấy, không có người nào thích kiểu này, trừ phi có lòng tin tuyệt đối vào phòng ngự bản thân, cho dù lực phòng ngự cường hãn cũng không lựa chọn phương pháp như thế, bởi vì rất tai hại.</p><p>Đối với Độc Hạt mà nói, hắn càng không lựa chọn phương pháp này, hắn là tu luyện giả linh hồn áo nghĩa tăng thêm độc công, thực lực rất khó dây vào, cho dù trong liên minh quân bộ, Độc Hạt cũng có danh tiếng không nhỏ.</p><p>Nhưng Độc Hạt hiểu rõ thân thể của mình, thân là Tuyên Cổ Cảnh trung giai, phòng ngự bản thân không kém, nhưng mà so sánh với đồng cấp hắn chỉ có ưu thế độc công, về phần lực phòng ngự sẽ yếu hơn đồng cấp không ít.</p><p>Độc Hạt rất không muốn dùng cách đấu dã man này, nhưng gần trong gang tắc không thể tránh đi, hắn căn bản cũng không có nghĩ tới Lục Thiếu Du dùng cách này, còn đánh hắn một quyền.</p><p>Một quyền một chưởng, vừa chạm tức phân.</p><p>Đạp đạp.</p><p>Thân hình Lục Thiếu Du lui ra phía sau, sắc mặt tái nhợt, hắn không lùi tiếp, đá trên quảng trường rạn nứt, lập tức hóa thành tro bụi, cuối cùng hắn chỉ lùi một bước là đứng vững thân hình.</p><p>PHỤT!</p><p>Trong ánh mắt hoảng sợ của nhiều người, thân hình Độc Hạt bay ngược ra phía sau, không gian chung quanh thân hình vặn vẹo,cuối cùng trực tiếp nổ tung, Độc Hạt phun máu tươi, sắc mặt vô cùng hoảng sợ.</p><p>Phanh!</p><p>Thân hình Độc Hạt nện vào quảng trường, điểm rơi vỡ nát, đá vụn bắn đi như mưa, hắn thật lâu không thể bò dậy, toàn thân máu tươi đầm đìa.</p><p>- Một chiêu trọng thương Độc Hạt.</p><p>- Xem độc công của Độc Hạt như không có gì.</p><p>- Lực phòng ngự thật mạnh, thật sự chỉ có tu vị Niết Bàn Cảnh sao?</p><p>Đám người sau lưng Âu Dương Tiển và người của quân đoàn Ma Hạt, quân đoàn Thiên Hạm không ngừng đánh giá Lục Thiếu Du, bọn họ vô cùng sợ hãi.</p><p>- Đoàn trưởng thật lợi hại ah, một chiêu trọng thương Độc Hạt.</p><p>- Độc Hạt thế chính là Tuyên Cổ Cảnh trung giai ah, đoàn trưởng quá mạnh mẽ.</p><p>Người quân đoàn Hùng Phong đang quan sát chiến đấu, không ngừng hưng phấn và kích động.</p><p>Lục Thiếu Du phun ra một ngụm trọc khí, nói với Ma Hạt đang nằm:</p><p>- Trung đoàn trưởng quân đoàn Ma Hạt, Độc công không có gì lạ cả.</p><p>Vừa dứt lời, Lục Thiếu Du lại không quan tâm Độc Hạt, nhìn bốn phía, lại nói với quân đoàn Hùng Phong:</p><p>- Đệ tử quân đoàn Hùng Phong có thể thấy hay không, quân đoàn chủ chiến cũng không gì hơn thế này, các ngươi chỉ cần cố gắng tu luyện, về sau cũng sẽ có ngày hôm nay, cho nên từ hôm nay trở đi, tất cả tu luyện cho tốt đi. Chỉ có cố gắng tu luyện, mới có thể bảo trụ tính mạng của trong Thương Khung chiến trường, ta thân là đoàn trưởng quân đoàn Hùng Phong, các ngươi là một phần tử của quân đoàn Hùng Phong, ta sẽ phụ trách với các ngươi, sẽ không biến các ngươi thành pháo hôi, sẽ không để mạng các ngươi chôn vùi trong Thương Khung chiến trường, ai dám khiêu khích quân đoàn Hùng Phong ta, ta là người đầu tiên không khách khí với kẻ đó.</p><p>Tiếng gầm mang theo nguyên lực rót vào trong tai mỗi người trên quảng trường.</p><p>- Chúng ta thề chết theo đoàn trưởng.</p><p>Đám người Phá Thổ, Phong Hỏa, Truy Mệnh, Hồ Hải, Nham Sơn, Bì Bang nghe vậy, nhiệt huyết sôi trào, lập tức quỳ một gối cung kính hành lễ.</p><p>- Chúng ta thề chết theo đoàn trưởng.</p><p>Các đệ tử quân đoàn Hùng Phong chung quanh nghe xong vô cùng cảm động, không nghĩ tới lại gặp đoàn trưởng phụ trách bọn họ, đến Thương Khung chiến trường, bọn họ có đôi khi hiểu rõ mình chỉ là pháo hôi mà thôi, biết muốn thoát khỏi thân phận pháo hôi cực khổ cỡ nào.</p><p>Mà lúc này Lục Thiếu Du nói những lời như thế, tăng thêm thực lực của hắn đã đổi được lòng trung thành của mọi người tìm được một tín ngưỡng, đều cung kính hành lễ.</p><p>- Tất cả đệ tử quân đoàn Hùng Phong nghe kỹ, từ hôm nay trở đi, tu luyện cho tốt cho ta, nếu ai dám lười biếng, ta sẽ không khách khí với kẻ đó, nghe kỹ hay chưa?</p><p>Lục Thiếu Du nhìn chung quanh, tiếng gầm cuồn cuộn, khí tức vô hình tỏa ra, bá tuyệt nghiêm nghị, thân hình cao ngất như núi.</p><p>- Tuân mệnh.</p><p>Đệ tử quân đoàn Hùng Phong chung quanh hô to như sấm rền.</p><p>- Thuật điều khiển người đạt tới mức đăng phong tạo cực, dùng Độc Hạt thăm dò lôi kéo quân tâm, Độc Hạt hiện tại thua lớn rồi.</p><p>Nhìn chung quanh, Âu Dương Tiển thì thào.</p><p>Ánh mắt Mộ Linh Lạc khinh động, nàng nhìn thân ảnh áo xanh trên quảng trường, nói:</p><p>- Tên này có bản lĩnh thật sự.</p><p>Ánh mắt Lục Thiếu Du lại nhìn qua đám người Âu Dương Tiển, nói:</p><p>- Nếu chư vị có hứng thú, nên ở trong quân đoàn Hùng Phong một thời gian ngắn a, quân đoàn Hùng Phong cũng tận tình địa chủ, ta còn có việc, trước hết xin lỗi không tiếp được.</p><p>Vừa dứt lời, áo bào xanh của Lục Thiếu Du run lên, hắn đạp mạnh xuống đất, nhanh chóng biến mất không thấy đâu nữa.</p><p>Không có người nhìn thấy Lục Thiếu Du lúc quay người sắc mặt tái nhợt, khóe miệng trong lúc mơ hồ còn có một tia máu chảy ra.</p><p>Hắn ngạnh kháng một kích của Độc Hạt, Lục Thiếu Du dù sao cũng là Niết Bàn Cảnh cao giai mà thôi, cho dù có bất diệt huyền thể cùng bất tử thần thể cũng khó có thể chống lại.</p>", "images": {}, "success": true}