{"id": 4024, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4131", "title": "Chương 4131: Lục Kinh Vân Đột Phá", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4131: Lục Kinh Vân Đột Phá</h1><p>- Tiểu tử này lại muốn đột phá sao?</p><p>Nghe vậy, không ít khí tức chung quanh cảm thán.</p><p>Rầm rầm rầm.</p><p>Rốt cuộc ngọn núi cao này không thể thừa nhận năng lượng thiên địa và thiên uy đè ép, liên tiếp bắt đầu nứt vỡ nổ tung, cảnh tượng này vô cùng rung động.</p><p>Vào lúc ngọn núi vỡ ra, khí tức sát phạt cũng bộc phát, giống như hung thú phóng thẳng lên trời, khí tức không ngừng tăng vọt, thế như chẻ tre, dễ dàng tiến vào cấp độ mới.</p><p>Khí thế mạnh mẽ làm rất nhiều cường giả trên không trung rung động.</p><p>- Không đúng, không đúng, khí tức này không đúng.</p><p>Trung niên mập mạp thì thào, bỗng nhiên hắn ngẩng đầu nhìn ngọn núi, nói:</p><p>- Vô Dư Niết Bàn, đây là Vô Dư Niết Bàn, Lục Kinh Vân trực tiếp vượt thừa Niết Bàn đặt chân đến Vô Dư Niết Bàn, từ Đại Đạo Cảnh cao giai đặt chân Niết Bàn Cảnh trung giai.</p><p>- Không thể nào, tiểu tử này muốn nghịch thiên ah.</p><p>- Kháo, còn cho người ta sống không đây?</p><p>Người chung quanh nghẹn họng nhìn trân trối.</p><p>Năng lượng thiên địa quán chú vào quá mạnh, rốt cục triệt để áp ngọn núi sụp đổ thành tro tàn.</p><p>Ngao.</p><p>Nhưng vào lúc này, trong ngọn núi có tiếng long ngâm hổ khiếu vang vọng trời xanh, vang vọng thiên địa, lập tức huyết quang phóng thẳng lên trời.</p><p>Rầm rầm rầm...</p><p>Một thân ảnh phóng lên cao, không gian chung quanh nổ tung như núi lửa phun trào, tiếng nổ đinh tai nhức óc, năng lượng khủng khiếp áp chế hư không, đột nhiên một thân ảnh xuất hiện giữa trời.</p><p>Vào lúc tất cả ánh mắt tập trung vào thân ảnh này, mọi người nín thở quan sát.</p><p>Thân ảnh này là thanh niên mày kiếm, đôi mắt nhắm chặt mở ra, huyết quang lóe sáng, khí tức sát phạt giống như cây búa nện vào hư không.</p><p>- Khí thế thật mạnh.</p><p>Từng ánh mắt cảm thán, cảm giác được khí tức lăng lệ bàng bạc này, rất nhiều cường giả động dung.</p><p>- Bái kiến đội trưởng.</p><p>Hơn ngàn thân ảnh chung quanh thi lễ với thanh niên, trong mắt mang theo vẻ cung kính tuyệt đối.</p><p>Thanh niên ngẩng đầu nhìn vào sâu trong hư không, dường như có cảm ứng nhưng không thu hoạch được gì, lập tức thu hồi ánh mắt ngạc nhiên.</p><p>Trên hư không, một thân ảnh như tượng đá lơ lửng sâu trong hư không, thân ảnh nhìn xuống dưới, thì thào:</p><p>- Không nghĩ tới tiểu gia hỏa còn có thiên phú cỡ này, thật sự là không nghĩ tới, thiếu chút nữa bị hắn phát hiện, thú vị...</p><p>Thì thào xong, thân ảnh ấy cũng lập tức biến mất vào sâu trong hư không...</p><p>Quân đoàn Phá Vân sát nhập vào quân đoàn Hùng Phong, tăng thêm Phong Hỏa và Phá Thổ làm cho đệ tử tinh anh của quân đoàn Phá Vân tăng thêm mấy vạn, cảnh tượng trong sơn mạch Thủy Tinh đã làm đệ tử quân đoàn Hùng Phong không có bao nhiêu mâu thuẫn, tất cả đều sát nhập thuận lợi.</p><p>Ngược lại Lục Thiếu Du và Thái A hai người bị thêm mắm thêm muối, sớm biến thành truyền kỳ truyền khắp mấy chục vạn đệ tử quân đoàn Phá Vân.</p><p>Lục Thiếu Du và Thái A đánh bại trăm vạn đại quân Minh Linh, một chiêu đánh chết cường giả Minh Linh tu vị Tuyên Cổ Cảnh trung giai đỉnh phong cũng truyền ra như thật, cảnh tượng như thần tích, người nghe cảm thấy nhiệt huyết sôi trào.</p><p>Sơn mạch Thủy Tinh khôi phục như thường, từ lời Truy Mệnh, Lục Thiếu Du cũng biết số lượng tinh thạch thế giới chính thức trong sơn mạch Thủy Tinh, trong sơn mạch Thủy Tinh có không ít tinh thạch thế giới, dựa theo quy định, năm thành thuộc về liên minh tổng bộ, năm thành thuộc về mình, chuyện này làm cho Lục Thiếu Du có vài ý định.</p><p>Thái A trong khoảng thời gian này bận rộn rất nhiều, trừ triệu tập tu luyện giả linh hồn áo nghĩa trong quân đoàn Phá Vân ra, tu luyện giả không gian và thời gian áo nghĩa cũng không có buông tha.</p><p>Chỉ có tu luyện giả lĩnh ngộ vật chất áo nghĩa quá thưa thớt, không tìm được một người.</p><p>Trừ triệu tập những tu luyện giả linh hồn áo nghĩa này ra, Thái A cũng chỉnh biên quân đoàn Hùng Phong tìm ra không ít người, những người này tìm ra dựa theo thuộc tính nhất định.</p><p>- Thái A, ngươi tìm nhiều người như vậy làm cái gì?</p><p>Trên quảng trường tổng bộ, đám người Phong Hỏa, Hồ Hải, Nham Sơn nghi hoặc hỏi Thái A.</p><p>Thái A không đảm nhiệm chức vụ gì trong quân đoàn Hùng Phong, nhưng tất cả mọi người hiểu rõ sự khủng bố của Thái A, huống chi Thái A cũng là đệ tử của đoàn trưởng, chẳng khác gì người phát ngôn của đoàn trưởng, mọi người cung kính có thừa.</p><p>Đương nhiên, loại cung kính này thành lập dựa vào lực chấn nhiếp của Thái A lúc ở sơn mạch Thủy Tinh.</p><p>Thái A nhìn hơn vạn đệ tử trên quảng trường, sau đó nhìn Phong Hỏa và Hồ Hải, nói:</p><p>- Ta từng nghiên cứu trận pháp hợp kích và quần công trong sách cổ, muốn mọi người thử xem, uy năng có lẽ sẽ tăng lên không ít.</p><p>- Vậy thì tốt, tinh thông trận pháp hợp kích đã ít càng ít, trong quân đoàn chủ chiến không có bao nhiêu người biết, không nghĩ tới ngươi là cao thủ đạo này.</p><p>Phong Hỏa nghe vậy, sắc mặt vô cùng vui vẻ, có Thái A bố trí đại trận trong sơn mạch Thủy Tinh, hắn cũng không nghi ngờ bổn sự của Thái A.</p><p>Thái A cười nhạt, nói với mọi người:</p><p>- Cao thủ thì chưa nói tới, ta chỉ có nghiên cứu qua, kỳ thật sư phụ ta mới là cao thủ ở đạo này, mà sư phụ cũng đạt được chân truyền, nhưng mà sư phụ không có thời gian tiêu hao trên con đường này mà thôi, bằng không cũng không tới phiên ta múa rìu qua mắt thợ.</p><p>Vừa dứt lời, Thái A nhìn Phong Hỏa và Hồ Hải, Nham Sơn nói:</p><p>- Trận pháp hợp kích và quần công này các ngươi cũng tham dự, tất cả mọi người cảm thấy thế nào, đây cũng là lần đầu ta thí nghiệm, đoán chừng sẽ có nhiều sơ suất.</p><p>- Không có sao, ngươi chậm rãi thí nghiệm, Phong Hỏa ta nghe ngươi là được.</p><p>Phong Hỏa nói với Thái A, sau khi trở thành trung đoàn trưởng quân đoàn Hùng Phong, Phong Hỏa lập tức đạt được một viên Linh Tinh Tuyên Cổ Cảnh sơ giai phong thuộc tính, chuyện này làm cho Phong Hỏa nằm mơ cũng cười.</p><p>Phong Hỏa tự biết nếu như bảo hắn đánh chết Minh Linh tu vị Tuyên Cổ Cảnh sơ giai còn khó hơn lên trời, mà viên tinh linh cấp độ Tuyên Cổ Cảnh sơ giai có thể giúp tu vị hắn tiến bộ rất lớn.</p><p>- Vậy thì tốt, ta sẽ thí nghiệm, nếu thành công, đến lúc đó thực lực quân đoàn Hùng Phong sẽ tăng lên rất nhiều, trong quân đoàn đồng cấp dù không thể đánh đâu thắng đó không gì cản nổi, nhưng mà ít nhất có thể số một số hai.</p><p>Thái A gật đầu, đôi mắt của hắn mang theo ngạo khí, trước kia nghiên cứu trận pháp, rốt cuộc đã hữu dụng trong Thương Khung chiến trường, cũng có thể phát huy tác dụng xứng đáng...</p><p>Trong Thiên Trụ giới tầng thứ bảy, Lục Thiếu Du khoanh chân ngồi đó, kim quang quanh quẩn toàn thân, Lục Thiếu Du chuyên tâm lĩnh ngộ như lão tăng nhập định.</p><p>Thời gian một tháng, trong Thiên Trụ giới tầng thứ bảy, thời gian chênh lệch bảy mươi lần nên thời gian đã qua mấy năm.</p><p>Sau khi tiến vào Thiên Trụ giới, Lục Thiếu Du vẫn tìm hiểu đại bi cổ đồ, đại bi cổ đồ đến từ thiên giới mật địa, thời điểm rời khỏi mật địa lão già tóc bạc tặng tặng sáu hộp gắm trong nhẫn trữ vật, nó nằm ở hộp gấm đầu tiên.</p><p>Nhưng mà Lục Thiếu Du tìm hiểu đã tốn không ít thời gian, Lục Thiếu Du từ tin tức biết được, đại bi cổ đồ là siêu cấp cường giả thời kỳ xa xưa lưu lại, lĩnh ngộ bản đồ giúp hắn có tiến cảnh thật lớn.</p>", "images": {}, "success": true}