{"id": 4023, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4130", "title": "Chương 4130: Chiếm Đoạt Quân Đoàn Phá Vân 2", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4130: Chiếm Đoạt Quân Đoàn Phá Vân 2</h1><p>- Đoàn trưởng.</p><p>Phong Hỏa và mấy cường giả quân đoàn Phá Vân đang ngồi đây kêu lên.</p><p>Phá Thổ giơ tay bảo mọi người không nói, lại nhìn Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du hơi nhúc nhích, xem ra Phá Thổ là hán tử không tệ, tuy lúc trước có xung đột cùng mâu thuẫn, nhưng từ lập trường không sai, lúc này nói:</p><p>- Quân đoàn Phá Vân nhập vào quân đoàn Hùng Phong, Phá Thổ đoàn trưởng và Truy Mệnh Phó đoàn trưởng cộng đồng đảm nhiệm chức phó đoàn trưởng quân đoàn Hùng Phong.</p><p>- Bái kiến đoàn trưởng.</p><p>Phá Thổ nghe xong lại sững sờ, lúc này hành lễ.</p><p>Cường giả quân đoàn Phá Vân nhìn nhau, lại cùng hành lễ:</p><p>- Bái kiến đoàn trưởng.</p><p>Mục Hân Nhiên thấy thế, đôi mắt chấn động, lúc này âm thầm đánh giá nam tử áo xanh trước mặt.</p><p>Người quân đoàn Phá Vân hành lễ, chỉ có Phong Hỏa vẫn đứng đó, có chút không biết làm sao, trong lòng bất định.</p><p>Ánh mắt Lục Thiếu Du nhìn qua Phong Hỏa, nói nhỏ:</p><p>- Phong Hỏa, chẳng lẽ ngươi có ý định khác?</p><p>Phong Hỏa cắn răng, nói:</p><p>- Ta tự biết trong quân đoàn Hùng Phong không có chỗ ngồi, đắc tội Truy Mệnh và Hồ Hải, cũng có lỗi với Lục đoàn trưởng, cho nên ta nên rời khỏi mới tốt.</p><p>Vừa dứt lời, Phong Hỏa rời đi.</p><p>- Phong Hỏa, quân đoàn Hùng Phong đang lúc dùng người, ngươi lại là phó đoàn trưởng quân đoàn Phá Vân, cường giả Tuyên Cổ Cảnh sơ giai, nếu ngươi đi là tổn thất của quân đoàn Hùng Phong.</p><p>Lục Thiếu Du nhìn Phong Hỏa, nói:</p><p>- Nếu ngươi nguyện ý, chức trung đoàn trưởng quân đoàn Hùng Phong sẽ do ngươi đảm nhiệm, Hồ Hải có an bài khác.</p><p>- Đoàn trưởng, ngươi nói thật sao?</p><p>Phong Hỏa sững sờ, dường như có chút không tin, nhưng hắn thấy sắc mặt Lục Thiếu Du nghiêm túc, lập tức cung kính hành lễ:</p><p>- Bái kiến đoàn trưởng.</p><p>- Ha ha, chúc mừng Lục lão đệ.</p><p>Hàn Minh mỉm cười, ánh mắt rung động, đến thời điểm này hắn cũng không khó biết rõ, từ khi mới bắt đầu Phá Thổ đã bị tính kế, trong khoảng thời gian ngắn, quân đoàn Hùng Phong chiếm đoạt quân đoàn Phá Vân, chiêu bài của quân đoàn Hùng Phong xem như bảo trụ.</p><p>- Lúc này quân đoàn Hùng Phong đã đánh chết trăm vạn đại quân Minh Linh, quy mô chiến thắng to lớn, đánh chết mấy tên cường giả Tuyên Cổ Cảnh sơ giai và trung giai của Phệ Hồn nhất tộc, ngay cả thiếu chủ Ám Linh của Phệ Hồn nhất tộc cũng bị đánh chết, đây là đại công không tầm thường, chờ ta trở về quân bộ liên minh, nhất định sẽ nghĩ biện pháp thỉnh công cho quân đoàn Hùng Phong.</p><p>Băng Thiên Lý đứng dậy, ôm quyền nhìn Lục Thiếu Du, lúc này trong mắt vô cùng cung kính, cũng không dám có ngạo khí, đối diện thực lực tuyệt đối, âm mưu quỷ kế không là gì cả.</p><p>- Vậy đa tạ Băng đoàn trưởng, trong đó có không ít công lao của quân đoàn Thiết Huyết và hai vị.</p><p>Lục Thiếu Du cười nhạt một tiếng.</p><p>- Ha ha.</p><p>Hàn Minh, Băng Thiên Lý cười làm lành, nhìn Lục Thiếu Du vui vẻ, mọi người rõ ràng, nam tử bình đạm trước mặt và người sau lưng hắn đều là sát thần.</p><p>Vào đêm, bầu trời thâm thúy, ánh sao lập lòe, trăng mờ thanh tĩnh, không gian tiêu diều tĩnh mịch, lúc này sâu trong sơn mạch có hai tiếng gào thê lương vang lên sau đó biến mất không thấy gì nữa, làm người ta sơn gai ốc.</p><p>- Bốn Tuyên Cổ Cảnh trung giai, trên trăm Niết Bàn Cảnh, trăm vạn đại quân không sót một ai, Phệ Hồn nhất tộc ta chưa từng thảm bại như thế...</p><p>Bỗng dưng có tiếng gầm gừ vang vọng bầu trời đêm, khí tức thật lâu mới bình thường trở lại.</p><p>Oanh.</p><p>Lúc này bầu trời xuất hiện mây đen cuồn cuộn, không ngừng trấn áp nơi nơi.</p><p>Ầm ầm.</p><p>Đột nhiên trên đỉnh núi vang lên tiếng sấm sét, giữa không trung gió nổi mây phun, thiên địa biến sắc!</p><p>Trong sơn mạch đìu hiu, núi sông rung chuyển, thiên địa dị tượng hàng lâm phiến không gian này, triều tịch triều trướng, điện thiểm lôi minh!</p><p>Khí tức năng lượng lạ lẫm bao phủ hư không, cả không gian bị khí tức này thẩm thấu, khí tức sát phạt bộc phát giống như sát thần hàng lâm.</p><p>Xùy.</p><p>Trong sơn mạch vô tận, trong đại điện phong cách cổ xưa, một thân ảnh như pho tượng mở mắt ra, ánh mắt bắn ra tinh quang như xuyên thấu qua vách tường, thì thào:</p><p>- Sát khí thật lăng lệ, thiên uy hàng lâm, thiên địa dị tượng, có người lĩnh ngộ áo nghĩa kỳ lạ có đột phá ở gần đây, thiên uy như thế không tầm thường, rốt cuộc là ai có thiên phú này trong quân bộ chúng ta?</p><p>Vừa dứt lời, thân ảnh nhanh chóng biến mất.</p><p>Sưu sưu.</p><p>Trong không gian tiêu điều, chung quanh ngọn núi có nhiều thân ảnh hiện ra, từng ánh mắt rung động nhìn vào giữa núi.</p><p>- Bất kể là ai, đến dừng lại.</p><p>Thiên uy hàng lâm ngọn núi, hai nữ một nam ba đạo thân ảnh lập tức đứng giữa không trung, nam tuấn lãng, gương mặt lạnh lùng, khóe miệng tươi cười đầy tà khí, lúc này ánh mắt cảnh giác, đúng là Lục gia lão bát Lục Tượng.</p><p>Hai nữ phi phàm, người bên trái đôi mắt sáng như minh châu, mặc trang phục có vài phần nóng bỏng và dã tính, chính là Lục gia lão cửu Lục Xảo, bên cạnh là mỹ nữ tuyệt thế, chính là Bối Nhi.</p><p>- Tiểu đội Phi Linh nghe lệnh, hộ pháp cho đội trưởng.</p><p>Lục Xảo lơ lửng giữa không trung, thân ảnh nóng bỏng giống mẫu thân, cổ tay trắng phất một cái, lập tức có hơn ngàn thân ảnh lao lên không trung.</p><p>- Tiểu đội Phi Linh nghe lệnh, không cho ai tiến lên, người vi phạm giết không tha.</p><p>Hơn ngàn người hét lớn, cố áp chế thiên uy hình thành trận pháp, lập tức bao quanh ngọn núi này, hiển nhiên được huấn luyện nghiêm túc.</p><p>- Nha đầu Lục Xảo thật có chút thủ đoạn, rất có bóng dáng của đại ca Lục Kinh Vân của nàng.</p><p>- Tiểu đội Phi Linh không đến một năm đã có xu thế trở thành tinh anh, đã không như lúc trước, huynh muội Lục Kinh Vân đúng là có bổn sự.</p><p>- Mấy tiểu nha đầu kia không tầm thường.</p><p>Giữa không trung có không ít khí tức than thở, đôi mắt nhìn cảnh tượng trước mặt đầy rung động.</p><p>- Tất cả mọi người nghe đây, Lục Kinh Vân đang lĩnh ngộ tân sinh áo nghĩa bổn nguyên, ai dám quấy rầy, giết chết bất luận tội, các ngươi hộ pháp cho hắn, không được sai sót.</p><p>Một thân ảnh mập mạp như viên thịt, đó là nam tử trung niên mập mạp nhưng khí tức trầm ổn như núi cao, ánh mắt nhìn chằm chằm vào ngọn núi.</p><p>- Vâng.</p><p>Dám người chung quanh đáp lời, đều phân tán canh gác.</p><p>- Tân sinh áo nghĩa thật mạnh, khí tức sát phạt này cũng chỉ có tiểu tử Lục Kinh Vân mới có.</p><p>- Cũng không biết tiểu tử kia có địa vị gì, ba tháng trước dùng tu vị Đại Đạo Cảnh cao giai đỉnh phong đánh chết một tên Minh Linh tu vị Niết Bàn Cảnh trung giai.</p><p>- Rốt cục dẹp loạn rồi, thiên phú của tiểu tử này thật mạnh.</p><p>Trong tiếng thấp giọng nghị luận, mọi người cũng dần dần buông lỏng một hơi, ánh mắt nhìn qua ngọn núi.</p><p>Oanh.</p><p>Thời điểm khí tức trở lại bình thường, trên ngọn núi có ánh sáng bay lên cao.</p><p>Trên ngọn núi có một đạo huyết quang phóng lên trời, bắn thẳng vào sâu trong hư không giống như thần tích.</p><p>Khi huyết quang phóng lên cao, năng lượng trong thiên địa bị thứ gì đó dẫn dắt, năng lượng từ sâu trong hư không thẩm thấu ra, bắt đầu hội tụ vào ngọn núi này.</p><p>Thanh thế khủng bố làm núi sông rung chuyển!</p><p>- Xảy ra chuyện gì, chẳng lẽ là tiểu tử Lục Kinh Vân gây ra?</p><p>Nhiều ánh mắt trong hư không chấn động.</p><p>Trung niên mập mạp nói:</p><p>- Lục Kinh Vân lĩnh ngộ tân sinh áo nghĩa, lúc này mượn nhờ áo nghĩa bổn nguyên, muốn bắt đầu đột phá Niết Bàn Cảnh.</p>", "images": {}, "success": true}