{"id": 4028, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4135", "title": "Chương 4135: Muốn Tìm Tai Vạ", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4135: Muốn Tìm Tai Vạ</h1><p>Muốn nói bình thường, Linh Tinh Minh Linh trong Thương Khung chiến trường là đại bổ vật tăng cường thực lực, có tác dụng của Hỗn Độn Âm Dương Quyết, Lục Thiếu Du tự nhiên không bỏ qua cơ hội này, Thương Khung chiến trường là nơi tôi luyện rất tốt.</p><p>Nhưng mà bây giờ đối với Lục Thiếu Du mà nói đang ở thời kỳ đặc thù, kẹt tại Niết Bàn Cảnh cao giai đỉnh phong đã lâu, chuyện này làm cho Lục Thiếu Du cảm thấy nên mau chóng đột phá.</p><p>Cho nên trong khoảng thời gian này, Lục Thiếu Du thầm nghĩ phải lĩnh ngộ, mình nên trông coi ba phần đất quân đoàn Hùng Phong là được, Lục Thiếu Du cũng không muốn có nhiều phiền toái.</p><p>- Quả nhiên đủ cao ngạo, không đem liên minh quân bộ và mọi người đặt vào mắt, không biết có như đồn đãi hay không, có tiền vốn cuồng ngạo, đừng tưởng rằng có quan hệ với trưởng thượng thì không ai làm gì được ngươi, đây chính là Thương Khung chiến trường, trưởng thượng không nhất định hữu dụng đâu.</p><p>Nhìn Lục Thiếu Du, Độc Hạt âm dương quái khí nói ra, ngũ quan bị tổn hại đầy khắc nghiệt, ai nghe lời này cũng cảm thấy khó chịu.</p><p>Lục Thiếu Du dừng bước, ánh mắt nhìn Độc Hạt, ngữ khí bắt đầu lăng lệ, nói:</p><p>- Mặt mũi là mình cho mình, nếu không tự trọng, mặt mũi không phải nhặt được.</p><p>- Lục Thiếu Du, ngươi có ý tứ gì?</p><p>Độc Hạt nghe vậy, lập tức đứng dậy nhìn Lục Thiếu Du, ánh mắt đầy hàn ý.</p><p>- Làm càn, làm càn trước mặt thiếu chủ, ngươi còn chưa đủ tư cách.</p><p>Giọng nói đạm mạc vang lên, thân ảnh Vô Tướng xuất hiện sau lưng Lục Thiếu Du, ánh mắt nhìn Độc Hạt, đầy lạnh giá, khí thế Tuyên Cổ Cảnh cao giai đỉnh phong phóng thích ra ngoài.</p><p>Độc Hạt cảm ứng được khí tức của Vô Tướng, khinh thị cười nói:</p><p>- Thì ra là dựa vào che chở mà thôi, có tông lão làm hậu trường thật không giống.</p><p>- Làm càn!</p><p>Vô Tướng quát, khí tức tăng lên, hắn muốn ra tay.</p><p>Lục Thiếu Du ngăn cản Vô Tướng, nói:</p><p>- Đằng sau ta không có hậu trường gì cả, ngươi không cần e ngại.</p><p>Ánh mắt Độc Hạt hơi động, sắc mặt hơi nhíu lại, nói:</p><p>- Lục Thiếu Du, lời này có ý gì?</p><p>Lục Thiếu Du cười lạnh, nhìn Độc Hạt nói:</p><p>- Ý tứ rất rõ ràng, nếu ngươi muốn tìm khổ, ta không ngăn cản ngươi.</p><p>- Tốt, tốt...</p><p>Độc Hạt âm dương quái khí nói hai chữ tốt, nhìn chằm chằm Lục Thiếu Du, nói:</p><p>- Vậy là ngươi cố tình, ta cũng muốn biết ngươi có bao nhiêu bản lĩnh đấy.</p><p>- Đại điện miếu nhỏ của quân đoàn Hùng Phong ta không đủ thi triển quyền cước, đi quảng trường thôi.</p><p>Lục Thiếu Du biến mất khỏi đại điện, giọng nói còn vang vọng phía sau:</p><p>- Phong Hỏa, Hồ Hải, thông tri quân đoàn tới quảng trường, cho mọi người quan sát thực lực của người tổng bộ, cũng để mọi người mở mang tầm mắt, không nên làm ếch ngồi đáy giếng.</p><p>- Vâng, đoàn trưởng.</p><p>Phong Hỏa và Hồ Hải hai người lập tức đáp lời, hai người nhìn nhau, đều cười giả tạo nhìn Độc Hạt, sau đó nhanh chóng rời đi.</p><p>- Không gian áo nghĩa thật mạnh!</p><p>Hai mắt Mộ Linh Lạc hơi quái lạ, Lục Thiếu Du vô thanh vô tức thi triển không gian áo nghĩa làm nàng khiếp sợ, xem ra lĩnh ngộ không gian áo nghĩa không thấp.</p><p>Nhìn bóng lưng Lục Thiếu Du rời khỏi đại điện, ánh mắt Băng Thiên Lý hơi động, đứng dậy nói với Độc Hạt:</p><p>- Độc Hạt, bây giờ hối hận vẫn còn kịp, bằng không, ngươi nhất định sẽ hối hận, đừng trách ta không có nhắc nhở ngươi.</p><p>- Hừ, ta đúng là muốn xem, Lục Thiếu Du này có lợi hại như ngươi đồn đãi hay không, ngươi không phải sợ ta thăm dò ra thực lực chân chính của Lục Thiếu Du, ảnh hưởng công lao của ngươi sao?</p><p>Độc Hạt không phục trợn mắt nhìn Băng Thiên Lý, hắn không tin tưởng một Niết Bàn Cảnh cao giai có thể mạnh cỡ nào, sợ rằng đỉnh cấp cổ tộc cũng không được như thế.</p><p>Ánh mắt Băng Thiên Lý trầm xuống, mang theo tức giận, nói:</p><p>- Tốt! Ngươi không biết tốt xấu, hảo tâm bị xem là lòng lang dạ sói, ngươi muốn tìm tai vạ thì ta không ngăn cản ngươi.</p><p>- Độc công của ta chưa từng sợ ai!</p><p>Độc Hạt cười lạnh, hắn đi ra ngoài.</p><p>- Đi, chúng ta cùng đi xem.</p><p>Âu Dương Tiển cười nhạt một tiếng, cũng hứng thú, đứng lên đi ra ngoài.</p><p>...</p><p>Trên quảng trường quân đoàn Hùng Phong, bốn phía hội tụ không ít thân ảnh, bóng người rậm rạp vây quanh quảng trường.</p><p>Trên quảng trường, Lục Thiếu Du đứng đó, ánh mắt nhìn chung quanh, lập tức nhìn Độc Hạt.</p><p>- Lục Thiếu Du, ra tay đi, ta muốn xem ngươi có bao nhiêu thực lực.</p><p>Ánh mắt Độc Hạt nhìn thẳng Lục Thiếu Du, thần sắc âm thầm cảnh giác, Lục Thiếu Du hiện tại có thanh danh vô cùng to lớn, trên đời này không tự nhiên có gió, hắn cũng không phải người chủ quan, không thể không đề phòng.</p><p>- Nếu ta xuất thủ trước, ngươi không có cơ hội biểu diễn, ở xa tới là khách, ta cho ngươi xuất thủ trước.</p><p>Lục Thiếu Du nhìn Độc Hạt, vừa dứt lời, áo bào chấn động, ngạo khí bá đạo lập tức truyền ra.</p><p>Độc Hạt nghe ra ý tứ Lục Thiếu Du không đặt hắn trong lòng, liên tiếp bị coi rẻ làm hắn tức giận, huống chi còn trước mặt bao nhiêu người quân đoàn Hùng Phong.</p><p>- Lục Thiếu Du ngươi quá kiêu ngạo, ta sẽ cho ngươi biết, thiên ngoại hữu thiên, nhân ngoại hữu nhân, độc công của ta không phải dễ trêu.</p><p>Độc Hạt hét lớn một tiếng, điều động nguyên lực toàn thân, trên trời có mây đen áp đỉnh, độc công tỏa ra ngoài.</p><p>- Là kịch độc!</p><p>Ánh mắt mọi người khẩn trương, không có người không khẩn trương khi đối mặt với độc công, bởi vì độc công là thứ khó phòng bị nhất.</p><p>- Độc công, không biết lão tam thế nào.</p><p>Khói độc đầy trời, ánh mắt Lục Thiếu Du hoảng hốt, lão tam rời khỏi Linh Vũ thế giới, không biết đang ở nơi nào.</p><p>- U Độc Linh Ấn!</p><p>Trong khói độc đầy trời, Độc Hạt ngưng kết thủ ấn, một đạo thủ ấn sáng ngời như ẩn như hiện, năng lượng đáng sợ xé rách hư không, độc công tỏa ra ngoài.</p><p>- Độc Hạt không nương tay rồi, vừa ra tay đã dùng toàn lực.</p><p>- Tiểu tử Độc Hạt rất âm tàn, rõ ràng cũng không có chủ quan, đoán chắc không muốn buông tha Lục Thiếu Du.</p><p>- Ta dám cam đoan, Độc Hạt lão tiểu tử này tự rước lấy nhục, hắn càng hung ác, cuối cùng lại càng thảm!</p><p>Cô Lang, Mộ Linh Lạc, Băng Thiên Lý ba người nói nhỏ, Âu Dương Tiển vẫn quan sát quảng trường.</p><p>- Đi.</p><p>Trong nháy mắt ngắn ngủi, thủ ấn của Độc Hạt đã tới trước mặt Lục Thiếu Du.</p><p>Những người đứng xem hơi gần đều lùi ra xa, dưới độc công như thế, bọn họ không dám đứng gần.</p><p>Vào lúc này, hai mắt Lục Thiếu Du hoảng hốt, dường như suy nghĩ gì đó mà thất thần.</p><p>- Xảy ra chuyện gì, đoàn trưởng đang ngẩn người?</p><p>- Không tốt, đoàn trưởng đang làm cái gì.</p><p>Đám người Truy Mệnh, Phá Thổ, Phong Hỏa thấy thế, ánh mắt đại biến.</p><p>- Ồ, Lục Thiếu Du không bị hào nhoáng bên ngoài dọa ngốc đấy chứ?</p><p>Đám người Âu Dương Tiển cảm thấy kỳ quái.</p><p>Xoẹt.</p><p>Thủ ấn khủng bố xẹt qua trước người Lục Thiếu Du, khói độc cuồn cuộn bao phủ toàn thân Lục Thiếu Du, khói độc vô khổng bất nhập bao phủ thân hình và linh hồn, lực lượng âm nhu không ngớt, thủ ấn khói độc đến trước người Lục Thiếu Du, trường bào màu xanh của Lục Thiếu Du chấn động phất phới.</p><p>- Không tốt...</p><p>Trong sát na này, rất nhiều ánh mắt đổ mồ hôi lạnh thay Lục Thiếu Du, ngay cả Vô Tướng và Thái A cũng kinh ngạc.</p>", "images": {}, "success": true}