{"id": 4039, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4146", "title": "Chương 4146: Đao Chiến Vô Hình", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4146: Đao Chiến Vô Hình</h1><p>- Tử kim huyền lôi, trên người Lục Linh tại sao có được tử kim huyền lôi?</p><p>Vào lúc này làm Lục Thiếu Du khó hiểu là Lục Linh thúc dục tử kim huyền lôi, nếu như Lục Linh sử dụng tử kim huyền lôi thôi cũng không có làm hắn khiếp sợ như vậy, hết lần này tới lần khác trong đan điền khí hải của hắn, tử kim huyền lôi cũng có động tĩnh, đủ để khẳng định Lục Linh có quan hệ với tử kim huyền lôi và Tử Lôi Huyền Đỉnh.</p><p>Tử Lôi Huyền Đỉnh tuy vẫn bị Lục Thiếu Du xem như hậu thiên linh khí, nhưng nó lại làm Lục Thiếu Du khó hiểu.</p><p>Hậu thiên linh khí, thậm chí là tiên thiên linh khí và áo nghĩa linh khí mặc dù có tự thành không gian, nhưng không gian này làm người ta không thoải mái, không tăng trưởng.</p><p>Nhưng không gian trong Tử Lôi Huyền Đỉnh thì khác, tăng thêm hắn luyện chế tài liệu, còn có tử kim huyền lôi, đây là điểm làm Lục Thiếu Du nghi hoặc, nhưng cũng không nghĩ ra cái gì.</p><p>Hiện tại thấy Lục Linh thúc dục tử kim huyền lôi còn làm Tử Lôi Huyền Đỉnh sinh ra động tĩnh, Lục Thiếu Du không thể không hoài nghi, có lẽ Tử Lôi Huyền Đỉnh cũng có bí mật.</p><p>- Hai người này như thế nào, vì sao bất động?</p><p>Nhìn thấy hai người không có động tĩnh, người bên dưới sinh ra nghi ngờ.</p><p>- Lục Thiếu Du, ta nghe nói qua ngươi, nghe nói ngươi chỉ có tu vị Niết Bàn Cảnh cao giai đỉnh phong nhưng đánh chết Minh Linh tu vị Tuyên Cổ Cảnh trung giai.</p><p>Lục Linh nhìn qua Lục Thiếu Du, trên gương mặt tuẫn lãng cười nhạt, nụ cười lăng lệ tới cực điểm, khí chất cửu u địa ngục vừa rồi biến mất không thấy đâu.</p><p>Lục Thiếu Du nghe vậy, thu hồi suy nghĩ, có lẽ sau này tìm hiểu quan hệ giữa Tử Lôi Huyền Đỉnh và Lục Linh, nhưng mà Lục Thiếu Du có chút kinh ngạc, Tử Lôi Huyền Đỉnh là đồ vật xuất hiện trên Linh Vũ đại lục, vì sao có quan hệ với bên ngoài.</p><p>- Ta cũng đã nghe qua ngươi, đại thừa Niết Bàn vô thượng Niết Bàn, thiên phú khủng bố, được vinh dự thiên tài mạnh nhất trong Thương Khung chiến trường, có thể đánh đồng với thế hệ trẻ tuổi đỉnh phong của cổ tộc, ta lúc trước có quen một người tên Lục Linh, nhưng mà thực lực không bằng ngươi, cũng đã chết từ sớm.</p><p>Lục Thiếu Du thu hồi suy nghĩ, ánh mắt nhìn Lục Linh, vô thượng Niết Bàn, một trong đại thừa Niết Bàn, vô thượng Niết Bàn cũng có thể nói là Tuyên Cổ Cảnh sơ giai.</p><p>Nhưng mà Tuyên Cổ Cảnh sơ giai không thể so sánh với vô thượng Niết Bàn, cả hai khác biệt như trời và đất.</p><p>Theo Lục Thiếu Du biết, người nổi bật trong Tuyên Cổ Cảnh trung giai cũng chỉ miễn cưỡng so sánh với vô thượng Niết Bàn mà thôi, đó là chuyện không tệ rồi. Tam Kỳ lão nhân nói vô thượng Niết Bàn, mà trên vô thượng Niết Bàn còn có vô lượng Niết Bàn, Huyền Tuyết Ngưng chính là vô lượng Niết Bàn.</p><p>Lục Thiếu Du cũng nhớ rõ, lúc trước trên Linh Võ đại lục, trong Địa Linh Tông có một người tên là Lục Linh tôn giả, nhưng đã sớm bị đánh chết, Lục Linh trước mắt không phải Lục Linh tôn giả trong Địa Linh Tông có thể so sánh.</p><p>- Thế hệ trẻ của cổ tộc sao?</p><p>Nghe Lục Thiếu Du nói thế, ánh mắt Lục Linh chớp động, không biết đang suy nghĩ cái gì, lúc này ngẩng đầu nói:</p><p>- Thế hệ trẻ đỉnh phong trong cổ tộc rất mạnh, không nói giết Minh Linh, bọn họ không nhất định sẽ như ta, người không có trải qua chiến trường, thực lực có mạnh hơn nữa cũng không nhất định hữu dụng.</p><p>- Đúng là như thế, lời này ta rất tán thành.</p><p>Lục Thiếu Du gật gật đầu, hắn rất đồng ý lời này của Lục Linh, bởi vì chuyện này đúng là như thế.</p><p>- Ta cảm giác mình sẽ có một trận chiến với ngươi, cho nên ta lựa chọn Huyết Ưng, cũng không muốn giao thủ với ngươi quá sớm, ta đã quên mình chiến đấu thật nhiệt huyết là khi nào, vẫn luôn là giết chóc, vô tận giết chóc, lúc này chỉ mong ngươi thành toàn cho ta.</p><p>Lục Linh nói với Lục Thiếu Du, khí tức trên người chấn động.</p><p>Hô.</p><p>Đông Quan Trạch bên dưới nghe lời này liền hít khí lạnh, thì ra Lục Linh chủ động lựa chọn Huyết Ưng, không ngờ là bởi vì cuối cùng muốn chiến với Lục Thiếu Du một trận, hắn sớm đã cảm giác được thực lực của Lục Thiếu Du.</p><p>Oanh.</p><p>Khi khí tức Lục Linh lan tỏa ra các nơi, áp lực vô hình bao phủ Lục Thiếu Du, không gian rung lên.</p><p>Trong nháy mắt này, Lục Thiếu Du cảm giác được khí tức lăng lệ bức người, khí tức này giống như một thanh đại đao khiếp người, giống như cây đao đại biểu cho giết chóc cùng huyết tinh, làm người ta sinh ra hàn ý.</p><p>Khí tức lợi hại như vậy tăng vọt, kim sắc quang mang quanh người Lục Thiếu Du khởi động, hai mắt sinh ra hào quang màu vàng, sát khí lăng lệ bạo phát ra ngoài.</p><p>Trên người Lục Linh xuất hiện hào quang tử kim sắc, hào quang bao phủ thân hình của hắn.</p><p>Trong nháy mắt khí tức hai người ngưng tụ tới đỉnh phong.</p><p>Trên người Lục Linh bắn ra khí tức lăng lệ ác liệt lập tức cả không gian sinh ra gợn sóng thật nhỏ, khí tức khủng bố phóng lên trời, năng lượng thiên địa đáng sợ tràn ngập các nơi, khí tức như đại đao chém thẳng vào Lục Thiếu Du.</p><p>Dường như cảm nhận được đao khí ác liệt, Lục Thiếu Du cười tươi, năng lượng thiên địa chấn động ngập trời, đao khí bộc phát.</p><p>Một thanh đao bá đạo mang theo sát khí và khí tức lăng lệ hàng lâm thế gian.</p><p>Khí tức va chạm trong vô hình, nhưng công kích của chúng còn đáng sợ hơn đao quang thực chất, khí tức khủng bố bao phủ không gian, làm hàng ngàn vạn đệ tử chung quanh chấn động.</p><p>- Thế hệ trẻ trong cổ tộc có thể mạnh như hai người này không?</p><p>Cô Lang thì thào, nhìn qua Lục Linh và Lục Thiếu Du quyết đấu trên không trung, hắn rất khó tưởng tượng có thế hệ trẻ mạnh hơn hai người hay không, cho dù là thế hệ trẻ đỉnh phong của cổ tộc cũng chưa chắc làm được như hai người.</p><p>- Hai tiểu gia hỏa này là tồn tại đỉnh phong trong thế hệ trẻ, sợ rằng thế hệ bình thường không phải đối thủ của bọn họ, giờ phút này hai bên đang thăm dò đối thủ, xem đối phương có tư cách để mình xuất chiêu chính thức hay không.</p><p>Nhìn cảnh tượng trước mặt, Âu Dương Tiển giải thích với Mộ Linh Lạc:</p><p>- Hiện tại hai người sàn sàn nhau, ngày mai phải đi tới Long Tích đại lục, nếu hai người khó phân thắng bại, đồng thời trọng thương, vậy phiền toái lớn.</p><p>- Lục Linh rất mạnh, phụ thân ta thường xuyên nhắc tới hắn, không nghĩ tới tên kia cũng mạnh tới mức này, thật khó hiểu, hắn thật có thể đánh bại Lục Linh sao?</p><p>Mộ Linh Lạc bĩu môi, thì thào nói vài câu, lập tức không nói thêm cái gì, đôi mắt nhìn chằm chằm vào không trung.</p><p>Hai khí tức sát phạt bộc phát, mùi vị huyết tinh và cuồng sát bộc phát, cả hai dây dưa, khí tức cả hai rất đáng sợ.</p><p>- Không nghĩ trong liên minh còn có người mạnh hơn Đông Quan Trạch, Lục Thiếu Du này đáng giá cho ta ra tay!</p><p>Khi hai đạo khí tức thu liễm trở lại, Lục Linh bộc phát khí thế của mình thành thực chất, trên dung mạo tuấn lãng mang theo khí chất lăng lệ đầy hàn ý, giống như tu la đi ra từ cửu u địa ngục.</p><p>- Ngươi là người sau đại ca ta mà ta muốn chiến đấu nhất, phóng tới đi!</p><p>Trong hào quang màu vàng bao phủ toàn thân, Lục Thiếu Du tươi cười, chiến ý trong mắt cuồn cuộn, Lục Thiếu Du đã quên mình không chiến đấu thỏa thích với người cùng thế hệ của mình trong bao lâu rồi.</p>", "images": {}, "success": true}