{"id": 4032, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4139", "title": "Chương 4139: Mười Quân Đoàn", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4139: Mười Quân Đoàn</h1><p>Băng Thiên Lý nói xong, ánh mắt bất đắc dĩ nhìn qua Lục Thiếu Du.</p><p>Lục Thiếu Du âm thầm suy tính, trong nội tâm cũng hiểu, lệnh của liên minh quân bộ không thể thay đổi, chính mình không có khả năng cải biến, việc này kết cục đã định.</p><p>Suy tư một hồi, Lục Thiếu Du khẽ ngẩng đầu, nhìn Băng Thiên Lý nói:</p><p>- Bảo quân đoàn Hùng Phong chúng ta lên chủ chiến tràng, quân đoàn Hùng Phong hiện tại trấn thủ nơi đây phải làm sao?</p><p>- Điểm này Lục đoàn trưởng đại khái có thể yên tâm, trong sơn mạch Thủy Tinh vẫn thuộc về quân đoàn Hùng Phong, lưu lại một ít người trấn thủ là được rồi, lúc này đây quân đoàn Hùng Phong lên chủ chiến trường, bởi vì quân đoàn Hùng Phong là quân đoàn tam lưu như cũ, cho nên liên minh quân bộ sẽ cung cấp vật tư, ta cũng có mang tới, giá trị xa xỉ.</p><p>Băng Thiên Lý nói xong, hắn giao ra không ít nhẫn trữ vật, Phong Hỏa thấy thế, hắn nhận lấy mang tới trước mặt Lục Thiếu Du.</p><p>Tâm thần Lục Thiếu Du quan sát, trong nhẫn trữ vật có không ít đan dược, linh dược, thậm chí là tinh thạch thế giới và tọa giá khôi lỗi các loại, thật có số lượng không ít giá trị xa xỉ.</p><p>- Không biết lúc này có bao nhiêu người đi?</p><p>Lục Thiếu Du thu hồi nhẫn trữ vật, những vật tư này chỉ có ngu mới không cần, tự nhiên sẽ không bỏ qua.</p><p>Băng Thiên Lý nói:</p><p>- Lúc này Thượng Thanh thế giới chúng ta rút mười quân đoàn, Thái Hoàn thế giới sẽ dùng đại quân mở đường.</p><p>- Thái Hoàng thế giới.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, bóng dáng tiểu nha đầu xinh đẹp xuất hiện trong đầu của hắn, Bạch Linh và Lục Âm đang ở trong Thái Hoàng thế giới Cửu Vĩ Thiên Hồ nhất tộc, cũng không biết hai người hiện tại thế nào.</p><p>- Lục đoàn trưởng, lúc này mười quân đoàn là của liên minh chúng ta, do Âu Dương Tiển tôn tướng thống lĩnh, ta và Cô Lang dẫn người tới. Trong mười quân đoàn, vài quân đoàn đều là quân đoàn nhị lưu, thế lực cũng không yếu.</p><p>- Bởi vì mười quân đoàn không phải chủ chiến, cũng lần đầu tiên hợp tác chiến đấu, bởi vậy cũng sẽ lựa chọn ra phó thống lĩnh quân đoàn, đến lúc đó thuận tiện tác chiến, nếu Lục đoàn trưởng có hứng thú, cứ tranh giành là được.</p><p>- Phó thống lĩnh sao?</p><p>Lục Thiếu Du cười nhạt một tiếng, nói nhỏ:</p><p>- Tới lúc đó nói sau, lúc nào xuất phát?</p><p>- Càng nhanh càng tốt, đoán chừng chín quân đoàn khác đã xuất phát rồi!</p><p>Băng Thiên Lý nghiêm túc, nhìn Lục Thiếu Du, nói:</p><p>- Lục đoàn trưởng, ta biết rõ quân đoàn Hùng Phong xưa không bằng nay, nhưng mà lúc này đi vào chủ chiến trường, Lang Linh nhất tộc và Phệ Hồn nhất tộc cũng không phải dễ trêu, tuy Lục đoàn trưởng đã đánh bại trăm vại đại quân Minh Linh, nhưng ta có thể khẳng định, lần trước Lục đoàn trưởng đánh chết trăm vạn đại quân Minh Linh kỳ thật không tính là chủ lực của Phệ Hồn nhất tộc, chủ lực chân chính của Phệ Hồn nhất tộc và Lang Linh nhất tộc thực lực tuyệt đối khủng bố, cho nên lúc này đi tới đó, Lục đoàn trưởng nên chuẩn bị tốt, lần trước liên minh chúng ta hao tổn vài cường giả Tuyên Cổ Cảnh trung giai.</p><p>Băng Thiên Lý lại ngưng trọng nhắc nhở Lục Thiếu Du:</p><p>- Chúng ta chỉ tuyên bố trọng thương vài cường giả Tuyên Cổ Cảnh trung giai, nhưng thật ra là sợ ảnh hưởng sĩ khí, liên minh quân bộ che dấu tin tức, chính thức tổn thất là một tôn tướng tu vị Tuyên Cổ Cảnh cao giai, thần hồn câu diệt, linh hồn phân thân cũng không thoát, đối với chúng ta và liên minh quân bộ là tổn thất không nhỏ.</p><p>- Tuyên Cổ Cảnh cao giai cũng bị đánh chết.</p><p>Lục Thiếu Du nhíu mày, cường giả Tuyên Cổ Cảnh cao giai trong Thương Khung chiến trường là cường giả tuyệt đối, có lẽ bởi vì ăn ý nào đó, trong Thương Khung chiến trường không có cường giả Hóa Hồng Cảnh ra tay, cao nhất chỉ là Tuyên Cổ Cảnh cao giai.</p><p>Cũng không phải nói Thương Khung chiến trường cấm tu vị Hóa Hồng Cảnh ra tay, nhưng ăn ý này dù là Thiên La Minh hay Thương Khung Minh vẫn duy trì nó.</p><p>Có lẽ là ai cũng biết, một khi Thương Khung chiến trường xuất hiện Hóa Hồng Cảnh, đó là lúc hai bên đại chiến chân chính, đến lúc đó sẽ là đại chiến hủy diệt tất cả.</p><p>Đại chiến này cho dù là Thiên La Minh hay Thương Khung Minh đều không muốn xảy ra quá sớm, cho dù sớm muộn cũng diễn ra, cao tầng hai bên biết rõ, nhưng đều không muốn nó diễn ra sớm như vậy.</p><p>Cường giả tu vị Tuyên Cổ Cảnh cao giai cũng bị hao tổn, Lục Thiếu Du không khó nhận ra trong Lang Linh nhất tộc và Phệ Hồn nhất tộc có cường giả tuyệt đối, xem ra lúc này hung hiểm hơn đối phó quân đoàn Hồn Diệt ba năm trước nhiều.</p><p>Hôm sau, quân đoàn Hùng Phong phóng lên cao, từng tọa giá khôi lỗi bay lên trời, vô số thân ảnh đứng trên tọa giá khôi lỗi, khoảng chừng mười vạn tọa giá khôi lỗi bay lên cao, khiến cho không trung xung quanh run rẩy.</p><p>...</p><p>Trong Thương Khung chiến trường, tại nơi kỳ lạ có diện tích cực lớn, nghe nói thậm chí không nhỏ hơn đại thế giới, bên trong có vô số đại lục nhỏ và không gian, giống như trung thiên thế giới, tiểu thiên thế giới trong đại thế giới.</p><p>Khác biệt là, trung thiên thế giới và tiểu thiên thế giới trong đại thế giới có khe hở tồn tại, từ ý nào đó là tồn tại độc lập.</p><p>Đại lục và không gian trong Thương Khung chiến trường cách xa nhau hư không vô tận, chúng không có khe hở.</p><p>Trong đại thế giới, người có tu vị khác nhau trong thế giới khác nhau sẽ bị thiên địa áp chế khác nhau, có thiên uy áp chế, ví dụ như Niết Bàn Cảnh trong tiểu thế giới không có biện pháp phát huy thực lực.</p><p>Nhưng mà trong Thương Khung chiến trường thì không có chút áp chế nào.</p><p>Thương Khung chiến trường tương tự như đại thế giới, nhưng mà Thương Khung chiến trường lại không phải đại thế giới.</p><p>Thương Khung chiến trường chỉ là một thế giới chiến trường, lai lịch của Thương Khung chiến trường không ai biết, cũng không ai nói rõ.</p><p>Chỉ có một ít cường giả cổ xưa biết một ít tình huống, cũng lưu truyền ra một ít tin tức không rõ thật giả, nói là Thương Khung chiến trường thật lâu trước kia, đây là khu vực ba ngàn đại thế giới đại chiến lưu lại.</p><p>Đi tới một vùng núi to lớn, quan sát chung quanh không có giới hạn, người có linh hồn lực cao thâm cũng không quan sát hết, truong vùng núi này có khí tức âm hồn, một khi có từ khí tức bên ngoài tiến vào sẽ có phát hiện.</p><p>- Đoàn trưởng, ba mươi vạn đệ tử trong quân đoàn đã an bài thỏa đáng.</p><p>Trong đình viện to lớn, Phong Hỏa báo cáo với Lục Thiếu Du.</p><p>Lục Thiếu Du gật gật đầu:</p><p>- Người quân đoàn khác thế nào?</p><p>Phong Hỏa gật đầu, nói:</p><p>- Vừa mới thăm dò được chín quân đoàn khác đã đến, quân đoàn Thiết Huyết, quân đoàn Bạch Ưng, quân đoàn Dã Thú, quân đoàn Tinh Diệu, quân đoàn Linh Hỏa, quân đoàn Húc Phong, quân đoàn Cuồng Sư, quân đoàn Nguyệt Hồng, quân đoàn Lục Linh đều đến sơn mạch Ngự Linh.</p><p>- Đều đến rồi sao.</p><p>Nghe vậy, ánh mắt Lục Thiếu Du nhìn lên trời, từ lời Băng Thiên Lý hắn biết có chín quân đoàn khác, quân đoàn Thiết Huyết của Hàn Minh cũng ở đây, còn có quân đoàn Bạch Ưng, quân đoàn Dã Thú, quân đoàn Tinh Diệu, quân đoàn Linh Hỏa, quân đoàn Húc Phong, quân đoàn Cuồng Sư, quân đoàn Nguyệt Hồng, quân đoàn Lục Linh tám quân</p>", "images": {}, "success": true}