{"id": 4044, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4151", "title": "Chương 4151: Ma Lang, Âm Hồn", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4151: Ma Lang, Âm Hồn</h1><p>Đương nhiên, Lục Thiếu Du không cho rằng mình không bằng Lục Linh, nếu là chiến đấu sinh tử, trên người mình còn có hai kiện thông linh bảo khí chưa từng vận dụng, tuy Lục Linh có lẽ còn có át chiêu chính thức, nhưng mà chính mình còn có linh hồn phân thân Thái Cổ U Minh Viêm chưa từng vận dụng, cho nên Lục Thiếu Du cũng có tự tin, nếu thật là cuộc chiến sinh tử, chính mình không nhất định sàn sàn nhau.</p><p>Nhưng mà thực lực bản thể, Lục Thiếu Du không thể không rung động vì thực lực Lục Linh, có thể đánh với mình tới mức này, Lục Linh là người đầu tiên.</p><p>- Sai, ngươi thắng, ngươi chỉ là sinh tử Niết Bàn Cảnh mà thôi, mà ta là vô thượng Niết Bàn Cảnh, cái hào rộng lớn như thế mà ngươi có thể chống lại ta, là ta thua!</p><p>Lục Linh nói với Lục Thiếu Du, Lục Thiếu Du cường hãn, trong nội tâm của hắn cực kỳ rung động, người trẻ tuổi có thể chống lại hắn, cho tới bây giờ chỉ có Lục Thiếu Du mà thôi.</p><p>Thậm chí trong nội tâm Lục Linh trong lúc mơ hồ chẳng biết tại sao, hắn cảm giác được trên người đối phương dường như có khí tức hắn quen thuộc, khí tức quen thuộc này hắn chưa bao giờ gặp qua.</p><p>Nghe Lục Linh nói thế, Lục Thiếu Du hít sâu một hơi, cũng không nói gì, nhưng trong nội tâm chấn động không nhỏ, có lẽ nếu là người khác, lúc này sợ rằng trong nội tâm sẽ cao hứng, sinh tử Niết Bàn chống lại vô thượng Niết Bàn, thắng bại đã định, tuyệt đối có giá trị phải cao hứng, nhưng mà Lục Thiếu Du không có bao nhiêu cao hứng.</p><p>Lục Thiếu Du biết rõ Lục Linh là vô thượng Niết Bàn, mình có Bất Diệt Huyền Thể, Bất Tử Thần Thể, còn có đan điền khí hải khổng lồ, người mang hỗn độn chi nguyên, có nhiều ưu thế như vậy chỉ mạnh hơn Lục Linh một chút, hắn cảm thấy chẳng có gì đáng cao hứng cả..</p><p>- Lục Linh nhận thua, đoàn trưởng chiến thắng.</p><p>- Đoàn trưởng giỏi nhất.</p><p>Ba mươi vạn đệ tử quân đoàn Hùng Phong hò hét, tiếng gầm thét làm sĩ khí sôi trào.</p><p>Giờ phút này nhìn nam tử áo xanh trước mặt, người của quân đoàn Hùng Phong cảm thấy nội tâm vô cùng tự hào.</p><p>Hơi khác với quân đoàn Hùng Phong là trăm vạn đệ tử quân đoàn Lục Linh, giờ phút này thất sắc thất lạc, nhưng bọn họ khó tiếp nhận được.</p><p>Ánh mắt Lục Linh nhìn qua ba mươi vạn đệ tử quân đoàn Hùng Phong của Lục Thiếu Du, lập tức mỉm cười nhìn Lục Thiếu Du, nói:</p><p>- Quân đoàn Hùng Phong có ngươi, hiện tại ta tin tưởng ngươi đánh chết bốn Minh Linh tu vị Tuyên Cổ Cảnh trung giai, diệt trăm vạn Minh Linh, ngươi có thể giúp ta một việc không?</p><p>Lục Thiếu Du nghe vậy, ánh mắt có chút nghi hoặc, lập tức chắp tay, nói:</p><p>- Có thể làm được, ta sẽ không chối từ.</p><p>Lục Linh cười cười, từ từ nói:</p><p>- Đấu một trận với ngươi, ta nhận được lợi ích rất lớn, đặc biệt một kích cuối cùng của ngươi làm ta suýt không tiếp nổi, nhưng mà ta cũng nhận được chỗ tốt, thậm chí ta có cảm giác mình sắp đột phá.</p><p>- Lục Linh sắp đột phá?</p><p>Nghe Lục Linh nói thế, thoáng chốc, đám người đứng ngoài xem đều ngây ngốc nhìn Lục Linh.</p><p>- Tên này...</p><p>Âu Dương Tiển, Mộ Linh Lạc, Cô Lang, Băng Thiên Lý, Hàn Minh, Hổ Sư, Đông Quan Trạch, Huyết Ưng, Cát Bạch Mị đều nhìn Lục Linh, sau khi rung động là chấn động khó nói thành lời.</p><p>- Xem ra ta phải chúc mừng ngươi.</p><p>Lục Thiếu Du cũng ngạc nhiên, không nghĩ tới một trận chiến này còn giúp Lục Linh đạt được chỗ tốt, một khi Lục Linh đột phá, chỉ sợ mình khó là đối thủ của hắn.</p><p>- Ta cũng chỉ cảm giác, có thể đột phá hay không càng khó nói, ta có thể cảm giác được ngươi dừng lại ở sinh tử Niết Bàn Cảnh đã lâu, chúng ta đánh một trận chiến, ta có thể đủ thu hoạch chỗ tốt, ngươi cũng có chỗ tốt, có lẽ ngươi đột phá còn không xa.</p><p>Nhìn qua Lục Thiếu Du, Lục Linh lập tức nói:</p><p>- Ta muốn phó thác ngươi một chuyện, chính là quân đoàn Lục Linh, quân đoàn Lục Linh từ giờ trở đi sẽ do ngươi toàn quyền làm chủ, có chuyện gì, có thể tìm phó đoàn trưởng Cuồng Ngưu.</p><p>- Mang quân đoàn Lục Linh phó thác cho ta, ngươi thì sao?</p><p>Lục Thiếu Du nhíu mày, nội tâm ngạc nhiên.</p><p>Trăm vạn đệ tử quân đoàn Lục Linh nghe vậy, giờ phút này ánh mắt sinh ra nghi hoặc, nhưng mà lại không có người bạo động, trên ngọn núi không ít cường giả chấn động, đều lẳng lặng nhìn qua Lục Linh, trong mắt mang theo tin phục tuyệt đối.</p><p>- Quân đoàn Lục Linh giao cho Lục Thiếu Du, đây là chuyện gì?</p><p>Chu Không không ít ánh mắt cũng tỏa ra nghi hoặc.</p><p>Lục Linh nhìn qua Lục Thiếu Du gật gật đầu, nói:</p><p>- Ta cần tìm nơi đột phá, nếu sau khi tin ta đột phá truyền ra, không ít người của Thiên La Minh sẽ không bỏ qua cơ hội này, cho nên ta phải đến một nơi an tĩnh, ta cũng không biết bao lâu mới có thể trở về, có lẽ hơn mười năm, có lẽ vài chục năm, quân đoàn Lục Linh giao cho ngươi, ta mới yên tâm.</p><p>Lục Thiếu Du cúi đầu trầm tư một hồi, ngẩng đầu nhìn Lục Linh gật đầu, nói:</p><p>- Tốt, ta sẽ chiếu cố quân đoàn Lục Linh, chỉ cần quân đoàn Hùng Phong còn, quân đoàn Lục Linh sẽ còn, ta không chết, đến lúc đó sẽ giao quân đoàn Lục Linh nguyên vẹn trả lại cho ngươi.</p><p>Lục Thiếu Du cũng biết rõ quân đoàn Lục Linh có tầm quan trọng trong lòng Lục Linh, tục truyền về quân đoàn Lục Linh, Lục Linh thậm chí vẫn không đi thiên giới mật địa, mà lúc này Lục Linh giao quân đoàn Lục Linh cho mình, phần tín nhiệm và phách lực này làm cho Lục Thiếu Du rất coi trọng.</p><p>- Có lời này của ngươi là được.</p><p>Lục Linh gật đầu, lập tức nhìn qua đội hình quân đoàn Lục Linh sau lưng, nhìn đội hình đông nghịt kia, nói:</p><p>- Đệ tử quân đoàn Lục Linh, các ngươi nghe ta nói rồi chứ, ta không có mặt, Lục Thiếu Du chính là ta, hắn nói là lời ta nói, hắn quyết định là ta quyết định.</p><p>- Vâng, đoàn trưởng.</p><p>Trăm vạn quân đoàn Lục Linh cùng đáp, khí thế bộc phát.</p><p>- Không hổ là quân đoàn Lục Linh, đủ so sánh với quân đoàn chủ chiến.</p><p>Nhìn quân đoàn Lục Linh, không ít người âm thầm gật đầu.</p><p>- Âu Dương thống lĩnh, Long Tích đại lục ta không đi được rồi, ta phải rời khỏi thời gian ngắn, có Lục Thiếu Du ở đây, ta tin tưởng Long Tích đại lục sẽ không có vấn đề gì.</p><p>Lục Linh nhìn qua Âu Dương Tiển, hắn khôi phục khí thế lăng lệ của mình.</p><p>- Đi đi, chính ngươi phải cẩn thận, nên quay về liên minh quân bộ đột phá, như thế sẽ an toàn không ít.</p><p>Âu Dương Tiển gật gật đầu, cũng không biết nói gì cho phải.</p><p>- Ta sẽ tìm được nơi mình bế quan thôi.</p><p>Lục Linh gật gật đầu, ánh mắt nhìn lên người Mộ Linh Lạc, sinh ra vài phần nhu tình không bỏ, nhưng không nói gì, mũi chân khẽ nhúc nhích, thân ảnh hóa thành hào quang biến mất giữa không trung, tiếng nói vọng lại:</p><p>- Lục Thiếu Du, nên giúp ta một việc, ta đi Long Tích đại lục chính là vì bảo vệ Linh Lạc, nếu có thể, nên giúp ta chiếu cố nàng.</p><p>Lúc giọng nói vang lên, thân ảnh Lục Linh biến mất không thấy gì nữa, Mộ Linh Lạc nhìn thân ảnh Lục Linh biến mất, nội tâm cũng chấn động.</p><p>- Xem ra là tình chủng thâm hậu a.</p><p>Lục Thiếu Du cười nhạt một tiếng.</p><p>- Tốt một Lục Linh.</p><p>Nhìn thân ảnh Lục Linh biến mất, ngàn vạn ánh mắt cảm thán, với tư cách thế hệ trẻ đỉnh phong trong liên minh quân bộ, hôm nay đọ sức bất phân thắng bại với Lục Thiếu Du, thậm chí nghiêm khắc mà nói còn thua một bậc, nhưng mà không ảnh hưởng khí độ của hắn, hắn cường hãn và lăng lệ đã xâm nhập nhân tâm.</p>", "images": {}, "success": true}