{"id": 4041, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4148", "title": "Chương 4148: Khốn Long Cầm Hổ", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4148: Khốn Long Cầm Hổ</h1><p>- Lục Linh rất mạnh.</p><p>Gần đây Thái A vô cùng kiêu ngạo cũng phải tán thưởng một câu, nhưng ánh mắt của hắn không có lo lắng cho sư phụ.</p><p>- Bất Diệt Kim Cương Tượng, tại sao có thể như vậy?</p><p>Ánh mắt Lục Thiếu Du nhìn kim cương thân của Lục Linh ngưng tụ ra, đôi mắt vô cùng nghi hoặc, khí tức hủy diệt kinh khủng kia dường như sinh ra cộng minh với bất diệt huyền thể, dường như đang bị dẫn dắt.</p><p>- Trước chiến một hồi, xem ngươi còn có chiêu gì.</p><p>Ánh mắt Lục Thiếu Du lăng lệ, tâm thần khẽ động, áo bào xanh run run, khí thế bá đạo bộc phát, quát:</p><p>- Hổ biến.</p><p>Vừa dứt lời, hào quang màu xanh bao phủ quanh người Lục Thiếu Du, đột nhiên thân ảnh khom xuống, lập tức hào quang màu xanh bao phủ các nơi, gân cốt cơ bắp, tứ chi bách hài, huyết mạch huyết quản đều mở rộng.</p><p>Trong nháy mắt ngắn ngủi, thân hình của hắn biến lớn, lân phiến màu xanh bao phủ khắp người, điện quang màu xanh bao phủ toàn thân, thân hình hóa thành cự hổ lớn trăm trượng, cũng không dưới Bất Diệt Kim Cương Tượng của Lục Linh.</p><p>Rống.</p><p>Cự hổ gào thét, hổ gầm rung trời, hung mãnh dị thường, uy thế bá đạo khinh thường thiên địa!</p><p>Ánh mắt kim cương mở to đầy tức giận, lập tức nhìn thẳng vào cự hổ, uy thế hủy diệt và bá đạo va chạm với nhau.</p><p>- Đoàn trưởng còn có át chủ bài này?</p><p>Các đệ tử quân đoàn Hùng Phong nhìn thấy cự hổ hung hãn như thế, nhiệt huyết trong người sôi trào.</p><p>Hai thân ảnh vượt qua không gian, toàn thân tỏa ra cảm giác lực lượng hủy diệt, hai thân ảnh này giơ tay nhấc chân có thể diệt thế.</p><p>- Át chủ bài không tệ, dường như có thể so sánh với Bất Diệt Kim Cương Tượng của ta, nhưng có thể so sánh thật hay không, vậy phải thử mới biết.</p><p>Nhìn Lục Thiếu Du biến thành cự hổ, Lục Linh quát lớn, thân hình khổng lồ vượt qua hư không, hắn như thuấn di tới trước mặt Lục Thiếu Du.</p><p>Bành.</p><p>Một tiếng vang giống như thiên thạch nện vào lưng Lục Thiếu Du, toàn thân hắn sinh ra lôi điện tử kim sắc, còn ẩn chứa khí thế hủy diệt.</p><p>Rống.</p><p>Cự hổ gào thét, cùng lúc đó giơ trảo lên ngăn cản một quyền của Lục Linh.</p><p>Xoẹt.</p><p>Hai đạo thân hình khổng lồ đồng thời bay ra phía sau, lưng nện vào vách núi.</p><p>Ầm ầm!</p><p>Thân ảnh hai người nện vào ngọn núi lớn sau lưng, lực lượng khổng lồ chấn vỡ ngọn núi, cả không gian cũng bị bọn họ hủy diệt.</p><p>Bành bành.</p><p>Cả hai đứng lên và lao vào nhau, thân hình khổng lồ cùng va chạm với nhau, sau khi va chạm là tách ra nhanh như thiểm điện.</p><p>Rầm rầm rầm!</p><p>Âm thanh va chạm trầm thấp vang lên liên tục, ánh mắt nhiều người khó tin nhìn hai thân ảnh kia, nhìn tư thái bá đạo của hai người, nội tâm vô cùng khiếp sợ.</p><p>Bang bang!</p><p>Cả hai va chạm như vậy, rất nhiều ngọn núi bị hai người phá hủy, có đỉnh núi nát tới sườn núi, có ngọn núi bị san bằng thành bình địa, cả sơn mạch như vừa trải qua động đất.</p><p>- Không nghĩ tới Lục Thiếu Du có thể dựa vào thân thể đánh ngang tay với Lục Linh.</p><p>Ánh mắt Mộ Linh Lạc lập loè, ai cũng biết Lục Linh là gia hỏa khủng bố, lực phòng ngự của hắn có thể nói là vô địch, hắn dựa vào lực phòng ngự biến thái nổi danh khắp liên minh quân bộ.</p><p>- Hai người này đều là biến thái, chỉ lực phòng ngự này khó có người chống lại, sợ rằng cường giả Tuyên Cổ Cảnh trung giai cũng không dám chơi như thế. Kết cục tốt nhất là hai bên hấp hối, kết quả xấu nhất là tan xác.</p><p>Băng Thiên Lý chấn động, nội tâm âm thầm đánh giá tình huống.</p><p>Phần phật!</p><p>Tiếng nổ lớn vang lên, chỉ trong thời gian ngắn hai thân ảnh va chạm với nhau vài lần, phá hủy vô số ngọn núi, lúc này đây thân hổ khổng lồ của Lục Thiếu Du nện thẳng vào một khu vực thủy vực bao la, sóng nước bắng lên tung tóe.</p><p>Phanh.</p><p>Thân kim cương của Lục Linh đâm thẳng vào ngọn núi, cả ngọn núi biến thành đá vụn.</p><p>Rống.</p><p>Lục Thiếu Du nhảy ra khỏi thủy vực, gào thét trầm thấp, mắt hổ hung hãn, khí thế vô cùng bá đạo.</p><p>- Ha ha, thống khoái ah, quả thực thống khoái.</p><p>Lục Linh lập tức đứng lên, bỗng dưng bàn tay lớn vung về phía ngọn núi lớn bên cạnh, trên bàn tay bí vân quanh quẩn, tử kim điện mang quanh quẩn, lập tức cầm ngọn núi vào trong tay.</p><p>- Đi.</p><p>Kim cương quát lớn, ngọn núi khổng lồ nện thẳng vào thân hổ của Lục Thiếu Du.</p><p>- Đến đây đi.</p><p>Thân hổ của Lục Thiếu Du đứng thẳng, đột nhiên trong thiên địa bao phủ hào quang màu xanh, nước trong thủy vực bị hắn dẫn động.</p><p>Rống!</p><p>Tiếng hổ gầm đinh tai nhức óc, hổ chưởng của Lục Thiếu Du dùng sức quét qua thủy vực này, lập tức chín cơn sóng lớn nổi lên.</p><p>Ầm ầm!</p><p>Chín con sóng này giống như chín con thủy long lao lên trời, lập tức chín cột nước hội tụ thành thành cột nước cực lớn, khí tức hàn băng hàng lâm, nhiệt độ không gian giảm xuống, không gian sinh ra từng tầng băng sương, vô hình khí hàn băng bao mang theo khí tức hủy diệt đáng sợ.</p><p>Cột nước đâm thẳng vào ngọn núi Lục Linh ném tới.</p><p>Bành bành!</p><p>Băng trụ và ngọn núi va chạm với nhau, không gian trực tiếp nổ tung, năng lượng khủng bố phá hủy hư không, đỉnh núi liên tiếp rạn nứt nghiền nát hóa thành đá vụn và tro bụi, hàn khí thấu xương tỏa ra các hướng, gợn sóng không gian tan nát biến thành vết nứt không gian đen kịt.</p><p>- Ha ha, thật sự là đã ghiền, rất lâu không có đánh cao hứng như vậy.</p><p>Thân thể kim cương của Lục Linh đứng lên, tuy trên người thương tích chồng chất, kim cương thân có không ít khe hở, vết máu chảy ra ngoài.</p><p>- Ta cũng cực kỳ tận hứng.</p><p>Lục Thiếu Du nói nhỏ, thân hổ của hắn lân phiến tróc ra, máu tươi đầm đìa.</p><p>Lần lượt quyết đấu với nhau, làm cho Lục Thiếu Du trong mơ hồ cảm giác Bất Diệt Kim Cương Tượng của Lục Linh dường như tương quan tới Bất Diệt Huyền Thể của hắn. Loại này liên quan này cực kỳ huyền diệu, Tử Lôi Huyền Đỉnh trên người đang run rẩy, nhưng mà loại run rẩy này bị Lục Thiếu Du áp chế nên không truyền ra.</p><p>Nhìn thân hổ khổng lồ của Lục Thiếu Du, Lục Linh bộc phát chiến ý kinh người, quát to:</p><p>- Lục Thiếu Du, xuất ra thực lực mạnh nhất của ngươi đi, tu vị của ngươi không cao hơn ta, thời gian lâu không phải chuyện tốt với ngươi, kế tiếp ta sẽ dùng toàn lực ra tay, nếu ngươi không xuất toàn lực, ngươi thua chắc rồi.</p><p>- Thật sao, vậy thử xem.</p><p>Lục Thiếu Du nói, cuối cùng thân hổ thẳng đứng, trong hổ trảo ngưng tụ hai luồng năng lượng, hai luồng năng lượng tương dung với nhau, chỉ trong nháy mắt không gian run lên, không ngừng kết hợp với nhau.</p><p>- Tứ Thần Quyết.</p><p>Chung quanh thân hổ không gian tán loạn, mãnh hổ vồ mồi cũng phải toàn lực, năng lượng trong tay hổ trảo sáng lên, nó giống như mặt trời đang mọc, lập tức bắn thẳng về phía Lục Linh.</p><p>- Ngao! Rống! Cô! Ô!</p><p>...</p><p>Bốn tiếng thú rống vang lên, thanh long bạch hổ chu tước huyền vũ bốn thú ảnh khổng lồ mang theo thú tuy cuồn cuộn, trong ánh mắt quan sát của nhiều người bay về phía Lục Linh..</p><p>- Tứ Tí Kim Cương Quyết, Khốn Long Cầm Hổ.</p><p>Lục Linh trợn mắt, lập tức quát to, vận dụng toàn lực.</p><p>Xoẹt.</p><p>Ven đường không gian hủy diệt, không gian bị ép nổ, bốn hư ảnh thanh long bạch hổ chu tước huyền vũ ập xuống, ánh sáng lôi điện màu tím mang theo lực lượng hủy diệt đánh thẳng quang cầu.</p><p>Không gian run rẩy, lực lượng cuồng bạo quét qua tất cả, tất cả bị đánh bại dễ dàng, hư ảnh thanh long bạch hổ chu tước huyền vũ bị nắm trong tay.</p>", "images": {}, "success": true}