{"id": 4045, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4152", "title": "Chương 4152: Năm Đại Chủng Tộc 1", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4152: Năm Đại Chủng Tộc 1</h1><p>- Mười đoàn đọ sức chấm dứt, quân đoàn Hùng Phong Lục Thiếu Du trở thành Phó thống lĩnh, tất cả mọi người không được cải lời, nếu không, quân pháp xử trí.</p><p>Âu Dương Tiển bộc phát khí tức lăng lệ, tiếng gầm vang vọng sơn mạch Ngự Linh trên.</p><p>- Bái kiến Phó thống lĩnh.</p><p>Tiếng hô vang vọng sơn mạch.</p><p>...</p><p>Trong một đại điện phong cách âm u đáng sợ, mười mấy đạo thân ảnh phân chủ thứ ngồi xuống, một người ngồi hàng đầu bên trái, thân hình bưu hãn lại có đầu sói, khí tức hung tàn, ánh mắt âm trầm.</p><p>Người ngồi bên phải mặt dữ tợn, khí tức âm hàn bao phủ toàn thân.</p><p>- Chư vị, người Thái Hoàng thế giới cùng Thượng Thanh thế giới đã quên đường, đầu lĩnh Thái Hoàng thế giới là Nguyên Hạt, đầu lĩnh Thượng Thanh thế giới chính là Âu Dương Tiển, đại quân Thú tộc đại quân và Nhân tộc không dưới ngàn vạn, lần này sẽ đại chiến ở Long Tích đại lục.</p><p>Ánh mắt đầu sói Âm Lệ vang lên chói tai, trên người tỏa ra khí tức chấn động hung tàn.</p><p>- Nguyên Hạt, Âu Dương Tiển, ta có nghe qua hai gia hỏa này, đều xem như không tệ, đặc biệt là Nguyên Hạt, hắn không dễ chọc, xuất động quy mô đến đây, xem ra lai giả bất thiện.</p><p>Lúc này người sắc mặt dữ tợn ngồi bên phải nhìn đầu sói, nói:</p><p>- Ma Lang, ta nhận được tin tức, lúc này trong đám người Thượng Thanh thế giới đến có hai người đặc biệt.</p><p>- Âm Hồn, ngươi nói là ai?</p><p>Ma Lang hỏi Âm Hồn.</p><p>Âm Hồn nói:</p><p>- Lục Linh, Lục Linh của quân đoàn Lục Linh, tiểu tử vô thượng Niết Bàn.</p><p>- Tin tức của ngươi chính xác?</p><p>Nghe vậy, ánh mắt Ma Lang bắn ra hào quang âm trầm, sát ý không giữ lại.</p><p>- Không sai, chính là tiểu tử Lục Linh đến.</p><p>Âm Hồn gật đầu khẳng định, hắn nhận được tin tức tuyệt đối không giả, những tin tức này cũng không phải tuyệt mật, muốn tìm hiểu cũng không khó, huống chi lúc này có người dường như muốn hợp tác với Phệ Hồn nhất tộc, tin tức càng không giả.</p><p>Ngao.</p><p>Ma Lang gào thét trầm thấp, sát ý cuồn cuộn, đôi mắt hung tàn đỏ rực, trầm giọng nói:</p><p>- Đến tốt, đang muốn tìm tiểu tử kia, giết nhiều người Lang Linh nhất tộc của ta như vậy, lúc này cũng nên trả giá thật nhiều.</p><p>Âm Hồn nói:</p><p>- Ma Lang, tiểu tử Lục Linh kia có thể khó đối phó, các ngươi xuất động hai lần cũng không thể tru sát hắn, lúc này đây sợ rằng phải nhiều hơn mới tốt.</p><p>- Yên tâm đi, ta sẽ lập tức thông tri trong tộc, tiểu tử Lục Linh kia đến đây, cho dù trong tộc hiện tại thiếu người cũng sẽ lập tức phái cường giả đến, lúc này nhất định phải không có sơ hở tí nào, tru sát tiểu tử kia, như vậy mới thật sự làm trọng thương Thượng Thanh thế giới, tiểu tử kia cũng trả giá thật nhiều.</p><p>Ma lang Âm Lệ nói, sát ý chấn động:</p><p>- Ta nghe nói người Dạ Xao nhất tộc tìm kiếm tiểu tử Lục Linh kia, ta sẽ lập tức thông tri Dạ Xao nhất tộc đến đây, lúc này cho dù tiểu tử kia thủ đoạn ngập trời cũng tuyệt đối chết chắc, huống chi chỗ đó cũng có quan hệ tới Dạ Xoa nhất tộc, Dạ Xoa nhất tộc nhất định sẽ rất cảm thấy hứng thú!</p><p>- Nếu người Dạ Xoa nhất tộc tới, Lục Linh chết chắc rồi.</p><p>Lúc này ma lang lại hỏi:</p><p>- Còn có một là ai?</p><p>Âm Hồn nghe xong, ánh mắt đầy hàn ý, trầm giọng nói:</p><p>- Lục Thiếu Du, tiểu tử chắc chắn phải chết, Phệ Hồn nhất tộc đã phái cường giả tới, lúc này hắn trốn không thoát, đến lúc đó chắc chắn phải giết hắn.</p><p>- Lục Thiếu Du, chưa nghe nói qua.</p><p>Ma Lang khó hiểu, lập tức nói:</p><p>- Bọn họ đến đây vì Âu Dương Tiển và Nguyên Hạt, hy vọng cường giả Phệ Hồn nhất tộc có thể mau chóng đi tới đây, chỗ kia lúc này không thể rơi vào tay bọn chúng, Lục Linh cũng phải chết.</p><p>Âm Hồn bắn ra hàn ý ngập trời, trầm giọng nói:</p><p>- Yên tâm đi, cường giả Phệ Hồn nhất tộc của ta đã lên đường, bất kể là vì chỗ kia hay vì Lục Thiếu Du, cũng đã thành chắc chắn rồi.</p><p>...</p><p>- Long Dương Mật Cảnh, là Long Dương Mật Cảnh.</p><p>Tất cả cường giả chủ yếu của đại quân đoàn chủ đi suốt đêm tới đại điện trong Long Tích đại lục, tìm hiểu tình huống đại khái, thời điểm nghe Âu Dương Tiển nhắc tới Long Dương Mật Cảnh, Cuồng Thử hỏi Âu Dương Tiển, từng ánh mắt tập trung lên người Âu Dương Tiển.</p><p>Ánh mắt Âu Dương Tiển chớp động, đối với chúng nhân nói:</p><p>- Lúc này chúng ta đi tới Long Tích đại lục, trừ báo thù cho người đã chết, Long Dương Mật Cảnh chính là nguyên nhân trọng yếu, Phệ Hồn nhất tộc và Lang Linh nhất tộc liên thủ, sợ ràng đã biết rõ bí mật của Long Dương Mật Cảnh.</p><p>Lời nói hơi dừng lại, Âu Dương Tiển tiếp tục nói:</p><p>- Trong thương khung bí cảnh, vô số năm chém giết, không thiếu siêu cấp cường giả vẫn lạc, tuyệt đại bộ phận siêu cấp cường giả vẫn lạc lưu lại truyền thừa đều bị bổn tộc mang về, hoặc là rơi vào tay đối phương. Nhưng cũng có được một ít siêu cấp cường giả vẫn lạc trong tuyệt cảnh, truyền thừa rơi mất, trong dương mật bí cảnh nghe đồn có cường giả Hóa Hồng Cảnh của Dạ Xoa nhất tộc vẫn lạc.</p><p>- Dạ Xoa nhất tộc?</p><p>Ánh mắt Lục Thiếu Du, Thái A nhảy lên.</p><p>Phá Thổ nghe vậy, nói với Lục Thiếu Du cùng Thái A:</p><p>- Đoàn trưởng, các ngươi đến Thương Khung chiến trường không lâu, sợ là còn không có có nghe nói qua Dạ Xoa nhất tộc, chủng tộc trong Minh Linh có năm chủng tộc cường đại nhất, Dạ Xoa nhất tộc chỉ là một trong số đó.</p><p>- Cái gì gọi là năm đại chủng tộc cường hãn nhất?</p><p>Thái A hỏi.</p><p>Băng Thiên Lý nghe vậy, chen miệng nói:</p><p>- Trong Minh Linh nhất tộc có năm chủng tộc cường hãn nhất, đều có được thiên phú khủng bố, kỳ thật thực lực đều cực kỳ cường hãn. Thiên phú của năm đại chủng tộc này thậm chí không dưới linh vật trời sinh bao nhiêu, thiên tài đỉnh cấp trong tộc có thể sánh ngang linh vật trời sinh, năm đại chủng tộc theo thứ tự là Thiên Ma Tộc, Tu La tộc, Thần Linh tộc, La Sát tộc, còn có Dạ Xoa Tộc.</p><p>Mộ Linh Lạc nói:</p><p>- Dạ Xoa nhất tộc rất khủng bố, đặc biệt là đối với Nhân tộc cùng Thú tộc mà nói rất khó đối phó, bọn họ trừ linh vật trời sinh ra, dường như có thể đoạt xá tất cả sinh linh, nhất là Nhân tộc và Thú tộc chúng ta.</p><p>- Dạ Xoa Tộc này đủ khó chơi.</p><p>Lục Thiếu Du thì thào.</p><p>- Trên Long Tích đại lục, trong Long Dương Mật Cảnh đồn đãi có cường giả Hóa Hông Cảnh của Dạ Xoa nhất tộc vẫn lạc, đây là việc liên minh quân bộ chúng ta vô tình biết được, cho nên chúng ta mới hạ vốn gốc chiếm Long Tích đại lục, còn phái ra cường giả Tuyên Cổ Cảnh cao giai trấn thủ, chính là muốn mở Long Dương Mật Cảnh, đạt được tất cả truyền thừa của Hóa Hồng Cảnh Dạ Xoa nhất tộc kia, cho dù chúng ta không chiếm được cũng không thể để rơi vào trong tay Thiên La minh.</p><p>Âu Dương Tiển nhìn mọi người, nói:</p><p>- Nếu rơi vào trong tay Thiên La minh chính là đại họa. Nhẹ nhất đó cũng là là truyền thừa Hóa Hồng Cảnh Dạ Xoa nhất tộc trong Long Dương Mật Cảnh bị Dạ Xoa nhất tộc đạt được, đủ giúp Dạ Xoa nhất tộc trong thời gian ngắn sinh ra cường giả Hóa Hồng Cảnh. Dạ Xoa nhất tộc có thiên phú này, có thể trực tiếp đạt được truyền thừa và đột phá trong thời gian ngắn, tất cả rất nhẹ nhàng.</p><p>- Còn nghiêm trọng hơn?</p><p>Trương Lăng Phong nhíu mày, Hóa Hồng Cảnh so với Tuyên Cổ Cảnh trung giai chỉ cao hơn vài cấp độ, nhưng đó là hai cái hào rộng, bao nhiêu sinh linh cả đời cũng không bước ra được.</p>", "images": {}, "success": true}