{"id": 4042, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4149", "title": "Chương 4149: Một Chiêu Cuối Cùng", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4149: Một Chiêu Cuối Cùng</h1><p>Năng lượng khủng bố ngưng tụ năng lượng đáng sợ, không gian chung quanh bị nghiền nát thật nhanh, hóa thành hư vô, cụ thú khổng lồ nhanh chóng tan vỡ.</p><p>- Thật mạnh!</p><p>Lục Thiếu Du ngừng lại, rất lâu rồi có không ít người chống lại Tứ Thần Quyết của sư phụ Bát Hoang Thánh Tôn, nhưng chưa từng có người nào dùng cách nào phá hủy nó, bởi vì tư thái này quá bá đạo cương mãnh.</p><p>Ầm ầm.</p><p>Vào lúc này, thân hổ khổng lồ của Lục Thiếu Du tỏa ra kim quang rạn rỡ, dùng thân thể của hắn làm trung tâm, kim quang lăng lệ, gió nổi mây phun, điện thiểm lôi minh, thiên uy hàng lâm.</p><p>Chỉ trong nháy mắt, kim quang trên hư không, trong ba mươi hai lần kim thuộc tính ‘ thời không lao ngục ’, kim quang lan tỏa ra các nơi, thân hổ khổng lồ của Lục Thiếu Du đặt chân ở đó, phát tay làm hư không màu vàng đông cứng lại, lập tức một đạo thủ ấn phá vỡ hư không.</p><p>Oanh!</p><p>Sát khí lăng lệ đánh không gian màu vàng nứt vỡ từng khúc, khó mà khôi phục lại, giống như thân thể kim cương của Lục Linh trấn thủ nơi đó.</p><p>Vào lúc này nhiều ánh mắt chung quanh rung động thật mạnh.</p><p>Kim cương của Lục Linh ngẩng đầu lên, bốn tay thu liễm, hai tay ngưng kết thủ ấn, hét lớn:</p><p>- Kim Cương Ấn!</p><p>Kim cương hét lớn, tử kim trên người, cánh tay ngang trời, chưởng ấn kim cương giáng xuống.</p><p>Kim cương thủ ấn đánh xuống, không gian xuất hiện hư không đen kịt, lăng lệ khủng bố, hai đạo thủ ấn va chạm với nhau, âm thanh trầm đục chấn động không gian.</p><p>Bành!</p><p>Hai đại thủ ấn nổ tung giữa thủy vực rộng lớn này, sóng nước khủng khiếp quét qua các hướng, năng lượng không ngừng lan tỏa ra chung quanh, vòi ròng hóa thành thực chất bao phủ thủy vực này.</p><p>Chỉ trong nháy mắt ngắn ngủi, bầu trời gió nổi mây phun, những lực lượng hủy diệt khôi phục bình thường.</p><p>Đạp đạp!</p><p>Hai đạo thân ảnh khổng lồ lùi lại, khoảng không phân ra, sàn sàn với nhau.</p><p>Xì xào.</p><p>Giờ phút này ngàn vạn đại quân chung quanh nuốt nước bọt, quyết đấu cỡ này làm bọn họ run như cầy sấy.</p><p>Đây là quyết đấu đỉnh phong, là quyết đấu của hai thế hệ trẻ thiên phú cao nhất trong liên minh quân bộ, cũng là cường giả có thể chống lại thế hệ trẻ của cổ tộc.</p><p>Trong Thương Khung chiến trường, Thiên La Minh muốn đánh chết thế hệ trẻ nhất, trong Thương Khung chiến trường cũng có rất nhiều truyền thuyết về thế hệ trẻ, vô thượng Niết Bàn là thế hệ trẻ hiếm thấy nhất.</p><p>Lúc này còn có thanh niên thần bí khác quật khởi, đột nhiên xuất hiện trong Thương Khung chiến trường, dùng khả năng tiêu diệt trăm vạn Minh Linh, đánh chết bốn Tuyên Cổ Cảnh trung giai mà thành danh, Lục Linh trong một trận chiến này đã chứng minh thực lực tuyệt đối của bản thân.</p><p>Hai người trẻ tuổi so đấu đỉnh phong, không ai cam lòng rớt lại phía sau.</p><p>Giữa không trung, Lục Linh thân ảnh vô cùng chật vật, thân thể kim cương thương tích chồng chất, mắt nhìn Lục Thiếu Du, hắn nói:</p><p>- Lục Thiếu Du, ngươi đã làm ta bất ngờ tới tận cùng, không nghĩ tới ngươi có thể chống lại ta như vậy, nếu ngươi có thể chống lại chiêu kế tiếp, ta nhận thua.</p><p>Khi Lục Linh dứt lời, hào quang tử kim lập tức lập lòe, nguyên lực trong cơ thể tuôn trào, khí tức lăng lệ quét qua các hướng, năng lượng không ngừng chen chúc tới gần.</p><p>Oanh.</p><p>Trong nháy mắt ngắn ngủi, thiên địa run lên, dùng kim cương của Lục Linh làm trung tâm, khí thế phóng thích ngập trời.</p><p>Vù vù.</p><p>Loại lệ khí phong cách cổ xưa này, không gian cứng lại làm người ta khó thở, mọi người cảm thấy tâm thần run lên, gần như muốn thoát đi ngay, khí tức lăng lệ này vô cùng nguy hiểm.</p><p>- Không nghĩ tới Lục Linh lại bị Lục Thiếu Du ép tới mức phải dùng toàn lực chống lại.</p><p>Trên ngọn núi, Âu Dương Tiển nói nhỏ, ánh mắt rung động, hôm nay gặp được quyết đấu đỉnh phong của thế hệ trẻ, nội tâm của hắn rất khiếp sợ, hắn có tu vị Tuyên Cổ Cảnh cao giai, thực sự tính là cường giả sao?</p><p>- Lục Linh đã sử dụng toàn lực, chẳng lẽ tên này muốn ngày mai không đi Long Tích đại lục sao, hắn và Lục Thiếu Du nếu có ai xảy ra chuyện gì, như vậy sẽ bất lợi cho đại quân.</p><p>Mộ Linh Lạc nhìn qua không gian, cảm giác khí tức lăng lệ, đôi mắt ngưng trọng.</p><p>- Trước kia ta cho rằng trong thế hệ trẻ của quân bộ, Lục Linh đã là đệ nhất nhân, hiện tại xem ra còn có biến thái khác tồn tại, Lục Thiếu Du dù có thua cũng thắng, dù sao Lục Linh là vô thượng Niết Bàn người, mà Lục Thiếu Du chỉ là sinh tử Niết Bàn.</p><p>Âu Dương Tiển nói nhỏ.</p><p>Cô Lang nhìn giữa không trung, thì thào:</p><p>- Ta hiện tại chỉ muốn biết, Lục Thiếu Du có át chủ bài chống lại Lục Linh hay không?</p><p>- Đoàn trưởng còn có thể chống lại không? Lục Linh kia dường như đã dùng át chủ bài cuối cùng.</p><p>Ba mươi vạn đệ tử quân đoàn Hùng Phong ngẩng đầu nhìn lên không trung, tiếng hò hét dừng lại, lúc này ánh mắt ngưng trọng, thần thái lo lắng.</p><p>- Lục Thiếu Du của quân đoàn Hùng Phong đúng là bất phàm, có thể ngạnh kháng với đoàn trưởng như vậy, qua nhiều năm như thế ta mới gặp lần đầu tiên.</p><p>Phó đoàn trưởng quân đoàn Lục Linh nói ra.</p><p>- Lục Thiếu Du mạnh không tầm thường, đủ so sánh với Lục Linh.</p><p>Đám người Huyết Ưng, Trương Lăng Phong, Cát Bạch Mị nhìn hai thân ảnh giữa không trung, lập tức nói:</p><p>- Kỳ thật chúng ta từ sớm không cần ra tay, so sánh với hai biến thái này, thực lực của chúng ta không đáng nhắc tới.</p><p>- Thế cũng không phải, cũng không phải dốc sức liều mạng, chúng ta còn có bài chưa xuất ra nữa mà.</p><p>Hổ Sư không cam lòng nói ra, hiển nhiên không phục với lời của Cát Bạch Mị.</p><p>- Như thế nào, ngươi không phục sao, vậy ngươi bây giờ có bản lĩnh tiếp một chiêu của Lục Linh hả?</p><p>Cát Bạch Mị không khách khí phản bác Hổ Sư.</p><p>Hổ Sư sững sờ, bĩu môi, lập tức nói nhỏ:</p><p>- Vậy cũng đúng, Lục Linh tiểu tử này, ta cũng không dám trêu chọc.</p><p>Vừa dứt lời, Hổ Sư nhìn Đông Quan Trạch cách đó không xa, nói nhỏ:</p><p>- Đông Quan Trạch, xem ra thế hệ trẻ liên minh quân bộ, người dưới Lục Linh không phải ngươi rồi.</p><p>Đông Quan Trạch mỉm cười, nói:</p><p>- Nói không chừng sợ rằng Lục Linh không ngồi nổi cái ngôi đệ nhất thế hệ trẻ liên minh quân bộ đấy, đâu chỉ ta mà thôi.</p><p>...</p><p>- Một kích toàn lực sao?</p><p>Ánh mắt Lục Thiếu Du nhìn qua kim cương trước mặt, thần thái ngưng trọng.</p><p>Qua nhiều năm như vậy, từ Linh Vũ thế giới tới bây giờ, Lục Thiếu Du cũng tự nhận mình gặp không ít thế hệ phong hoa tuyệt đại cùng thế hệ, ví dụ như Tử Yên, Đạm Thai Tuyết Vi, Lam Thập Tam Đằng. Trong cùng thế hệ bên ngoài còn có Kinh Thiên Nhất Kiếm Tịnh Vô Ngân, Võ Phá Thương Khung Nhâm Tiêu Diêu, Diệu Thủ Không Không Mạc Kình Thiên, đều là thế hệ phong hoa tuyệt đại.</p><p>Nhưng mà so sánh với Lục Linh, trừ tiềm lực của Linh Vũ thế giới là thế giới hỗn độn ra, Lục Thiếu Du tìm tới tìm lui chỉ có hai người rưỡi có thể so sánh với Lục Linh, xếp hàng thứ nhất tự nhiên là Tiểu Long, cũng chỉ có Tiểu Long mới có thể đối kháng với Lục Linh.</p><p>Mà thứ hai chỉ có đại ca Dương Quá, Lục Thiếu Du rất rõ đại ca Dương Quá, có lẽ thiên phú từ đầu không bằng Tử Yên, Thanh Tuyền, nhưng đại ca Dương Quá có tấm lòng kiên định, đây chính là thiên phú tốt nhất, đại ca Dương Quá trầm ổn, có thể so sánh với Lục Linh.</p>", "images": {}, "success": true}