{"id": 4047, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4154", "title": "Chương 4154: Long Tích Đại Lục", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4154: Long Tích Đại Lục</h1><p>- Giết.</p><p>Tiếng hô quanh quẩn hư không, khí tức sát phạt bao phủ các nơi.</p><p>Trong khí tức sát phạt này, người Thượng Thanh thế giới ánh mắt ngưng trọng, khí tức căng cứng.</p><p>Bắt đầu chém giết thật sự, vào Long Tích đại lục sẽ là võ đài đẫm máu.</p><p>- Người Thượng Thanh thế giới nghe lệnh, tiến về Long Tích đại lục.</p><p>Âu Dương Tiển quát lớn.</p><p>Oanh!</p><p>Lập tức cả phiến hư không run rẩy, ngàn vạn thân ảnh lao tới, khí tức cuồng bạo quét qua các hướng.</p><p>Khí thế như phong quyển tàn vân, như châu chấu bay qua, kinh tâm động phách!</p><p>Không qua nửa canh giờ, đại quân hai đại thế giới hàng lâm đại lục cực lớn, không gian tiêu điều còn mang theo khí tức nóng bỏng.</p><p>XIU....XIU......</p><p>Không khí bắt đầu lạnh lẽo, không ít Minh Linh mình người đầu sói nhìn thấy đại quân tiến tới, ánh mắt biến hóa, lập tức bỏ chạy.</p><p>- Giết...</p><p>Ầm ầm.</p><p>Khi đám Minh Linh xuất hiện, từng đạo thân ảnh lướt xuống, công kích giáng xuống đám Minh Linh này.</p><p>- Thân người đầu sói, khí tức âm hàn, đây là Minh Linh nhất tộc sao?</p><p>Lục Thiếu Du giam cầm một Minh Linh, hắn ấn tay xuống đánh Minh Linh thành huyết vụ, lập tức có Linh Tinh xuất hiện, lẩm bẩm nói:</p><p>- Cũng có Linh Tinh.</p><p>.........</p><p>Thời gian qua đi, dường như diện tích Long Tích đại lục không nhỏ, thời gian bảy ngày, hai ngàn vạn đại quân Thái Hoàng thế giới cùng Thượng Thanh thế giới đi qua nơi nào, Minh Linh thế lực nhỏ bị càn quét dễ dàng.</p><p>Thời gian bảy ngày, đại quân đã xâm nhập vào sâu bên trong Long Tích đại lục, một đường đi thông suốt không gặp trở ngại.</p><p>Loại tình huống này làm cho người Thái Hoàng thế giới cùng Thượng Thanh thế giới nghi hoặc, cũng khẩn trương.</p><p>Tình huống này rất khác thường, còn không phải khác thường bình thường, mọi người không thể không cẩn thận.</p><p>Mà trong thời gian bảy ngày này, Lục Thiếu Du cảm giác trong Long Tích đại lục có khí tức qủy dị biến hóa, khí tức này nóng bỏng, thậm chí càng ngày càng nóng, nó ảnh hưởng tới không gian thiên địa.</p><p>Loại cảm giác này làm cho Lục Thiếu Du không thể không cảnh giác.</p><p>Loại này cảm giác nóng bỏng này đám người Âu Dương Tiển, Thái A, Phá Thổ không phát giác được.</p><p>Rầm rầm rầm.</p><p>Âm thanh trầm thấp vang lên, trong sơn mạch bao la có đại chiến diễn ra, các áo nghĩa rơi xuống như mưa, hai ngàn vạn đại quân đánh giết mấy ngàn Minh Linh.</p><p>Ngao... Ô...</p><p>Tiếng sói tru thê lương thảm thiết vang vọng không gian.</p><p>Giao phong này không diễn ra được bao lâu, Minh Linh bị tiêu diệt.</p><p>Một lát sau tiến vào đại điện đổ nát, đầu lĩnh hai đại thế giới và hơn trăm người tụ tập ở đây.</p><p>Chừng ba mươi người ngồi ngay ngắn, còn lại cung kính đứng đó, Thái A, Phá Thổ, Truy Mệnh, Phong Hỏa bốn người chỉ có thể đứng sau Lục Thiếu Du.</p><p>Ngay cả quân đoàn Lục Linh phó đoàn trưởng Cuồng Ngưu cũng ngồi bên cạnh Lục Thiếu Du.</p><p>Trong khoảng thời gian này quân đoàn Lục Linh và quân đoàn Hùng Phong tiếp xúc tương đối nhiều, nhưng mà loại tiếp xúc này không làm đoàn Hùng Phong và quân đoàn Lục Linh quen biết, ngược lại bảo trì cạnh tranh.</p><p>Tuy Lục Linh giao quân đoàn Lục Linh cho Lục Thiếu Du, nhưng mà bởi vì Lục Thiếu Du và Lục Linh luận bàn đọ sức, cho nên quân đoàn Lục Linh và quân đoàn Hùng Phong trong lúc vô hình cũng cạnh tranh với nhau.</p><p>Mấy ngày qua đánh chết binh lính Minh Linh tản mạn, quân đoàn Hùng Phong và quân đoàn Lục Linh đặc biệt ra sức.</p><p>Nhưng mà quân đoàn Lục Linh rõ ràng cho thấy hiếu thắng không ít, đặc biệt là quân đoàn Lục Linh sát phạt quyết đoán, không phải quân đoàn Hùng Phong đủ khả năng so sánh.</p><p>Chuyện này làm cho quân đoàn Hùng Phong càng nghẹn một hơi, hai quân đoàn càng âm thầm đọ sức kịch liệt hơn.</p><p>Thậm chí ngay cả Phá Thổ, Truy Mệnh, Phong Hỏa cũng âm thầm phân cao thấp với Cuồng Ngưu cầm đầu quân đoàn Lục Linh.</p><p>Với loại phân cao thấp này, Lục Thiếu Du tự nhiên cũng cảm giác được, hắn cũng không ngăn cản, ngược lại còn vui vẻ nhìn thấy.</p><p>Trong mấy ngày qua, chiến lực của quân đoàn Lục Linh, Lục Thiếu Du đã cảm giác rõ ràng, không hổ là Lục Linh dẫn dắt quân đoàn này, thật sự khủng bố, sát phạt gọn gàng, ai cũng khát máu, một khi ra tay cực kỳ hung ác.</p><p>Trong đại điện, Lục Thiếu Du nhìn cường giả trong Thái Hoàng thế giới, trong khoảng thời gian này cũng quen không ít người, nhưng hai bên chưa quen thuộc nhau mà thôi.</p><p>Lục Thiếu Du cũng hiểu mấy đầu lĩnh kia, cường giả Thái Hoàng thế giới trừ Nguyên Hạt ra, còn có mấy cường giả đỉnh cấp tu vị Tuyên Cổ Cảnh trung giai, trong đó thực lực mạnh nhất chính là đại hán trung niên mặc áo đỏ.</p><p>Hai người phân biệt Kinh Lôi và Xích Xà, theo Lục Thiếu Du biết, Kinh Lôi là cường giả của Kinh Lôi Lôi Thú nhất tộc.</p><p>Mà Xích Xà chính là Tật Phong Xích Thiên Xà nhất tộc trong cường giả, cường giả Tuyên Cổ Cảnh trung giai của Thái Hoàng thế giới đến đây không ít, đội hình tuyệt đối không dưới Thượng Thanh thế giới.</p><p>Trong đại điện, Nguyên Hạt nhìn qua Âu Dương Tiển, nhíu mày, nói:</p><p>- Ta cảm thấy gần đây có gì đó khá lạ, Lang Linh nhất tộc và Phệ Hồn nhất tộc không có khả năng không biết chúng ta tới, nhưng lại cũng không có ngăn cản, còn có ý tránh né, điểm này không ổn.</p><p>- Việc này quỷ dị, hiện tại cũng không biết Lang Linh nhất tộc và Phệ Hồn nhất tộc có phải đang chuẩn bị hay không, theo ta được biết Lang Linh nhất tộc và Phệ Hồn nhất tộc đều có một cường giả Tuyên Cổ Cảnh cao giai trên Long Tích đại lục, cường giả liên minh chúng ta lúc trước bị vây công nên bất hạnh vẫn lạc, cho nên hai tộc này không sợ chúng ta mới đúng.</p><p>Âu Dương Tiển trong khoảng thời gian này cũng tự nhiên cảm giác được khác thường, nhưng cũng không biết Lang Linh nhất tộc và Phệ Hồn nhất tộc an bài cái gì, càng không biết, trong nội tâm càng lo lắng.</p><p>Âu Dương Tiển và Nguyên Hạt nói chuyện, Lục Thiếu Du suy tư sau đó ngẩng đầu nói:</p><p>- Ta nghĩ chỉ có hai khả năng.</p><p>Bá bá.</p><p>Khi Lục Thiếu Du nói chuyện, từng ánh mắt của người Thái Hoàng thế giới nhìn lên Lục Thiếu Du.</p><p>Trong mấy ngày nay, người Thái Hoàng thế giới cũng không khó cảm giác được, thanh niên áo xanh này có địa vị không thấp trong Thượng Thanh thế giới, nhìn qua tuổi không lớn nhưng đã là phó thống lĩnh.</p><p>- Lục phó thống lĩnh có phát hiện gì, cứ nói thẳng đi.</p><p>Nguyên Hạt cũng biết thân phận của Lục Thiếu Du, đối với chuyện Lục Thiếu Du trẻ tuổi trở thành phó thống lĩnh tuy có nghi hoặc, nhưng mà không biểu lộ ra mặt.</p><p>Dùng lịch duyệt của Nguyên Hạt tự nhiên không xem thường người trẻ tuổi, không có chút bổn sự, tất nhiên không thể làm phó thống lĩnh. Từ biểu hiện của người Thượng Thanh thế giới có thể cảm giác được, chỉ sợ thanh niên áo xanh không đơn giản.</p><p>Ánh mắt Lục Thiếu Du chấn động, nói:</p><p>- Nơi này là cách Long Dương mật cảnh không xa đúng không?</p><p>Âu Dương Tiển nghe vậy, gật đầu, nói:</p><p>- Phía trước không xa chính là Long Dương mật cảnh.</p><p>Ánh mắt Lục Thiếu Du suy tư, lúc này mới ngẩng đầu lên nói:</p><p>- Vậy thì ta cảm thấy chỉ có hai khả năng, Lang Linh nhất tộc và Phệ Hồn nhất tộc ở trên Long Tích đại lục tự nhận thực lực không thể chống lại chúng ta, cho nên lựa chọn chờ đợi, chờ đợi cường giả trong tộc tới đây, đến lúc đó hợp kích đánh chúng ta, cuối cùng tiêu diệt chúng ta trong Long Tích đại lục này.</p>", "images": {}, "success": true}