{"id": 4046, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4153", "title": "Chương 4153: Năm Đại Chủng Tộc 2", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4153: Năm Đại Chủng Tộc 2</h1><p>Âu Dương Tiển nghe vậy, ánh mắt ngưng trọng hơn, nói:</p><p>- Nghiêm trọng hơn, cường giả Hóa Hồng Cảnh không dễ dàng vẫn lạc, vạn nhất Hóa Hồng cảnh Dạ Xa nhất tộc trong Long Dương Mật Cảnh không triệt để chết đi, vô cùng có khả năng trực tiếp phục sinh. Nếu là như vây sẽ bất lợi với Thương Khung Minh chúng ta.</p><p>- Xem ra, Long Dương Mật Cảnh phiền toái không nhỏ.</p><p>Lục Thiếu Du nghe vậy nghĩ thầm trong lòng, nghe nói Thương Khung chiến trường hiện tại không có Hóa Hồng Cảnh tiến vào, một khi Thương Khung chiến trường có một Hóa Hồng Cảnh, như vậy sẽ bất lợi với cả Thương Khung Minh.</p><p>- Xem ra, Long Dương Mật Cảnh thật không thể rơi vào trong tay Thiên La minh.</p><p>Cát Bạch Mị nói nhỏ, nàng mặc trang phục rất mỹ lệ nên hấp dẫn ánh mắt của nhiều người trong đại điện.</p><p>Nhưng không có mấy người dám đánh chủ ý lên Cát Bạch Mị, ai cũng biết nữ nhân này không dễ chọc, ở trong Thương Khung chiến trường có thể trở thành đoàn trưởng quân đoàn Nguyệt Hồng, thủ đoạn có thể nghĩ, không có bổn sự tuyệt đối thì đừng động vào báo nữ...</p><p>...</p><p>Lúc này trong tọa giá khôi lỗi cấp năm, tọa giá khôi lỗi này đường cong rất mỹ lệ, lại rất nhanh, tốc độ như thiểm điện, hiện tại mọi người đang xuất phát đi tới Long Tích đại lục.</p><p>Đây chính là tọa giá khôi lỗi Mị Ảnh của Lục Thiếu Du, Lục Thiếu Du vừa lấy ra tọa giá khôi lỗi Mị Ảnh lập tức hấp dẫn nhiều người, sau khi nhìn thấy tốc độ của nó, đám người Hàn Minh, Trương Lăng Phong, Cuồng Thử, Cô Lang, Băng Thiên Lý đều hỏi thăm tọa giá khôi lỗi này mua ở đâu, giá bao nhiêu.</p><p>Lục Thiếu Du giao chuyện này cho Thái A, nói không chừng trong Thương Khung chiến trường trừ xuất chiến hạm ra, có thể bán được không ít tọa giá khôi lỗi.</p><p>Trong lúc nhắm mắt dưỡng thần, Lục Thiếu Du tìm hiểu cảm ngộ trong chiến đấu với Lục Linh ngày hôm qua, tu vị trì trệ không tiến đã có chấn động, làm cho Lục Thiếu Du vào lúc này tìm kiếm hy vọng đột phá.</p><p>Nhưng mà hiện tại Lục Thiếu Du tận lực ghi nhớ cảm giác này, hắn tìm kiếm thật lâu nhưng không thể cảm giác được.</p><p>Với tính cách của Lục Thiếu Du, hắn cũng không có buông tha cho tìm kiếm cảm giác này, cũng không biết qua bao lâu, Lục Thiếu Du mơ hồ cảm giác được khí tức hôm qua lóe lên rồi biến mất.</p><p>Oanh.</p><p>Vào thời điểm này nguyên đan chữ vạn run lên, khí tức man hoang tự nhiên tuôn ra, phóng thích khắp toàn thân Lục Thiếu Du, thẩm thấu từng tế bào, tiến vào trong ngũ tạng lục phủ, gân cốt cơ bắp và kinh mạch, toàn thân Lục Thiếu Du thoải mái không nói nên lời.</p><p>- Đoàn trưởng như thế nào?</p><p>Ở nơi này, Phá Thổ vừa phát hiện Lục Thiếu Du có biến hóa, hào quang đen trắng bao phủ toàn thân Lục Thiếu Du, khí tức hoang vu phóng thích ra cực kỳ huyền ảo.</p><p>- Sư phụ nhất định đang lĩnh ngộ, không thể quấy rầy.</p><p>Thái A thấy thế, lập tức nói với mọi người, lập tức cùng Lý Cụ, Vu Mã Tam Giới bắt đầu hộ pháp.</p><p>- Ở đây cũng có thể lĩnh ngộ, chúng ta đang đi Long Tích đại lục đấy, không hổ là đoàn trưởng làm Lục Linh cảm thấy không bằng...</p><p>Đám người Phá Thổ nói nhỏ, cũng tới bên cạnh hộ pháp.</p><p>Ầm ầm.</p><p>Trong hư không, không biết qua bao lâu trong hư không sinh ra sấm sét, tọa giá khôi lỗi chấn động không nhỏ.</p><p>Chấn động này làm khí tức của Lục Thiếu Du thu liễm, đôi mắt mở ra, khí tức man hoang biến mất, đám người Phá Thổ, Phong Hỏa, Truy Mệnh gần như sắp phủ phục xuống đất, loại khí tức này lóe lên rồi biến mất, bọn người Phá Thổ vô cùng hoảng hốt.</p><p>- Ta tiến vào trạng thái lĩnh ngộ sao?</p><p>Phun ra một ngụm trọc khí, ánh mắt Lục Thiếu Du nghi hoặc nói thầm, không nghĩ tới chính mình bất tri bất giác tiến vào trạng thái lĩnh ngộ, tiến vào trạng thái huyền diệu.</p><p>Lục Thiếu Du nhớ rõ cảm giác lĩnh ngộ khí tức hủy diệt trong chiến đấu, hắn cũng theo đó tiến vào lĩnh ngộ, đó là trạng thái kỳ diệu, không ít liên quan tới khí tức hủy diệt.</p><p>Trong lĩnh ngộ này có hủy diệt, còn có sinh cơ, có kết thúc, có bắt đầu, huyền diệu mà mơ hồ, làm cho Lục Thiếu Du hiện tại nhớ lại cũng khó mà cân nhắc.</p><p>- Âu Dương Tiển, ngươi tới chậm rồi.</p><p>Thời điểm này Lục Thiếu Du đang trầm tư, bên ngoài tọa giá khôi lỗi có tiếng nói vọng vào.</p><p>- Nguyên Hạt, ta cũng không tới muộn, là ngươi tới sớm.</p><p>Thời điểm tiếng nói vừa dứt, Âu Dương Tiển cũng đáp lời.</p><p>- Sư phụ, chúng ta đến rồi.</p><p>Thái A nói với Lục Thiếu Du.</p><p>- Không nghĩ tới đã qua một tháng, chúng ta đi ra ngoài đi.</p><p>Lục Thiếu Du gật đầu với Thái A, từ sơn mạch Ngự Linh đến Long Tích đại lục nghe nói cần thời gian một tháng, chủ yếu là tốc độ của tọa giá khôi lỗi có khác, loại tốc độ này tự nhiên không thể so sánh với tốc độ của cường giả.</p><p>- Hơn một ngàn vạn đại quân, tuyệt đại bộ phận đều là Thú tộc.</p><p>Lúc Lục Thiếu Du rời khỏi tọa giá khôi lỗi lơ lửng giữa không trung, ánh mắt đảo qua hư không bao la.</p><p>Lúc này vô số thân ảnh đang lơ lửng, nhiều thân ảnh rậm rạp bao phủ không trung, tuyệt đối không thua ngàn vạn người, không ít là cường giả có khí tức cường hãn, đều là Thú tộc, nhưng trong đó cũng có không ít Nhân tộc.</p><p>- Rất nhiều cường giả, là cường giả liên minh quân bộ phái tới sao?</p><p>Lục Thiếu Du âm thầm động tâm, linh hồn quan sát đội hình trước mặt, cường giả cũng không ít, thậm chí là không yếu.</p><p>Lục Thiếu Du dò xét phiến hư không càng kinh ngạc hơn.</p><p>Hư không nói này rất đặc biệt, cũng không giống hư không bình thường, hư không như vô cùng vô tận, có sương mù dày đặc trong đó, trong lúc mơ hồ còn có dấu vết không gian chi lực bạo phát, nhưng mà dấu vết này bạc nhược yếu kém, sợ rằng chỉ có cường giả tu luyện không gian áo nghĩa mới nhận ra.</p><p>Sưu sưu.</p><p>Trong ánh mắt Lục Thiếu Du dò xét, đội hình này có hơn mười thân ảnh, sau khi lóe lên đã phân tán.</p><p>Người đi đầu thân ảnh không cao, khí tức lại lăng lệ, tu vị cũng cao nhất.</p><p>- Tu vị Tuyên Cổ Cảnh cao giai, theo khí tức quan sát, tuyệt đối không dưới Âu Dương Tiển.</p><p>Cảm giác khí tức của người này, ánh mắt Lục Thiếu Du ám động, không khó nhìn ra đây là cường giả, mà Âu Dương Tiển đề cập tới, người phụ trách Thái Hoàng thế giới đi Long Tích đại lục là Nguyên Hạt, nghe nói người này bản thể chính là Nguyên Linh Hạt huyết mạch cao quý, thiên phú rất mạnh.</p><p>Thân ảnh Nguyên Hạt tiến lên, nhìn những người sau lưng Âu Dương Tiển, lập tức nói với Âu Dương Tiển:</p><p>- Xuyên qua phiến hư không này chính là Long Tích đại lục, thù phải báo, nhưng Long Dương mật cảnh không thể rơi vào trong tay Thiên La minh, chúng ta phải lên đường nhanh mới được.</p><p>- Ngươi còn có kế hoạch?</p><p>Âu Dương Tiển hỏi Nguyên Hạt.</p><p>- Chúng ta cùng đi, trực tiếp giết vào Long Tích đại lục, sau khi tới Long Dương mật cảnh, thời gian không nhiều lắm, nhất định phải đi tới Long Dương mật cảnh trước khi Long Dương mật cảnh mở ra.</p><p>Nguyên Hạt nói.</p><p>Âu Dương Tiển gật đầu, nói:</p><p>- Chỉ có thể như vậy, tới Long Dương mật cảnh nói sau.</p><p>- Vậy lên đường đi.</p><p>Ánh mắt Nguyên Hạt chấn động, nói với đại quân Thái Hoàng thế giới:</p><p>- Đã đến giờ, tiến vào Long Tích đại lục, gặp được người Thiên La minh, bất kể là tạp chủng Lang Linh nhất tộc hay là Phệ Hồn nhất tộc, giết không tha.</p>", "images": {}, "success": true}