{"id": 4055, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4162", "title": "Chương 4162: Trong Biến Có Biến", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4162: Trong Biến Có Biến</h1><p>Ầm ầm.</p><p>Nhiệt độ cao bộc phát, hào quang ngôi sao sáng ngời và dung nham không ngừng ngưng kết bọt khí sau đó nổ tung, hỏa diễm bùng phát dữ dội.</p><p>Xoẹt.</p><p>Các cường giả không ngừng mang hết thủ đoạn phòng ngự ra sử dụng, phải nhanh chóng xua tan hỏa diễm chung quanh thân thể, không ít người thực lực thấp đã trọng thương hoặc chết ngay lập tức.</p><p>Dưới hỏa diễm khủng bố như vậy, mọi người cảm giác linh hồn bị phỏng, làn da dường như sắp bị hòa tan.</p><p>Uy năng khủng bố làm cho người ta có cảm giác như con kiến đối mặt con voi, căn bản không cách nào rung chuyển, khó có thể chèo chống khí tức hủy diệt.</p><p>Ầm ầm.</p><p>Hỏa diễm cự nhân bị trói buộc, hắn liên tục giãy dụa, dùng nhiệt độ khủng bố hóa giải xiềng xích màu đen trói mình.</p><p>- Không đúng ah.</p><p>Giờ phút này Lục Thiếu Du đã sớm dẫn người của mình rút lui ra xa, bảo vệ những người tu vị không đủ, ánh mắt của hắn ngưng trọng nhìn qua hỏa diễm cực nóng chung quanh, Lục Thiếu Du cảm giác thấy hỏa diễm cự nhân dường như chưa thỏa mãn, hắn có cảm giác không đúng.</p><p>Loại cảm giác này, Lục Thiếu Du khó có thể nhìn trộm, nhưng Thái Cổ U Minh Viêm trong đầu lại mơ hồ cảm giác được.</p><p>- Đệ tử trong tộc ta.</p><p>Hỏa diễm cự nhân khổng lồ bị nhốt, thân ảnh đỏ thẫm cường giả Dạ Xoa nhất tộc lúc này nhìn qua U Già.</p><p>- U Già bái kiến tiền bối trong tộc.</p><p>U Già đối mặt với thân ảnh đỏ thẫm này, cho dùy hắn có tu vị Tuyên Cổ Cảnh cao giai hậu kỳ tới gần đỉnh phong cũng phải cung kính.</p><p>- Không cần đa lễ.</p><p>Ánh mắt thân ảnh đỏ thẫm ngưng trọng, nói với U Già:</p><p>- Thực lực Thiên Huyền Tinh Thần Diễm quá mạnh mẽ, ta chưa khôi phục sinh cơ, lần này ảnh hưởng quá lớn, đã không có có hi vọng, Dạ Sát Tỏa Thiên Trận này không thể vây khốn tên kia bao lâu, đến lúc đó người ở đây không thể ngăn cản, thời gian không nhiều lắm, ngươi là đệ tử Dạ Xoa nhất tộc, ngươi có bằng lòng đạt được truyền thừa của ta hay không?</p><p>- Đạt được truyền thừa?</p><p>Nghe vậy, sắc mặt U Già lập tức sững sờ, lập tức mừng như điên, thân là Dạ Xoa nhất tộc, hắn biết rõ Dạ Xoa nhất tộc có thiên phú trời sinh, chỉ cần đạt được truyền thừa, không bao lâu có thể vượt qua cái hào rộng, mãi cho đến khi bằng tu vị của người mình kế thừa mới thôi.</p><p>Vừa rồi Thiên Huyền Tinh Thần Diễm nói chuyện hắn cũng nghe được, vị cường giả trong tộc là nhị nguyên Hóa Hồng, tuy hắn đã là Tuyên Cổ Cảnh cao giai, thậm chí là tới gần hậu kỳ, nhưng muốn đạt tới nhị nguyên Hóa Hồng là chuyện chuyện quá khó khăn..</p><p>Cho nên giờ phút này nghe được hai chữ truyền thừa, U Già lập tức mừng như điên.</p><p>Trái lại, Nguyên Hạt cùng Lục Thiếu Du, Phá Thổ, Xích Xà nghe xong liền biến sắc.</p><p>Đám người Nguyên Hạt, Xích Xà, Hổ Sư giờ phút này bảo trì bản thể chống lại nhiệt độ khủng bố trong không gian, thân là Thú tộc, bản thể mới là vũ khí mạnh nhất của bọn họ, ở trong không gian này, bọn họ tùy thời bảo trì trạng thái mạnh nhất.</p><p>- Ta nguyện ý đạt được truyền thừa của tiền bối, đa tạ tiền bối.</p><p>U Già cung kính đáp, đây là hồng phúc tề thiên, hắn làm sao không đáp ứng cơ chứ.</p><p>- Vậy thì tốt, hiện tại có được truyền thừa của ta, bản tôn có người kế tục, xem như chuyện may mắn.</p><p>Thân ảnh đỏ thẫm cười lớn, trên đầu của hắn có một đạo sát khí u ám bay ra, nó hóa thành hào quang bay về phía U Già.</p><p>- Đa tạ tiền bối.</p><p>U Già nhắm mắt lại, đạp không lơ lửng trong biển lửa, mở rộng hai tay, trên mặt còn bảo trì nụ cười vui vẻ.</p><p>Xùy.</p><p>Lúc này hào quang kia chui vào trong mi tâm của U Già, lập tức biến mất không thấy gì nữa.</p><p>- Cho rằng cái phá trận pháp này có thể ngăn cản ta hay sao?</p><p>Hỏa diễm cự nhân gào thét, sóng lửa khủng bố tới tận cùng, nhiệt độ tăng cao tới mức không gian vặn vẹo, cả không gian bị phá hủy.</p><p>Xì xì.</p><p>Lúc này vô số dây xích màu đen bị hỏa diễm thiêu đốt, sương mù màu đen bốc lên, càng ngày càng yếu ớt.</p><p>Bành bành.</p><p>Rốt cục vô số dây xích màu đen nổ tung, hỏa diễm cự nhân giãy giụa thoát khỏi trói buộc, hỏa diễm dung nham trong không gian sôi trào, hỏa diễm bay lên cao như phá hủy tất cả.</p><p>Xùy.</p><p>Cùng một thời gian, U Già thần sắc vô cùng vui vẻ lúc này mở mắt ra, vẻ mặt vui mừng đã biến thành kinh hãi.</p><p>- Không được, không...</p><p>Hai mắt U Già biến thành sợ hãi, hắn la lớn, dường như gặp chuyện gì đó rất khủng bố, lập tức vô lực nhắm mắt lần nữa, cuối cùng trong mắt mang theo hối hận và tuyệt vọng cực độ.</p><p>Thời điểm U Già nhắm mắt lại lần nữa đã biến thành tử thi.</p><p>Hô.</p><p>Trong thời gian ngắn, khí tức trên người U Già chấn động lần nữa, khí tức chấn động này giống tinh hỏa liệu nguyên, lập tức bao phủ thiên địa. Chỉ trong thời gian ngắn khí tức này mạnh tới mức tận cùng.</p><p>- Xảy ra chuyện gì.</p><p>Nhiều người quan sát tình huống, phản ứng vừa rồi của U Già bọn họ đã thấy, cho nên lúc này không hiểu.</p><p>Mọi người cũng không biết gì, sợ rằng chỉ có Dạ Xoa nhất tộc U Già mới biết trên người mình xảy ra cái gì..</p><p>Xuy xuy.</p><p>Cũng không bao lâu, U Già mở mắt lần nữa, hỏa diễm chung quanh thân thể nổ tung sau đó bay ra xa.</p><p>Hiện tại khí tức của U Già biến thành cuồng bạo, khí tức này tăng lên nhanh như tia chớp, chỉ qua vài hô hấp đã vượt qua trạng thái đỉnh phong của U Già lúc trước.</p><p>Khặc khặc...</p><p>U Già cười to đầy quái dị, âm thanh chói tai làm linh hồn đau đớn, khí tức âm sát hóa thành phong bạo.</p><p>- Đạt được truyền thừa rồi sao, cuối cùng vẫn rơi vào tay của bọn chúng.</p><p>Đôi mắt Nguyên Hạt trầm xuống, thì thầm một câu.</p><p>Lục Thiếu Du nhìn Nguyên Hạt đang chán nản, nói nhỏ:</p><p>- Sợ rằng vấn đề còn nghiêm trọng hơn nhiều, U Già gặp phải bi kịch rồi. Nhưng với chúng ta hậu quả còn thảm hại hơn.</p><p>- Thủ đoạn thật lợi hại, ngay cả tộc nhân cũng ra tay, ngươi không truyền thừa, ngươi đang đoạt xá.</p><p>Hỏa diễm cự nhân nhìn U Già, ánh mắt cực kỳ nóng bỏng.</p><p>- Khặc khặc, không sai, ta không phải truyền thừa, ta là đoạt xá, sao ta lại truyền thừa cho hắn chứ?</p><p>‘ U Già ’ cười lạnh không ngớt, giờ phút này hắn đã sớm không phải U Già lúc trước, chỉ là U Già bị đoạt xá mà thôi.</p><p>- Đoạt xá, thì ra ta đoán đúng.</p><p>Lục Thiếu Du ngưng trọng, tất cả suy đoán của hắn đã được chứng thực.</p><p>Hỏa diễm cự nhân biến sắc, nói:</p><p>- Chẳng lẽ ngươi cho rằng ngươi đoạt xá là có thể đối phó ta sao, sau khi ngươi đoạt xá đã có thật thể, thực lực tăng nhiều. Nhưng mà ngươi đừng quên, tên kia mới có tu vị Tuyên Cổ Cảnh hậu kỳ mà thôi, nếu ngươi đoạt xá Hóa Hồng Cảnh sơ giai, sợ rằng còn có thể áp chế ta, thế nhưng mà Tuyên Cổ Cảnh cao giai, thực lực của ngươi hiện tại chỉ tương đương nửa nguyên Hóa Hồng mà thôi, căn bản không cách nào làm gì được ta.</p><p>- Ngươi nói đúng, ta đoạt xá một Tuyên Cổ Cảnh cao giai, thực lực nhiều nhất chỉ có thể thúc dục tới nửa bước Hóa Hồng mà thôi, nhưng mà...</p><p>U Già bị đoạt xá cười lạnh, nhìn hỏa diễm cự nhân cười nói:</p><p>- Nhưng ngươi đừng quên, Dạ Xoa nhất tộc ta có thiên phú thủ đoạn, đoạt xá tiểu tử kia không phải mục đích, ta chỉ muốn khắc chế nội thế giới trong thân thể mình mà thôi, linh hồn và sinh cơ của ta không thể tiến vào nội thế giới của ngươi, đến lúc đó tiêu hao quá nhiều, ta không cách nào áp chế ngươi, nhưng mà hiện tại, ta có thân thể, ta có thể thuận lợi tiến vào nội thế giới của ngươi.</p>", "images": {}, "success": true}