{"id": 4056, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4163", "title": "Chương 4163: Đại Chiến Đoạt Xá", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4163: Đại Chiến Đoạt Xá</h1><p>U Già cười lạnh không ngớt, nói:</p><p>- Mục đích chính thức của ta là dùng thân thể hắn tiến vào nội thế giới của ngươi, sau đó dùng thiên phú Dạ Xoa nhất tộc đoạt xá ngươi. Dạ Xoa nhất tộc ta có thể đoạt xá tất cả sinh linh, ngươi là linh vật trời sinh tuy có khó khăn, nhưng mà cũng có thể đoạt xá, hiện tại tới phiên ngươi không có tư cách đấu với ta.</p><p>Vừa dứt lời, đột nhiên thân ảnh của ‘ U Già ’ lao thẳng về phía hỏa diễm cự nhân..</p><p>- Hừ, đoạt xá ta, ngươi không đủ tư cách.</p><p>Hỏa diễm cự nhân hét lớn, cánh tay cực lớn hành động, lập tức đánh thẳng vào U Già.</p><p>- Phá.</p><p>Lúc này thực lực U Già tăng nhiều, phất tay đánh ra vô số sát khí, vô số hào quang mang theo dung nham nóng bỏng đánh tới, nhưng không thể làm gì U Già.</p><p>Loại va chạm năng lượng này làm hư không rung động, hỏa diễm rơi vãi các nơi rực rỡ như pháo hóa, nhưng không ai ngờ nó lại mang theo lực lượng hủy diệt to lớn.</p><p>- Mạnh thật, tu vị Tuyên Cổ Cảnh cao giai căn bản không thể chống lại.</p><p>- Tuyên Cổ Cảnh sơ giai bị lan trúng không chết cũng trọng thương.</p><p>- Thiên Huyền Tinh Thần Diễm và Dạ Xoa nhất tộc Hóa Hồng Cảnh kia quá khủng khiếp.</p><p>Những người còn sống sót ở đây vô cùng sợ hãi nghị luận với nhau.</p><p>U Già nhanh chóng nhân thời cơ lao tới gần hỏa diễm cự nhân.</p><p>- Cút ngay.</p><p>Hỏa viêm cự nhân hét lớn một tiếng, thân thể khổng lồ co lại, hóa thành một viên hỏa cầu lớn vài trăm trượng, ánh sao không ngừng bao quanh hỏa cầu.</p><p>- Ngươi không ngăn cản ta đâu.</p><p>Đối mặt nhiệt độ khủng bố, U Già đi tới trước hỏa cầu khổng lồ kia, âm sát khí bao phủ toàn thân, khí tức nóng bỏng từ mi tâm tuôn ra ngoài giống như mặt trời mọc, mang theo nhiệt độ cực cao chạm vao hỏa cầu.</p><p>- Hỏa thuộc tính áo nghĩa bổn nguyên.</p><p>Trong hỏa cầu kia có tiếng hỏa diễm cự nhân truyền ra.</p><p>- Khặc khặc, thiêu đốt hỏa thuộc tính áo nghĩa bổn nguyên chi lực, ngươi không thể ngăn cản ta, đến lúc đó ta trở thành ngươi, có Thiên Huyền Tinh Thần Diễm chi thân, ta muốn hỏa thuộc tính áo nghĩa bổn nguyên cũng không khó gì, rất đáng giá.</p><p>U Giả cười lạnh, nhiệt độ khủng bố bộc phát, hỏa diễm tinh thần kích động bắn ra các hướng.</p><p>Xẹt!</p><p>Động tác của hắn cực kỳ huyền ảo, những quang cầu bắn tới có tác dụng ăn mòn rất mạnh.</p><p>U Già cười lạnh hét lớn, hắn đẩy quang cầu tới bên cạnh Lục Thiếu Du.</p><p>Tất cả mọi người chấn động, lập tức nhìn nhau, bởi vì quang cầu nhanh chóng ăn mòn hư không trước mặt bọn họ, tất cả mọi người hít khí lạnh, không khó nhận ra Thiên Huyền Tinh Thần Diễm đang giao phong với cường giả Dạ Xoa nhất tộc cường giả vừa đoạt xá, bọn họ chỉ là pháo hôi mà thôi.</p><p>- Đoàn trưởng, chúng ta nên làm cái gì bây giờ?</p><p>Ánh mắt Phong Hỏa chấn đông, vô cùng sợ hãi.</p><p>- Thiên Huyền Tinh Thần Diễm ah.</p><p>Lục Thiếu Du thì thào, hắn nhìn qua hỏa cầu thật lớn trên cao, nội tâm vô cùng lo lắng.</p><p>- Lục phó thống lĩnh, chúng ta nên đi ra ngoài mới được, ở lại phiền toái càng lớn.</p><p>Nguyên Hạt vẫn bảo trì bản thể của mình, ánh mắt ngưng trọng, mặc kệ là Thiên Huyền Tinh Thần Diễm hay là Dạ Xoa nhất tộc chiến thắng, sợ rằng sau cùng bọn họ cũng có phiến phức.</p><p>- Nguyên Hạt, ngươi còn muốn rời khỏi sao, đã đến rồi thì cũng đừng có đi nữa.</p><p>Lúc Nguyên Hạt dứt lời, Ma Lang quát lớn, hắn lập tức lao tới ngăn cản Nguyên Hạt.</p><p>Đối với đám người Ma Lang mà nói, bất kể là Thiên Huyền Tinh Thần Diễm hay là cường giả Dạ Xoa nhất tộc đoạt xá chiến thắng, cường giả Thiên La minh cuối cùng đều được lợi, đây là cơ hội tốt nhất đánh chết đám người Nguyên Hạt.</p><p>- Lục Thiếu Du, ngươi cũng không đi được, hôm nay là ngày chết của các ngươi.</p><p>Âm Hồn không thèm che dấu sát ý với Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du cũng không nhìn lên người Âm Hồn, hắn đang suy nghĩ.</p><p>Thái Cổ U Minh Viêm, linh vật trời sinh trên Linh Võ đại lục, có thể thôn phệ tất cả năng lượng để đột phá.</p><p>Thiên Huyền Tinh Thần Diễm trước mắt là linh vật trời sinh thuộc tính hỏa, thậm chí còn mạnh hơn Xích Linh Liệt Hỏa rất nhiều, lúc này đã một chân bước vào Hóa Hồng Cảnh, Thái Cổ U Minh Viêm cảm giác được, nếu có thể thôn phệ Thiên Huyền Tinh Thần Diễm, sợ rằng đến lúc đó sẽ đột phá Hóa Hồng Cảnh.</p><p>Nhưng mà Lục Thiếu Du cũng rất rõ ràng, Thiên Huyền Tinh Thần Diễm cũng không dễ luyện hóa như vậy, huống chi còn có cường giả Dạ Xoa nhất tộc ở đây, Thái Cổ U Minh Viêm muốn lấy một địch hai, hậu quả đáng lo.</p><p>Gặp bảo vật nhưng không dám tùy tiện lên tiếng, rời khỏi thì mất cơ hội tốt, chuyện này làm Lục Thiếu Du cực kỳ mâu thuẫn.</p><p>- Đoàn trưởng.</p><p>Nhìn thấy Lục Thiếu Du ngẩn người, Phong Hỏa nói với Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn qua không trung, lại đảo qua đám người Âm Hồn và Ma Lang, lúc này nói với Nguyên Hạt:</p><p>- Sợ là chúng ta bây giờ không thể đi ra, nơi này là không gian do cường giả Dạ Xoa nhất tộc bố trí giam cầm Thiên Huyền Tinh Thần Diễm, chúng ta muốn ra ngoài quá khó khăn.</p><p>- A...</p><p>Nguyên Hạt ngưng trọng, hắn cảm giác được không gian dị thường, không dám hành động thiếu suy nghĩ.</p><p>- Xem ra các ngươi chết chắc rồi.</p><p>Ma Lang nhìn qua không trung, dường như cũng phát giác không gian dị thường, nhưng lại cũng không có quá nhiều lo lắng, mặc kệ lúc đó là Thiên Huyền Tinh Thần Diễm hay là Dạ Xoa nhất tộc chiến thắng, đều là minh hữu của bọn họ, là người Thiên La minh.</p><p>Âm Hồn nhìn qua đám người Lục Thiếu Du, nói:</p><p>- Lục Thiếu Du, ngươi chết chắc rồi, thiên đường có lối ngươi không đi, địa ngục không cửa ngươi lại vào, đây là thời điểm ngươi muốn sống không được, muốn chết không xong.</p><p>- Hừ, muốn đối phó chúng ta, các ngươi còn chưa đủ tư cách.</p><p>Nguyên Hạt trừng đám người Ma Lang, Âm Hồn.</p><p>- Ngao.</p><p>Ma Lang tru lên, Lang Linh chân thân hung tàn, cười lạnh nói:</p><p>- Vậy thử xem, quên nói cho các ngươi biết một chuyện, hai ngàn vạn đại quân của các ngươi cũng đã là cá trong chậu, hai ngàn vạn linh hồn đối với tộc nhân chúng ta là đại bổ vật.</p><p>- Hiện tại có thể bắt đầu hành động, không biết Âu Dương Tiển một người có thể đối phó ba Tuyên Cổ Cảnh cao giai hay không?</p><p>Âm Hồn dứt lời, lập tức bóp nát ngọc giản năng lượng trong tay.</p><p>- Không xong, đại quân gặp nguy hiểm, Âu Dương Tiển cũng gặp nguy hiểm.</p><p>Nguyên Hạt nghe xong, đôi mắt biến hóa.</p><p>- Không ổn.</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, ngưng trọng là không nghĩ tới Lang Linh nhất tộc và Phệ Hồn nhất tộc lúc này an bài nhiều cường giả Tuyên Cổ Cảnh cao giai như thế, ba Tuyên Cổ Cảnh cao giai, Âu Dương Tiển sợ rằng chạy trốn cũng là hy vọng xa vời, huống chi còn có hai ngàn vạn đại quân.</p><p>...</p><p>Rầm rầm rầm.</p><p>Ngay lúc này hai thân ảnh khổng lồ va chạm với nhau, năng lượng sôi trào, năng lượng nổ tung.</p><p>- Ma Lang, ta thu thập Lục Thiếu Du xong, lại đi giúp ngươi đánh chết Nguyên Hạt.</p><p>Âm Hồn quát lên chói tai, ánh mắt âm trầm nhìn Lục Thiếu Du, sắc mặt dữ tợn, khí tức bén nhọn.</p><p>- Thật náo nhiệt!</p><p>Lúc này trong hỏa cầu có tiếng nói truyền ra, khí tức nóng bỏng ngập trời vang lên trong hư không, hỏa diễm lập tức quét qua không gian lần nữa..</p><p>Hô.</p><p>Cả không gian bị hỏa diễm bao phủ, nhiệt độ khủng bố lại xuất hiện.</p>", "images": {}, "success": true}