{"id": 4057, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4164", "title": "Chương 4164: Âm Hiểm Độc Ác", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4164: Âm Hiểm Độc Ác</h1><p>- Đây là thân thể linh vật trời sinh sao, quả nhiên cường đại, có thân thể Thiên Huyền Tinh Thần Diễm, muốn khôi phục thực lực lúc ban đầu dễ như trở bàn tay, còn có thể quét ngang cùng cảnh giới.</p><p>Hỏa cầu bộc phát hào quang dữ dội, lập tức hóa thành một thân thể hỏa diễm cự nhân, thân thể biến thành bộ dáng lão giả đỏ thẫm Dạ Xoa nhất tộc, đầu gà thân người, khuôn mặt khủng bố, khí tức ngập trời.</p><p>- Thiên Diễm bị đoạt xá, cường giả Dạ Xoa nhất tộc chiến thắng!</p><p>Ma Lang cùng Nguyên Hạt giao thủ với nhau dừng lại lần thứ hai, tất cả mọi người sợ hãi.</p><p>- Không ngờ là Dạ Xoa nhất tộc chiến thắng!</p><p>Ánh mắt Lục Thiếu Du chấn động.</p><p>- Chúc mừng đại nhân đoạt xá linh vật trời sinh khôi phục, chúc mừng.</p><p>Ma Lang, Âm Hồn rung động, hưng phấn kích động hô to.</p><p>- Không khách khí, chúng ta đều là minh hữu Thiên La minh.</p><p>Hỏa diễm cự nhân Dạ Xoa nhất tộc nói nhỏ, ánh mắt đảo qua người chung quanh, lại nhìn đám nười Lục Thiếu Du giống như chúng sinh tầm thường.</p><p>- Đại nhân, đây đều là người Thương Khung Minh, kính xin tiền bối xuất thủ tương trợ giải quyết bọn chúng, lập đại công cho ta Thiên La minh.</p><p>Ma Lang cười lạnh nhìn Nguyên Hạt, công lao đánh chết Tuyên Cổ Cảnh cao giai không nhỏ.</p><p>- Đương nhiên, vậy chết đi.</p><p>Hỏa diễm cự nhân quát một tiếng, hỏa cầu ngưng tụ trong lòng bàn tay hỏa diễm cự nhân ném về phía Nguyên Hạt.</p><p>- Nguyên Hạt, ngươi đi chết đi, gào...</p><p>Ma Lang vừa quát lớn, ánh măt cười lạnh nhìn Nguyên Hạt, lúc này cường giả Dạ Xoa nhất tộc ra tay, Nguyên Hạt đã chết chắc.</p><p>- Không tốt.</p><p>Đôi mắt Lục Thiếu Du trầm xuống, ánh sáng màu xanh da trời mơ hồ truyền ra..</p><p>- Đi chết đi.</p><p>Hỏa diễm cự nhân hét lớn một tiếng, hỏa cầu bay ra ngoài.</p><p>- Khặc khặc.</p><p>Ma Lang, Âm Hồn cười lạnh, chờ Nguyên Hạt vô cùng thê thảm.</p><p>Bỗng dưng hỏa cầu không đánh vào người Nguyên Hạt, nó bay đến trước người Ma Lang.</p><p>Không sai, tất cả mọi người không có nhìn lầm, chính là oanh kích Ma Lang.</p><p>- Đại nhân...</p><p>Sắc mặt Ma Lang đại biến, đồng tử co rút dữ dội, quang cầu khổng lồ oanh kích vào chân thân Lang Linh, đến thời điểm này hắn muốn tránh cũng không lịp, tất cả vượt qua hắn dự kiến, đây là điểm hắn khó hiểu.</p><p>Bang bang.</p><p>Hỏa cầu khủng bố đánh lên người Ma Lang Lang Linh, năng lượng khổng lồ oanh kích lên Lang Linh chân thân của Ma Lang, tiếng nổ vang như lôi đình vang lên, đột nhiên chấn nổ cả không gian này.</p><p>- Cái này...</p><p>Một màn này làm mọi người nghẹn họng nhìn trân trối, đều nghi hoặc khó hiểu.</p><p>- Đi chết đi!</p><p>Ma Lang ngây ngốc khôi phục tinh thần lại, toàn thân bị hỏa diễm bao phủ hoàn toàn, ánh mắt đã hoảng sợ, hắn lớn tiếng hét:</p><p>- Đại nhân, chúng ta đều là người Thiên La minh ah, vì sao ngươi giết ta?</p><p>- Con sói ngu xuẩn, Thiên Huyền Tinh Thần Diễm muốn diệt ta, ta lại đoạt xá Thiên Huyền Tinh Thần Diễm, chúng ta không phải cùng là người Thiên La minh sao, những chuyện này vốn không dễ phân biệt như vậy, tất cả minh hữu khi đối diện với lợi ích thực tế lại không là gì cả, trong ba ngàn đại thế giới mọi người đều biết. Nhưng mà mọi người đều biết không có nghĩa là không làm, không có nghĩa là nói trên mặt bàn, cho nên lưu các ngươi không được.</p><p>Hỏa diễm cự nhân quát lớn.</p><p>- Đại nhân, những chuyện này ta không thấy, ta không biết gì đó, ta sẽ không nói ah, đại nhân tha mạng.</p><p>Ma Lang gào khóc thảm thiết, hắn giãy dụa thế nào cũng không thể thoát được.</p><p>- Thật sự là ngu dốt, ta không thể thả các ngươi, ta vừa mới đoạt xá Thiên Huyền Tinh Thần Diễm, tiêu hao rất nhiều, đang muốn dựa vào các ngươi khôi phục, cũng muốn dựa vào các ngươi giúp ta khôi phục thực lực đỉnh phong, cho nên, các ngươi hôm nay đều phải chết, một tên cũng trốn không thoát.</p><p>Hỏa diễm cự nhân quát lớn, nhanh chóng thôn phệ Ma Lang.</p><p>Xoẹt.</p><p>Thân thể Ma Lang nhanh chóng bị hỏa diễm cự nhân nuốt vào bụng, hắn đã trọng thương không còn sức phản kháng.</p><p>Đám người trên không trung nuốt nước bọt, người của Phệ Hồn nhất tộc và Lang Linh nhất tộc còn lại biến sắc, trong mắt đầy ngạc nhiên, đây là cường giả Dạ Xoa nhất tộc, tính cả tộc nhân cũng đoạt xá, Ma Lang cũng bị đánh chết, đối với bọn họ càng không thể tha.</p><p>- Thật ác độc.</p><p>Lục Thiếu Du chấn động, cường giả Dạ Xoa nhất tộc Hóa Hồng Cảnh đúng là tâm ngoan thủ lạt, cũng quỷ kế đa đoan, vô cùng độc ác, đồng tộc cũng không tha, đối với những người khác càng có thể nghĩ.</p><p>Âm Hồn biến sắc, sắc mặt vô cùng sợ hãi, Ma Lang kết cục như vậy, hắn cũng hiểu kết cục của mình.</p><p>- Nguyên Hạt, Lục Thiếu Du, chúng ta liên thủ, bằng không không kẻ nào còn sống ra khỏi đây, Dạ Xoa đoạt xá Thiên Huyền Tinh Thần Diễm, lúc này tiêu hao khổng lồ, cần thôn phệ chúng ta khôi phục, thời điểm này thực lực cũng khó có thể khôi phục đến lúc mạnh nhất, mọi người chúng ta liên thủ một trận, có lẽ còn có hi vọng thoát ra ngoài.</p><p>Trong nháy mắt, Âm Hồn lập tức nhìn Nguyên Hạt bản thể và Lục Thiếu Du, trong lúc sống chết trước mắt, lập trường đối địch gì đó đều bị ném qua một bên.</p><p>- Tốt, liên thủ chống lại.</p><p>Nguyên Hạt trực tiếp đồng ý, Ma Lang đều bị đánh chết, tộc nhân cũng không tha, Nguyên Hạt rất rõ ràng cường giả Dạ Xoa nhất tộc sẽ không tha bọn họ.</p><p>- Không có kẻ thù vĩnh viễn, chỉ có lợi ích vĩnh viễn.</p><p>Lục Thiếu Du nói nhỏ, không ngờ đám người Phệ Hồn nhất tộc vừa rồi còn muốn chính mình muốn sống không được muốn chết không xong, bây giờ còn phải liên thủ với mình, bị ém không có đường đi.</p><p>- Khặc khặc, liên thủ, chỉ bằng vào hai Tuyên Cổ Cảnh cao giai các ngươi sao?</p><p>Hỏa diễm cự nhân cười lạnh, khinh thường nói:</p><p>- Thực lực các ngươi khi ta toàn thịnh không chịu nổi một kích, nhưng mà dùng Thiên Huyền Tinh Thần Diễm thôn phệ các ngươi, tuy các ngươi rất yếu, không cách nào giúp ta khôi phục đến đỉnh phong, nhưng cũng không tệ, chờ ta sau khi ra ngoài, có thân thể Thiên Huyền Tinh Thần Diễm, ta có thể mau chóng khôi phục, về sau còn có độ phá, khặc khặc...</p><p>- Tất cả người tu vị Niết Bàn Cảnh nghe kỹ, thực lực các ngươi chưa đủ, đi vào đi, ta tận lực che chở các ngươi.</p><p>Lục Thiếu Du nhìn qua người hai đại thế giới phía sau, Hổ chưởng ném Tử Lôi Huyền Đỉnh ra ngoài.</p><p>Quân đoàn Lục Linh còn một Niết Bàn Cảnh không chần chờ, lập tức đi vào Tử Lôi Huyền Đỉnh.</p><p>Các Niết Bàn Cảnh khác nhìn đoàn trưởng và phó đoàn trưởng của mình, đối với bọn họ mà nói, bọn họ đã sớm không thể ngăn cản sức nóng ở đây, không có đoàn trưởng và phó đoàn trưởng cho phép, bọn họ không thể rời đi.</p><p>Đám người Hổ Sư, Huyết Ưng nhìn Tử Lôi Huyền Đỉnh của Lục Thiếu Du đều có chút ngạc nhiên, lập tức nhìn mấy người tu vị Niết Bàn Cảnh gật đầu, còn có vài chục Niết Bàn Cảnh cảm kích nhìn Lục Thiếu Du, lập tức tiến vào Tử Lôi Huyền Đỉnh.</p><p>Âm Hồn nhìn thấy cảnh tượng này, đôi mắt âm hàn chấn động, không biết nói gì mới tốt.</p><p>- Là bảo vật không gian sao, đồ vật không tệ, đợi tí nữa ta sẽ xem xét.</p><p>Hỏa diễm cự nhân nhìn Tử Lôi Huyền Đỉnh của Lục Thiếu Du, sau đó cười nói như vật của mình.</p><p>- Chỉ sợ ngươi lấy không được.</p>", "images": {}, "success": true}