{"id": 4051, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4158", "title": "Chương 4158: Đại Chiến Bắt Đầu", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4158: Đại Chiến Bắt Đầu</h1><p>Nguyên Hạt nói:</p><p>- Nếu ta suy đoán không sai, phía trước có lẽ chính là trung tâm của Long Dương mật cảnh, nếu cường giả Dạ Xoa nhất tộc lưu lại truyền thừa, có lẽ cũng ở phía trước mà thôi.</p><p>Ken két.</p><p>Khi Nguyên Hạt dứt lời, trong không gian sinh ra âm thanh ken két, lập tức mọi người cảm thấy không gian xuất hiện vết nứt không gian, sát khí và khí nóng bộc phát.</p><p>Rầm rầm rầm.</p><p>Đột nhiên năng lượng khủng bố quét qua các nơi, cả phiến hư không này sụp đổ, lực lượng này quá khổng lồ, mọi người phóng thích áo nghĩa và nguyên lực ngăn cản năng lượng ra ngoài.</p><p>- Ah...</p><p>Từng tiếng kêu thảm thiết vang lên, biến cố xảy ra trong thời gian ngắn, nhưng lại làm hơn hai mươi Niết Bàn Cảnh của Thái Hoàng thế giới cùng Thượng Thanh thế giới kêu thảm thiết, thân thể hóa thành mảnh vỡ, ngay cả linh hồn phân thân và Hồn Anh cũng trốn không thoát, bị thương cũng không ít.</p><p>Trong quân đoàn Hùng Phong có hai Niết Bàn Cảnh cao giai, một người tránh hơi chậm đã vẫn lạc, một người còn lại bị thương không nhẹ.</p><p>- Đáng chết, có người âm thầm đánh lén, cẩn thận.</p><p>Nguyên Hạt hét lớn một tiếng, dường như cảm giác được gì đó.</p><p>Ánh mắt Lục Thiếu Du nhìn qua không trung, quan sát nơi bắt đầu bộc phát.</p><p>Xoẹt.</p><p>Không gian phía trước chấn động, khí tức âm hàn và sát khí chấn động không ngừng thẩm thấu ra, lập tức hấp dẫn ánh mắt người Thái Hoàng thế giới cùng Thượng Thanh thế giới, chỉ trong nháy mắt, không gian xuất hiện hơn trăm thân ảnh.</p><p>- Là người Lang Linh nhất tộc cùng Phệ Hồn nhất tộc.</p><p>Nhìn thấy từng thân ảnh, sắc mặt dữ tợn, đầu trâu mặt ngựa, có đầu sói thân người, khí tức hung tàn, người Thái Hoàng thế giới và Thượng Thanh thế giới ngưng tụ nguyên lực phòng bị.</p><p>- Đó là cường giả Dạ Xoa tộc ra tay với ta!</p><p>Lục Thiếu Du nhìn lão giả đầu đà điểu, lão giả này toàn thân màu đen, từ khí tức linh hồn toa ra chính là tên cường giả Dạ Xoa nhất tộc giao thủ với hắn.</p><p>- Thì ra Dạ Xoa có bộ dáng như thế.</p><p>Lục Thiếu Du dò xét đám người chung quanh, nhưng mà khi nhìn đội hình đám người này, Lục Thiếu Du nhận ra một đám, còn có người Lang Linh nhất tộc và Phệ Hồn nhất tộc, đều có khí tức Tuyên Cổ Cảnh cao giai, Tuyên Cổ Cảnh trung giai và Tuyên Cổ Cảnh sơ giai cũng mạnh hơn người bên hắn.</p><p>- Ba Tuyên Cổ Cảnh cao giai, phiền toái rồi.</p><p>Từ khí tức Phệ Hồn nhất tộc cùng Lang Linh nhất tộc tỏa ra, Nguyên Hạt cũng cảm giác được vấn đề, sắc mặt không tốt.</p><p>Linh hồn truyền âm vào tai Lục Thiếu Du:</p><p>- Lục phó thống lĩnh, Lang Linh nhất tộc Ma Lang và Phệ Hồn nhất tộc Âm Hồn có mặt ở đây, chính giữa là Dạ Xoa nhất tộc, ba Tuyên Cổ Cảnh cao giai, chúng ta gặp phiền toái.</p><p>- Đúng là khó giải quyết.</p><p>Sắc mặt Lục Thiếu Du ngừng lại, ba Tuyên Cổ Cảnh cao giai, Nguyên Hạt đối phó một, hai còn lại mình phải vận dụng linh hồn phân thân Thái Cổ U Minh Viêm đối phó một tên.</p><p>Nhưng còn có một, đủ để giải quyết toàn bộ người Thái Hoàng thế giới và Thượng Thanh thế giới hầu như không còn, bản thể của mình cũng khó chống lại.</p><p>Ánh mắt U Già âm trầm nhìn đám người Lục Thiếu Du, dường như muốn nhìn xem là cái gì làm linh hồn của mình bị thương, chỉ tiếc tìm kiếm một lần hắn không rõ người này ra tay bằng cái gì, hắn vô cùng kinh ngạc.</p><p>Đội hình hai bên trực tiếp giằng co, bọn họ cảnh giác, từng đạo khí tức tập trung vào đội hình của mọi người, trong lúc vô hình, không gian căng cứng, đột nhiên cứng lại.</p><p>Người Lang Linh nhất tộc và Phệ Hồn nhất tộc cũng không dám lộn xộn, đội hình đối phương có người đã làm cho U Già bị thương, chuyện này hắn không thể bỏ qua, Ma Lang cùng Âm Hồn hai người tìm kiếm người có thể kích thương U Già, nhưng không tìm được.</p><p>Mà linh hồn lực của Lục Thiếu Du cảm giác được có ánh mắt âm trầm nhìn mình, sát ý cực kỳ lợi hại bộc phát, lúc ánh mắt không hảo ý này đảo qua, Lục Thiếu Du phát giá sát ý này chính là đám người Phệ Hồn nhất tộc.</p><p>Trong đó tên Âm Hồn tu vị Tuyên Cổ Cảnh cao giai càng không thèm che dấu sát ý của mình.</p><p>- Phệ Hồn nhất tộc sao?</p><p>Trong mắt Lục Thiếu Du bắn ra hàn ý không che dấu.</p><p>Đối với Phệ Hồn nhất tộc, Lục Thiếu Du tự nhiên biết rõ mình có thù không ít, đoán chừng trong lòng người Phệ Hồn nhất tộc muốn giết mình nhất ở đây.</p><p>Đột nhiên không gian chấn động mạnh, nổ mạnh ầm ầm, không ngừng sụp đổ, khí nóng bùng phát dữ dội.</p><p>- Vừa rồi không phải bị đánh lén, là do không gian đang sụp đổ, mọi người cẩn thận.</p><p>Nguyên Hạt quan sát tình hình, năng lượng vô hình cực lớn bao phủ người có tu vị Niết Bàn Cảnh của Thái Hoàng thế giới đầu tiên..</p><p>Xoẹt.</p><p>Lục Thiếu Du bất đắc dĩ, phất tay bắn ra ánh sáng màu xanh, hào quang nhanh chóng bao phủ những Niết Bàn Cảnh còn lại của Thượng Thanh thế giới, những người này cũng sớm bố trí thủ đoạn phòng ngự lên người của mình.</p><p>Rầm rầm rầm.</p><p>Từng vết nứt không gian đen kịt nổ tung bên cạnh bọn họ, khí tức nóng bỏng bùng phát, không gian sụp đổ nhanh hơn..</p><p>Ầm ầm.</p><p>Lúc này vết nứt không gian nổ tung, tốc độ còn nhanh hơn trước rất nhiều, lực lượng cũng mạnh hơn không ít, dường như muốn phá hủy toàn bộ không gian nơi đây.</p><p>Phụt!</p><p>Một ít Tuyên Cổ Cảnh sơ giai thực lực thấp phun máu tươi, không gian nơi này bị phá hủy ảnh hưởng tới mọi người..</p><p>Xoẹt.</p><p>Trong nháy mắt không gian nứt vỡ, không gian bao la run lên, mọi người biến sắc.</p><p>Dư âm năng lượng còn sót lại không đủ mạnh, mọi người thu hồi vòng bảo hộ.</p><p>Lục Thiếu Du thu hồi ánh sáng xanh trở về, vừa rồi bảo vệ rất nhiều người cho nên Lục Thiếu Du cũng thừa nhận dư âm mạnh nhất, lục phủ ngũ tạng trong người chấn động, cũng may có Bất Diệt Huyền Thể và Bất Tử Thần Thể.</p><p>- Đa tạ Lục phó thống lĩnh.</p><p>Tất cả Niết Bàn Cảnh của các quân đoàn cảm kích Lục Thiếu Du, nếu vừa rồi không có Lục Thiếu Du, bọn họ chết chắc rồi.</p><p>- Đây là nơi nào?</p><p>Nguyên Hạt nhìn không gian vừa xuất hiện, không gian này khác với lúc trước, không gian bao la này có nhiệt độ khủng bố, phóng thích linh hồn lực dò xét cũng lập tức bị phỏng, hỏa viêm trong không khí hóa thành thực chất.</p><p>Nhiệt độ nóng bỏng không biết lan tràn ra từ nơi nào, không gian này phủ lên một lớp khí nóng cực mạnh, nhiệt độ càng ngày càng cao.</p><p>- Tại sao có thể có nhiệt độ cao như thế, từ tin tức trong tộc, tuy vị cường giả kia tu luyện hỏa thuộc tính áo nghĩa, nhưng mà nhiệt độ và khí tức này không đúng!</p><p>Lúc này U Già nhìn không gian chung quanh, cảm giác khí tức nóng bỏng này quá mạnh rồi, hắn lẩm bẩm.</p><p>- Đó là cái gì?</p><p>Trong không gian nóng bức này, có người nhìn thấy trong không gian có cái động không đáy, cái động này sâu và lớn, đỏ thẫm thâm thúy, trong đó còn có thể nhìn thấy màu đỏ sậm, nhiệt độ khủng bố và khí âm sát đều xuất phát từ nơi này.</p><p>Vù vù.</p><p>Dưới cái động đỏ sậm này có năng lượng chấn động bạo phát ra ngoài, mang theo năng lượng nhàn nhạt tỏa ra các hướng.</p><p>Ồ.</p><p>Lục Thiếu Du nhìn cửa động đỏ thẫm kia, hắn nhíu mày.</p><p>Sâu trong động này, Lục Thiếu Du cảm giác được năng lượng chấn động đặc biệt, chấn động này là dấu vết của tính mạng chấn động.</p><p>- Chẳng lẽ cường giả Hóa Hồng Cảnh Dạ Xoa nhất tộc không có chết?</p>", "images": {}, "success": true}