{"id": 4058, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4165", "title": "Chương 4165: Liên Thủ Kịch Chiến", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4165: Liên Thủ Kịch Chiến</h1><p>Lục Thiếu Du thu hồi Tử Lôi Huyền Đỉnh vào trong cơ thể, hỏa diễm cự nhân quá kiêu ngạo, cho dù đoạt xá Thiên Huyền Tinh Thần Diễm, lúc chưa khôi phục thực lực đỉnh phong, Lục Thiếu Du rất rõ ràng cấp độ của kẻ địch bây giờ không đáng sợ, ít nhất mình rời khỏi không có vấn đề.</p><p>- Tiểu tử, lá gan cũng không phải nhỏ, cũng không biết thực lực thế nào, trước dối phó ngươi đi.</p><p>Hỏa diễm cự nhân quát lớn.</p><p>- Lục phó thống lĩnh coi chừng, Âm Hồn, nhanh đồng loạt ra tay.</p><p>Nguyên Hạt hét lớn một tiếng, lập tức bắn ra tia sáng thật lớn vào hỏa diễm cự nhân.</p><p>- Thú tộc Tuyên Cổ Cảnh cao giai, thực lực cũng không tệ, nhưng còn chưa đủ.</p><p>Hỏa viêm cự nhân buông tha Lục Thiếu Du, hắn đánh ra một quyền cực nhanh vào bản thể Nguyên Hạt khổng lồ.</p><p>- Quy Nguyên Linh Hạt Tráo!</p><p>Nguyên Hạt hét lớn một tiếng, một đạo hào quang màu đỏ bao phủ toàn thân của hắn.</p><p>- Đúng là không kém, trong Tuyên Cổ Cảnh cao giai rất mạnh, đáng tiếc còn chưa đủ.</p><p>Hỏa diễm cự nhân khinh thường, nắm đấm đánh thẳng vào đuôi của Nguyên Hạt không chậm chút nào.</p><p>Bành.</p><p>Thân thể Nguyên Hạt run lên, đang muốn tránh thoát, một quyền này đánh vỡ hỏa tráo.</p><p>PHỤT.</p><p>Nguyên Hạt bị đánh bay, miệng phun máu tươi, cái đuôi cũng bị đánh nát, huyết vụ đầy trời.</p><p>Rầm rầm rầm.</p><p>Cùng một thời gian, Âm Hồn và Lang Linh nhất tộc công kích tới, năng lượng mênh mông bạo phát ra ngoài.</p><p>- Đều đi chết đi.</p><p>Hỏa viêm cự nhân hét lớn, sát khí ngập trời bạo phát ra ngoài, vô số cột sáng hỏa diễm bao phủ đám Âm Hồn.</p><p>Lục Thiếu Du là người đầu tiên bay tới bên cạnh Nguyên Hạt, mắt hổ của hắn đầy dữ tợn.</p><p>Lục Thiếu Du không nghĩ tới hỏa diễm cự nhân lại mạnh như thế, Nguyên Hạt không thể chống lại một hai chiêu đã bị thương quá nặng.</p><p>Ầm ầm.</p><p>Tiếng nổ trầm đục vang lên thật lớn.</p><p>- Ah.</p><p>PHỤT.</p><p>Trong khoảng thời gian ngắn vô số tiếng kêu thảm thiết vang lên, đám Niết Bàn Cảnh của Phệ Hồn nhất tộc cùng Lang Linh nhất tộc bị dư âm ảnh hưởng phá hủy, Tuyên Cổ Cảnh sơ giai và đám người Phong Hỏa phun máu tươi, không cách nào chống lại.</p><p>Băng Thiên Lý, Cát Bạch Mị, Hổ Sư, Huyết Ưng bị đẩy lùi ra phía sau.</p><p>Xoẹt...</p><p>Thân thể Âm Hồn bị đẩy lui, sắc mặt cực kỳ khó coi.</p><p>- Tới đây, dùng các ngươi khôi phục thực lực của ta. Một người cũng đừng mong thoát!</p><p>Hỏa diễm cự nhân phát tay bắt hai tên Tuyên Cổ Cảnh Phệ Hồn nhất tộc sau đó bóp nát, cuối cùng trực tiếp nuốt vào trong bụng..</p><p>- Lục phó thống lĩnh, chúng ta có phiền toái, Dạ Xoa nhất tộc có tu vị nửa nguyên Hóa Hồng, loại thực lực này quá mạnh mẽ, chúng ta không thể chống lại.</p><p>Nguyên Hạt lúc này thương tích chồng chất, khí tức hỗn loạn, đôi mắt đầy sợ hãi.</p><p>- Khí tức này...</p><p>Lục Thiếu Du nhìn hỏa diễm cự nhân khổng lồ, nghe Nguyên Hạt nói thì suy nghĩ, tu vị nửa nguyên Hóa Hồng, hẳn là tương đương bước một chân vào Hóa Hồng Cảnh, loại thực lực này rất khủng bố, tăng thêm lúc này có thân thể Thiên Huyền Tinh Thần Diễm, thực lực càng đáng sợ.</p><p>- Nguyên Hạt, Lục Thiếu Du, các ngươi mau ra tay, lúc này không dùng toàn lực là chết chắc.</p><p>Nhìn thấy người Lang Linh nhất tộc và Phệ Hồn nhất tộc bị cắn nuốt, hai mắt Âm Hồn mang theo tức giận và sợ hãi, nhưng mà giờ phút này ánh mắt sợ hãi lại nhiều hơn..</p><p>- Lục phó thống, chúng ta chỉ có thể liều mạng.</p><p>Nguyên Hạt quát, lúc này chỉ có thể liều mạng..</p><p>- Coi chừng một ít, toàn lực ra tay một lần.</p><p>Lục Thiếu Du dứt lời, trên hổ trảo cầm Huyết Lục, tiếng đao ngâm kinh tâm động phách, chấn nhiếp tâm thần người chung quanh.</p><p>- Toàn lực ra tay, bằng không đều chết chắc.</p><p>Âm Hồn hét lớn một tiếng, hắn dốc sức liều mạng thi triển tuyệt kỹ cứu mạng của mình, khí tức âm hàn bạo phát làm nhiệt độ chung quanh giảm xuống một chút.</p><p>- Đi.</p><p>Nguyên Hạt hét lớn, trong miệng bắn ra một tia sáng mang theo khí tức linh hồn.</p><p>Xoẹt.</p><p>Những người khác cũng bộc phát át chủ bài giữ mạng của bản thân.</p><p>- Nhiều người cũng vô dụng, đây là không gian của ta, các ngươi không làm được gì đâu.</p><p>Hỏa diễm cự nhân gào thét, tinh thần viêm hỏa cuồn cuộn, nhiệt độ cực nóng biến thành bức tường lửa khổng lồ, lập tức ngăn cản các công kích đánh tới.</p><p>Vào lúc tất cả năng lượng bạo phát ra, chỉ trong nháy mắt bị phá hủy không ít, khí tức năng lượng khủng bố quét qua các nơi, khí tức đủ hủy diệt tất cả.</p><p>Dưới khí tức hủy diệt này, tất cả dễ như trở bàn tay, Phong Hỏa và Tuyên Cổ Cảnh sơ giai bị đẩy lui đầu tiên, Băng Thiên Lý, Cô Lang, Cát Bạch Mị, Xích Xà, Huyết Ưng, Hổ Sư, Đông Quan Trạch cũng bị đánh bay, miệng phun máu tươi, máu tươi bị nhiệt độ cao thiêu đốt thành hơi.</p><p>Bành bành.</p><p>Hai thân ảnh cực lớn của Nguyên Hạt cùng Âm Hồn bay đi, miệng phun máu tươi, hoàn toàn không thể làm gì.</p><p>- Hừ, xem các ngươi còn bao nhiêu khí lực chống lại ta.</p><p>Hỏa diễm cự nhân ổn định thân thể, trong mắt mang theo lửa giận, hắn lao thẳng về phía Lang Linh nhất tộc Tuyên Cổ Cảnh sơ giai, lập tức thôn phệ người này bổ sung tiêu hao của mình.</p><p>Xoẹt!</p><p>Một cơn sóng lửa đột nhiên bay về phía Huyết Ưng, năng lượng khủng bố quét ngang hư không, không gian bị phá hủy tầng tầng.</p><p>Huyết Ưng sợ hãi, liên tục trọng thương hai lần, lúc này không còn khí lực, khí tức uể oải. Nguyên Hạt càng không chống nổi.</p><p>- Không xong.</p><p>Tốc độ cột sáng quá nhanh, không ai có thể cứu người khác.</p><p>Xùy.</p><p>Nhưng lúc này thân ảnh cầm đao xuất hiện trước mặt mọi người, lực lượng nhu hòa đẩy mọi người ra, lập tức khí tức băng hàn thấu xương bao phủ các hướng.</p><p>- Ngũ Hành Huyết Đao Quyết, Hàn Băng Hồn Đao!</p><p>Trong thời gian ngắn, Huyết Lục trong tay Lục Thiếu Du xẹt qua, lực lượng hàn băng lan tỏa ra các nơi, năng lượng quỷ dị bổ thẳng vào viêm hỏa.</p><p>Nơi đao này đi qua, khí tức nơi đó bị đóng băng.</p><p>Xoẹt!</p><p>Một đao hàn băng này nhanh chóng đóng băng cột sáng hỏa diễm đang đánh tới, sau đó cột sáng này nhanh chóng tan nát thành vụn băng nhỏ.</p><p>Đạp đạp!</p><p>Lực lượng phản chấn làm thân hổ khổng lồ của Lục Thiếu Du bị đẩy lui, toàn thân đầy máu.</p><p>- Ồ, đao kỹ không tệ!</p><p>Hỏa diễm cự nhân khổng lồ nghi hoặc, một đao vừa rồi ngưng tụ rất nhiều áo nghĩa, còn có khí tức hàn băng áp chế Thiên Huyền Tinh Thần Diễm, cảm giác này làm hắn ngạc nhiên..</p><p>- Đa tạ Lục phó thống lĩnh.</p><p>Huyết Ưng được đẩy lui, ngẩng đầu cảm kích Lục Thiếu Du không thôi, nếu không được Lục Thiếu Du cứu, hiện tại hắn đã chết rồi.</p><p>- Cẩn thân một chút, ta là phó thống lĩnh của các ngươi, có trách nhiệm bảo trụ các ngươi.</p><p>Lục Thiếu Du lau vết máu trên miệng, từ từ nói ra.</p><p>Lúc này mọi người không nói gì, vì thời gian và hoàn cảnh không cho phép biểu lộ tình cảm, hỏa diễm cự nhân hơi đình trệ sau đó lập tức công kích ngay lập tức.</p><p>- Lục phó thống coi chừng, Âm Hồn, toàn lực ra tay đi.</p><p>Nguyên Hạt hét lớn một tiếng, vết thương chồng chất cố gắng công kích hỏa diễm cự nhân.</p><p>- Phệ Hồn Ấn!</p><p>Âm Hồn hét lớn, ngưng tụ một thủ ấn khủng khiếp, âm thanh quỷ khóc thần gào vang vọng, sau lưng hắn còn có cường giả Lang Linh nhất tộc và Phệ Hồn nhất tộc toàn lực ra tay với hỏa diễm cự nhân.</p><p>Ầm ầm.</p><p>Lúc này hỏa diễm cự nhân không quan tâm những công kích đánh tới, bởi vì những công kích kia quá yếu, hắn nhanh chóng tiêu diệt người của Lang Linh nhất tộc và Phệ Hồn nhất tộc bổ sung tiêu hao của bản thân.</p>", "images": {}, "success": true}