{"id": 4050, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4157", "title": "Chương 4157: Long Dương Mật Cảnh", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4157: Long Dương Mật Cảnh</h1><p>- Có linh hồn lực sánh ngang U Già ngươi, nhất định không phải Nguyên Hạt hoặc là Âu Dương Tiển, chẳng lẽ lúc này bên bọn chúng còn cường giả ẩn nấp?</p><p>Nghe U Già nói thế, Ma Lang cùng Âm Hồn hai người lập tức ngưng trọng, bọn họ biết rõ thực lực U Già, tuy đều là Tuyên Cổ Cảnh cao giai, nhưng U Già thân là Dạ Xoa nhất tộc, kỳ thật thực lực còn trên bọn họ một ít.</p><p>- Không biết là ai, nhưng rất mạnh!</p><p>U Già ngẩng đầu, ánh mắt ngưng trọng, sau đó ánh mắt đầy sát khí, nói:</p><p>- Nhưng mà không cần lo lắng, nếu ở bên ngoài ta không nắm chắc cái gì, nhưng trong Long Dương mật cảnh là nơi có bố trí cuối cùng của cường giả tộc ta, bọn chúng đi vào trong đó chính là muốn chết, nếu ở bên ngoài, chúng ta không có biện pháp với chúng...</p><p>Xuy xuy.</p><p>Trên ngọn núi, mây đen biến mất, Lục Thiếu Du mở to mắt ra nhìn, thần sắc cười lạnh.</p><p>Vừa rồi Lục Thiếu Du cuối cùng cố ý thu hồi linh hồn lực của linh hồn phân thân Thái Cổ U Minh Viêm, hắn cố ý dẫn linh hồn lực kia vào trong đầu của mình, sau đó cho cây đao màu vàng phản kích, cây đao màu vàng vừa vặn làm đối phương bị thương, đối phương có lẽ ăn thiệt thòi không nhỏ.</p><p>- Lục phó thống lĩnh, thế nào rồi?</p><p>Nhìn thấy Lục Thiếu Du mở hai mắt ra, Nguyên Hạt lập tức hỏi.</p><p>Nghe vậy, Lục Thiếu Du ngưng trọng một ít, nói với Nguyên Hạt:</p><p>- Ta nghĩ phía trước có người Lang Linh nhất tộc cùng Phệ Hồn nhất tộc, cường giả giao thủ linh hồn với ta vừa rồi xưng là Dạ Xoa nhất tộc.</p><p>- Dạ Xoa nhất tộc.</p><p>Nghe bốn chữ này, sắc mặt mọi người chung quanh biến hóa, Dạ Xoa nhất tộc không xa lạ gì với người Thương Khung chiến trường, đó là một chủng tộc khủng bố trong rất nhiều chủng tộc Minh Linh, linh hồn lực quỷ dị, khó trách vừa rồi lài làm người ta sợ hãi như vậy.</p><p>- Dạ Xoa nhất tộc, lần này phiền toái lớn.</p><p>Nguyên Hạt lo lắng, nói:</p><p>- Trong Long Dương mật cảnh có quan hệ với Dạ Xoa nhất tộc, lúc này người Dạ Xoa nhất tộc ở đây cũng có phiền toái.</p><p>Oanh.</p><p>Ngay thời điểm Nguyên Hạt vừa dứt lời, thiên địa chấn động, không trung dãy núi màu đỏ trước mặt gió nổi mây phun, đất rung núi chuyển, sát khí khủng bố khuếch tán ra ngoài.</p><p>- Khí tức chấn động thật đáng sợ!</p><p>Lục Thiếu Du lập tức ngẩng đầu, khí tức khủng bố này, Lục Thiếu Du cũng cảm giác được có khí tức nóng bỏng lan tỏa theo, khí tức nóng bỏng giống như núi lửa bị đè nén, có cảm giác dâng trào ngay lập tức.</p><p>Mà loại khí tức nóng bỏng này lại hấp dẫn Thái Cổ U Minh Viêm sinh ra dị trạng, chấn động làm Lục Thiếu Du khó có thể cân nhắc, nhưng có thể khẳng định chấn động không đơn giản.</p><p>Ầm ầm.</p><p>Cùng lúc đó, trong hư không có khe hở xuất hiện, bao phủ đỉnh núi màu đỏ.</p><p>- Khí tức thật mạnh, làm linh hồn của ta đau quá!</p><p>Dưới sát khí âm u như thế, người có tu vị Niết Bàn Cảnh cảm thấy linh hồn đau đớn, sắc mặt đại biến....</p><p>- Tránh ra, cấm chế do cường giả tộc ta bố trí đã nhạt đi, cuối cùng sẽ biến mất, nhưng hiện tại chúng ta có thể đi vào, những người kia đến lúc đó lại đối phó, đi vào Long Dương mật cảnh trước tiên.</p><p>Trên ngọn núi, U Già nhìn thấy vết nứt không gian, sát khí sôi trào, nhưng sắc mặt lại vui vẻ như điên, vừa dứt lời lập tức thả người bay lên, lập tức tiến vào vết nứt không gian..</p><p>Sưu sưu!</p><p>Hai người Ma Lang Âm Hồn nhìn nhau, ý bảo mọi người theo đuôi, tàn ảnh lóe lên nhanh chóng tiến vào vết nứt không gian.</p><p>- Là cấm chế Long dương mật ngoại cảnh buông lỏng, cửa vào mở ra, Lang Linh nhất tộc và Phệ Hồn nhất tộc còn có cường giả Dạ Xoa nhất tộc ở đó, chúng ta có nên thông tri cho Âu Dương Tiển cùng đi vào không, bằng không, sợ rằng hi vọng không lớn.</p><p>Nguyên Hạt nói.</p><p>- Không kịp đâu, Âu Dương thống lĩnh muốn tới cần có thời gian, huống chi bên kia cũng cần cường giả trấn thủ, vạn nhất không có cường giả tồn tại, đây là hai ngàn vạn đại quân đấy.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, từ khí tức chấn động vừa rồi, chỉ sợ đám người Lang Linh nhất tộc và Phệ Hồn nhất tộc đã đi vào Long Dương mật cảnh. Trong Thương Khung chiến trường chắc không có cường giả Hóa Hồng Cảnh ra tay, cho nên bản thân mình có linh hồn phân thân Thái Cổ U Minh Viêm, dùng thực lực linh hồn phân thân Thái Cổ U Minh Viêm chắc không có gì nguy hiểm.</p><p>Vừa dứt lời, suy tư một chút, Lục Thiếu Du lập tức nói với Nguyên Hạt:</p><p>- Chúng ta nên đi vào trước, cẩn thận một chút là được, nếu không rơi vào tay chúng thì nguy hiểm.</p><p>- Cũng chỉ có thể làm như vậy, tất cả mọi người cẩn thận một chút.</p><p>Nguyên Hạt gật đầu, đến thời điểm này cũng không có biện pháp.</p><p>Sưu sưu.</p><p>Trên trăm đạo thân ảnh thả người lướt đi, lập tức tiến vào vết nứt không gian.</p><p>Trong vết nứt không gian tự thành không gian, sau khi Lục Thiếu Du tiến vào, không gian cực lớn xuất hiện trước mặt, trong đó sát khí âm u bộc phát, nhiệt độ khủng bố ập tới trước mặt</p><p>- Vì sao nhiệt độ cao như vậy?</p><p>Phong Hỏa nhìn chung quanh, trong đây nhiệt độ khủng khiếp ngay cả tu vị Tuyên Cổ Cảnh sơ giai cũng khó có thể chống cự.</p><p>- Không hổ là nơi cường giả Hóa Hồng Cảnh Dạ Xoa tộc vẫn lạc có khả năng lưu lại truyền thừa nhất, loại dư âm ảnh hưởng còn lại không biết bao nhiêu năm tháng, chỉ chỉ một chút dư âm còn lại đã làm Tuyên Cổ Cảnh sơ giai khó chống cự.</p><p>Lục Thiếu Du thì thầm, lúc này Niết Bàn Cảnh đã ăn đau khổ, cũng may đến Niết Bàn Cảnh cao giai đều có chút thủ đoạn, còn có thể đau khổ chèo chống.</p><p>Nguyên Hạt nhìn bốn phía, nói với Lục Thiếu Du:</p><p>- Không thấy Lang Linh nhất tộc và Phệ Hồn nhất tộc, chỉ sợ chúng ta rớt lại phía sau rồi.</p><p>Trong nội tâm Nguyên Hạt hiện tại đã xem Lục Thiếu Du là người có thân phận cùng cấp với hắn, vừa rồi Lục Thiếu Du bày linh hồn lực ra đã chứng minh tất cả.</p><p>- Bọn chúng đã đi vào sâu bên trong, chúng ta chỉ có thể đuổi theo, người có tu vị Niết Bàn Cảnh cẩn thận một chút.</p><p>Lục Thiếu Du nhìn những người tu vị Niết Bàn Cảnh, nói một câu:</p><p>- Nếu như không cách nào kiên trì, bản thân không được tùy tiện đi vào.</p><p>Vừa dứt lời, thân ảnh Lục Thiếu Du dẫn đầu tiến vào trong.</p><p>Sưu sưu.</p><p>Đám người sau lưng lấy Lục Thiếu Du làm chủ để quyết định, kể cả người Thái Hoàng thế giới cũng không cảm thấy không ổn, thực lực chính là tất cả, từ thực lực linh hồn lực quyết đấu vừa rồi, trong lòng mọi người đã thừa nhận sự tồn tại của Lục Thiếu Du, lập tức đi theo.</p><p>Bọn họ tiến vào bên trong, không gian này vô cùng bao la, không biết qua bao lâu, sát khí âm u trong đây càng nồng đậm, khí tức nóng bức càng khủng bố, nóng tới mức không gian vặn vẹo, trong không khí có cảm giác mờ mịch và cô tịch.</p><p>Đối diện với nhiệt độ cao ở đây, Lục Thiếu Du càng ngày càng nghi hoặc, Thái Cổ U Minh Viêm cảm giác càng ngày càng mạnh.</p><p>- Trong đây vì sao nóng như vậy, chẳng lẽ tên Hóa Hồng Cảnh của Dạ Xoa nhất tộc lúc trước vẫn lạc ở đây chính là cường giả tu luyện hỏa thuộc tính áo nghĩa sao?</p><p>Nguyên Hạt nghi ngờ nói.</p><p>- Có lẽ vậy.</p><p>Lục Thiếu Du nói nhỏ, tâm thần quan sát chung quanh.</p>", "images": {}, "success": true}