{"id": 4064, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4171", "title": "Chương 4171: Đại Chiến", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4171: Đại Chiến</h1><p>Âu Dương Tiển lập tức ngăn cản Cuồng Ngưu, ánh mắt vô cùng ngưng trọng, lúc này cường giả hai đại thế giới chỉ còn một nửa ở đây, nhân số đại quân Lang Linh nhất tộc và Phệ Hồn nhất tộc đại quân lại đông hơn, căn bản khó có thể chèo chống lâu.</p><p>- Âu Dương thống lĩnh, chúng ta nên làm gì bây giờ?</p><p>Cuồng Thử nhìn đại quân Minh Linh đông đảo, ánh mắt ngưng trọng, nói:</p><p>- Chúng ta bị vây quanh, cường giả đối phương không có ý ra tay, một khi ra tay, chúng ta càng phiên toái.</p><p>- Đám cường giả kia không ra tay rất tốt, chúng ta còn có thể tranh thủ một ít thời gian chờ Lục phó thống lĩnh cùng Nguyên Hạt trở về, hy vọng còn kịp, bằng không chúng ta không cách nào chèo chống.</p><p>Âu Dương Tiển nhìn lên không trung, cảm nhận không ít khí tức cường đại, lúc này đối phương điều động nhiều cường giả làm bọn họ không thể ngăn cản.</p><p>- Liều đi, đánh thật hung ác vào, chúng ta có thể bại, nhưng không thể không làm gì.</p><p>Thái A nhìn lên không trung, sát ý trong mắt bắn ra ngoài, trầm giọng nói:</p><p>- Cũng nên liều mạng thôi, không thể ngồi chờ chết, ít nhất cũng phải giết ra một con đường sống, nếu thật sự không được, thì cũng phải liều cá chết rách lưới.</p><p>- Đúng vậy, không thể ngồi chờ chết, ít nhất giết ra con đường sống, bằng không liều cá chết lưới rách.</p><p>Cuồng Ngưu hét lớn, hắn tán thành lời của Thái A.</p><p>- Thái A nói đúng, Âu Dương thống lĩnh, hạ lệnh đi.</p><p>Từng ánh mắt nhìn thẳng vào Âu Dương Tiển.</p><p>Âu Dương Tiển nhìn lên không trung, trên không trung có tiếng kêu thảm thiết vang vọng, hai mắt đỏ thẫm nhìn qua Thái A, ánh mắt nghiêm túc chưa từng có, nói:</p><p>- Thái A, ngươi có thể có kế hoạch gì, có mấy thành nắm chắc mở đường máu?</p><p>- Mấy thành nắm chắc ta không dám nói, nhưng ta sẽ hết sức, ít nhất, có thể làm cho đám Minh Linh này trọng thương ở mức lớn nhất.</p><p>Thái A nói.</p><p>Âu Dương Tiển nhìn chằm chằm vào Thái A, hắn cũng từng nghe Băng Thiên Lý đề cập tới ba năm trước đây, tuy Thái A là đệ tử Lục Thiếu Du nhưng hắn tuyệt đối bất phàm, quân đoàn Hùng Phong những năm này tuy nói sư phụ hắn là đoàn trưởng, nhưng người chính thức phụ trách quân đoàn Hùng Phong lại là Thái A, thậm chí Truy Mệnh và Phá Thổ chỉ là phụ tá của hắn.</p><p>- Thái A, ngươi có kế hoạch gì cứ đi làm đi, ta toàn lực phối hợp với ngươi, tất cả quân đoàn sẽ tạm thời do ngươi điều động, ngồi chờ chết hay giết ra con đường sống phải xem vận khí, ít nhất cũng phải cá chết lưới rách.</p><p>Do dự một nháy mắt, Âu Dương Tiển gật đầu với ý kiến của Thái A.</p><p>- Vâng.</p><p>Thái A gật đầu, không có ý từ chối, lúc này tuyệt đối không phải thời điểm trì hoãn, lập tức phất tay đạp không tiến lên, trong tay nhưng cầm lệnh kỳ cao mấy mét trong tay.</p><p>Ầm ầm.</p><p>Cùng lúc đó trên người Thái A xuất hiện hào quang màu vàng, lập tức một chiếc chiến hạm Phi Hổ to lớn, toàn thân màu vàng óng hiện ra, bí vân trùng thiên..</p><p>Thái A lập tức cưỡi chiến hạm Phi Hổ cấp năm này, cảm giác khí tức của chiến hạm Phi Hổ cấp năm, rất nhiều người động dung, khí tức này làm cường giả Tuyên Cổ Cảnh sơ giai cảm thấy nguy hiểm.</p><p>Chiến hạm Phi Hổ cấp năm càng làm ánh mắt Mộ Linh Lạc rung động.</p><p>Vù vù.</p><p>Lúc này Thái A giơ lệnh kỳ lên.</p><p>- Hạm đội quân đoàn Hùng Phong nghe lệnh</p><p>Sưu sưu sưu sưu.</p><p>Khi Thái A dứt lời, đám người sau lưng Thái A có Vu Mã Tam Giới, Lý Cụ, Bắc Đông nhảy ra đợi lệnh.</p><p>Lập tức hơn trăm nhẫn trữ vật xuất hiện, từng đạo lưu quang biến lớn, từng chiến hạm Phi Hổ xuất hiện trên bầu trời.</p><p>Ầm ầm!</p><p>Không gian rung rung khi từng chiếc chiến hạm Phi Hổ xuất hiện, trọn vẹn hơn một ngàn chiếc, trong đó chiến hạm Phi Hổ cấp ba có sáu trăm chiếc, phía trước còn có mấy trăm chiến hạm Phi Hổ cấp bốn.</p><p>Trọng yếu nhất là chiến hạm Phi Hổ cấp năm của Thái A, đột nhiên hai bên mỗi bên còn có thêm hai chiếc chiến hạm Phi Hổ khác, tổng cộng năm chiếc chiến hạm Phi Hổ cấp năm đứng trên hư không.</p><p>Thời gian ba năm, quân đoàn Hùng Phong và quân đoàn Phá Vân sáp nhập vào nhau, tuyệt đại bộ phận tu luyện giả linh hồn áo nghĩa tu vị Thông Thiên Cảnh trở lên đều tiến vào Thiên Trụ giới luyện chế chiến hạm Phi Hổ và đan dược trận pháp.</p><p>Tất cả mọi người ở trong Thiên Trụ giới tầng thứ hai, thời gian gấp hai mươi lần, bên ngoài ba năm, bên trong sáu mươi năm.</p><p>Tăng thêm quân đoàn Phá Vân vốn có chút nội tình, còn có quân đoàn Hùng Phong nhất đẳng công huân, có thể đổi nhiều tài liệu luyện khí, tăng thêm Thái A những năm qua kiếm được không ít tài liệu luyện khí, mặt khác còn có buôn bán chiến hạm Phi Hổ đổi lấy tài liệu, bởi vậy, những năm gần đây quân đoàn Hùng Phong chế tạo rất nhiều chiến hạm Phi Hổ.</p><p>Hơn một ngàn chiến hạm Phi Hổ chiếm giữ giữa không trung, đầu lâu mãnh hổ như còn sống, khí tức hung tàn khuếch tán tứ phương.</p><p>Nhìn thấy đội hình khủng bố này, rất nhiều người sợ hãi, lúc này vô số ánh mắt chấn động, không ít ánh mắt ngạc nhiên khi phát hiện hạm đội to lớn này..</p><p>Vù vù.</p><p>Thái A giơ lệnh kỳ, đệ tử quân đoàn Hùng Phong bay lên không, từng đạo thân ảnh đều xuất hiện trên chiến hạm Phi Hổ.</p><p>Ba mươi vạn đệ tử quân đoàn Hùng Phong trong nháy mắt khởi động chiến hạm Phi Hổ.</p><p>- Bày trận.</p><p>Thái A nhìn quân đoàn Hùng Phong có không ít đệ tử trọng thương, sát ý trong mắt nồng đậm, lệnh kỳ bay ra lần nữa, hơn một ngàn chiến hạm Phi Hổ khởi động, thanh thế kinh người.</p><p>Thái A đi đầu, bốn chiến hạm Phi Hổ cấp năm khác theo bảo vệ, hình thành trận hình công kích thật lớn.</p><p>- Minh Linh đáng chết, đều đi chết đi.</p><p>Bố trí xong đội hình, Thái A huy động lệnh kỳ, âm thanh sát phạt ngập trời.</p><p>- Giết.</p><p>Các đệ tử quân đoàn Hùng Phong đứng trên chiến hạm Phi Hổ cùng hét lớn, khí tức sát phạt đáng sợ bùng phát.</p><p>XÍU...UU!! XÍU...UU!! XÍU...UU!! XÍU...UU!!</p><p>Đầu hổ chiến hạm Phi Hổ bắn ra một tia năng lượng màu đen như thiên thạch, hào quang không ngừng nện thẳng vào đại quân Minh Linh.</p><p>Ngay sau đó trực tiếp nổ tung, vô số âm thanh nổ tung như sấm sét vang vọng các nơi.</p><p>Ầm ầm.</p><p>Xoẹt.</p><p>Lực công kích phá hủy không gian, hủy thiên diệt địa, vô số họng pháo nhắm tới nơi nào, nơi đó Phệ Hồn nhất tộc cùng Lang Linh nhất tộc sẽ bị hủy diệt, tan thành mảnh vỡ.</p><p>- Sát!</p><p>Thái A lại vung lệnh kỳ, một ngàn chiến hạm Phi Hổ lại oanh kích lần nữa, nhưng không phải oanh kích tùy tiện, lệnh kỳ nhất cử nhất động đại biểu cho ý tử hình, chiến đội công kích và phòng ngự ở đó sẽ khác nhau.</p><p>Tất cả chiến hạm Phi Hổ xem lệnh kỳ mà hành động, nhất cử nhất động, đâu vào đấy, lực sát thương tăng lên kinh người.</p><p>Ầm ầm.</p><p>Phần đông chiến hạm Phi Hổ oanh kích đều là lực lượng hủy diệt, thiên băng địa liệt, không gian bị bắn thành hư vô.</p><p>Ô ô...</p><p>Ngao...</p><p>Đại quân Phệ Hồn nhất tộc và Lang Linh nhất tộc kêu thảm thiết nương theo tiếng nổ khủng khiếp, vô số thân hình bị lực nổ khủng khiếp xé nát thành mảnh vụn.</p><p>- Giết.</p><p>- Giết</p><p>- Giết.</p><p>XÍU...UU!! XÍU...UU!! XÍU...UU!!</p><p>Hơn một ngàn chiến hạm Phi Hổ không ngừng nã đạn, đầu hổ chiến hạm Phi Hổ trùng kích nơi nào, đại quân Minh Linh sẽ quân lính tan rã, chiến hạm Phi Hổ đi qua nơi đâu, nơi đó biến thành hỗn loạn và chết chóc.</p>", "images": {}, "success": true}