{"id": 4068, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4175", "title": "Chương 4175: Tổn Hồn Thiên Biến Bí Pháp", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4175: Tổn Hồn Thiên Biến Bí Pháp</h1><p>Nhưng đại quân Minh Linh đại quân cũng không phải ăn chay, trong chém giết như thế, chỉ có không ngừng vẫn lạc, không ngừng thây ngang khắp đồng!</p><p>Máu tươi, sát khí, sát phạt đã bao phủ tâm hồn mọi người.</p><p>Rầm rầm rầm.</p><p>Phệ Hồn nhất tộc và Lang Linh nhất tộc chiếm ưu thế Tuyên Cổ Cảnh đông hơn người hai đại thế giới, nhiều hơn tới một phần ba, không ít cường giả bị vây công tràn ngập nguy cơ, cũng không ngừng có người vẫn lạc.</p><p>Trong khoảng thời gian ngắn, Tuyên Cổ Cảnh của hai đại thế giới không còn bao nhiêu, lần nữa có mấy Tuyên Cổ Cảnh sơ giai bị chém giết.</p><p>Bành bành.</p><p>Phá Thổ bị một Tuyên Cổ Cảnh trung giai của Lang Linh nhất tộc nhắm trúng, giao thủ hơn mười chiêu bị đối phương làm trọng thương, Phá Thổ cũng tự bạo.</p><p>C-K-Í-T..T...T...</p><p>Oanh!</p><p>- Vô liêm sỉ, Minh Linh đáng chết, lão tử liều với các ngươi.</p><p>Các cường giả bị đánh chết liền sử dụng hồn anh tự bạo, đây không thể nghi ngờ kích thích sát ý ngập trời của người hai đại thế giới, tất cả mọi người không tiếp tục giữ lại, chỉ có chém giết sát phạt mới là việc nên làm.</p><p>Nhưng thực lực kém hơn, đại quân hai đại thế giới chống lại Lang Linh nhất tộc cùng Phệ Hồn nhất tộc càng ngày càng cố sức.</p><p>Từ khi bắt đầu cuộc chiến còn chiếm thượng phong, khi cường giả Phệ Hồn nhất tộc cùng Lang Linh nhất tộc gia nhập đánh chết không ít cường giả Tuyên Cổ Cảnh của Thú tộc và Nhân tộc, bọn họ bị đánh tan tác.</p><p>Ba Tuyên Cổ Cảnh cao giai và U La là người Dạ Xoa nhất tộc Tuyên Cổ Cảnh cao giai tọa trấn, Âu Dương Tiển thúc dục bí pháp cũng không kiên trì bao lâu.</p><p>Bành.</p><p>Khí tức trên người Âu Dương Tiển bắt đầu hỗn loạn, chiến lực bắt đầu hạ thấp, trong lúc không cẩn thận bị một đám sát khí u ám đánh lén..</p><p>PHỤT.</p><p>Miệng phun máu tươi, thân ảnh Âu Dương Tiển rơi thẳng xuống đất, sắc mặt tái nhợt, còn tái nhợt hơn cả lúc trước, giống như trong người không còn chút máu nào cả.</p><p>- Âu Dương Tiển, không còn bí pháp chèo chống rồi sao, ngươi xem như không tệ, bằng không như vậy đi, chỉ cần ngươi đầu hàng, gia nhập vào Thiên La minh chúng ta, chúng ta tạm tha ngươi một mạng thế nào, khặc khặc.</p><p>Nguyên Hồn Âm Lệ cười lạnh, nhìn thấy Âu Dương Tiển trọng thương, bọn chúng tự nhiên cảm giác khí tức Âu Dương Tiển đã không ổn định, sợ rằng bí pháp sắp không thể duy trì được bao lâu.</p><p>- Chúng ta không có người đầu hàng, chỉ có hồn chết trận.</p><p>Âu Dương Tiển lạnh lẽo nhìn Nguyên Hồn, nhìn qua chiến trường thê lương, quát:</p><p>- Người Thượng Thanh thế giới, Thái Hoàng thế giới nghe đây, không có người đầu hàng, chỉ có hồn chết trận, liều chết chiến một trận, huyết chiến đến cùng.</p><p>- Liều chết chiến một trận, huyết chiến đến cùng!</p><p>- Giết.</p><p>Rống rống.</p><p>Nghe Âu Dương Tiển nói thế, cường giả Thú tộc cùng Nhân tộc không sợ hãi, toàn lực chém giết đối thủ.</p><p>Ầm ầm.</p><p>- Tất cả chiến hạm, chém giết tới cuối cùng, thẳng đến khi tiêu hao tinh thạch thế giới không còn mới thôi, giết!</p><p>Thái A huy động lệnh kỳ hét lớn, giờ phút này hắn cũng không quan tâm tới sống chết bản thân.</p><p>Rống rống...</p><p>Từng chiếc từng chiếc chiến hạm Phi Hổ bắt đầu xạ kích, một cơn ác mộng với Minh Linh bắt đầu.</p><p>Quân đoàn Hùng Phong có hợp kích, những nơi đi qua phá hủy rất nhiều đại quân Minh Linh, thanh thê vô cùng khủng bố.</p><p>Huyết chiến đến thời điểm kịch liệt nhất, chém giết đã lên cao trào.</p><p>- Phá hủy các chiến hạm kia đi!</p><p>Huyễn Lang quát lớn, hạm đội và đại trận hợp kích gây ra tổn thất quá lớn, hắn không thể bỏ qua.</p><p>Ngao ngao.</p><p>Ô ô.</p><p>Khi Huyễn Lang quát lớn, mấy tên Tuyên Cổ Cảnh lập tức buông bỏ vây công cường giả Thái Hoàng thế giới, Thượng Thanh thế giới, lập tức tiến lên phá hủy quân đoàn Hùng Phong.</p><p>- Phá.</p><p>Cường giả Lang Linh nhất tộc và Phệ Hồn nhất tộc tu vị Tuyên Cổ Cảnh ra tay, lập tức phóng thẳng về phía chiến hạm của quân đoàn Hùng Phong.</p><p>Bành bành.</p><p>Năng lượng công kích quá mạnh, không gian tan vỡ, những chiến hạm bị công kích không thừa nhận nổi nên nổ tung, người chết vô số.</p><p>Ầm ầm.</p><p>Khi đám cường giả Tuyên Cổ Cảnh của Phệ Hồn nhất tộc cùng Lang Linh nhất tộc ra tay, không ngừng có chiến hạm và đại trận bị phá hủy, binh bại như núi đổ, đối với Thái Hoàng thế giới cùng Thượng Thanh thế giới mà nói, đây chẳng khác gì đã rét vì gió lại lạnh vì sương.</p><p>- Vô liêm sỉ, nợ máu trả bằng máu, tộc ta sớm muộn gì cũng trả mối thù này.</p><p>Nhìn chiến trường, Âu Dương Tiển hai mắt đỏ thẫm, hắn bi phẫn nhưng không thể làm gì, sát khí trùng thiên quát lên!</p><p>- Âu Dương Tiển, tới phiên ngươi rồi.!</p><p>Nguyên Hồn nói một câu, lập tức nói với Huyễn Lang và U La:</p><p>- Động thủ.</p><p>Sưu sưu sưu...</p><p>U La ba người cùng hành động, ba người lao thẳng về phía Âu Dương Tiển, lập tức hạ sát thủ với Âu Dương Tiển.</p><p>Xoẹt.</p><p>Ba người công kích Âu Dương Tiển, ven đường không gian nứt vỡ lộ ra vết nứt không gian đen kịt.</p><p>Xùy.</p><p>Ánh mắt Âu Dương Tiển trầm xuống, bỗng dưng ánh mắt sinh ra hàn ý, thân ảnh không chút tránh né, khí thế tăng vọt.</p><p>- Vô liêm sỉ, hắn muốn hồn anh tự bạo kéo đệm lưng, mau lui lại.</p><p>U La hét lớn một tiếng, hắn phát hiện Âu Dương Tiển lúc này lựa chọn tự bạo hồn anh, lập tức thu hồi công kích sau đó rút lui..</p><p>Tuyên Cổ Cảnh trung giai tự bạo hồn anh ngay cả U La cũng không dám chạm đến, huống chi Âu Dương Tiển còn là Tuyên Cổ Cảnh cao giai, U La càng không dám động vào.</p><p>- Tự bạo hồn anh, hỗn đản!</p><p>Nghe U La kêu lên, Nguyên Hồn và Huyễn Lang hai người lui ra, trực tiếp trốn tránh, đâu còn tâm tư lao lên phía trước, người tu vị đồng cấp tự bạo, nếu bọn họ bị ảnh hưởng chính diện sẽ chết chắc.</p><p>- Chỉ có hồn chết trận, không làm người đầu hàng, nợ máu trả bằng máu, thù của ta sau này sẽ có Nhân tộc báo, ha ha ha....</p><p>Dường như không ngờ bị U La biết được ý đồ, Âu Dương Tiển tên đã lên dây, không phát không được, hét lớn một tiếng, lập tức dẫn đầu lao về phía Nguyên Hồn, thân hình lập tức bành trướng sau đó nổ tung.</p><p>- Âu Dương thống lĩnh, không...</p><p>Cùng lúc này, trong không gian bao lau có tiếng quát xuyên thủng không gian, nhưng mà không thể ngăn cản tất cả đang diễn ra</p><p>Phanh! Phanh! Phanh! Phanh!...</p><p>Thân thể Âu Dương Tiển nổ tung, trong nháy mắt không gian sinh ra vết nứt không gian thật lớn, không gian biến thành lỗ đen không đáy.</p><p>Ầm ầm!</p><p>Chỉ trong nháy mắt không gian vặn vẹo, vết nứt không gian bành trướng.</p><p>PHỤT.</p><p>Thân ảnh Nguyên Hồn bị đánh bay, hắn cách Âu Dương Tiển gần nhất, bị liên lụy nặng nhất, hắn phun máu tươi, thương thế dường như rất nặng, nhưng vẫn thoát được một mạng.</p><p>Xuy xuy.</p><p>U La và Huyễn Lang cũng cùng bị đẩy lui, sắc mặt Huyễn Lang trắng bệch, U La nhận không ít ảnh hưởng, nhưng mà U La thấy tình thế sớm nhất nên thoát thân, cũng là kẻ mạnh nhất nên không sao cả.</p><p>Huyễn Lang mặc dù có chút thương thế nhưng không nghiêm trọng như Nguyên Hồn.</p><p>- Lão hỗn đản kia lại tự bạo hồn anh, đáng tiếc linh hồn kia, bận rộn toi công.</p><p>Nguyên Hồn phun nước bọt, ánh mắt oán hận không thôi, không chỉ không có linh hồn Tuyên Cổ Cảnh cao giai, ngược lại còn trọng thương, thiếu chút nữa tặng cả tính mạng, chuyện này làm cho nội tâm của hắn không vui. Trong lòng hắn vẫn còn nhớ cảnh tượng Tuyên Cổ Cảnh cao giai tự bạo, uy lực quá khủng khiếp.</p>", "images": {}, "success": true}