{"id": 4067, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4174", "title": "Chương 4174: Âm Dương Tiển Ra Tay", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4174: Âm Dương Tiển Ra Tay</h1><p>Nguyên Hồn cười lạnh nói với Âu Dương Tiển, sát ý bộc phát nói:</p><p>- Động thủ, giết, linh hồn thể Tuyên Cổ Cảnh cao giai rất bổ đấy.</p><p>- Linh hồn hắn chúng ta muốn một phần.</p><p>U La, Huyễn Lang hai người gật đầu, ba người cùng lao lên.</p><p>Rầm rầm rầm.</p><p>Phá Thổ, Hàn Minh, Cuồng Thử, Kinh Lôi đang ngăn cản đám Tuyên Cổ Cảnh của Phệ Hồn nhất tộc, Lang Linh nhất tộc, đại chiến hết sức căng thẳng!</p><p>- Cút ngay.</p><p>Âu Dương Tiển hét lớn một tiếng, cánh tay chấn động, hắn đánh ra một trảo ngăn cản công kích đánh tới.</p><p>Xoẹt.</p><p>Hai đạo năng lượng va chạm với nhau, nhưng lại không có tiếng nổ lớn sinh ra, không gian bị ăn mòn không còn gì, hiển nhiên triệt tiêu nhau trong vô hình.</p><p>Xùy.</p><p>Giờ phút này Huyễn Lang xuất hiện bên trái, một vuốt âm hàn đánh vào hông của Âu Dương Tiển.</p><p>Đối mặt công kích như thế, sắc mặt Âu Dương Tiển trầm xuống, trường bào vặn vẹo thật nhanh, lật tay đánh ra một quyền.</p><p>Bành.</p><p>Ngăn cản một kích này, Âu Dương Tiển bị Huyễn Lang và Nguyên Hồn bức lui.</p><p>Vù vù!</p><p>Trong nháy mắt này, Dạ Xoa nhất tộc U La xuất hiện, sát khí âm trầm quét qua Âu Dương Tiển.</p><p>Sát khí u ám này ảnh hưởng tới linh hồn, lập tức sát khí ngưng tụ thành vô số xà ảnh xuyên thủng không gian, lao thẳng về phía Âu Dương Tiển.</p><p>- Phá.</p><p>Sắc mặt Âu Dương Tiển trầm xuống, hét lớn một tiếng, trong tay biến hóa thủ ấn cực lớn, hỏa diễm cực nóng bùng phát, lập tức ngọn lửa nổ tung, vòng xoáy năng lượng quét qua các hướng.</p><p>Ầm ầm.</p><p>- Thực lực ngươi còn kém một chút.</p><p>U La quỷ mị xuất hiện sau lưng Âu Dương Tiển, một đạo sát khí u ám đánh vào người Âu Dương Tiển.</p><p>Bành!</p><p>Đối mặt với sát khí đánh từ sau lưng, thân ảnh Âu Dương Tiển bố trí một kiện áp giáp, lập tức bắn ngược sát khí trở về, nhưng bản thân hắn vẫn bị trọng thương, miệng phun máu tươi.</p><p>XIU....XIU....</p><p>Trong thời gian ngắn, Nguyên Hồn cùng Huyễn Lang một trái một phải phóng lên trời, thân ảnh hai người bộc phát nguyên lực bàng bạc, lập tức xuất một trảo hạ sát thủ với Âu Dương Tiển.</p><p>Ken két.</p><p>Một trảo đánh xuống, âm thanh quỷ khóc thần gào vang vọng hư không, một trảo này làm không gian vặn vẹo nổ tung.</p><p>- Hừ.</p><p>Âu Dương Tiển cắn răng, hai tay chấn động, hàn ý xuất hiện trong mắt, trong tay ngưng tụ hỏa diễm nóng bỏng, năng lượng đáng sợ bạo phát ra ngoài, thậm chí còn có uy áp lan tràn trong đó, ngay sau đó là hai người va chạm với nhau.</p><p>Bành bành!</p><p>Va chạm như thế làm không gian run lên, không gian đông cứng lại, ngay sau đó tiếng nổ kinh thiên truyền khắp không gian.</p><p>Bang bang!</p><p>Mảnh vỡ năng lượng bắn ra bốn phía, gợn sóng không gian không ngừng chấn động dữ dội.</p><p>PHỤT.</p><p>Lấy một chọi hai, Âu Dương Tiển lại bị đẩy lui, huyết vụ thấm ướt áo giáp trên người hắn.</p><p>- Âu Dương Tiển, linh hồn phân thân của ngươi đâu, vì sao không liều mạng, khặc khặc.</p><p>Nguyên Hồn cười lạnh, hận không thể ép Âu Dương Tiển sử dụng linh hồn phân thân đại chiến, linh hồn phân thân là đại bổ vật với hắn.</p><p>- Linh hồn của ta tuyệt đối không rơi vào trong tay các ngươi.</p><p>Âu Dương Tiển quát lớn, đối phó Phệ Hồn nhất tộc, vận dụng linh hồn phân thân là đưa dê vào miệng cọp, hắn tự nhiên là không làm như thế, căn bản không có thời gian để ý tới thương thế của mình, Âu Dương Tiển kết thủ ấn quái dị, thủ ấn biến hóa liên tục.</p><p>- Tổn Hồn Thiên Biến Bí Pháp.</p><p>Khi thủ ấn cuối cùng vừa dứt, khí thế của Âu Dương Tiển tăng lên đỉnh điểm, sắc mặt tái nhợt tới tận cùng, miệng phun máu tươi.</p><p>- Không tốt, Âu Dương vận dụng Tổn Hồn Thiên Biến Bí Pháp, bí pháp này cả đời chỉ dùng được một lần, dùng linh hồn phân thân làm đại giá tăng tu vị lên trong thời gian ngắn ngủi, sau này linh hồn phân thân không còn, về sau tu vị cũng không có khả năng tiến bộ.</p><p>Trên chiến hạm cấp sáu của quân đoàn Thiên Hạm, ánh mắt Mộ Linh Lạc lập loè, trong lúc mơ hồ bắt đầu xúc động, nhìn qua đại quân Minh Linh, thúc dục hạm đội oanh kích cuồng mãnh.</p><p>- Không tốt, Âu Dương Tiển vận dụng bí pháp gì đó tăng cường thực lực.</p><p>Nguyên Hồn cảm giác được khí tức của Âu Dương Tiển tăng lên, ánh mắt ngưng trọng.</p><p>- Bí pháp mà thôi, chèo chống không bao lâu, không bao lâu sẽ nỏ mạnh hết đà.</p><p>Huyễn Lang trầm giọng nói.</p><p>- Bí pháp hả, thì tính sao, lật không nổi sóng cồn.</p><p>U La trầm giọng nói, hắn lại lao về phíaÂu Dương Tiển.</p><p>- Lão tử cho dù chết cũng phải nhổ răng các ngươi, đến đây đi.</p><p>Âu Dương Tiển hét lớn, ánh mắt âm trầm, nguyên lực bộc phát dữ dội.</p><p>...</p><p>Ầm ầm.</p><p>Trong chiến đấu thế này, bất kể là Nhân tộc, Thú tộc, hay là Phệ Hồn nhất tộc, Lang Linh nhất tộc, cho dù là Đại Đạo Cảnh đều có người không ngừng từ trên không trung rơi xuống, có thân thể nổ tung, đây mới thực là huyết chiến, là huyết chiến không chết không thôi.</p><p>Trong chiến đấu này, có đôi khi không chỉ cần thực lực mạnh bảo vệ mình, song quyền nan địch tứ thủ, trong đại trận, từ trước tới nay đều là đạo lý giết địch một ngàn tự tổn tám trăm.</p><p>Thời điểm này những người vốn sợ hãi đều biến thành dũng cảm, chỉ có dốc sức liều mạng chém giết mới có thể tìm được hi vọng sống sót.</p><p>Chỉ có chém giết, không ngừng chém giết mới giết sạch đối phương.</p><p>Trong sơn mạch bao la, sát khí, huyết tinh, sát khí ngập trời, thây chất đầy đồng.</p><p>Đây đã là địa ngục, cửu u địa ngục, giết chóc cỡ này làm lòng người lạnh giá.</p><p>- Phó đoàn trưởng.</p><p>Trong lúc kích chiến có người hét lớn, quân đoàn Linh Hỏa có một phó đoàn trưởng Tuyên Cổ Cảnh sơ giai bị cường giả Tuyên Cổ Cảnh của Phệ Hồn nhất tộc vây công đánh chết.</p><p>Đám người trên bầu trời, hai tên Tuyên Cổ Cảnh trung giai vây công Hàn Minh, người hắn loang lổ vết máu, mái tóc mai trắng nhuốm máu, một cánh tay bị chặt đứt từ lúc nào, âm khí đang ăn mòn cánh tay.</p><p>- Đi chết đi.</p><p>Hai Tuyên Cổ Cảnh Lang Linh nhất tộc một trái một phải phóng thích âm khí rất mạnh, đôi mắt hung tàn tập trung vào Hàn Minh, mang theo công kích khủng bố lướt về phía Hàn Minh, ven đường không gian bị hủy diệt không nhẹ.</p><p>Ánh mắt Hàn Minh trầm xuống, đến thời điểm này hắn biết rõ mình không có lựa chọn khác, hắn hiện tại thương thế rất nặng, không thể chống lại.</p><p>- Lão tử liều với các ngươi, phải chết cũng phải kéo một tên làm đệm lưngcho rằng có thể chiếm tiện nghi của lão tử sao, chư vị huynh đệ, ta đi trước một bước, ha ha...</p><p>Hàn Minh cười to, khí tức nóng bỏng lan tỏa ra các hướng, năng lượng chấn động bao phủ hai tên Lang Linh nhất tộc vào tầm ảnh hưởng, hắn lại ôm chặt lấy một tên trong đó, thân ảnh của hắn nổ tung.</p><p>Bành bành.</p><p>Thân ảnh Hàn Minh nổ tung, không gian chung quanh bộc phát hào quang chói mắt, trên bầu trời xuất hiện lỗ đen thật lớn.</p><p>Một tên Lang Linh nhất tộc trọng thương hoảng sợ lui ra, mà tên Lang Linh nhất tộc bị Hàn Minh ôm lấy đã bị nổ thần hồn câu diệt, cặn bã cũng không còn.</p><p>- Đoàn trưởng...</p><p>- Hàn đại ca!</p><p>- Hàn Minh...</p><p>Rất nhiều tiếng kêu vang lên, mắt thấy Hàn Minh hồn anh tự bạo, quân đoàn Thiết Huyết chỉ còn lại một nửa đệ tử kêu lên thảm thiết, hai mắt đỏ thẫm, Truy Mệnh và các đoàn trưởng khác hét lớn, sát ý nồng đậm bộc phát.</p><p>- Giết, liều.</p><p>Mọi người đã giết mắt đỏ, không ngừng chém giết.</p>", "images": {}, "success": true}