{"id": 4062, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4169", "title": "Chương 4169: Thiên Hỏa Vương Giả", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4169: Thiên Hỏa Vương Giả</h1><p>Xoẹt.</p><p>Một quyền này đánh ra ngoài, khí tức nóng bỏng bao phủ hư không, những nơi nắm đấm đi qua thiêu hủy mọi thứ.</p><p>Ầm ầm!</p><p>Hai quyền như thiên thạch va chạm vào nhau, lập tức sinh ra âm thanh nổ tung thật lớn. năng lượng khủng bố sinh ra chấn động cực mạnh, nhiệt độ cao hủy diệt mọi thứ, triệt tiêu lẫn nhau.</p><p>Bản thân Thiên Huyền Tinh Thần Diễm lần đầu tiên chính thức kinh hãi.</p><p>- Thiên Huyền Tinh Thần Diễm, thực cho rằng lão tử dễ chọc sao?</p><p>Thân ảnh màu xanh hơi lùi lại, thân ảnh bị đẩy lùi vào trong biển lửa dung nham bên dưới, dung nham bên dưới tách ra không dám tới gần, thân ảnh màu xanh lúc này bay lên không trung, đột nhiên hào quang màu xanh lan tỏa ra bao phủ đám người Nguyên Hạt, Huyết Ưng, Băng Thiên Lý, Hổ Sư, Xích Xà, Cát Bạch Mị, Phong Hỏa, Đông Quan Trạch vào trong, bọn cảm thấy linh hồn và thân thể không còn quá nóng như trước.</p><p>Cả phiến không gian này chấn động theo hỏa diễm màu xanh bộc phát ra, hỏa diễm màu xanh thẩm thấu vào trong hư không, nhiệt độ của nó làm linh hồn của người ta nóng bức, đầu óc mê muội, hỏa diễm màu xanh da trời bộc phát giống như hung thú từ cửu u địa ngục lao ra, có thể hủy diệt vạn vật.</p><p>- Linh vật trời sinh, đây cũng là linh vật trời sinh, Lục Thiếu Du có linh hồn phân thân linh vật trời sinh.</p><p>- Linh vật trời sinh đẹp quá, tuyệt đối không dưới Thiên Huyền Tinh Thần Diễm.</p><p>- Tuyên Cổ Cảnh cao giai, linh vật trời sinh này cũng là Tuyên Cổ Cảnh cao giai.</p><p>Nguyên Hạt, Huyết Ưng, Cát Bạch Mị, Phong Hỏa các cường giả Tuyên Cổ Cảnh ngẩng đầu nhìn thân ảnh áo xanh như thiên hỏa vương giả kia, ánh mắt ngây ngốc, khó mà tin nổi.</p><p>- Tuyệt đối không dưới Thiên Huyền Tinh Thần Diễm, đây mới là thực lực chân chính của Lục Thiếu Du.</p><p>Đám người Nguyên Hạt, Huyết Ưng sau ngây ngốc thời gian ngắn, vốn cho rằng thực lực Lục Thiếu Du đủ khủng bố, lúc này mọi người mới biết rõ, thì ra Lục Thiếu Du còn che dấu càng sâu, linh vật trời sinh Tuyên Cổ Cảnh cao giai khủng bố, đây mới là át chủ bài cuối cùng của Lục Thiếu Du.</p><p>- Linh vật trời sinh Tuyên Cổ Cảnh cao giai đỉnh phong, trên người của ngươi cũng có linh vật trời sinh thuộc tính hỏa, khó trách biết rõ khí tức của ta.</p><p>Hỏa diễm cự nhân ổn định thân ảnh, trong tinh thần hỏa diễm của hắn, ánh mắt vô cùng rung động, khí tức của hỏa diễm màu xanh da trời kia làm cho hắn xuất hiện cảm giác kiêng kị, khí tức này không phải linh vật trời sinh thuộc tính hỏa bình thường mới có.</p><p>Hỏa diễm cự nhân rung động nhưng lập tức mừng như điên, bản thể hắn là Thiên Huyền Tinh Thần Diễm, có thiên phú dung hợp linh vật trời sinh thuộc tính hỏa đồng loại, thân là Thiên Huyền Tinh Thần Diễm, đây là thiên phú, hắn có thể cảm giác được, nếu hắn có thể dung hợp đối phương, như vậy nó sẽ tăng lên vết chất, loại tăng lên này còn tốt hơn cả việc hắn đột phá.</p><p>- Không nghĩ tới, không nghĩ tới ah, khó trách dám càn rỡ trước mặt ta.</p><p>Thiên Huyền Tinh Thần Diễm nói với Lục Thiếu Du.</p><p>Linh hồn phân thân Thái Cổ U Minh Viêm nhìn Thiên Huyền Tinh Thần Diễm, trong mắt đầy tức giận, nói:</p><p>- Ta nói rồi, làm ta tức giận, ngươi sẽ hối hận.</p><p>- Khặc khặc.</p><p>Thiên Huyền Tinh Thần Diễm nhìn linh hồn phân thân Thái Cổ U Minh Viêm, cười lạnh không ngớt, lập tức trầm giọng nói:</p><p>- Ta thừa nhận ngươi bây giờ có thực lực liều mạng với ta, nếu linh hồn phân thân của ngươi dung hợp linh vật trời sinh Tuyên Cổ Cảnh cao giai đỉnh phong khác ta khó làm gì được ngươi, cũng chỉ nước giếng không phạm nước sông, thả các ngươi rời đi, nhưng đáng tiếc ngươi cũng là thiên linh vật trời sinh thuộc tính hỏa, Thiên Huyền Tinh Thần Diễm của ta có thể tương dung tất cả đồng loại, như vậy thiên phú của ta sẽ tăng lên, cho nên càng không thể thả ngươi rời đi.</p><p>- Chủ ý này không tệ!</p><p>Linh hồn phân thân Thái Cổ U Minh Viêm cười lạnh, Thái Cổ U Minh Viêm, đây là linh vật trời sinh của thế giới hỗn độn sinh ra từ thời thái cổ, Lục Thiếu Du cũng không e ngại Thiên Huyền Tinh Thần Diễm, Thiên Huyền Tinh Thần Diễm thiên phú có thể dung hợp tất cả thiên hỏa đồng loại, thế nhưng mà thiên phú Thái Cổ U Minh Viêm có thể thôn phệ vạn vật.</p><p>Dứt lời, linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du hành động, thao túng hỏa diễm chung quanh thân thể.</p><p>- Vậy xem ngươi có tư cách đó hay không đã.</p><p>Linh hồn phân thân Thái Cổ U Minh Viêm hét lớn, hỏa diễm màu xanh da trời đánh thẳng vào Thiên Huyền Tinh Thần Diễm.</p><p>Lúc này không gian bị nhiệt độ hủy diệt bao phủ.</p><p>- Đi.</p><p>Thiên Huyền Tinh Thần Diễm hành động, vô số cột sáng trong biển lửa bay lên va chạm với hỏa diễm màu xanh.</p><p>Rầm rầm rầm.</p><p>- Muốn chơi, vậy chơi với ngươi, không nên hối hận mới tốt.</p><p>Năng lượng hỏa diễm nổ tung như pháo hoa, linh hồn phân thân Thái Cổ U Minh Viêm hét lớn, thân ảnh màu xanh da trời của hắn biến mất không thấy đâu nữa.</p><p>Ngay sau đó hỏa diễm màu xanh da trời chấn động, một thân ảnh màu xanh da trời cao ngàn mét hội tụ trên không trung, lập tức đứng vững trong hỏa diễm màu xanh da trời.</p><p>Ầm ầm.</p><p>Không trung run lên, hỏa diễm cự nhân đứng vững như ngọn núi, hỏa diễm màu xanh da trời vô cùng nóng bỏng, nhiệt độ khủng bố đốt cháy hư không.</p><p>- Chơi lửa với ta, ta chơi chết ngươi.</p><p>Cự nhân màu xanh nói với Thiên Huyền Tinh Thần Diễm, thần thái khinh thường và coi rẻ, thân là vương giả trong thiên hỏa, hắn không cần e ngại Thiên Huyền Tinh Thần Diễm!</p><p>Giờ phút này, cảm giác được khí tức trên người cự nhân màu xanh, Thiên Huyền Tinh Thần Diễm cảm thấy kiêng kị từ sâu trong linh hồn tăng lên, cảm giác bất an rất khó hiểu xuất hiện.</p><p>- Hừ, vậy phải xem ai chơi chết ai, linh vật trời sinh chúng ta sao có thể bị người ngoài như ngươi hiểu được, hiện tại, ta nên thu hồi thôi!</p><p>Thiên Huyền Tinh Thần Diễm hét lớn một tiếng, cánh tay lớn quét ngang, quang cầu ngưng tụ hỏa diễm khổng lồ.</p><p>Quang cầu tinh thần hỏa ngưng tụ, trong lúc mơ hồ muốn lật tung không gian bắn thẳng vào Thái Cổ U Minh Viêm.</p><p>Oanh.</p><p>Quang cầu tinh thần hỏa bắn xuyên không gian, không gian xuất hiện lỗ đen rất lớn, hỏa diễm thiêu đốt không gian từ từ, khe hở không gian rộng ra.</p><p>Ngao!</p><p>Thái Cổ U Minh Viêm nhanh chóng ngưng tụ một con hỏa long, hỏa long bay thẳng nghênh tiếp quang cầu, tiếng nổ mạnh chấn nhân tâm phách. Trong nháy mắt biển lửa ngập trời bùng phát dữ dội, cảnh tượng như tận thế.</p><p>Ánh mắt Thiên Huyền Tinh Thần Diễm sinh ra một tia chấn động, khí tức toàn thân bộc phát, lại toàn lực mở rộng vết nứt không gian.</p><p>- Chủ nhân, tên này có ý định phong tỏa không gian, bao vây mọi người vào bên trong, đến lúc đó muốn đi ra ngoài rất khó, chủ nhân liều mạng tiêu hao hầu như không còn, ta có thể dẫn ngươi đi, với thực lực chủ nhân bây giờ còn chưa thể hoàn toàn thúc dục ta, nhưng mà tên này còn chưa trói được ta đâu.</p><p>Giọng nữ đồng non nớt của Thanh Trụ Hư Không Dực nói với Lục Thiếu Du.</p><p>- Hô.</p><p>Lục Thiếu Du nói nhỏ:</p><p>- Vẫn không thể tiêu hao kiệt sức được, bằng không sẽ xong đời đấy.</p><p>- Tất cả các ngươi hôm nay đều phải chết, đều trở thành năng lượng giúp ta đột phá, đột phá trong Thương Khung chiến trường, năng lượng thiên địa không nhiều, ta cần các ngươi cung cấp năng lượng cho ta, khặc khặc...</p>", "images": {}, "success": true}