{"id": 4061, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4168", "title": "Chương 4168: Hóa Hồng Cảnh Gặp Bi Kịch", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4168: Hóa Hồng Cảnh Gặp Bi Kịch</h1><p>Đến thời điểm này, mọi người mới biết rõ, thì ra lúc trước Lục Thiếu Du đấu với Lục Linh còn chưa dùng toàn lực, ít nhất một đao khủng khiếp và thông linh bảo khí không có sử dụng qua, thực lực chân chính của Lục Thiếu Du đáng sợ như vậy.</p><p>- Ồ, ngươi biết thôn phệ...</p><p>Nhìn thấy Lục Thiếu Du trực tiếp thôn phệ Âm Hồn, ánh mắt hỏa diễm cự nhân chấn động, ánh mắt bắt đầu sinh ra dị thường, đôi mắt sợ hãi và phức tạp, dường như trong sinh ra biến cố gì đó.</p><p>- Thiên Huyền Tinh Thần Diễm, ngươi chưa có chết, ngươi thực ẩn giấu trong nội thế giới.</p><p>- Khặc khặc, ngươi quá không hiểu linh vật trời sinh, biết rõ ngươi là Dạ Xoa nhất tộc, có thiên phú đoạt xá, nhưng đối với linh vật trời sinh như ta mà nói, ngươi còn chưa đủ tư cách, ngươi vào thời kỳ toàn thịnh có thể phát hiện ta che dấu, nhưng mà hiện tại không thể. Vì đối phó ngươi, ta chuẩn bị thời gian không ngắn, cám ơn ngươi cho ta năng lượng dự trữ, ngươi bây giờ tiêu hao hầu như không còn, không phải đối thủ của ta.</p><p>- Vô liêm sỉ, ngươi âm ta, ta liều với ngươi.</p><p>- Âm ngươi thì thế nào, thân thể Thiên Huyền Tinh Thần Diễm ta ngươi dám đoạt xá, không thể không nói ngươi quá ngây thơ, thực cho rằng thiên phú Dạ Xoa nhất tộc có thể có tác dụng với linh vật trời sinh sao, khặc khặc, thôn phệ ngươi, ta có thể tiến thêm một bước, đây chính là ngươi đưa tới cửa đấy.</p><p>- Ta sẽ không để ngươi như nguyện, muốn thôn phệ ta, cái giá lớn ngươi trả không nổi.</p><p>- Ta trả không nổi, cho nên mới cố ý cho ngươi đoạt xá ta, cho ngươi bỏ qua phòng bị, cho ngươi chút chỗ tốt, nhưng mà hiện tại, tất cả đều cải biến, bọ ngựa bắt ve chim sẻ núp đằng sau, muốn trách thì trách ngươi quá ngây thơ.</p><p>...</p><p>Hỏa diễm cự nhân lúc này gào thét, thân thể không ngừng vặn vẹo, dường như đang giãy dụa gì đó..</p><p>Qua một lát tất cả biến hóa dừng lại, thân thể hỏa diễm cự nhân đình trệ, hai mắt nhắm lại.</p><p>Trong nháy mắt tiếp theo trong mi tâm hỏa diễm cự nhân, một đạo hào quang màu đen bay ra ngoài, muốn bỏ chạy thật xa.</p><p>- Ngươi trốn không thoát đâu, nhị nguyên Hóa Hồng thì như thế nào, nỏ mạnh hết đà, triệt để chết đi.</p><p>Tiếng quát vang lên, hai mắt hỏa diễm cự nhân mở ra, ánh mắt giống như hỏa long gào thét, khí thế trên người bộc phát tới cực hạn, hắn há miệng hấp thu khói đen vào bụng..</p><p>- Ah...</p><p>Tiếng kêu không cam lòng tiếng vang lên, một cường giả Hóa Hồng Cảnh đã hình thần câu diệt.</p><p>Đây có lẽ là cường giả Hóa Hồng Cảnh bi thảm nhất, nhưng có trách thì trách hắn quá tham lam và ngu xuẩn, tự cho là đúng.</p><p>Xoẹt.</p><p>Trong cùng một thời gian, thân thể Âm Hồn biến thành thây khô khô quắt, Hồn Anh và Linh Tinh Tuyên Cổ Cảnh cao giai cũng bị Lục Thiếu Du thôn phệ.</p><p>Lục Thiếu Du cảm thấy toàn thân no đủ, Hỗn Độn Âm Dương Quyết trong người đang luyện hóa năng lượng.</p><p>Lục Thiếu Du ném thi thể Âm Hồn khô quắt ra ngoài sau đó đốt thành tro bụi, để tránh Thiên Huyền Tinh Thần Diễm còn đạt chỗ tốt từ thi thể này, sau khi thôn phệ Phệ Hồn nhất tộc, thi thể của nó không khác gì người thường.</p><p>- Tiểu tử thật đặc biệt, lại có thể cảm giác được ta tồn tại, thông linh bảo khí, áo nghĩa không ít, thiên phú đúng là đáng sợ.</p><p>Hỏa diễm cự nhân nhìn qua Lục Thiếu Du, đôi mắt của hắn giống như có thể hòa tan linh hồn người khác.</p><p>Lục Thiếu Du nhìn hỏa diễm cự nhân, nói:</p><p>- Ngươi cũng đủ âm hiểm, tu vị Hóa Hồng Cảnh bị ngươi đùa bỡn trong tay.</p><p>Nhìn qua Lục Thiếu Du, hỏa diễm cự nhân nói:</p><p>- Tên kia chỉ có nửa cái mạng, lúc trước ta trong lúc vô tình biết hắn lưu một đường sinh cơ khôi phục ở đây, mà Thương Khung Minh các ngươi chuẩn bị nhiều cường giả đuổi giết ta, ta vốn có thể không sợ, nhưng mà vừa vặn cảm giác được sắp đột phá, cho nên ở đây chuẩn bị thôn phệ tên này đột phá, không có nghĩ tới tên này bố trí không ít thủ đoạn, ta phải làm nhiều chuẩn bị mới trì hoãn tới bây giờ.</p><p>Sưu sưu.</p><p>Giờ phút này, Nguyên Hạt và Huyết Ưng, Hổ Sư, Băng Thiên Lý, Cát Bạch Mị, Xích Xà, Phong Hỏa đã lùi ra sau lưng Lục Thiếu Du, cũng trực tiếp xem Lục Thiếu Du như đầu lĩnh.</p><p>- Lục phó thống lĩnh, hiện tại chúng ta nên làm cái gì bây giờ?</p><p>Mọi người hỏi Lục Thiếu Du.</p><p>- Ngươi cũng nuốt tên Hóa Hồng Cảnh rồi, có thể chuẩn bị đột phá, chúng ta nước giếng không phạm nước sông thế nào, ngươi đột phá của ngươi, cũng nên thả chúng ta rời khỏi, chúng ta cũng không quấy rầy ngươi, được chứ?</p><p>Lục Thiếu Du khởi động Thanh Trụ Hư Không Dực, hỏi hỏa diễm cự nhân.</p><p>- Ha ha.</p><p>Hỏa viêm cự nhân cười ha hả, tiếng cười sinh ra chấn động thật lớn, tiếng cười thu liễm, ánh mắt nhìn Lục Thiếu Du, đôi mắt nóng bức mang theo hàn khí, nói:</p><p>- Tiểu tử, ngươi thực nghĩ rằng ngươi bất phàm là có thể cò kè mặc cả với ta sao, còn muốn rời khỏi đây nữa, ha ha.</p><p>- Chủ nhân, tên này rất mạnh, nhưng ta nghĩ muốn rời khỏi không thành vấn đề, nhưng mà chủ nhân phải liều một lần, sợ rằng phải tiêu hao toàn bộ nguyên lực của chủ nhân.</p><p>Giọng non nớt của nữ đồng vang lên trong đan điền của Lục Thiếu Du, chính là khí linh Thanh Trụ Hư Không Dực.</p><p>Lục Thiếu Du nhìn chằm chằm, trong lòng sợ Âu Dương Tiển và hai ngàn vạn đại quân ở bên ngoài bị Phệ Hồn nhất tộc cùng Lang Linh nhất tộc vây công, rơi vào vòng vây.</p><p>Lục Thiếu Du hiện tại muốn rời đi, bên ngoài hai ngàn vạn đại quân tràn đầy nguy cơ, quân đoàn Hùng Phong và quân đoàn Lục Linh cũng có thể nghĩ, nói không chừng toàn quân sẽ bị diệt.</p><p>Đôi mắt âm trầm, Lục Thiếu Du nhìn hỏa diễm cự nhân, nói:</p><p>- Thiên Huyền Tinh Thần Diễm, ngươi tốt nhất nên thấy tốt thì lấy, ta muốn đi, ngươi không ngăn được, ta có chuyện phải đi, nếu làm ta tức giận, ngươi cũng không có chỗ tốt gì.</p><p>- Ngươi dám uy hiếp ta, đời này chưa từng có ai dám uy hiếp ta.</p><p>Hỏa diễm cự nhân tức giận nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du tức giận, mắt bắn ra hàn quang, nói:</p><p>- Ngươi cho rằng thân thể Thiên Huyền Tinh Thần Diễm thì bất phàm sao, thời gian của ta không nhiều, trêu chọc ta, nhất định sẽ khiến ngươi hối hận, thức thời chủ động cho chúng ta rời đi, nếu không ngươi sẽ hối hận.</p><p>Nguyên Hạt, Huyết Ưng và mọi người nhìn Lục Thiếu Du lúc này không nhường Thiên Huyền Tinh Thần Diễm một bước, đối chọi gay gắt, trong lời nói như có chỗ dựa vào, tất cả đều nghi hoặc, nhưng lúc này tất cả mọi người lấy hắn làm chủ, đều đứng sau lưng Lục Thiếu Du.</p><p>- Đủ cuồng vọng, chỉ tiếc ngươi chưa có tư cách cuồng vọng.</p><p>Hỏa diễm cự nhân tức giận, lập tức đánh ra một quyền vào người Lục Thiếu Du.</p><p>- Lục phó thống lĩnh cẩn thận!</p><p>Mọi người vào lúc này sợ hãi thay Lục Thiếu Du, hiện tại thực lực Thiên Huyền Tinh Thần Diễm khủng bố rõ như ban ngày.</p><p>- Hừ.</p><p>Lục Thiếu Du chấn động, hào quang màu xanh trong người bay ra ngoài.</p><p>- Thực cho rằng lão tử dễ trêu chọc sao, Thiên Huyền Tinh Thần Diễm, ta không đặt ngươi vào trong mắt.</p><p>Lúc này một thân ảnh màu xanh da trời xuất hiện trước mặt bản thể Lục Thiếu Du, thân ảnh nhỏ bé này ngưng tụ ánh sáng màu xanh ngưng tụ một quyền bằng hỏa diễm.</p>", "images": {}, "success": true}