{"id": 4072, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4179", "title": "Chương 4179: Uy Lực Thanh Trụ Hư Không Dực 1", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4179: Uy Lực Thanh Trụ Hư Không Dực 1</h1><p>- Chủ nhân, thúc dục công kích mạnh nhất ‘ Trụ Không Bạo Loạn ’ của ta, dùng tu vị của chủ nhân nếu tiêu hao đủ, vậy phải bài trừ vây công của chúng, nhưng mà muốn kích giết bọn chúng, sợ rằng...</p><p>Giọng nữ đồng non nớt nói với Lục Thiêu Du.</p><p>- Sợ rằng cái gì?</p><p>Lục Thiếu Du nghe vậy, ánh mắt sáng ngời hỏi Thanh Trụ Hư Không Dực hỏi.</p><p>- Muốn đánh chết mấy Tuyên Cổ Cảnh trung giai sơ giai này, thực lực của chủ nhân không làm được, trừ phi ta vận dụng không gian chi lực trong không gian của ta. Nhưng mà chỉ tối đa đối phó sáu người kia thôi, tên Tuyên Cổ Cảnh cao giai không làm được.</p><p>Giọng nữ hài non nớt nói với Lục Thiếu Du.</p><p>- Nhưng mà đến lúc đó ta không thể yểm hộ chủ nhân rời đi, ta hao hết năng lượng không gian, ta sẽ suy yếu cực điểm, so với thời điểm mới gặp chủ nhân còn yếu hơn, cần thời gian rất lâu mới có thể khôi phục. Mà khi đó vạn nhất ta rơi vào tay kẻ khác, có thể không hề phản kháng bị luyện hóa, lúc đó chủ nhân nguy hiểm ta cũng không cứu được.</p><p>Lục Thiếu nhíu mày, mình có Thanh Trụ Hư Không Dực còn có thể tránh Nguyên Hồn, ít nhất rời đi không vấn đề, một khi không thể vận dụng Thanh Trụ Hư Không Dực, bản thân mình sẽ nguy hiểm.</p><p>- Lục phó thống lĩnh nguy hiểm.</p><p>- Nhanh trợ giúp đoàn trưởng một tay, không thể làm bị bọn chúng vây công.</p><p>Lúc này mấy tên Tuyên Cổ Cảnh của Phệ Hồn nhất tộc không quan tâm tất cả đánh tới, Thú tộc và Nhân tộc của Thái Hoàng thế giới và Thượng Thanh thế giới cũng thoát thân ra, nhìn thấy Lục Thiếu Du bị nhốt, thấy thế không ổn, Phá Thổ cầm đầu lao tới.</p><p>- Đều lui ra phía sau, thối lui.</p><p>Lục Thiếu Du ngẩng đầu hét lớn một tiếng, những người này có tới cũng không làm được gì, vạn nhất Nguyên Hồn ra tay thì đó là ác mộng.</p><p>Tiếng quát vang lên, Lục Thiếu Du lập tức câu thông với Thanh Trụ Hư Không Dực, nói:</p><p>- Vận dụng nội không gian chi lực ra tay đi, ta cần ngươi hỗ trợ.</p><p>- Chủ nhân, sau khi ta vận dụng nội không gian, không thể giúp ngươi rồi.</p><p>Nữ đồng non nớt khuyên nhủ Lục Thiếu Du.</p><p>- Không có sao, ta sẽ nghĩ biện pháp.</p><p>Tâm thần Lục Thiếu Du trầm giọng nói.</p><p>- Tốt, chủ nhân cẩn thận!</p><p>Nữ đồng đáp lại, sau đó Thanh Trụ Hư Không Dực run lên.</p><p>Xoẹt.</p><p>Trên không trung sinh ra tiếng nổ rất lớn, Thanh Trụ Hư Không Dực trực tiếp bay ra sau lưng Lục Thiếu Du, hào quang mê người lập tức mở rộng ra, nhất thời bay thẳng lên cao mấy trăm trượng.</p><p>Hào quang cực lớn che khuất bầu trời, khí tức hủy diệt như có như không bao phủ tất cả, uy áp khủng bố của thông linh bảo khí trấn áp mọi thứ.</p><p>Vào lúc này, đám cường giả Phệ Hồn nhất tộc đang kết thủ ấn lập tức cả kinh.</p><p>Hào quang chói mắt che khuất bầu trời, cả không gian sinh ra gợn sóng không gian thác loạn, từng vết nứt không gian đen kịt lan tràn ra khắp hư không, không gian chung quanh vặn vẹo, lúc này những người có tu vị Niết Bàn Cảnh trở xuống bị không gian áp bạo.</p><p>Xoẹt.</p><p>- Không tốt, coi chừng.</p><p>Nguyên Hồn cảm giác được gì đó, trong nháy mắt biến sắc, lập tức quát to lên.</p><p>- Trụ Không Bạo Loạn.</p><p>Giọng nữ đồng non nớt từ trong Thanh Trụ Hư Không Dực truyền ra, hào quang xanh trắng bao phủ không gian.</p><p>Nhưng trong giây phút này, cả không gian bỗng nhiên xuất hiện khí tức hủy diệt, từng đạo hào quang xanh trắng thác loạn thời không sinh ra.</p><p>- Ken két...</p><p>Vô số vết nứt không gian lan tràn, không gian áo nghĩa bao phủ các nơi, không gian loạn lưu bao phủ các hướng.</p><p>Thời không thác loạn sinh ra gợn sóng không gian, không gian to như thế sụp đổ, không gian sinh ra lỗ đen hủy diệt.</p><p>Khí tức hủy diệt tất cả thời không hủy diệt, tất cả mọi thứ biến mất không còn lại gì.</p><p>Sáu tên Tuyên Cổ Cảnh Phệ Hồn nhất tộc không thể tránh được lỗ đen thôn phệ.</p><p>Thời gian áo nghĩa và không gian áo nghĩa hình lỗ đen trong thời không phong bạo, sáu người toàn lực cũng không thể giãy dụa ra ngoài, ánh mắt sáu người này cực kỳ sợ hãi và bất an.</p><p>XÍU...UU!! XÍU...UU!! XÍU...UU!! XÍU...UU!!</p><p>Trong lỗ đen phong bạo có hào quang trắng xanh bao phủ bên trong, giống như có vô số lưỡi đao đang đảo qua, trực tiếp xuyên thủng không gian, khó có thể nhìn thấy rõ ràng, lập tức bị lực lượng thôn phệ kéo linh hồn người ta vào trong tận cùng lỗ đen.</p><p>Khí tức hủy diệt lan tràn ra các nơi, thời không hủy diệt làm vạn vật không còn, thiên địa hủy hết!</p><p>Khí tức hủy diệt khủng bố làm rất nhiều người không thể ngẩng đầu lên, khí tức hủy diệt như thế làm cho người ta tim đập chân run.</p><p>Xoẹt.</p><p>Khí tức khủng bố bao phủ chung quanh, lỗ đen thời không phong bạo từ từ yên tĩnh, sáu tên Tuyên Cổ Cảnh Phệ Hồn nhất tộc bị thôn phệ linh hồn, ánh mắt dần dần dị thường.</p><p>Xoẹt.</p><p>Trong thời gian ngắn ngủi, sáu thân ảnh khổng lồ này sụp xuống giống như núi đổ, lập tức hóa thành sương mù màu đen tiêu tán trong không trung.</p><p>Xoẹt.</p><p>Trong ánh mắt ngạc nhiên của nhiều người, Thanh Trụ Hư Không Dực hóa thành hào quang màu xanh trắng quay trở lại lưng của Lục Thiếu Du. Lập tức lập tức thu liễm vào trong đan điền khí hải của hắn, trở về dưới nguyên đan chữ vạn, hấp lực sinh ra, nó nhanh chóng hấp thu nguyên lực bổ sung lực lượng của mình.</p><p>Lúc này Thanh Trụ Hư Không Dực giống như trước kia, nó giống như hài tử đói khát hấp thu năng lượng trong nguyên đan.</p><p>- Chủ nhân, ta tiêu hao cạn kiệt tất cả, trong thời gian ngắn không cách nào trợ giúp chủ nhân, chủ nhân cẩn thận!</p><p>Giọng nói nữ đồng thiều thào mang theo suy yếu, sau đó tất cả yên lặng.</p><p>- Đây mới là uy lực chân chính của thông linh bảo khí sao?</p><p>Đôi mắt mang theo sát khí ngập trời của Lục Thiếu Du cũng phải sững sờ, âm thầm khiếp sợ, thực lực của Thanh Trụ Hư Không Dực quá khủng bố, loại uy năng này không phải mình hiện tại có thể thúc dục được.</p><p>Hai tên Tuyên Cổ Cảnh trung giai, bốn tên Tuyên Cổ Cảnh sơ giai, sáu cường giả của Phệ Hồn nhất tộc đã bị đánh chết cùng lúc, đánh chết quá dễ dàng, thần hồn câu diệt!</p><p>Lục Thiếu Du tận mắt nhìn thấy, nhiều người còn cho rằng là Lục Thiếu Du trực tiếp đánh chết.</p><p>Loại giết chóc này quá kinh người, một chiêu diệt sát hai Tuyên Cổ Cảnh trung giai, bốn Tuyên Cổ Cảnh sơ giai, thực lực quá đáng sợ, đây mới là đồ sát chân chính.</p><p>Giờ phút này mọi thứ từ từ yên tĩnh, hai người Vô Tướng, Nguyên Hạt kịch chiến U La và Huyễn Lang cũng rung động nhìn qua bên này, bốn Tuyên Cổ Cảnh sơ giai, hai Tuyên Cổ Cảnh trung giai bị đánh chết cùng lúc, cảnh tượng này quá kinh người.</p><p>Xì xào.</p><p>Không ít đại quân Phệ Hồn nhất tộc cùng Lang Linh nhất tộc nhìn thấy cảnh tượng như thế cũng rung động quá lớn..</p><p>- Giết ah, Minh Linh đã không xong, giết đi!</p><p>Đại quân Thái Hoàng thế giới cùng Thượng Thanh thế giới nhìn thấy cảnh tượng này, sau khi ngây ngốc ngắn ngủi, lập tức bộc phát sát khí khủng bố, giống như ăn phải thuốc kích thích, lại xông lên chém giết Phệ Hồn nhất tộc cùng Lang Linh nhất tộc thật hăng hái.</p><p>PHỤT...</p><p>Ánh mắt Nguyên Hồn nhìn chằm chằm vào Lục Thiếu Du, đôi mắt đỏ thẫm gần như đổ máu, sắc mặt dữ tợn của hắn tái nhợt, ngũ quan của hắn vặn vẹo, khóe mắt mở to như muốn nứt ra, mắt nhìn Lục Thiếu Du như muốn ăn tươi nuốt sống hắn, ngay sau đó là mùi máu tươi gay mũi chảy ra.</p>", "images": {}, "success": true}