{"id": 4074, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4181", "title": "Chương 4181: Hung Hãn Không Sợ Chết", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4181: Hung Hãn Không Sợ Chết</h1><p>Nguyên Hồn cười lạnh không ngớt, thân thể của hắn bành trướng xuất hiện sau lưng Lục Thiếu Du, tốc độ nhanh như thiểm điện, cánh tay chấn động, một đạo năng lượng màu đen xuất hiện trong tay, lập tức đánh vào vết thương trên lưng hổ của Lục Thiếu Du.</p><p>Oanh!</p><p>Năng lượng màu đen còn chưa đánh xuống, giữa không trung run lên, thân thể to lớn của Lục Thiếu Du sinh ra vết rạn nứt rất lớn, thân thể khổng lồ lập tức nện từ trên không trung xuống.</p><p>Bành bành.</p><p>Thân thể khổng lồ của Lục Thiếu Du nện vào một chiếc chiến hạm Phi Hổ cấp bốn, thân hổ của hắn nện vào làm chiến hạm Phi Hổ cấp bốn vỡ ra làm bốn khối, vô số mảnh vụn bắn ra ngoài, cuối cùng thây chất thành đống, máu chảy thành sông, mặt đất rung chuyển.</p><p>- Ngươi chạy đi, sao không chạy? Khặc khặc khặc...</p><p>Nguyên Hồn cười lạnh, thân hổ khổng lồ của Lục Thiếu Du bay đi chưa xa, hàn ý lóe lên trong mắt.</p><p>- Đoàn trưởng coi chừng, lão tử cùng các ngươi liều.</p><p>Sưu sưu sưu.</p><p>Truy Mệnh, Phá Thổ, Phong Hỏa ba người hét lớn một tiếng đi tới phía trước, ba người toàn lực phát động thế công của mình, bọn họ không ngừng điều động nguyên lực, ngưng tụ cột sáng nguyên lực như tấm lụa, lập tức oanh kích thân thể to lớn của Nguyên Hồn.</p><p>- Không biết tự lượng sức mình, buồn cười.</p><p>Thân ảnh to lớn của Nguyên Hồn hơi nghiêng người phất tay chấn động, quanh thân một cổ cực lớn khói đen cùng âm hàn năng lượng là được lập tức lăng không tuôn ra.</p><p>Trong khoảng thời gian ngắn dường như có vòi rồng quét qua thiên địa, vô số đầu quỷ kêu lên đầy thê lương, lập tức quét qua người Phá Thổ, Truy Mệnh, Phong Hỏa ba người.</p><p>Xoẹt.</p><p>Phá Thổ, Truy Mệnh, Phong Hỏa ba người vốn bị trọng thương nên không thể rời đi, khi vòi rồng quét qua, thân thể ba người bị đánh bay, lúc này đang ở giữa không trung, huyết dịch trong người bắn ra tung tóe.</p><p>- Cứu đoàn trưởng, liều với đám tạp chủng này!</p><p>- Đoàn trưởng đi mau, về sau trả thù cho chúng ta!</p><p>Trong quân đoàn Hùng Phong, các đệ tử không ngừng hét lớn lên, điên cuồng lao thẳng về phía thân ảnh của Lục Thiếu Du rơi xuống, bọn họ dù bị thương nhưng vẫn dùng thuật hợp kích tấn công Nguyên Hồn.</p><p>Có người đơn thương độc mã, hai mắt đỏ thẫm, hung hãn không sợ chết lao về phía Nguyên Hồn.</p><p>Điên cuồng, vào lúc này người trong quân đoàn Hùng Phong bắt đầu điên cuồng, trong quân đoàn Hùng Phong đệ tử biết rõ, đoàn trưởng không thể vẫn lạc, đoàn trưởng sẽ bảo vệ bọn họ trong nguy cơ, mà bây giờ, bọn họ phải bảo vệ đoàn trưởng.</p><p>Ầm ầm.</p><p>Rất nhiều thân ảnh lướt đi, bọn họ bày đại trận hợp kích, công kích như mưa, lao tới phía trước không sợ chết.</p><p>Từng đạo công kích hoặc mạnh hoặc yếu, tất cả đều dùng toàn lực đánh ra, thanh thế ngưng tụ cùng một chỗ làm nhiều người chấn động, đặc biệt khí thế hung hãn không sợ chết làm quân đoàn Lục Linh khát máu cũng phải rung động.</p><p>- Sư phụ.</p><p>Thái A hét lớn, thúc dục chiến hạm Phi Hổ còn lại vượt qua không gian tấn công Nguyên Hồn.</p><p>- Đom đóm dám tranh sáng với ánh trăng, một đám kiến hôi, đi chết đi!</p><p>Nguyên Hồn quát lạnh, nguyên lực dâng trào, năng lượng hội tụ trong bàn tay của hắn..</p><p>Phanh.</p><p>Quang cầu nổ tung giữa không trung, gợn sóng không gian quét qua tất cả, năng lượng vô cùng âm hàn che khuất bầu trời, giống như muốn thôn phệ tất cả ánh sáng.</p><p>Năng lượng khủng khiếp xé nát tất cả, xé rách không gian đen kịt, một đám đệ tử quân đoàn Hùng Phong bị cắn nuốt, thần hồn câu diệt.</p><p>Trong nháy mắt ngắn ngủi này, có hàng ngàn hàng vạn đệ tử quân đoàn Hùng Phong bị đánh chết.</p><p>Không gian hỗn loạn, khí thế khủng bố giáng vào đệ tử quân đoàn Hùng Phong, khí thế khủng bố ép thẳng tới phía trước, không ít chiến hạm Phi Hổ bị ảnh hưởng, sau đó tan nát.</p><p>Tất cả bị dẹp loạn, một chiêu của Nguyên Hồn đã tru sát ngàn vạn đệ tử quân đoàn Hùng Phong.</p><p>- Nguyên Hồn lão cẩu, khốn nạn, ta không giết ngươi, thề không làm người, rống.</p><p>Hổ gầm rung trời, tiếng gầm cuồn cuộn, Lục Thiếu Du vết thương chồng chất vẫn lao lên không trung, hổ chưởng của hắn ngưng tụ quang cầu, năng lượng quang cầu ngưng tụ hư ảnh bốn thần thú.</p><p>Nguyên Hồn quay đầu cười lạnh nhìn qua Lục Thiếu Du, nhưng lại không quá mức khẩn trương, đối với kẻ bị trọng thương nỏ mạnh hết đà, hắn không cảm thấy có uy hiếp gì.</p><p>Lục Thiếu Du nhìn chằm chằm vào Nguyên Hồn, hai mắt đỏ rực, hổ chưởng ngưng tụ thủ ấn, trong nháy mắt trong lòng hổ trảo bên trái ngưng tụ ra đồ án âm dương đen trắng, phát tay dung nhập năng lượng vào trong hư ảnh bốn thần thú.</p><p>Oanh.</p><p>Vào giây phút này, đột nhiên phiến thiên địa này run lên một cách khó hiểu.</p><p>PHỤT.</p><p>Cùng lúc đó, thân hổ khổng lồ của Lục Thiếu Du dường như sinh ra ảnh hưởng cực lớn, miệng hổ dữ tợn phun ra huyết vụ đỏ thẫm, huyết vụ đỏ thẫm bao phủ quang cầu, quang cầu giống như cái động không đáy, huyết vụ bị cắn nuốt không thấy đâu cả.</p><p>Tứ Thần Quyết, đại biểu bốn loại áo nghĩa kỳ lạ, chính là Bát Hoang Thánh Tôn Đế Phách Thiên lĩnh ngộ sáng tạo, theo thứ tự là linh hồn, thời gian, không gian, vật chất bốn loại áo nghĩa.</p><p>Tứ Thần Quyết, mỗi một bí quyết tương dung uy lực của nó tăng lên rất nhiều.</p><p>Vào lúc khẩn yếu quang cầu này, ngưng tụ Bát Hoang Thiên Địa Quyết cần thời gian không ngắn, cũng không có quá nhiều khí lực để ngưng tụ, đại hồn anh vẫn còn trong quá trình luyện hóa Phệ Hồn Khốn Linh Trận, không cách nào thoát thân được.</p><p>Cho nên Lục Thiếu Du không có lựa chọn nào khác, chỉ có thể liều mạng dùng âm dương áo nghĩa mà mình lĩnh ngộ dung nhập vào bên trong Tứ Thần Quyết, nhìn xem Tứ Thần Quyết có sinh ra biến hóa cực lớn hay không.</p><p>Loại ý nghĩ này, Lục Thiếu Du đã sớm suy nghĩ rồi, nhưng không có thời gian dung hợp và lĩnh ngộ.</p><p>Trong lúc nguy cấp này, không có lựa chọn nào khác, Lục Thiếu Du chỉ có thể mang âm dương áo nghĩa dung nhập vào trong Tứ Thần Quyết.</p><p>Loại dung hợp này, Lục Thiếu Du cũng sớm đã biết rõ sẽ không quá đơn giản, thậm chí sẽ rất khó.</p><p>Lục Thiếu Du tự biết sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên là tồn tại bực nào, hắn lĩnh ngộ Tứ Thần Quyết, mình bây giờ muốn tiến một bước, loại suy nghĩ này quá khó khăn.</p><p>Nhưng dung hợp như thế còn khó khăn hơn Lục Thiếu Du tưởng tượng rất nhiều, khi âm dương áo nghĩa không ngừng dung hợp vào trong quang cầu, nhưng Lục Thiếu Du cảm nhận được lực bài xích quá lớn, nhưng bài xích làm thân thể Lục Thiếu Du gặp trọng kích, trái tim và linh hồn giống như có búa tạ nện vào người.</p><p>Vù vù.</p><p>Đồ án âm dương dung nhập vào trong quang cầu, nhưng lại không có cách nào ảnh hưởng tới thanh long bạch hổ chu tước huyền vũ hư ảnh bốn thú, năng lượng quang cầu sinh ra gợn sóng, giống như sắp nổ tung.</p><p>- Dung hợp.</p><p>Nhìn thấy cảnh tượng này, hai mắt Lục Thiếu Du ngưng trọng, hắn không ngừng rót năng lượng vào trong quang cầu.</p><p>Đây chính là năng lượng hắn thôn phệ Âm Hồn, giờ phút này Lục Thiếu Du không còn nguyên lực chèo chống quá trình dung hợp.</p><p>Ầm ầm.</p><p>Vào lúc này, khi năng lượng Lục Thiếu Du rót vào quang cầu, trên không trung sinh ra tiếng sấm rền nổ vang, trong giây phút ngắn ngủi thiểm điện lôi minh sinh ra, thiên địa lờ mờ, cuồng phong gào thét.</p><p>Cảnh tượng này làm Nguyên Hồn nghi hoặc, hắn cảm giác không ổn, không muốn cho Lục Thiếu Du cơ hội ra tay.</p>", "images": {}, "success": true}