{"id": 4076, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4183", "title": "Chương 4183: Nguyên Hồn Thê Thảm", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4183: Nguyên Hồn Thê Thảm</h1><p>Bỗng dưng, Lục Thiếu Du hét lớn mang theo máu tươiphun trào, hai mắt một đen một trắng, hào quang đen trắng quán chú vàoquang cầu.</p><p>Ầm ầm.</p><p>Năng lượng quang cầu chấn động, lập tức chung quanh năng lượng quang cầu sinh ra vết nứt không gian.</p><p>Ngay sau đó là khí tức hủy diệt vạn vật đột nhiên dừng lại, sau đó khí tức thu liễm, mọi chuyện bình thường trở lại.</p><p>Cũng không biết vì sao, đột nhiên thiên địa chấn động, lôi đình không ngừng oanh kích Lục Thiếu Du biến mất không thấy gì nữa</p><p>Đến cũng nhanh, biến mất cũng nhanh, lôi đình đã không tồn tại.</p><p>- Đó là...</p><p>Trong khoảng khắc rất nhiều người nhìn quang cầu lớn mấy chục thướctrong tay hổ trảo của Lục Thiếu Du. Năng lượng quang cầu này rất bìnhtĩnh, khi tất cả mọi người nhìn vào nó lại cảm thấy hãi hùng khiếp vía,chấn động linh hồn.</p><p>Đặc biệt với Thú tộc mà nói, bốn thú ảnh thanh long, bạch hổ, chutước, huyền vũ trong quang cầu làm tim bọn họ đập nhanh hơn, máu và linh hồn trong người sôi trào.</p><p>Đó là uy áp, uy áp đến từ máu huyết cùng linh hồn, không thể khu trừ.</p><p>Ầm ầm.</p><p>Trong giây phút đó, lôi đình vừa biến mất không còn, đột nhiên không gian chấn động.</p><p>Lúc này trong không gian có thân hổ khổng lồ của Lục Thiếu Du đangđứng, hào quang bao phủ quanh người, loại hào quang này bao phủ thân thể máu tươi đầm đìa của hắn, thân thể vô cùng thê thảm, càng nhìn càngkhủng bố.</p><p>Mà năng lượng này đánh vào bản thân Lục Thiếu Du, năng lượng quangcầu rót vào không gian lờ mờ, lúc này chỉ có điều này quang cầu bộc phát ánh sáng sáng hơn.</p><p>Trong nháy mắt trên quang cầu kia có khí tức lạ lẫm bạo phát rangoài, tương liên với thiên địa, nương theo đó là thiên uy cuồn cuộn!</p><p>Năng lượng quang cầu này dùng Lục Thiếu Du làm trung tâm, cả khônggian sinh ra vòng xoáy rất mạnh, giống như vòng xoáy vũ trụ lan tỏa racác hướng, những nơi đi qua không gian nứt vỡ từng khúc, vô thanh vôtức, thế không thể đỡ!</p><p>- Thiên uy hàng lâm, thiên địa dị tượng.</p><p>- Đây là thiên địa dị tượng hàng lâm.</p><p>Tất cả mọi người ngây người, thiên uy cuồn cuộn như vậy là không tầm thường, tâm thần mọi người khiếp sợ không nhỏ.</p><p>- Xảy ra chuyện gì, vì sao lại có thiên địa dị tượng?</p><p>Đám người Huyễn Lang, U La lúc này cũng nghi hoặc quan sát tình huống.</p><p>- Tiểu tử này quỷ dị.</p><p>Ánh mắt Nguyên Hồn rung động, hắn biết rõ Lục Thiếu Du thật sự vô cùng kỳ lạ, sát ý trong mắt càng đậm hơn trước.</p><p>Năng lượng nguyên lực trong người Nguyên Hồn bộc phát, lập tức biếnthành tấm lụa đen rộng vài chục thước, đầu quỷ dữ tợn xuất hiện, nó cóthể áp chế linh hồn của người ta, tiếng kêu bén nhọn như quỷ khóc thầngào.</p><p>- Tiểu tử, nhảy nhót đủ rồi, chấm dứt đi!</p><p>Nguyên Hồn quát một tiếng, lúc này hắn đã dùng toàn lực, tâm thần khẽ động, tấm lụa đen có đầu quỷ khóc thần gào lao về phía Lục Thiếu Du.</p><p>XIU....XIU....</p><p>Lực lượng của tấm lụa xuyên thủng không gian, khói đen bao phủ trờiđất làm tâm thần mọi người hoảng hốt, những nơi đi qua không gian nứtvỡ, khe hở màu đen chạy thẳng tới chân trời, làm cho người ta cảm thấykhí tức này khủng bố tới cực điểm.</p><p>Tu vị Tuyên Cổ Cảnh cao giai rất khủng bố.</p><p>- Lục phó thống lĩnh, gắng chống lại đi!</p><p>Dưới chiến trường, vô số ánh mắt xiết chặt nắm đấm nhìn qua thân thể cao ngất kia, cầu mong thân hổ to lớn này không ngã xuống.</p><p>- Nguyên Hồn lão cẩu, muốn đụng đến ta, ngươi tiếp Ngũ Thần Quyết của ta trước rồi nói sau.</p><p>Lục Thiếu Du hét lớn một tiếng, hắn bước tới sau đó thúc dục quang cầu tỏng tay lao đi.</p><p>PHỤT.</p><p>Năng lượng quang đoàn rời khỏi tay, vào lúc này năng lượng trongngười Lục Thiếu Du đã biến mất, hắn không ngừng phun máu tươi, thân thểmất đi tri giác.</p><p>Oanh.</p><p>Năng lượng quang cầu bị Lục Thiếu Du đẩy ra, không gian chung quanhrun lên, làm cho người ta kinh ngạc nhất là, trong năng lượng quang cầunày không biết lúc nào đã biến thành đồ án âm dương.</p><p>Xoẹt.</p><p>Trong khoảng thời gian ngắn, Nguyên Hồn ngưng tụ tấm lụa đầu quỷ vachạm với quang cầu, năng lượng quang cầu bộc phát hào quang cực mạnhđánh tan tấm lụa đầu quỷ, tấm lụa biến mất không còn dấu vết.</p><p>Ầm!</p><p>Quang cầu đồ án âm dương bao phủ thân thể Nguyên Hồn, cả phiến khônggian này bị giam cầm, toàn bộ thế giới bị ngăn cách, bốn thú ảnh và đồán âm dương tạo thành khe hở không gian khủng khiếp, trong lúc mơ hồ năm loại lực lượng kinh thiên động địa bao phủ thiên địa.</p><p>Nguyên Hồn cảm thấy thân thể bị giam cầm, không gian đủ loại áo nghĩa và thiên uy khủng khiếp làm hắn phủ phục xuống, không thể sinh lòngphản kháng.</p><p>Khí tức này quá khủng khiếp, khủng khiếp tới mức Tuyên Cổ Cảnh cao giai như Nguyên Hồn cũng sinh ra thần phục.</p><p>Ngao!</p><p>Rống!</p><p>Gri!</p><p>Ô!</p><p>...</p><p>Trong đồ án âm dương này sinh ra tiếng gào thét của bốn thần thú chấn nhiếp tâm thần.</p><p>Rầm rầm rầm.</p><p>Cùng lúc này, Lục Thiếu Du lơ lửng giữa không trung không biết tạisao, thân thể khổng lồ nứt vỡ từng khúc, sinh cơ trên người bị hút đi,rốt cuộc không cách nào chèo chống, không gian chung quanh vỡ ra.</p><p>Lập tức đồ án âm dương nứt vỡ, trong khoảnh khắc vô số hào quang bắnra ngoài, tiếng nổ kinh thiên động địa, lập tức thiên địa chấn động dữdội.</p><p>Ầm ầm.</p><p>Làm cho người ta hãi hùng khiếp vía, ánh mắt mở to, không gian nứt vỡ dữ dội, khí kình khủng khiếp lướt qua các hướng.</p><p>Nhìn cảnh tượng này, rất nhiều người ngẩng đầu nhìn, trong nội tâmsinh ra hàn ý, linh hồn khiếp sợ, dưới khí kình khủng khiếp này đủ đểhủy diệt vạn vật, bởi vì nó quá mức khổng lồ.</p><p>Nhưng thời điểm này tất cả mọi thứ khôi phục bình thường, tất cả ánh mắt đều nhìn lên không trung.</p><p>PHỤT.</p><p>Vào thời điểm này, không gian hỗn loạn có một thân ảnh đứng lơ lửngtrên đó, trong miệng phun ra huyết dịch gay mũi, lập tức thân thể thunhỏ lại, cuối cùng khôi phục bộ dáng vốn có.</p><p>Lúc này Nguyên Hồn vô cùng thê thảm, quần áo tả tơi và uể oải, khítức hỗn loạn, ánh mắt kinh hãi, hắn có cảm giác muốn chạy trối chết,đúng là Nguyên Hồn của Phệ Hồn nhất tộc.</p><p>Lúc này Nguyên Hồn thật sự chạy trối chết, nếu không phải đột nhiênthủ đoạn kinh khủng của Lục Thiếu Du tan biến, thời điểm đó hắn biết rõhắn chết chắc, thậm chí hắn đã cảm nhận được khí tức tử vong.</p><p>Nhưng dù như thế, lúc này Nguyên Hồn cảm thấy thương thế của mìnhtrọng thương tới mức tận cùng, nếu giờ phút này Lục Thiếu Du đột nhiênthúc dục công kích, hắn hẳn phải chết không thể nghi ngờ, bởi vậy ánhmắt vô cùng cảnh giác.</p><p>- Đoàn trưởng, đoàn trưởng đâu rồi?</p><p>- Lục phó thống lĩnh đi đâu?</p><p>Tất cả ánh mắt dò xét chung quanh, nhưng thân ảnh khổng lồ kia biến mất không thấy đâu nữa.</p><p>- Mau tìm, Thiếu chủ ở nơi nào?</p><p>Tô Nhan phát hiện một thân ảnh ở trên cao, lập tức phóng lên trời, đó là thân ảnh bình thường, áo bào xanh nghiền nát, toàn thân vết máuloang lổ. Toàn thân đẫm máu, da tróc thịt bong, máu tươi tràn ra, nhiềunơi có thể nhìn thấy xương trắng xuất hiện.</p><p>Tất cả ánh mắt đều nhìn chằm chằm vào thân ảnh kia, thân ảnh này tự nhiên là Lục Thiếu Du.</p><p>Nhưng Lục Thiếu Du lúc này đã thay đổi hoàn toàn, thương thế trên người làm người ta sởn gai ốc.</p><p>Thân thể Lục Thiếu Du nằm lơ lửng phía chân trời, cũng không rơixuống, cực kỳ quỷ dị, tử khí bao phủ toàn thân, không còn chút sinh cơnào cả.</p>", "images": {}, "success": true}