{"id": 4070, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4177", "title": "Chương 4177: Cuộc Chiến Tốc Độ", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4177: Cuộc Chiến Tốc Độ</h1><p>Dưới âm thanh kinh ngạc của nhiều người, hào quang xanh trắng bộc phát dữ dội, thân ảnh Lục Thiếu Du mặc dù xuất hiện trong không trung, thời gian và không gian áo nghĩa chung quanh Thanh Trụ Hư Không Dực xuất hiện rất nhiều vết nứt không gian.</p><p>Lục Thiếu Du nhìn Nguyên Hồn, từ trong linh hồn Âm Hồn hắn nhận ra Nguyên Hồn, thực lực của tên này không kém Âm Hồn bao nhiêu, mặt khác một tên là U La, Dạ Xoa nhất tộc Tuyên Cổ Cảnh cao giai, thực lực không dưới U Già.</p><p>- Tiểu tử, ngươi trốn không thoát.</p><p>Âm Hồn lạnh lùng nhìn Lục Thiếu Du, nhìn Thanh Trụ Hư Không Dực, sau lưng hắn ánh mắt bắt đầu biến thành tham lam.</p><p>- Ta có nói sẽ bỏ chạy sao?</p><p>Sát ý trong mắt Lục Thiếu Du ngập trời nhìn thẳng vào Nguyên Hồn, trầm giọng nói:</p><p>- Quên nói cho ngươi biết, Âm Hồn, Ma Lang, U Già ba đều chết rồi, tất cả Phệ Hồn nhất tộc và Lang Linh nhất tộc đi Long Dương mật cảnh đều chết hết.</p><p>- Cái gì...</p><p>Nghe vậy, U Già, Nguyên Hồn hai người trực tiếp biến sắc, lập tức nhìn Lục Thiếu Du, U La lạnh nhạt nói:</p><p>- Tiểu tử, ngươi cho rằng ngươi thuận miệng nói chuyện là người ta sẽ tin sao, chẳng lẽ chỉ bằng lời nói của ngươi cũng có thể giết bọn họ sao?</p><p>- Yên tâm đi, các ngươi sẽ sớm gặp bọn chúng dưới địa ngục.</p><p>Lục Thiếu Du cầm Huyết Lục trong tay, sát khí khởi động, lãnh đạm nói với hai người:</p><p>- Nhưng mà sợ rằng ngươi không thể gặp bọn chúng đâu, bọn chúng đã thần hồn câu diệt, các ngươi cũng sẽ thần hồn câu diệt, về sau không có cơ hội gặp lại.</p><p>- Tiểu tử, dõng dạc cũng không phải bổn sự, ngươi rất nhanh sẽ thần hồn câu diệt.</p><p>U La lạnh lẽo nhìn Lục Thiếu Du, sát ý ngập trời.</p><p>Lục Thiếu Du nhìn U La không nói gì, thì thầm:</p><p>- Rốt cục được chứ, là lúc này đấy!</p><p>Lúc này Lục Thiếu Du thả Vô Tướng ra khỏi Thiên Trụ giới, hắn đã bế quan trong đó quá lâu rồi.</p><p>- Bái kiến Thiếu chủ.</p><p>Vô Tướng rời khỏi Thiên Trụ giới, hắn đảo mắt nhìn qua chiến trường, ánh mắt lập tức trầm xuống, lập tức hành lễ với Lục Thiếu Du.</p><p>Vô Tướng tiến vào Thiên Trụ giới đột phá đã ba năm, Thiên Trụ giới tầng thứ tư, hơn ba năm cũng đã hơn một trăm hai mươi năm. Hơn một trăm năm, rốt cuộc Vô Tướng thành công đột phá đến Tuyên Cổ Cảnh cao giai.</p><p>Vừa rồi Lục Thiếu Du cố ý kéo dài một ít chính là muốn Vô Tướng đột phá trong Thiên Trụ giới, cũng thôn phệ không ít năng lượng rót vào trong Thiên Trụ giới.</p><p>- Tuyên Cổ Cảnh cao giai...</p><p>Nhìn thấy bên người Lục Thiếu Du đột nhiên xuất hiện Vô Tướng, ánh mắt U La, Nguyên Hồn chấn động.</p><p>- Đột phá vừa vặn, ngươi chọn một tên đi, còn lại giao cho ta.</p><p>Lục Thiếu Du nhìn Nguyên Hồn cùng U La.</p><p>- Thiếu chủ cẩn thận.</p><p>Vô Tướng gật đầu, ánh mắt trầm xuống, áo dài bay lên, không gian áo nghĩa bộc phát, hắn vừa đột phá Tuyên Cổ Cảnh cao giai nên phóng thích toàn bộ khí tức bao phủ U La.</p><p>Vô Tướng không khó cảm giác được, khí tức của U La còn mạnh hơn Nguyên Hồn của Phệ Hồn nhất tộc, bởi vậy hắn sẽ lựa chọn kẻ mạnh nhất.</p><p>- Hừ, dường như vừa đột phá, chẳng lẽ chán sống rồi sao?</p><p>U La hừ lạnh một tiếng, dường như rất khó chịu khi thấy Vô Tướng trực tiếp ngăn cản hắn, ánh mắt âm trầm, sát khí bộc phát bao phủ Vô Tướng.</p><p>- Không Không Ấn!</p><p>Vô Tướng quát một tiếng, phất tay làm không gian vặn vẹo, khí tức và uy năng bộc phát khủng bố, năng lượng khủng bố bao phủ U La.</p><p>Chỉ trong nháy mắt ngắn ngủi, Vô Tướng đã giao thủ với U La.</p><p>Lục Thiếu Du âm trầm, Vô Tướng vừa mới đột phá Tuyên Cổ Cảnh cao giai, sợ rằng khó chống lại U La. Nhưng mà Vô Tướng cũng không phải người bình thường, hắn có không gian áo nghĩa và không ít điểm đặc biệt, ít nhất có lẽ rất khó nguy hiểm tính mạng.</p><p>Ngược lại Nguyên Hạt trọng thương, còn thúc dục linh hồn phân thân, Lục Thiếu Du cảm giác Nguyên Hạt dường như gặp nguy hiểm hơn cả Vô Tướng.</p><p>- Còn có một Tuyên Cổ Cảnh cao giai.</p><p>Chỉ còn một Nguyên Hồn, làm cho Lục Thiếu Du vô cùng tức giận cũng phải ngưng trọng đối đãi, chính mình chỉ có tu vị Niết Bàn Cảnh cao giai, muốn chính thức chống lại Tuyên Cổ Cảnh cao giai cũng khó làm được, mặt khác đại quân đang bị đồ sát, nếu không thể ngăn cản nơi đây, chiến đấu sẽ bại trận.</p><p>- Tiểu tử, ngươi có thể tìm thêm một Tuyên Cổ Cảnh cao giai tới cứu ngươi không? Nếu không có ngươi chết chắc rồi.</p><p>Nhìn Huyễn Lang cùng U La đều bị người khác ngăn cản, hoàn toàn hợp ý của Nguyên Hồn, hắn không che dấu sát khí nhắm thẳng vào Lục Thiếu Du.</p><p>- Vậy ngươi phải đuổi kịp ta rồi nói sau, ta bắt đầu giết người, ta muốn nhìn trừ ngươi ra, trong Phệ Hồn nhất tộc và Lang Linh nhất tộc có ai có thể ngăn cản ta?</p><p>Vừa dứt lời, Lục Thiếu Du cười lạnh, Thanh Trụ Hư Không Dực sau lưng chấn động, thân ảnh như chim én lao đi như thiểm điện.</p><p>Mà khi Lục Thiếu Du xuất hiện lần nữa, thân ảnh đã xuất hiện sau lưng một tên Tuyên Cổ Cảnh sơ giai của Lang Linh nhất tộc, cầm Huyết Lục bổ một đao.</p><p>- Duệ kim hồn đao.</p><p>Đao quang màu vàng mang theo sát khí lăng lệ, đao mang xuyên thủng không gian, trực tiếp chém tên Tuyên Cổ Cảnh sơ giai thành hai khúc.</p><p>XÍU...UU!!</p><p>Một đao chém giết đối thủ, không gian chung quanh nứt vỡ, khí tức lạnh giá hiện ra.</p><p>Chém xong một đao, Lục Thiếu Du cũng không thèm nhìn một cái, đã biến mất lần nữa.</p><p>Thời điểm thân ảnh Lục Thiếu Du xuất hiện đã ở gần một tên Tuyên Cổ Cảnh sơ giai biến thành Lang Linh chân thân Lang Linh nhất tộc, còn có một tên Tuyên Cổ Cảnh sơ giai của Phệ Hồn nhất tộc.</p><p>Xoẹt.</p><p>Thanh Trụ Hư Không Dực xé rách không gian, đột nhiên hai cánh mở rộng cắt vỡ hư không, Thanh Trụ Hư Không Dực trực tiếp xuyên thủng thân thể hai tên này, hắn chém đối thủ thành hai đoạn như thái dưa.</p><p>Bang bang.</p><p>Hai đạo thân hình khổng lồ rơi xuống đất.</p><p>- Lục Thiếu Du, ngươi là đồ vô liêm sỉ, Phệ Hồn nhất tộc ta chắc chắn nghiền xương ngươi thành tro.</p><p>Ngay từ đầu tên Tuyên Cổ Cảnh Lang Linh nhất tộc bị đánh chết, Nguyên Hồn còn không có cảm giác tức giận quá lớn. Mà lúc này nhìn thấy một tên Tuyên Cổ Cảnh sơ giai của Phệ Hồn nhất tộc hắn bị chém giết dễ dàng, lập tức nổi trận lôi đình, thân ảnh nhanh chóng đuổi theo Lục Thiếu Du.</p><p>Nhưng mà Lục Thiếu Du đã sớm biến mất, tốc độ quá khủng bố, với thời gian áo nghĩa và không gian áo nghĩa, tốc độ của hắn vốn đã nhanh rồi, lúc này tăng thêm Thanh Trụ Hư Không Dực là thông linh bảo khí thời không áo nghĩa, tốc độ càng nhanh tới mức tận cùng.</p><p>Trong nháy mắt tiếp theo, thân ảnh Lục Thiếu Du xuất hiện lần nữa, ánh mắt sinh ra sát ý ngập trời, hào quang đen trắng khởi động, đồ án âm dương trên Huyết Lục tỏa ra hào quang chói mắt, vòng xoáy âm dương xoay tròn trên không trung.</p><p>Mà Lục Thiếu Du nhắm mục tiêu chính là tên Tuyên Cổ Cảnh trung giai từng vây công Phá Thổ..</p><p>- Âm Dương Phách Đao Quyết.</p><p>Lục Thiếu Du xuất hiện, Huyết Lục bổ ra, trong nháy mắt không gian run lên, uy áp thiên địa vô cùng vô tận thẩm thấu ra ngoài, một đạo quang mang xuyên thủng không gian, hư không chung quanh nhanh chóng tan vỡ, đao mang bổ ra vết nứt không gian rất lớn.</p><p>Xoẹt.</p><p>Đao mang chém giết thế như chẻ tre, không đối thủ nào có thể tiếp quá một đao.</p>", "images": {}, "success": true}