{"id": 4071, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4178", "title": "Chương 4178: Phệ Hồn Thúc Linh Trận", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4178: Phệ Hồn Thúc Linh Trận</h1><p>Qua trong giây lát, thân ảnh Lục Thiếu Du lại cầm Huyết Lục bổ chết hai tên Tuyên Cổ Cảnh sơ giai của Lang Linh nhất tộc, hai tên này đang biến hóa thành chân thân công phá một chiến hạm Phi Hổ cấp năm của quân đoàn Hùng Phong, vừa mới động thủ phá hủy đã bị một đao chém nát thân thể.</p><p>- Ngao... Lục Thiếu Du, ngươi là tạp chủng, Lang Linh nhất tộc của ta tuyệt đối không tha cho ngươi.</p><p>Thời điểm Nguyên Hạt ngăn cản Huyễn Lang, chỉ trong vài hô hấp, bốn Tuyên Cổ Cảnh sơ giai Lang Linh nhất tộc đã bị đánh chết, hắn vô cùng tức giận.</p><p>Nhưng Huyễn Lang lại bị linh hồn phân thân và bản thể của Nguyên Hạt dốc sức liều mạng dây dưa, cũng không có biện pháp gì, chỉ có thể đối phó Nguyên Hạt, nhưng hắn làm ra một bước điên cuồng, làm cho Nguyên Hạt lập tức lâm vào hiểm cảnh đau khổ chèo chống.</p><p>- Giết đi, đoàn trưởng đến, giết đi!</p><p>Trên chiến trường thảm thiết, các đệ tử còn lại của quân đoàn Hùng Phong nhìn thấy cường giả của Minh Linh bị đoàn trưởng tàn sát, lập tức nội tâm sinh ra hy vọng, vốn không ít người khô cạn nguyên lực, lập tức nổi điên tấn công kẻ thù trước mặt.</p><p>- Giết ah, giết sạch đám Minh Linh này!</p><p>- Liều chết đánh một trận, giết sạch đám tạp chủng này!</p><p>Tất cả đệ tử liên minh quân đoàn còn lại còn lại và đệ tử quân đoàn Hùng Phong la lớn, chiên đấu vô cùng thảm hiết.</p><p>- Chiến hạm không còn tinh thạch thế giới.</p><p>Có chiến hạm hét lớn, oanh kích như thế, chiến hạm tiêu hao có thể nghĩ.</p><p>- Trên người của ta có tinh thạch thế giới, dùng của ta, đuổi giết đám tạp chủng này.</p><p>Cát Bạch Mị quát một tiếng, trong lúc kịch chiến với đối thủ, trong tay ném một nhẫn trữ vật về phía chiến hạm.</p><p>- Tất cả mọi người có tinh thạch thế giới đều đưa tới đây, đuổi giết đám tạp chủng này.</p><p>Thái A giơ lệnh kỳ lên, đại chiến vẫn nằm trong tầm khống chế, lúc này hắn trở thành mục tiêu của Phệ Hồn nhất tộc cùng Lang Linh nhất tộc, lúc này chỉ còn lại Cuồng Thử, Trình Tinh và các cường giả Thú tộc của Thái Hoàng thế giới đau khổ chèo chống thủ hộ hắn.</p><p>- Ta có tinh thạch thế giới!</p><p>- Ta cũng có, đuổi giết đám tạp chủng này!</p><p>Từng tiếng hét lớn vang lên, lập tức không ít nhẫn trữ vật không thiết trí cấm chế ném lên các chiến hạm, trên chiến hạm của Mộ Linh Lạc cũng nhận không ít nhẫn trữ vật như thế.</p><p>Tất cả mọi người nghe tiếng hét lớn, lập tức ném nhẫn trữ vật của mình lên chiến hạm.</p><p>- Ah...</p><p>Trên chiến trường vẫn không ngừng có tiếng kêu thê lương vang lên, huyết chiến tiếp tục tới mức kịch liệt.</p><p>- Tiểu tử, đi chết đi.</p><p>Một Tuyên Cổ Cảnh sơ giai của Phệ Hồn nhất tộc vọt tới trước mặt Thái A, đang muốn hạ sát thủ...</p><p>- Hừ! Chờ ngươi rất lâu rồi.</p><p>Thái A quát một tiếng, chiến hạm Phi Hổ cấp năm bắn ra một cột năng lượng vào tên Tuyên Cổ Cảnh sơ giai Phệ Hồn nhất tộc này.</p><p>Tên Tuyên Cổ Cảnh sơ giai Phệ Hồn nhất tộc không kịp phòng bị, hắn cũng không thể tránh né nên trúng một viên đạn ngay chính diện.</p><p>Bành.</p><p>Âm thanh trầm thấp nổ tung trên chiến hạm Phi Hổ, ngay cả chiến hạm Phi Hổ cũng chấn động kịch liệt.</p><p>Đạp đạp!</p><p>Thái A bị dư ẩm còn lại đẩy lùi, lập tức bố trí áo giáp áo nghĩa linh khí bảo vệ bản thân.</p><p>...</p><p>Thân ảnh Lục Thiếu Du không ngừng xuyên thủng không gian, Thanh Trụ Hư Không Dực vừa lúc cắt qua chiến hạm Phi Hổ của Thái A đẩy lui tên Tuyên Cổ Cảnh sơ giai, hắn cũng thuận tay cắt đầu của tên này, tên Tuyên Cổ Cảnh sơ giai hình thần câu diệt.</p><p>- Lục Thiếu Du ngươi là đồ tạp chủng, có bản lĩnh chiến một trận, đừng có chạy!</p><p>Nguyên Hồn quát to như sấm, sắc mặt vặn vẹo như ác quỷ, hai mắt đỏ thẫm. Lúc này hắn tức giận không nhẹ, bị Lục Thiếu Du dắt mũi dẫn đi.</p><p>Nhưng nổi giận như thế chứng minh Nguyên Hồn không có cách nào với Lục Thiếu Du, tốc độ của thông linh bảo khí, cho dù hắn là Tuyên Cổ Cảnh cao giai cũng không bắt được.</p><p>Mỗi lần Nguyên Hồn sắp bắt được Lục Thiếu Du, Lục Thiếu Du đã biến mất trong nháy mắt, mỗi một lần đều thoát khốn, làm cho hắn không công mà lui, vô cùng tức giận.</p><p>Trong thời gian ngắn một Tuyên Cổ Cảnh trung giai và bảy Tuyên Cổ Cảnh sơ giai của Phệ Hồn nhất tộc cùng Lang Linh nhất tộc bị Lục Thiếu Du đánh chết, con số này không nhỏ chút nào.</p><p>Đánh chết nhiều Tuyên Cổ Cảnh như thế, vốn Tuyên Cổ Cảnh của Thượng Thanh thế giới và Thái Hoàng thế giới đang ở hoàn cảnh xấu, tăng thêm Thượng Thanh thế giới và Thái Hoàng thế giới có Tuyên Cổ Cảnh tự bạo kéo đệm lưng, lúc này Tuyên Cổ Cảnh của Phệ Hồn nhất tộc và Lang Linh nhất tộc không kém nhau bao nhiêu.</p><p>Nhìn thấy Nguyên Hồn nổi giận phát điên, Lục Thiếu Du căn bản không quan tâm Nguyên Hồn, sát khí bộc phát, Lục Thiếu Du dựa theo tốc độ này đánh chết đám Tuyên Cổ Cảnh dư thừa của Phệ Hồn nhất tộc cùng Lang Linh nhất tộc mới tránh được nổi lo về sau.</p><p>Xùy.</p><p>Thân ảnh Lục Thiếu Du lóe lên rồi biến mất tại chỗ.</p><p>- Bố trí Phệ Hồn Thúc Linh Trận.</p><p>Nguyên Hồn hét lớn một tiếng, hai tên Tuyên Cổ Cảnh trung giai, bốn Tuyên Cổ Cảnh sơ giai của Phệ Hồn nhất tộc trực tiếp buông bỏ đối thủ, dùng phương vị huyền ảo ngăn cản Lục Thiếu Du.</p><p>- Phệ Hồn Thúc Linh Trận.</p><p>Sáu người hét lớn từng đạo thủ ấn ngưng tụ nhanh chóng, năng lượng màu đen bắt đầu khởi động, lập tức bao phủ Lục Thiếu Du.</p><p>- PHÁ...</p><p>Ánh mắt Lục Thiếu Du trầm xuống, Thanh Trụ Hư Không Dực sau lưng vỗ mạnh, sau lưng xuất hiện vết nứt không gian, uy áp áp bách không gian và năng lượng đáng sợ tỏa ra. Không gian vặn vẹo kịch liệt, hai cánh nhanh chóng rền vang.</p><p>Ken két!</p><p>Khi Thanh Trụ Hư Không Dực chớp động, cả không gian yếu ớt như thủy tinh, âm thanh nổ tung ‘ ken két ’ sinh ra, phong bạo khủng bố từ không gian quét qua tất cả, không gian chấn động dữ dội.</p><p>Chỉ trong nháy mắt khói đen phá hủy các nơi, thân ảnh Lục Thiếu Du trực tiếp thoát khốn ra ngoài.</p><p>Sưu sưu.</p><p>Trong thời gian đình trệ này, âm thanh xé gió xuất hiện, bốn Tuyên Cổ Cảnh sơ giai, hai Tuyên Cổ Cảnh trung giai của Phệ Hồn nhất tộc và Nguyên Hồn bảy người vây công hắn.</p><p>Bảy khí tức phong tỏa hư không, lập tức bao vây Lục Thiếu Du vào trong.</p><p>- Tiểu tử, lần này ngươi mọc cánh cũng không thoát.</p><p>Nguyên Hồn nhìn Lục Thiếu Du, trong mắt cười lạnh không ngớt, sát ý ngập trời, lúc này hắn rất muốn uống máu Lục Thiếu Du, gặm xương Lục Thiếu Du mới tiêu mối hận trong lòng hắn.</p><p>- Thật sao, ngươi cho rằng có thể vây khốn ta?</p><p>Lục Thiếu Du nhìn không gian chung quanh, lại quan sát đám cường giả Phệ Hồn nhất tộc.</p><p>- Chê cười, ngươi cho rằng ngươi thật sự có thể chạy nữa sao?</p><p>Nguyên Hồn lãnh đạm nói một câu, cùng lúc đó nhìn sáu người bên cạnh, nói:</p><p>- Phệ hồn linh thân, kết phệ hồn linh trận!</p><p>- Phệ hồn linh thân.</p><p>Đám cường giả Phệ Hồn nhất tộc bên cạnh nghe xong, thân thể bành trướng trăm trượng.</p><p>Lục Thiếu Du bị nhốt ở trong đó, thể tích của hắn biến thành nhỏ bé.</p><p>Khi sáu người ngưng kết thủ ấn, phiến thiên địa này cứng lại.</p><p>Lục Thiếu Du cảm giác được không gian chấn động rất mạnh, ngay cả Thanh Trụ Hư Không Dực cũng bị trói buộc cực lớn, không hề nghi ngờ Thanh Trụ Hư Không Dực cũng chịu ảnh hưởng.</p>", "images": {}, "success": true}