{"id": 4086, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4193", "title": "Chương 4193: Thất Bại Sao?", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4193: Thất Bại Sao?</h1><p>Chín ngàn chín trăm chín mươi chín đạo lôi đình này không phải đùa giỡn.</p><p>Ánh mắt tất cả mọi người run rẩy, không gian sinh ra tiếng sấm ầm ầm, cũng chỉ có Lục Thiếu Du gào thét dữ dội, còn lại là hoàn toàn yêntĩnh, nghẹn họng nhìn trân trối, không gian tĩnh mịch, tim đập đình trệ, tất cả mọi người nghẹn họng nhìn trân trối.</p><p>Rốt cục vô lượng thiên lôi khủng bố oanh kích, thân thể Lục Thiếu Duhuyết nhục mơ hồ, hoàn toàn thay đổi cũng không gào thét đau đớn, mặc dù hắn bị vô lượng thiên lôi oanh kích rất thảm thiết, thân thể biến thành một viên thịt lớn.</p><p>Rầm rầm.</p><p>Vô lượng thiên lôi oanh kích hủy diệt không gian, hủy diệt vạn vật, không gian chung quanh đã sớm hóa thành hư vô.</p><p>- Đoàn trưởng...</p><p>- Lục phó thống lĩnh...</p><p>Từng ánh mắt trở nên ướt át, vô lượng thiên lôi oanh kích, bọn họ trơ mắt nhìn thân hổ bị oanh kích thảm thiết kia, nhưng không ai có thể hỗtrợ.</p><p>- Vô Lượng Tịch Diệt Đại Lôi Kiếp, rốt cuộc không thể chống lại sao?</p><p>Lục Linh chấn động, ánh mắt ẩm ướt.</p><p>- Khặc khặc, muốn vượt qua hai kiếp, tìm chết!</p><p>Nhìn thấy cảnh tượng này, đám người U La, Nguyên Hồn, Huyễn Lang hiểu ý cười rộ lên, đây là những gì bọn chúng muốn nhìn thấy.</p><p>Trên Linh Vũ đại lục, giờ phút này phong vân cuồn cuộn, nhật nguyệttinh thần cùng xuất hiện, hàng tỉ ngôi sao bộc phát thiên uy khủng bố,vô tận tử kim lôi điện nổ ầm ầm trong hư không, đại địa nổ vang, triềutịch khủng khiếp.</p><p>Hàng tỉ sinh linh lúc này không ngừng qùy xuống, không có ai biết đây là thế nào, bọn họ cũng không có khả năng chống lại thiên uy như thế.</p><p>Thân ảnh tập tễnh đứng trong sương mù nhìn lên bầu trời, ánh mắt rung động thì thào:</p><p>- Vô Lượng Tịch Diệt Đại Lôi Kiếp, tên này cũng đạt tới, cũng không tính là làm mất mặt mũi của lão gia...</p><p>Chín ngàn chín trăm chín mươi chín đạo vô lượng thiên lôi không ngừng oanh kích, số lượng vô cùng khủng khiếp.</p><p>Thời điểm chín ngàn chín trăm chín mươi tám đạo vô lượng thiên lôioanh kích xong, thân thể Lục Thiếu Du đã sớm biến thành viên thịt tử kim sắc.</p><p>Viên thịt này đã bị phá hủy nhiều chỗ, chỉ thiếu chút nữa đã tan thành mây khói.</p><p>Trên không trung có một đạo tử kim huyền lôi ngưng tụ, cuối cùng mộtđạo vô lượng thiên lôi này vô cùng khủng bố, đồn đãi cường giả Hóa HồngCảnh cũng phải tan thành mây khói.</p><p>Lúc này bầu trời sinh ra hào quang sáng chói mắt, hào quang tử kimkhông ngừng lập lòe sáng chói mắt, năng lượng hủy diệt đáng sợ bộc phátra ngoài.</p><p>Vô lượng thiên lôi bao phủ không gian, tử kim hồ quang điện đánh nátkhông gian, lỗ đen bộc phát dữ dội, lôi uy kinh người và thiên uy cuồncuộn làm chấn động linh hồn chúng sinh.</p><p>Oanh!</p><p>Hào quang tử kim chói mắt bao phủ chân trời, một đạo vô lượng thiênlôi này giáng xuống đánh thẳng vào viên thịt của Lục Thiếu Du.</p><p>Ầm ầm.</p><p>Hồ quang điện oanh kích làm nhục thể Lục Thiếu Du bộc phát hào quang tử kim kinh người.</p><p>Phần phật.</p><p>Một đạo vô lượng thiên lôi cuối cùng oanh kích xuống làm không gianbiến mất không thấy, trong hư không vẫn còn hàng tỉ ngôi sao đang hiểnhiện.</p><p>Giờ phút này uy áp giảm xuống một ít, chúng sinh trong thiên địa không ngừng tỏa ra hào quang khiếp người</p><p>- Chết chắc rồi, loại oanh kích này thừa sức giết chết người.</p><p>Đám người U La, Nguyên Hồn, Huyễn Lang và đám cường giả Tuyên Cổ Cảnh của Phệ Hồn nhất tộc và Lang Linh nhất tộc nhìn thấy viên thịt LụcThiếu Du bị tàn phá thì cười lạnh, dưới oanh kích khủng bố này, khôngchết mới là chuyện lạ.</p><p>Tất cả được dẹp loạn không được bao lâu, nhật nguyệt cùng hiện, hàngtỉ ngôi sao tỏa sáng, đã sớm không phân biệt rõ đâu là ban ngày, đâu làđêm tối, tất cả ánh mắt tập trung vào viên thịt kia.</p><p>- Đoàn trưởng....</p><p>- Lục phó thống lĩnh...</p><p>Rất nhiều người kêu vang, vô số thân ảnh xiết chặc nắm đấm, hai mắt ướt át.</p><p>Viên thịt lơ lửng, điện mang xuyên qua hư không, bỗng dưng trên viênthịt này bắt đầu thẩm thấu ra hào quang tử kim sắc, loại tử kim sắc nàyđặc biệt lợi hại, giống như chấn động khủng khiếp bộc phát ra ngoài.</p><p>- Không tiểu thừa Niết Bàn, cũng không đại thừa Niết Bàn, không vôthượng Niết Bàn, cũng không vô lượng Niết Bàn, không sinh cũng khôngdiệt, sinh cũng chưa sinh, ta nói rồi, ngươi không thể ngăn cản ta...</p><p>Vào lúc rất nhiều ánh mắt quan sát, trong viên thịt tử kim sắc vanglên giọng nói quen thuộc, vào lúc này viên thịt chấn động, hào quang tửkim chói mắt bắn ra ngoài.</p><p>Nghe được giọng nói quen thuộc kia, đám người U La, Nguyên Hồn, Huyễn Lang cười lạnh đã biến sắc, thần thái biến hóa rất đặc sắc.</p><p>- Đoàn trưởng không có việc gì.</p><p>- Thiếu chủ không có việc gì, thiếu chủ còn sống.</p><p>- Lục phó thống lĩnh đúng là mãnh nhân, hắn không có việc gì, còn sống.</p><p>Vào lúc này Nhân tộc và Thú tộc cùng hoan hô, Phá Thổ, Thái A, LụcLinh, Mộ Linh Lạc nghẹn họng nhìn trân trối vào viên thịt đang tỏa rahào quang tử kim kia.</p><p>Xoẹt.</p><p>Thời điểm mọi người nhìn rõ tình huống, quang cầu màu vàng chấn động, trong ánh mắt kinh hãi của nhiều người, viên cầu biến hóa huyền ảo,khủng bố, kỳ lạ, giống như phá kén thành bướm, lại khôi phục thân thểlần nữa, thân thể hình người.</p><p>Rầm rầm.</p><p>Trong nháy mắt này thân ảnh khôi phục bình thường, vô số hào quang tử kim không ngừng xuất hiện trên người của hắn, hào quang tử kim chói mắt xuất hiện, thân hình ẩn chứa lực lượng vô tận bạo phát.</p><p>Ầm ầm.</p><p>Vào lúc này thân thể cao ngất hùng vĩ, khí tức mênh mông đáng sợ baophủ thiên địa, không gian không ngừng chấn động khủng khiếp.</p><p>Thân ảnh này giống như sắt thép màu tử kim tạo thành, cơ bắp trànngập lực lượng, thân ảnh to lớn hoàn mỹ giống như trời sinh đã thế.</p><p>- Đây là...</p><p>Lục Linh nhìn thấy thân ảnh màu tử kim kia, ánh mắt của hắn vô cùngrung động, dường như hắn nhìn thấy chuyện đáng sợ nhất trên đời.</p><p>- Bất Diệt Thiên Thể, đây là Bất Diệt Thiên Thể, tại sao có thể nhưvậy, tại sao hắn có Bất Diệt Thiên Thể, đồn đãi Bất Diệt Thiên Thể... Ta hiểu rồi, ta hiểu rồi, thì ra hắn lúc trước hắn có thể chống cự tử kimhuyền lôi của ta... Ta rõ rồi...</p><p>Lúc này Lục Linh không ngừng lắc đầu, thì thào rung động, Lục Linh đã hiểu ra thứ gì đó, ánh mắt của hắn rung động, hắn biết Bất Diệt ThiênThể đại biểu cho cái gì.</p><p>Oa...</p><p>Không ít nữ tử ngẩng đầu nhìn thân ảnh cao ngất kia, ý thức bối rốivà rung động, không ít người đỏ mặt, liền vội cúi đầu, ánh mắt cố khôngnhìn thân ảnh kia.</p><p>Lục Thiếu Du vừa mới bị vô lượng thiên lôi oanh kích, áo bào trênngười biến thành tro tàn, lúc này thân thể của hắn bạo lộ ra ngoài, thân ảnh to lớn xuân quang lộ ra hết nhưng hắn hồn nhiên không biết, làm rất nhiều nữ tử mở rộng tầm mắt.</p><p>- Lưu manh này...</p><p>Mộ Linh Lạc thấp giọng mắng một tiếng, ánh mắt vẫn không nhịn được ngẩng đầu nhìn trộm.</p><p>- Dáng người của Lục phó thống lĩnh không tệ, rất hoàn mỹ...</p><p>Cát Bạch Mị không hề ngượng ngùng, ánh mắt thoải mái nhìn qua, lập tức lại nhìn Mộ Linh Lạc, đôi mắt sáng ngời, nói nhỏ:</p><p>- Linh Lạc muội muội, ngươi cảm thấy dáng người Lục phó thống lĩnh thế nào, không tệ đúng không?</p><p>- Hắn là lưu manh!</p><p>Mộ Linh Lạc lập tức ngượng ngùng xấu hổ tới mang tai, nàng dậm chân không dám nhìn nữa.</p>", "images": {}, "success": true}