{"id": 4081, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4188", "title": "Chương 4188: Niết Bàn Diệu Tâm, Bất Sinh Bất Diệt 1", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4188: Niết Bàn Diệu Tâm, Bất Sinh Bất Diệt 1</h1><p>- Dạ Xoa chân thân!</p><p>U La quát lớn, trong sát khí cuồn cuộn kia, đột nhiên hắn biến lớncao trăm trượng, đầu như đà phong, thân hình khủng bố, trong tay cầmlinh xiên đen như mực, trên người của hắn có vô số hồn anh kêu thảmthiết.</p><p>- Bất Diệt Kim Cương Tượng!</p><p>Hào quang trên người bộc phát, Lục Linh biến thành kim thân cao trăm trượng, tay cầm Tử Kim Diệt Thiên Đao đối mặt với U La.</p><p>Rầm rầm rầm.</p><p>Hai thân ảnh đại biểu chiến lực mạnh nhất của hai bên, lập tức laovào nhau, linh xiên đâm tới giao thoa với đao mang, lần lượt va chạm vào nhau, năng lượng đáng sợ khuếch tán ra chung quanh, cả phiến không gian nổ tung, thỉnh thoảng có vết nứt không gian thật lớn sinh ra, tất cảtiêu tán không còn lại gì nữa.</p><p>Đại chiến cỡ này làm mọi người quan sát, Lục Thiếu Du mất đi sinh cơlơ lửng trên không trung không được người ta chú ý, giờ phút này U Lacùng Lục Linh phân thắng bại sẽ ảnh hưởng tới đại chiến lần này.</p><p>Hoàn toàn thay đổi, Lục Thiếu Du vết thương chồng chất vào lúc này khôi phục không ít, năm đạo khí tức khủng bố quanh người bạo phát khủng khiếp.</p><p>Trong người Lục Thiếu Du bắt đầu có hào quang kim, thanh, lan, xích,hoàng bộc phát ra ngoài, giống như con rắn nhỏ chui vào trong cơ thể của hắn, lập tức giao thoa ngưng tụ hình thành đồ án đen trắng bao phủ thân thể Lục Thiếu Du vào bên trong.</p><p>Oanh!</p><p>Vào lúc này, thiên địa chấn động run lên, năng lượng thiên địa bắt đầu hoạt động, chúng tiến vào trong cơ thể Lục Thiếu Du...</p><p>Lục Thiếu Du hỗn loạn mất đi tri giác, hắn cố sức ngưng tụ Ngũ ThầnQuyết, cuối cùng vẫn còn kém một bước mà thất bại, trong người lại trọng thương, cho dù là thân thể hay là linh hồn đều trọng thương, thương thế tiếp cận tử vong.</p><p>Thời khắc ngưng tụ Ngũ Thần Quyết, Lục Thiếu Du cũng chính thức không quan tâm sinh tử, hắn chỉ muốn ngưng tụ Ngũ Thần Quyết.</p><p>Thời điểm Lục Thiếu Du cảm giác được tri giác thì hắn xuất hiện trong không gian quỷ dị, ý thức nhìn quan sát chung quanh thì phát hiện canhtượng huyết tinh, không gian vô biên vô hạn, sơn mạch khôn cùng, thiênđịa run động, một bóng lưng tay cầm đao, dưới chân thi cốt chồng chấtnhư núi, không trung có tiếng quỷ khóc thần gào, huyết tinh tràn ngập,sát khí trùng thiên, thây ngang khắp đồng....</p><p>Bóng lưng hùng vĩ này toàn thân không còn bất kỳ khí tức nào, nhưngcả không gian này lại đầy khí tức hùng mạnh, làm cho Lục Thiếu Du ý thức mình giống như con sâu cái kiến nhỏ bé, lúc nhìn thấy bóng lưng hắncảm thấy linh hồn nghiền nát, giờ phút này cây đao màu vàng nhanh chóngbảo vệ linh hồn của hắn.</p><p>Cảm giác linh hồn đau đớn này làm cho Lục Thiếu Du muốn hét lên.</p><p>Xoẹt.</p><p>Trong nháy mắt ngắn ngủi, linh hồn Lục Thiếu Du xuất hiện trong không gian quỷ dị khác, đây là không gian hỗn độn hư vô mờ ảo, linh hồn thoải mái không nói nên lời.</p><p>- Chết thì có làm sao, sinh tử tương tùy, sống chính là chết,chết chính là sống, không sống không chết, phá rồi lại lập, có thể lĩnhngộ đến một bước này xem như không tệ.</p><p>Trong không gian hỗn độn có một giọng nói vang lên.</p><p>Lúc này trong không gian hỗn độn có tiếng nói mờ ảo vang vọng:</p><p>- Có thể trong chiến đấu chứng nhận sinh tử Niết Bàn, xem như ngươikhông tệ, nhưng mà sinh tử Niết Bàn chỉ là tiểu thừa Niết Bàn mà thôi,ngươi trực tiếp đặt chân Tuyên Cổ Cảnh hay là vượt qua đại thừa NiếtBàn, lúc này cần xem chính ngươi.</p><p>Lúc nghe giọng nói này vang lên bên tai, ý thức của Lục Thiếu Du run lên, âm thanh này xa lạ nhưng lại rất cổ xưa.</p><p>- Ngươi là ai?</p><p>Lục Thiếu Du lập tức kinh ngạc, hắn không thể nói ra lời, chỉ có thể dùng ý thức hỏi.</p><p>Giọng nói dường như biết rõ ý thức chấn động của Lục Thiếu Du muốn nói điều gì, lại nói thêm:</p><p>- Ta là ai, hiện tại không trọng yếu, trọng yếu là ngươi bây giờ đãchứng nhận sinh tử Niết Bàn, là trực tiếp đặt chân Tuyên Cổ Cảnh hay làvượt qua đại thừa Niết Bàn, tất cả xem ngươi thôi, thay đổi khôn lường,mờ ảo hư vô, nhất niệm có khác, chính là cách biệt một trời một vực, tatừ phía ngươi đạt được không ít chỗ tốt, thời điểm này ta cũng có thểgiúp đỡ ngươi, xem như báo đáp tiểu gia hỏa ngươi, về phần ngươi có thểbiết được bao nhiêu, có thể đặt chân tới một bước kia hay không phải xem ngươi rồi.</p><p>- Tiền bối, cái gì gọi là đại thừa Niết Bàn?</p><p>Thời điểm Thiếu Du hỏi ra vấn đề này, lúc này Lục Thiếu Du cũng cóthể cảm giác được, chính mình trong đại chiến đột nhiên có chỗ lĩnh ngộ, cảm giác huyền diệu vang lên trong lòng, loại cảm giác này huyền diệukhó giải thích, tuyệt không thể tả, có lẽ chính là lúc chứng nhận sinh tử Niết Bàn có đột phá.</p><p>Đại thừa Niết Bàn, Lục Thiếu Du nghe lão Ảnh nói qua không ít, làtrực tiếp đột phá đến Tuyên Cổ Cảnh hay là tiếp tục tiến vào đại thừaNiết Bàn, cả hai có thể nói cách biệt một trời một vực, nhưng mà kháiniệm đại thừa Niết Bàn là gì, Lục Thiếu Du không hiểu nổi.</p><p>- Không dính sinh tử luân hồi không giả, biết thiên địa hư vô, khôngsinh không tử, đây là đại Niết Bàn. Bàn nhược là Đại Thừa Niết Bàn, áonghĩa là đại thừa Niết Bàn, ngu si, vô minh, cũng là đại thừa Niết Bàn,một pháp hay tất cả các pháp đều là đại thừa Niết Bàn.</p><p>Giọng nói cổ xưa kia lại nói thêm:</p><p>- Ngươi cần gì phải quan tâm cái gì là đại thừa Niết Bàn, tất cả chỉlà hư vô, thần du thái hư, chu du thế giới, vô sinh tử tướng, vô niết vô bàn, vô tướng cũng không vô tướng.</p><p>- Thay đổi khôn lường, tất cả chỉ là hư vô, thần du thái hư, chu du thế giới...</p><p>Ý thức của Lục Thiếu Du thì thào, trong nội tâm có hơi hiểu ra:</p><p>- Vô sinh tử tướng, vô niết vô bàn, vô tướng cũng không vô tướng!</p><p>- Ha ha, không sai, dường như có thể cảm nhận một ít.</p><p>Sâu kín âm thanh lại lần nữa truyền ra:</p><p>- Đại thừa Niết Bàn không đâu không có, mênh mông bát ngát, quảng đại khôn cùng, không này bỉ ngạn, vạn vật lan tỏa, chúng sinh không bế tắc, quảng đại khôn cùng, niết bàn vô cấu, như lau vô di, bất tăng bất diệt, trán sinh diệu hoa, nở rộ quảng đại.</p><p>Lục Thiếu Du tiếp tục ghi nhớ, ý thức trong không gian hỗn độn này vui mừng, nói:</p><p>- Nói như vậy không có tiểu thừa Niết Bàn, cũng không có đại thừaNiết Bàn, không có vô thượng Niết Bàn, cũng không có vô lượng Niết Bàn,tâm nhìn thấy pháp bên ngoài, tên là ngoại đạo, nếu ngộ bản tâm, tức làNiết Bàn, Niết Bàn là mình, chứng nhận cũng là mình, ha ha, ta hiểu rồi, hiểu rồi, thì ra là thế...</p><p>- Trẻ nhỏ dễ dạy, trẻ nhỏ dễ dạy, pháp thân đều là hư không, vô sinhvô diệt, giống như trăng trong nước, có mà không thể nắm bắt, không phải sinh không phải diệt, sinh chưa từng sinh, diệt chưa từng diệt, chưasinh chưa diệt, tự nhiên không có đạo. Tâm ở bên ngoài là pháp, tên làngoại đạo, ngộ ra bản tâm, tức là niết bàn, Niết Bàn diệu tâm, vô sinhbất diệt!</p><p>Giọng nói này mang theo ngạc nhiên, lại nói thêm với Lục Thiếu Du, giọng nói tiến vào ý thức Lục Thiếu Du.</p><p>- Niết Bàn diệu tâm, vô sinh bất diệt.</p><p>Tâm thần Lục Thiếu Du lại run lên, trong hư không hỗn độn có tiếngnói như thể hồ quán đỉnh, lập tức giúp Lục Thiếu Du đốn ngộ, ý thức củahắn chấn động quỷ dị, dần dần chấn động không nói nên lời.</p>", "images": {}, "success": true}