{"id": 4087, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4194", "title": "Chương 4194: Đại Thừa Diệt Thế Tinh Thần Kiếp", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4194: Đại Thừa Diệt Thế Tinh Thần Kiếp</h1><p>Xùy.</p><p>Lúc Cát Bạch Mị còn muốn nhìn tiếp thì bị thân ảnh to lớn ngăn cản, đó là Lục Linh.</p><p>- Lục Linh, ngươi che tầm mắt của ta.</p><p>Cát Bạch Mị lập tức nói với Lục Linh.</p><p>Lục Linh quay đầu lại, liếc Cát Bạch Mị, lập tức ánh mắt lại đảo qua người Mộ Linh Lạc, nói:</p><p>- Phi lễ chớ nhìn, ta chỉ muốn tốt cho các ngươi thôi...</p><p>Lục Thiêu Du không có ý thức thân thể của mình bạo lộ ra ngoài, hắn đang lâm vào cảnh giới huyền diệu.</p><p>Thân ảnh cao ngất được hào quang tử kim bao phủ, lúc này mặt trời,mặt trăng và hàng tỉ ngôi sao bao quanh người hắn giống như thần tích.</p><p>- Đây là qua Vô Lượng Tịch Diệt Đại Lôi Kiếp sao, đặt chân vô lượng Niết Bàn ah!</p><p>Truy Mệnh thì thào.</p><p>- Thiên phú như thế còn mạnh hơn Lục Linh, người trong cổ tộc căn bản không thể so sánh, nếu liên minh tổng bộ biết rõ trong Thương Khungchiến trường có người đạt tới vô lượng Niết Bàn, không biết sẽ rung động tới mức nào?</p><p>Băng Thiên Lý rung động nói.</p><p>- Vô lượng Niết Bàn, dương uy thanh thế quân đoàn Hùng Phong!</p><p>- Vô lượng Niết Bàn, tộc ta vững mạnh!</p><p>Trong đám người từng tiếng hô to vang lên, lập tức tiếng hô vang vọng thiên địa.</p><p>Trong tiếng gầm to lớn kia, thân ảnh tử kim sắc không quan tâm, hoàn toàn không có nghe thấy, hắn vẫn thì thào:</p><p>- Tâm gặp ngoại pháp, tên là ngoại đạo, nếu ngộ bản tâm tức là NiếtBàn, thay đổi khôn lường, vạn vật như mơ, thần du thái hư, chu du vạngiới...</p><p>- Hắn còn đang làm cái gì?</p><p>- Xảy ra chuyện gì?</p><p>Từng ánh mắt sinh ra nghi ngờ, khó tin nhìn qua thân ảnh tử kim sắc kia.</p><p>Đám người U La, Huyễn Lang, Nguyên Hồn lúc này không dám lại ra tayvới Lục Thiếu Du, ba người âm trầm, thiên địa uy áp vẫn tồn tại, dịtượng khủng bố không có biến mất, nhật nguyệt tinh thần vẫn hội tụ, cảnh tượng khó hiểu, ba người không tiếp tục ra tay.</p><p>Thì thào xong, thân ảnh tử kim của Lục Thiếu Du ngẩng đầu nhìn qua hàng tỉ ngôi sao trên bầu trời, quát to:</p><p>- Vạn pháp quy nhất, tất cả tự nhiên, Niết Bàn là ta, ta là Niết Bàn, ngươi, còn không thể ngăn cản ta!</p><p>Oanh.</p><p>Khi tiếng nói của Lục Thiếu Du vang lên, bầu trời xuất hiện tiếng sấm vang vọng cửu thiên, âm thanh đinh tai nhức óc, nổ vang bên tai mọingười, dường như rất tức giận khi Lục Thiếu Du bất kính với mình.</p><p>- Niết Bàn diệu tâm, vô sinh bất diệt, ngươi còn không thể làm khó ta!</p><p>Lục Thiếu Du nhìn lên không trung, hai mắt ngạo nghễ không bị trói buộc, khí thế vô cùng bá đạo!</p><p>Ầm ầm!</p><p>Ngay thời điểm Lục Thiếu Du vừa dứt lời, trong giây phút này không gian thiên địa lạnh giá.</p><p>Mặt trời, mặt trăng và ngôi sao phóng thích hào quang chói mắt, vậtđổi sao dời, lúc này chúng xuất hiện trên đỉnh đầu Lục Thiếu Du.</p><p>Nhật nguyệt áp xuống, ngôi sao lệch vị trí, lập tức ngôi sao xoaytròn đầy trời, từ mắt thường có thể nhìn thấy diện tích càng lúc cànglớn, giống như từ trên trời rơi xuống.</p><p>Giờ phút này vô số ánh mắt đang nhìn qua, nhìn thấy mà giật mình, làm người ta kinh hãi lạnh người.</p><p>Ầm ầm.</p><p>Lúc này thiên địa dường như có thứ gì đó thức tỉnh, đại địa càng ngày càng trầm thấp, lôi đình không ngừng nổ vang, âm thanh ầm ầm của lôiđiện vang lên không dứt bên tai, giống như thiên địa sụp đổ dữ dội...</p><p>Trên Linh Vũ đại lục, lôi điện cuồn cuộn biến mất, trong nháy mắttiếp theo vật đổi sao dời, nhật nguyệt áp không, thiên địa triều tịch,núi sông rung chuyển.</p><p>- Mau nhìn, ngôi sao sắp rơi xuống?</p><p>Hàng tỉ sinh linh phủ phục trên mặt đất, cho dù là ai cũng không thểngăn cản thiên địa uy áp, bỗng dưng có người nhìn qua giữa không trung,lúc này ánh sao đầy trời càng ngày càng lớn, hào quang càng ngày càngchói mắt, lúc này nhìn bầu trời càng ngày càng chói mắt.</p><p>Phần phật.</p><p>Khi ngôi sao giáng xuống, thiên uy cuồn cuộn càng ngày càng cườnghãn, không trung điện thiểm lôi minh, lôi đình dường như sắp diệt thế.</p><p>- Ngôi sao sắp rơi xuống đất, đã xảy ra chuyện gì?</p><p>- Nhật nguyệt cùng hiện, tinh thần trụy lạc, đây là dấu hiệu diệt thế sao?</p><p>Trong Linh Vũ thế giới, hàng tỉ sinh linh đang quỳ nhìn lên cao, tâmthần bất định và run rẩy, dưới thiên uy khủng khiếp hiện tại, bọn họbiết được mình nhỏ bé cỡ nào.</p><p>- Đó là cái gì, vì sao có người có ánh sao?</p><p>- Là người Lục gia, đó là đệ tử Lục gia.</p><p>- Xảy ra chuyện gì, chẳng lẽ dị tượng có quan hệ với Lục gia sao?</p><p>Trước mặt thiên uy kinh người này, mọi người ngẩng đầu nhìn lên, chỉthấy nhật nguyệt tinh thần không ngừng xoay tròn, không biết khi nào đãxuất hiện mấy ngàn thân ảnh.</p><p>Mấy ngàn đạo thân ảnh đạp không đứng đó, hai mắt nhắm chặt, đứng đầulà Lục gia La Lan thị, sau lưng đều là đệ tử Lục gia, huyết mạch càngtinh khiết, độ cao càng cao.</p><p>Một đệ tử Lục gia đứng lơ lửng, hai mắt nhắm chặt sau đó phóng thích khí tức ra ngoài.</p><p>Giờ phút này dưới thiên uy khủng khiếp này, hàng tỉ sinh linh trênLinh Vũ đại lục thần phục, chỉ có người Lục gia có thể đạp không đứngtrên trời, tương liên với nhật nguyệt tinh thần.</p><p>Trong đại điện sương mù, nhật nguyệt tinh thần đặc biệt chói mắt, dường như muốn phá hủy đại điện.</p><p>Gió nổi mây phun, điện thiểm lôi minh bao phủ đại điện, thân ảnh lãoảnh tập tễnh ngẩng đầu, ánh mắt rung động, thân thể rung rung, hắn nhìnnhật nguyệt tinh thần đang chuyển động, thì thầm:</p><p>- Truyền thuyết là thật, tiểu tử kia không chỉ vượt qua song kiếp, vô lượng Niết Bàn. Mà là tam kiếp cùng đến, một lần hành động trùngthiên, Đại Thừa Diệt Thế Tinh Thần Kiếp, nếu thất bại, thiên địa hàngphạt, Lục gia không còn tồn tại, nếu thành công, thiên địa chiếu cố, cảLục gia một bước lên trời, trong ba ngàn đại thế giới mênh mông, Lục gia đủ đặt chân lên hàng ngũ đỉnh phong, tiểu tử kia sắp nghịch thiên,nghịch thiên rồi, lão nhân gia lúc này không chọn lầm người...</p><p>Trong thiên địa mênh mông, các thế giới gió nổi mây phun, điện thiểmlôi minh, thiên địa ảm đạm, nhật nguyệt tinh thần cùng hiện, thiên địadị tượng bộc phát, trong thế giới bao la mọi thứ triều tịch, núi sôngchấn động, thiên địa rung chuyển không ngừng!</p><p>Một thân ảnh uyển chuyển đứng trên trời, thân thể mềm mại của nàngrung động rất mạnh, hai mắt nhắm chặt dưới thiên uy, hoàn toàn tươngliên với nhật nguyệt tinh thần, tương liên với thiên địa.</p><p>Ầm ầm.</p><p>Điện thiểm lôi minh, triều tịch bộc phát, thiên uy khủng bố thẩm thấu trong thiên địa, lập tức trong các thế giới, hàng tỉ sinh linh ngẩngđầu nhìn lên không trung, thân thể run như cầy sấy.</p><p>Sưu sưu.</p><p>Trong các thế giới từng thân ảnh già nua đứng giữa không trung, bấmngón tay tính toán, trên dung mạo già nua chấn động, ngẩng đầu nhìnkhông trung, lập tức khiếp sợ nói:</p><p>- Đại Thừa Diệt Thế Tinh Thần Kiếp, bao nhiêu năm rồi, rốt cuộc là người phương nào đặt chân tới một bước này.</p><p>...</p><p>Thái Hoàng Đại Thế Giới, vào lúc này uy thế thiên địa khủng khiếphàng lâm, cả thiên địa rung động rất mạnh, đột nhiên phong vân biến sắc, thiên địa rung chuyển, uy áp khó hiểu bộc phát.</p><p>Ngay sau đó nhật nguyệt cùng hiện, tinh thần rậm rạp, núi sông rung chuyển, thiên địa dị tượng hàng lâm.</p><p>Dưới ánh trăng có một bóng dáng uyển điệu xuất hiện, nàng mặc váytrắng dài mộc mạc, khí chất tươi mát ưu nhã, tùy ý mà không mất thanhcao, cao quý mang theo vũ mị hồn nhiên thiên thành, loại vũ mị này đạttới tận cùng biến thành thánh khiết.</p>", "images": {}, "success": true}