{"id": 4088, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4195", "title": "Chương 4195: Ba Ngàn Thế Giới Rung Chuyển", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4195: Ba Ngàn Thế Giới Rung Chuyển</h1><p>Thiếu nữ đạp không đứng lơ lửng, hai mắt nhắm chặttương liên với nhật nguyệt tinh thần, tương liên với thiên địa, huyền ảo đến cực điểm.</p><p>Sưu sưu.</p><p>Trong thiên địa cũng có thân ảnh già nua bay ra, bấm ngón tay tínhtoán nhìn qua bầu trời, trên gương mặt già nua mang theo rung động tolớn, nói:</p><p>- Đồn đãi là thật, Đại Thừa Diệt Thế Tinh Thần Kiếp, thực sự có người đặt chân tới bước này!</p><p>...</p><p>Trong thiên địa mênh mông, trong sơn mạch bao la có nhật nguyệt cùnghiện, tinh thần rậm rạp, đại địa nổ vang giống như thiên quân vạn mã lao nhanh, muốn lao ra khỏi hắc ám, thiên uy cuồn cuộn bộc phát ra, cuồngphong gào thét, thiên địa lúc này chấn động không nhỏ!</p><p>- Đại Thừa Diệt Thế Tinh Thần Kiếp, đây là Đại Thừa Diệt Thế Tinh Thần Kiếp ah!</p><p>- Đồn đãi Đại Thừa Diệt Thế Tinh Thần Kiếp ra, như vậy có người đặt chân lên cấp độ truyền thuyết, truyền thuyết là thật!</p><p>- Đại Thừa Diệt Thế Tinh Thần Kiếp này có quan hệ với Lục Trực, LụcThành, Lục Phương ba người, chắc chắn có quan hệ với Lục gia, trong Lụcgia có cơ hội này cũng chỉ có Lục Thiếu Du.</p><p>Sơn mạch xa xa, ba đạo thân ảnh đứng đó, Cổ Long Tổ, Cổ Long Tôn, Cổ Long Vương ba người.</p><p>Ba người rung động và nghĩ tới gì đó, lập tức nhìn nhau, nói:</p><p>- Nếu Lục Thiếu Du độ Đại Thừa Diệt Thế Tinh Thần Kiếp, nếu thànhcông, về sau Lục gia sẽ trở thành gia tộc cao cấp nhất trong ba ngàn đại thế giới, nếu thất bại Lục gia sẽ gặp tai họa ngập đầu.</p><p>...</p><p>Trong Thượng Thanh Đại Thiên Thế Giới đang gió nổi mây phun, điện thiểm lôi minh, thiên uy cuồn cuộn, thiên địa biến hóa dữ dội.</p><p>Lúc này có hơn mười người đứng dưới ánh trăng, trong đó có đồng lứa Lục gia rời khỏi Lục gia ra ngoài lưu lạc.</p><p>Trong đám người Lục gia có thân ảnh uyển chuyển đạp không đứng trêncao, dung nhan xinh đẹp thoát tục và cao ngạo, tóc đen bồng bềnh, thânthể mềm mại tương liên cùng thiên địa, tương liên với nhật nguyệt tinhthần..</p><p>Ở các nơi trong Thượng Thanh thế giới có nhiều thân ảnh già nua bay lên, dung nhan già nua chấn động tới tận cùng, nói nhỏ:</p><p>- Đại Thừa Diệt Thế Tinh Thần Kiếp, rốt cuộc là ai nghịch thiên?</p><p>...</p><p>Thần Thú Đại Thiên Thế Giới thay đổi bất ngờ, núi sông rung chuyển,nhật nguyệt tinh thần đều hiện ra làm hàng tỉ sinh linh rung động.</p><p>Trên một ngọn núi cao chọc thẳng vào mây, một thanh niên tóc vàng mi tâm mang theo ấn ký tôn quý đứng đó, hai mắt nhìn bầu trời.</p><p>Sau lưng nam tử áo vàng này là một tuyệt thế mỹ nữ đứng cạnh hắn.</p><p>- Tiểu Long, đây là Đại Thừa Diệt Thế Tinh Thần Kiếp, mẫu hoàng đãtừng nói qua, chỉ có người đạt tới cấp độ trong truyền thuyết mới dẫnphát Đại Thừa Diệt Thế Tinh Thần Kiếp.</p><p>Sau lưng nam tử áo vàng này, Tĩnh Thần công chúa rung động nhìn không trung.</p><p>- Nếu ta cảm giác không sai, đây là động tĩnh do lão đại gây ra, ĐạiThừa Diệt Thế Tinh Thần Kiếp do lão đại thu hút, không nghĩ tới lão đạibước tới bước này nhanh như vậy.</p><p>Tiểu Long nhìn lên không trung, áo vàng chấn động, hắn tươi cười vui vẻ.</p><p>- Tiểu Long, ngươi nói là thật sao? là lão đại của ngươi dẫn động?</p><p>Tĩnh Thần công chúa rung động hỏi tiểu Long.</p><p>- Ta có thể cảm nhận được khí tức của lão đại!</p><p>Đôi mắt tiểu Long nhìn động tĩnh trên bầu trời, khóe miệng cười vui vẻ, nói:</p><p>- Lão đại tự nhiên có thể đạt tới cấp độ này, nhưng ta không ngờ lãođại lại bước đi sớm như thế, xem ra ta cần phải cố gắng mới được, nếu ta không đạt tới, sau này làm sao có thể gặp lão đại đây?</p><p>- Ân, ta tin tưởng ngươi nhất định có thể, mẫu hoàng nói ngươi khôngcần chứng nhận vô thượng Niết Bàn và chứng nhận vô lượng Niết Bàn, có lẽ có quan hệ với thân phận của ngươi, nhưng mà nếu ngươi có thể đặt chânmột bước kia, tự nhiên cũng phải độ Đại Thừa Diệt Thế Tinh Thần Kiếp.</p><p>Tĩnh Thần công chúa nói nhỏ...</p><p>...</p><p>Trong ba ngàn đại thế giới lúc này đều xuất hiện dị tượng, nhậtnguyệt cùng hiện, tinh thần hàng lâm, núi sông rung chuyển, thiên địabiến sắc, thiên uy khủng khiếp.</p><p>Hàng tỉ sinh linh trong ba ngàn đại thế giới đều phải phủ phục xuống đất, không dám ngẩng đầu nhìn lên.</p><p>Bỗng nhiên sinh linh ba ngàn đại thế giới ngẩng đầu lên, thiên uy đã dâng trào tới mức tận cùng.</p><p>Trên không trung, trong một đại thế giới có rất nhiều thân ảnh già nua bay lên cao.</p><p>- Đại Thừa Diệt Thế Tinh Thần Kiếp, có người sắp đặt chân lên cảnh giới kia.</p><p>- Đại Thừa Diệt Thế Tinh Thần Kiếp, bao nhiêu năm không có xuất hiện qua, không biết là người phương nào nghịch thiên mà đi!</p><p>- Không biết là người cổ tộc nào, xem ra, có gia tộc sắp rầm rộ rồi.</p><p>- Đại Thừa Diệt Thế Tinh Thần Kiếp vừa ra, tinh thần vẫn lạc, nhậtnguyệt hàng lâm, thiên địa dị biến, chấn động ba ngàn đại thế giới, bátuyệt thiên hạ!</p><p>.................................</p><p>Long Tích đại lục, sinh linh đều quỳ xuống, thiên uy càng ngày càng mạnh.</p><p>Giờ phút này vô số ánh mắt đều giật mình kinh hãi.</p><p>Phần phật.</p><p>Ngôi sao đáp xuống, thiên uy tuôn ra, điện thiểm lôi minh, khí tức giống như diệt thế.</p><p>- Tinh thần vẫn lạc, đã xảy ra chuyện gì?</p><p>- Nhật nguyệt cùng hiện, tinh thần trụy lạc, đây là như thế nào?</p><p>Tất cả mọi người run rẩy bất định, kinh hãi lạnh mình, đối mặt với thiên địa dị tượng, sinh linh mới biết mình nhỏ bé cỡ nào.</p><p>- Hắn còn muốn độ kiếp, sau Vô Lượng Tịch Diệt Đại Lôi Kiếp, còn cómột kiếp, còn có một kiếp Niết Bàn cuối cùng, hắn mới thật sự nghịchthiên ah, đây mới là mục đích của hắn, vô thượng Niết Bàn và vô lượngNiết Bàn căn bản không phải hắn muốn.</p><p>Lục Linh nhìn thân ảnh tử kim sắc kia, đôi mắt ngây ngốc, nói thầm:</p><p>- Ta vốn cho rằng mình bất phàm, tự nhận cũng có thể quyết cao thấpvới thế hệ đỉnh phong của cổ tộc, nhưng không nghĩ tới, so với hắn lạichênh lệch nhiều như vậy, vô thượng Niết Bàn, cho dù ta là vô lượng Niết Bàn cũng không là gì cả.</p><p>- Lục Linh, rốt cuộc đã xảy ra chuyện gì?</p><p>Mộ Linh Lạc ngẩng đầu hỏi Lục Linh.</p><p>Giờ phút này không có ai biết xảy ra chuyện gì, Lục Thiếu Du đã vượtqua Vô Lượng Tịch Diệt Đại Lôi Kiếp, đặt chân vô lượng Niết Bàn, nhưngsau đó còn có đại kiếp nạn còn kinh khủng hơn cả Vô Lượng Tịch Diệt ĐạiLôi Kiếp xuất hiện.</p><p>Giờ phút này không có ai biết đã xảy ra chuyện gì, Lục Thiếu Du rõràng đã vượt qua Vô Lượng Tịch Diệt Đại Lôi Kiếp, đặt chân đến vô lượngNiết Bàn, lúc này còn có đại kiếp nạn còn khủng khiếp hơn Vô Lượng TịchDiệt Đại Lôi Kiếp đang chờ hắn.</p><p>Lục Linh quay đầu nhìn qua Mộ Linh Lạc, nói:</p><p>- Đây là Đại Thừa Diệt Thế Tinh Thần Kiếp, đây là đại kiếp nạn cuốicùng, nghịch thiên đại kiếp nạn. Nhật nguyệt hàng lâm, tinh thần trụylạc, đây chính là Đại Thừa Diệt Thế Tinh Thần Kiếp.</p><p>Nghe vậy, Mộ Linh Lạc nghi hoặc hỏi:</p><p>- Còn có kiếp, hắn muốn làm gì? Trả kiếp sao?</p><p>Lục Linh xoay người sang chỗ khác, nhìn qua thân ảnh tử kim kia nói nhỏ:</p><p>- Hắn muốn nghịch thiên, đặt chân lên cấp độ truyền thuyết, một khiđặt chân sẽ nhất phi trùng thiên, cổ tộc so với hắn cũng không là gì cả.</p><p>Ầm ầm.</p><p>Rốt cuộc ngôi sao cũng rơi xuống, chúng nhỏ như nắm tay quay quanhđỉnh đầu tại Lục Thiếu Du, tỏa ra tia sáng chói mắt, thân thể Lục ThiếuDu lúc này trở nên khác biệt.</p>", "images": {}, "success": true}