{"id": 4095, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4202", "title": "Chương 4202: Vật Trong Thạch Thất Thứ Sáu", "volume": 41, "volume_title": "Volume 41", "body": "<h1>Chương 4202: Vật Trong Thạch Thất Thứ Sáu</h1><p>Xùy!</p><p>Tâm thần khẽ động, Lục Thiếu Du quan sát nhẫn trữ vật, nhẫn trữ vậtphong cách cổ xưa phát sáng, bí vân quanh quẩn, nương theo đó là ánhsáng màu xanh lập lòe, tâm thần Lục Thiếu Du quan sát chín thạch thấtkia.</p><p>Chín thạch thất phong cách cổ xưa, có màu xanh xuất hiện, khi tâmthần Lục Thiếu Du quan sát, cấm chế trên thạch thất thứ sáu mở ra, lậptức cấm chế tiêu trừ, tâm thần Lục Thiếu Du không kìm được xâm nhập vàobên trong.</p><p>Tâm thần quan sát, trong thạch thất thứ sáu có ba vật, một là tượngđá giống như thạch thất thứ tư và thứ năm, tượng đá phong cách cổ xưatrầm trọng, tư thế phát tay ra quyền, cũng không phải là tay, mà là đổithành một chân, tạo hình trông rất sống động.</p><p>Trên tượng đá có chấn động truyền ra, làm cho Lục Thiếu Du không khóbiết rõ, chỉ sợ đây là Bát Hoang Thiên Địa Quyết đệ tam quyết, đoánchừng còn mạnh hơn hai quyết trước, bằng không cũng không bị sư phụ đặtvào thạch thất thứ sáu này.</p><p>Vật thứ hai chính là ngọc bài, trên ngọc bài có một ít bí vân, nhìnthấy ngọc bài này, Lục Thiếu Du lập tức nghĩ tới sư bá Tam Kỳ lão nhân.</p><p>Lục Thiếu Du còn nhớ rõ sư bá Tam Kỳ lão nhân đã cho mình một khốinhư thế. Ngọc bài này là tiêu chí của Tuyên Cổ Điện, chính là thân phậncủa Tam Kỳ lão nhân trong Tuyên Cổ Điện.</p><p>Lúc này Lục Thiếu Du quan sát ngọc bài này, không khó nhìn ra nó còncao cấp hơn sư bá Tam Kỳ lão nhân một ít, khí tức trên ngọc bài cũngkhác biệt.</p><p>Lục Thiếu Du không rõ về Tuyên Cổ Điện cho lắm.</p><p>Theo những gì Lục Thiếu Du biết, Tuyên Cổ Điện không phải thế lực gì, chỉ là một tổ hợp, giống như sư phụ Lục Thành ba người Thiên Cuồng TamĐạo Nhân Phi Thiên đạo tặc.</p><p>Nghe nói Tuyên Cổ Điện còn thần bí hơn Phi Thiên đạo tặc không ít, thậm chí người bình thường không biết về Tuyên Cổ Điện.</p><p>Tuyên Cổ Điện vẫn phủ lên sắc thái thần bí, nghe nói người Tuyên CổĐiện ít nhất phải có tu vị Niết Bàn Cảnh mới có thể gia nhập, trọng yếunhất là, người đó phải đồng thời mang theo ít nhất hai chủng áo nghĩa kỳ lạ mới có thể gia nhập.</p><p>Tuyên Cổ Điện tụ tập cường giả của ba ngàn đại thế giới, cho nên yêu cầu gia nhập cũng rất biến thái.</p><p>Yêu cầu người gia nhập phải có hơn hai loại áo nghĩa kỳ lạ mới được,đây không thể nghi ngờ đại biểu thực lực của người trong Tuyên Cổ Điệnrất biến thái, thậm chí có thể nói là tồn tại đỉnh phong trong đồng cấp.</p><p>Lúc này sư phụ lão nhân gia đặt ngọc bài Tuyên Cổ Điện trong thạchthất thứ sáu, cũng đủ để đại biểu ngọc bài này không phải vật tầmthường.</p><p>Lục Thiếu Du suy đoán, chính mình sau này phải đi tới Tuyên Cổ Điệnmới được, Tuyên Cổ Điện có địa vị siêu nhiên trong ba ngàn đại thế giới, cho dù là Chiến Thiên liên minh và Vạn Thiên liên minh cũng không thểso sánh.</p><p>Lục Thiếu Du lúc này dò xét vật thứ ba, đó là một thanh trường cung óng ánh.</p><p>Trường cung này khác với cung tiễn bình thường, tuy nhên đều làtrường cung, nhưng mà trường cung này cho người ta cảm giác lăng lệ vànặng nề.</p><p>Tạo hình của cung kỳ lạ, trên trung điêu khắc long phượng, mặt ngoàitrường cung cong rất đẹp, giống như một tác phẩm nghệ thuật hoàn mỹ.</p><p>Nhưng khí tức trên cung làm rung động lòng người, làm không ít người hãi hùng khiếp vía.</p><p>- Thông linh bảo khí, trường cung này là thông linh bảo khí.</p><p>Lục Thiếu Du người mang hai kiện thông linh bảo khí, lúc này ý thứcdò xét, hắn biết trường cung này là một kiện thông linh bảo khí chânchính.</p><p>Sư phụ lão nhân gia lưu lại thông linh bảo khí chắc chắn không đơn giản.</p><p>Xùy.</p><p>Tâm thần khẽ động, Lục Thiếu Du gọi trường cung ra khỏi nhẫn trữ vật.</p><p>Ông.</p><p>Cầm trường cung trong tay, lập tức tiếng sấm gió vang lên, lòng bàntay Lục Thiếu Du như bị điện giật, thân thể lui ra sau hai bước, trườngcung này nặng như Thái Sơn áp đỉnh, thiếu chút nữa làm Lục Thiếu Du tanvỡ.</p><p>- Trường cung thật tốt!</p><p>Lục Thiếu Du đang sợ hãi thán phục, vào thời điểm này đồ án longphượng trên trường cung sinh ra bí vân quấn quanh tay Lục Thiếu Du.</p><p>Hào quang chói mắt tỏa ra như mặt trời, nương theo đó là phong thuộctính áo nghĩa bộc phát, phong thuộc tính áo nghĩa quét qua mọi thứ, kểcả Lục Thiếu Du cũng thế.</p><p>Xùy.</p><p>Trong nháy mắt ngắn ngủi, Lục Thiếu Du lúc này xuất hiện trong không gian lạ lẫm.</p><p>Trong không gian này, không gian gợn sóng lắc lư, phong thuộc tính áo nghĩa ngập trời, cuồng phong gào thét nơi nơi.</p><p>- Thế giới trong Thông linh bảo khí sao?</p><p>Lục Thiếu Du cười khổ, hắn đã luyện hóa hai kiện thông linh bảo khí,lúc này Lục Thiếu Du cũng biết rõ đây đây là thế giới trong thông linhbảo khí.</p><p>Đây là thông linh bảo khí phong thuộc tính, trừ phi mình qua đượckhảo nghiệm phong thuộc tính, bằng không cũng chỉ có thể khốn chết hoặcthất bại trong đây.</p><p>Lĩnh ngộ phong thuộc tính áo nghĩa đã sớm là áo nghĩa kế cuối của Lục Thiếu Du.</p><p>Lúc này muốn qua được cửa của thông linh bảo khí này, Lục Thiếu Du sợ cần thời gian dài mới được, đoán chắc phải lĩnh ngộ yếu lĩnh trong đómới được.</p><p>Không gian này sinh ra cuồng phong gào thét, lực lượng tuyệt đối không phải bình thường.</p><p>- Lĩnh ngộ.</p><p>Khóe miệng Lục Thiếu Du cười vui vẻ, lần nữa đạt được một kiện thônglinh bảo khí, đây là chuyện tốt, lúc này sư phụ lão nhân gia cho hắn đồvật quá tốt, thông linh bảo khí này chắc chắn không đơn giản.</p><p>...........................</p><p>Trong không gian tiêu điều có ba thân ảnh đang đứng.</p><p>Một người trong đó là thiếu nữ ăn mặc cuồng dã, thần thái sáng lạn, đôi mắt to như minh châu, nói với thanh niên bên cạnh:</p><p>- Chúng ta cũng đã đặt chân sinh tử Niết Bàn, vì sao đại ca không có động tĩnh.</p><p>- Thực lực đại ca còn hơn chúng ta, thời gian tất nhiên cần lâu hơn,một tháng chúng ta mới đặt chân sinh tử Niết Bàn, đại ca cần thời gianlâu hơn là đương nhiên.</p><p>Thanh niên này cười tạ dị, chính là Lục gia lão Bát Lục Tượng, mỹ nữ tuyệt thế bên cạnh là Bối nhi cùng Lục Xảo.</p><p>- Ca, ngươi nói chúng ta đột phá liên tục như thế có kỳ quái hay không?</p><p>Ánh mắt Lục Xảo nghi ngờ nhìn qua Lục Tượng, bộ dáng nghi hoặc khó hiểu.</p><p>- Ta cũng không rõ, nhưng suy đoán có quan hệ tới phụ thân, lúc trước thời điểm kim thuộc tính đại thành, người Lục gia được thiên địa chiếucố, hoàng khí gia thân, thực lực toàn tộc tăng lên không ít, huyết mạchcàng gần phụ thân thì chỗ tốt càng lớn.</p><p>Lục Tượng sờ sờ chóp mũi, ánh mắt sáng ngời, nói:</p><p>- Ba huynh muội chúng ta đạt được chỗ tốt rất lớn, ta suy đoán cũng có quan hệ cực lớn tới phụ thân.</p><p>- Cũng không biết phụ thân đang ở đâu, ta nhớ phụ thân.</p><p>Lục Xảo nói nhỏ, đôi mắt đầy thương cảm.</p><p>Ánh mắt Lục Tượng nói với Lục Xảo:</p><p>- Muội muội, ngươi lúc đột phá không biết gì sao, dường như ta nghe được lời của phụ thân.</p><p>Lục Xảo nghe vậy, lại nhìn Lục Tượng, lập tức hưng phấn kích động, ánh mắt đầy cao hứng, nói:</p><p>- Ca ca, ngươi cũng nghe được sao, ta còn tưởng rằng là ta quá nhớphụ thân nên gặp ảo giác đấy, ta nghe phụ thân nói mình đang ở ThươngKhung chiến trường, còn bảo chúng ta đi Vô Sắc thế giới trong ThượngThanh Đại Thiên Thế Giới tìm Phi Linh Môn.</p><p>- Ta cũng nghe qua phụ thân nói thế.</p><p>Lục Tượng hưng phấn, hai người đều nghe được, vậy chắc chắn không sai.</p>", "images": {}, "success": true}