{"id": 4108, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4215", "title": "Chương 4215: Bá Đạo Cỡ Nào", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4215: Bá Đạo Cỡ Nào</h1><p>- Hừ, không coi ai ra gì.</p><p>Nhìn thấy Lục Thiếu Du công kích Hạo Thần hoàng giả tu vị Hóa Hồng Cảnh, sắc mặt Phượng Tuy sinh ra dị sắc.</p><p>Ầm ầm.</p><p>Lục Thiếu Du trực tiếp đánh hai quyền với Hạo Thần hoàng giả, năng lượng chấn động đinh tai nhức óc.</p><p>Va chạm đáng sợ như thế đã làm không gian sụp đổ, không gian loạn lưu sinh ra.</p><p>Xùy.</p><p>Thân ảnh Lục Thiếu Du bị lực lượng to lớn đẩy lùi, hắn lập tức lui ra sau, thân ảnh biến mất.</p><p>Ngao!</p><p>Cùng một thời gian, đao mang phá không đánh tới, thân ảnh Lục Thiếu Du xuất hiện ở góc không ai ngờ, trực tiếp xuất hiện trước mặt Phượng Tuy.</p><p>XÍU...UU!!</p><p>Cả không gian trực tiếp run rẩy, kim quang rạng rỡ, hắn giơ tay chém xuống một đao, dường như ẩn chứa lực lượng vô khổng bất nhập, hắn lao vào giữa không trung.</p><p>Khí tức đao mang này rất khủng khiếp, nhanh tới mức tận cùng.</p><p>Sắc mặt Phượng Tuy đại biến, hắn hoảng sợ lui ra phía sau, nhưng lại phát hiện không gian cứng lại, đao mang phá không bay qua người hắn.</p><p>- Mục tiêu chính thức của Lục Thiếu Du chính là Phượng Tuy.</p><p>Trong nháy mắt này mọi người hiểu ra, Lục Thiếu Du căn bản không ra tay với Hạo Thần hoàng giả, hắn chỉ muốn ngăn chặn Hạo Thần hoàng giả nhúng tay vào mà thôi, mục tiêu chính thức của Lục Thiếu Du chính là Phượng Tuy.</p><p>Tất cả mọi người khiếp sợ, đao mang phá không bay đi, lập tức chém thẳng lên người Phượng Tuy, đao mang chém tới làm hắn không tránh né được.</p><p>Rầm rầm.</p><p>Tất cả đều quá nhanh, cho dù có không gian áo nghĩa phụ trợ, không có ai có thể cứu viện, Phượng Tuy còn không kịp chạy trốn.</p><p>Đến thời điểm này Phượng Tuy đã biết thực lực Lục Thiếu Du khủng bố tới mức nào, loại thực lực này đã đủ xem hắn như con sâu cái kiến.</p><p>Ken két!</p><p>Cây đao màu vàng giáng xuống, vết nứt không gian cắt qua người Phượng Tuy, một đao chém hắn thành hai nửa.</p><p>Thân thể Phượng Tuy tan nát, chung quanh là hư không đen kịt, đường đường đoàn trưởng quân đoàn Thiên Phượng, Tuyên Cổ Cảnh cao giai, cường giả Phượng Hoàng nhất tộc, hắn bị Lục Thiếu Du giơ tay nhấc chân chém giết quá dễ dàng.</p><p>Hai mắt Hạo Thần hoàng giả chấn động, thần sắc rất khó tin.</p><p>Lúc này vết nứt không gian khôi phục lại, thân ảnh áo xanh đứng đó, lúc này tiếng hít khí lạnh vang lên liên tục.</p><p>- Lục Thiếu Du rất mạnh, đây là điểm khủng bố của chân lý Niết Bàn sao?</p><p>Một đao này làm nhiều người khiếp sợ, bọn họ tự nhận mình không thể tiếp một đao này, chân lý Niết Bàn quá khủng khiếp.</p><p>- Ai ôi!!! xấu hổ, ta đang luận bàn với Hạo Thần hoàng giả, không nghĩ tới thất thủ trảm Phượng Tuy, hiểu lầm, thật sự là hiểu lầm ah.</p><p>Lục Thiếu Du đạp không đứng đó, hắn nói cười như không có gì, mọi người khiếp sợ.</p><p>- Lục Thiếu Du này, tuyệt đối không được chọc hắn.</p><p>Có không ít cường giả Tuyên Cổ Cảnh âm thầm quyêt tâm không đối địch với</p><p>Thất thủ chém giết Phượng Tuy, kẻ đần cũng không có khả năng tin tưởng, Lục Thiếu Du rõ ràng muốn đưa Phượng Tuy vào chỗ chết, cho dù có Hạo Thần hoàng giả cũng vô dụng, Lục Thiếu Du còn không đặt Hóa Hồng Cảnh vào trong mắt.</p><p>- Lục đoàn trưởng, ngươi làm ta khó xử đấy.</p><p>Ánh mắt chấn động vài lần, Hạo Thần nói với Lục Thiếu Du.</p><p>- Hạo Thần hoàng giả, hiểu lầm mà thôi, mặc kệ ngươi tin hay không, dù sao ta tin là được, ngươi cứ nói đi?</p><p>Nhìn thấy Hạo Thần hoàng giả, Lục Thiếu Du biến thành âm trầm, ánh mắt lăng lệ, trở mặt ngay lập tức, nhìn thẳng Hạo Thần hoàng giả, trầm giọng nói:</p><p>- Hạo Thần hoàng giả, nếu ngươi không tin, đại khái cứ ra tay với ta một lần, nhưng ta nói trước, làm ta tức giận, đến lúc đó đừng trách ta không cho ngươi mặt mũi, tu vị Hóa Hồng Cảnh ta gặp nhiều, mặt mũi là dựa vào chính mình kiếm được, không phải người khác cho, ta cho ngươi mặt mũi, hy vọng ngươi nên suy nghĩ kỹ...</p><p>- Ngươi...</p><p>Hạo Thần sắc mặt âm trầm, Lục Thiếu Du nói rõ sẽ trở mặt, từ khi bắt đầu đã không đặt hắn vào mắt, từ một quyền ban đầu hắn không khó xác định thực lực Lục Thiếu Du, chân lý Niết Bàn rất khủng bố, cho dù hắn có thể đánh chết Phượng Tuy, tuy Lục Thiếu Du xuất kỳ bất ý chiếm tiện nghi, nhưng nếu muốn một chiêu đánh chết, hắn cũng khó có thể làm được, càng khó làm cho Phượng Tuy thần hồn câu diệt.</p><p>Lục Thiếu Du không quan tâm Hạo Thần, trực tiếp đi tới bên người Ma Hạt, hắn như đi vào chỗ không người, đi qua người Ma Hạt, nhìn tên Niết Bàn Cảnh sơ giai thương tích đầy người kia.</p><p>Yên tĩnh, không gian hoàn toàn yên tĩnh, dưới ánh mắt của mọi người, Lục Thiếu Du cầm ‘ Huyết Lục ’ chém xuống không khách khí.</p><p>- Đoàn trưởng cứu ta, đoàn trưởng cứu...</p><p>Giờ phút này, tên Niết Bàn Cảnh sơ giai kêu lên, hắn muốn bỏ trốn.</p><p>Ngao!</p><p>Đao minh chém xuống, tên Niết Bàn Cảnh sơ giai vừa hành động đã bị chém thành hai nửa, hình thần câu diệt.</p><p>- Ma Hạt đoàn trưởng, hành vi của người này chắc có quan hệ với Độc Hạt, không liên quan tới quân đoàn Ma Hạt, ta giải quyết thay ngươi, Ma Hạt đoàn trưởng sẽ không để tâm chứ!</p><p>Một đao chém giết một Niết Bàn Cảnh sơ giai, Lục Thiếu Du không thèm nhìn, thu Huyết Lục vào trong người, mắt nhìn Ma Hạt, khóe miệng tươi cười rất ấm áp, nhưng mà ai cũng cảm giác hàn ý thấu xương trong đó.</p><p>- Gây phiền toái cho Lục đoàn trưởng, thật ngại quá.</p><p>Ma Hạt nhìn Lục Thiếu Du, thở dốc mấy hơi, lúc này mới nói ra từng chữ với Lục Thiếu Du, ánh mắt rất áp lực.</p><p>Trước mặt thực lực tuyệt đối, Ma Hạt có tức giận ngập trời cũng phải cúi đầu, bằng không hắn sẽ biến thành Phượng Tuy thứ hai.</p><p>- Thật bá đạo!</p><p>Băng Thiên Lý, Cát Bạch Mị, Huyết Ưng, Mục Hân Nhiên, Cô Lang và hơn trăm Tuyên Cổ Cảnh của liên minh quân bộ đều khiếp sợ nhìn Lục Thiếu Du.</p><p>Nam tử áo xanh này bỏ qua Hóa Hồng Cảnh, xem Tuyên Cổ Cảnh cao giai như con sâu cái kiến, cho dù quân đoàn Ma Hạt Ma Hạt cũng phải cúi đầu, đây là bá đạo cỡ nào?</p><p>- Về sau không thể trêu chọc người có quan hệ với Lục Thiếu Du, nếu không, nhất định sẽ rất thảm!</p><p>Tất cả mọi người thở dài, kết cục của Phượng Tuy đã làm nhiều người khiếp sợ.</p><p>- Không có sao, tiện tay mà thôi, hy vọng sau này quân đoàn Ma Hạt sẽ không xuất hiện thêm Độc Hạt, bằng không sẽ hại cả quân đoàn Ma Hạt.</p><p>Lục Thiếu Du nhìn Độc Hạt, ngụ ý cảnh cáo ai cũng nghe được, nếu quân đoàn Ma Hạt còn dám làm cái gì, Lục Thiếu Du tuyệt đối sẽ diệt toàn bộ quân đoàn Ma Hạt.</p><p>- Giết người Phượng Hoàng nhất tộc của ta, bổn hoàng tuyệt đối sẽ không tha cho ngươi, cho dù đó là kẻ nào!</p><p>Vào lúc Lục Thiếu Du vừa dứt lời, một tiếng nói lạnh như băng vang vọng hư không, nhiệt độ giảm xuống.</p><p>Xùy.</p><p>Trên hư không có một thân ảnh toàn thân bao phủ trong hỏa diễm hàng lâm.</p><p>Người này vừa xuất hiện, nhiệt độ tăng lên khủng khiếp, linh hồn cũng đau đớn.</p><p>Người tới là lão giả mặc trường bào hỏa diễm hừng hực, lơ lửng giữa không trung, ống tay áo vung lên, khí nóng bốc lên cuồn cuộn, sắc mặt của hắn đỏ rực, sắc mặt âm trầm, đôi mắt đang có hỏa diễm nhảy nhót rất quỷ dị.</p><p>- Khí tức thật mạnh, Phượng Hoàng nhất tộc, cường giả Hóa Hồng Cảnh, thực lực không dưới Hỏa Loan bao nhiêu.</p><p>Lục Thiếu Du nhìn người tới, lập tức nhíu mày.</p><p>- Cường giả Hóa Hồng Cảnh của Phượng Hoàng nhất tộc.</p>", "images": {}, "success": true}