{"id": 4101, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4208", "title": "Chương 4208: Lục Kinh Vân Bị Nhốt", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4208: Lục Kinh Vân Bị Nhốt</h1><p>- Lục đoàn trưởng, ngươi muốn làm cái gì? Ở trong đó sợ rằng có hiểu lầm.</p><p>Nhược Linh đạo nhân lập tức nói với Lục Thiếu Du.</p><p>Lục Thiếu Du lúc này bắn ra sát ý, Nhược Linh đạo nhân không khó nhận ra ý định của Lục Thiếu Du, quân đoàn Ma Hạt cùng quân đoàn ThiênPhượng đều là quân đoàn nhất lưu của liên minh quân bộ.</p><p>- Tôn tướng đại nhân, trở về nói cho liên minh quân bộ, nếu ai dámngăn cản ta diệt quân đoàn Thiên Phượng và quân đoàn Ma Hạt, đứng tráchta trở mặt.</p><p>Lục Thiếu Du nói với Nhược Linh đạo nhân, sắc mặt cực kỳ âm trầm.</p><p>Có người dám động con mình, biết thân phận còn cố ý động thủ, loạichuyện này Lục Thiếu Du làm sao có thể nhẫn nhịn, trong Thương Khungchiến trường hiện tại không có Hóa Hồng Cảnh, cho dù có Hóa Hồng Cảnh,Lục Thiếu Du cũng không bỏ qua.</p><p>- Lục đoàn trưởng, tất cả có thể thương lượng, có lẽ đây là hiểu lầm, bằng không để lão hủ đi xem, nói không chừng...</p><p>Nhược Linh đạo nhân còn muốn nói điều gì, Lục Thiếu Du một đao có thể đánh chết Minh Linh tu vị Tuyên Cổ Cảnh cao giai, một quyền diệt ngànvạn Minh Linh, hắn biết một khi Lục Thiếu Du thật sự ra tay với quânđoàn Thiên Phượng cùng quân đoàn Ma Hạt, hậu quả có thể nghĩ.</p><p>Nhưng mà Nhược Linh đạo nhân thật sự không thể ngờ rằng, quân đoàn Ma Hạt cùng quân đoàn Thiên Phượng lại đi trêu chọc con của Lục Thiếu Duchứ, đây không phải tìm chết sao?</p><p>- Các hạ, các ngươi có thể đi, nhớ rõ thông tri liên minh quân bộ, nếu ai ngăn cản ta, tự gánh lấy hậu quả.</p><p>Lục Thiếu Du trực tiếp chen ngang lời Nhược Linh đạo nhân nói, không cần phải khách khí nữa.</p><p>- Lục phó thống lĩnh, địa điểm của quân đoàn Thiên Phượng ta quenthuộc, ta có thể giúp ngươi một ít việc đấy, để ta đi cùng ngươi đượcchứ?</p><p>Lục Linh tiến lên, nói với Lục Thiếu Du.</p><p>Lập tức Cát Bạch Mị, Hổ Sư, Trình Tinh, Đông Quan Trạch, Trương Lăng Phong, Huyết Ưng cũng đi ra.</p><p>- Đa tạ.</p><p>Lục Thiếu Du gật đầu với đám người Lục Linh, có Lục Linh các cườnggiả đi là đủ rồi, nhiều người sẽ làm chậm trễ thời gian, do dự một látnói với Truy Mệnh, Phong Hỏa:</p><p>- Có chúng ta đi, đủ để đối phó quân đoàn Thiên Phượng cùng quân đoàn Ma Hạt, quân đoàn Hùng Phong không nên hành động.</p><p>- Đoàn trưởng, ta cùng đi, hỗ trợ giải quyết một ít tạp cá không thành vấn đề.</p><p>Truy Mệnh ngẩng đầu nói với Lục Thiếu Du.</p><p>- Đoàn trưởng, ta cũng đi, giải quyết đám cá tạp cũng không tệ mà.</p><p>Phong Hỏa cũng nói, cơ hội này hắn không bỏ qua.</p><p>- Đi thôi.</p><p>Lục Thiếu Du gật gật đầu.</p><p>Lục Linh tiến lên đến bên người Lục Thiếu Du, quay đầu nhìn Cuồng Ngưu phía sau, nói:</p><p>- Cuồng Ngưu, ngươi cũng đi theo ta.</p><p>- Vâng.</p><p>Cuồng Ngưu gật đầu, khí tức hùng hậu bộc phát.</p><p>- Lục phó thống lĩnh, để cho chúng ta cùng đi đi, giải quyết chút ít tạp cá cũng không tệ ah.</p><p>- Lục phó thống lĩnh, mang ta đi với.</p><p>- Vậy đa tạ mọi người.</p><p>Lục Thiếu Du gật đầu, đi đều là Tuyên Cổ Cảnh, cũng không phải quáchậm trễ thời gian, tu vị Tuyên Cổ Cảnh không phải vướng bận, Lục ThiếuDu không sợ quân đoàn Thiên Phượng cùng quân đoàn Ma Hạt, nhưng có nhiều cường giả Tuyên Cổ Cảnh cũng không phải chuyện xấu.</p><p>...</p><p>Lúc này một đám người nhanh chóng bay lên trời rời đi.</p><p>- Ai, lần này phiền toái rồi, quân đoàn Ma Hạt và quân đoàn ThiênPhượng đã xảy ra chuyện gì, không được, ta lập tức trở về đi thông triliên minh quân bộ.</p><p>Nhược Linh đạo nhân tự nói, sắc mặt ngưng trọng, hắn cảm giác được sát khí trong đó, chỉ sợ chuyện này phải đổ máu rồi.</p><p>- Thật nhiều cường giả, dường như đều là Tuyên Cổ Cảnh.</p><p>Lục Xảo nhìn những người đi theo phụ thân, không ngờ đều là cường giả Tuyên Cổ Cảnh.</p><p>- Tiểu sư muội, không có việc gì, sư phụ nhất định sẽ mang Kinh Vân sư huynh trở về, các ngươi yên tâm đi.</p><p>Thái A nói với Lục Xảo.</p><p>- Ngươi là...</p><p>Lục Xảo ngẩng đầu, nghi hoặc nhìn qua Thái A.</p><p>Thái A vội vàng nói:</p><p>- Tiểu sư muội, ta là đệ tử sư phụ mới nhận, dựa theo sư phụ nói,ngươi là sư muội của ta, ta cũng đã gặp Du Thược sư tỷ, yên tâm đi, cósư phụ xuất mã, Kinh Vân sư huynh nhất định không có việc gì.</p><p>- Ân.</p><p>Lục Xảo gật gật đầu, có phụ thân ra mặt, thêm đội hình vừa rồi nàngcũng có tin tưởng. Nhìn đội hình như vậy nàng biết đại khái, những nămqua phụ thân có thế lực không yếu trong Thương Khung chiến trường.</p><p>...........................</p><p>Trong sơn mạch bao la, hoàng hôn, tà dương như máu, thiên địa phủ lên màu đỏ rực như lửa.</p><p>- Độc Hạt, ngươi tìm ra ba tiểu tử đào tẩu kia không?</p><p>Ánh mắt Phượng Tuy âm trầm hỏi Độc Hạt.</p><p>- Không có, dường như đã che dấu khí tức, trốn vô tung vô ảnh, dườngnhư cực kỳ hiểu che dấu, cho nên bọn chúng mới trốn thoát, ta đã chongười tìm.</p><p>Sắc mặt Độc Hạt khó chịu, thậm chí còn lo lắng, nói:</p><p>- Phượng Tuy đại nhân, mấy tiểu tử này đều là con của Lục Thiếu Du,vạn nhất tin tức lọt vào tai Lục Thiếu Du, dùng thực lực Lục Thiếu Dubây giờ, sợ rằng chúng ta khó ứng phó.</p><p>- Thì tính sao, không động tới hắn, chẳng lẽ còn không động con hắnsao, cho dù giết hắn cũng có là gì, cùng lắm lúc đó chúng ta tìm sailầm, hoặc nói lý do không rõ tình huống là xong.</p><p>Ánh mắt Phượng Tuy âm hàn, nói:</p><p>- Đây chính là liên minh quân bộ, nếu hắn đụng đến bọn ta, cường giảliên minh quân bộ sẽ không đồng ý, hắn dám giết Minh Linh, đó là đươngnhiên. Nhưng lá gan lớn hơn cũng không dám động tới chúng ta, liên minhquân bộ là nơi nói quy củ, quân đội tương tàn là không được.</p><p>- Nói cũng phải!</p><p>Độc Hạt gật gật đầu, nhưng mà ánh mắt vẫn ngưng trọng, nói:</p><p>- Nhưng mà không nghĩ tới tiểu tử Lục Kinh Vân kia cũng là vô thượngNiết Bàn, người Lục gia thật sự bất phàm, chúng ta nhiều cường giả nhưthế vẫn để hắn đào thoát, cũng không biết trốn đi nơi nào.</p><p>- Trốn không thoát đâu, nơi này chính là địa phương của quân đoànThiên Phượng, khắp nơi có bố trí ánh mắt hắn trốn đi nơi nào, đoán chừng hắn có thủ đoạn che dấu đặc thù, thế nhưng một khi muốn đào thoát, khítức sẽ xuất hiện.</p><p>Phượng Tuy cười nói:</p><p>- Giết tiểu tử vô thượng Niết Bàn chưa hoàn toàn, có lẽ cũng đủ làm Lục Thiếu Du nổi điên rồi.</p><p>Độc Hạt do dự một lát, nói với Phượng Tuy:</p><p>- Phượng Tuy đại nhân, lần này Đô Linh phó thống lĩnh bảo nên chậm ra tay với Lục Kinh Vân, thời điểm này Lục Thiếu Du đang khí thế mạnh mẽ,kỳ thật, thời điểm này ra tay không phải lúc sáng suốt.</p><p>- Thiên giới mật địa chấp pháp đội Sát Thiên chính là con của Đô Linh phó thống lĩnh, giết con của Lục Thiếu Du là chủ ý của hắn đấy.</p><p>Ánh mắt Phượng Tuy nhảy lên, hỏi Độc Hạt:</p><p>- Không phải cháu ngươi cũng bị Lục Thiếu Du giết chết sao, chẳng lẽ ngươi không muốn báo thù.</p><p>- Cũng không phải, thù này tự nhiên phải báo, nhưng thời điểm này có phần không tốt cho lắm.</p><p>Độc Hạt bận tâm.</p><p>- Đô Linh đã không nhịn nữa, bởi không có lựa chọn, cho dù Lục ThiếuDu biết rõ có thể làm được gì, chẳng lẽ quân đoàn Thiên Phượng của talại sợ Lục Thiếu Du hay sao, huống chi cho dù thực lực của hắn như đồnđãi, chẳng lẽ thật sự đám động thủ sao, lần trước trong thiên giới mậtđịa dường như có người bảo vệ hắn, trong Thương Khung chiến trường hắnkhông thức thời, cũng không ai che chở hắn.</p>", "images": {}, "success": true}