{"id": 4109, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4216", "title": "Chương 4216: Lục Tượng Chạy Tới", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4216: Lục Tượng Chạy Tới</h1><p>Hổ Sư, Cuồng Thử, Huyết Ưng sắc mặt ngưng trọng, Phượng Tuy bị chém giết, lúc này cường giả Phượng Hoàng nhất tộc đến đây, kết cục có thể nghĩ.</p><p>- Lục phó thống lĩnh, người tới chính là Phượng Hoàng nhất tộc Phượng Viêm hoàng giả, một trong những hoàng giả trấn thủ liên minh quân bộ trấn thủ Thương Khung chiến trường.</p><p>Lục Linh truyền âm vào tai Lục Thiếu Du.</p><p>- Phượng Viêm hoàng giả.</p><p>- Lần này náo nhiệt rồi!</p><p>Nhìn thấy thân ảnh lão giả, rất nhiều cường giả Tuyên Cổ Cảnh nhìn nhau, ánh mắt lập lòe.</p><p>- Ngươi chính là Lục Thiếu Du, là ngươi giết Phượng Tuy?</p><p>Phượng Viêm đạp không, căn bản không quan tâm kẻ nào, trực tiếp chậm rãi bước ra, hắn nhìn thẳng vào Lục Thiếu Du.</p><p>- Hiểu lầm mà thôi, một hồi hiểu lầm.</p><p>Lục Thiếu Du cũng không quan tâm, linh hồn dò xét, khí tức Phượng Viêm không mạnh hơn Hạo Thần hoàng giả bao nhiêu, đơn giản là dựa vào bản thể Phượng Hoàng nhất tộc chiếm ưu thế mà thôi.</p><p>- Hiểu lầm, tốt một hiểu lầm, là ngươi giết là được rồi, tốt, tốt, tốt!</p><p>Phượng Viêm âm trầm nhìn thẳng vào Lục Thiếu Du, liên tiếp nói ba chữ tốt, mỗi khi nói một chữ tốt sắc mặt càng âm trầm hơn.</p><p>Khi Phượng Viêm nói xong, bỗng nhiên sát ý trong mắt không che dấu nhìn về phía Lục Thiếu Du, nói:</p><p>- Vậy ngươi đền mạng đi!</p><p>Khi Phượng Viêm quát lớn, nguyên lực bộc phát dữ dội.</p><p>Đôi mắt thâm thúy của Lục Thiếu Du nhìn thẳng, khí thế bộc phát.</p><p>Trong nháy mắt, quanh người Phượng Viêm có hỏa diễm sáng lên rực rỡ, nhiệt độ tăng cao tới mức đáng sợ.</p><p>Hỏa diễm bộc phát làm không gian chung quanh rạn nứt, từng gợn sóng không gian không ngừng bộc phát dữ dội.</p><p>Lục Thiếu Du muốn ra tay, lúc này đối mặt với cường giả Hóa Hồng Cảnh, với tu vị chân lý Niết Bàn của mình, Lục Thiếu Du tuyệt đối có đầy đủ tự tin và kiêu ngạo đánh một trận.</p><p>Lúc này Lục Thiếu Du lập tức muốn ra tay, linh hồn lực nhạy cảm phát hiện, một tiếng xé gió vang vọng hư không đang lao tới, lập tức nhìn qua không trung.</p><p>Xùy!</p><p>Bỗng nhiên không gian chấn động dữ dội, tiếng hét như sấm sét vang lên:</p><p>- Phượng Viêm, ngươi tới đúng lúc, lão tử muốn tính toán với Phượng Hoàng nhất tộc các ngươi thật tốt, ngươi cho rằng người Minh Quang thế giới dễ khí dễ hay sao?</p><p>Người này vừa xuất hiện, thân ảnh hắn như tia chớp lao về phía Phượng Viêm, trên không trung năng lượng hội tụ đáng sợ, trong giây lát trên không trung xuất hiện hào quang chói mắt và khí tức âm hàn tỏa ra, không gian chung quanh bị đóng băng, vết nứt không gian cũng bạo phát.</p><p>Ken két...</p><p>Trong nháy mắt cột sáng và hàn băng va chạm nhau, tiếng vỡ nát làm màng tai người chung quanh đau đớn, nhiệt độ bộc phát sinh ra vết nứt không gian.</p><p>Ầm ầm!</p><p>Không gian không cách nào thừa nhận lực lượng này, lập tức nổ tung biến thành cái động sâu, khí tức nóng lạnh bị nó thôn phệ toàn bộ.</p><p>Đạp đạp!</p><p>Lúc này Phượng Viêm và người tới lảo đảo lui ra sau, Phượng Viêm lui mấy bước, đôi mắt đầy sát khí của hắn biến thành ngạc nhiên.</p><p>Thân ảnh người tới bị đẩy lùi, trường bào run lên, chân đạp hư không để ngừng lui, khí tức hàn băng bạo phát dữ dội.</p><p>Tất cả mọi người ngạc nhiên nhìn người tới, đó là lão giả thân ảnh cao ngất, ánh mắt bắn ra tinh quang, quanh người có hàn khí bạo phát dữ dội, có thể làm linh hồn người ta đóng băng, rõ ràng là cường giả Hóa Hồng Cảnh.</p><p>Lục Thiếu Du ngẩng đầu nhìn lên, đột nhiên xuất hiện lão giả như tượng đá, thân hình hơi mập, bộ dáng kỳ lạ, trong tay cầm một cái tẩu ngọc trắng noãn, phía trên còn có túi thuốc.</p><p>Lão giả đẩy lui Phượng Viêm, hắn lùi ra phía sau, lúc này đưa tẩu lên hút vài hơi, khói trắng bay lên cao, khí tức hàn băng làm người ta bị đóng băng.</p><p>Lục Kinh Vân nhìn lão giả giống như tượng đá kia, lập tức vui mừng, hắn cung kính hành lễ với lão giả, nói:</p><p>- Kinh Vân bái kiến Kỷ sư huynh.</p><p>- Ân, không có việc gì là tốt rồi, có ăn thiệt thòi không?</p><p>Lão giả hút thuốc phun sương mù ra, trong cái tẩu có khói trắng bay lên, dò xét Lục Kinh Vân vài lần, nhìn thấy Lục Kinh Vân không có đại sự gì, lúc này mới buông lỏng một hơi.</p><p>Lục Kinh Vân lắc đầu, nói:</p><p>- Không ăn thiệt thòi, lúc này chỉ nghẹn một bụng ác khí thôi.</p><p>- Vậy là tốt rồi, hiện tại Kỷ sư huynh ở đây, có ác khí cứ xả là được.</p><p>Lão giả gật đầu với Lục Kinh Vân, lập tức nói:</p><p>- Đệ đệ của ngươi đang đi qua với đám người phía sau, có thù báo thù, Minh Quang thế giớii tuyệt đối nghiêm túc.</p><p>Sưu sưu.</p><p>Khi lão giả nói xong, bỗng dưng phía sau có tiếng xé gió vang lên, trong nháy mắt ngắn ngủn không gian vỡ ra, lập tức có khí tức khủng bố bạo phát.</p><p>Hào quang tiêu tán, khí tức thu liễm, từng thân ảnh xuất hiện giữa không trung, có hơn hai trăm người.</p><p>Mà hơn hai trăm người này, cho dù Lục Thiếu Du hay là Lục Linh, Hạo Thần hoàng giả, Băng Thiên Lý, Ma Hạt, hoặc là Phượng Viêm, tất cả chấn động.</p><p>Hơn hai trăm người này khí tức quá mạnh, bởi vì tất cả đều có tu vị Tuyên Cổ Cảnh.</p><p>Trên hai trăm Tuyên Cổ Cảnh đại biểu cái gì, nó là một nửa thực lực đỉnh cấp của tất cả đại thế giới trong Thương Khung chiến trường, người đạt tới Tuyên Cổ Cảnh còn nhiều hơn cường giả trong quân bộ Thượng Thanh thế giới tới một nửa.</p><p>Trong hai trăm Tuyên Cổ Cảnh này có một người tu vị Niết Bàn Cảnh đi ra, Niết Bàn Cảnh này chỉ là một thanh niên, hắn phá không bay tới.</p><p>- Phụ thân!</p><p>Tiếng quát vang lên, thanh niên tới trước mặt Lục Thiếu Du, trên gương mặt tuấn lãng đầy nghiêm túc, ánh mắt như sao trời, khóe miệng cười tà dị, ánh mắt chấn động, cung kính hành lễ:</p><p>- Lục Tượng bái kiến phụ thân!</p><p>- Đứng lên cho ta nhìn xem.</p><p>Lục Thiếu Du vỗ vai Lục Tượng, nhìn thanh niên trước mắt, ánh mắt vui vẻ, sát ý vừa rồi biến mất không còn, nói:</p><p>- Mẫu thân ngươi cũng tới, đang tìm các ngươi, đến lúc đó đi gặp mẫu thân đi.</p><p>- Dạ!</p><p>Lục Tượng gật gật đầu, nhìn thân ảnh quen thuộc trước mắt, cố nén chua xót trong lòng, cười nói:</p><p>- Phụ thân, con cao bằng người rồi!</p><p>- Lớn lên, tất nhiên cao giống phụ thân rồi.</p><p>Lục Thiếu Du vỗ nhè vai Lục Tượng, giống như đang ôm hài tử trong ngực, trong nháy mắt chín tiểu gia hỏa đã lớn rồi, cũng có cơ duyên của bản thân.</p><p>Lập tức Lục Thiếu Du nhìn hơn hai trăm người của Minh Quang thế giới, nhìn trung niên mập mạp, khí tức lăng lệ, hắn tuyệt đối có tu vị Tuyên Cổ Cảnh cao giai, chung quanh đều là Tuyên Cổ Cảnh cao giai cường hãn.</p><p>- Kỷ Đại Yên Đại, Kỷ bàn tử, ngươi có ý tứ gì, mang nhiều người như vậy đi tới địa bàn của Thượng Thanh thế giới, nói không qua đâu.</p><p>Lục Thiếu Du dò xét, Phượng Viêm nhìn lão giả hút thuốc, giọng nói không dễ nghe, thần sắc cũng không phải quá tốt.</p><p>- Phụ thân, đó là sư huynh của ta, Kỷ Đại Yên Đại, Hóa Hồng Cảnh.</p><p>Lục Tượng giới thiệu với Lục Thiếu Du.</p><p>- Sư huynh của ngươi?</p><p>Lục Thiếu Du nghe vậy, ánh mắt có chút kinh ngạc.</p><p>Lục Tượng cười nói:</p><p>- Phụ thân, là thế này, con và đại ca còn có muội muội, Bối tỷ đến Thương Khung chiến trường, sau đó gia nhập vào đại quân Minh Quang thế giới. Trước đó không lâu một lão đầu tìm tới chúng ta, nói muốn thu ba huynh muội chúng ta làm đồ đệ, còn xuất ra không ít áo nghĩa linh khí và bảo bối, chúng ta suy nghĩ cũng không có chỗ xấu, cho nên đồng ý.</p>", "images": {}, "success": true}