{"id": 4104, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4211", "title": "Chương 4211: Hiểu Lầm Mà Thôi 1", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4211: Hiểu Lầm Mà Thôi 1</h1><p>- Thì ra Lục Kinh Vân thật sự là con của Lục đoàn trưởng, là ta nhìn lầm.</p><p>Phượng Tuy ngẩng đầu, tươi cười nhìn qua Lục Thiếu Du, tất cả đã không như kế hoạch, lập tức nói:</p><p>- Hổ Sư, Cuồng Thử, Lục Linh, không nghĩ tới các ngươi cũng tới ah,đã lâu không gặp, dường như thực lực các vị tiến bộ không ít.</p><p>Lục Linh, Hổ Sư, Cuồng Thử ba người nhìn qua, cũng không quan tâm Phượng Tuy, mà là nhìn về phía Lục Thiếu Du, Hổ Sư nói:</p><p>- Lục phó thống lĩnh, nói chuyện chính là Phượng Tuy, đoàn trưởngquân đoàn Thiên Phượng, cũng là tôn tướng trong liên minh quân bộ, lạinói tiếp, địa vị cao hơn chúng ta trong liên minh quân bộ, tên cụt taybên cạnh hắn là Đô Linh phó thống lĩnh.</p><p>- Thiếu chủ?</p><p>Vô Tướng nhìn Lục Thiếu Du, khí tức hùng hậu bộc phát, chỉ cần Lục Thiếu Du gật đầu là có thể đại khai sát giới.</p><p>Lục Thiếu Du nhìn qua không gian, hắn nhìn Phượng Tuy, Đô Linh, ĐộcHạt ba người, Phượng Tuy linh thực lực mạnh nhất, đặc biệt là PhượngTuy, khí tức trên người hắn làm Lục Thiếu Du khó nhận ra, người này làngười Phượng Hoàng nhất tộc.</p><p>- Độc Hạt trung đoàn trưởng, đã lâu không gặp, thương thế trên người thế nào?</p><p>Lục Thiếu Du cuối cùng nhìn lên người Độc Hạt, thần sắc vui vẻ hỏi thăm Độc Hạt.</p><p>- Lục đoàn trưởng, thương thế đã không có gì đáng ngại, không nghĩtới Lục Kinh Vân thật sự là con của Lục đoàn trưởng, tất cả đều là hiểulầm, lão hủ có mắt không tròng, thật sự đắc tội.</p><p>Độc Hạt nhìn Lục Thiếu Du điểm danh, toàn thân không tự nhiên, nhưng hắn không thể không tiến lên.</p><p>- Thì ra là hiểu lầm, vậy là tốt rồi, vậy là tốt rồi, ta cho rằngquân đoàn Ma Hạt và quân đoàn Thiên Phượng cố ý chọc Lục mỗ đấy, làm tasợ nhảy dựng lên, quân đoàn Ma Hạt và quân đoàn Thiên Phượng, Lục mỗ tađắc tội không nổi.</p><p>Lục Thiếu Du cười, chậm rãi đi tới trước người Độc Hạt, nói:</p><p>- Nếu ngươi nói là hiểu lầm, ta có thể dẫn người đi chưa?</p><p>Độc Hạt nghe vậy lập tức sững sờ, Lục Thiếu Du quá dễ nói chuyện,chẳng lẽ thật sự sợ quân đoàn Ma Hạt cùng quân đoàn Thiên Phượng sao,ngẫm lại cũng phải, quân đoàn Ma Hạt và quân đoàn Thiên Phương không dễtrêu.</p><p>Lập tức Độc Hạt cũng an tâm một ít, sắc mặt dữ tợn người, nói với Lục Thiếu Du:</p><p>- Lục đoàn trưởng khách khí, lần này hiểu lầm, hôm nào ta nhất định tới quân đoàn Hùng Phong nhận sai, thật có lỗi.</p><p>- Độc Hạt trung đoàn trưởng khách khí, nhận lỗi thì không cần, ta hiểu lầm một lần là tốt rồi.</p><p>Lục Thiếu Du cười nói.</p><p>- Hiểu lầm một lần...</p><p>Sắc mặt Độc Hạt lập tức nghi hoặc khó hiểu.</p><p>- Đúng, hiểu lầm một lần.</p><p>Khi Lục Thiếu Du nói xong, lúc lời này lọt vào tai Độc Hạt, Độc Hạt biến sắc.</p><p>Vào lúc này Độc Hạt cảm giác không gian vặn vẹo, nguyên lực trongngười bị giam cầm, lập tức thân bất do kỷ bị giam cầm không cách nàonhúc nhích, sâu trong linh hồn đã cảm thấy khí tức tử vong bao phủ, ngay sau đó thân thể nổ tung.</p><p>Xùy.</p><p>Một trảo đánh vào đầu Độc Hạt, lập tức không gian chung quanh bao phủ Độc Hạt vào trong.</p><p>Bành.</p><p>Âm thanh trầm thấp truyền ra, Độc Hạt nổ tung, lỗ đen không gian biến mất, độc công của Độc Hạt còn chưa thúc dục đã biến mất giữa thiên địa.</p><p>- Trung đoàn trưởng.</p><p>Chung quanh có hơn mười Niết Bàn Cảnh quát lên, trơ mắt nhìn Độc Hạt bị đánh chết, không dám đến gần, còn vô cùng sợ hãi.</p><p>Vù vù.</p><p>Người chung quanh hít khí lạnh, không phải sợ hãi thực lực của Lục Thiếu Du.</p><p>Mà là vì nam tử áo xanh này trong lúc trò chuyện lại ra tay độc ác,gọn gàng, tâm ngoan thủ lạt, loại người mới làm người ta cảm thấy khủngbố.</p><p>Thường thường loại người này sẽ không động thủ, nhưng một khi động thủ cho dù đối phương quỳ xuống cầu xin cũng không bỏ qua.</p><p>- Thật sự là hiểu lầm, không nghĩ tới thực lực yếu như vậy, ta chorằng hắn có thể chống lại một kích đấy, ai biết thực lực thấp như thế,thật sự là hiểu lầm mà.</p><p>Lục Thiếu Du cười nhạt, đánh chết Độc Hạt mặt không đổi sắc, vẫn mỉmcười như thế, mặc cho ai cũng có thể cảm giá được dưới nụ cười vui vẻnày là sát ý ngập trời.</p><p>- Khốn nạn!</p><p>Phượng Tuy nhìn Lục Thiếu Du, sắc mặt vui vẻ biến thành âm trầm, đếnthời điểm này hắn còn không rõ mới là quá ngu, Lục Thiếu Du còn khó chơi và lớn mật hơn hắn suy nghĩ nhiều.</p><p>- Lục Thiếu Du, thân là đoàn trưởng quân đoàn Hùng Phong của liênminh quân bộ, ngươi giết trung đoàn trưởng quân đoàn Ma Hạt Độc Hạt là ý gì, pháp quy của liên minh quân bộ ngươi không đặt vào mắt sao?</p><p>Nhìn Lục Thiếu Du, ánh mắt Phượng Tuy vô cùng âm trầm.</p><p>- Ngươi là Phượng Tuy, Phượng Hoàng nhất tộc?</p><p>Ánh mắt Lục Thiếu Du nhìn thẳng vào Phượng Tuy, Phượng Hoàng nhấttộc, Lục Thiếu Du không khó nhận ra vì sao quân đoàn Thiên Phượng lạiđối phó Lục Kinh Vân, chính mình và Phượng Hoàng nhất tộc có ân oán quásâu.</p><p>- Đúng vậy, Phượng Hoàng nhất tộc Phượng Tuy, quân đoàn Thiên Phượng chính là quân đoàn của Phượng Hoàng nhất tộc.</p><p>Nhìn Lục Thiếu Du, Phượng Tuy mang theo cao ngạo tuyệt đối, trongliên minh quân bộ hai đại thế giới, Phượng Hoàng nhất tộc tuyệt đối xemnhư chủng tộc cường hãn, trong liên minh quân bộ có địa vị quan trọng,không có mấy người dám trêu chọc Phượng Hoàng nhất tộc.</p><p>Nhưng mà Phượng Tuy tự ngạo, trong mắt Lục Thiếu Du không chút đáng giá, nụ cười biến thành âm trầm, trầm giọng nói:</p><p>- Thì ra là gà trống của Phượng Hoàng nhất tộc.</p><p>- Gà trống?</p><p>Đám người Lục Linh, Cát Bạch Mị, Huyết Ưng nghe xong liền sững sờ, lúc này nhìn thẳng Lục Thiếu Du.</p><p>- Lục Thiếu Du, ngươi nói cái gì, có bản lĩnh ngươi nói lại lần nữa,ngươi biết thân phận của ta, ta là tôn tướng, ngươi dám vô lễ?</p><p>Phượng Tuy tức giận, ánh mắt âm trầm đến cực điểm nhìn thẳng vào Lục Thiếu Du.</p><p>Gương mặt Lục Thiếu Du biến thành âm trầm, cười lạnh nói:</p><p>- Không có nghe rõ ràng sao, gà trống của Phượng Hoàng nhất tộc, thính lực quá kém!</p><p>- Tốt, tốt, tốt.</p><p>Phượng Tuy cười lạnh, đôi mắt đỏ bừng, khí tức nóng bỏng bạo phát ra.</p><p>Ai cũng cảm giác được, lúc này Phượng Tuy, tu vị Tuyên Cổ Cảnh cao giai nổi giận tới mức nào.</p><p>- Lục Thiếu Du, hôm nay xem như ngươi lợi hại, chúng ta không để yên, sổ sách hôm nào lại tính toán.</p><p>Phượng Tuy quát lạnh, phất tay với người chung quanh:</p><p>- Chúng ta đi.</p><p>Vừa dứt lời, Phượng Tuy muốn quay người rời đi, mọi người vô cùngngạc nhiên, đường đường Phượng Tuy lại rời đi như thế, đây tuyệt đốikhông phải phong cách của Phượng Tuy.</p><p>Sắc mặt Đô Linh âm trầm, thê lương nói:</p><p>- Đoàn trưởng, ba người chúng ta chết trong tay Lục Thiếu Du, thù con ta không thể không báo, chúng ta cứ bỏ qua như vậy?</p><p>- Đi.</p><p>Phượng Tuy âm trầm trừng Đô Linh cụt tay, hắn muốn rời đi. Kẻ thứcthời mới là tuấn kiệt, đối phương thực lực tuyệt đối mạnh hơn hắn,Phượng Tuy không phải kẻ ngu, hoàn toàn không chiếm được tiện nghi, chỉcó ăn thiệt thòi, lưu lại là tìm chết.</p><p>- Vô Tướng, Phá Thổ, Phong Hỏa, nghe nói quân đoàn Thiên Phượng cường giả thực lực cũng không tệ, các ngươi đi thử đi, cũng không nên lưuthủ, không được làm mất mặt mũi quân đoàn Hùng Phong, cường giả quânđoàn Thiên Phượng rất mạnh đấy.</p><p>Lục Thiếu Du nói một câu.</p><p>- Vâng, Thiếu chủ.</p><p>Lúc Lục Thiếu Du vừa dứt lời, tiếng nói vang lên, thân ảnh Vô Tướngđi tới, thân ảnh như điện, lập tức đi thẳng về phía quân đoàn ThiênPhượng.</p><p>tiểu toán bàn, 29/05/17-23:46[3]</p>", "images": {}, "success": true}