{"id": 4114, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4221", "title": "Chương 4221: Phượng Viêm Rung Động", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4221: Phượng Viêm Rung Động</h1><p>Bởi vậy Lục Thiếu Du lựa chọn thúc dục ‘ Bát Hoang Thiên Địa Quyết ’ đệ tam quyết, mặc dù không có nhiều lĩnh ngộ, nhưng Lục Thiếu DU vẫn tự tin thúc dục nó.</p><p>Lúc này cả phiến thế giới to lớn lập tức bất động.</p><p>Loại yên tĩnh đến mức tận cùng này giống như thời không cứng lại, rất là tịch mịch.</p><p>Bỗng dưng mọi người chấn động, sâu trong cảm giác tịch mịch này, mọi người cảm thấy Phượng Hoàng sinh tử nghiệp hỏa chấn động.</p><p>Cô!</p><p>Phượng Hoàng sinh tử nghiệp hỏa kêu Lê-eeee-eezz~a-a-a-a.....! thật lớn, thân thể khổng lồ rơi xuống, che khuất bầu trời, Phượng Hoàng sinh tử nghiệp hỏa không khác gì mặt trời trên cao..</p><p>Vào lúc này ánh mắt mọi người kiên định.</p><p>Rầm rầm rầm!</p><p>Giờ phút này cả phiến hư không tan vỡ, khí tức hủy diệt bao phủ thiên địa, ngọn núi vốn to lớn không cách nào thừa nhận nổi uy áp này đã nghiền nát, trong thế giới bao la lúc này nhìn thấy rất nhiều núi lửa bộc phart.</p><p>Mặt đất sinh ra chấn động rung chuyển, hư không bị chấn vỡ, cảnh tượng giống diệt thế.</p><p>Thiên băng địa liệt, núi sông nứt vỡ, sông ngòi ngược dòng, cảnh tượng này rất khủng khiếp.</p><p>- Mau nhìn, trong tay Lục phó thống lĩnh có gì kìa!</p><p>Lúc này mọi người kinh ngạc nhìn, có người phát hiện trong tay nam tử bá đạo này có thứ gì đó dài dài, chẳng lẽ cầm trường cung?</p><p>Trường cung màu trắng, óng ánh sáng long lanh, nó như phượng lại như long, bí vân quanh quẩn, ở biên giới có đường cong mê người tỏa ra phong vũ long trảo, khí tức của nó bộc phát rất khủng khiếp.</p><p>- Thông linh bảo khí, trương cung kìa thông linh bảo khí.</p><p>Kỷ Đại Yên Đại và Hạo Thần hoàng giả nhìn nhau, với thực lực của bọn họ đương nhiên nhìn ra trường cung trong tay Lục Thiếu Du đúng là thông linh bảo khí, tuyệt đối là thông linh bảo khí.</p><p>Thông linh bảo khí, Hóa Hồng Cảnh cũng xem thành chí bảo, Kỷ Đại Yên Đại và Hạo Thần hoàng giả hai người chưa từng có, nếu có một kiện thông linh bảo khí, vượt cấp đối địch cũng biến thành đơn giản.</p><p>Ông.</p><p>Phượng Hoàng sinh tử nghiệp hỏa bạo phát, Lục Thiếu Du chân đạp hư không, bàn tay như hổ trảo giơ Truy Phong Chiến Thiên Cung lên, một tiếng sấm gió vang vọng sinh ra.</p><p>Ầm ầm.</p><p>Truy Phong Chiến Thiên Cung run lên, bí vân quanh quẩn, chung quanh xuất hiện khe hở không gian, chỉ trong nháy mắt hào quang sáng ngời bao phủ thiên địa, bao quát Phượng Hoàng sinh tử nghiệp hỏa.</p><p>Chỉ trong thời gian ngắn, Lục Thiếu Du bước tới một bước, eo hơi cong, tay trái cầm Truy Phong Chiến Thiên Cung, lòng bàn tay phải vận dụng nguyên lực kéo tên.</p><p>Mũi tên năng lượng ngưng tụ trong tay Lục Thiếu Du, mũi tên năng lượng nằm trên dây, mũi tên căng cứng, lúc này hắn quán chú năng lượng vào trong Truy Phong Chiến Thiên Cung.</p><p>- Truy Phong Chiến Thiên Cung, đi.</p><p>Lục Thiếu Du quát một tiếng, mượn lực hành động, Truy Phong Chiến Thiên Cung vừa thả dây ra, năng lượng hóa thành hào quang bay thẳng về phía Phượng Viêm.</p><p>Xoẹt!</p><p>Mũi tên bắn xuyên qua không gian, một vết nứt không gian đen kịt xuất hiện trong thiên địa, hào quang từ nó tỏa ra rất đáng sợ.</p><p>Ầm ầm.</p><p>Mũi tên này dường như kéo dài vượt qua thiên địa, cuồng phong đột khởi, năng lượng thiên địa chấn động quá kinh người.</p><p>- Đây là uy lực của thông linh bảo khí sao?</p><p>Rất nhiều ánh mắt rung rung, nghẹn họng nhìn trân trối, mũi tên làm thiên địa chấn động, uy năng của nó căn bản không phải Hóa Hồng Cảnh bình thường có thể so sánh được.</p><p>Giữa không trung, Phượng Viêm sinh ra sát ý khủng khiếp.</p><p>Đến thời điểm này, Phượng Viêm mới ý thức tới, hắn từ lúc đầu đã xem thường Lục Thiếu Du.</p><p>Khó trách kỳ tài thế hệ trẻ trong tộc như Hoàng Lạc Nhan ban đầu ở tương hoàng không gian thua trong tay Lục Thiếu Du này, vừa rồi Phượng Tuy cũng bị Lục Thiếu Du chém dưới đao.</p><p>Phượng Viêm vẫn cho rằng Lục Thiếu Du có thiên phú khủng bố, cũng có được thiên phú tuyệt đối, sau này sẽ trở thành cường giả hùng bá một phương.</p><p>Thế nhưng mà Phượng Viêm không ngờ rằng, Lục Thiếu Du đã mạnh như thế, mạnh tới mức Phượng Hoàng sinh tử nghiệp hỏa cũng không làm gì được hắn.</p><p>- Phượng Hoàng Ly Hỏa tráo.</p><p>Phượng Viêm không có lựa chọn nào khác, trong nháy mắt này hắn nhanh chóng ngưng tụ tuyệt chiêu phòng ngự của Phượng Hoàng nhất tộc, một khe hở từ hai bên xuất hiện, bao phủ bản thể của nàng, lập tức ngưng tụ thành hư ảnh Phượng Hoàng rực lửa, hoàn toàn trọng điệp với bản thể, cảnh tượng rất khiếp người.</p><p>Ông!</p><p>Tiếng sấm nổ mạnh vang vọng, mũi tên ánh sáng xuyên qua vết nứt không gian dày đặc, trực tiếp xuyên thủng hư ảnh Phượng Hoàng ở bên ngoài thân thể Phượng Viêm.</p><p>Ầm ầm...</p><p>Va chạm như thế không có quá nhiều ảnh hưởng lớn, trên thân thể Phượng Hoàng xuất hiện lỗ hỏng năng lượng, giống như ngôi sao rơi xuống lúc trước, hư ảnh Phượng Hoàng phóng thích hỏa diễm tới tận chân trời.</p><p>- Mau lui lại, không nên tới quá gần!</p><p>Dưới hỏa diễm nóng bỏng bao phủ, trên không trung đã có cường giả Tuyên Cổ Cảnh tận lực lui ra thật xa.</p><p>Bọn họ ngạc nhiên phát hiện, cường giả Tuyên Cổ Cảnh nếu chạm phải hỏa diễm này chắc chắn sẽ thê thảm.</p><p>Bành bành.</p><p>Cả không gian nổ tung, ở nơi rất xa, trên thế giới có ngọn núi lớn phun trào.</p><p>Tiếng núi lửa phun trào vang vọng, cả phiến thế giới này không ngừng lờ mờ.</p><p>Hỏa diễm phun trào nhưng năng lượng của nó bị Phượng Viêm Phượng Hoàng Ly Hỏa tráo dẫn dắt.</p><p>PHỤT PHỤT.</p><p>Trong Phượng Hoàng Ly Hỏa tráo, bản thể Phượng Viêm phun máu tươi, Phượng Hoàng Ly Hỏa tráo cũng dần dần suy yếu tới tận cùng, nhưng mà vẫn không thể chống lại mũi tên bắn tới.</p><p>- Phượng Hoàng Ly Hỏa tráo, không hổ là tuyệt chiêu phòng ngự của Phượng Hoàng nhất tộ, Phượng Viêm lại có thể ngăn cản.</p><p>Hạo Thần hoàng giả rung động thì thào.</p><p>- Đợi một thời gian, Lục Thiếu Du chắc chắn quật khởi trở thành bá chủ trong ba ngàn đại thế giới này.</p><p>...</p><p>- Khặc khặc, Lục Thiếu Du, xem như ngươi lợi hại, có thông linh bảo khí nơi tay, hôm nay ta không thể làm gì được ngươi, nhưng ngươi cũng không thể làm gì được ta, Phượng Hoàng nhất tộc ta cũng không buông tha ngươi, ngươi sẽ hối hận vì ngày hôm nay.</p><p>Phượng Viêm giận quá hóa cười, đây là kết cục hắn không ngờ tới, Lục Thiếu Du lại có thể làm hắn trọng thương, hắn đường đường Hóa Hồng Cảnh lại bị một tiểu tử trọng thương trước mặt bao người.</p><p>- Phượng Viêm lão cẩu, ngươi cho rằng ta không thể làm gì ngươi sao?</p><p>Lục Thiếu Du đứng đó, giương Truy Phong Chiến Thiên Cung lên, không biết lúc nào mũi tên ánh sáng đã xuất hiện.</p><p>Mũi tên tỏa sáng trong tay Lục Thiếu Du, hắn nói thầm:</p><p>- Một đời thiên kiêu, Thành Cát Tư Hãn giương cung bắn đại điêu. Linh Vũ thế giới, truy phong chiến thiên, giương cung bắn gà tây!</p><p>Lục Thiếu Du nói xong, Truy Phong Chiến Thiên Cung lại bắn ra một mũi tên.</p><p>Ông!</p><p>Mũi tên mang theo lực lượng khổng lồ nhanh chóng bắn thẳng vào bản thể Phượng Viêm trong Phượng Hoàng Ly Hỏa tráo.</p><p>Ken két.</p><p>Trong nháy mắt tiếng rạn nứt tan vỡ vang lên.</p><p>Phượng Hoàng Ly Hỏa tráo bị mũi tên thứ hai của Lục Thiếu Du bắn trúng, từng vết nứt xuất hiện.</p><p>Tuyệt chiêu phòng ngự của Phượng Hoàng nhất tộc cuối cùng rạn nứt khi bị bắn trúng hai lần.</p><p>PHỤT.</p><p>Bản thể Phượng Viêm phun ra một đống máu tươi, khí tức bắt đầu uể oải.</p><p>Oanh.</p><p>Phượng Hoàng Ly Hỏa tráo rạn nứt sau đó vỡ ra, hỏa diễm nóng bỏng quét qua bốn phía, năng lượng khủng bố quét qua các nơi.</p><p>Mũi tên mang theo xu thế hủy diệt bắn thẳng vào bản thể Phượng Viêm.</p>", "images": {}, "success": true}