{"id": 4115, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4222", "title": "Chương 4222: Giương Cung Bắn Gà Tây", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4222: Giương Cung Bắn Gà Tây</h1><p>Phanh! Phanh! Phanh!</p><p>Bản thể Phượng Viêm khổng lồ nổ tung, thân thể cực lớn nổ tung giống như pháo hoa rực rỡ, năng lượng khủng khiếp càn quét bốn phía.</p><p>Phiến không gian này bị hỏa diễm thiêu đốt biến thành hư không đen kịt.</p><p>- Lục Thiếu Du, ta sẽ không bỏ qua cho ngươi, tuyệt đối sẽ không buông tha ngươi.</p><p>Trong không gian hỗn loạn, âm thanh thê thảm oán độc truyền ra, một đạo hào quang đỏ thẫm lóe lên rồi biến mất không thấy.</p><p>- Phượng Viêm cho hồn anh bỏ chạy.</p><p>Kỷ Đại Yên Đại nhìn không trung, tất cả đang từ từ khôi phục bình thường.</p><p>- Linh hồn phân thân của Phượng Viêm vào ngàn năm trước tiêu hao trong bí acnhr, lúc này bản thể bị diệt, sau này hắn xong rồi.</p><p>Ánh mắt Hạo Thần hoàng giả vẫn còn sợ hãi, hắn nói một câu.</p><p>Lục Thiếu Du đạp không bay lên, thu liễm Thanh Linh Khải Giáp, Truy Phong Chiến Thiên Cung biến mất.</p><p>Lúc này sắc mặt Lục Thiếu Du trắng bệch như tro, thúc dục Bát Hoang Thiên Địa Quyết đệ tam quyết, tăng thêm hai tiễn của Truy Phong Chiến Thiên Cung, cho dù có đan điền khí hải khổng lồ cũng không cách nào chèo chống tiêu hao như vậy.</p><p>Trơ mắt nhìn hồn anh của Phượng Viêm đào thoát, LụcThiếu Du cũng không đuổi theo.</p><p>Bát Hoang Thiên Địa Quyết đệ tam quyết, uy lực của nó còn mạnh hơn đệ nhị quyết gấp mười lần, còn mạnh hơn đệ nhất quyết trăm lần, tiêu hao có thể nghĩ.</p><p>Sau đó Truy Phong Chiến Thiên Cung tiêu hao không dưới Bát Hoang Thiên Địa Quyết chút nào.</p><p>Thời điểm Truy Phong Chiến Thiên Cung mạnh có thể bắn chín mũi tên, chín mũi tên phát ra cùng lúc phá hủy không gian, xuyên thủng trời xanh, uy lực vô cùng.</p><p>Lúc này hai mũi tên đã là cực hạn của Lục Thiếu Du, hai mũi tên cũng không phải bắn cùng lúc, còn phải vừa bắn vừa ngừng, có thể thấy tiêu hao của Truy Phong Chiến Thiên Cung là lớn ra sao, nhưng mà cũng chứng minh uy năng khủng bố của Truy Phong Chiến Thiên Cung.</p><p>Nương tựa vào Truy Phong Chiến Thiên Cung, có thể trực tiếp phá hủy bản tể Phượng Viêm, Lục Thiếu Du cũng cảm thấy thỏa mãn rồi.</p><p>Lúc này Lục Thiếu Du đã triệt để đối phó Phượng Viêm, miễn để Phượng Viêm lúc đó âm thầm mây mưa thất thường trong Thương Khung chiến trường, nhân từ với địch nhân chính là tàn nhẫn với chính mình.</p><p>Cho nên Lục Thiếu Du quyết định sử dụng hai át chủ bai, nhưng cuối cùng vẫn để Phượng Viêm đào thoát hồn anh, chuyện này làm cho Lục Thiếu Du sinh ra tiếc nuối.</p><p>Xuất át chủ bài, bại lộ một kiện thông linh bảo khí, Lục Thiếu Du cũng tình thế bất đắc dĩ.</p><p>Sở dĩ còn lựa chọn Truy Phong Chiến Thiên Cung mạnh nhất, cũng bởi vì thúc dục Hồn Diệt phách Chùy là linh hồn thông linh bảo khí, đối phó Phượng Hoàng nhất tộc Phượng Viêm, hiệu quả không lớn bằng Truy Phong Chiến Thiên Cung.</p><p>Phá hủy bản thể Phượng Viêm, trọng thương Phượng Viêm, Lục Thiếu Du có nhận thức mới về thực lực của mình hiện tại</p><p>Thiên địa hoàn toàn yên tĩnh, đôi mắt tất cả mọi người mở to ra, kinh hãi trong mắt không thể xóa đi được.</p><p>Luc này giao phong ngập trời, tất cả mọi người rung động, ai cũng biết chân lý Niết Bàn của Lục Thiếu Du khủng bố, nhưng khi thấy Phượng Viêm trọng thương, cường giả Hóa Hồng Cảnh chính thức có kết quả như vậy, tất cả mọi người vẫn hoảng sợ.</p><p>Lục Thiếu Du vừa mới đặt chân chân lý Niết Bàn mà thôi, hắn đã có thể vượt qua cái hào rộng to lớn như Hóa Hồng Cảnh, không chỉ đại chiến với Phượng Viêm của Phượng Hoàng nhất tộc, thậm chí suýt đánh chết Phượng Viêm, cuối cùng hắn phá hủy bản thể Phượng Viêm, hồn anh Phượng Viêm đào thoát.</p><p>Từ thực lực cỡ này, mọi người đều hiểu rõ, chân lý Niết Bàn khủng bố như vậy!</p><p>- Chân lý Niết Bàn, quá kinh khủng.</p><p>Kỷ Đại Yên Đại, Hạo Thần hoàng giả nhìn nhau, lúc này trong lòng hai người chấn động không nhỏ hơn mọi người.</p><p>Hô.</p><p>Giữa không trung, Lục Thiếu Du đạp không đứng đó, áo bào xanh phất phơ, nhìn qua bầu trời.</p><p>- Đại ca, thực lực của phụ thân quá khủng khiếp.</p><p>Hai mắt Lục Tượng khiếp sợ thật lâu mới khôi phục tinh thần, cảnh tượng vừa rồi biến thành lạc ấn không thể xóa nhòa trong lòng hắn.</p><p>Lục Kinh Vân mỉm cười, không nói cái gì.</p><p>Giữa không trung, Lục Thiếu Du đáp xuống, hắn ăn vào không ít đan dược, nhìn qua Kỷ Đại Yên Đại, nói:</p><p>- Vị Kỷ lão ca này, nếu không chê, đến quân đoàn Hùng Phong của ta ở vài ngày, thế nào?</p><p>Kỷ Đại Yên Đại nói nhỏ:</p><p>- Thịnh tình như vậy, tất nhiên không thể khách khí.</p><p>- Ha ha.</p><p>Lục Thiếu Du mỉm cười, hắn bay tới bên cạnh Lục Kinh Vân cùng Lục Tượng hai người, nói:</p><p>- Đi, cùng ta trở về, muội muội của các ngươi đang chờ đấy.</p><p>- Vâng.</p><p>Lục Kinh Vân và Lục Tượng gật đầu, lập tức phá không nghênh ngang trời đi.</p><p>...</p><p>Khi đám người Lục Thiếu Du quay trở lại quân đoàn Hùng Phong, Lục Kinh Vân, Lục Tượng đến quân đoàn Hùng Phong, Lục Xảo và Bối nhi hai người cao hứng không nhỏ.</p><p>Trong quân đoàn Hùng Phong, Lục Kinh Vân, Lục Tượng, Lục Xảo, Bối nhi nghe nói Lục Du Thược, Lục Doanh, Lục Thành có cơ duyên của mình, trong nhà có không ít người nhà rời khỏi Linh Vũ thế giới, hiện tại đã đi tới Vô Sắc thế giới, nội tâm vui mừng không thôi.</p><p>Thời gian vài ngày qua đi.</p><p>Vài ngày này Lục Thiếu Du trừ ở trong Thiên Trụ giới khôi phục một ít thực lực, cũng đánh giá Lục Kinh Vân, Lục Tượng, Lục Xảo ba tiểu gia hỏa trổ mã khác biệt, cũng nghe bọn chúng kể chuyện tôi luyện bên ngoài.</p><p>Khi LụcThiếu Du mang theo Lục Kinh Vân và Lục Tượng quay về, đám người Cát Bạch Mị, HổSư, Phong Hỏa, Phá Thổ biết được, Lục Thiếu Du trảm giết phó đoàn trưởng của quân đoàn Thiên Phượng, làm trọng thương Hóa Hồng Cảnh, hủy đi bản thể Phượng Viêm, tất cả đều được truyền đi.</p><p>Trong lúc vô hình, ba chữ Lục Thiếu Du đã đại biểu cho linh hồn của quân đoàn Hùng Phong.</p><p>Quân đoàn Hùng Phong trong mấy ngày này, Lục Tượng, Lục Xảo, Lục Kinh Vân đều nhớ mẫu thân, lập tức đi tới Vô Sắc thế giới Phi Linh Môn một chuyến.</p><p>Lục Thiếu Du không phản đối, nhưng mình ở trong Thương Khung chiến trường năm trăm năm, nếu như Lục Kinh Vân trở về một mình, chuyện này làm cho Lục Thiếu Du không yên tâm.</p><p>Trong đại điện quân đoàn Hùng Phong, một ngày này, dùng Lục Linh cầm đầu, Huyết Ưng, Cuồng Thử, Hổ Sư, Cát Bạch Mị, Trương Lăng Phong, Trình Tinh, Đông Quan Trạch tám người tìm tới Lục Thiếu Du.</p><p>Mà Lục Linh tám người nói chuyện làm Lục Thiếu Du khiếp sợ, bên cạnh Thái A, Vô Tướng, Phá Thổ cùng Phong Hỏa, Truy Mệnh cũng ngạc nhiên.</p><p>Lục Thiếu Du ngồi đó, ánh mắt có chút kinh ngạc nhìn qua Lục Linh tám người, nói:</p><p>- Các ngươi nói tất cả quân đoàn sẽ dung hợp với nhau?</p><p>Theo mọi người nói, Lục Thiếu Du biết được, Lục Linh cùng Hổ Sư, Huyết Ưng..., muốn đem riêng phần mình trong tay quân đoàn, cùng quân đoàn Hùng Phong chỉnh hợp cùng một chỗ.</p><p>Lục Linh tám người gật gật đầu, Hổ Sư nói:</p><p>- Lục phó thống lĩnh, trong Thương Khung chiến trường này, trong liên minh quân bộ không có chuyện gì đặc biệt, lúc này mười quân đoàn chúng ta liên thủ đối phó với địch nhân trong Long Tích đại lục, Âu Dương thống lĩnh bất hạnh vẫn lạc, Lục phóng thống lĩnh ngồi lên là đương nhiên, chỉnh hợp mười quân đoàn, đủ giúp thực lực chúng ta tăng lên rất lớn.</p><p>- Chỉnh hợp mười quân đoàn, liên minh quân bộ sẽ đồng ý sao?</p><p>Lục Thiếu Du do dự sau đó hỏi, chỉnh hợp mười quân đoàn làm Lục Thiếu Du động tâm, như vậy thực lực của mình sẽ tăng nhiều.</p>", "images": {}, "success": true}