{"id": 4111, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4218", "title": "Chương 4218: Phượng Hoàng Rụng Lông Không Bằng Gà 2", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4218: Phượng Hoàng Rụng Lông Không Bằng Gà 2</h1><p>Ánh mắt chấn động, Lục Thiếu Du nhìn Kỷ Đại Yên Đại nói:</p><p>- Quân đoàn Thiên Phượng và ta có hiểu lầm, tin tưởng về sau quân đoàn Thiên Phượng cũng không gây ra hiểu lầm gì đâu, đều là người một nhà mà. Các hạ từ xa tới là khách, nếu không chê cứ đến quân đoàn Hùng Phong ta ở chơi mấy ngày, cũng để ta tận tình địa chủ, cảm tạ các vị ưu ái Kinh Vân, Tượng nhi, Xảo nhi, Bối nhi, tin tưởng trong khoảng thời gian này, bọn chúng gây không ít phiền toái cho các vị, Lục Thiếu Du cảm tạ các vị.</p><p>Vừa dứt lời, Lục Thiếu Du ôm quyền thi lễ với tất cả cường giả Minh Quang thế giới.</p><p>- Lục đoàn trưởng khách khí, không dám nhận.</p><p>- Không dám nhận.</p><p>- Lục đoàn trưởng khách khí.</p><p>......</p><p>Các cường giả Minh Quang thế giới biết rõ thân phận của thanh niên áo xanh trước mặt, hiện tại trong Thương Khung chiến trường sớm truyền ra xôn xao, chân lý Niết Bàn khủng bố, bao trùm trên thiên tài của cổ tộc.</p><p>Lúc này nhìn thấy Lục Thiếu Du ôm quyền, cường giả Minh Quang thế giới lúc này thụ sủng nhược kinh, nhưng mà nội tâm thầm thoải mái, chân lý Niết Bàn khách khí với bọn họ như thế, bọn họ cảm thấy rất có mặt mũi.</p><p>- Ha ha, đã như thế, cứ tới đi.</p><p>Ánh mắt Kỷ Đại Yên Đại âm thầm đảo quanh, cũng không khó biết rõ Lục Thiếu Du đã làm cho Phượng Hoàng nhất tộc ăn đủ thiệt thòi, trường bào run lên, lập tức cười ha hả, thu liễm khí tức, Kỷ Đại Yên Đại nhìn Hạo Thần, Phượng Viêm nói:</p><p>- Việc này tạm thời như vậy đi, nhưng mà Minh Quang thế giới sẽ nhớ kỹ, khoản sổ sách này sau này tính toán cũng không muộn.</p><p>- Kỷ bàn tử, ngươi thế nào cũng được, đó là chuyện của ngươi, nhưng mà Lục Thiếu Du giết người của Phượng Hoàng nhất tộc ta, ta không bỏ qua được.</p><p>Phượng Viêm nhìn Kỷ Đại Yên Đại, ánh mắt đầy sát ý nhìn thẳng Lục Thiếu Du, nói:</p><p>- Lục Thiếu Du, ngươi muốn tìm tam cô lục di bảo hộ ngươi sao, trong Mật Địa Thiên Giới có chỗ dựa mới đi vào Thương Khung chiến trường, mà bây giờ ngươi dựa vào Kỷ bàn tử bảo hộ, có bản lĩnh giết người Phượng Hoàng nhất tộc của ta, chẳng lẽ không có bổn sự thừa nhận sao?</p><p>- Phượng Viêm, xem ra cho ngươi mặt mũi mà không biết xấu hổ rồi.</p><p>Kỷ Đại Yên Đại lập tức biến sắc, âm trầm nói.</p><p>Nghe vậy, sắc mặt Hạo Thần hoàng giả khó coi, thật vất vả mới làm người Minh Quang thế giới không tham dự vào, lúc này sợ rằng rất khó xong việc.</p><p>- Phượng Viêm khích tướng đấy, ngươi đừng mắc lừa.</p><p>Lục Linh hữu ý vô ý nói nhỏ với Lục Thiếu Du.</p><p>Hô.</p><p>Lục Thiếu Du hít sâu một hơi, Phượng Viêm chỉ khích tướng, Lục Thiếu Du làm sao không biết, sợ rằng Phượng Viêm muốn thừa dịp này đối phó mình.</p><p>- Bảo hộ sao... Lão già ngươi hiện tại ra tay với ta, lấy mạnh hiếp yếu, dùng già lấn nhỏ, còn không biết xấu hổ nói ra hai chữ bảo hộ, thật sự mất mặt thay Phượng Hoàng nhất tộc các ngươi...</p><p>Lục Thiếu Du nói ra, chậm rãi vượt qua không gian, nhìn thẳng Phượng Viêm, khóe miệng cười lạnh.</p><p>Phượng Viêm nhìn chằm chằm vào Lục Thiếu Du, đôi mắt đỏ thẫm đầy hàn ý, nói:</p><p>- Lục Thiếu Du, sính miệng lưỡi có gì hay, hôm nay ngươi có thể rời khỏi đây, đó là ngươi bổn sự, bằng không chớ đi, ta thật sự muốn biết vào hôm nay có ai bảo hộ ngươi.</p><p>- Khẩu khí thật là lớn, ta muốn xem thực lực Phượng Viêm của ngươi đến tình trạng nào, nhiều năm như vậy, vẫn chỉ là nhất nguyên Hóa Hồng mà thôi, nhưng mà khẩu khí tiến bộ không ít.</p><p>Kỷ Đại Yên Đại không chút khách khí nói ra, khí tức băng hàn bao phủ Phượng Viêm.</p><p>Kỷ Đại Yên Đại vừa dứt lời, ánh mắt Lục Thiếu Du chấn động, hét lớn, áo bào xanh vung lên, khí chất cao ngạo dâng trào, nói:</p><p>- Kỷ lão ca, một Phượng Viêm mà thôi, có gì đáng sợ, ta cũng rất muốn biết, Hóa Hồng Cảnh mạnh ra sao, phụng bồi tới cùng!</p><p>Vừa dứt lời, Lục Thiếu Du nhìn thẳng Phượng Viêm, áo bào xanh phần phật, khí chất bá đạo sinh ra, quát:</p><p>- Muốn lấy mạnh hiếp yếu trước mặt ta, dùng già hiếp trẻ là không được, ta xem Phượng Viêm có tư cách này hay không, nếu đến lúc đó bị nhổ sạch lông chim, phải biết rằng Phượng Hoàng rụng lông không bằng gà!</p><p>Tiếng quát như sấm, vang vọng cả phiến sơn mạch nơi đây.</p><p>Kiểu tiếng rền vang, Kỷ bàn tử, Hạo Thần hoàng giả nhìn thẳng vào Lục Thiếu Du.</p><p>Chân lý Niết Bàn tuy khủng bố, có lẽ có thể nói là vô địch trong đồng cấp, nhưng trên thực tế cũng không khác gì Tuyên Cổ Cảnh cao giai, đối mặt Hóa Hồng Cảnh, dù sao cũng là cái hào rộng cực lớn.</p><p>Mà lúc này Lục Thiếu Du lại không nhìn cái hào rộng này, muốn chống lại Phượng Viêm, chuyện này làm cho Kỷ Đại Yên Đại và Hạo Thần ngạc nhiên, Lục Thiếu Du quả nhiên bất phàm như đồn đãi, khi đối mặt cường giả Hóa Hồng Cảnh vẫn cao ngạo và dũng khí như thế, cũng đủ để chứng minh hắn bất phàm.</p><p>- Khặc khặc, có can đảm, ít ra còn dám tới.</p><p>Nhìn thấy Lục Thiếu Du đi ra, Phượng Viêm không nén được hưng phấn, khí tức trên người như núi lửa nóng bỏng có dấu hiệu phun trào, sắc mặt lại rất khó coi, âm trầm nói với Lục Thiếu Du:</p><p>- Hy vọng thực lực ngươi cũng được như miệng lưỡi xảo trá của ngươi, bằng không hôm nay ngươi đi không được.</p><p>- Ngươi cứ thử đi!</p><p>Lục Thiếu Du nhẹ nhàng hít một hơi, phất tay, áo bào xanh chấn động, nói:</p><p>- Không biết lột sạch lông chim trên người của ngươi, ngươi sẽ biến thành cái gì.</p><p>Khi Lục Thiếu Du dứt lời, đám người đứng ngoài lập tức yên tĩnh, không khí chung quanh căng cứng, ai cũng cảm giác giữa hai người hào khí giương cung bạt kiếm, tất cả ánh mắt nhìn qua Lục Thiếu Du cùng Phượng Viêm, nói:</p><p>- Đại ca, phụ thân có thể chống lại Hóa Hồng Cảnh hay không?</p><p>Lục Tượng hỏi Lục Kinh Vân, ánh mắt thâm thúy nhìn qua phía trước.</p><p>Lục Kinh Vân đứng thẳng như trường thương giữa không trung, đứng lơ lửng nơi đó, trường bào khẽ động, nói:</p><p>- Ngươi đã thấy phụ thân thất bại bao giờ chưa?</p><p>Lục Tượng nghe vậy ánh mắt chấn động, lúc này cười tà, nói:</p><p>- Đúng là chưa thấy phụ thân thất bại bao giờ!</p><p>- Lục phó thống lĩnh muốn chống lại cường giả Hóa Hồng Cảnh!</p><p>- Lục Thiếu Du đối kháng Phượng Viêm hoàng giả.</p><p>...</p><p>Tất cả người Thượng Thanh thế giới, kể cả đám người Cát Bạch Mị vào lúc này cũng nhìn Lục Thiếu Du cùng Phượng Viêm.</p><p>Theo đồn đãi, người có thiên phú mạnh tới tận cùng bước vào cảnh giới chân lý Niết Bàn có thể đánh với cường giả Hóa Hồng Cảnh một trận, đối với bất cứ kẻ nào, kể cả là Kỷ Đại Yên Đại và Hạo Thần hoàng giả hai người cũng bị hấp dẫn.</p><p>Đôi mắt Phượng Viêm đỏ thẫm nhìn chằm chằm vào Lục Thiếu Du, từ tin tức trong tộc truyền tới, hắn đã sớm biết về Lục Thiếu Du, trong tộc cũng sớm không tha người này.</p><p>Lúc này Phượng Viêm cũng không thể tha Lục Thiếu Du, nếu mặc kệ phát triển, về sau cả Phượng Hoàng nhất tộc thật sự không làm gì được hắn, nếu như Lục Thiếu Du tiếp tục quật khởi, đó sẽ là tai nạn của Phượng Hoàng nhất tộc.</p><p>- Lục Thiếu Du, miệng lưỡi lợi hại không làm được gì đâu.</p><p>Phượng Viêm lạnh lùng nhìn Lục Thiếu Du, trong mắt bắn ra sát ý không thèm che dấu, khí tức nóng bỏng bùng phát, nhiệt độ khủng bố dâng trào.</p><p>Ầm ầm.</p><p>Vào lúc này, thiên địa chấn động, nhiệt độ không ngừng bạo phát, nhiệt độ nóng bỏng làm cường giả các nơi choáng váng.</p>", "images": {}, "success": true}