{"id": 4110, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4217", "title": "Chương 4217: Phượng Hoàng Rụng Lông Không Bằng Gà 1", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4217: Phượng Hoàng Rụng Lông Không Bằng Gà 1</h1><p>- Ah, còn có chuyện này?</p><p>Lục Thiếu Du lạnh nhạt cười cười, xem ra ba tiểu gia hỏa cũng có cơ duyên, sư huynh cũng có tu vị Hóa Hồng Cảnh, sư phụ thực lực chắc chắn không thấp.</p><p>Thời điểm Lục Thiếu Du suy tư, Kỷ Đại Yên Đại run tay áp lên, mắt thấy Phượng Viêm, hàn ý bắn ra bốn phía, nói:</p><p>- Phượng Viêm, ta còn muốn hỏi ngươi có ý gì, Phượng Hoàng nhất tộc của ngươi vây công người của ta, cho rằng Minh Quang thế giới dễ khi dễ sap?</p><p>- Kỷ bàn tử, Phượng Hoàng nhất tộc ta lúc nào ra tay với người Minh Quang thế giới các ngươi?</p><p>Phượng Viêm hỏi Kỷ Đại Yên Đại.</p><p>- Lục Kinh Vân, Lục Tượng, Lục Xảo Tam huynh muội, đây là đệ tử quan môn sư phụ mới nhận lấy, cũng là sư đệ của ta, Phượng Hoàng nhất tộc dám động tới chúng ta, việc này không biết Thượng Thanh thế giới gây nên hay là Phượng Hoàng nhất tộc các ngươi gây nên, hôm nay nếu không cho ta một câu trả lời thỏa mãn, vậy đừng trách ta không khách khí, Thượng Thanh thế giới chờ khai chiến với Minh Quang thế giới đi.</p><p>Kỷ Đại Yên Đại nói ra lời này, khí tức hàn băng bao phủ không gian.</p><p>Hai giới đều thuộc Thương Khung Minh, lúc này nếu hai giới khai chiến, hậu quả có thể nghĩ, lời này từ trong miệng cường giả Hóa Hồng Cảnh nói ra, không ai cho rằng đây là lời vui đùa.</p><p>- Phượng Hoàng nhất tộc lúc này ăn trộm gà không được còn mất nắm thóc, không nghĩ tới sau lưng con cái Lục Thiếu Du còn có bối cảnh như thế, bối cảnh này không nhỏ đâu.</p><p>- Lúc nào kéo cả Thượng Thanh thế giới vào, nếu hai đại thế giới khai chiến, vậy chơi lớn rồi.</p><p>Các cường giả Thượng Thanh thế giới đưa mắt nhìn nhau, sắc mặt vô cùng ngưng trọng.</p><p>Trong đám người, Hạo Thần hoàng giả cũng khó tránh được, sắc mặt không được tự nhiên, cũng có vài phần xấu hổ đi ra, nói với Kỷ Đại Yên Đại:</p><p>- Kỷ bàn tử, chúng ta vừa gặp nhau không lâu đấy.</p><p>- Hạo Thần, ta không phải đến ôn chuyện, chẳng lẽ ngươi muốn nhúng tay sao?</p><p>Kỷ Đại Yên Đại nhìn Hạo Thần hoàng giả, ngữ khí không mặn không nhạt.</p><p>Sắc mặt Hạo Thần xấu hổ, nói:</p><p>- Kỷ bàn tử, mọi người đừng nói đùa, tất cả chỉ là hiểu lầm mà thôi, quân đoàn Thiên Phượng hiện tại cũng tổn thất thảm trọng, đoàn trưởng Phượng Tuy và phó đoàn trưởng Đô Linh đều chết đi, Minh Quang thế giới cũng không cần chọc vào một cước, thấy thế nào?</p><p>- Hạo Thần, thả rắm chó của ngươi đi, ngươi cho rằng Minh Quang thế giới thật sự không dám khai chiến với Thượng Thanh thế giới hay sao, gia sư của ta là ai, trong lòng ngươi rõ ràng, nói thật cho ngươi biết, gia sư đã sớm bàn giao, ai dám động động tới mấy đệ tử quan môn của mình chính là đối đầu với lão nhân gia, với thân phận địa vị của lão nhân gia trong Minh Quang thế giới, khai chiến toàn diện với Thượng Thanh thế giới các ngươi là nói đùa sao?</p><p>Kỷ Đại Yên Đại nói xong, không gian chung quanh băng giá dữ dội.</p><p>- Lúc này phiền toái.</p><p>Tất cả cường giả Thượng Thanh thế giới vô cùng rung động, thái độ của Kỷ Đại Yên Đại cường ngạnh vượt qua mọi người suy nghĩ.</p><p>Lúc này sắc mặt Hạo Thần biến hóa, sư phụ Kỷ Đại Yên Đại là ai thì hắn biết rõ, không nghĩ tới huynh muội Lục Kinh Vân chính là sư đệ sư muội của Kỷ Đại Yên Đại, lúc này Phượng Hoàng nhất tộc thật sự chọc vào người không thể chọc rồi.</p><p>- Kỷ bàn tử, đừng có uy hiếp Thượng Thanh thế giới chúng ta, cũng không cần phải mang người sau lưng của ngươi nói chuyện, ngươi cho rằng Phượng Hoàng nhất tộc của ta dễ trêu vào sao, khai chiến thì khai chiến, Thượng Thanh thế giới không sợ các ngươi.</p><p>Không gian yên tĩnh một hồi, Phượng Viêm quát lên, trong giọng nói mang theo tức giận mặc ai cũng nhận ra.</p><p>Đúng thế, Phượng Hoàng nhất tộc tuyệt đối không dễ chọc.</p><p>- Tốt, Phượng Hoàng nhất tộc đúng là ngạo khí, ta thích!</p><p>Kỷ Đại Yên Đại cười nhạt, hắn thu liễm vui vẻ, trên trán hắn lập tức có khí tức âm hàn nổi lên, đủ thấy Kỷ Đại Yên Đại này bình thường cũng là cái loại trở mặt như trở bàn tay, ống tay áo vung lên, Kỷ Đại Yên Đại lập tức nói:</p><p>- Người Minh Quang thế giới nghe lệnh, lập tức luận bàn với bằng hữu Thượng Thanh thế giới đi.</p><p>- Vâng.</p><p>Nghe vậy, tất cả cường giả Minh Quang thế giới lập tức đáp lời, đầu lĩnh mập mạp dẫn người bay lên không trung, mọi người đang động, nguyên lực và áo nghĩa không ngừng bùng phát, năng lượng không gian nhanh chóng bùng phát dữ dội, khí tức chấn động khủng khiếp, uy áp phô thiên cái địa bùng phát.</p><p>- Kỷ bàn tử, có chuyện gì từ từ nói, chúng ta đều là minh hữu của Thương Khung Minh.</p><p>Thần sắc Hạo Thần đại biến, hắn không nghĩ Kỷ bàn tử nói là thật, hơn nữa hoàn toàn không có chỗ trống xoay người.</p><p>- Hạo Thần, Thượng Thanh thế giới của ngươi đụng tới người Minh Quang thế giới của ta, còn dám nói minh hữu, nói láo, người Minh Quang thế giới dễ khi dễ vậy sao, sau này khi người Minh Quang thế giới đi ra ngoài đều bị người ta khi dễ sao?</p><p>Kỷ Đại Yên Đại không chút khách khí quát một câu.</p><p>Hừ.</p><p>Phượng Viêm hừ lạnh một tiếng, ánh mắt lập loè, hắn không nói câu nào, ngược lại trong nội tâm cười lạnh một tiếng, đối phương là Hóa Hồng Cảnh, nhưng bây giờ Thượng Thanh thế giới có hai Hóa Hồng Cảnh, cũng sẽ không lỗ lả.</p><p>- Lục đoàn trưởng, hai đại thế giới khai chiến, chuyện này không thể xảy ra được.</p><p>Hạo Thần truyền âm vào trong tai Lục Thiếu Du, nói:</p><p>- Ân oán giữa ngươi và Phượng Hoàng nhất tộc đại khái chỉ là chuyện trong Thượng Thanh thế giới, nếu liên lụy đến Minh Quang thế giớii, sẽ gây tổn thất thảm trọng, đối với song phương thế giới đều không có lợi.</p><p>Mọi người khẩn trương nhìn qua, thân ảnh Lục Thiếu Du sải bước đi tới trước, trong mắt mang theo cảm xúc khiến người ta khó xác định, lập tức nhìn Kỷ Đại Yên Đại, nói:</p><p>- Cảm tạ bằng hữu Minh Quang thế giới bảo vệ Kinh Vân, Tượng nhi, Xảo nhi, đa tạ.</p><p>- Vị này nhất định là Lục đoàn trưởng của quân đoàn Hùng Phong, trận chiến trên Long Tích đại lục bộc phát thanh danh hiển hách, lão hủ gọi là Đại Yên Đại, Kỷ bàn tử, về phần tên của ta khó quên lắm đấy.</p><p>Kỷ Đại Yên Đại nhìn Lục Thiếu Du, hàn ý trên mặt biến mất, vui vẻ nói:</p><p>- Lục Kinh Vân cùng Lục Tượng, Lục Xảo ba người là sư đệ sư muội của lão hủ, Lục đoàn trưởng cần gì khách khí, sư đệ sư muội của Kỷ bàn tử ta không dễ khi dễ đâu.</p><p>- Đa tạ.</p><p>Lục Thiếu Du ôm quyền, trong lòng rất hảo cảm với Kỷ Đại Yên Đại, người này có thể vì Lục Kinh Vân không tiếc khai chiến với Thượng Thanh thế giới, đủ thấy chân chính che chở cho Lục Kinh Vân.</p><p>Nhưng lúc này Lục Thiếu Du cũng không khó biết rõ, động thủ chỉ lưỡng bại câu thương. Cũng không phải là việc Lục Thiếu Du muốn, ngoài Minh Linh ra, hai đại thế giới nội chiến cũng không phải chuyện tốt.</p><p>Càng thêm trọng yếu là, Lục Thiếu Du rất rõ ràng, cho dù Kỷ Đại Yên Đại ra tay muốn đối phó Phượng Viêm cũng khó có thể làm được, nếu bị ép quá, rất có thể Hạo Thần sẽ liên thủ với Phượng Viêm, đến lúc đó Minh Quang thế giới và Kỷ Đại Yên Đại cũng không chiếm được tiện nghi.</p>", "images": {}, "success": true}