{"id": 4116, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4223", "title": "Chương 4223: Chỉnh Hợp Mười Đoàn", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4223: Chỉnh Hợp Mười Đoàn</h1><p>Lục Linh nghe vậy, nói:</p><p>- Chuyện này tự nhiên không có vấn đề, liên minh quân bộ không tìm ra lý do phản đối, ta cảm giác lần này bọn họ sẽ đồng ý.</p><p>- Thật sao?</p><p>Lục Thiếu Du Thiếu Du nghi hoặc.</p><p>- Sư phụ, là có chuyện này.</p><p>Thái A nói ra, lập tức kể đạikhái, thì ra mấy ngày hôm trước, Lục Xảo và Bối nhi đột nhiên đến đây, làm cho Nhược Linh đạo nhân chưa nói xong, Lục Thiếu Du cũng đã rời khỏi đại điện.</p><p>Mà Nhược Linh đạo nhân lúc trước muốn nói chính là đại biểu liên minh quân bộ trừ cấp công huân cho Lục Thiếu Du cùng quân đoàn Hùng Phong ra, còn truyền phong hào xuống, Lục Thiếu Du trực tiếp phong làm hoàng giả.</p><p>Hoàng giả, trong liên minh quân bộ chỉ có thực lực đạt tới Hóa Hồng Cảnh, tăng thêm chiến công hiển hách mới được phong, địa vị còn trên tôn tướng.</p><p>Một hoàng giả đều có một binh đoàn của mình.</p><p>Lục Linh nói:</p><p>- Quân đoàn Thiên Phượng, thuộc về quân đoàn nhất lưu, lúc trước Phượng Tuy còn là chức tôn tướng.</p><p>Thậm chí quân đoàn Thiên Phượng có không ít quân đoàn phụ thuộc, nhưng mà quân đoàn Thiên Phượng cũng thuộc về thế lực Nguyệt Hoàng thế giới, thậm chí quân đoàn Thiên Phượng còn không phải mạnh nhất trong Nguyệt Hoàng thế giới tại Thương Khung chiến trường, quân đoàn Thiên Phượng chỉ làm một trong số những quân đoàn của Nguyệt Hoàng thế giới mà thôi.</p><p>Lục Linh dứt lời, Cát Bạch Mị tiếp lời:</p><p>- Liên minh quân bộ ở trong Thương Khung chiến trường có vài thế lực lớn, những thế lực to lớn này tiếng tăm lừng lẫy, quân đoàn Thiên Phượng của Nguyệt Hoàng thế giới chỉ là một trong số đó, do Nguyệt Hoàng thế giới Phượng Hoàng nhất tộc cầm đầu khống chế. Còn có Võ Thần thế giới không ít quân đoàn, dùng Võ Thần thế giới Tịnh gia khống chế. Còn có quân đoàn trong Nguyên Võ thế giới, do Nguyên Võ thế giới Nhâm gia khống chế.</p><p>Cát Bạch Mi lại nói:</p><p>- Còn có Phượng Dương thế giới, Thông Linh thế giới... Các thế lực, bọn họ cũng có đại quyền không nhỏ trong quân bộ, liên minh quân bộ là nơi các đại quân đoàn của các thế lực lớn tập trung, những quân đoàn này liên thủ cũng chiếm được một vị trí cắm dùi trong quân bộ.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du biết đại khái rồi, trong liên minh quân bộ có hai thế lực lớn ảnh hưởng lẫn nhau, cũng không khác gì hai đại thế giới liên minh.</p><p>Sau khi hiểu rõ một ít tình huống, Lục Thiếu Du nhìn qua Lục Linh tám có người nói:</p><p>- Cho dù liên minh quân bộ đồng ý với việc quân đoàn Hùng Phong chỉnh hợp, thì giá trị của nó đã tăng lên.</p><p>Cuồng Thử nhìn qua mọi người, đứng lên nói:</p><p>- Lục phó thống lĩnh chưa biết, đại quân trong tay chúng ta còn tính cả thế lực vào trong đó, nếu đại quân chúng ta ở trong Thương Khung chiến trường đạt được công huân, trừ có thể đạt được ban thưởng lớn trong Thương Khung chiến trường, thế giới của chúng ta đạt được không ít tài nguyên, có những tài nguyên kia càng dễ xuất hiện cường giả, bằng không lâu dài thế giới chúng ta không có cường giả bổ sung vào.</p><p>Huyết Ưng nói:</p><p>- Địa vị thế lực sau lưng của chúng ta không ở Thượng Thanh, nhưng mà cũng khó có thể như trước, lúc này ở trong Thương Khung chiến trường cũng chỉ có hai lựa chọn, một là phụ thuộc Nguyệt Hoàng thế giới, Nguyên Võ thế giới thế lớn, nhưng mà lúc đó chúng ta không chiếm được bao nhiêu chỗ tốt.</p><p>Trương Lăng Phong tiếp lời nói:</p><p>- Không thuận theo phục thuộc thế lực này, những năm qua bọn họ biến thành quân đoàn nhị lưu, tuy đạt được một ít công huân, nhưng cũng không lớn, chính mình không chiếm được chỗ tốt gì, thế giới sau lưng chúng ta cũng thế.</p><p>- Cho nên, sau đại chiến Long Tích đại lục, mọi người chúng ta thương lượng qua, từ chúng ta biết, Lục phó thống lĩnh không quen những quân đoàn của Nguyên Võ thế giới, muốn chúng ta đi cùng đoàn trưởng, về sau mọi người chúng ta sẽ có cơ hội quật khởi. Không chỉ có là chúng ta cũng có thể cùng đạt công huân trong Thương Khung chiến trường, chúng đi theo sau lưng có thể đạt được nhiều tài nguyên hơn.</p><p>- Cái này...</p><p>Lục Thiếu Du thở dài một hơi.</p><p>Lục Linh nhìn qua Lục Thiếu Du, nói:</p><p>- Kỳ thật chúng ta nắm quân đoàn trong tay, cho tới nay cũng có được không ít thế lực mời chúng ta gia nhập, chúng ta tuy nắm giữ quân đoàn nhị lưu, và cũng là quân đoàn gần phía trước, nhưng chúng ta không đồng ý. Đối với quân đoàn Lục Linh mà nói, muốn phụ thuộc vào quân đoàn thế giới khác không thể nào, cho dù quân đoàn Thiên Hạm hẹn ta cũng cự tuyệt qua.</p><p>Lục Linh dừng một lát, nhìn qua Lục Thiếu Du, nói:</p><p>- Chúng ta hy vọng có thể đi theo ngươi, không chỉ vì thực lực của ngươi, quan trọng hơn là, chúng ta tin tưởng cách làm người của ngươi, ngươi sẽ không biến quân đoàn chúng ta thành pháo hôi, ngươi có thể dẫn mọi người đi thật xa, có thể chạm tới bước kia cũng không dễ dàng.</p><p>Lục Thiếu Du nhìn qua Lục Linh, lại nói:</p><p>- Đa tạ các ngươi tín nhiệm, nhưng mà...</p><p>- Quân đoàn Lục Linh thỉnh Lục phó thống lĩnh thu vào dưới trướng, về sau trăm vạn đệ tử quân đoàn Lục Linh thề chết đi theo, trái với lời thề này, trời tru đất diệt.</p><p>- Quân đoàn Bạch Ưng thỉnh Lục phó thống lĩnh thu nhập dưới tướng, xông pha khói lửa, không chối từ, vi phạm lời thề này, trời tru đất diệt!</p><p>- Quân đoàn Dã Thú...</p><p>............</p><p>Khi Lục Linh hành lễ, Huyết Ưng, Cuồng Thử, Trình Tinh, Cát Bạch Mị, Trương Lăng Phong, Đông Quan Trạch, Hổ Sư đều quỳ một gối.</p><p>- Cảm tạ chư vị, về sau Lục mỗ sẽ cùng tiến thoái với các vị, nếu vi phạm, trời tru đất diệt.</p><p>Lục Thiếu Du đứng dậy, ánh mắt run lên, áo bào xanh chấn động, hào khí bộc phát, chỉnh hợp tất cả quân đoàn, xem ra thế lực của mình tăng lên không nhỏ.</p><p>Phá Thổ, Truy Mệnh, Phong Hỏa kích động vui mừng.</p><p>Trong lòng mọi người, nam tử áo xanh kia có thể đặt chân đỉnh phong, nếu có thể đi theo bên cạnh, bọn họ ngày sau cũng đạt tới độ cao khó mà tin nổi.</p><p>Mọi người rõ như ban ngày, trong nội tâm rõ ràng, nam tử áo bào xanh không phải người bình thường, đối với tại bọn họ mà nói, đây là cơ hội khó có được, sau này bọn họ sẽ nương nhờ vào hắn.</p><p>Cát Bạch Mị nhìn qua Lục Thiếu Du, tiến lên hai bước, cười nói:</p><p>- Âu Dương thống lĩnh đã bất hạnh vẫn lạc, Lục phó thống lĩnh hiện tại là hoàng giả, chúng ta có nên sửa cách xưng hô không?</p><p>Lời này lọt vào tai mọi người, làm mọi người quả quyết, lúc này Trình Tinh, Hổ Sư cũng động tâm.</p><p>- Đúng vậy, tất cả quân đoàn đã quy về một mối, xưng hô Lục phó lĩnh cũng nên sửa lại.</p><p>Huyết Ưng nói nhỏ, hắn vô cùng vui vẻ, huyết bào không ngừng chấn động chứng minh hắn đang kích động.</p><p>- Lục phó thống lĩnh cũng không thuộc về thế lực nào, quân đoàn Hùng Phong vốn thuộc Truy Hồn cùng Truy Mệnh, ta thấy Hàn Minh lưu lại quân đoàn Thiết Huyết cũng không yếu, không bằng cũng thu nhận luôn đi.</p><p>Cuồng Thử đi lên hai bước, thân hình nhỏ gầy, mặt như thiếu niên, lúc này nói chuyện lại vui vẻ, ánh mắt bắn ra tinh quang:</p><p>- Mười quân đoàn chúng ta tạo thành Lục gia quân đi, về sau Lục phó thống lĩnh sẽ là Lục soái của mọi người.</p><p>- Lục soái, rất tốt, cảm giác không tệ.</p><p>Trương Lăng Phong lập tức đồng ý với đề nghị này, mọi người cũng không dị nghị.</p><p>...</p>", "images": {}, "success": true}