{"id": 4127, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4234", "title": "Chương 4234: Nguy Cơ Tới 2", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4234: Nguy Cơ Tới 2</h1><p>- Dù sao trong Thương Khung chiến trường này rất thích hợp với chúng ta, lưu lại Lục gia quân cũng không sao, chúng ta có thể làm chỉ có như vậy, ngươi không cần lo lắng chuyện ở đây. Nên tu luyện thật tốt trong Mật Địa Thiên Giới đi, có ngươi mới có tương lai cho Thế giới Linh Vũ, gánh nặng của Thế giới Linh Vũ đều nằm trên vai của ngươi đấy.</p><p>Nam thúc Độc Cô Ngạo Nam nhìn Lục Thiếu Du, những năm qua ở bên ngoài, bọn họ hiểu cường giả bên ngoài cường hãn ra sao, Thế giới Linh Vũ so với người ta chỉ là thế giới thổ dân mà thôi, một khi bị người ta phát hiện, hậu quả có thể nghĩ.</p><p>Đương nhiên, giờ phút này còn không có ai biết Thế giới Linh Vũ chính là thế giới hỗn độn.</p><p>- Ân.</p><p>Lục Thiếu Du gật đầu, nghĩa phụ Độc Cô Ngạo Nam sẽ chú ý, Lục Thiếu Du tự nhiên hiểu rõ...</p><p>....</p><p>Ngày hôm sau nghĩa phụ Độc Cô Ngạo Nam, sư phụ Chí Thánh đại đế và Đoan Mộc Khung Thiên đều đến, Lục Thiếu Du tìm tất cả đoàn trưởng đại quân đoàn, thông tri với Thái A, Lục Linh sáng sớm ngày mai rời khỏi Thương Khung chiến trường.</p><p>Có việc làm người ta khiếp sọ không nhỏ, trong nội tâm hoàn toàn không có dự kiến ra.</p><p>Sau khi Lục Thiếu Du tuyên bố an bài nghĩa phụ Độc Cô Ngạo Nam, sư phụ Đoan Mộc Khung Thiên, nhạc phụ Bắc Cung Kình Thương tiến vào trong Lục gia quân, do nghĩa phụ Độc Cô Ngạo Nam và sư phụ Đoan Mộc Khung Thiên chung đảm nhiệm chức vụ quân sư Lục gia quân.</p><p>Đương nhiên, quân sư cũng là tùy tiện an bài, Đoan Mộc Khung Thiên, Nam thúc Độc Cô Ngạo Nam cũng không thèm để ý.</p><p>...........................</p><p>Trong trời đất bao la, mặt trời như đốt, trên một khu vực bóng tối có sát khí băng hàn xuất hiện.</p><p>Trên một đỉnh núi có một thân ảnh xuất hiện, dường như tương dung với không gian, rõ ràng đứng ở nơi đó nhưng lại trong suốt, làm cho người ta khó có thể nhìn thấy. Mà đầu của hắn giống như cái bướu của lạc đà, khuôn mặt khác với Nhân tộc, vừa nhìn đã nhận ra hắn là người Dạ Xoa nhất tộc.</p><p>Dạ Xoa nhất tộc, đây là một trong những chủng tộc đỉnh phong trong Minh Linh, địa vị trong chủng tộc Minh Linh cũng giống như cổ tộc của Nhân tộc, có thiên phú và thực lực hơn người.</p><p>Xùy.</p><p>Người Dạ Xoa nhất tộc này có thần thái khác thường, sắc mặt hắn lạnh lùng và đầy hàn ý.</p><p>Sưu sưu.</p><p>Sau một lát, bỗng dưng có bốn đạo thân ảnh từ hư không xa xôi bay tới, lập tức đáp xuống bên cạnh người Dạ Xoa nhất tộc này.</p><p>Bốn người đáp xuống đất, ba lão nhân và một trung niên, bốn người xuất hiện vô thanh vô tức, nhưng mà năng lượng thiên địa trong thế giới này từ từ cải biến.</p><p>- Theo tin tức chúng ta nhận được, tiểu tử kia ngày mai rời khỏi Thương Khung chiến trường, thời gian không khác gì chúng ta nắm bắt được.</p><p>Thân ảnh Dạ Xoa nhất tộc vung tay một cái, lực lượng không gian bàng bạc bộc phát, trong nháy mắt trên không trung xuất hiện vết nứt không gian, lộ ra hào quang đen kịt, làm cho người ta có cảm giác hãi hùng khiếp vía.</p><p>Từ khi vết nứt không gian này xuất hiện, người này tiến vào vết nứt không gian biến mất không thấy đâu nữa.</p><p>Sưu sưu.</p><p>Bốn người kia không chần chờ chút nào, trong mắt đầy hàn ý, sát ý bắn ra ngoài, vung tay áo tiến vào trong khe nứt không gian, quay người biến mất không thấy gì nữa.</p><p>...</p><p>Trong quân đoàn Hùng Phong, sáng sớm hôm sau, trong vùng núi trùng điệp, tất cả cường giả đỉnh cấp của Lục gia quân đều ở đây, đi đầu Độc Cô Ngạo Nam, Chí Thánh đại đế, Đoan Mộc Khung Thiên, Bắc Cung Kình Thương.</p><p>- Nghĩa phụ, sư phụ, nhạc phụ, sư bá, sư huynh, ta đi đây!</p><p>Lục Thiếu Du đứng trước mặt sáu người này, hôm qua mới gặp mặt, sáng nay đã rời đi, có phần không bỏ.</p><p>- Đi thôi.</p><p>Nam thúc Độc Cô Ngạo Nam không nói thêm gì, hắn chỉ vung tay áo.</p><p>Lục Thiếu Du gật đầu, lúc này nhìn Hổ Sư, Huyết Ưng, Trình Tinh, Phá Thổ, Truy Mệnh, Cát Bạch Mị, Phong Hỏa, Trương Lăng Phong nhiều cường giả nói:</p><p>- Chư vị, Lục gia quân giao cho các vị.</p><p>- Lục soái yên tâm, chờ ngươi từ Mật Địa Thiên Giới trở về, nhất định sẽ có một chi Lục gia quân khổng lồ.</p><p>Huyết Ưng lúc này nói ra, khí tức huyết sát bao phủ thân thể hắn.</p><p>- Lục soái, chúng ta nên đi thôi.</p><p>Không gian trên hạp cốc, thế giới trùng động mở ra, Hạo Thần hoàng giả nói với Lục Thiếu Du, Thái A, Lục Linh.</p><p>Lục Thiếu Du nhìn mọi người, nhìn không gian xa xa, cảm ứng vị trí của Long Tích đại lục lúc trước, linh hồn cảm giác vẫn nhận thấy khí tức linh hồn phân thân Thái Cổ U Minh Viêm vẫn tồn tại.</p><p>Lục Thiếu Du mỉm cười, trong Thương Khung chiến trường lần này, bản thân hắn không rời đi hoàn toàn, đoán chừng vượt qua một thời gian ngắn, thời điểm linh hồn phân thân Thái Cổ U Minh Viêm xuất hiện cũng đã đặt chân tới cấp độ khác.</p><p>Thần sắc mỉm cười, Lục Thiếu Du lại nhìn mọi người rồi lao đi.</p><p>Sưu sưu.</p><p>Từng đạo thân ảnh tiến vào trong thế giới trùng động, lập tức biến mất không thấy gì nữa.</p><p>- Thiếu Du đi rồi.</p><p>Nhìn thấy không gian trùng động, Đoan Mộc Khung Thiên thì thào nói nhỏ, đôi mắt sáng ngời.</p><p>Nam thúc Độc Cô Ngạo Nam nhìn lên trời, áo bào lay động, thấp giọng nói nhỏ:</p><p>- Mãnh hổ rời núi, phi long trùng thiên, ngày đó ta cũng không ngờ tới, giờ này ngày này hắn có thể đi tới một bước như vậy.</p><p>Chí Thánh đại đế bước đi như bay, khí tức bá đạo, nói nhỏ:</p><p>- Lúc trước chúng ta còn chưa biết bao nhiêu về thế giới bên ngoài.</p><p>Phần phật.</p><p>Trong thế giới trùng động, thân ảnh bốn người vượt qua không gian nhanh như tia chớp, không gian loạn lưu bị ngăn cách ra ngoài.</p><p>- Xem như chúng ta an toàn, thế giới trùng động này có thể trực tiếp đi tới Thế giới Thượng Thanh, đế Thế giới Thượng Thanh sẽ an toàn tuyệt đối.</p><p>Trong thế giới trùng động, Hạo Thần hoàng giả nói với Lục Thiếu Du ba người:</p><p>- Thế giới trùng động này trong Thế giới Thượng Thanh cho dù là cường giả đỉnh cấp của Thiên La minh cũng không dám đi vào Thế giới Thượng Thanh.</p><p>Lúc này hộ tống Lục Thiếu Du ba người trở về Mật Địa Thiên Giới, Hạo Thần hoàng giả cũng lo lắng gặp chuyện không may. Dùng thân phận hiện tại của Lục Thiếu Du, hắn là chí bảo của Thế giới Thượng Thanh, nếu hắn xảy ra ngoài ý muốn thì cả Thế giới Thượng Thanh sẽ không chịu nổi, lúc này bình yên vô sự đến thế giới Trùng Động, đi ra khỏi thế giới trùng động chính là Thế giới Thượng Thanh, hắn có thể triệt để an tâm rồi.</p><p>- Sư phụ, chúng ta đi Mật Địa Thiên Giới lần thứ hai, ngươi nói đám người đuổi chúng ta đi có xuất hiện hay không?</p><p>Thái A mỉm cười nói với Lục Thiếu Du.</p><p>- Thái A, ngươi đừng nghĩ nhiều.</p><p>Hạo Thần hoàng giả nghe vậy, hắn hơi xấu hổ, lúc này dùng thân phận của Lục Thiếu Du, trừ phi là chọc đại họa không cách nào bù đắp được, bằng không Mật Địa Thiên Giới sẽ không để hắn đi ra ngoài nữa.</p><p>- Mật Địa Thiên Giới.</p><p>Lục Linh thì thào, trong Mật Địa Thiên Giới kia, hắn chưa từng đi vào, lúc hắn hắn đã gia nhập Thương Khung chiến trường, mục tiêu của hắn thực tế chính là Mật Địa Thiên Giới.</p><p>Lục Thiếu Du cười nhạt một tiếng, hắn không có nhiều lời, trong Mật Địa Thiên Giới có không ít bằng hữu cũ của hắn, Mạc Kình Thiên, Nhâm Tiêu Diêu, Tịnh Vô Ngân, bọn họ vẫn đang ở Mật Địa Thiên Giới, lập tức nói nhỏ:</p><p>- Không biết thực lực bọn chúng hiện tại như thế nào.</p><p>...</p>", "images": {}, "success": true}