{"id": 4129, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4236", "title": "Chương 4236: Mai Phục Mạnh Nhất", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4236: Mai Phục Mạnh Nhất</h1><p>Thời điểm Lục Thiếu Du đánh giá đối phương, Hạo Thần hoàng giả truyền âm vào tai Lục Thiếu Du, nói:</p><p>- Tới là Phệ Hồn nhất tộc Sinh Tử song hồn, Lang Linh nhất tộc Thiên Địa song lang, bốn này đều là nhị nguyên Hóa Hồng, Dạ Xoa nhất tộc Dạ U là tam nguyên Đại Xúc Hồng.</p><p>- Bốn nhị nguyên Hóa Hồng, một tam nguyên Đại Xúc Hồng Hóa Hống Cảnh, đội hình thật mạnh.</p><p>Trong lòng Lục Thiếu Du cảm thán, thần sắc ngưng trọng tới tận cùng.</p><p>Năm Hóa Hồng Cảnh, có bốn là nhị nguyên Hóa Hồng và một tam nguyên Hóa Hồng, đội hình này mạnh hơn hắn quá nhiều.</p><p>- Hạo Thần hoàng giả, Thái A, Lục Linh, những người này nhắm vào ta, các ngươi đi mau, thực lực của bọn chúng quá mạnh, các ngươi lưu lại là đi tìm chết, có ở lại cũng hoàn toàn vô dụng mà thôi.</p><p>Cảm giác ánh mắt đầy sát khí của đối phương nhắm vào phía mình, Lục Thiếu Du truyền âm với Hạo Thần hoàng giả, Lục Linh và Thái A ba người.</p><p>- Lục soái, chúng ta đi, ngươi làm sao bây giờ?</p><p>- Vậy còn ngươi, mục tiêu bọn chúng là ngươi, nhất định là có người để lộ tin tức của chúng ta, bằng không bọn chúng không thể vào thời điểm này chặn không gian trùng động được.</p><p>Lục Linh và Hạo Thần hoàng giả truyền âm trả lời Lục Thiếu Du.</p><p>- Ngươi chính là Lục Thiếu Du?</p><p>Lang Linh nhất tộc Địa Lang hung tàn nhìn thẳng Lục Thiếu Du, ánh mắt âm trầm đầy hàn khí, so với Phượng Viêm còn mạnh hơn quá nhiều.</p><p>- Đừng nói nhảm, nếu các ngươi không đi thì trong dù một người trong chúng ta cũng đừng mong trốn thoát. Bọn chúng muốn giết ta cũng không dễ dàng, ta tự có biện pháp thoát thân. Các ngươi đi mau, lưu lại chỉ làm ta phân tâm mà thôi, bọn chúng hiện tại chỉ nhắm vào ta, các ngươi vẫn còn cơ hội.</p><p>Lục Thiếu Du truyền âm nói với mọi người, lúc này nhìn Địa Lang, ánh mắt ngưng trọng đáp lời:</p><p>- Đúng vậy, ta chính là Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn Địa Lang, khí tức quanh người chấn động dữ dội.</p><p>- Khí tức đúng là rất mạnh.</p><p>Dạ U ngẩng đầu, sát khí hóa thành vòng xoáy bao phủ không gian quanh đây.</p><p>- Lục soái bảo trọng.</p><p>- Sư phụ coi chừng.</p><p>- Lục soái gắng chịu đựng, ta sẽ thông tri cường giả tới đây.</p><p>Vèo! Vèo! Vèo!</p><p>Ba đạo truyền âm vào tai Lục Thiếu Du, Hạo Thần hoàng giả bảo hộ Thái A, tăng thêm Lục Linh ba người biến mất vào trong không gian.</p><p>Đến thời điểm này, Hạo Thần hoàng giả, Lục Linh, Thái A ba người cũng biết nên làm như thế nào, thực lực bọn họ lưu lại chỉ tìm chết mà thôi, cũng không giúp được cái gì, ngược lại còn làm Lục Thiếu Du phân tâm.</p><p>XÍU...UU!!</p><p>Lúc này Lục Thiếu Du cũng động, thời gian áo nghĩa không gian áo nghĩa đồng thời thúc dục, không gian loạn lưu cuồng bọa trở nên thác loạn, thân ảnh giống như tia chớp, lập tức bay về hướng ngược với Hạo Thần hoàng giả, Thái A, Lục Linh ba người.</p><p>- Thời gian áo nghĩa, không gian áo nghĩa, đúng là làm người ta không bớt lo.</p><p>Vào lúc thân ảnh Lục Thiếu Du vừa hoạt động, thân ảnh Dạ U đã biến mất, âm thanh truyền ra:</p><p>- Thiên Lang, Địa Lang, Sinh Hồn, Tử Hồn, trước tru sát Lục Thiếu Du, đám người kia tạm thời không cần xen vào.</p><p>Xoẹt.</p><p>Thời gian áo nghĩa, không gian áo nghĩa bao phủ, Lục Thiếu Du toàn lực bỏ trốn, chỉ tiếc lúc này Thanh Trụ Hư Không Dực vẫn đang ngủ say, không cách nào thúc dục thông linh bảo khí bỏ trốn.</p><p>- Lục Thiếu Du, ngươi trốn không thoát đâu, không gian loạn lưu này ảnh hưởng lớn tới không gian áo nghĩa, thực lực cũng không đủ, huống chi có thời gian áo nghĩa của ta ảnh hưởng làm thời gian áo nghĩa cũng vô dụng, ngươi làm sao chạy thoát?</p><p>Thời điểm Lục Thiếu Du dùng tốc độ cực nhanh bỏ chạy trong không gian loạn lưu, một âm thanh âm hàn bao phủ không trung.</p><p>Trong giây lát, thân ảnh Dạ U mang theo sát khí vượt qua không gian phong bạo, lập tức ngăn cản trước người Lục Thiếu Du, khi Dạ U xuất hiện, sát khí mênh mông bùng phát, sát khí khủng bố không ngừng khuếch tán ra chung quanh, cả phiến không gian hỗn loạn này đầy âm hàn.</p><p>Dạ U vượt qua không gian cuồng bạo, khí tức tam nguyên Đại Xúc Hồng bộc phát, bàn tay nắm chặt, cuồng phong và sát khí khủng bố xoay tròn, trong đó không gian nứt vỡ từng khúc, biên giới không gian xuất hiện vết nứt không gian, lập tức lan tỏa ra ngăn cản trước mặt Lục Thiếu Du, bao bao phủ không gian chung quanh Lục Thiếu Du.</p><p>Dưới uy năng khủng bố như thế, nương theo tu vị tam nguyên Đại Xúc Hồng, không gian phong bạo bộc phát cuồn cuộn, Lục Thiếu Du lập tức bị áp chế cực lớn.</p><p>Loại uy áp giai vị này rất mạnh, nương theo đó là thực lực khủng bố, đủ để nội tâm Lục Thiếu Du sinh ra cảm giác nguy hiểm, linh hồn rung động giống như có búa tạ nện thẳng vào người.</p><p>Giờ phút này ngay cả cây đao màu vàng cũng không có phản ứng, từ lần trước sau khi trải qua Vô Lượng Tịch Diệt Đại Lôi Kiếp, cây đao màu vàng thôn phệ rất nhiều thiên lôi, nó đã lâm vào trạng thái ngủ say giống Thanh Trụ Hư Không Dực.</p><p>Trong sát khí phong bạo khủng bố này, Lục Thiếu Du thừa biết uy năng và uy áp của nó ra sao, hắn biết mình đã gặp được đối thủ mạnh nhất trong đời.</p><p>Phượng Hoàng nhất tộc Phượng Viêm so với Dạ Xoa nhất tộc Dạ U này chỉ là cặn bã, không đáng so sánh.</p><p>Phượng Viêm và Dạ U cách biệt một trời một vực, đủ thấy Dạ Xoa nhất tộc, Lang Linh nhất tộc, Phệ Hồn nhất tộc lúc này liên thủ diệt sát mình đã hạ vốn gốc như thế nào.</p><p>Lúc trước đối mặt Phượng Viêm, Lục Thiếu Du hoàn toàn không có cảm giác vô lực gì, mà trong lòng của hắn còn có cảm giác thích thú.</p><p>Lúc này đang bị vây trong vòng xoáy sát khí khủng khiếp, Lục Thiếu Du cảm giác vô lực.</p><p>Loại vô lực này đến từ linh hồn, gần như nội tâm không cách nào phản kháng.</p><p>Tam nguyên Đại Xúc Hồng khủng bố như vậy!</p><p>Hóa Hồng Cảnh chênh lệch một giai là một khoảng cách làm người ta tuyệt vọng.</p><p>Ông!</p><p>Tất cả sát khí khủng bố bạo phát, tiếng xé gió vang lên, lòng bàn tay Lục Thiếu Du cầm Truy Phong Chiến Thiên Cung, sấm gió không ngừng vang vọng các nơi.</p><p>Trong thời gian ngắn, Lục Thiếu Du kéo cung và ngưng tụ mũi tên ánh sáng, mũi tên tỏa ra năng lượng phong bạo vô cùng đáng sợ.</p><p>- PHÁ...</p><p>Hét lớn một tiếng, trong gió lốc sát khí khủng bố, Lục Thiếu Du trực tiếp thúc dục thông linh bảo khí, kéo căng Truy Phong Chiến Thiên Cung, một mũi tên bắn ra, năng lượng thiên địa, cuồng phong đột khởi, không gian loạn lưu cuồng bạo, vô số vết nứt không gian đen kịt rậm rạp.</p><p>Xoẹt!</p><p>Những nơi mũi tên ánh sáng đi qua mang theo vết nứt không gian tối tăm, nương theo đó là tiếng sấm gió nổ vang rất lớn, cũng lập tức xuyên thấu sát khí âm u tịch mịch.</p><p>Ầm ầm!</p><p>Khi mũi tên này xuyên thấu sát khí phong bạo, lập tức sát khí đang che khuất bầu trời rạn nứt và tan vỡ.</p><p>Xoẹt.</p><p>- Thực lực rát mạnh, thông linh bảo khí rất mạnh, khó trách có thể phá hủy bản thể Phượng Hoàng nhất tộc Phượng Viêm.</p><p>Dạ U thì thào, hiện tại thần sắc của hắn không có chút khinh thường nào.</p><p>Sưu sưu sưu sưu.</p><p>Truy Phong Chiến Thiên Cung bắn phá sát khí phong bạo, Lục Thiếu Du không dám chậm chạp chút nào, thân thể hắn hóa thành hơn trăm đạo linh hồn phân thân, đột nhiên phá không lao đi.</p><p>Lúc này Lục Thiếu Du toàn lực thúc dục Ám Ma Phân Thân Bí Pháp, Ám Ma Phân Thân Bí Pháp chính là tuyệt chiêu chạy trốn giữ mạng của hắn.</p>", "images": {}, "success": true}