{"id": 4136, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4243", "title": "Chương 4243: Tru Ma", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4243: Tru Ma</h1><p>Lục Thiếu Du lạnh lùng cười to nói:</p><p>- Ta dùng thế giới chi lực diệt đám con sâu cái kiến các ngươi!</p><p>Nương theo lời nói của hắn vừa dứt, Lục Thiếu Du vận dụng năng lượng từ trong hào quang chữ vạn.</p><p>Ầm ầm.</p><p>Khi hào quang chữ vạn này bị đẩy ra, xẹt qua hư không, hư không rung chuyển không nhỏ, giống như có trăng sáng hàng lâm từ hướng đông!</p><p>Trong ánh mắt kinh hãi của đám người Dạ U, bỗng nhiên nhìn thấy hào quang chữ vạn cực lớn che khuất thiên địa.</p><p>Rầm rầm rầm phanh!</p><p>Bốn tiếng nổ trầm thấp vang lên, Dạ U cầm linh xuyên, hư ảnh Ma Lang, đầu quỷ dữ tợn thừa nhận năng lượng khủng khiếp kia.</p><p>Cả không gian vào lúc này bị đông cứng lại, thời không dường như đình chỉ.</p><p>Bỗng dưng Dạ U, Thiên Lang, Sinh Tử song hồn bốn người vô cùng rung động, ánh mắt âm trầm vô cùng kinh hãi, khí tức hủy diệt trong hào quang chữ vạn bạo phát ra ngoài.</p><p>Đối mặt với hào quang chữ vạn vô cùng khủng khiếp kia, bốn người bọn họ cảm giác bản thân mình quá nhỏ bé!</p><p>Xoẹt!</p><p>Bốn người bọn họ toàn lực công kích, trong nháy mắt va chạm hào quang chữ vạn hóa thành hư vô.</p><p>Bốn người toàn lực công kích, lực lượng khủng khiếp của bọn họ bị hủy không một tiếng động.</p><p>Vù vù.</p><p>Không gian tĩnh mịch, trong lòng bốn người sinh ra cảm giác tim đập chân rung, sâu trong linh hồn sinh ra rung động và cảm giác sởn gai ốc, đối mặt với hào quang chữ vạn kia, bọn họ cảm giác mình quá nhỏ bé</p><p>Lục Thiếu Du lại động lần nữa, thân ảnh khổng lồ vượt qua hư không, trực tiếp vung hổ chưởng lên ngưng tụ hào quang chữ vạn giống như thần tích.</p><p>Đôi mắt Lục Thiếu Du bắn ra hào quang chữ vạn, ánh mắt giống như dã thú hung ác, lập tức chụp thẳng vào đám người Dạ U, hắn hét lớn:</p><p>- Linh phiêu thống hiệp giải tâm liệt tề thiện, Tru Ma!</p><p>Oanh!</p><p>Hào quang chữ vạn như mặt trời tỏa sáng, trăng sáng lên cao, khí tức man hoang thương cổ bao phủ tất cả, lực lượng hủy diệt không ngừng quét qua các hướng.</p><p>- Không tốt.</p><p>Dạ U, Thiên Lang, Sinh Tử song hồn bốn người vào lúc này sinh ra cảm giác sợ hãi, thân thể to lớn bắt đầu run rẩy, khí tức hủy diệt thẩm thấu ra khắp tứ chi bách hài của bọn họ, loại khí tức hủy diệt này không phải bọn họ có thể ngăn cản.</p><p>Trong nháy mắt ngắn ngủi, hào quang chữ vạn giống như bàn quây diệt thế, khí tức hủy diệt mang theo thiên uy trấn áp các nơi, giống thiên thạch xuyên thủng không gian phá không bay tới, trực tiếp bao phủ bốn người vào bên trong.</p><p>Vào giờ phút này trong hào quang chữ vạn kia có khí tức cực đoan bộc phát, khí tức man hoang thương cổ có thể phá hủy tất cả sinh cơ.</p><p>Những nơi hào quang đi qua không gian tan thành mây khói, không gian chung quanh hóa thành hư vô, vết nứt không gian đen kịt giống như vực sâu không đáy, hào quang thâm thúy vô cùng đáng sợ.</p><p>Hào quang chữ vạn bao phủ không gian loạn lưu, năng lượng hủy diệt nhanh chóng lan ra chung quanh, những nơi đi qua tất cả hóa thành hư vô, giờ phút này sinh cơ không còn sót lại gì, lập tức bao phủ Dạ U, Sinh Tử song hồn, Thiên Lang, còn có hồn anh Địa Lang không thể nhúc nhích ở xa xa.</p><p>Xoẹt.</p><p>Hào quang chữ vạn che khuất bầu trời, cả không gian nhanh chóng sụp đổ hủy diệt, không gian cuồng bạo chấn động dữ dội, từng vết nứt không gian thâm thúy như vực sâu xuất hiện, không gian nhanh chóng sụp đổ.</p><p>- Ah...</p><p>Tiếng kêu thê lương thảm thiết vang lên, hồn anh Địa Lang bị phá hủy sinh cơ, trực tiếp hóa thành hư vô.</p><p>- Mạng ta xong rồi.</p><p>Lúc này Sinh Tử song hồn, Thiên Lang ba người bị hào quang chữ vạn trực tiếp ăn mòn, giống như hơi nước gặp nhiệt độ cao, tiêu tán trong thiên địa.</p><p>Vào lúc này nội tâm bọn họ tràn ngập sợ hãi, dù thế nào bọn họ cũng không nghĩ tới, cuối cùng Lục Thiếu Du còn có thể thúc dục năng lượng hủy diệt khủng bố như vậy.</p><p>Dưới uy năng diệt thế đáng sợ này, bọn họ chính là con sâu cái kiến, ngay cả năng lực phản kháng cũng không có, đây là thực lực chân chính của Lục Thiếu Du sao?</p><p>Lúc này đám siêu cấp cường giả hối hận còn không kịp, nhưng tất cả đã quá muộn.</p><p>Xoẹt!</p><p>Dưới ánh mắt kinh hãi của đám người này, thân thể to lớn, hồn anh và linh tinh trong cơ thể đều không thể ngăn cản năng lượng hủy diệt kia, tất cả hóa thành sương mù, tan thành mây khói.</p><p>Trong không gian hủy diệt này chỉ còn lại có Dạ U, thân thể to lớn của Dạ U không thể tránh khỏi kết cục tan thành mây khói, nhưng hắn kiên trì lâu hơn đám người Sinh Tử song hồn một cái nháy mắt.</p><p>Dạ U biến thành Dạ Xoa chân thân với gương mặt dữ tợn bị ăn mòn, trong ánh mắt sợ hãi bắn ra hào quang hung ác, cuối cùng hét lớn một tiếng:</p><p>- Lục Thiếu Du, ta chết cũng không bỏ qua cho ngươi, lúc này vì tiêu diệt ngươi, không chỉ có Dạ Xoa nhất tộc chúng ta quyết định, đó là quyết định của cả Thiên La minh, ngươi, không thể không chết, khặc khặc!</p><p>Tiếng quát vang lên, Dạ U cuối cùng móc một cái ngọc giản ra và bóp nát, vào lúc này hào quang chữ vạn nhanh chóng an mòn thân thể của hắn thành tro tàn.</p><p>Xoẹt.</p><p>Trong phiến thiên địa bao lau này, sau khi hào quang chữ vạn diệt thế qua đi, tất cả hóa thành hư vô, ngay cả không gian loạn lưu cũng biến mất, giờ phút này tất cả đều bình tĩnh.</p><p>Hào quang bao phủ, vòng xoáy trên cao tiêu tán, mọi thứ đã bình tĩnh, hào quang chữ vạn biến mất không thấy gì nữa, tất cả bắt đầu bình thường lại.</p><p>Thân hổ khổng lồ của Lục Thiếu Du còn chưa khôi phục triệt để, thậm chí chẳng biết tại sao, đột nhiên huyết nhục nổ tung, hào quang chữ vạn trong mắt tiêu tán, xương trắng tan rã, hai mắt của hắn nhắm lại.</p><p>Giờ phút này Lục Thiếu Du không cách nào kiên trì được nữa.</p><p>Ngay thời điểm Lục Thiếu Du nhắm mắt lại, đột nhiên trong ánh mắt cuối cùng nhìn thấy không gian có gợn sóng sinh ra, một vết rách không gian mở ra, ma khí âm hàn từ trong khe hở này lan tỏa ra ngoài.</p><p>Lục Thiếu Du chưa từng nhìn thấy khí tức âm hàn này, khí tức này kinh khủng nhất thiên địa, giống như ma khí lan tràn, băng hàn thấu xương, làm cho linh hồn người ta cảm thấy bất an.</p><p>Trong vết nứt không gian có một thân ảnh to lớn lướt đi, thậm chí Lục Thiếu Du chưa kịp nhìn thấy thì thân ảnh kia đã biến mất, không gian này rung động, khí khí ngập trời hủy diệt tất cả mọi thứ.</p><p>- Ít nhất cũng là tứ nguyên Hóa Hồng.</p><p>Ánh mắt nhìn thấy lần cuối cùng, Lục Thiếu Du có thể cảm giác được khí tức khủng bố trên người thân ảnh này, so với Dạ U còn khủng khiếp hơn nhiều, cho nên người đến cũng phải vượt qua tứ nguyên Hóa Hồng.</p><p>Vào giờ phút này Lục Thiếu Du đã triệt để không còn hào quang bảo hộ, ngũ tạng lục phủ, gân cốt cơ bắp, linh hồn đã vỡ ra, quá uể oải, quá mệt mỏi, mí mắt như bị ngàn vạn cân đè xuống, vô lực mở ra, từ từ nhắm lại.</p><p>Một giọng nói vang lên bên tai hắn:</p><p>- Không nghĩ tới cuối cùng vẫn phải vận dụng ngọc giản không gian, thật sự vẫn cần ta ra tay, không hổ là kỳ tài khủng bố của Nhân tộc, nhưng mà đã tan thành mây khói.</p><p>Âm thanh đạm mạc không xen lẫn bất cứ tình cảm giác, âm thanh truyền ra, hai mắt Lục Thiếu Du cuối cùng cố mở ra nhìn thấy đó là một thủ ấn to lớn xuyên qua không gian, nương theo ma khí ngập trời đánh thẳng vào đỉnh đầu của mình</p>", "images": {}, "success": true}