{"id": 4137, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4244", "title": "Chương 4244: Họa Phúc Tương Y 1", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4244: Họa Phúc Tương Y 1</h1><p>Vào lúc này Lục Thiếu Du cảm giác ý thức cuối cùng của mình tiêu tán, mình bây giờ không thể làm gì, cũng vô lực nhúc nhích, thẳng tới khi hai mắt nhắm lại thì ý thức đã biến mất.</p><p>Ầm ầm</p><p>Thủ ấn mang theo ma khí cuồn cuộn đánh xuống, mặc dù phá hủy không gian này, nương theo năng lượng chấn động đáng sợ truyền ra, không gian tan nát, khe nứt không gian rộng mấy trăm trượng xuất hiện, thân thể Lục Thiếu Du bị đánh thành mảnh nhỏ.</p><p>Phanh!</p><p>Chưởng ấn giáng xuống, không gian chung quanh bị phá hủy không còn.</p><p>Thân hổ to lớn của Lục Thiếu Du bị phá thành mảnh nhỏ, dưới thủ ấn khủng khiếp này lại rạn nứt và phân giải, thân thể tiêu tán trong thiên địa.</p><p>Khi thân hổ tan nát, lập tức trên thân hổ có mấy đạo hào quang ẩn hiện.</p><p>Hào quang thu liễm, đó chính là tử kim tiểu đỉnh, đôi quang dực xanh trắng, thanh huyết đao yên tĩnh, một cây cung cổ xưa, hai chiếc nhẫn cũ kỹ, một phong cách cổ xưa, một có gợn sóng không gian xuất hiện, một thanh đao màu vàng và một cây tiểu chùy.</p><p>Cuối cùng là hào quang chữ vạn mang theo khí tức man hoang tuyên cổ, năng lượng chấn động làm người ta tim đập chân rung.</p><p>- Ồ, trên người có không ít bảo bối, vậy mà đều không có bị phá hủy, thông linh bảo khí có ba kiện...</p><p>Thân ảnh đầy ma khí đứng đó, đôi mắt quan sát những gì còn sót lại, lập tức cảm giác được cái gì, lập tức nhìn qua hào quang chữ vạn.</p><p>Hào quang chữ vạn kia hắn cảm giác được một ít sinh cơ còn sót lại, sinh cơ này còn có một hồn anh mờ mịt, trong hào quang chữ vạn kia bao phủ hồn anh.</p><p>Xoẹt.</p><p>Hào quang chữ vạn vừa xuất hiện, trong nháy mắt đã biến mất, lập tức biến mất trong không gian này.</p><p>- Bất kể quỷ dị như thế nào, đều lưu lại cho ta, triệt để chết đi.</p><p>Ánh mắt thân ảnh khổng lồ đại biến, phất tay đánh ra một thủ ấn nện vào không gian, muốn đánh nát hào quang chữ vạn kia.</p><p>Ông!</p><p>Cùng thời gian, trong đống linh khí, cây đao màu vàng tỏa ra kim mang sáng lạn, nó dường như sống lại, bỗng nhiên cây đao màu vàng tự chủ bộc phát uy năng, cây đao màu vàng tỏa ra kim quang vạn trượng, sát khí khủng khiếp bùng nổ.</p><p>- Không tốt...</p><p>Thân ảnh to lớn kia chẳng biết tại sao, đột nhiên hai mắt kinh hãi, cây đao màu vàng này tỏa ra khí tức làm hắn tim đập chân rung, khí tức cực kỳ nguy hiểm.</p><p>Đối mặt với khí tức của cây đao màu vàng này, bỗng nhiên hắn có cảm giác mình là con sâu cái kiến, làm cho hắn không dám chống lại, năng lượng vô hình bá đạo bao phủ hắn vào trong, làm cho hắn thậm chí không thể nhúc nhích.</p><p>- Lúc trước có vài tên Thiên Ma đại viên mãn chết trong tay bản thánh thủ, thiên ma tứ nguyên Hóa Hồng nhỏ nhỏ, chết đi.</p><p>Trong cây đao màu vàng này có âm thanh bá tuyệt thiên địa vang lên, cây đao màu vàng tỏa ra kim quang chói mắt, dùng xu thế bàng bạc không gì ngăn cản nổi, một đao vô cùng bá đọa bổ vào thân ảnh to lớn kia.</p><p>Ken két!</p><p>Thân ảnh to lớn kia chia năm xẻ bảy, hóa thành ma khí cuồn cuộn tiêu tán trong hư không.</p><p>Hào quang kim đao tỏa sáng, nó hấp thu ma khí cuồn cuộn vào trong, cùng lúc đó kim đao tỏa ra hào quang cắt nát không gian, mắt thường có thể thấy được đó là không gian vừa thu mảnh vỡ thân thể Lục Thiếu Du vào trong đó.</p><p>Xoẹt.</p><p>Vô số mảnh vụn huyết nhục và tro tàn trong nháy mắt bị tia sáng vạn trượng này hấp thu, huyết đao linh khí, quang dực linh khí, trường cung linh khí, chùy hình linh khí, Tử Lôi Huyền Đỉnh cũng bị hấp thu vào.</p><p>Oanh.</p><p>Trong nháy mắt ngắn ngủi cây đao màu vàng run lên, thiên lôi nổ vang, tiếng sấm đầy trời, nó dùng xu thế cực nhanh biến mất trong không trung.</p><p>Ầm ầm.</p><p>Thiên địa nổ vang, lúc này trong một phương thế giới vô danh, hàng tỉ sinh linh trong thế giới này bỗng dưng nhìn thấy sâu trong trời xanh có kim quang như mặt trời ẩn hiện.</p><p>Kim sắc quang mang vạn trượng che khuất bầu trời, lập tức một cột sáng màu vàng tỏa sáng sau đó biến mất không thấy đâu nữa.</p><p>Ngay sau đó trong bầu trời không ngừng có tiếng nổ vang sinh ra, tiếng nổ không ngừng vang vọng trời cao, muốn nổ tung đỉnh bầu trời.</p><p>- Đây là chuyện gì, có siêu cấp cường giả sắp phá hủy một phương thế giới sao?</p><p>- Chẳng lẽ thế giới này sắp sụp đổ.</p><p>- Là khe hở thế giới xảy ra vấn đề?</p><p>Trong thế giới này, rất nhiều cường giả rung động nhìn không trung, trời xanh không ngừng nổ vang, khí tức khủng bố khuếch tán ra ngoài, lập tức bủng nổ.</p><p>Ầm ầm.</p><p>Trời xanh bắt đầu nứt vỡ, năng lượng khủng bố thẩm thấu vào trong, cả phiến thiến giới này thiên hôn địa ám, sóng thần bùng nổ, núi sông đảo ngược, đất rung núi chuyển, khí tức hủy diệt bao phủ hàng tỉnh sinh linh.</p><p>Xoẹt.</p><p>Cũng vào lúc này sâu trong trời cao, hàng tỉ sinh linh trong thế giới này nhìn thấy bàn tay cực lớn che khuất bầu trời, trực tiếp nghiền nát trời xanh, năng lượng cuồn cuộn hóa thành trời cao, trực tiếp bổ khiết bầu trời tan vỡ.</p><p>Lúc này một phương thế giới bình thường trở lại, các dị tượng biến mất.</p><p>Hàng tỉ sinh linh nhìn thấy năng lượng trên thủ ấn chấn động, tất cả sinh linh bỡ ngỡ, lập tức phủ phục trên mặt đất, khí tức mênh mông này không thể ngăn cản.</p><p>Xoẹt. ’</p><p>Hàng tỉ sinh linh nhìn thấy có mấy thân ảnh lóe lên rồi biến mất, bỗng dưng lại tiến vào trời cao, biến mất không thấy gì nữa.</p><p>..........................................</p><p>Thế giới Linh Vũ, thiên địa lờ mờ, cả thế giới chấn động dữ dội cũng bình thường trở lại.</p><p>XIU....XIU...</p><p>Vòng xoáy trên trời xanh biến mất, ngay sau đó hào quang màu vàng có hình chữ vạn lóe lên, nó như thiên thạch vạch phá bầu trời, lập tức biến mất sâu trong Cổ Vực.</p><p>Sau khi các dị tượng khủng bố biến mất, cả thiên địa này không có khôi phục như cũ..</p><p>Cả thế giới ảm đạm, đại địa rạn nứt, không gian hoang vũ, tất cả sinh linh cảm giác nguyên lực, chân khí, linh lực cũng không quay trở về, căn bản không có khôi phục.</p><p>Càng làm cho tất cả sinh linh khiếp sợ là, năng lượng thiên địa không có khôi phục, ngược lại càng ngày càng ít đi.</p><p>Loại năng lượng thiên địa linh khí mỏng manh này, một ít lão nhân trong Thế giới Linh Vũ ngạc nhiên phát hiện, năng lượng thiên địa hiện tại thậm chí còn mỏng manh hơn cả lúc trước khi linh khí bùng nổ.</p><p>Năng lượng thiên địa mỏng manh hoang vu, hàng tỉ sinh linh không cách nào đột phá Tôn cấp, đối với rất nhiều cường giả Đại Đạo Cảnh, Thông Thiên Cảnh, Ngộ Chân Cảnh trong Thế giới Linh Vũ mà nói, bọn họ đang bị ném vào trong sa mạc cằn cỗi.</p><p>Thiên địa lờ mờ, thế giới âm trầm, năng lượng thiên địa mỏng manh, thiên địa dị biến, không ai biết vì sao lại như vậy.</p><p>Trong Thế giới Linh Vũ, hàng tỉ sinh linh thấp thỏm lo âu.</p><p>- Ai.</p><p>Trong đại điện sương mù, lão Ảnh tập tễnh ngẩng đầu, hắn nhìn qua tinh không lờ mờ, thì thào nói nhỏ:</p><p>- Rốt cục đã đến một bước này, là họa hay phúc, họa phúc tương y...</p><p>Thì thào xong, thân thể lão Ảnh tập tễnh biến mất không thấy đâu nữa.</p><p>..............................</p><p>Trong Mật Địa Thiên Giới, ngọn núi cao ngất, mây mù lượn lờ, một thân ảnh cao lớn bao phủ trong mây mù nhìn lão giả tóc bạc già nua trước mặt, âm trầm nói:</p><p>- Ngươi còn muốn ngăn cản ta sao?</p><p>- Sai, ta không phải đến ngăn cản ngươi, nhưng chúng ta có việc cấp bách, trước tiên xác định hắn có chết thật hay không!</p>", "images": {}, "success": true}