{"id": 4144, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4251", "title": "Chương 4251: Thiên Địa Dị Thường", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4251: Thiên Địa Dị Thường</h1><p>Âm Minh Dạ Xoa sắc mặt vội vàng ngưng trọng, nói:</p><p>- Ám Đường vừa nhận được tin tức, tất cả trung thế thế giới lớn nhỏ, trong thế lực Diệt Linh Minh đã có thêm Tuyên Cổ Cảnh xuất động, mục tiêu chính là Phi Linh Môn chúng ta, sợ rằng trong vài ngày này Diệt Linh Minh sẽ có hành động lớn.</p><p>Người trong đại điện nghi xong cảm thấy hoang mang.</p><p>- Đến thì đến, ta cũng muốn xem, bọn chúng có bao nhiêu Tuyên Cổ Cảnh đi tìm cái chết.</p><p>Lục Du Thược đứng dậy, đôi mắt hung thần ác sát, hai mắt lạnh như băng, hàn ý bắn ra ngoài, sát ý dâng trào.</p><p>- Chúng ta vừa thu được ngọc giản tin tức của Diệt Linh Minh đưa tới, nói đích thân giao cho nhị tiểu thư.</p><p>Âm Minh Dạ Xoa cầm ngọc giản giao cho Lục Du Thược.</p><p>- Diệt Linh Minh.</p><p>Lục Du Thược tiếp nhận ngọc giản tin tức trong tay Âm Minh Dạ Xoa, cẩn thận kiểm tra bên trong, lúc này nội dung trong ngọc giản lóe lên, hào quang ảm đạm và tiêu tán.</p><p>- Du Thược, Diệt Linh Minh truyền tin tức gì?</p><p>ăng Thanh Tuyền mấy người nhìn qua Lục Du Thược, thời điểm này Diệt Linh Minh đột nhiên đưa ngọc giản tin tức tới, chắc chắn không tầm thường.</p><p>Hô.</p><p>Lục Du Thược nhẹ hít một hơi, lập tức mới nói với mọi người nói:</p><p>- Diệt Linh Minh hẹn chúng ta năm ngày sau phân cao thấp, triệt để giải quyết tất cả ân oán.</p><p>- Triệt để giải quyết tất cả ân oán, sau lưng Diệt Linh Minh không đơn giản như thế, đơn đả độc đấu chúng cũng không chiếm tiện nghi gì.</p><p>Lục Trung nhíu mày nói.</p><p>- Chỉ sợ sau lưng không đơn giản như thế, Du Thược, chính ngươi thấy thế nào?</p><p>Độc Cô Cảnh Văn hỏi Lục Du Thược.</p><p>Đôi mắt dễ thương của Lục Du Thược nhúc nhích, lập tức lạnh nhạt nói:</p><p>- Không quản bọn chúng làm gì, ta không thể không đi, tại trung thiên thế giới, trừ phi bản thân xuất động thế giới hỗn độn Hóa Hồng Cảnh, bằng không ta không sợ bất cứ kẻ nào.</p><p>Bắc Cung Vô Song nhíu mày nói:</p><p>- Mục đích chính thức của chúng chỉ sợ không đơn giản như thế.</p><p>- Đại nương, ta biết rõ mục đích của chúng sợ rằng không đơn giản như vậy, không ít Tuyên Cổ Cảnh bắt đầu có hành động, ta suy đoán bọn chúng lần này muốn triệt để đối phó Lục gia và Phi Linh Môn, bởi vì thế ta không đi không được, liều mạng đối với Lục gia và Phi Linh Môn hiện tại càng bất lợi.</p><p>Lục Du Thược dừng một lát, nói:</p><p>- Còn có năm ngày, lúc này Diệt Linh Minh đoán chắc muốn triệt để tiêu diệt Phi Linh Môn và Lục gia, năm ngày này thông tri Tiết gia, Tử Hỏa Huyền Xà nhất tộc, Hoàng gia, Tôn gia... Chúng ta trước triệt để lui vào trong thế giới Thị Hoang.</p><p>- Hiện tại lui lại, căn cơ hơn ngàn năm trong Vô Sắc thế giới thế giới sẽ bị hủy trong chốc lát.</p><p>Thiên Độc Yêu Long tiếc hận không thôi, không ít cường giả cũng tiếc hận.</p><p>- Lưu được núi xanh sợ gì không có củi đốt, mục tiêu chúng ta không phải những cơ nghiệp này, mà là các đệ tử Phi Linh Môn hiện tại, chỉ cần có người còn tồn tại, tất cả tổn thất hôm nay đều có thể thu trở lại.</p><p>Lục Du Thược nói.</p><p>- Du Thược, lần này không phải chuyện đùa, có cần thông tri Kinh Vân và Âm nhi, Doanh Nhi trở về hay không, như vậy cũng có ý định một ít, ta sợ ngươi một người khó có thể ứng phó tất cả.</p><p>Lục Trung trầm tư nói với Lục Du Thược.</p><p>Lục Du Thược nói:</p><p>- Gia gia, đại ca và tam muội các nàng đang bế quan tu luyện, đại ca và tam muội chính là át chủ bài cuối cùng của Lục gia chúng ta, không đến cuối cùng không thể vận dụng, tình huống bây giờ, một mình ta có thể ứng phó.</p><p>Vừa dứt lời, Lục Du Thược hơi dừng lại, trên dung nhan tuyệt mỹ mang theo thần sắc lạnh lùng, nói:</p><p>- Trừ phi khi bọn chúng xuất động thế giới hỗn độn Hóa Hồng Cảnh, bằng không ta còn không sợ.</p><p>Oanh.</p><p>Thời điểm Lục Du Thược vừa dứt lời, đại điện run lên, mọi người đang ngồi cảm thấy chấn động mãnh liệt, lập tức hoàng hôn biến thành thiên hôn địa ám.</p><p>- Xảy ra chuyện gì.</p><p>- Phát sinh chuyện gì.</p><p>Trong đại điện có từng tiếng nói ngạc nhiên vang lên, lập tức từng đạo thân ảnh lao ra khỏi đại điện.</p><p>Ầm ầm</p><p>Lúc này nhìn lên bầu trời, hoàng hôn, cả thế giới Vô Sắc bình tĩnh gió nổi mây phun, điện thiểm lôi minh, thiên uy thẩm thấu các nơi.</p><p>Trên không trung, mặt trời tỏa sáng, trăng sáng đột ngột xuất hiện, núi sông rung chuyển, thế giới chấn động, hàng tỉ ngôi sao hàng lâm.</p><p>- Đây là... Là hiện tượng giống chân lý Niết Bàn xuất thế vào một ngàn hai trăm năm trước.</p><p>- Trong ba ngàn đại thế giới sắp xuất hiện chân lý Niết Bàn.</p><p>- Lại có chân lý Niết Bàn xuất thế, lại có người nghịch thiên.</p><p>...</p><p>Trong thế giới Vô Sắc, vô số tiếng nghị luận truyền ra, thiên địa dị tượng này chính là dị tượng chân lý Niết Bàn xuất thế.</p><p>Tất cả sinh linh rung động, chân lý Niết Bàn, vô số trăm triệu năm qua, số lần xuất hiện chỉ đếm được trên đầu ngón tay, mà bây trong một ngàn hai trăm năm ngắn ngủi lại có chân lý Niết Bàn xuất thế.</p><p>Ngao.</p><p>Trong Phi Linh Môn không ai chú ý tới Thiên Độc Yêu Long lúc này đang nhắm mắt lại, bỗng dưng đột nhiên gào thét, hắn hóa thành bản thể Thiên Độc Yêu Long khổng lồ, tiếng rống vang vọng trời cao.</p><p>Trong nháy mắt ngắn ngủi, rất nhiều ánh mắt rung động, chỉ thấy thân thể khổng lồ của Thiên Độc Yêu Long có khói độc lan tràn, phóng thích long uy, thân hình khổng lồ tương liên với thiên địa, tương liên với nhật nguyệt tinh thần.</p><p>- Chân lý Niết Bàn có quan hệ tới Độc Long, nếu ta suy đoán không lầm, hẳn là...</p><p>Ánh mắt Bắc Cung Vô Song rung động, nhìn Độc Cô Cảnh Văn, Lữ Tiểu Linh, Vân Hồng Lăng, Lăng Thanh Tuyền, bọn họ kích động khó nói nên lời.</p><p>- Có quan hệ với Độc Long bá bá, có thể có thiên phú như vậy, trừ tiểu Long thúc ra còn có thể là ai?</p><p>Lục Du Thược rung động, nội tâm vô cùng kích động, rung động nói:</p><p>- Đây là tiểu Long thúc ở trong thế giới Thần Thú làm ra, chân lý Niết Bàn!</p><p>...............</p><p>Ầm ầm.</p><p>Lúc này năng lượng trong Linh Vũ thế giới triệt để khôi phục lại, một ngày này bỗng dưng đại địa nổ vang, thiên địa vần vũ.</p><p>Trong nháy mắt ngắn ngủi, cả thiên địa trong thế giới Linh Vũ bắt đầy lung lay sắp đổ, chấn động khó hiểu, mặt trời mặt trăng và hàng tỉ ngôi sao xuất hiện, cảnh tượng rất đáng sợ</p><p>Ầm ầm.</p><p>Chỉ trong chốc lát thiên địa vật đổi sao dời, trên đại lục Linh Vũ núi sông rung chuyển, đại địa chấn động, biển cả gào thét.</p><p>Hàng tỉ sinh linh trên đại lục Linh Vũ rung động, dù là ai cũng không thể ngăn chặn uy áp như thế, người Nhân tộc còn tốt một chút, đặc biệt là Thú tộc, tất cả Thú tộc đều phủ phục trên mặt đất, căn bản không thể phản kháng, huyết mạch của Thú tộc lúc này đang sôi trào.</p><p>- Ngôi sao rơi rụng.</p><p>- Xảy ra chuyện gì, hoàn toàn giống như đúc cảnh tượng một ngàn hai trăm năm trước.</p><p>Lập tức, trong thế giới Linh Vũ thế giới, mọi người nhìn thấy hàng tỉ ngôi sao rơi rụng, hào quang chói mắt trực tiếp từ trên cao bay xuống.</p><p>Ngôi sao rơi xuống và thiên uy bộc phát, không trung điện thiểm lôi minh, khí tức giống như diệt thế, giống như đúc một ngàn hai trăm năm trước.</p><p>Ngao! Ngao! Ngao!......</p><p>Trong thiên địa có tiếng thú rống vang lên, âm thanh như kinh lôi vang vọng thiên địa.</p>", "images": {}, "success": true}