{"id": 4158, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4265", "title": "Chương 4265: Thiên Địa Biến Sắc 2", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4265: Thiên Địa Biến Sắc 2</h1><p>- Nói rất dài dòng, đầu tiên phải giải quyết đám cá tạp này mới tụ hội với nhau sau.</p><p>Thân ảnh Tiểu Long xuất hiện bên cạnh Lục Tâm Đồng cùng Lục Du Thược, nói với Lục Tâm Đồng xong, ánh mắt nhìn Lục Du Thược, lại lườm đám người Diệt Linh Minh, hỏi:</p><p>- Du Thược nha đầu, đám người này là thế nào?</p><p>- Tiểu Long thúc thúc, đám người này đều là người Diệt Linh Minh, bọn chúng muốn đối phó Phi Linh Môn và Lục gia, còn muốn giết ta, mấy trăm năm qua, Phi Linh Môn đã có không ít người hao tổn trong tay bọn chúng.</p><p>Lục Tâm Đồng nói với Tiểu Long, nhìn thấy tam cô cùng Tiểu Long đến đây, đôi mắt ngưng trọng của nàng giờ phút này rốt cục buông lỏng không ít.</p><p>Tiểu Long nghe xong, lập tức quay người lại, áo bào màu vàng phất phơ, ánh mắt nhìn mấy ngàn thân ảnh của Diệt Linh Minh, ánh mắt lại nhìn qua hai tên Hóa Hồng Cảnh, đạm mạc nói:</p><p>- Diệt Linh Minh, một đám tạp chủng mà thôi, động Phi Linh Môn và Lục gia, lá gan cũng không nhỏ, đoán chừng đầu bị cửa kẹp, đầu óc hư mất rồi.</p><p>Từ khi Tiểu Long dứt lời, những người chung quanh chấn động không nhỏ.</p><p>- Người này rốt cuộc là ai, khẩu khí thật không nhỏ.</p><p>- Khí tức trên người thanh niên này bất phàm, khí tức khủng bố, sợ rằng thực lực cũng rất mạnh.</p><p>- Dường như cũng là người Lục gia, đội hình Yêu tộc này quá mạnh.</p><p>Chung quanh không ngừng có tiếng nghị luận, sắc mặt đám người Diệt Linh Minh khó nhìn, vốn chỉ cần đánh chết một mình Lục Du Thược, chưa từng sẽ nghĩ tới bây giờ xuất hiện nhiều cường giả như vậy.</p><p>Những người này không có Hóa Hồng Cảnh nhưng khí tức trên người lại vô cùng bất phàm, hoàn toàn khó có thể nhìn trộm.</p><p>Ầm ầm.</p><p>Khi Tiểu Long dứt lời, hơn ngàn người thế giới Thần Thú và cường giả đỉnh cấp của bốn đại thú hoàng tộc trong thế giới Linh Vũ đều bộc phát khí tức của mình, sát khí bắn ra ngoài, khí tức quét qua trời cao, cả thiên địa biến sắc, trong lúc mơ hồ còn có sấm sét xuất hiện.</p><p>Đối diện khí tức khủng bố này, những người chung quanh vô cùng khiếp sợ.</p><p>- Các hạ là ai, có quan hệ gì với Lục gia?</p><p>Hoài Như Danh cắn răng, nhìn Tiểu Long sau đó trầm giọng hỏi, gương mặt già nua chấn động, bộ dáng lúng túng.</p><p>- Lục gia Lục Thiếu Du là đại ca của ta, Lục Du Thược là chất nữ của ta, ngươi nói Tiểu Long gia gia và Lục gia có quan hệ gì?</p><p>Tiểu Longtrợn mắt lừHoài Như Danh, khí tức vô cùng bá đạo.</p><p>- Chẳng lẽ là đệ đệ Lục Thiếu Du?</p><p>Ánh mắt người Diệt Linh Minh chấn động, sau đó sắc mặt khó nhìn, nhìn thấy quan hệ của đối phương với Lục gia, lần này không tốt rồi.</p><p>- Đầu tiên giải quyết đám cá tạp này đã, dám động Lục gia, cần phải trả giá thật nhiều.</p><p>Hàn ý trong mắt Lục Tâm Đồng bắn ra, sát ý bùng nổ, khói độc bộc phát, cho dù là Hóa Hồng Cảnh cũng không nằm trong mắt của nàng, thần thái vô cùng bá đạo.</p><p>- Tâm Đồng, hai con tôm cá nhãi nhép nhất nguyên Hóa Hồng Cảnh này cứ giao cho ta đi.</p><p>Tiểu Long nhìn qua hai tên Hóa Hồng Cảnh, sát ý trong mắt bắn ra, hoàn toàn không đặt đối phương trong lòng.</p><p>Trong nháy mắt ngắn ngủi, Tiểu Long và Lục Tâm Đồng hai người hành động, một sinh ra độc công, một kim sắc hỏa diễm như ẩn như hiện, muốn ra tay.</p><p>Rống...</p><p>Vào lúc này trên không trung có tiếng sư tử gào thét..</p><p>Khi nghe tiếng sư tử vang vọng, Tiểu Long, Lục Tâm Đồng, Lục Du Thược và người thế giới Linh Vũ đều đưa mắt nhìn theo.</p><p>Tiểu Long, Lục Tâm Đồng hai người chấn động, ánh mắt khiếp sợ.</p><p>Rống...</p><p>Tiếng sư tử rống từ xa tới gần, trong nháy mắt ngắn ngủi sư tử phá không bay tới.</p><p>Trên lưng sư tử trắng tuyết này có một thân ảnh áo xanh đứng chắp tay sau lưng, áo bào xanh khẽ nhúc nhích, thần thái tùy ý lạnh nhạt, nhưng lại làm cả phiến thiên địa chấn động kinh khủng.</p><p>Rống!</p><p>Thân ảnh áo bào xanh chỉ cần đứng đó đã làm thiên địabiếnsắc!</p><p>Một người một sư bay tới, ven đường sinh ra sóng gió ngập trời, sau lưng thiên địa biến sắc, giống như thần tích!</p><p>Chỉ mấy hô hấp một người một sư xuất hiện trên không trung.</p><p>Sau lưng một người một sư có có sáu mươi người, đi đầu là một đại hán trung niên, khí tức tu vị của hắn đã đạt tới nhất nguyên Hóa Hồng. Tuyên Cổ Cảnh sau lưng không dưới mười người, trong đó hai Tuyên Cổ Cảnh cao giai đỉnh phong, người thấp nhất cũng là Niết Bàn Cảnh, đa số đều là Niết Bàn Cảnh cao giai và Niết Bàn Cảnh cao giai đỉnh phong.</p><p>Một người một sư xuất hiện, nam tử áo bào xanh đứng chắp tay, trực tiếp vượt qua không gian, xuất hiện trước mặt mọi người.</p><p>Nhìn thấy một người một sư kia, Long Yên công chúa, Long Bích Hàm đại công chúa, Huyền Hạo, Huyền Vũ, Long Ngâm, Long Siêu, Huyền Vũ, Hổ y, Chu Thần Hi, Chu Thần nhu, Huyền Doanh, Huyền Kình các cường giả của thế giới Linh Vũ đều chấn động.</p><p>Ánh mắt bọn họ kinh hỉ, có kính sợ, có kích động.</p><p>Nam tử áo bào xanh xuất hiện nơi đây, trừ Lục Thiếu Du ra không phải người khác.</p><p>Mấy chục cường giả khủng bố sau lưng LụcThiếu Du đi đầulà Vô Tướng, tu vị nhất nguyên Hóa Hồng, có lẽ đã đạt tới nhất nguyên Hóa Hồng đỉnh phong, mà Vu Mã Tam Giới, Lý Cụ cũng đã đạt tới Tuyên Cổ Cảnh đỉnh phong.</p><p>Còn có vài Tuyên Cổ Cảnh cao giai, trung giai và sơ giai, cộng lại không dưới mười, còn lại đều là Niết Bàn Cảnh.</p><p>Lúc trước rời khỏi Thương Khung chiến trường, lúc đi vào thế giới trùng động, Lục Thiếu Du đã an trí Vô Tướng trong Thiên Trụ giới tầng thứ năm, các cường giả Hộ Hoàng đội đều an bài trong Thiên Trụ giới tầng thứ tư.</p><p>Khi bản thân bị đánh chết, Lục Thiếu Du trong lúc mơ hồ cảm giác dường như Thiên Trụ giới đã bị cây đao màu vàng đưa vào trong thế giới Linh Vũ, nhưng mà thời gian trong Thiên Trụ giới không có thay đổi.</p><p>Một ngàn hai trăm năm, Vô Tướng ở trong Thiên Trụ giới đã gần sáu vạn năm, những người khác cũng tu luyện suốt bốn vạn tám ngàn năm.</p><p>Trong thời gian dài như thế, Thiên Trụ giới vẫn ở trong khu vực trung ương của thế giới Linh Vũ, nơi đó vẫn còn bảo trì năng lượng thiên địa và khí tức hỗn độn, cho nên Vô Tướng cùng Vu Mã Tam Giới, Lý Cụ không ngừng trực tiếp đột phá trong Thiên Trụ giới.</p><p>Thậm chí thế giới Không Minh, đám người Vô Tướng, Lý Cụ ngạc nhiên phát hiện, bọn họ không biết vì sao trên người lại có khí tức hỗn độn, trở thành ngụy hỗn độn, ở phương diện lĩnh ngộ áo nghĩa có chỗ tốt rất lớn.</p><p>Tăng thêm lĩnh ngộ thời gian dài, trong suốt mấy vạn năm qua, người Hộ Hoàng đội tiến bộ cực lớn, nhưng màchuyệnxảy ra ở bên ngoài, bọn họ vẫn không biết.</p><p>Mà tất cả sau khi Lục Thiếu Du biết được rất ngạc nhiên, xem ra đám người Vô Tướng trong Thiên Trụ giới đã theo mình vào khu vực trung ương của thế giới Linh Vũ, đạt được chỗ tốt thật lớn.</p><p>Năng lượng trong hỗn độn còn mạnh hơn thế giới Linh Vũ bên ngoài rất nhiều, thế cho Hộ Hoàng đội đạt được thiên đại cơ duyên.</p><p>Khi cưỡi Tuyết Sư chạy tới vùng biển trên trời, Lục Thiếu Du cũng gọi đám người Vô Tướng trong Thiên Trụ giới ra ngoài, trải qua Thiên Trụ giới vài vạn năm, lúc này thực lực Hộ Hoàng đội tăng lên trình độ khủng bố, Vô Tướng đã là nhất nguyên Hóa Hồng đỉnh phong.</p><p>- Là Lục Thiếu Du đứng đầu cửu hoàng.</p><p>- Đó là Phi Linh Môn Lục Thiếu Du, Lục Thiếu Du trở về.</p>", "images": {}, "success": true}