{"id": 4157, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4264", "title": "Chương 4264: Thiên Địa Biến Sắc 1", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4264: Thiên Địa Biến Sắc 1</h1><p>Dưới nhiệt độ nóng bỏng kia, không gian co rút lại, lão giả ngưng tụ hỏa diễm khủng bố, lập tức hình thành hỏa cầu khổng lồ giống như thiên thạch nện thẳng vào Lục Du Thược.</p><p>- Hai Hóa Hồng Cảnh vây công, Lục Du Thược bất phàm cũng không xong rồi.</p><p>- Sau khi đối phó Hoài Như Danh, lại còn chống một kích của Hóa Hồng Cảnh, Lục Du Thược đã rất mạnh rồi.</p><p>Không trung lắc đầu than thở, oán giận không dám nói thêm cái gì.</p><p>Lục Du Thược giờ phút này ngưng trọng, đối mặt nhiệt độ kinh khủng kia, uy năng cực lớn bao phủ thân thể nàng.</p><p>Lúc nàyđôi mắt Lục Du Thược ngưng trọng, bỗng dưng, trên không trung có một tiếng nói vang vọng:</p><p>- Lão cẩu lấy lớn hiếp nhỏ, dám xem Lục gia không người, nhất nguyên Hóa Hồng mà thôi, Lục gia ta còn chưa tới mức bị một đám tôm tép nhãi nhép này hiếp đáp, chết đi cho bổn cô nương!</p><p>Vừa dứt lời, hai thân ảnh xuất hiện trên không trung, trong đó một đạo bóng hình xinh đẹp, váy dài ôm chặc lấy thân thể mê người, dung nhan tuyệt mỹ, đôi mắt đen to tròn mọng nước, giống như hút người ta vào sâu trong mắt nàng, chung quanh nàng còn có áo nghĩa ba động, vượt qua không gian tới trước mặt Lục Du Thược, bàn tay trắng như ngọc đưa lên ngăn cản hỏa cầu giáng xuống.</p><p>Chưởng ấn đánh ra, sau khi giằng co trong nháy mắt, chưởng ấn nghiền nát, hỏa cầu cực lớn nghiền nát, một tiếng nổ to lớn vang vọng hư không.</p><p>Bang bang.</p><p>Hỏa cầu khủng bố này biến thành vô số hỏa diễm nóng bỏng quét qua chung quanh, khí nóng bao phủ cả bầu trời.</p><p>Trong khí kình nóng bỏng này, nữ tử tuyệt mỹ uyển chuyển lùi lại vài bước mới ổn định thân thể.</p><p>Trong một chưởng vừa rồi của nàng còn có khói độc quấn quanh, thậm chí còn sinh ra gợn sóng, trực tiếp bao phủ lão giả mặc trường bào.</p><p>Khói độc ăn mòn không gian, trong nháy mắt trực tiếp tiến vào trong người lão giả mặc trường bào, bàn tay của lão giả đen kịp sau đó sưng vù.</p><p>- Không tốt, độc công thật lợi hại.</p><p>Sắc mặt lão giả mặc trường bào đại biến, độc công này quá mạnh mẽ, ăn mòn không gian, ăn mòn linh hồn và nguyên lực, vào lúc này bàn tay của hắn sưng vù lên, hắn có tu vị nhất nguyên Hóa Hồng Cảnh nhưng bàn tay đã bắt đầu hư thối.</p><p>- Ah!</p><p>Lão giả mặc trường bào hét thảm thiết và sợ hãi, không thể không quyết định thật nhanh, cắn răng chặt đứt cánh tay bị độc công ăn mòn, huyết vụ tiêu tán, sắc mặt tái nhợt.</p><p>- Người tới là kẻ nào, độc công quá khó lường, một chiêu có thể ép cường giả Hóa Hồng Cảnh phải chặt đứt cánh tay của mình.</p><p>- Nữ tử này cũng là người Lục gia sao? Thật khó lường!</p><p>Những người chung quanh nhìn nữ tử này, có thể dùng một chiêu làm cường giả Hóa Hồng Cảnh phải chặt đứt tay mình, độc công này quá khủng khiếp.</p><p>Lúc này mọi người hít khí lạnh, cường giả Hóa Hồng Cảnh là tồn tại khủng bố trong suy nghĩ của mọi người.</p><p>Biến hóa đột ngột này đã làm Lục Du Thược kinh hỉ, ánh mắt rung động.</p><p>Nhìn nữ tử mặc váy dài với thân ảnh và khí tức quen thuộc, độc công cường đại, Lục Du Thược đã nhận ra đây là ai, tam cô của nàng, Lục gia tam tiểu thư, ma nữ Lục Tâm Đồng tung hoành thế giới Linh Vũ.</p><p>- Tâm Đồng cô cô, sao ngươi tới đây?</p><p>Lục Tâm Đồng vội vàng tiến lên, đôi mắt vô cùng vui vẻ.</p><p>- Du Thược nha đầu, ngươi không sao chớ, ta trên đường đi nghe nói thế giới Vô Sắc xảy ra chuyện, cho nên ta dùng tốc độ nhanh nhất chạy tới đây.</p><p>Nữ tử tuyệt mỹ quay đầu lại, mỉm cười với Lục Du Thược, nàng cười đẹp khuynh quốc khuynh thành, nhưng lúc này có khói độc bao phủ quanh người, những người bình thường không dám tới gần.</p><p>- Ta không sao, nhưng mà Phi Linh Môn gặp gỡ một ít phiền toái nhỏ.</p><p>Lục Du Thược gật đầu, nhìn trộm khí tức trên người tam cô Lục Tâm Đồng, đôi mắt mang theo mừng rỡ và ngạc nhiên, nói:</p><p>- Tâm Đồng cô cô, ngươi là vô lượng Niết Bàn, cũng đã là Tuyên Cổ Cảnh cao giai sao?</p><p>- Ân.</p><p>Lục Tâm Đồng nghe xong, cười với Lục Du Thược, ánh mắt đảo qua đám người Hoài Như Danh, cuối cùng lại nhìn lão giả mặc trường bào cụt tay và lão giả mặt đỏ, lại nói với Lục Du Thược:</p><p>- Du Thược, ngươi nghỉ ngơi đi, chuyện nơi này đã có tam cô lo.</p><p>- Ha ha, Tâm Đồng nha đầu, tặng ta hai con cá tạp này được chứ?</p><p>Thời điểm Lục Tâm Đồng còn chưa dứt lời, trên bầu trời có tiếng cười vang vọng không gian, trong không gian xuất hiện vòng xoáy, sóng biển trên vùng biển này chấn động dữ dội.</p><p>Lúc mọi người ngẩng đầu nhìn lên bầu trời, trong vòng xoáy trên bầu trời xuất hiện nhiều thân ảnh.</p><p>Ầm ầm.</p><p>Khí tức cường hãn hàng lâm, không dưới ngàn người phóng thích khí tức của mình.</p><p>Trong ngàn người này có không ít người tu vị Tuyên Cổ Cảnh. Còn lại đều là Niết Bàn Cảnh, hơn rất nhiều Niết Bàn Cảnh, không có ai là Đại Đạo Cảnh, ánh mắt của mọi người kinh hãi.</p><p>Một đám cường giả như thế đột nhiên hàng lâm, đặc biệt là có không ít Tuyên Cổ Cảnh, làm cho Hoài Như Danh và hai tên Hóa Hồng Cảnh của Diệt Linh Minh rung động dữ dội.</p><p>Hơn ngàn người này đều đứng sau thanh niên mặc áo vàng, ánh mắt vô cùng cung kính và thần phục.</p><p>Thanh niên áo bào vàng này tóc xoắn, đôi mắt sáng ngời có thần, làm cho người ta cảm giác hi vọng được hắn nhìn, cảm thấy mình nên thần phục, trong mi tâm có ấn ký màu vàng đầy yêu mị.</p><p>- Tiểu Long.</p><p>- Tiểu Long thúc thúc.</p><p>Nhìn thanh niên áo bào vàng này, Lục Tâm Đồng và Lục Du Thược chấn động, hai người vô cùng vui mừng, thanh niên áo bào vàng này chính là Tiểu Long.</p><p>- Tâm Đồng, Du Thược tiểu nha đầu, ta cũng nhớ các ngươi.</p><p>- Tâm Đồng, rốt cuộc ta cũng gặp lại ngươi rồi.</p><p>Bên cạnh Tiểu Long có nhiều nữ tử dáng người thướt tha đi lên, người nào cũng có tư thái khuynh quốc khuynh thành, khí chất cao quý hồn nhiên thiên thành, chính là Long Yên, Chu Thần Hi, Hổ Y, Chu Thần Nhu, Huyền Doanh là các công chú của tứ đại thú hoàng tộc trong thế giới Linh Vũ, các nàng có quan hệ vô cùng tốt với Lục Tâm Đồng và Lục Du Thược trong thế giới Linh Vũ.</p><p>Lúc này bên cạnh Tiểu Long còn có Tĩnh Thần công chúa, cùng Long Bích Hàm đại công chúa, Long Siêu, Long NGâm, Long Đại, Huy Nho, Huy Vũ, Huyền Phạt, Huyền Xá..., Đều là cường giả đỉnh cấp của tứ đại thú hoàng tộc trong thế giới Linh Vũ.</p><p>Hơn mọt ngàn năm qua, những cường giả thú tộc trong thế giới Linh Vũ đều đi theo Tiểu Long vào trong thế giới Thần Thú tu luyện. Hiện tại mạch tức rất mạnh, có không ít người đặt chân Tuyên Cổ Cảnh, thậm chí có vài đại thừa Niết Bàn vô thượng Niết Bàn.</p><p>Những người còn lại đều là Niết Bàn Cảnh cao giai cùng đỉnh phong, Tiểu Long đạt tới chân lý Niết Bàn, Huyền Vũ hoàng tộc và Thanh Long Hoàng tộc đều được thiên địa chiếu cố, thực lực tăng vọt không ít.</p><p>Nhìn thấy đột nhiên xuất hiện nhiều người như vậy, Hoài Như Danh và hai Hóa Hồng Cảnh và mấy Tuyên Cổ Cảnh biến sắc, với thực lực của bọn họ cũng nhìn ra, người bên kia không có Hóa Hồng Cảnh nhưng cũng không phải dễ chọc.</p><p>- Tại sao các ngươi tới đây?</p><p>Lục Tâm Đồng bị chúng nữ vây quanh, lập tức khiếp sợ, nàng thật không nghĩ đến người trong thế giới Linh Vũ đều đi ra ngoài, chuyện này làm cho nàng mừng rỡ không thôi.</p>", "images": {}, "success": true}