{"id": 4150, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4257", "title": "Chương 4257: Hoài Như Danh", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4257: Hoài Như Danh</h1><p>- Lúc này nên thanh trừ triệt để, nhưng các thế lực sau lưng không tầm thường, cũng không phải dễ dàng đối phó như vậy.</p><p>Bắc Cung Kình Thương nói.</p><p>- Bắc Cung gia gia yên tâm, Lục gia ta cũng không phải không có người, thế lực này có bối cảnh, chẳng lẽ Lục gia ta không có, Cửu Vĩ Thiên Hồ nhất tộc, Thiên Nữ Cung, Phi Thiên đạo tặc, thế giới Minh Quang, thế giới Thần Thú, những bối cảnh này sẽ do Lục gia vận dụng.</p><p>Lục Kinh Vân đầy hàn ý, bối cảnh sau lưng Lục gia đủ chèo chống Lục gia.</p><p>- Cửu Vĩ Thiên Hồ nhất tộc, Thiên Nữ Cung, Phi Thiên đạo tặc, thế giới Minh Quang, thế giới Thần Thú, nếu ở bên ngoài diệt vài cái Diệt Linh Minh cũng đủ. Chỉ tiếc ở trong thế giới Thượng Thanh, bao nhiêu cũng có khó khăn.</p><p>Nam thúc Độc Cô Ngạo Nam nói nhỏ, trong thế giới Thượng Thanh, thế lực bên ngoài mạnh hơn nữa cũng bị hạn chế, không cách nào làm quá mức trong thế giới Thượng Thanh.</p><p>- Chúng ta còn có Lục gia quân, chúng ta hao hết tâm huyết ngàn năm, hai vị sư phụ chế tạo hạm đội và đại trận của Lục gia quân hiện tại, đây là át chủ bài của chúng ta.</p><p>Sát ý trong mắt Lục Kinh Vân bắn ra ngoài, nói:</p><p>- Lúc này ta và Lục gia quân sẽ không ẩn nhẫn nữa, sẽ triệt để bộc lộ ra.</p><p>- Hạm đội và đại trận Lục gia quân hiện tại đủ làm người ta rung động, Thiếu Du lưu lại Đại Thiên Linh Lục thật bất phàm, tăng thêm ta lĩnh ngộ cùng sáng tạo cái mới, lúc này cũng nên xuất thế.</p><p>Đoan Mộc Khung Thiên nói chuyện, một thân ảnh già nua bá đạo, tóc dài màu đen đi tới, dáng người khôi ngô phiêu dật mang cho người ta cảm giác mộng ảo, lúc trước Lục Thiếu Du chuẩn bị trở về Mật Địa Thiên Giới, tự nhiên cũng mang Đại Thiên Linh Lục của Tam Kỳ lão nhân lưu cho sư phụ Đoan Mộc Khung Thiên.</p><p>Mà Đoan Mộc Khung Thiên ở phương diện này là kỳ tài phong hoa tuyệt đại, trong hơn một ngàn năm lĩnh ngộ Đại Thiên Linh Lục, hắn dựa vào tài nghệ của mình đã sáng chế thêm cái mới.</p><p>Chế tạo hạm đội và đại trận Lục gia quân chính là thủ đoạn mạnh mẽ, đều là Lục gia quân những năm qua tận lực che dấu.</p><p>- Lục gia quân hiện tại mấy ngàn vạn người, muốn toàn bộ rời khỏi Thương Khung chiến trường không dễ dàng, trong liên minh quân bộ sợ rằng có người ngăn cản, thế lực Diệt Linh Minh cũng có người trong liên minh quân bộ đấy.</p><p>Lãnh Thiên Thu nhíu mày.</p><p>- Ai dám ngăn cản, giết không tha.</p><p>Lục Kinh Vân ngẩng đầu lên nói.</p><p>- Lục gia quân không cần xuất động quá nhiều người, Thương Khung chiến trường là địa bàn chúng ta cần trấn thủ, cho nên chúng ta chỉ cần mang trăm vạn tinh anh của Lục gia quân đi là được rồi.</p><p>Chí Thánh đại đế đứng đó, nhìn Lục Kinh Vân, thân ảnh to lớn mang theo khí chất ngút trời, khí tức bá đạo, thân ảnh chấn động, nói:</p><p>- Đừng quên thời gian linh khí của ta, dung nạp trăm vạn còn có thể có thể làm được, như vậy chúng ta có thể nhanh chóng đi tới thế giới Vô Sắc trong thời gian nhanh nhất đấy.</p><p>Lục Kinh Vân gật gật đầu, thân ảnh cao ngất như trường thương, bay lên không trung, lập tức đạp không đứng đó, trường bào bay phất phới, khí thế sát phạt toàn thân bạo phát, tiếng gầm truyền ra:</p><p>- Tất cả tinh anh Lục gia quân nghe lệnh, lập tức xuất phát đi về thế giới Vô Sắc.</p><p>- Nghe lệnh thiếu soái!</p><p>Trong quần phong lập tức có vô số âm thanh phóng lên trời, tiếng gầm vang vọng các nơi.</p><p>Trong lúc nhất thời, trong thiên địa có vài luồng sát khí bao phủ thế giới Thượng Thanh, đại chiến bao phủ thế giới Vô Sắc.</p><p>Trong thế giới Vô Sắc, lúc này trong phố lớn hẽm nhỏ đều có tin tức Diệt Linh Minh hai ngày sau hẹn chiến hóa giải tất cả ân oán với nhị tiểu thư Phi Linh Môn Lục Du Thược.</p><p>Đại chiến hơn trăm năm qua, dùng Phi Linh Môn cầm đầu Hoàng gia, Tiết gia, Tử Diễm Huyền Xà, thương hội Thải Vân, Tôn gia giao phong với Diệt Linh Minh, đối với thế giới Vô Sắc, thậm chí là cả thế giới Thượng Thanh đều không phải chuyện gì kỳ lạ, sớm đã truyền ra khắp thế giới Thượng Thanh.</p><p>Thế lực Diệt Linh Minh khổng lồ, dùng Hoài gia Hoài Như Danh của thương hội Kỳ Phong cầm đầu, nghe nói hội tụ thế lực đỉnh cấp của các vài chục trung thiên thế giới vây quét Phi Linh Môn mấy trăm năm, nhưng cũng bị Phi Linh Môn cùng Hoàng gia, Tiết gia, thương hội Thải Vân, Tử Diễm Huyền Xà nhất tộc ngăn cản.</p><p>Phi Linh Môn giao phong mấy trăm năm với Diệt Linh Minh cũng làm người ta khiếp sợ.</p><p>Phi Linh Môn dần dần quật khởi, đều có thế hệ hung danh hiển hách, người bên trong đi ra không ai là kẻ lương thiện.</p><p>Lần này Diệt Linh Minh hẹn nhị tiểu thư Phi Linh Môn chiến đấu hóa giải ân oán ở vùng biển trên trời vào hai ngày sau, Lục Du Thược là vô lượng Niết Bàn thiên phú khủng bố, tin tức này như sấm sét truyền ra khắp thế giới Vô Sắc, thậm chí dùng tốc độ nhanh nhất truyền vào trong thế giới Thượng Thanh.</p><p>Lục Du Thược, nhị tiểu thư Phi Linh Môn, con gái thứ hai của Lục Thiếu Du, người đứng đầu cửu hoàng trong Vạn Thế đối quyết lần trước, nghe nói còn lĩnh ngộ kỳ lạ áo nghĩa thứ năm, đột phá chân lý Niết Bàn, nữ tử này dùng một chiêu đánh bại cổ tộc Hòa Minh, người trong thế giới Vô Sắc đã sớm biết tới nàng.</p><p>Bởi vậy, Lục Thiếu Du và Diệt Linh Minh đánh một trận chấm dứt ân oán mấy trăm năm cũng hấp dẫn ánh mắt mọi người, lúc trà dư tửu hậu đều bàn chuyện đại chiến hai ngày sau.</p><p>...</p><p>Trong đại điện có hơn trăm thân ảnh đang ngồi, mỗi người đều thu liễm khí tức, nhưng trong lúc vô hình khí tức vô cùng hùng hậu, trong đại điện này một ít người thực lực thấp không dám tới gần.</p><p>Ngồi ở chủ vị trong đại điện là lão giả chừng năm mươi, thân thể gầy gò mặc áo dài xanh đen, trên mặt có không ít nếp nhăn, hai đồng tử như hãm sâu vào trong hốc mắt, cái mũi nhọn, ánh mắt phi thường lợi hại, toàn thân có khí tức chấn động không giận tự uy.</p><p>Người này có vài phần tương tự Hoài Linh Ngọc, Hoài Linh Hổ của Hoài gia lúc trước, cũng là Hoài gia Hoài Như Danh.</p><p>- Phi Linh Môn mang tin tức chiến đấu ở vùng biển trên không truyền đi xôn xao, đơn giản là muốn kéo dài thời gian, che dấu tai mắt mọi người, cũng muốn chúng ta không dễ động tay chân.</p><p>Hoài Như Danh cười lạnh, giọng nói âm trầm:</p><p>- Có thể bọn chúng không biết, lúc này chúng ta mặc kệ là nguyên nhân gì, Lục Du Thược đều phải chết, Lục gia cũng phải nhổ tận gốc, chúng ta không thể chờ lâu hơn... Càng lâu Lục gia càng lớn mạnh.</p><p>- Người Phi Linh Môn dường như chuẩn bị rút lui tới địa bàn Tử Diễm Huyền Xà nhất tộc, ta suy đoán từ những tin tức này, các nàng đoán chừng sẽ dựa vào hạm đội và trận pháp Phi Linh Môn ngăn cản Diệt Linh Minh chúng ta.</p><p>Một trung niên tục tằng nói ra.</p><p>- Phi Linh Môn dựa vào chỉ là hạm đội, những năm này Phi Linh Môn tiêu hao cũng cực lớn, đã nỏ mạnh hết đà, lúc này các nàng còn không biết Diệt Linh Minh cũng chuẩn bị hạm đội, thề phải nhổ tận gốc bọn chúng, chó gà không tha, lâu như vậy, không thể tiếp tục kéo dài nữa.</p><p>Ánh mắt Hoài Như Danh âm trầm, ẩn nhẫn lâu như vậy, lúc trước Lục Thiếu Du danh tiếng quá lớn, diệt Hoài gia, hắn cũng không cách nào làm cái gì, chỉ có thể chịu đựng. Mà bây giờ Lục Thiếu Du chết lâu như vậy, những năm này cấp trên không có bao nhiêu người quan tâm chuyện Lục gia, đã là lúc nên đối phó Lục gia rồi.</p>", "images": {}, "success": true}