{"id": 4159, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4266", "title": "Chương 4266: Đã Rất Tốt", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4266: Đã Rất Tốt</h1><p>- Chân lý Niết Bàn Lục Thiếu Du đến, hắn không có chết.</p><p>- Đồn đãi là giả, Lục Thiếu Du lĩnh ngộ áo nghĩa kỳ lạ thứ năm vẫn chưa chết.</p><p>- Lục Thiếu Du trở về, Diệt Linh Minh muốn triệt để tiêu diệt Phi Linh Môn là không thể nào.</p><p>Rất nhiều người vây quanh chấn động, người trong thế giới Vô Sắc không ai không biết tới Lục Thiêu Du.</p><p>Tiểu Long lập tức vượt qua không gian, thân ảnh cao ngất của hắn xuất hiện trên lưng Tuyết Sư, nhìn nam tử áo bào xanh, trên gương mặt anh tuấn vui vẻ, nói:</p><p>- Lão đại, cảm giác được ngươi không ổn, ta lập tức vội vàng quay về, không ngờ lại gặp được ngươi.</p><p>- Khá lắm, chân lý Niết Bàn.</p><p>Lục Thiếu Du thò tay vỗ vai Tiểu Long, hắn cao hứng thay Tiểu Long, chân lý Niết Bàn đại biểu cho cái gì, Lục Thiếu Du đã biết rõ, với thiên phú Tiểu Long và có chân lý Niết Bàn, về sau đặt chân cường giả đỉnh phong của ba ngàn đại thế giới là chuyện đương nhiên.</p><p>- Phụ thân...</p><p>Thiếu nữ áo xanh lúc này xuất hiện trước mặt Lục Thiếu Du, sắc mặt tái nhợt, khóe môi còn mang theo vết máu đỏ tươi, mái tóc đen tán loạn, da thịttrắngnhư tuyết, mắtsáng như sao, khí chất cao ngạo ít người sánh bằng.</p><p>Nhìn thiếu nữ áo xanh trước mặt, ánh mắt Lục Thiếu Du rung động, trên đường đi hắn cũng nghe Tuyết Sư kể tình huống Phi Linh Môn trong những năm qua.</p><p>Hơn một nghìn năm, tất cả đều là Du Thược cùng phụ thân Lục Trung, Vô Song, Cảnh Văn, Hồng Lăng, còn có Tiểu Linh, Lam Linh chống đỡ Phi Linh Môn.</p><p>Đặc biệt là Du Thược, những năm qua xuất đầu lộ diện thay Phi Linh Môn, cũng là nàng chắn mưa che gió ở bên ngoài, bờ vai mảnh mai của nàng đã thừa nhận gánh nặng của Lục gia cùng Phi Linh Môn.</p><p>Nhìn thiếu nữ áo xanh, khí chất cao ngạo giống như đúc mẫu thân Thanh Tuyền của nàng, thần sắc của nàng rất kiên định, lúc này Lục Thiếu Du dường như nhìn thấy bản sao của mình, cảm thấy nội tâm đau xót, nhìn qua Tiểu Long, chậm rãi lau vết máu trên khóe miệng của nàng, thấp giọng nói nhỏ:</p><p>- Nha đầu, những năm này khổ cho ngươi.</p><p>- Không khổcực, conlàngườiLục gia, là con gáivô dụng, không thể chèo chống Lục gia.</p><p>Đối mặt với nam tử áo xanh này, chẳng biết vì sao giọng nói của Lục Du Thược hơi nghẹn ngào, đặc biệt khi Lục Thiếu Du lau máu trên miệng nàng, Lục Du Thược cảm giác nước mắt tuôn trào.</p><p>Lục Thiếu Du lau sạch máu trên khóe môi của nàng, lại vuốt mái tóc mất trật tự, hai tay bưng mặt thiếu nữ áo xanh, hôn nhẹ lên trán nàng, nói:</p><p>- Nha đầu ngoan, ngươi đãlàmrấttốt, phụ thân cảmthấyhãnhdiệnvì ngươi, Phi Linh Môn vàLục gia đềuhãnhdiệnvìngươi.</p><p>Động tác nhu hòa, lời lẽ ôn nhu.</p><p>- Phụ thân!</p><p>Lục Du Thược cao ngạo hơn nữa cũng không nhịn được lao vào ngực Lục Thiếu Du, trong suy nghĩ của nàng, lồng ngực của phụ thân là nơi an toàn nhất.</p><p>Nhìn thấy cảnh này vô số người động dung, cả vùng biển yên lặng, ngay cả sóng biển cuồn cuộn cũng bình tĩnh, không đành lòng phá vỡ thời điểm hai phụ tử đoàn tụ với nhau.</p><p>Lục Tâm Đồng lúc này đã đi lên lưng Tuyết Sư, lau lau đôi mắt đã ướt đẫm, nhìn nam tử áo bào xanh, nói:</p><p>- Ca ca, ngươi đã lâu không có ôm ta, ta cóchút ganh tị với Du Thược rồi đấy.</p><p>- Tam cô!</p><p>Lục Du Thược lập tức chui ra khỏi ngực phụ thân, khí chất cao ngạo cũng nhu hòa hơn vài phần.</p><p>Mà Lục Thiếu Du nhìn nữ tử mặc váy dài này, nói:</p><p>- Ngươi còn nói, bọn nhỏ không hiểu chuyện cũng thôi, ngươi tốt rồi, thân là trưởng bối lại vụng trộm chạy tới đây.</p><p>Độc ma nữ hung danh hiển hách lúc này ở trước mặt nam tử áo xanh lại biến thành nha đầu làm sai chuyện, hai mắt ướt sũng nhìn hắn, lộ ra vẻ điềm đạm đáng yêu, đôi mắt dễ thương hơi nháy, làm cho người ta thương tiếc, nói nhỏ:</p><p>- Ca ca, ta nhớ ngươi.</p><p>- Ngươi...</p><p>Nhìn bộ dáng điềm đạm đáng yêu này, nghe câu ‘ ta nhớ ngươi ’, Lục Thiếu Du cũng không thể nghiêm túc được, chậm rãi đi lên véo gò má ục ục của nàng, bất đắc dĩ nói:</p><p>- Về sau còn dám chạy loạn, có phụ mẫu và đại ca bảo vệ cũng mặc kệ, ta tuyệt đối sẽ phạt ngươi, không biết ta lo lắng sao?</p><p>- Ca ca, lần sau ta không dám, ngươi cũng không thể đánh ta, ta đã lớn như vậy, nếu ngươi đánh ta, Du Thược, Kinh Vân sẽ cười ta, lại nói ta biết rõ ca ca sẽ không nỡ.</p><p>Vừa dứt lời, Lục Tâm Đồng nhào vào ngực nam tử áo bào xanh, đôi mắt giảo hoạt nháy mắt với Tiểu Long.</p><p>- Ta làm sao không nỡ, ta sẽ đánh ngươi, không biết ta lo lắng sao.</p><p>Lục Thiếu Du khẩu khí nghiêm khắc, nhưng mà vẫn ôm nữ tử vào ngực.</p><p>- Đó là Lục Thiếu Du, Lục Thiếu Du không chết, rốt cuộc xảy ra chuyện gì?</p><p>- Là Lục Thiếu Du trở về, không phải nói Lục Thiếu Du bị Thiên Ma nhất tộc và Dạ Xoa nhất tộc giết rồi sao, rốt cuộc xảy ra chuyện gì?</p><p>- Không tốt, Lục Thiếu Du trở về.</p><p>- Chiến Thần, lĩnh ngộ áo nghĩa kỳ lạ thứ năm, chân lý Niết Bàn, là Lục Thiếu Du trở về!</p><p>Vào lúc này trong mấy ngàn người của Diệt Linh Minh sinh ra chấn động liên tục, người có tên, cây có bóng, ba chữ Lục Thiếu Du đủ chấn nhiếp bọn họ.</p><p>Hoài Như Danh và hai tên Hóa Hồng Cảnh của Diệt Linh Minh vào lúc này sắc mặt co rút, ánh mắt run rẩy, tiến thối lưỡng nan, tình cảnh xấu hổ, ánh mắt khó coi, trong nội tâm sinh ra hàn ý không nhỏ.</p><p>Cũng vào lúc này, Lục Du Thược lập tức nhớ tới hạp cốc Huyền Viêm, lập tức nói với Lục Thiếu Du:</p><p>- Phụ thân, nhanh đi hạp cốc Huyền Viêm, đại quân Diệt Linh Minh chắc đã tới hạp cốc Huyền Viêm rồi, gia gia cùng mẫu thân đang gặp nguy hiểm.</p><p>Lục Thiếu Du nghe vậy, sắc mặt âm trầm, trên đường đi hắn có nghe Tuyết Sư nói tình huống Phi Linh Môn hiện tại, gần đây Phi Linh Môn và Diệt Linh Minh ma sát với nhau, toàn do sư huynh Khiên Bách Biến truyền tin tức cho Tuyết Sư, Tuyết Sư mang tin tức về, Lục Thiếu Du trên đường đi cũng có biết, năm ngàn vạn đại quân của Diệt Linh Minh lúc này đang vây công hạp cốc Huyền Viêm, Phi Linh Môn cùng Lục gia, Hoàng gia đã rút tới hạp cốc Huyền Viêm..</p><p>- Lão đại, hai tên nhãi nhép nhất nguyên Hóa Hồng này ta và ngươi giải quyết một tên, ta cũng muốn sớm gặp Vô Song tỷ, Cảnh Văn tỷ các nàng đấy.</p><p>Tiểu Long lườm lườm hai tên nhất nguyên Hóa Hồng của Diệt Linh Minh, căn bản không đặt hai tên này trong lòng.</p><p>- Hộ Hoàng đội nghe lệnh, tru sát tạp chủng Diệt Linh Minh, một người cũng không lưu lại.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hắn ra lệnh xong, lập tức biến mất tại chỗ.</p><p>- Lão đại, ngươi chờ ta một chút, người thế giới Thần Thú nghe lệnh, tru sát tạp chủng Diệt Linh Minh.</p><p>Khi thân ảnh Lục Thiếu Du biến mất tại chỗ, thân ảnh Tiểu Long cũng hóa thành kim quang biến mất theo.</p><p>Xùy.</p><p>Khi thân ảnh Lục Thiếu Du xuất hiện trước mặt lão giả nhất nguyên Hóa Hồng, ánh mắt âm trầm, hàn ý bắn ra dữ dôi.</p><p>Khi thân ảnh Lục Thiếu Du xuất hiện, lão giả mặc trường bào chẳng biết tại sao, trong nội lạnh toát, sinh ra cảm giác sởn gai ốc.</p><p>Dù sao lão giả cũng là nhất nguyên Hóa Hồng, hắn áp chế sợ hãi trong nội tâm của mình, cắn răng đánh ra một cột sáng năng lượng xuyên thủng không gian, cột sáng đâm thẳng vào Lục Thiếu Du.</p>", "images": {}, "success": true}