{"id": 4166, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4273", "title": "Chương 4273: Thời Gian Mười Ngày 1", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4273: Thời Gian Mười Ngày 1</h1><p>Trên không trung, khí chất trên người Lục Thiếu Du biến mất không còn, không trung gió nổi mây phun, sấm sét rền vang, trong nháy mắt kim quang bắn ra các hướng, đại quân Diệt Linh Minh lúc này bị giam cầm.</p><p>- Đụng đến Phi Linh Môn, đụng đến Lục gia ta, giết không tha!</p><p>Lục Thiếu Du quát lớn, phất tay đánh ra một thủ ấn, kim quang bùng nổ, mây đen xuất hiện và áp xuống.</p><p>Ầm ầm!</p><p>Hư không rung chuyển vặn vẹo, chung quanh thủ ấn có vô số vết nứt không gian, không gian nứt vỡ từng khúc khó khôi phục, phong vân kích động còn mang theo khí tức diệt thế.</p><p>Trong nháy mắt thủ ấn giáng xuống, đánh vào người mấy trăm vạn đại quân Diệt Linh Minh, sát khí lăng lệ bùng nổ rất mạnh.</p><p>- Ah...</p><p>Gần ngàn vạn đại quân Diệt Linh Minh kêu thảm thiết, thần hồn câu diệt.</p><p>Dưới thủ thủ ấn này gần ngàn vạn đại quân Diệt Linh Minh hóa thành tro tàn, trong sơn mạch bao la xuất hiện một thủ ấn năm ngón tay cực sâu in lên sơn mạch.</p><p>Chỉ một kích đã làm cho gần ngàn vạn đại quân Diệt Linh Minh tan biến.</p><p>Rầm rầm rầm!</p><p>Trên bầu trời xuất hiện chín cột sáng, chín cột sáng này chiếu vào người Lục Thiếu Du.</p><p>Chín ngọn núi khổng lồ chung quanh Lục Thiếu Du bị thiên lôi bổ trúng, trực tiếp một phân thành hai, đất đá bắn tung tóe.</p><p>Trời giáng thiên lôi, dường như tức giận vì Lục Thiếu Du sinh ra giết chóc ngập trời.</p><p>Vù vù!</p><p>Tất cả ánh mắt khiếp sợ, sát phạt cỡ này đã chọc thiên nộ, nam tử áo bào xanh này giống như sát thần hàng lâm.</p><p>- Lục gia quân nghe lệnh, giết!</p><p>Lục Kinh Vân đạp không đứng đó, khí tức sát phạt bùng nổ làm lòng người sợ hãi.</p><p>- Đệ tử Thiên Cuồng Điện nghe lệnh, giết!</p><p>- Giết!</p><p>- Giết không tha!</p><p>...</p><p>Bỗng dưng từng tiếng sát phạt xuất hiện, hóa thành sóng âm kinh người bao phủ không gian, sau đó tinh anh Lục gia quân và Thiên Cuồng Điện cùng Phi Thiên đạo tặc liều chết xông tới, đệ tử Phi Linh Môn cũng bắt đầu phản kích.</p><p>- Giết.</p><p>Không chậm trễ thêm chút nào, đồ sát bắt đầu.</p><p>Ngao ngao...</p><p>Ô ô!</p><p>Rống!</p><p>Yêu thú gào thét, thân thể to lớn xuất hiện, chúng xông vào đại quân Diệt Linh Minh đang không còn sức phản kháng.</p><p>Lúc này đối mặt với Lục gia quân và thế lực viện quân của Phi Linh Môn phản kích, đại quân Diệt Linh Minh chỉ có thể bị tàn sát, tiếng kêu thảm thiết quanh quẩn cả không gian.</p><p>Vùng núi này biến thành tu la địa ngục.</p><p>Trong sơn mạch quanh hạp cốc Huyền Viêm, đồ sát không diễn ra bao lâu đã chấm dứt.</p><p>Trên năm ngàn vạn đại quân Diệt Linh Minh đều bị Lục Thiếu Du và Tiểu Long hai người tru sát hơn hai ngàn vạn, tất cả cường giả đều bị đánh chết, lập tức trăm vạn tinh anh Lục gia quân và viện quân các nơi vây công, lập tức giải quyết phần còn lại.</p><p>Cả sơn mạch huyết tinh trùng thiên, thây ngang khắp đồng, ai nhìn thấy cũng giật mình.</p><p>Thời gian qua đi, Lục Thiếu Du và cường giả chung quanh quay về thành Vô Sắc Phi Linh Môn, chiến trường đã được người Phi Linh Môn và Hoàng gia thu thập.</p><p>Trong đại điện Phi Linh Môn, các cường giả gặp nhau, các cường giả trong thế giới Linh Vũ đều tụ tập với nhau, khó tránh hàn huyên chuyện cũ.</p><p>Lục Thiếu Du được Lục Doanh và Lục Tượng, Lục Kinh Vân, Lục Âm dẫn tiến, cũng làm quen với cường giả Cửu Vĩ Thiên Hồ, Thiên Nữ Cung, thế giới Minh Quang.</p><p>Thiên Nữ Cung có cho một mỹ phu nhân đi theo Lục Doanh trở về, đó là Trích Nguyệt tiên tử sư tỷ của Lục Doanh, còn có hai lão ẩu đều là cường giả Hóa Hồng Cảnh.</p><p>Khi Lục Thiếu Du quan sát, một trong hai lão ẩu là nhị nguyên Hóa Hồng, người thứ hai là tam nguyên Hóa Hồng, đội hình của Thiên Nữ Cung tuyệt đối không kém.</p><p>Thế giới Minh Quang có hai trung niên đến, đều có khí độ bất phàm, chính là ngũ và lục sư huynh của Lục Kinh Vân, Lục Xảo cùng Lục Tượng, phân biệt là Cái Thế Hồng Tôn cùng Thiên Châu Hồng Tôn, cả hai đều là nhị nguyên Hóa Hồng.</p><p>Cửu Vĩ Thiên Hồ nhất tộc đi theo Lục Âm cùng Bạch Linh đến đây, trừ Xích Trọng ra, cũng còn có một lão giả khí vũ hiên ngang, tứ nguyên tiểu siêu phàm, làm cho Lục Thiếu Du động dung.</p><p>Nhưng làm Lục Thiếu Du động dung nhất chính là lão phụ áo đen bên cạnh Lục Tâm Đồng, giọng nói khàn khàn, khăn lụa đen che mặt, chính là sư phụ của Lục Tâm Đồng.</p><p>Khí tức của lão phụ này, linh hồn Lục Thiếu Du nhạy cảm dò xét cũng khó dò xét được, nhưng mà lão phu nhân này có quan hệ rất tốt với Lục Tâm Đồng.</p><p>Các Hóa Hồng Cảnh đều không dám xem thường Lục Thiếu Du, sau một phen khách sáo, Lục Thiếu Du cũng không tránh hàn huyên với lão tổ nhân hoàng tộc và thú hoàng tộc trong thế giới Linh Vũ.</p><p>Lục Thiếu Du cũng phải gặp mặt các nhạc phụ nhạc mẫu, còn có tụ tập với chiến đao Khuất Đao Tuyệt, Bá Đao Long Tam, phi ưng Lăng Phong, tự nhiên phải trò chuyện, còn có thế hệ thiên phú phi phàm của Vân Dương Tông, hiện tại so sánh với Lục Thiếu Du, cách biệt đã một trời một vực, chuyện này làm cho đám người Khuất Đao Tuyệt cảm thán không thôi.</p><p>Mà Lục Thiếu Du đứng trước mặt Dạ Vị Ương và Đạm Thai Tuyết Vi, Đoan Mộc Y Y, chẳng biết tại sao lại hơi khẩn trương.</p><p>Cuối cùng Lục Thiếu Du mới đi đi gặp Vô Song, Cảnh Văn, Bạch Linh, Hồng Lăng, Tiểu Linh, Lam Linh chúng nữ, nội tâm Lục Thiếu Du vô cùng rung động.</p><p>.........</p><p>Trong nháy mắt đã qua mười ngày, khi tin tức đại chiến hạp cốc Huyền Viêm truyền ra, tin tức này như sấm sét truyền khắp thế giới Thượng Thanh, trận chiến này là nội chiến quy mô lớn nhất thế giới Thượng Thanh, trên trăm Tuyên Cổ Cảnh bị đánh chết, có vài Hóa Hồng Cảnh cũng không còn.</p><p>Tin tức trọng yếu nhất chính là Lục Thiếu Du trở về, đồn đãi chân lý Niết Bàn Lục Thiếu Du bị cường giả Minh Linh liên thủ đánh chết hơn ngàn năm, ai cũng không ngờ lúc này chân lý Niết Bàn Lục Thiếu Du ngang trời xuất thế, đại sát tứ phương.</p><p>Một trận chiến này cũng giúp mọi người nhìn ra nội tình của Lục gia, một nhà chín vô lượng, đồn đãi còn có không ít vô thượng Niết Bàn.</p><p>Hiện tại Lục gia và Phi Linh Môn không phải ai cũng chọc được.</p><p>Một trận chiến này, còn có cái tên Long Huyền truyền ra.</p><p>Long Huyền là thanh niên áo vàng, nghe nói đến từ thế giới Thần Thú, chính là huynh đệ của chân lý Niết Bàn Lục Thiếu Du.</p><p>Khiến người ta rung động khủng bố là, tục truyền nói Long Huyền cũng là chân lý Niết Bàn, lại có phong hào thần thú trong thế giới Thần Thú.</p><p>Hai chân lý Niết Bàn xuất hiện, trong lúc nhất thời chuyện này làm nhiều người khiếp sợ, Phi Linh Môn và Lục gia đã triệt để quật khởi.</p><p>Tin tức này truyền ra, trong thời gian mười ngày này, trong thế giới Vô Sắc Phi Linh Môn, Lục Thiếu Du gặp mặt mọi người thời gian ngắn, thậm chí không có thời gian an ủi người nhà, hắn lập tức tiến vào Thiên Trụ giới.</p><p>Trong Thiên Trụ giới tầng thứ bảy, sau thời gian mười ngày, trong Thiên Trụ giới đã gần hai năm.</p><p>Trong Thiên Trụ giới tầng thứ bảy, thu đại đỉnh lại, trước người Lục Thiếu Du có năm khôi lỗi sắc mặt tái nhợt đứng đó.</p><p>- Chủ nhân.</p><p>Ánh mắt năm khôi lỗi cung kính, khí tức toàn thân kinh người.</p><p>Luyện chế năm Hóa Hồng Cảnh thành khôi lỗi sống, đây là chuyện cực kỳ khó khăn.</p><p>Lúc luyện khôi lỗi sống đầu tiên, Lục Thiếu Du suýt thất bại, cũng may dùng linh hồn lực và thực lực mạnh mẽ áp xuống, lúc này miễn cưỡng luyện chế thành công.</p>", "images": {}, "success": true}