{"id": 4168, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4275", "title": "Chương 4275: Mười Sáu Trung Thiên Thế Giới", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4275: Mười Sáu Trung Thiên Thế Giới</h1><p>Lục Thiếu Du nhìn người trong đại điện, cuối cùng ánh mắt nhìn Lục Kinh Vân, hỏi Lục Kinh Vân:</p><p>- Kinh Vân, ngươi thấy thế nào?</p><p>Lục Kinh Vân nghe vậy, lập tức đứng dậy, khóe miệng cười tà, nói:</p><p>- Phụ thân, ta đã điều tra, tất cả thế lực lớn sau lưng Diệt Linh Minh tổng cộng có năm mươi ba thế lực, đến từ tông môn, thương hội gia tộc trong bốn mươi sáu trung thiên thế giới, trong đó dùng Linh gia, Ô gia, Tùng gia, Sư gia, Tinh gia năm gia tộc làm đầu, năm thế lực này đều có Hóa Hồng Cảnh, nhưng lần này đã tổn thất một người, xem ra cường giả Hóa Hồng Cảnh còn lại trong gia tộc bọn họ không vượt quá một người.</p><p>Dừng một chút, trong mắt Lục Kinh Vân bắn ra huyết quang, ngẩng đầu nói với Lục Thiếu Du:</p><p>- Cho nên ta cảm thấy được, vì sự an toàn của Phi Linh Môn cùng Lục gia về sau, cần phải nhổ cỏ tận gốc, triệt để tẩy trừ dư nghiệt Diệt Linh Minh trong bốn mươi sáu trung thiên thế giới này, dùng chấn nhiếp kẻ khác, dương uy danh Lục gia và Phi Linh Môn.</p><p>Người trong đại điện nghe xong đều là âm thầm chấn động, Lục Kinh Vân nói như thế, mọi người không khó biết rõ ý định của Lục Kinh Vân.</p><p>Mọi người than thở, Lục Kinh Vân còn hung ác hơn cả phụ thân hắn, triệt để tẩy trừ tất cả thế lực lớn trong bốn mươi sáu trung thiên thế giới gây dựng Diệt Linh Minh, đây không phải chuyện bình thường.</p><p>Lục Thiếu Du nghe vậy, sắc mặt không biến hóa, nhìn qua Lục Kinh Vân, lập tức nói:</p><p>- Triệt để tẩy trừ thế lực lớn trong bốn mươi sáu trung thiên thế giới không phải chuyện dễ dàng, tuy tất cả thế lực lớn không có bao nhiêu Hóa Hồng Cảnh, nhưng mà liên lụy không ít.</p><p>Lục Kinh Vân trả lời Lục Thiếu Du:</p><p>- Phụ thân, con và ngoại công cùng Nam gia gia, sư công thương lượng qua, tuy liên lụy không nhỏ, nhưng Lục gia và Phi Linh Môn chúng ta không e ngại chuyện này, nhưng mà vẫn có chút phiền toái mà thôi.</p><p>Ánh mắt Lục Thiếu Du khẽ nhúc nhích, nói:</p><p>- Phiền toái gì?</p><p>- Không biết hai đại liên minh và cổ tộc có nhúng tay hay không, nếu hai đại liên minh và cổ tộc trong thế giới Thượng Thanh cũng nhúng tay vào chuyện này, như vậy rất bất lợi với chúng ta. Nhưng nếu bọn họ không nhúng tay, với thực lực của chúng ta khi tẩy trừ bốn mươi sáu trung thiên thế giới, đây là việc nắm chắc mười phần.</p><p>- Kinh Vân tiểu tử, tốt lắm, Tiểu Long thúc thúc ở đây, cái gì cổ tộc và hai đại liên minh, Tiểu Long thúc thúc không sợ.</p><p>Tiểu Long cũng không đặt hai đại liên minh và cổ tộc vào trong mắt, thân là thần thú của thế giới Thần Thú, hắn có tư cách này.</p><p>Lục Thiếu Du nhìn qua Lục Kinh Vân, hơi do dự, nói:</p><p>- Tạm thời không cần lo lắng hai đại liên minh và cổ tộc trong thế giới Thượng Thanh, lúc này cần phải chấn nhiếp, nên làm như thế nào cứ làm thế nào.</p><p>Lục Thiếu Du dứt lời, hàn quang lóe lên rồi biến mất, Diệt Linh Minh đối phó Phi Linh Môn, nhiều năm qua cũng không thấy người hai đại liên minh ra mặt, bây giờ mình đối phó thế lực của Diệt Linh Minh, sợ rằng hai đại liên minh cũng không nhúng tay vào.</p><p>Lục Thiếu Du đã có chuẩn bị, nếu hai đại liên minh có người nhúng tay, cho dù rời khỏi thế giới Thượng Thanh hắn cũng không bỏ qua, dù sao trong ba ngàn đại thế giới rộng lớn này, hắn không phải không nơi đi.</p><p>Trước khi đi, lão Ảnh có nói dù làm ầm ĩ lớn cũng không có gì, cho dù có lật trời cũng có người đỡ cho hắn.</p><p>Lục Thiếu Du sẽ không hoài nghi lời của lão Ảnh, bởi vậy thời điểm này cũng không lo lắng hai đại liên minh và cổ tộc thế giới Thượng Thanh.</p><p>- Phụ thân, ta biết rõ nên làm như thế nào.</p><p>Lục Kinh Vân nghe vậy, lập tức đứng thẳng, có phụ thân nói lời này, hắn không gì không dám làm.</p><p>Lục Thiếu Du gật đầu, lập tức nói với Tiểu Long:</p><p>- Tiểu Long, mấy ngày này ta sẽ đi Mật Đia Thiên Giới, việc tẩy trừ bốn mươi sáu trung thiên thế giới hậu thuẫn Diệt Linh Minh, không có ngươi, ta không yên lòng.</p><p>- Lão đại, yên tâm giao cho ta, lần này ta sẽ không vội đi về, chuyện Diệt Linh Minh cứ giao cho ta tiểu tử Kinh Vân đi, tuyệt đối không xảy ra chuyện đâu.</p><p>Tiểu Long vỗ bộ ngực cam đoan.</p><p>- Ân.</p><p>Lục Thiếu Du cười vui vẻ, khẽ gật đầu, có Tiểu Long thì hắn không cần lo lắng.</p><p>Lục Thiếu Du nhìn qua Nam thúc Độc Cô Ngạo Nam, Bắc Cung Kình Thương, Chí Thánh đại đế, Bắc Cung Kình Thươngnói:</p><p>- Nghĩa phụ, sư phụ, nhạc phụ, việc này cũng cần các ngươi quan tâm một ít, ta muốn sớm đi Mật Địa Thiên Giới.</p><p>- Đi thôi, có chúng ta ở đây, bao nhiêu cũng có thể làm chút việc.</p><p>Nam thúc Độc Cô Ngạo Nam gật đầu.</p><p>Mọi người đều phân tán ra làm việc của mình, tất cả thế lực lớn kích động, chuẩn bị tẩy trừ bốn mươi sáu trung thiên thế giới và thế lực đỉnh cấp có quan hệ với Diệt Linh Minh.</p><p>Trong lúc nhất thời, sát khí bao phủ thành Vô Sắc, một hồi đại chiến tẩy trừ bắt đầu.</p><p>Ánh trăng như luyện, màn đêm bao phủ các nơi.</p><p>Trong phòng sáng rực.</p><p>Trên giường ánh mắt Bắc Cung Vô Song mê ly, thân thể lung linh bay bổng, dung nhan kiều diễm thiên kiều bá mị, diễm lệ không gì sánh được, ánh mắt Lục Thiếu Du mê ly, lập tức đứng dậy kéo nữ tử vào trong ngực, hôn nồng nhiệt.</p><p>Sau một lát, trong phòng đã xuân sắc khôn cùng.</p><p>Sáng sớm hôm sau, trong phòng, nữ tử tuyệt diễm nằm trong ngực Lục Thiếu Du, thân che sa mỏng, đường cong mê người như ẩn như hiện, dẫn động hồn phách nhân tâm, bàn tay ngọc vuốt ve gò má của hắn, nói:</p><p>- Chàng định khi nào đi Mật Địa Thiên Giới?</p><p>Lục Thiếu Du ngồi dậy, cầm bàn tay đang vuốt mặt mình, nói:</p><p>- Ta sẽ nhanh chóng đi Mật Địa Thiên Giới thôi!</p><p>- Không gặp Cảnh Văn, Hồng Lăng cùng Tiểu Linh các nàng sao?</p><p>Ánh mắt Bắc Cung Vô Song nhìn Lục Thiếu Du, đôi mắt sáng hơi động, môi son khẽ mở, ngữ khí mang theo u oán.</p><p>Lục Thiếu Du nghe vậy, cầm bàn tay mềm mại, lập tức ngẩng đầu nhìn cửa sổ, sau một lát mới nói:</p><p>- Kinh Vân và Tiểu Long, Du Thược hôm nay sẽ tiến vào các trung thiên thế giới, ta cũng phải mau chóng đi Mật Địa Thiên Giới giải quyết phiền toái này.</p><p>- Chúng ta đều hiểu, chàng đi đi, cẩn thận đấy.</p><p>Bắc Cung Vô Song tựa vào ngực hắn, ngọc nhan cười nhạt, lúc này đứng lên khoác váy dài màu xanh lên người, khí chất thanh nhã như ẩn như hiện.</p><p>- Những năm qua ủy khuất cho nàng.</p><p>Lục Thiếu Du đứng dậy, ôm nữ tử vào trong ngực.</p><p>Bắc Cung Vô Song cười, nói:</p><p>- Không cần bận tâm chúng ta, chàng là lựa chọn của chúng ta, lựa chọn của chàng cũng không phải lựa chọn bình thường, chúng ta có thể làm chính là tận lực giảm lo lắng cho chàng, sẽ không liên lụy và làm gánh nặng cho chàng.</p><p>Lục Thiếu Du ôm người ngọc vào trong ngực, cũng không nói gì.</p><p>...</p><p>Ầm ầm...</p><p>Sau một lát thế giới Vô Sắc có rất nhiều thân ảnh đi tới thế giới trùng động, cũng may những thế giới trùng động này nằm trong khống chế của thế lực lớn, bằng không chỉ cái giá linh thạch đã là con số trên trời.</p><p>Nhưng thế giới trùng động cũng là cần cường giả định kỳ bảo hành sửa chữa, cần tiêu hao không ít, cho nên cũng là chi phí không nhỏ.</p><p>Thế giới trùng động bên ngoài thành Vô Sắc, trên quảng trường không nhỏ, tất cả thế lực lớn đã rời đi.</p>", "images": {}, "success": true}