{"id": 4167, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4274", "title": "Chương 4274: Thời Gian Mười Ngày 2", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4274: Thời Gian Mười Ngày 2</h1><p>Bốn khôi lỗi đằng sau cũng dễ dàng hơn rất nhiều.</p><p>Muốn luyện khôi lỗi sống cần phải luyện rất nhiều khôi lỗi làm nền, đám lão giả Hóa Hồng Cảnh của Diệt Linh Minh tận mắt nhìn thấy quá trình, đó là cảnh tượng thê thảm, làm cho người ta sởn hết cả gai ốc, tóc gáy dựng đứng, trong mắt tràn ngập sợ hãi và tuyệt vọng, nhưng lại không có cách nào nhúc nhích.</p><p>Đến thời điểm này đám lão giả Hóa Hồng Cảnh hối hận xanh ruột, nhưng không có cơ hội hối hận nữa rồi.</p><p>Thu hồi năm khôi lỗi sống, sắc mặt tái nhợt của Lục Thiếu Du vui vẻ, nhưng sau khi vui vẻ là hàn ý bộc phát.</p><p>Tuy Diệt Linh Minh đã bị đối phó, nhưng Diệt Linh Minh chỉ là quân cờ mà thôi, Lục Thiếu Du rất rõ ràng, thế lực chủ yếu đối phó Lục gia còn chưa bò ra.</p><p>Thi triển Sưu Linh Thuật tìm kiếm trong linh hồn Hoài Như Danh, Lục Thiếu Du biết không ít chuyện, sau lưng Hoài Như Danh có thế lực không kém, chính là Ô gia.</p><p>Ô gia có địa vị trưởng thượng trong hai đại liên minh, Hoài Như Danh chính là đệ tử đắc ý của trưởng thượng này.</p><p>Ô gia có địa vị không thấp trong hai đại liên minh, tuy nhiên so ra kém Nhâm gia, Tịnh gia cùng Phượng Hoàng nhất tộc ba đại gia tộc, nhưng mà cũng chỉ kém hơn một chút mà thôi.</p><p>Trong linh hồn Hoài Như Danh, Lục Thiếu Du thi triển Sưu Linh Thuật nhận được tin tức khác, Diệt Linh Minh trừ có Sư gia, Tùng gia, còn có vài thế lực sinh động nhất, thế lực cường đại nhất có Linh gia, Thiệu gia và Tinh gia.</p><p>Trên hạp cốc Huyền Viêm, sau khi bắt ba Hóa Hồng Cảnh, trong đó phân biệt là Linh gia, Thiệu gia, còn có Tinh gia.</p><p>Mà Linh gia và Thiệu gia, Lục Thiếu Du còn nhớ rõ, trong đó phó đoàn trưởng quân đoàn Thiên Phượng có một người tới từ Linh gia.</p><p>Lúc trước trong Mật Địa Thiên Giới có Thiệu Phong, hẳn là người Thiệu gia.</p><p>Về phần Tinh gia, Lục Thiếu Du cũng không phải quá hiểu, lúc trước đánh chết không ít người trong chấp pháp đội, đoán chừng cũng có người Tinh gia</p><p>Trừ Linh gia, Thiệu gia, Tinh gia, Tùng gia, Sư gia năm đại gia tộc ra, sau lưng Diệt Linh Minh còn có dấu vết của Phượng Hoàng nhất tộc, trước đó mình tao ngộ mai phục trong thế giới trùng động, cho dù không có chứng cớ, Lục Thiếu Du cũng biết đó là Phượng Hoàng nhất tộc.</p><p>- Phượng Hoàng nhất tộc, Ô gia, Linh gia, Thiệu gia, Tinh gia, Tùng gia, Sư gia, khoản nợ này nên thanh toán rồi.</p><p>Lục Thiếu Du thì thào, hàn ý bắn ra, lập tức khoanh chân điều tức, luyện chế năm khôi lỗi sống Hóa Hồng Cảnh tiêu hao quá lớn, cho dù với thực lực của Lục Thiếu Du cũng khó chèo chống.</p><p>...</p><p>Trong thiên địa, non xanh nước biếc, năng lượng thiên địa dạt dào, dãy núi xanh um tươi tốt, sườn núi như tiên cảnh.</p><p>Xùy.</p><p>Trên một ngọn núi bỗng dưng không gian nhộn nhạo, một tiếng kêu mang theo khí nóng bộc phát.</p><p>Lê-eeee-eezz~!!</p><p>Tiếng Lê-eeee-eezz~! vang vọng, biển lửa xuất hiện, hỏa diễm thu liễm, một thân thể Phượng Hoàng khỏng lồ xuất hiện ở chân trời.</p><p>Thân thể Phượng Hoàng này quái dị, toàn thân có màu đen, loại màu đen này cực kỳ thâm thúy.</p><p>Lập tức thu liễm thân Phượng Hoàng, một lão giả mặc trường bào tối tăm xuất hiện, nhiệt độ chung quanh người này rất cao, linh hồn cũng có thể bị thiêu đốt.</p><p>Lão giả lơ lửng giữa không trung, đôi mắt âm trầm, trong đôi mắt có hỏa diễm đỏ rực đang nhảy nhót.</p><p>- Nhị nguyên Hóa Hồng, khặc khặc, không ngờ có thể nhân họa đắc phúc, đặt chân nhị nguyên Hóa Hồng.</p><p>Lão giả này cười âm trầm.</p><p>- Phượng Viêm, chuyện có chút không ổn.</p><p>Một đại hán trung niên mặc hoa phục xuất hiện bên cạnh lão giả, ánh mắt đỏ rực ngưng trọng.</p><p>Lão giả này chính là Phượng Viêm đào thoát hồn anh trong tay Lục Thiếu Du hơn ngàn năm trước, dùng một kiện thông linh bảo khí trả giá, hắn không chỉ khôi phục, thậm chí còn có thể đột phá đến nhị nguyên Hóa Hồng, nhưng mà sau này không thể tiếp tục đột phá.</p><p>Nghe đại hán trung niên nói thế, Phượng Viêm nghe vậy ánh mắt âm trầm, hỏi:</p><p>- Phát sinh chuyện gì?</p><p>Trung niên mặc hoa phục nhìn Phượng Viêm, nói:</p><p>- Lục Thiếu Du không chết, hắn còn sống.</p><p>- Cái gì, điều này sao có thể...</p><p>Ánh mắt Phượng Viêm biến hóa, hàn ý bùng phát.</p><p>Trung niên mặc hoa phục nhìn qua Phượng Viêm liếc, nói:</p><p>- Không chỉ có như thế, Lục gia hiện tại đã quật khởi, một nhà chín vô lượng, còn có rất nhiều vô thượng Niết Bàn, thế lực xưa đâu bằng nay.</p><p>.....................</p><p>Thành Vô Sắc, trong đại điện Phi Linh Môn, Lục Thiếu Du ra khỏi Thiên Trụ giới thời cũng nhận được tin tức, phó chưởng môn Mộc Vương tới.</p><p>Khi Lục Thiếu Du tiến vào Thiên Trụ giới luyện chế khôi lỗi, phó chưởng môn Phi Linh Môn Mộc Vương mang theo rất nhiều cường giả từ thế giới Thị Hoang đến thế giới Vô Sắc trợ giúp Phi Linh Môn, nhưng hơi muộn một chút.</p><p>Lục Thiếu Du ở trong đại điện nhìn thấy Mộc Vương, lúc này Mộc Vương đã sớm đạt tới Niết Bàn Cảnh trung giai.</p><p>Sau khi hàn huyên, Lục Thiếu Du từ lời Mộc Vương biết được, những năm này trong thế giới Phệ Hồn biến hóa không nhỏ, năng lượng thiên địa nồng đậm hơn cả thế giới Vô Sắc không ít.</p><p>Nhưng mà Mộc Vương vẫn không có tin tức lão tổ Huyết Thiên Đế, Huyết Thiên Đế rời đi tới bây giờ, vẫn chưa từng quay về thế giới Thị Hoang.</p><p>Từ lời chúng nữ Bắc Cung Vô Song, Lục Thiếu Du biết những ngày qua thế giới Vô Sắc đã bị Phi Linh Môn, Hoàng gia, Tiết gia các thế lực liên thủ diệt sạch dư nghiệt Diệt Linh Minh trong thế giới Vô Sắc.</p><p>Thế giới Vô Sắc đã khôi phục trật tự, thế lực khắp nơi đều chờ ở trong thành Vô Sắc, đang chờ hành động kế tiếp.</p><p>Vào đêm, trong đại điện Phi Linh Môn, cường giả Phi Linh Môn, Lục gia quân, thế giới Linh Vũ, Tiết gia, Hoàng gia, An gia, thế giới Địa Hoang tụ tập với nhau, Mộc Vương, Nam thúc Độc Cô Ngạo Nam, Đoan Mộc Khung Thiên, Chí Thánh đại đế cũng đang ở đó.</p><p>Nhưng cường giả Hóa Hồng Cảnh của Cửu Vĩ Thiên Hồ nhất tộc và Thiên Nữ Cung, thế giới Minh Quang Hóa Hồng Cảnh không tham gia.</p><p>Trong đại điện, thế lực khắp nơi tụ tập một đường, Lục Kinh Vân, Lục Du Thược, Lục Doanh đang ngồi hai bên, Huyết Ưng, Phá Thổ, Truy Mệnh cũng ngồi đó, Độc Cô Ngạo Nam, Đoan Mộc Khung Thiên, Bắc Cung Kình Thương, Lãnh Thiên Thu cũng xuất hiện trong đại điện.</p><p>Lục Thiếu Du tự nhiên ngồi ở chủ vị, Vô Tướng, Vu Mã Tam Giới, Lý Cụ đứng sau lưng, bên người còn có Tiểu Long, Tĩnh Thần công chúa, Bắc Cung Vô Song, Độc Cô Cảnh Văn, Bạch Linh ngồi cùng.</p><p>- Diệt Linh Minh trong thế giới Vô Sắc bị đại quân thanh trừ, nhưng thế lực sau lưng vẫn tồn tại.</p><p>- Những thế lực này là thế lực đỉnh cấp trong các trung thiên thế giới, không ở trong thế giới Vô Sắc chúng ta.</p><p>- Lúc này tất cả thế lực của Diệt Linh Minh đều trọng thương, đoán chừng cũng không dám đến thế giới Vô Sắc.</p><p>......</p><p>Mọi người hàn huyên về việc Diệt Linh Minh, tuy Diệt Linh Minh bị tiễu trừ, nhưng thế lực lớn sau lưng vẫn tồn tại, đây cũng là chủ đề ngày hôm nay.</p><p>- Lục chưởng môn, thế lực phía sau Diệt Linh Minh nên làm sao bây giờ?</p><p>Mọi người nghị luận một phen, Hoàng Thiên Tứ hỏi Lục Thiếu Du, tuy thế lực lớn đang thương nghị, nhưng mà ai cũng biết, cũng chỉ hỏi thăm ý kiến Lục Thiếu Du, đều lấy Lục Thiếu Du làm chủ.</p>", "images": {}, "success": true}