{"id": 4165, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4272", "title": "Chương 4272: Thiên Nộ", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4272: Thiên Nộ</h1><p>Trên lưng sư tử có hai thanh niên đang đứng, một áo bào xanh và một áo bào vàng.</p><p>Rống!</p><p>Sư tử gào thét, những nơi đi qua gợn sóng không gian rất mạnh, hơn ngàn thân ảnh đi theo cũng có khí tức vô cùng đáng sợ.</p><p>Nhìn thấy hai thân ảnh trên lưng sư tử, người trong thế giới Linh Vũ chấn động.</p><p>- Trở về rồi sao?</p><p>Giữa không trung, những bóng hình xinh xắn, mỹ nữ dung mạo khuynh quốc khuynh thành nhìn thân ảnh áo xanh trên không trung, sắc mặt kích động, thân thể run rẩy.</p><p>- Tiểu tử này, rốt cục trở về, mỗi lần về đều ưa thích náo động.</p><p>- Mỗi lần về rất kịp thời.</p><p>- Tiểu tử này, xem ra lại sắp gây chuyện nữa rồi!</p><p>Trước Lục gia quân, sáu thân ảnh kia tươi cười.</p><p>Nhìn thấy thân ảnh áo xanh trên người sư tử, Lục Kinh Vân, Lục Doanh, Lục Âm, Lục Thành, Lục Trực, Lục Phương, Lục Tượng, Lục Xảo tám huynh muội chấn động.</p><p>Trên không trung, trăm vạn tinh anh Lục gia quân, Phá Thổ, Truy Mệnh, Huyết Ưng, Trương Lăng Phong, Cát Bạch Mị, Hổ Sư, Cuồng Thử, Trình Tinh, Phong Hỏa, Hồ Hải nhìn thấy thân ảnh áo xanh quen thuộc, lập tức quỳ một gối, hô:</p><p>- Bái kiến Lục soái!</p><p>- Bái kiến Lục soái!</p><p>Trăm vạn tinh anh Lục gia quân cùng quỳ xuống, ánh mắt kính sợ nhìn thân ảnh áo xanh.</p><p>Lưu Kiếm, An Cát Tú Na, Hoa Mãn Ngọc, Hoa Mãn Lâu, Lưu Nhất Thủ, Hoàng Đan, Diệp Mỹ, Diệp Phi, Âm Quỷ, Thất Kiếm, Thất Sát, Địa Long các đệ tử Phi Linh Môn đều chắp tay với nam tử áo xanh, cùng hành lễ:</p><p>- Bái kiến chưởng môn.</p><p>- Bái kiến chưởng môn!</p><p>- Bái kiến nhị thiếu gia!</p><p>- Bái kiến chủ nhân!</p><p>Mấy trăm vạn đệ tử Phi Linh Môn và Cực Nhạc tam quỷ, Huyết Mị, Xích Viêm, Hắc Hùng đều quỳ một gối, ánh mắt kính sợ nhìn người tới.</p><p>- Trời ạ, đó là Lục Thiếu Du, Lục đại nhân!</p><p>- Không phải nói lục đại nhân đã chết sao, tại sao lại trở về?</p><p>- Đó là Lục Thiếu Du đứng đầu cửu hoàng, chân lý Niết Bàn Lục Thiếu Du, hắn không có chết!</p><p>...</p><p>Vào thời điểm này, mấy ngàn vạn đại quân Diệt Linh Minh nhìn thấy người tới, sắc mặt ngây ngốc, trên trăm Tuyên Cổ Cảnh biến sắc.</p><p>Ba lão giả Hóa Hồng Cảnh chấn động và run rẩy.</p><p>Giờ phút này không biết tại sao, không gian bỗng nhiên yên tĩnh đáng sợ, mọi người nhìn thẳng vào nam tử áo bào xanh kia, tất cả mọi người đều bị hắn thu hút.</p><p>Nam tử áo bào xanh đứng trên lưng sư tử, áo bào xanh phất phơ, đứng chắp tay, trong lúc vô hình có xu thế chống trời, khí thế bá tuyệt thiên hạ.</p><p>Cường giả đi theo Thiên Nữ Cung, Thiên Cuồng Điện, Cửu Vĩ Thiên Hồ nhất tộc, thế giới Minh Quang vào lúc này cũng bị ánh mắt này hấp dẫn.</p><p>Trên bầu trời, đám người kia quỳ xuống, thần sắc vô cùng cung kính.</p><p>Nam tử áo bào xanh nhìn qua mấy lão giả Hóa Hồng Cảnh của Diệt Linh Minh, nói:</p><p>- Chỉ bằng mấy tên nhất nguyên Hóa Hồng con sâu cái kiến các ngươi cũng muốn đụng đến Phi Linh Môn, đụng đến Lục gia ta sao?</p><p>Hắn cất bước đi tới, lời lẽ bình thản không có gì lạ.</p><p>Ầm ầm.</p><p>Nhưng khi Lục Thiếu Du bước một bước, nói một câu, bầu trời gió nổi mây phun, mây đen cuồn cuộn, lập tức có thiểm điện giáng xuống.</p><p>Lục Thiếu Du chắp tay đi chậm, mỗi một bước đều làm không gian chấn động dữ dội, thiên tượng hàng lâm, khí thế bức người.</p><p>Mỗi một bước làm ba lão giả nhất nguyên Hóa Hồng sắc mặt tái nhợt đi một phần, không gian chung quanh ba người vặn vẹo.</p><p>Ầm ầm.</p><p>Khi Lục Thiếu Du hành động, trực tiếp đi tới trước mặt một lão giả Hóa Hồng Cảnh của Diệt Linh Minh, trên không trung sấm sét cuồn cuộn, phong vân biến hóa.</p><p>Đến thời điểm này, ba người mới biết được, bọn họ làm chuyện ngu xuẩn cỡ nào, Lục gia đã sớm lông cánh đầy đủ, căn bản không phải bọn họ có thể rung chuyển.</p><p>Trước đừng nói thế lực khủng bố sau lưng chín huynh muội Lục gia, ngay cả Lục Thiếu Du trước mặt, bọn họ cũng chỉ là con sâu cái kiến, căn bản không có lực chống lại.</p><p>Đáy lòng bọn họ run như cầy sấy, hoàn toàn không dám phản kháng.</p><p>Nhưng lúc này tất cả đã muộn, nguyên lực và linh hồn trong người bị áp chế, ngay cả tự bạo cũng không làm được.</p><p>Lục Thiếu Du bình thản đứng trước một lão giả nhất nguyên Hóa Hồng, hắn không nói gì, phất tay tát liên tục.</p><p>Trên mặt ba lão giả nhất nguyên Hóa Hồng sưng vù lên, bàn tay đánh vào mặt bọn họ, máu và răng lẫn lộn.</p><p>Cường giả thế giới Linh Vũ, thế giới Vô Sắc, thậm chí là Diệt Linh Minh đều rung động nhìn thanh niên áo xanh mà không thể nói gì, không gian hoàn toàn yên tĩnh, yên tĩnh tới mức có thể nghe được tiếng hít thở.</p><p>Ba Hóa Hồng Cảnh trở nên ti tiện và nhỏ bé trước mặt thanh niên áo xanh này.</p><p>- Ba con sâu cái kiến, muốn động tới Phi Linh Môn và Lục gia, vậy luyện các ngươi thành khôi lỗi sống, từ nay về sau, thủ hộ Phi Linh Môn và Lục gia cho tới khi hình thần câu diệt.</p><p>Lục Thiếu Du bộc phát hào quang tử kim, ba người biến mất không thấy gì nữa.</p><p>- Một đám tạp chủng, cũng dám động Phi Linh Môn, không cho các ngươi chút giáo huấn, về sau sợ rằng ai cũng có thể động vào Phi Linh Môn.</p><p>Tiểu Long quát lớn, lúc này ấn ký màu vàng cao quý yêu mị kia mở ra, lập tức hào quang chói mắt bắn ra, nương theo đó là uy áp khủng bố bộc phát.</p><p>Ầm ầm.</p><p>Trong nháy mắt ngắn ngủi, trên trời xanh phong vân biến hoa, hội tụ thành một vòng xoáy lơn trên bầu trời.</p><p>Xoẹt!</p><p>Trong nháy mắt, con mắt thứ ba của Tiểu Long mở ra, một tia sáng bắn vào trong vòng xoáy, cả hai đụng chạm, bỗng dưng hào quang bắn ra bao phủ không gian.</p><p>- Ah...</p><p>Chỉ trong nháy mắt hào quang bao phủ hơn trăm tên Tuyên Cổ Cảnh và vô số đại quân Diệt Linh Minh, bỗng dưng bọn chúng kêu lên thảm thiết, thực lực thấp một ít đã thất khiếu chảy máu, bộ dáng thê thảm.</p><p>Ngao!</p><p>Trong màn sáng có tiếng long ngâm truyền ra, long uy khủng bố xuyên thủng hư không, biến mất không thấy gì nữa.</p><p>Trong màn sáng, hơn trăm tên Tuyên Cổ Cảnh và mấy chục vạn đại quân Diệt Linh Minh ngây người, ánh mắt ngây ngốc.</p><p>Thân thể vẫn đứng ở đó nhưng linh hồn đang bị chấn nhiếp, ngay sau đó chẳng biết tại sao, tất cả mọi người thất khiếu chảy máu, sơn mạch lập tức máu chảy thành sông.</p><p>Trên trăm Tuyên Cổ Cảnh và mấy chục vạn đại quân Diệt Linh Minh không còn sinh cơ, linh hồn bị phá hủy, thân thể rơi xuống đất.</p><p>Rầm rầm rầm!</p><p>Vô số thi thể rơi xuống như mưa, trên trăm Tuyên Cổ Cảnh và vài chục vạn đại quân Diệt Linh Minh bị tru sát trong nháy mắt.</p><p>Trên trăm Tuyên Cổ Cảnh bị giết cùng lúc, ánh mắt rất nhiều người khiếp sợ nhìn thanh niên áo bào vàng kia.</p><p>Tất cả mọi người biết được thanh niên áo bào vàng kia không dưới Lục Thiếu Du, trong nháy mắt tru sát hơn trăm cường giả Tuyên Cổ Cảnh, đây là thực lực mạnh cỡ nào?</p><p>Lúc này quanh người Lục Thiếu Du tỏa ra kim quang kết nối với thiên địa, bầu trời cuồng phong gào thét, kim mang phóng đại, khe nứt không gian bao phủ các nơi.</p><p>Kim quang rực rỡ che phủ bầu trời, mấy ngàn vạn đại quân Diệt Linh Minh bị bao phủ vào bên trong, cả đám không thể nhúc nhích, nguyên lực bị áp chế.</p><p>Sát khí mênh mông bùng phát, đại quân Diệt Linh Minh sợ hãi, trong nội tâm sởn hết cả gai ốc, sâu trong linh hồn có khí tức tử vong bùng nổ.</p>", "images": {}, "success": true}