{"id": 4163, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4270", "title": "Chương 4270: Phạm Người Lục Gia Ta, Giết Không Tha!", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4270: Phạm Người Lục Gia Ta, Giết Không Tha!</h1><p>Đặc biệt là ba lão giả đi đầu với khuôn mặt già nua, ánh mắt đầy hàn ý và sát khí tỏa ra.</p><p>Ba lão giả này không có quá nhiều chấn động, nhưng mà năng lượng thiên địa không ngừng biến hóa.</p><p>Ba lão giả này không thèm nhìn mấy ngàn vạn người thế giới Vô Sắc và Phi Linh Môn, ánh mắt khinh thường và xem thường.</p><p>- Không tốt, đều là Tuyên Cổ Cảnh, trên trăm Tuyên Cổ Cảnh.</p><p>- Ba lão giả đi đầu dường như là Hóa Hồng Cảnh.</p><p>- Ba tên đi đầu không phải Tuyên Cổ Cảnh, là Hóa Hồng Cảnh, là cường giả Hóa Hồng Cảnh trong truyền thuyết.</p><p>Hơn trăm người xuất hiện, khí tức khủng bố hàng lâm phiến thiên địa này, lập tức có khí tức và uy áp mênh mông bao phủ Phi Linh Môn, Hoàng gia và người thế giới Vô Sắc.</p><p>Không ít ánh mắt ngẩng đầu nhìn không trung, không ít người có nhãn lực đều nhìn ra trên trăm người Diệt Linh Minh vừa xuất hiện đều là Tuyên Cổ Cảnh và Hóa Hồng Cảnh trong truyền thuyết.</p><p>Vào lúc này có trên trăm Tuyên Cổ Cảnh và ba Hóa Hồng Cảnh gia nhập vào, nó giống tảng đá nện vào mặt nước, làm cho rất nhiều người chấn động!</p><p>Đội hình này đủ để phá hủy tâm tình liều mạng của mọi người, phá hủy tâm tư phản kháng!</p><p>- Phá chiến hạm Phi Hổ.</p><p>Trên trăm Tuyên Cổ Cảnh hét lớn, thân ảnh lao đi, đột nhiên từng đạo công kích khủng bố xuyên qua hào quang năng lượng khủng khiếp này, trực tiếp đánh thẳng vào hạm đội của Phi Linh Môn.</p><p>Ầm ầm.</p><p>Nhất thời trong hạm đội Phi Hổ của Phi Linh Môn có trăm chiến hạm bị phá hủy.</p><p>Tuyên Cổ Cảnh ra tay, phá hủy chiến hạm Phi Hổ rất dễ dàng.</p><p>- Con sâu cái kiến, đi chết đi.</p><p>Ba Hóa Hồng Cảnh gia nua xuất hiện ở trước đám người Phi Linh Môn cùng thế giới Vô Sắc, ba người này xuất chưởng vặn vẹo hư không, giơ tay nhấc chân chấn áp mọi thứ.</p><p>Rầm rầm rầm.</p><p>Dưới không trung, người có tu vị Hóa Hồng Cảnh ra tay có thể hủy thiên diệt địa, trấn áp tâm thần, quét sạch mọi thứ!</p><p>Trên trăm Tuyên Cổ Cảnh và ba tên Hóa Hồng Cảnh trong truyền thuyết đủ để phá hủy rất nhiều trung thiên thế giới, Phi Linh Môn và thế giới Vô Sắc căn bản không thể chống lại.</p><p>- Khặc khặc, dừng tay, dừng tay cho ta!</p><p>Trên trăm Tuyên Cổ Cảnh và ba lão giả Hóa Hồng Cảnh lại đứng trên không trung, một tục tằng đại hán âm hiểm cười hét lớn như lôi minh:</p><p>- Tất cả người thế giới Vô Sắc không quan hệ với Lục gia, Phi Linh Môn nghe đây, người quy hàng không giết, chúng ta chỉ cần diệt Lục gia là được rồi, các ngươi cần gì đi chịu chết, chỉ cần rời khỏi Lục gia, Diệt Linh Minh sẽ bỏ qua chuyện cũ, tha cho các ngươi một mạng!</p><p>Tiếng hét lớn vang lên, sát khí và tiếng chém giết ngập trời đang bùng nổ lập tức dừng lại.</p><p>- Làm sao bây giờ, trên trăm Tuyên Cổ Cảnh và cường giả Hóa Hồng Cảnh trong truyền thuyết, căn bản cũng không có lực chống cự.</p><p>- Thực lực Diệt Linh Minh quá mạnh mẽ, cho dù liều mạng cũng là chết không công.</p><p>Trên trăm Tuyên Cổ Cảnh và ba Hóa Hồng Cảnh áp chế, trên không trung có tiếng nghị luận vang lên.</p><p>- Các vị ngoài Lục gia cùng Phi Linh Môn, Lục gia cảm tạ tương trợ, lúc này rời khỏi, Lục gia ta cũng đa tạ.</p><p>Bắc Cung Vô Song đạp không, váy dài phần phật, nàng lập tức áp chế những tiếng nghị luận này.</p><p>Lúc này đội hình của Diệt Linh Minh quá mạnh mẽ, Bắc Cung Vô Song rõ ràng, nhiều người cũng chỉ bị tàn sát mà thôi, không cần phải lôi kéo tất cả người thế giới Vô Sắc chôn cùng.</p><p>Nghe vậy, người thế giới Vô Sắc nhìn nhau, mắt lộ ra vẻ bất đắc dĩ, trên trăm Tuyên Cổ Cảnh và ba Hóa Hồng Cảnh trong truyền thuyết, bọn họ càng vô lực.</p><p>Tiếng nói vang lên khắp nơi, Bắc Cung Vô Song bay lên cao đối mặt hơn trăm tên Tuyên Cổ Cảnh cùng ba lão giả Hóa Hồng Cảnh, nàng vẫn bộc lộ khí chất hồn nhiên thiên thành, dung nhan tuyệt mỹ như tiên tử lại mang theo khí thế chống trời, tiếp tục nói:</p><p>- Về phần Lục gia, Phi Linh Môn, cho tới bây giờ không có người đầu hàng, chiến đến người cuối cùng cũng phải liều mạng, huyết chiến đến cùng, người phạm Phi Linh Môn, giết không tha!</p><p>Tiếng nói vừa vang lên, tất cả đệ tử Phi Linh Môn, Lục gia đều đỏ mắt, tất cả hóa thành khí tức sát phạt bao phủ các nơi...</p><p>- Phạm Phi Linh Môn ta, giết không tha!</p><p>- Phạm Phi Linh Môn ta, giết không tha!</p><p>...</p><p>Từng tiếng sát phạt mang theo vẻ bi thống từ trong đội hình Phi Linh Môn, Lục gia truyền ra, lập tức hội tụ cùng nhau, cuối cùng giống như kinh lôi vang vọng tứ phương.</p><p>Tất cả cường giả thế giới Linh Vũ và đệ tử Phi Linh Môn cắn răng, ánh mắt dần dần đỏ tươi, nắm chặt linh khí chuẩn bị liều mạng.</p><p>Ầm ầm.</p><p>Âm thanh bí tráng vang vọng, loại bi tráng này làm thiên địa động dung, gió nổi mây phun xuất hiện!</p><p>- Khặc khặc, con sâu cái kiến mà thôi, hôm nay sẽ nhổ tận gốc Phi Linh Môn, trảm thảo trừ căn Lục gia.</p><p>Đám Tuyên Cổ Cảnh của Diệt Linh Minh lúc này nghe thế liền cười lạnh, khí tức bộc phát, năng lượng bùng nổ dữ dội, sát ý không thêm che dấu, muốn triển khai công kích cuối cùng.</p><p>- Người phạm Lục gia, phạm Phi Linh Môn của ta, giết không tha!</p><p>Bỗng dưng trên không trung có vết nứt không gian xuất hiện, lập tức hơn hai mươi thân ảnh bay ra ngoài, hơn hai mươi người này đều là cấp độ Tuyên Cổ Cảnh.</p><p>Bảy người đi đầu thần sắc âm trầm, trường bào khinh động, khí thế cuồng ngạo bùng phát.</p><p>Sáu người đứng phía sau một thanh niên lãnh ngạo, thân thể thanh niên này cao ngất như trường thương, trường bào bay phất phới, khí thế toàn thân lăng lệ, khí tức sát phạt nồng đậm làm thiên địa rung động.</p><p>- Đó là...</p><p>Từ khi những người này xuất hiện, các cường giả trong thế giới Linh Vũ và đệ tử Lục gia chấn động, lập tức kích động khó tin.</p><p>- Là Linh Vũ Đại Đế đến.</p><p>- Là Chí Thánh Đại Đế đến.</p><p>- Thánh Thủ Linh Đế cũng tới.</p><p>- Còn có Hàn Băng Đại Đế cùng Sát Phá Quân.</p><p>- Lục Kinh Vân đến, Lục gia lão đại đến.</p><p>Đệ tử Lục gia và các cường giả thế giới Linh Vũ nhìn thấy những thân ảnh này xuất hiện, máu huyết trong người bành trướng.</p><p>Linh Vũ Đại Đế, Chí Thánh Đại Đế, Thánh Thủ Linh Đế những người này ban đầu ở trong thế giới Linh Vũ đều là tồn tại tung hoành đại lục, phong hoa tuyệt đại, bọn họ dựa vào khí tức cường đại làm tăng hi vọng của mọi người, chẳng khác gì liều thuốc trợ tim kịp thời.</p><p>- Ồ...</p><p>Khi Nam thúc Độc Cô Ngạo Nam, Chí Thánh Đại Đế, Lục Kinh Vân, Đoan Mộc Khung Thiên những người này xuất hiện, hơn trăm Tuyên Cổ Cảnh của Diệt Linh Minh lúc này kêu lên dầy kinh dị.</p><p>Ba lão giả Hóa Hồng Cảnh già nua cũng cảm giác được gì đó, trong mắt có hào quang chấn động.</p><p>Chí Thánh Đại Đế nhảy ra khỏi vết nứt không gian, không chậm trễ thời gian, phất tay ném một chiếc nhẫn trữ vật vào trong không gian, trên không trung sinh ra thời không thác loạn, chỉ trong nháy mắt vòng xoáy không gian xuất hiện.</p><p>- Không ngờ là thời gian linh khí rất thưa thớt.</p><p>Nhìn thấy cảnh tượng này, ba lão giả Hóa Hồng Cảnh nhìn nhau, trong mắt mang theo hào quang tham lam.</p><p>Sưu sưu sưu...</p><p>Trong vòng xoáy cực lớn kia lập tức xuất hiện những thân ảnh như cuồng phong bay ra, mang theo tiếng xé gió làm người ta khiếp sợ.</p><p>Thân ảnh lao đi, khí tức sát phạt hàng lâm các nơi.</p>", "images": {}, "success": true}