{"id": 4161, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4268", "title": "Chương 4268: Vĩnh Viễn Thủ Hộ Lục Gia", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4268: Vĩnh Viễn Thủ Hộ Lục Gia</h1><p>- Thì ra là Tùng gia cùng Sư gia.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, trong chấp pháp đội ở Mật Địa Thiên Giới có một người tên là Tùng Liệt và Sư Thắng Kiệt, lúc này nghe nói trong Diệt Linh Minh, Sư gia và Tùng gia hoạt động hăng hái nhất.</p><p>- Dám động tới con gái Lục Thiếu Du ta, đụng đến Lục gia, đụng đến Phi Linh Môn, ngươi không phải bị mù mắt, là ngươi muốn chết.</p><p>Lãnh ý truyền ra, Lục Thiếu Du phất tay trực tiếp tát mấy bạt tai vào mặt lão giả nhất nguyên Hóa Hồng, mấy cây răng bay ra, huyết dịch bay tứ tung, gương mặt sưng vù chật vật.</p><p>- Lão cẩu, dám đối phó chất nữ của ta, có bản lĩnh ngươi hung hăng càn quấy trước mặt ta đi, Tiểu Long gia gia sẽ đánh chết ngươi.</p><p>Tiểu Long cũng tất vài cái vào mặt lão giả mặt đỏ, hắn ra tay hung ác hơn một ít, lão giả đầu choáng mắt hoa, răng bay tứ tung, máu tươi như suối, mũi cũng vỡ nát, lão giả nước mắt giàn dụa.</p><p>- Lục Thiếu Du, có bản lĩnh thì giết ta đi.</p><p>- Giết ta đi, có bản lĩnh liền giết ta, như vậy mới là hảo hán.</p><p>Hai Hóa Hồng Cảnh chưa từng ăn nhục nhã như vậy, lập tức từ sợ hãi biến thành oán độc, dù sao bọn họ lúc này cũng rõ ràng, Lục Thiếu Du sẽ không tha bọn họ.</p><p>- Giết các ngươi, đây không phải là tiện nghi các ngươi sao, các ngươi dám động Lục gia, đụng đến Phi Linh Môn ta, vậy luyện sống các ngươi thành khôi lỗi, về sau vĩnh viễn thủ hộ Lục gia và Phi Linh Môn của ta, thẳng tới tan thành mây khói mới thôi.</p><p>Lục Thiếu Du nói một câu làm hai lão giả Hóa Hồng Cảnh chấn động linh hồn, toàn than nổi da gà, nghe sẽ bị luyện sống thành khôi lỗi, bọn họ chết khiếp.</p><p>- Lão đại, con cá tạp này giao cho ngươi luyện khôi lỗi.</p><p>Tiểu Long hất lên tay, giao lão giả bị cấm chế cho Lục Thiếu Du.</p><p>Xùy.</p><p>Kim quang lóe lên, Lục Thiếu Du lập tức thu hai lão giả vào trong Tử Kim Huyền Đỉnh.</p><p>Mà lúc này, Vô Tướng đang bắt giữ Hoài Như Danh, ánh mắt hắn không ngừng chấn động, sắc mặt không biết có phải bị Vô Tướng trọng thương hay là sợ hãi sắc mặt tái nhợt.</p><p>- Thiếu chủ, xử lý tên này thế nào?</p><p>Vô Tướng cầm Hoài Như Danh như chó chết đến trước mặt Lục Thiếu Du.</p><p>- Phụ thân, đây là Hoài gia Hoài Như Danh, Diệt Linh Minh do hắn cầm đầu đấy.</p><p>Lục Du Thược nói với Lục Thiếu Du.</p><p>- Hoài gia sao, sợ gì thứ này chứ, còn không có lá gan đối phó Phi Linh Môn, Diệt Linh Minh, đám ô hợp mà thôi, có thể diệt được Phi Linh Môn sao?</p><p>Ánh mắt Lục Thiếu Du nhìn qua Hoài Như Danh.</p><p>Mắt thấy Lục Thiếu Du, Hoài Như Danh cảm giác sợ hãi khó hiểu, lập tức Lục Thiếu Du thu Hoài Như Danh vào lòng bàn tay.</p><p>Xùy.</p><p>Lục Thiếu Du đặt một tay lên đầu hắn, vòng xoáy nguyên lực bộc phát.</p><p>- Ah...</p><p>Hoài Như Danh lập tức há mồm kêu thê lương, trên gương mặt đầy nếp nhăn co rúm lại, hắn vô cùng đau đớn, linh hồn và linh hồn phân thân cũng bị cắn nuốt.</p><p>Tiếng kêu thảm thiết vang vọng vùng biển, làm người ta động dung.</p><p>Hô!</p><p>Chỉ trong giây lát, Hoài Linh Ngọc biến thành thây khô trong tay Lục Thiếu Du.</p><p>- Quả nhiên có hậu đài.</p><p>Ánh mắt Lục Thiếu Du hơi trầm xuống, thôn phệ Hoài Như Danh này, Lục Thiếu Du cũng thi triển Sưu Linh Thuật, từ trong linh hồn Hoài Như Danh biết được, sau lưng Diệt Linh Minh có dấu vết của Phượng Hoàng nhất tộc.</p><p>Đồng thời Diệt Linh Minh còn có mấy thế lực không tệ trong Mật Địa Thiên Giới chèo chống, Hoài Như Danh chỉ là con cá tạp mà thôi.</p><p>Mà thôn phệ nguyên lực một Tuyên Cổ Cảnh đỉnh phong, lúc này đối với Lục Thiếu Du mà nói không có quá nhiều cảm giác.</p><p>Tuy chân lý Niết Bàn cũng tương đương Tuyên Cổ Cảnh cao giai. Thế nhưng mà lúc này Lục Thiếu Du cảm giác nguyên lực của Hoài Như Danh so sánh với đan điền khí hải của mình lại giống dân chơi gặp thứ thiệt.</p><p>Nguyên lực tinh khiết không gì sánh nổi, thể tích không đáng nói, chẳng khác gì muối bỏ biển.</p><p>Trên người Hoài Như Danh còn có một phần thủy thuộc tính áo nghĩa bổn nguyên, nhưng dùng lĩnh ngộ áo nghĩa của Lục Thiếu Du hiện tại mà nói, một phần áo nghĩa bổn nguyên cũng không có nhiều tác dụng, không có tác dụng lớn, nhưng mà sau này chắc có vài phần tác dụng.</p><p>Chính bởi vì Hoài Như Danh có một phần áo nghĩa bổn nguyên, Lục Thiếu Du mới thôn phệ hắn.</p><p>Lục Thiếu Du không có lưu áo nghĩa bổn nguyên cho Lục Du Thược, đối với Lục Du Thược mà nói, áo nghĩa bổn nguyên nên do bản thân lĩnh ngộ, thôn phệ áo nghĩa bổn nguyên không có lợi về sau.</p><p>.......................................</p><p>Trong hạp cốc Huyền Viêm, đại chiến kịch liệt tới mức khủng bố.</p><p>- Phá những trận pháp này cho ta.</p><p>Đại quân Diệt Linh Minh che khuất bầu trời, khí tức mênh mông của chiến hạm tỏa ra ngoài.</p><p>Ầm ầm.</p><p>Mấy ngàn chiến hạm bùng nổ, đi đầu có vài chục chiến hạm cấp năm, hào quang từ chiến hạm bắn ra giống như thủy triều, âm thanh xé gió bắn thẳng vào hào quang trên hạp cốc Huyền Viêm.</p><p>Rầm rầm rầm!</p><p>Hào quang bao phủ hạp cốc bị bắn nổ âm ầm.</p><p>Bành!</p><p>Sau đó tiếng nổ như sấm sét vang vọng bầu trời, hào quang năng lượng bị nghiền nát, khí lãng khủng bố quét ngang bầu trời.</p><p>- Giết, chó gà không tha.</p><p>- Giết, một người cũng không bỏ sót.</p><p>Khi hào quang bên ngoài hạp cốc Huyền Viêm tan vỡ, lập tức mấy ngàn vạn đại quân Diệt Linh Minh hô chém giết dữ dội, nương theo đó là mấy ngàn chiến hạm che khuất bầu trời lao về phía hạp cốc.</p><p>- Hạm đội Phi Linh Môn nghe lệnh, ngăn cản tạp chủng Diệt Linh Minh.</p><p>Khi đại trận nghiền nát, trên hạp cốc Huyền Viêm có tiếng rống lớn vang lên, sau hạp cốc có chiến hạm Phi Hổ lướt đi.</p><p>Hạm đội mấy ngàn chiếc, còn nhiều hơn Diệt Linh Minh không ít, chúng giống như hung thú áp chế thiên địa, che khuất bầu trời, làm bầu trời biến thành thiên hôn địa ám.</p><p>Ầm ầm.</p><p>Mấy ngàn chiến hạm Phi Hổ, đầu lâu của chúng như vật sống, hai cánh khổng lồ vỗ mãnh, đầu hổ nhắm ngay đại quân Diệt Linh Minh bắn phá, hào quang năng lượng bắn ra như mưa.</p><p>- Giết đi, cùng liều với đám tạp chủng Diệt Linh Minh này.</p><p>Đệ tử Phi Linh Môn, Hoàng gia, Tiết gia, Tôn gia, An gia, Tử Diễm Huyền Xà nhất tộc đều lao tới.</p><p>Đại chiến chém giết khủng bố bùng nổ!</p><p>Ầm ầm.</p><p>- Ah...</p><p>Trong lúc này, Diệt Linh Minh cùng Phi Linh Môn, Hoàng gia có đệ tử bị chiến hạm oanh kích, huyết vụ bắn tung tóe.</p><p>Cả sơn mạch chém giết ngập trời, máu chảy thành sông, huyết tinh tràn ngập, sát khí ngập trời!</p><p>- Giết ah.</p><p>- Liều.</p><p>Song phương chém giết ngập trời, trong chém giết huyết tinh này, mọi người càng ngày càng điên cuồng.</p><p>Loại chém giết này không phải ngươi sống thì ta chết, tất cả mọi người ra tay đều gọn gàng, không hề giữ lại.</p><p>- Giết ah.</p><p>Sát khí ngập trời, quấy hư không, trực tiếp làm không gian run rẩy, sơn băng địa liệt, sơn mạch biến thành bình địa.</p><p>- Ah...</p><p>Từng tiếng kêu thảm thiết vang vọng bên tai, cả sơn mạch không ngừng sụp đổ, sơn mạch máu chảy thành sông.</p><p>Chiến đấu cỡ này, thảm thiết khó diễn tả thành lời.</p><p>- Giết ah!</p><p>Chiến đao Khuất Đao Tuyệt, Bá Đao Long Tam, phi ưng Lăng Phong, Dương Diệu, Lục Thiếu Hùng, Lục Lộ, Lục Vân, Lục Thanh, Lục Đào, Lục Minh, Thái Công Tĩnh Nhiễm, Hiên Viên Triệt, Bắc Cung Ngọc, Bắc Cung Hạo Nam là những người nổi bật trên đại lục Linh Vũ nổi bật cùng thế hệ Lục Thiếu Du cũng sớm lao ra chém giết.</p>", "images": {}, "success": true}