{"id": 4179, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4286", "title": "Chương 4286: Mưu Đồ Bí Mật 1", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4286: Mưu Đồ Bí Mật 1</h1><p>Tiếng nói vang lên, Tịnh Vô Ngân cũng trực tiếp đến bên cạnh Thái A, nhìn Thái A, nói:</p><p>- Ngươi cũng là Tuyên Cổ Cảnh trung giai a.</p><p>- Chúng ta mang rượu tới, một ngàn hai trăm năm trước chúng ta đã chuẩn bị tốt, cho rằng năm trăm năm sau có thể cùng uống.</p><p>Giang Đảo Lưu, Tuyệt Phong Hoa, Độc Nhất Đao, Thiên Thương Ngân bốn người dứt lời, nhẫn trữ vật lóe lên, lập tức hai bình rượu ngon bay ra, mùi rượu lan tỏa mê người.</p><p>Lục Thiếu Du cười cười, trước đó rời khỏi Mật Địa Thiên Giới, đã từng có người nói qua, năm trăm năm sau chuẩn bị rượu thật tốt, không nghĩ tới trong nháy mắt đã qua ngàn năm.</p><p>Lục Thiếu Du nhìn bảy người trước mặt, diệu thủ không không Mạc Kình Thiên, võ phá thương khung Nhâm Tiêu Diêu, kinh thiên nhất kiếm Tịnh Vô Ngân, phong hoa tuyệt đại Tuyệt Phong Hoa, hoành đao diệt không Độc Nhất Đao, man quyền Giang Đảo Lưu, Thiên Thương Ngân, trong Vạn Thế đối quyết lúc trước, bọn họ đều là Chiến Hoàng, hiện tại không thấy Hoàng Lạc Nhan, những người khác đều có mặt, nhưng mà Hoàng Lạc Nhan cũng không có cơ hội gặp mặt mình.</p><p>Nhìn qua bảy người, Lục Thiếu Du rất có cảm xúc.</p><p>Linh hồn dò xét, thực lực bảy người lúc này Mạc Kình Thiên, Nhâm Tiêu Diêu, Tịnh Vô Ngân ba người đều là mạnh nhất, đã đột phá đến Tuyên Cổ Cảnh trung giai, đột phá cũng có một ít thời gian.</p><p>Tuyệt Phong Hoa, Độc Nhất Đao, Giang Đảo Lưu ba người vẫn là Tuyên Cổ Cảnh sơ giai đỉnh phong, đoán chừng cách đột phá không xa.</p><p>Nhưng mà chuyện đột phá này, đến Tuyên Cổ Cảnh cũng cần phải có cơ duyên.</p><p>Cơ hội này khó nói nên lời, nói không chừng ngày mai sẽ có thể đột phá, cũng nói không chừng dừng lại mấy chục năm, hơn một ngàn năm, đây là chuyện bình thường.</p><p>Hơn một nghìn năm trôi qua, không hổ không hổ là Mật Địa Thiên Giới của cổ tộc, có thể đột phá như thế là rất bất phàm.</p><p>- Vô Tướng, ngươi đã là... Hóa Hồng Cảnh!</p><p>Bỗng dưng Mạc Kình Thiên kinh ngạc rung động, cảm giác khí tức trên người Vô Tướng, Mạc Kình Thiên nghẹn họng nhìn trân trối.</p><p>- Hóa Hồng Cảnh.</p><p>Mọi người nghe vậy, từng ánh mắt nhìn qua Vô Tướng, lập tức ngạc nhiên.</p><p>Mà khi mọi người nhìn trộm đám người Lý Cụ, Vu Mã Tam Giới, bọn họ rung động khó hiểu, ngây ra như khúc gỗ.</p><p>Sau một lát, mọi người lại hàn huyên, cùng ngồi vào vị trí của mình.</p><p>Lườm Vô Tướng và đám người Vu Mã Tam Giới, Mạc Kình Thiên lại nói với Lục Thiếu Du:</p><p>- Thế nào, hôm nay không say không về?</p><p>Lục Thiếu Du nhìn bảy người, nói ra:</p><p>- Hôm nay không được, có chút chuyện cần xử lý nhưng khó giải quyết, sợ rằng phải chờ thêm vài ngày.</p><p>- Có chuyện gì khó giải quyết?</p><p>Mạc Kình Thiên lập tức mắt thấy Lục Thiếu Du hỏi.</p><p>Đám người Nhâm Tiêu Diêu, Tịnh Vô Ngân, Tuyệt Phong Hoa đều nhìn lên người Lục Thiếu Du.</p><p>- Việc này quan hệ cực lớn, liên quan quá lớn, không chỉ có ta mà thôi, còn liên quan tới thế lực gia tộc sau lưng, hơn nữa còn là việc tư, cho nên chư vị không biết mới tốt.</p><p>Lục Thiếu Du nói với mọi người, đối phó người Diệt Linh Minh trong Mật Địa Thiên Giới cũng không phải chuyện tầm thường.</p><p>Nghe vậy, ánh mắt Mạc Kình Thiên nặng nề, nhìn thẳng Lục Thiếu Du, nói:</p><p>- Ngươi có ý gì, xem chúng ta là người ngoài sao? Nếu ngươi xem ta là người ngoài, chỉ cần một câu, ta bây giờ lập tức rời đi, xem như ta chưa từng quen ngươi.</p><p>- Chúng ta cùng trải qua Vạn Thế đối quyết, ta nghĩ không cần khách khí.</p><p>Nhâm Tiêu Diêu ngẩng đầu lên nói.</p><p>Tịnh Vô Ngân nhìn Lục Thiếu Du, nói:</p><p>- Lúc trước kia chuyện thiên giới chấp pháp đội ta không biết, hiện tại có chuyện không cần bỏ qua chúng ta ra ngoài, về phần liên quan đến cổ tộc, ta nghĩ chúng ta cũng không sợ.</p><p>- Lúc trước ta không biết chấp pháp đội, lúc này đây cũng đừng đặt chúng ta qua một bên.</p><p>- Dưới cổ tộc, còn có gì làm chúng ta e ngại đây?</p><p>- Xem ra chuyện này không tầm thường, có lẽ chúng ta sẽ tham dự vào.</p><p>- Chẳng lẽ có quan hệ với Pháp Vương sao?</p><p>Đám người Tuyệt Phong Hoa, Giang Đảo Lưu, Độc Nhất Đao, Thiên Thương Ngân đều hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn qua mọi người, ánh mắt nhúc nhích, nói:</p><p>- Hảo ý của các vị ta rõ ràng, nhưng mà việc này không quan hệ tới các vị, không cần thiết phải như vậy đâu!</p><p>Mạc Kình Thiên nhìn qua Lục Thiếu Du, nói:</p><p>- Ta đã sớm nói, chúng ta là phong hào Chiến Hoàng trong Vạn Thế đối quyết, chúng ta trừ đại biểu cổ tộc ra. Ngươi mặc dù không có phong hào Chiến Thần, nhưng trong lòng chúng ta ngươi tuyệt đối Chiến Thần, cho nên ngươi là người đứng đầu mười Chiến Hoàng, chúng ta phải ra mặt.</p><p>Hô...</p><p>Lục Thiếu Du thở ra một hơi, nhìn ánh mắt mọi người, nói:</p><p>- Trước tiên nói rõ đã, đến lúc đó chư vị có quyết định tham gia hay không thì tùy.</p><p>Lập tức Lục Thiếu Du mang chuyện Diệt Linh Minh nói đại khái một lần, mọi người nghe xong ngạc nhiên, tin tức ở bên ngoài bọn họ thật không biết.</p><p>- Khó trách nghe nói ngươi hôm nay giết Pháp Vương, thì ra là có người Ô gia tham gia.</p><p>Nhâm Tiêu Diêu nói nhỏ, bỗng nhiên mọi người hiểu ra, nghe nói Lục Thiếu Du hôm nay vừa xuất hiện đã đánh chết Pháp Vương, trong lòng mọi người còn cảm thấy kỳ quái, thì ra nguyên nhân là như vậy.</p><p>Kinh thiên nhất kiếm Tịnh Vô Ngân lúc này không có quá nhiều do dự, nhìn Lục Thiếu Du, nói:</p><p>- Ta tưởng là chuyện gì, thì ra là Diệt Linh Minh gì đó mà thôi, trong đó trừ Ô gia, Linh gia, Tùng gia, Tinh gia, Sư gia ra, các thế lực khác không lên mặt bàn, nếu việc này đã rõ, vậy không có khả năng xem như không biết, những thế lực này ta không phải không chọc nổi, thêm ta một suất.</p><p>Khi Tịnh Vô Ngân dứt lời, Mạc Kình Thiên nói:</p><p>- Không phải chỉ là thế lực như thế sao, Tịnh Vô Ngân đều tính toán một phần, ta làm gì không tham gia.</p><p>- Ta tham gia!</p><p>Nhâm Tiêu Diêu cũng không có do dự.</p><p>- Chúng ta cũng không có khả năng không đi.</p><p>Tuyệt Phong Hoa, Giang Đảo Lưu, Độc Nhất Đao, Thiên Thương Ngân bốn người nói.</p><p>- Đa tạ.</p><p>Lục Thiếu Du gật đầu.</p><p>Lục Thiếu Du thấy bảy người tham gia vào, có bảy người này tham dự, tăng thêm bối cảnh của bảy người, đặc biệt là bối cảnh sau lưng Nhâm Tiêu Diêu và Tịnh Vô Ngân, Lục Thiếu Du không khó nghĩ tới, muốn đối phó thế lực Diệt Linh Minh quả thật dễ dàng, đến lúc đó sợ rằng có thể giảm được rất nhiều vấn đề.</p><p>- Kỳ thật ngươi không cần cảm ơn chúng ta, đối phó những thế lực này không chỉ có chúng ta, chúng ta cũng có chỗ tốt không ít đâu.</p><p>Tịnh Vô Ngân nhìn qua Lục Thiếu Du, sắc mặt hơi xấu hổ vui vẻ nói.</p><p>Lục Thiếu Du nghe xong lại kinh ngạc.</p><p>Nhâm Tiêu Diêu cười cười, nói với Lục Thiếu Du:</p><p>- Ngươi thật không biết, trong Mật Địa Thiên Giới và các trung thiên thế giới bên ngoài mặt ngoài rất yên tĩnh, trên thực tế cũng có mạch nước ngầm mãnh liệt. Những năm gần đây, Ô gia, Linh gia, Tùng gia, Thiệu gia, Sư gia, Tinh gia có không ít người trẻ tuổi tiến vào đây, tăng thêm trong tộc cũng đã xuất hiện Hóa Hồng Cảnh, cho nên càng ngày càng làm càn.</p><p>Hơi dừng một lát, Nhâm Tiêu Diêu cũng cười, nói:</p><p>- Lúc này những gia tộc này đã tụ tập với nhau, cũng không thể đủ tùy tiện buông tha, nhổ tận gốc đám người này, về sau sẽ thanh tỉnh hơn nhiều.</p>", "images": {}, "success": true}