{"id": 4177, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4284", "title": "Chương 4284: Có Dám Chiến Một Trận?", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4284: Có Dám Chiến Một Trận?</h1><p>Nghe vậy, trong đội ngũ Băng gia, người Băng gia bạo động, thậm chí là vô cùng cảnh giác.</p><p>Ánh mắt Băng Nhu vô cùng thanh tĩnh, ngón tay nhẹ vuốt mép váy dài, khí chất cao quý, cũng không kém Bắc Cung Vô Song bao nhiêu, lúc này mỉm cười, thản nhiên nói:</p><p>- Băng gia Băng Nhu, các hạ có việc gì không?</p><p>Lục Thiếu Du nghe vậy, hắn cười rất bình thản, nói:</p><p>- Đường gia Đường Dần, Lôi gia Lôi Tiểu Thiên, Băng gia Băng Nhu, ba ngày sau trên chiến đài, ta sẽ đấu với các ngươi một trận, có dám hay không?</p><p>Lời của Lục Thiếu Du không lớn nhưng lại vang vọng hư không, đủ để tất cả người ở đây nghe rõ ràng, tâm thần nhìn trộm, Lục Thiếu Du đã sớm biết rõ Đường gia Đường Dần, Lôi gia Lôi Tiểu Thiên đang ở trên ngọn núi gần đó.</p><p>- Không thể nào, Lục Thiếu Du lại muốn đồng thời khiêu chiến Đường gia Đường Dần, Lôi gia Lôi Tiểu Thiên, Băng gia Băng Nhu ba người này sao?</p><p>- Lục Thiếu Du cũng không phải khiêu chiến, hắn căn bản không nói ra hai chữ khiêu chiến.</p><p>- Lục Thiếu Du đang muốn chống lại ba người kia.</p><p>- Băng gia Băng Nhu, Thiên Bảng bài danh thứ bảy, Đường gia Đường Dần, Thiên Bảng bài danh thứ sáu, Lôi gia Lôi Tiểu Thiên, Thiên Bảng bài danh thứ năm, bọn họ đại biểu thế hệ đỉnh phong của cổ tộc, Lục Thiếu Du muốn đồng thời khiêu chiến ba cường giả cổ tộc.</p><p>- Lục Thiếu Du một chiêu đánh chết Pháp Vương, hắn thật sự có tư cách này.</p><p>...</p><p>Khi Lục Thiếu Du dứt lời, chung quanh chiến đài chấn động, bỗng nhiên giống như có quả bom nổ tung ở trên chiến đài.</p><p>Lục Thiếu Du đồng thời khiêu chiến ba đại biểu đỉnh phong của cổ tộc, những người đứng ngoài xem vô cùng khiếp sợ.</p><p>- Cổ tộc...</p><p>Giữa không trung lên, Lục Linh cười nhạt, ánh mắt của hắn đầy vui vẻ.</p><p>Trong đội ngũ Băng gia, từng ánh mắt đều nhìn lên người Băng Nhu.</p><p>Chỉ thấy Băng Nhu nhìn qua Lục Thiếu Du, lúc này nàng mới nói:</p><p>- Băng gia Băng Nhu tiếp nhận, ba ngày sau, gặp nhau trên chiến đài.</p><p>Vừa dứt lời, bóng dáng xinh đẹp của Băng Nhu lóe lên, không gian sinh ra chấn động, trong nháy mắt thân thể mềm mại đã vạch phá bầu trời rời đi.</p><p>Sưu sưu.</p><p>Ánh mắt người Băng gia nhìn Lục Thiếu Du đang mỉm cười trên chiến đài, cũng đều theo Băng Nhu rời đi.</p><p>Sưu sưu.</p><p>Trên ngọn núi khác, bỗng dưng hơn mười thân ảnh bay lên, lập tức xuất hiện trên không trung, trong đám người này có ba thanh niên nam nữ bất phàm đứng đầu.</p><p>Hai thanh niên một mặc trường bào trắng, phi phong màu trắng đang phất phơ trong gió, tuổi chừng hai mươi chín, thân hình hơi mập, người này đứng trên không trung nhưng cho người ta cảm giác vững vàng như núi.</p><p>Người còn lại có mái tóc tím đen, khí chất phiêu dật, khí chất bất phàm, hai mắt bắn ra hào quang như điện nhìn lên người Lục Thiếu Du.</p><p>- Đường Dần và Lôi Tiểu Thiên đang ở đây.</p><p>- Thì ra hai người bọn họ vẫn ở nơi này.</p><p>Lúc ánh mắt của mọi người nhìn qua hai người này, Đường gia Đường Dần, Lôi gia Lôi Tiểu Thiên, cả hai bài danh Thiên Bảng thứ năm và thứ sáu, cả hai đều là nhân vật phong vân trong Mật Địa Thiên Giới, không ai không biết.</p><p>Đường gia Đường Dần, Lôi gia Lôi Tiểu Thiên đều là đại biểu của thế hệ trẻ đỉnh phong cổ tộc, nếu đặt ở bên ngoài, tùy tiện dậm chân một cái cũng làm Thượng Thanh Đại Thiên Thế Giới chấn động vài lần.</p><p>- Ba ngày sau, một trận chiến trên chiến đài!</p><p>Đường Dần, Lôi Tiểu Thiên đồng thời nhìn Lục Thiếu Du, trong ánh mắt mang theo chiến ý cuồn cuộn, đặc biệt là Lôi Tiểu Thiên, chiến ý bắn ra như điện.</p><p>- Ba ngày sau, xin đợi trên chiến đài.</p><p>Trên chiến đài, Lục Thiếu Du ôm quyền, áo bào xanh run lên, thân ảnh đạp không bay về phía Thái A cùng Lục Linh, nói nhỏ:</p><p>- Chúng ta đi thôi.</p><p>- Lục soái chờ một chốc.</p><p>Lục Linh hiện tại bất đắc dĩ, chậm rãi nói ra, không gian gợn sóng nhộn nhạo, hắn tiến một bước đi tới trước mặt Lôi gia Lôi Tiểu Thiên.</p><p>Thân ảnh cao ngất của Lục Linh đứng đó, trên gương mặt tuấn lãng lại cười khổ, nhìn Lôi Tiểu Thiên, khẽ gật đầu hành lễ, nói:</p><p>- Lục Linh bái kiến Lôi sư huynh, vẫn không bái phỏng sư huynh, thật có lỗi.</p><p>- Không thể nào, Lục Linh là sư đệ của Lôi Tiểu Thiên...</p><p>Ánh mắt Lục Thiếu Du hơi sững sờ, đám người Thái A Vô Tướng cũng cảm thấy ngạc nhiên.</p><p>Thậm chí có không ít người chung quanh chiến đài cả kinh, Đường Dần và Đường Tiểu Tiểu đều ngạc nhiên.</p><p>Nhìn Lục Linh, thần sắc Lôi Tiểu Thiên biến hóa, cười khổ, thấy Lục Linh ôm quyền hành lễ, nói:</p><p>- Lục Linh sư đệ không cần đa lễ, ta đã sớm biết rõ ngươi đang ở trong Mật Địa Thiên Giới, nếu quan hệ của chúng ta bị người ta biết rõ, sợ rằng sẽ ảnh hưởng ngươi tu luyện, cho nên cũng không đi tìm ngươi, nếu sau này sư đệ có gì cần ta giúp đỡ, cứ tới tìm ta, chúng ta không cần quá khách khí.</p><p>- Nếu có cần, tự nhiên sẽ phiền toái sư huynh.</p><p>Lục Linh gật đầu nói nhỏ.</p><p>Lôi Tiểu Thiên lập tức hỏi:</p><p>- Lục Linh sư đệ, không biết sư phụ lão nhân gia vẫn khỏe chứ?</p><p>Lục Linh nghe vậy, lập tức cười khổ, nói:</p><p>- Sư phụ lão nhân gia như thần long thấy đầu không thấy đuôi, vừa đi ra ngoài dạo chơi đã không còn tin tức, ta cũng đã lâu chưa gặp sư phụ lão nhân gia.</p><p>- Như vậy sao.</p><p>Lôi Tiểu Thiên cũng đành chịu, sư phụ của bọn họ không phải kẻ tầm thường, muốn gặp được người đúng là không dễ dàng.</p><p>- Lôi sư huynh, ta đi trước, đến lúc đó lại đi bái phỏng sư huynh.</p><p>Lục Linh nói ra.</p><p>Lôi Tiểu Thiên gật đầu, khóe miệng vẫn cười khổ.</p><p>- Lục soái, chúng ta đi thôi.</p><p>Lục Linh quay trở lại bên cạnh Lục Thiếu Du.</p><p>Sưu sưu...</p><p>Lục Thiếu Du gật đầu, hắn mang người rời đi.</p><p>Nhìn qua Lục Thiếu Du, Lục Linh rời đi, Đường Tiểu Tiểu ngạc nhiên nói với Lôi Tiểu Thiên:</p><p>- Tiểu Thiên, thì ra Lục Linh là sư đệ của ngươi.</p><p>- Sư đệ vô thượng Niết Bàn, kẻ làm sư huynh như ta thật xấu hổ ah.</p><p>Lôi Tiểu Thiên cười khổ, cấp độ tu vị của hắn mạnh hơn Lục Linh nhiều, thế nhưng mà so sánh với vô thượng Niết Bàn, nếu không có địa vị và thân phận cổ tộc, hắn chắc chắn không bằng sư đệ này.</p><p>- Không biết thực lực chân chính của Lục Thiếu Du mạnh tới mưc nào?</p><p>Ánh mắt Đường Dần chấn động, hai mắt đầy chiến ý.</p><p>Đối với Đường Dần mà nói, thân là nhân vật đỉnh phong của Đường gia, nếu có kẻ đồng thời khiêu chiến hắn và Lôi Tiểu Thiên, Băng Nhu, hắn không do dự không quan tâm tới.</p><p>Khiêu chiến này cũng cần xem ngươi là ai, không phải ai cũng có tư cách khiêu chiến hắn, cho dù là đồng lứa trong cổ tộc cũng vậy.</p><p>Nhưng hiện tại Đường Dần rất rõ ràng, Lục Thiếu Du có tư cách này, có thực lực này, thậm chí làm cho hắn cảm thấy không nắm chắc đánh thắng Lục Thiếu Du. Loại cảm giác này giống như lúc hắn đối mặt với mấy gia hỏa siêu cấp biến thái kia, mấy gia hỏa siêu cấp biến thái này chỉ là truyền thuyết, không có bao nhiêu người gặp được.</p><p>Lôi Tiểu Thiên nhìn qua Đường Dần, hai mắt mang theo chiến ý cuồn cuộn, đầu lưỡi liếm liếm bờ môi khô khốc, nói:</p><p>- Rốt cục có cơ hội đánh với hắn một trận, thực lực của hắn đạt tới mức nào, ba ngày sau sẽ biết rõ, chân lý Niết Bàn, áo nghĩa kỳ lạ thứ năm, ta rất chờ mong.</p>", "images": {}, "success": true}