{"id": 4170, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4277", "title": "Chương 4277: Thoải Mái Sẽ Làm Người Ta Mê Muội", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4277: Thoải Mái Sẽ Làm Người Ta Mê Muội</h1><p>- Cho nên ta cám ơn ngươi, hiện tại ta sống rất tốt, ta vẫn là đệ tử Thiên Vân Đảo, ta có nơi trở về của mình, có cảm giác mình tồn tại, cho dù là ở trong Lục gia, mọi người cũng không có xem ta là người ngoài. Cho nên ngươi cũng không có ủy khuất ta, ngươi cảm thấy bất an, cảm thấy ủy khuất ta, muốn xin lỗi ta, trong lòng ngươi thiếu nợ ta, tất cả chỉ là do ngươi áy náy và cảm thấy thế mà thôi.</p><p>Mộ Dung Lan Lan lại tiếp tục nói với Lục Thiếu Du:</p><p>- Bởi vì ngươi là kẻ theo chủ nghĩa đại nam tử, ngươi bá đạo. Đương nhiên, đây không có gì không tốt, tất cả nữ nhân đều sẽ thích, nhưng ta sẽ khác, ta trong lòng ngươi không giống Vô Song, Cảnh Văn các nàng, chủ nghĩa đại nam tử và bá đạo này làm ta khó xử, làm khó dễ ngươi.</p><p>Lục Thiếu Du nghe xong, lập tức cười khổ, nhìn nữ tử quyến rũ trước mặt mình, phát hiện mình nghẹn lời, nói nhỏ:</p><p>- Ta thật giống như lời nàng nói.</p><p>- Ta nói là lời thật, cho nên, ngươi tự nhiên nói không lại ta.</p><p>Mộ Dung Lan Lan nhìn Lục Thiếu Du, nhìn một lát, nói:</p><p>- Ngươi muốn xin lỗi cũng không phải ta, là Vô Song các nàng, ngươi ủy khuất cũng là các nàng, cho dù hiện tại ta sống cạnh ngươi thì sao, thời gian trăm ngàn năm, ta có thể gặp ngươi mấy lần? Trăm ngàn năm qua, ngươi ở cạnh các nàng mấy ngày?</p><p>- Hô!</p><p>Lục Thiếu Du hít sâu một hơi, đúng thế, bản thân mình qua nhiều năm như thế, hắn có thể gặp các nàng mấy lần, từ khi ở thế giới Linh Vũ đến bây giờ, bản thân mình vẫn ở bên ngoài.</p><p>Mộ Dung Lan Lan cười yếu ớt, lại nói:</p><p>- Ngươi cũng không cần áy náy, Vô Song, Cảnh Văn các nàng hiểu ngươi, từ lúc ở đại lục Linh Vũ đến bây giờ, ngươi nhất định bất phàm. Hiện tại ngươi trên lưng không chỉ mang Lục gia cùng Phi Linh Môn, còn có cả thế giới Linh Vũ. Không ai có thể giúp ngươi cái gì, ngươi khác với người khác, người khác mệt mỏi có thể ngã xuống, có thể nghỉ ngơi. Nhưng ngươi thì ngược lại, ngươi không thể nghỉ ngơi, bởi vì trên lưng ngươi không có người đỡ.</p><p>- Đúng, ta không thể mệt mỏi, không thể nằm xuống, bởi vì sau lưng ta không người.</p><p>Lục Thiếu Du thì thào nói nhỏ.</p><p>Mộ Dung Lan Lan nhìn nam tử áo bào xanh này, chẳng biết tại sao, trong lòng ẩn ẩn đau, nói nhỏ:</p><p>- Ngươi gánh vác quá nhiều, làm gì có thời gian cho nữ nhi tình trường, nếu có ngày ngươi đặt chân lên đỉnh phong, đến lúc đó tất cả đều tốt, với tư cách mẫu thân Kinh Vân, ta cũng không thể giúp ngươi cái gì, chỉ hy vọng ngươi cẩn thận!</p><p>Vừa dứt lời, Lục Thiếu Du lại ôm Mộ Dung Lan Lan vào trong ngực.</p><p>Mộ Dung Lan Lan không có giãy dụa, hàm răng cắn chặt bờ môi, hai tay ôm nam tử này, không nói gì.</p><p>Thật lâu sau, hai người mới tách ra, Lục Thiếu Du nhìn nữ tử trong ngực, nói:</p><p>- Về sau Lục gia đều ở sau lưng nàng, bảo trọng.</p><p>- Ta sẽ rất tốt, sau lưng ta còn có Kinh Vân, không cần ngươi quan tâm.</p><p>Mộ Dung Lan Lan nhẹ nhàng gật đầu cười cười, nói:</p><p>- Chính ngươi cẩn thận, nếu mệt mỏi, có lẽ nên đi chậm một chút.</p><p>- Yên tâm đi, sau lưng ta kỳ thật cũng có người, có cả thế giới Linh Vũ, ta có gì phải sợ! Về phần mệt mỏi, đương nhiên sẽ mệt mỏi, thoải mái sẽ làm người ta mê muội.</p><p>Lục Thiếu Du cười cười, vừa dứt lời, thân ảnh biến mất trên vách núi.</p><p>- Ngươi vẫn như thế, nhưng đừng quên, ngươi quá mệt mỏi sẽ có rất nhiều người đau lòng.</p><p>Mộ Dung Lan Lan nói nhỏ, giọng nói vũ mị truyền ra, nhưng không biết Lục Thiếu Du có nghe hay không, thân ảnh xinh đẹp biến mất.</p><p>.....................</p><p>Hoàng hôn, trong Thượng Thanh Đại Thiên Thế Giới, trong mặt biển bị ánh hoàng hôn nhuộm đỏ, mặt trời chiếu thẳng vào sóng biển cuồn cuộn, kim quang sáng chói.</p><p>Đêm tối từ từ hàng lâm, trong hải vực vô tận, trên bầu trời, ánh trăng chiếu sáng sóng biển.</p><p>Sưu sưu sưu sưu.</p><p>Vùng biển bao la, từng thân ảnh bay ngang trời, xuyên qua những sóng biển vô tận tới các dãy núi.</p><p>Nhìn dãy núi trên mặt biển bao la, khắp nơi xanh biếc, núi non núi non trùng điệp.</p><p>Từng ngọn núi đứng sừng sững, núi non trùng điệp, mây mù lượn lờ như tiên cảnh.</p><p>- Thiếu chủ, chúng ta đến rồi!</p><p>Hơn mười đạo thân ảnh kia, một trung niên mặc áo bào màu đen rộng nói với thân ảnh áo xanh.</p><p>Mà đoàn người này chính là Lục Thiếu Du cùng Vô Tướng Hộ Hoàng đội hơn mười người.</p><p>- Mật Địa Thiên Giới, chúng ta lại quay về.</p><p>Lục Thiếu Du nhìn núi non trước mặt.</p><p>- Thiếu chủ, một ngàn hai trăm trước chúng ta đã nói qua, có một ngày chúng ta sẽ trở về, đến lúc đó tất cả đều không giống.</p><p>Vô Tướng nói với Lục Thiếu Du.</p><p>Hô.</p><p>Lục Thiếu Du hít sâu một hơi, không nói gì, trong mắt mang theo một tia chấn động, lập tức phất tay, không gian trước mặt ba động, vòng xoáy không gian xuất hiện, nói:</p><p>- Chúng ta vào đi thôi, có chút sổ sách nên thanh toán.</p><p>- Vâng, thiếu chủ.</p><p>Từng thân ảnh tiến vào trong vòng xoáy.</p><p>...</p><p>Màn đêm bao phủ trời xanh, ánh trăng bao trùm đại địa.</p><p>Ầm ầm.</p><p>Trên ngọn núi có năng lượng thiên nhiên hội tụ, không gian rung lên, năng lượng thiên địa bàng bạc quán chú vào thân thể một người.</p><p>Thân ảnh gầy gò ngồi đó giống như cái động không đáy, không ngừng hấp thu năng lượng bàng bạc rót vào trong thân thể, khí tức linh hồn nóng rực tỏa ra.</p><p>Ầm ầm!</p><p>Trong thời gian ngắn, trên bầu trời xuất hiện vòng xoáy hấp thu năng lượng, cột sáng năng lượng chói mắt bộc phát, trực tiếp rót vào trong người thân ảnh kia, bị lực lượng cắn nuốt của hắn thôn phệ.</p><p>Oanh.</p><p>Vào lúc này khí tức của thân ảnh kia tăng lên, thế như chẻ tre đột phá Tuyên Cổ Cảnh trung giai, năng lượng thiên địa mênh mông rót vào người, năng lượng không ngừng tuần hoàn quanh thân hắn.</p><p>Phần phật.</p><p>Chung quanh thân ảnh gầy gò này sinh ra khí tức thê lương, sau một lát đột nhiên ngừng lại, tất cả khôi phục bình thường.</p><p>Xùy!</p><p>Sau khi khí tức này tiêu tán đi, người này mở mắt ra, trong mắt của hắn bắn ra khí tức làm người ta phải hoảng sợ.</p><p>- Hộ Hoàng đội bái kiến thiếu chủ.</p><p>Thời điểm thân ảnh này mở mắt ra, hơn mười đạo thân ảnh cung kính xuất hiện trước mặt hắn, cùng hành lễ.</p><p>Thân ảnh gầy này đứng lên, thân thể cao ngất, ánh mắt nhìn nam tử áo bào xanh xuất hiện trước mặt mình, bỗng nhiên đôi mắt ướt át, lập tức cung kính quỳ xuống, nghẹn ngào:</p><p>- Đệ tử Thái A, bái kiến sư phụ!</p><p>Lục Thiếu Du mỉm cười, nâng Thái A dậy, nói nhỏ:</p><p>- Tuyên Cổ Cảnh trung giai, rất tốt, rất không tồi.</p><p>- Bọn họ đều đồn đãi sư phụ ngài đã vẫn lạc, nhưng mà ta không tin, ta biết ngay sư phụ không có việc gì.</p><p>Thái A nghẹn ngào đứng dậy, trong mắt đã ướt đẫm.</p><p>- Đương nhiên ta không có việc gì!</p><p>Lục Thiếu Du mỉm cười, lập tức hỏi:</p><p>- Lục Linh đâu rồi?</p><p>Thái A nghe vậy, dường như nhớ tới gì đó.</p><p>- Ta nghĩ tới ta không nhớ lầm, hôm nay là ngày Lục Linh phó soái sắp khiêu chiến Thiên Bảng mười lăm, thời điểm này hắn đang ở chiến đài.</p><p>- Khiêu chiến Thiên Bảng mười lăm?</p><p>Ánh mắt Lục Thiếu Du lập tức nhảy lên, Lục Thiếu Du nhớ rõ lúc có đệ tử Quỷ Cốc tông có nhắc qua, trong Mật Địa Thiên Giới có một chiến đài, bất cứ người nào trong Mật Địa Thiên Giới cũng có thể khiêu chiến người khác, kể cả đó là tộc nhân cổ tộc.</p>", "images": {}, "success": true}