{"id": 4176, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4283", "title": "Chương 4283: Diệt Sát Pháp Vương", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4283: Diệt Sát Pháp Vương</h1><p>Ầm ầm.</p><p>Trong nháy mắt ngắn ngủi, không gian sau lưng Pháp Vương rung động, thiên địa biến sắc, cả bầu trời gió nổi mây phun, mây đen tụ tập.</p><p>Giờ phút này gian thân ảnh Pháp Vương giống như dã thú, hai mắt có ma khí bộc phát, bỗng dưng hắn quát lớn giống như ma thú gào thét:</p><p>- Ô Ma Thiên Pháp Quyết!</p><p>Âm thanh chói tai rất khó nghe, thân ảnh Pháp Vương tương liên với ma khí trong không gian, ma khí trong không gian càng tụ tập càng nhiều.</p><p>- Ô Ma Pháp Thân!</p><p>Pháp Vương hét lớn giống như dã thú, thân ảnh khôi ngô của hắn bành trướng, trang phục bó sát người rạn nứt, lộ ra cơ bắp căng cứng, gân xanh nổi lên, há mồm phun ra một ngụm máu tươi.</p><p>Ngao!</p><p>Khi Pháp Vương há mồm phun máu tươi, máu tươi bị ma khí thôn phệ, trong ma khí có tiếng gào đinh tai nhức óc như dã thú.</p><p>Oanh!</p><p>Lúc này có một thân ảnh cự ma ngưng tụ ra, cả chiến đài bị ma khí ăn mòn, ma khí chấn nhiếp nhân tâm, làm cho người ta khiếp sợ tận linh hồn.</p><p>- Pháp Vương quả nhiên có át chủ bài, không ngờ lại đã tu luyện Ô gia Ô Ma Pháp Thân, đồn đãi công pháp này không tầm thường, tu luyện cửu tử nhất sinh, tàn nhẫn đến cực điểm, trong Ô gia từ trước tới nay không bao nhiêu người tu luyện thành công. Nhưng mà dựa vào Ô Ma Pháp Thân này, Pháp Vương có thể đánh một trận với Tuyên Cổ Cảnh cao giai hậu kỳ thậm chí là đỉnh phong.</p><p>Trên ngọn núi, Đường Tiểu Tiểu rung động nói ra, dường như rất quen thuộc công pháp Ô gia.</p><p>- Quả nhiên Pháp Vương không phải kẻ yếu, lúc trước đánh một trận với Băng Nhu, cũng không có thi triển ra thủ đoạn này.</p><p>Đường Dần cũng có chút kinh ngạc.</p><p>Lôi Tiểu Thiên cũng chấn động, nói:</p><p>- Pháp Vương này là thế hệ trẻ đỉnh phong của Ô gia, so với Tịnh gia, Nhâm gia, Phượng Hoàng nhất tộc cũng không yếu hơn bao nhiêu.</p><p>- Lục Thiếu Du, ta xem ngươi mạnh bao nhiêu?</p><p>Trên chiến đài, Pháp Vương đứng trên cao như cự ma viễn cổ, hắn gào thét khàn khàn như dã thú, trong khi nói chuyện, khóe miệng của hắn chảy máu tươi đầm đìa, hiển nhiên hiện tại thi triển Ô Ma Pháp Thân đã làm hắn bị không ít tổn thương, tổn thương cực kỳ nghiêm trọng. Nếu bình thường, sợ rằng không tới mức cuối cùng, Pháp Vương tuyệt đối sẽ không dễ dàng vận dụng Ô Ma Pháp Thân đối địch.</p><p>Ngao!</p><p>Tiếng quát vang lên, Pháp Vương phất tay, viễn cổ cự ma gào thét, sát khí khủng khiếp lao về phía Lục Thiếu Du, ven đường đôi ma trảo giống như lưỡi đao sắc bén xé rách không gian, vết nứt không gian quét ngang chiến đài.</p><p>Thân thể Lục Thiếu Du lúc này so sánh với cự ma kia quả thật quá nhỏ bé.</p><p>Trong ánh mắt khiếp sợ của mọi người, Lục Thiếu Du vẫn không có động tác gì.</p><p>Mọi người khiếp sợ, ma khí lan tới trước mặt Lục Thiếu Du chừng ba thước thì dừng lại, ma khí cuồn cuộn ăn mòn linh hồn, nó không cách nào rung chuyển Lục Thiếu Du.</p><p>Xoẹt!</p><p>Ma khí giống như thái sơn áp đỉnh, nhưng chúng dừng lại cách Lục Thiếu Du ba thước thì biến mất không thấy gì nữa.</p><p>Cảnh tượng này làm Pháp Vương và những người đứng trên ngọn núi xa xa biến sắc.</p><p>Ngẩng đầu nhìn qua cự ma đang lao tới, thân ảnh Lục Thiếu Du bắt đầu động, hắn cười lạnh.</p><p>Xùy!</p><p>Đến thời điểm này, Lục Thiếu Du đứng đó cũng hành động, tay phải của hắn đánh ra một chưởng, hắn lại mở miệng nói một chữ:</p><p>- Định!</p><p>Chỉ trong nháy mắt, khi một chưởng của Lục Thiếu Du đánh tới, thân ảnh khổng lồ của cự ma đông cứng lại trước mặt Lục Thiếu Du.</p><p>Cảnh tượng này làm nhiều người khiếp sợ, tiếng nuốt nước bọt không ngừng vang lên, Pháp Vương vận dụng Ô Ma Pháp Thân khủng khiếp vẫn không thể lay động Lục Thiếu Du.</p><p>- Phá!</p><p>Vào lúc này mọi người vô cùng kinh hãi, Lục Thiếu Du khẽ ngẩng đầu, hắn lại quát chữ ‘ Phá ’, bàn tay phải đánh mạnh một chưởng.</p><p>Trước mặt bao người một chưởng sinh ra kim quang ăn mòn linh hồn đánh vào người Pháp Vương, thân ảnh cự ma to lớn kinh tâm động phách run rẩy, lung lay sắp đổ, mặt ngoài sắp sụp đổ, kim quang tỏa sáng.</p><p>Xoẹt.</p><p>Kim mang tỏa sáng như mặt trời, cũng không có gây ra bao nhiêu động tĩnh, cự ma khổng lồ kia trực tiếp sụp đổ trên không trung, ma khí cuồn cuộn biến mất không thấy, giống như nó chưa từng xuât hiện bao giờ, giống như thân ảnh cự ma khủng bố đang tiêu tán.</p><p>Lục Thiếu Du lại hành động, năm ngón tay bóp chặt, không gian chung quanh Pháp Vương bị đè nén.</p><p>PHỤT.</p><p>Thân ảnh cự ma viễn cổ vặn vẹo, ánh mắt Pháp Vương kinh hãi, cự ma phun máu tươi, một trảo này làm không gian vặn vẹo, dùng tốc độ không thể tưởng tượng nổi đè nén không gian.</p><p>Xoẹt!</p><p>Một trảo đánh tới, đồng tử Pháp Vương co rút, linh hồn rung động, vào lúc này sát khí dâng trào, hiện tại hắn mới biết Lục Thiếu Du căn bản không tha hắn, hiển nhiên đã động sát tâm.</p><p>Lục Thiếu Du vừa xuất hiện, mục tiêu chính là mạng của hắn.</p><p>- Chết đi!</p><p>Lục Thiếu Du ngẩng đầu, hắn cười tà dị, sát khí dâng trào, ánh mắt bắn ra hàn ý, năm ngón tay bóp chặt.</p><p>Ken két!</p><p>Âm thanh ken két vang lên, cũng không có tiếng nổ lớn gì vang lên, chỉ có âm thanh nghiền nát trầm thấp vang lên, không gian chung quanh Pháp Vương sụp đổ, thân hình nghiền nát, không gian chung quanh biến thành hắc động.</p><p>Năng lượng khủng khiếp dâng trào, thậm chí không có năng lượng tiết ra ngoài, trong nháy mắt ngắn ngủi tất cả khôi phục bình thường, thân ảnh Pháp Vương biến mất trên chiến đài.</p><p>Vạn chúng chú mục, Pháp Vương bị Lục Thiếu Du giơ tay nhấc chân diệt sát dễ dàng, thần hồn câu diệt!</p><p>Không trung hoàn toàn yên tĩnh, tất cả ánh mắt nhìn qua nam tử áo bào xanh kia, bọn họ đều kinh ngạc ngây người.</p><p>- Pháp Vương bị Lục Thiếu Du giết!</p><p>Trên ngọn núi xa xa, Đường Dần, Lôi Tiểu Thiên, Đường Tiểu Tiểu nhìn nhau, Pháp Vương bị giết, đây là việc vượt qua dự tính của bọn họ.</p><p>Trong đội hình Băng gia, Băng Nhu, Băng Trần và nhiều người khác sợ hãi.</p><p>Đường Dần, Lôi Tiểu Thiên, Đường Tiểu Tiểu, Băng Nhu tuyệt đối không ngờ Lục Thiếu Du lại trực tiếp đánh chết Pháp Vương, lần trước Lục Thiếu Du đi vào đã đánh chết không ít người tuần tra đội và chấp pháp đội, còn lần này đánh chết Pháp Vương, chẳng lẽ Lục Thiếu Du vì chuyện bị trừng phạt lúc trước nên tiến hành trả thù sao?</p><p>Trong đám người, thanh niên mặc hoa phục của Phượng Hoàng nhất tộc đầy cuồng ngạo cũng phải rung động, hai mắt khiếp sợ co rút lại, hắn sợ hãi không chỉ vì Lục Thiếu Du một chiêu dễ dàng diệt sát Pháp Vương, còn bởi vì Lục Thiếu Du cuồng vọng, trong Mật Địa Thiên Giới này dám động thủ giết người, lại giết Pháp Vương, cho dù hắn có thực lực cũng không có lá gan đó.</p><p>Giữa không trung lên, Lục Linh và Thái A vẫn không xem trọng Pháp Vương, mặc kệ Pháp Vương có thể thi triển lực công kích mạnh cỡ nào, Lục Linh và Thái A cũng không quan tâm.</p><p>Đặc biệt Lục Linh hai người rất rõ ràng, Pháp Vương đừng nói là Tuyên Cổ Cảnh cao giai, cho dù đột phá đến Hóa Hồng Cảnh cũng không phải đối thủ Lục Thiếu Du.</p><p>Nhưng nhìn thấy Pháp Vương bị đánh chết, Lục Linh cùng Thái A ngạc nhiên, trên mặt không có chút biểu lộ gì, và người hai Hộ Hoàng đội càng không cảm thấy kỳ quái.</p><p>Trên chiến đài, Lục Thiếu Du đứng đó, thu tay lại, đứng chắp tay sau lưng, ngẩng đầu nhìn qua Băng gia Băng Nhu, dường như không đặt chuyện vừa diệt sát Pháp Vương trong lòng, phong khinh vân đạm, hắn cười nói:</p><p>- Cô nương chính là Băng gia Băng Nhu?</p>", "images": {}, "success": true}