{"id": 4185, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4292", "title": "Chương 4292: Không Ngờ Là Hắn 2", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4292: Không Ngờ Là Hắn 2</h1><p>Tịnh Vô Ngân ôm kiếm đứng đó, ngẩng đầu nhìn qua Lục Thiếu Du, nói:</p><p>- Giết đám nhỏ, những lão già sẽ nhảy ra, yên tâm đi, ta đã sớm thông báo với người Tịnh gia, những lão gia hỏa kia chạy tới, người Tịnh gia ta sẽ xuất hiện.</p><p>- Trùng hợp nhỉ, ta cũng thông tri lão nhân trong Nhâm gia, hắc hắc.</p><p>Nhâm Tiêu Diêu cười hắc hắc, ánh mắt có tinh mang hiện lên.</p><p>- Ta cũng thông tri những tộc lão, thật trùng hợp.</p><p>Đám người Tuyệt Phong Hoa, Giang Đảo Lưu cũng gật đầu, bọn họ đều thông tri lão nhân trong nhà mình.</p><p>Ánh mắt Lục Thiếu Du nhìn qua những người này, quả nhiên không ai dễ chọc. Lục Thiếu Du vốn cảm thấy bọn họ chủ yếu giúp mình, hiện tại Lục Thiếu Du có cảm giác đây không phải là giúp mình, mà là mình đang giúp bọn họ, giúp bọn họ thanh trừ không ít thế lực.</p><p>- Yên tâm đi, những lão nhân kia tới, chúng ta cũng không sợ, chúng ta nên quan sát biến hóa.</p><p>Mạc Kình Thiên vỗ vai Lục Thiếu Du.</p><p>- Đêm nay đánh thật đã ghiền, chúng ta cũng nổi danh trong Mật Địa Thiên Giới, ha ha.</p><p>Nhâm Tiêu Diêu cười ha hả.</p><p>Mọi người lập tức phụ họa, đêm nay rất thoải mái, chuyện này trước kia chưa từng xảy ra trong Mật Địa Thiên Giới, thật sự dúng là chưa ai dám làm, cũng không ai dám làm thế trong Mật Địa Thiên Giới, lúc này nếu không có Lục Thiếu Du, bọn họ tuyệt đối không dám.</p><p>Nguyên nhân rất đơn giản, tất cả mọi người rất rõ ràng Lục Thiếu Du là chân lý Niết Bàn, cho nên Lục Thiếu Du tuyệt đối sẽ không có việc gì, chân lý Niết Bàn là người không phải ai cũng có thể động vào.</p><p>Lần trước nghe nói Lục Thiếu Du vẫn lạc, cả thế giới Thượng Thanh đều xuất động không ít cường giả quét ngang chủng tộc Minh Linh, giết không ít thế hệ trẻ của Minh Linh trả thù, đủ thấy cấp trên xem trọng Lục Thiếu Du cỡ nào.</p><p>Cho nên mọi người suy đoán đi theo Lục Thiếu Du, chỉ cần Lục Thiếu Du không có việc gì, bọn họ cũng không có việc gì.</p><p>Huống chi cũng không biết vì sao, lão nhân trong tộc nghe xong cũng không phản đối, cũng không có nói rõ, nhưng mà lại nói lời khích lệ, thậm chí âm thầm nhắc nhở bọn họ, tốt nhất nên nhân cơ hội này bồi dưỡng tình cảm với Lục Thiếu Du nhiều hơn.</p><p>Lục Thiếu Du nhìn qua những người này, lập tức cười bất đắc dĩ, biết rõ mình bị mượn tay giết người.</p><p>- Ta nói hiện tại cũng không muộn, bằng không mọi người cùng uống rượu đi, chúc mừng tên này đại nạn không chết, chân lý Niết Bàn, danh chấn ba ngàn đại thế giới.</p><p>Mạc Kình Thiên vỗ vai Lục Thiếu Du, lập tức quay đầu nhìn đám người Nhâm Tiêu Diêu, Tịnh Vô Ngân, nói sang chuyện khác.</p><p>- Chủ ý này không tệ, rất lâu không uống rượu, thật sự hoài niệm.</p><p>Tịnh Vô Ngân ôm kiếm nói ra, với thiên phú của hắn rất khó tìm người uống rượu với mình, bởi vì đây là chuyện khó khăn. Nếu tìm người cấp độ không bằng hắn, làm sao có thể uống tận hưng.</p><p>- Cải lương không bằng bạo lực, đêm nay vẫn còn sớm đấy.</p><p>Tuyệt Phong Hoa, Giang Đảo Lưu, Thiên Thương Ngân, Độc Nhất Đao cũng phụ họa, bọn họ cũng giống như vậy, bình thường rất khó tìm người uống rượu.</p><p>Mấy trăm người khác nghe xong cũng hứng thú, có thể uống rượu với những người cường hãn trong cùng thế hệ, uống rượu cùng chân lý Niết Bàn, đây chính là cơ hội khó có được. Cho dù uống một lần, vậy sau này cũng được xem là chuyện vinh quang đấy.</p><p>- Chuyện khác ngày mai nghĩ, uống rượu đi!</p><p>Mạc Kình Thiên cười nói với Lục Thiếu Du.</p><p>Lục Thiếu Du bất đắc dĩ cười cười, nhún nhún vai, nhìn Mạc Kình Thiên, nói:</p><p>- Uống đi, nhưng mà sợ rượu không đủ.</p><p>- Yên tâm, tuyệt đối đầy đủ.</p><p>Giang Đảo Lưu vỗ ngực cười hắc hắc, hắn xuất ra không ít rượu trong nhẫn trữ vật.</p><p>Tịnh Vô Ngân nhìn qua Lục Thiếu Du cười nói:</p><p>- Ngươi đại khái còn không biết thế giới Song Tinh thừa thải hảo tửu, không ít cường giả đều thích rượu ở đó đấy.</p><p>Nha.</p><p>Lục Thiếu Du nghe vậy, ánh mắt sáng ngời, lập tức nói:</p><p>- Nhưng mà thiếu đồ nhắm rượu.</p><p>- Thiếu chủ, vật nhắm rượu giao cho ta.</p><p>- Ta cũng đi hỗ trợ.</p><p>Lục Linh lập tức nói, khi Lục Linh nói xong, hai người đều bay đi.</p><p>- Vô Tướng cùng Lục Linh chạy thật nhanh, ta đang muốn nói, trên người của ta cũng mang theo vật nhắm rượu đấy.</p><p>Giang Đảo Lưu bất đắc dĩ nói.</p><p>Mọi người mỉm cười, mọi người ở đây lai lịch bất phàm, bối cảnh rất mạnh, nhưng không có ai dám vô lễ với Vô Tướng.</p><p>Cường giả Hóa Hồng Cảnh, cho dù Vô Tướng là Hộ Hoàng đội, nhưng lúc này có tu vị Hóa Hồng Cảnh thì địa vị không tầm thường.</p><p>Huống chi sau lưng Vô chính là Lục Thiếu Du.</p><p>Về phần Lục Linh, tự nhiên không ai dám vô lễ, vô thượng Niết Bàn, Thiên Bảng bài danh mười lăm, sư đệ Lôi Tiểu Thiên, lai lịch này còn mạnh hơn phong hào Chiến Hoàng.</p><p>Sau một lát, trong đình viện có mấy trăm người uống rượu.</p><p>Lúc trời sáng sao mờ, lúc này mây đen tán đi, mặt trời từ từ ló dáng.</p><p>- Uống.</p><p>- Cạn!</p><p>Trên ngọn núi, những vò rượu chất cao như núi, mấy trăm người không ngừng cạn chén.</p><p>Sưu sưu.</p><p>Vô Tướng và Lục Linh đi rồi quay về, trong những trữ vật có nhiều hoa quả tươi, còn có những yêu thú cấp thấp chưa mở linh trí, có yêu thú hậu thiên cấp hai, cũng không biết Vô Tướng và Lục Linh lấy từ chỗ nào.</p><p>- Thứ tốt, có thịt ăn.</p><p>Lục Thiếu Du thấy thế, lập tức vui vẻ.</p><p>Sau một lát, trên ngọn núi có mùi thịt mỡ bay lên.</p><p>- Vô Tướng, Lục Linh, đón lấy.</p><p>Mạc Kình Thiên ném hai vò rượu về phía Lục Linh và Vô Tướng.</p><p>- Uống!</p><p>Trên ngọn núi lúc này đầy mùi rượu thịt.</p><p>- Ồ, bọn họ đang làm cái gì?</p><p>- Hình như là Lục Thiếu Du và Lục Linh, Mạc Kình Thiên, Nhâm Tiêu Diêu, Tịnh Vô Ngân đang uống rượu ăn thịt.</p><p>- Người cũng không ít, chúng ta cũng nên tham gia đi.</p><p>- Ta vừa mới biết được, đám người Nhâm Tiêu Diêu và Tịnh Vô Ngân đột nhiên dẫn người giết không ít người đấy.</p><p>- Ta cũng nhìn thấy Tuyệt Phong Hoa dẫn người giết mấy người trong tuần tra đoàn, cũng không biết xảy ra chuyện gì.</p><p>- Không thể nào, ta nhìn thấy Giang Đảo Lưu giết hai người trong chấp pháp đoàn, hôm nay đám người này tụ tập uống rượu?</p><p>.........</p><p>Trên ngọn núi tiếng động tĩnh huyên náo hấp dẫn nhiều người vây xem, ngửi được mùi thịt và rượu tỏa ra chung quanh, nhưng không ai dám tới gần, âm thầm quan sát tình thế.</p><p>Đối với tu luyện giả mà nói, đặc biệt là tu luyện giả tiến vào Mật Địa Thiên Giới đã sớm không cần ăn uống, nhưng việc ăn uống không ai lại bỏ qua.</p><p>Trên ngọn núi, tiếng cạn chén vang lên, rượu qua ba tuần vẫn rất náo nhiệt, hào hứng tăng vọt.</p><p>Sau một lát, trước ngọn núi, Lục Thiếu Du kéo Mạc Kình Thiên tới một tảng đá lơ lửng trên không trung, nói:</p><p>- Kình Thiên huynh đệ, ta có chuyện cần hỏi ngươi, hôm nay ngươi phải nói cho ta biết.</p><p>Mạc Kình Thiên sững sờ, buông vò rượu trong tay ra, nói:</p><p>- Chuyện gì, có cần phải làm bộ nghiêm trọng như vậy không, hỏi đi, ta cũng không có gì phải dấu ngươi.</p><p>Lục Thiếu Du nhìn Mạc Kình Thiên, nói:</p><p>- Ngươi nói cho ta biết, nàng ở nơi nào?</p><p>- Nàng, nàng kia?</p><p>Mạc Kình Thiên lắc đầu, nâng vò rượu lên uống, nói:</p><p>- Giang Đảo Lưu mang đến rượu đến thật không tệ, thật là hảo tửu, so với rượu ta và đại ca, tam muội trộm của lão đầu tử còn không kém chúng ta bao nhiêu.</p>", "images": {}, "success": true}