{"id": 4184, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4291", "title": "Chương 4291: Không Ngờ Là Hắn 1", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4291: Không Ngờ Là Hắn 1</h1><p>- Mang đi nơi nào?</p><p>Sắc mặt Lục Thiếu Du nặng nề, không nghĩ tới Phượng Hoàng nhất tộc đã sớm có chuẩn bị, nếu chậm động thủ hơn một ít, sợ rằng hắn cũng không thể tru sát Phượng Dục.</p><p>Phượng Viêm nghe xong, cung kính trả lời Lục Thiếu Du:</p><p>- Thời điểm này, Hỏa Loan hẳn đã mang Hoàng Lạc Nhan ra khỏi Mật Địa Thiên Giới, đồng thời ta cũng nhận được tin tức, nghe nói chủ nhân vài ngày trước đánh chết Pháp Vương, Pháp Vương là tằng tôn của Ô Hỏa tán nhân, hiện tại Ô Hỏa tán nhân đang triệu tập rất nhiều người trong Mật Địa Thiên Giới đối phó chủ nhân, ta và Hỏa Loan cũng có ý định sau khi mang Phượng Dục cùng Hoàng Lạc Nhan đi ra, sẽ liên thủ với Ô Hỏa tán nhân đối phó chủ nhân.</p><p>- Ô Hỏa tán nhân.</p><p>Lục Thiếu Du thì thào, hắn rất quen thuộc người này, lập tức nhớ tới sau khi mình đánh chết một ít người trong chấp pháp đội, Ô Hỏa tán nhân chính là người chưởng hình phạt trong Mật Địa Thiên Giới, cũng là trưởng thượng trong Chiến Thiên liên minh, cũng là sư phụ của Hoài Như Danh, là người Ô gia.</p><p>Ánh mắt Lục Thiếu Du nặng nề, hàn quang khẽ nhúc nhích, lập tức đối với Phượng Viêm hỏi:</p><p>- Lúc trước ta bị Minh Linh chặn giết, tin tức này là do Phượng Hoàng nhất tộc các ngươi truyền cho Thiên La minh?</p><p>Phượng Viêm gật đầu, nói:</p><p>- Đúng vậy, tin tức là chúng ta truyền ra, còn đạt được Minh Linh nhất tộc hai kiện thông linh bảo khí.</p><p>- Giá trị của ta chỉ là hai kiện thông linh bảo khí, cái giá này quá thấp.</p><p>Hàn ý trong mắt Lục Thiếu Du bùng nổ, quả nhiên là Phượng Hoàng nhất tộc âm thầm bán đứng, so với Thiên La minh, giờ phút này hành động của Phượng Hoàng nhất tộc càng làm Lục Thiếu Du tức giận.</p><p>Phượng Viêm nói tiếp:</p><p>- Chủ nhân, tin tức này không chỉ có Phượng Hoàng nhất tộc phát ra, còn có nội gián trong Lục gia quân truyền ra, Phượng Hoàng nhất tộc chúng ta đã chôn ám tuyến bên cạnh ngươi.</p><p>- Nội gián trong Lục gia quân là ai?</p><p>Lục Thiếu Du nghe vậy, toàn thân run lên, hắn lập tức đổ mồ hôi lạnh, Lục Thiếu Du cũng không phải lo lắng cho mình, Lục gia quân có nội gian của Phượng Hoàng nhất tộc, như vậy đám người Lục Kinh Vân và nghĩa phụ bọn họ sẽ gặp nguy hiểm bất cứ lúc nào.</p><p>Phượng Viêm trả lời:</p><p>- Là đoàn trưởng quân đoàn Linh Hỏa Đông Quan Trạch, lúc trước chuyện ở Long Tích đại lục cũng là hắn âm thầm báo cho Minh Linh, quân đoàn Linh Hỏa Đông Quan Trạch thèm muốn Hoàng Lạc Nhan đã lâu, cho nên cũng là lúc Phượng Hoàng nhất tộc thừa cơ an bài tai mắt.</p><p>Nghe vậy, ánh mắt Lục Thiếu Du bắn ra hàn ý, hắn dù thế nào cũng không ngờ là đoàn trưởng quân đoàn Linh Hỏa Đông Quan Trạch, Đông Quan Trạch thâm trầm đáng sợ, bản thân mình lúc trước hoàn toàn không phát hiện ra chút nào.</p><p>- Hô.</p><p>Lục Thiếu Du hít sâu một hơi, xem ra mình phát triển Lục gia quân quá nhanh, cho nên mới lưu lại họa lớn trong lòng, hiện tại có hơn một ngàn vạn Lục gia quân, bị người ta cài tai mắt vào là chuyện không thể ngăn cản, dù là ai cũng không thể ngăn chặn hoàn toàn.</p><p>Nhưng mà địa vị của Đông Quan Trạch trong Lục gia quân cực cao, trong hạch tâm của Lục gia quân cũng bị cái nội gian là khẳng định.</p><p>- Phượng Viêm, sau này ngươi đi tìm Hỏa Loan cùng Ô Hỏa, chuyện khác nghe ta an bài, đừng bạo lộ thân phận.</p><p>Lục Thiếu Du nói với Phượng Viêm.</p><p>- Vâng, chủ nhân.</p><p>Phượng Viêm gật đầu, thân ảnh lóe lên, biến mất trong hư không.</p><p>- Ô Hỏa, Hỏa Loan, không biết còn có bao nhiêu người, phải nhổ hết mới tốt.</p><p>Lục Thiếu Du thì thào, trong mắt bắn ra hàn ý, sau một lúc hắn biến mất tại chỗ.</p><p>Đêm nay nhìn như bình tĩnh nhưng lại có nhiều tiếng kêu thảm thiết vang lên, sát phạt đang diễn ra khắp Mật Địa Thiên Giới.</p><p>Sát phạt phải tới đêm khuya mới dừng lại.</p><p>Đây cũng là lần sát phạt lớn nhất trong Mật Địa Thiên Giới tới bây giờ.</p><p>Trong thiên giới mật dịa, rất nhiều thanh niên bất phàm, căn bản không rõ xảy ra chuyện gì đã hình thần câu diệt.</p><p>Bọn họ căn bản không biết mình trêu chọc người nào, chỉ có thể nhận ra những người ra tay, có những người cùng lúc đạt được phong hào Chiến Hoàng với họ, thậm chí có cả phong hào Chiến Hoàng mới tới.</p><p>Sát phạt từ từ bình tĩnh lại, rất nhiều nơi trong Mật Địa Thiên Giới sôi trào, nhiều sát phạt như thế nhưng chấp pháp đội hoàn toàn không dám quản.</p><p>Không ai biết xảy ra chuyện gì, nhưng đây là hành động chém giết có dự mưu, gọn gàng, tốc độ cực nhanh, đánh chết còn nghênh ngang rời đi.</p><p>Sưu sưu...</p><p>Dưới bóng đêm, từng đạo thân ảnh từ bốn phương tám hướng đáp xuống, một lát thời gian đã có hơn năm trăm người tụ tập.</p><p>Vào lúc này trên thân bọn họ đều là mùi huyết tinh.</p><p>Mấy trăm thanh niên tụ tập quanh vài người đứng đầu, chính là Lục Linh, Thái A, Mạc Kình Thiên, Nhâm Tiêu Diêu, Tịnh Vô Ngân, Tuyệt Phong Hoa, Giang Đảo Lưu, Độc Nhất Đao, Thiên Thương Ngân, sau lưng còn có không ít thế lực.</p><p>- Tên kia vẫn chưa trở về, hắn đi đối phó ai?</p><p>Nhâm Tiêu Diêu nói.</p><p>- Nếu ta suy đoán không sai, tên kia muốn đích thân đi đối phó những kẻ khó đụng tới nhất, trong nơi này trừ cổ tộc ra, cũng chỉ có Phượng Hoàng nhất tộc.</p><p>Tịnh Vô Ngân ôm kiếm đứng đó, khí tức trên người lăng lệ không ít, trong lúc mơ hồ còn mang theo huyết tinh nhàn nhạt.</p><p>- Phượng Hoàng nhất tộc, Phượng Dục cùng Hoàng Lạc Nhan.</p><p>Ánh mắt Nhâm Tiêu Diêu rung động, thở dài nói:</p><p>- Ta đã sớm đoán ra một ít, sợ rằng tên kia sợ chúng ta chọc phiền toái, cho nên hắn mới tự đi đối phó Phượng Hoàng nhất tộc.</p><p>- Thiếu chủ trở về.</p><p>Nhâm Tiêu Diêu vừa nói xong, Vô Tướng ngẩng đầu nhìn qua không gian.</p><p>Mọi người nghe vậy đều ngẩng đầu nhìn lên, trên không trung có thân ảnh áo xanh đang bay tới.</p><p>Người này đương nhiên là Lục Thiếu Du, thân ảnh Thái A bay lên, nói với Lục Thiếu Du:</p><p>- Sư phụ, chúng ta đã thanh lý xong, chỉ có một chút người bị thương, còn lại không có trở ngại.</p><p>Thái A báo cáo với Lục Thiếu Du, hơi gật gật đầu, tốc độ này đúng là rất nhanh, nhưng mà nhiều người đồng thời ra tay đã rất khá rồi. Những thế lực bình thường không có quá nhiều người trong Mật Địa Thiên Giới, căn bản không phải là đối thủ của mọi người.</p><p>Mạc Kình Thiên đến bên cạnh Lục Thiếu Du, nói:</p><p>- Phượng Hoàng nhất tộc đều giải quyết chứ?</p><p>Lục Thiếu Du lắc đầu, nói:</p><p>- Ta đi trễ một ít, Phượng Dục đã giải quyết, nhưng mà Hoàng Lạc Nhan đã bị người ta mang đi.</p><p>- Phượng Dục bị giết!</p><p>Trong đám người, những thanh niên cùng tham gia Vạn Thế đối quyết với Phượng Dục đều ngạc nhiên không ít.</p><p>Ánh mắt của những người khác chấn động, ai cũng rõ ràng Phượng Dục chính là kỳ tài khó gặp của Phượng Hoàng nhất tộc, lúc này Phượng Dục bị giết, đối với cả Nguyệt Hoàng thế giới và Phượng Hoàng nhất tộc cũng là đả kích cực lớn.</p><p>Lục Thiếu Du nhìn sang mọi người, ôm quyền nói:</p><p>- Chư vị giải tán đi, ta nhận được tin tức, sợ rằng chậm nhất chiều mai, có lẽ còn sớm hơn, những lão gia hỏa thế lực sau lưng bọn chúng sẽ đối phó ta, việc này một mình ta ứng phó là được rồi, nhiều người không nhất định hữu dụng, lần này đa tạ.</p><p>- Ngươi sợ thực lực chúng ta hay sợ thế lực sau lưng chúng ta không chống lại đám lão gia hỏa kia?</p>", "images": {}, "success": true}