{"id": 4186, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4293", "title": "Chương 4293: Tung Tích Yêu Nữ", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4293: Tung Tích Yêu Nữ</h1><p>Vừa dứt lời, dường như Mạc Kình Thiên nhớ tới cái gì, lập tức nhìn Lục Thiếu Du, hỏi:</p><p>- Ngươi hỏi là tam muội?</p><p>Lục Thiếu Du gật đầu, còn nhớ rõ trước khi yêu nữ rời đi, chính mình từng nói, không bao lâu sẽ đi tới Phong Vân Sơn, kéo nàng làm nữ nhân của mình. Mà yêu nữ lại nói, chỉ có chờ chính mình đứng trong Vạn Thế đối quyết, tiến vào Thương Khung chiến trường mới có tư cách đó, mà bây giờ từ biệt hơn một nghìn năm, Vạn Thế đối quyết mình đã đánh bại các phong hào Chiến Hoàng, Thương Khung chiến trường cũng đi qua, đảo mắt ngàn năm, bây giờ không biết yêu nữ ra sao.</p><p>- Ai...</p><p>Mạc Kình Thiên nhìn qua Lục Thiếu Du, lúc này uống cạn vò rượu, hắn dùng ống tay áo lau sạch rượu trên miệng, lúc này mới tiếp tục nói với Lục Thiếu Du:</p><p>- Ta nghĩ đến ngươi cũng đã quên, hơn một nghìn năm rồi.</p><p>Lục Thiếu Du cười nhạt, áo bào xanh khẽ nhúc nhích nâng vò rượu lên, hắn nhìn lên bầu trời, nói:</p><p>- Tại sao lại quên?</p><p>Mạc Kình Thiên nhìn qua Lục Thiếu Du, thần sắc nghiêm túc không ít, nói:</p><p>- Nếu trước khi ngươi lĩnh ngộ áo nghĩa kỳ lạ thứ năm cùng chân lý Niết Bàn, ngươi có thể quên ta sẽ không chút do dự cao hứng thay ngươi, mà bây giờ, ta không biết nên nói thế nào.</p><p>Mạc Kình Thiên lúc này ngưng trọng và bất đắc dĩ, hắn không rõ quá nhiều tình huống của tam muội, lão đầu tử và đại ca chưa nói nhiều với hắn, thậm chí bản thân tam muội cũng không rõ ràng.</p><p>Nhưng Mạc Kình Thiên biết rõ, địa vị tam muội quá lớn, lão đầu tử năm đó trong lúc vô tình nói lộ ra, địa vị của tam muội ngay cả cổ tộc cũng không thể so sánh.</p><p>Cho nên, nếu lúc trước với thân phận Lục Thiếu Du, cho dù thiên phú bất phàm, nhưng muốn chính thức ở cùng tam muội, độ khó cực kỳ khủng khiếp.</p><p>Mà bây giờ, thân phận là người lĩnh ngộ áo nghĩa kỳ lạ thứ năm và chân lý Niết Bàn, hắn kéo gần cái hào rộng này rất nhiều, nhưng tình huống trước mắt Mạc Kình Thiên cũng rất bất đắc dĩ, thậm chí không quá rõ ràng.</p><p>- Chẳng lẽ...</p><p>Lục Thiếu Du nghe vậy, ánh mắt sững sờ, trước khi Ma Linh yêu nữ rời đi mang theo thương thế không nhẹ, nhìn Mạc Kình Thiên, hắn la lên:</p><p>- Chẳng lẽ nói xảy ra chuyện gì, hoặc thương thế của nàng...</p><p>- Thương thế của nàng không có vấn đề, nhưng ta không biết nói sao với ngươi, nói thật, bản thân ta kiến thức nửa vời, cũng không cách nào nói với ngươi đấy.</p><p>Mạc Kình Thiên lắc đầu bất đắc dĩ thở dài, tình huống này hắn không biết phải làm sao.</p><p>- Nàng là tam muội của ngươi, sao ngươi không rõ ràng?</p><p>Lục Thiếu Du khó hiểu hỏi Mạc Kình Thiên.</p><p>Mạc Kình Thiên lắc đầu, nói với Lục Thiếu Du:</p><p>- Ta thực sự không rõ ràng, ba huynh muội chúng ta là lão đầu tử thu nhận giữa đường, lão đầu tử không tệ với chúng ta, nhưng làm người cay nghiệt làm người ta chán ghét một ít.</p><p>Dừng một chút, nói lơ đễnh, nhưng Mạc Kình Thiên dường như có chút nhớ lão đầu tử, lập tức nói với Lục Thiếu Du:</p><p>- Tình huống của tam muội ta thực không phải quá rõ ràng, thậm chí lai lịch trước kia của tam muội, tam muội cũng không biết, đại ca ta dường như biết một chút, nhưng mà cũng chưa bao giờ nói, cho nên ta không rõ.</p><p>- Thì ra là như vậy.</p><p>Lục Thiếu Du cũng không kỳ quái, từ bộ dáng yêu nữ và Mạc Kình Thiên, hắn cũng nhìn ra một ít, lại nói với Mạc Kình Thiên:</p><p>- Hiện tại nàng đang ở Phong Vân Sơn sao?</p><p>- Không, từ lần trước từ thế giới Thị Hoang trở về, nàng đã theo đại ca rời đi.</p><p>Mạc Kình Thiên lắc đầu, lại nhìn Lục Thiếu Du một hồi, tiếp tục nói:</p><p>- Ta cũng không biết tam muội đi nơi nào, về sau ta hỏi lão đầu tử, lão đầu tử bảo ta không nên hỏi nhiều, về sau tự biết. Sau này ta tham gia Vạn Thế đối quyết, ta vẫn ở trong Mật Địa Thiên Giới, trước kia còn có thể nghe một ít tin tức từ Phong Vân Sơn, từ khi đồn đãi ngươi gặp chuyện không may, Mật Địa Thiên Giới phong tỏa tất cả tin tức, ta cũng không có tin tức từ Phong Vân Sơn.</p><p>L:ục Thiếu Du nghe vậy, ánh mắt than thở, lập tức cầm vò rượu uống hai ngụm.</p><p>- Thiếu Du huynh đệ, tình huống tam muội ta biết không phải quá nhiều, cho nên cũng không nói gì với ngươi.</p><p>Mạc Kình Thiên cùng Lục Thiếu Du uống hai ngụm, lại nhìn Lục Thiếu Du nói:</p><p>- Nhưng ta phải nhắc nhở ngươi một chút, có lẽ tam muội không giống lúc trước.</p><p>- Không giống thế nào?</p><p>Lục Thiếu Du nghe vậy, lại nghi hoặc hỏi Mạc Kình Thiên.</p><p>Mạc Kình Thiên gật gật đầu, cười khổ nói:</p><p>- Không biết sau khi tam muội rời khỏi thế giới Thị Hoang, ngươi có phát hiện tam muội có biến hóa khác với trước kia hay không, loại biến hóa này làm cho tam muội không bình thường?</p><p>Lục Thiếu Du nghe vậy, suy tư một hồi, ban đầu ở trong thế giới Thị Hoang, khí tức trên người Ma Linh yêu nữ sinh ra biến hóa khác thường và lạ lẫm thời gian ngắn, trên người xuất hiện khí tức không nói nên lời, khí tức này hoàn toàn ngược với với khí tức nóng bỏng của nàng, đó là khí tức thánh khiết, cao quý và không thể khinh nhờn.</p><p>Cẩn thận nhớ lại, Lục Thiếu Du còn nhớ rõ Ma Linh yêu nữ vẫn tu luyện độc công và linh hồn áo nghĩa, về sau lại thể thiện ra phong thuộc tính áo nghĩa, trên người tràn ngập khí tức không tầm thường, dường như có liên hệ với nguyên đan chữ vạn của mình, đã từng làm nguyên đan chữ vạn run lên. Nhưng mà ngược lại sau này khôi phục như thường, không cẩn thận hồi tưởng, Lục Thiếu Du cũng quên biến hóa như vậy.</p><p>- Hình như có chút không giống...</p><p>Một lát sau, Lục Thiếu Du nói với Mạc Kình Thiên.</p><p>- Trong lòng ngươi hiểu rõ là được, chuyện cụ thể ta cũng không biết.</p><p>Mạc Kình Thiên nhìn Lục Thiếu Du nói:</p><p>- Thế nhưng sau chuyện lần này ta sẽ nghĩ biện pháp hỏi thăm tin tức của tam muội, ít nhất cũng để cho ngươi biết rõ một ít rồi chuẩn bị.</p><p>Lục Thiếu Du gật đầu, lúc này cũng chỉ có thể như vậy mà thôi. Mạc Kình Thiên cũng không biết, hắn cũng không có cách nào. Lúc trước sư phụ Tam Kỳ lão nhân hắn dường như biết rõ một ít thứ gì đó che dấu, hắn lập tức nói tiếp với Mạc Kình Thiên:</p><p>- Tam Kỳ sư bá hiện tại thế nào rồi?</p><p>Mạc Kình Thiên nhún nhún vai nói:</p><p>- Ta cũng không biết, sau khi sư phụ nói một tiếng muốn bế quan đã hơn một ngàn năm rồi, ta cũng chưa được gặp a.</p><p>Lục Thiếu Du cười khổ, cường giả bế quan, thời gian hơn một ngàn năm cũng không tính vào đâu, coi như bế quan mấy vạn năm, hơn mười vạn năm cũng là chuyện bình thường. Một khi đã bế quan không biết tới bao giờ mới có thể nhìn thấy.</p><p>- Uống rượu, đã nói hôm nay không nói tới chuyện khác, uống.</p><p>Mạc Kình Thiên giơ vò rượu về phía Lục Thiếu Du.</p><p>Lục Thiếu Du cười cười, vươn tay cạch vò rượu với đối phương một cái, nhanh chóng uống một ngụm lớn.</p><p>- Hai người các ngươi chạy xa như thế làm gì? Mau tới đây.</p><p>Sau ngọn núi, đám người Nhâm Tiêu Diêu quát lớn với hai người.</p><p>Hai người Lục Thiếu Du, Mạc Kình Thiên nhìn nhau cười cười, lập tức thả người nhảy tới, lần nữa đối ẩm với mọi người.</p><p>Thật vất vả mới uống được một hồi, tự nhiên mọi người sẽ không vận dụng thủ đoạn bức rượu ra cơ thể, đối với bọn họ mà nói, có thể để cho mình và người bình thường uống say một hồi là chuyện không dễ. Chỉ bằng vào thể chất của một Niết Bàn cảnh, một Tuyên Cổ cảnh, rượu bình thường căn bản không thể làm cho bọn họ có phản ứng.</p>", "images": {}, "success": true}