{"id": 4180, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4287", "title": "Chương 4287: Mưu Đồ Bí Mật 2", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4287: Mưu Đồ Bí Mật 2</h1><p>Khục...</p><p>Tuyệt Phong Hoa, Giang Đảo Lưu, Độc Nhất Đao, Thiên Thương Ngân, Tịnh Vô Ngân nghe xong cũng xấu hổ ho khan một tiếng, muốn đối phó tất cả thế lực sau lưng Diệt Linh Minh tại Mật Địa Thiên Giới này, đối với tại bọn họ mà nói cũng có lợi vô hại, dùng bối cảnh của bọn họ, tự nhiên không sợ Diệt Linh Minh, cho dù là Ô gia cũng không sợ.</p><p>Mà những thế lực này sau khi bị nhổ tận gốc, quan hệ sau lưng cực lớn, tối thiểu nhất tài nguyên tu luyện trong đại thế giới có không ít sẽ rơi vào các trung thiên thế giới khác, nghiêm khắc mà nói sẽ có phân nửa rơi vào trong gia tộc bọn họ.</p><p>Lúc này có cơ hội trực tiếp nhổ tận gốc các thế lực như thế, cho nên cơ hội này, Nhâm Tiêu Diêu, Tịnh Vô Ngân, Tuyệt Phong Hoa, Giang Đảo Lưu, Độc Nhất Đao, Thiên Thương Ngân tự nhiên không bỏ qua.</p><p>Nghe Tịnh Vô Ngân, Nhâm Tiêu Diêu nói thế, Lục Thiếu Du cũng hiểu ra, không ngờ còn có tầng quan hệ này.</p><p>Lúc này khi đã vạch ra một ít, Lục Thiếu Du cũng hiểu trong đại và trung thiên thế giới, tất cả thế lực lớn trong Mật Địa Thiên Giới lại có nước sâu như vậy.</p><p>Mà chính mình quyết định như thế đã cho Nhâm gia, Tịnh gia cơ hội.</p><p>Âm thầm cảm thán một phen, Lục Thiếu Du bình tĩnh tâm thần, nhìn mọi người, nói:</p><p>- Đã như vậy, ta cũng không khách khí, nếu đã nhổ tận gốc đám người này, phải dùng tốc độ phải nhanh. Nhưng mà các phiền toái trong đó, thế lực này có bao nhiêu người trong Mật Địa Thiên Giới chúng ta không rõ ràng, mặt khác cũng không dễ dàng giải quyết tất cả.</p><p>Tịnh Vô Ngân nghe vậy, hắn lập tức cười lạnh nói với Lục Thiếu Du:</p><p>- Thế lực này có bao nhiêu người trong Mật Địa Thiên Giới chúng ta cũng không chú ý, nhưng muốn tra cũng đơn giản, chúng ta mỗi người chỉ có Hộ Hoàng đội, ở trong Mật Địa Thiên Giới có vòng tròn nói nhỏ không nhỏ, nói lớn không lớn, những tin tức này vừa hỏi đã biết. Cho nên muốn giải quyết cũng đơn giản, chỉ cần chúng ta tìm được tất cả mọi người, có Hộ Hoàng đội của chúng ta, tăng thêm bản thân chúng ta chia nhau ra hành động, đến lúc đó không khó giải quyết, sẽ nhổ tận gốc bọn chúng.</p><p>Trên gương mặt góc cạnh của Nhâm Tiêu Diêu nặng nề, nói:</p><p>- Những thế lực này ở khu vực mật địa và nhân giới mật địa cũng có không ít người, cho nên chúng ta cũng phải giải quyết trong khu vực mật địa cùng nhân giới mật địa ởc, cần phải nhổ tận gốc, triệt để trừ đi mới tránh được hậu hoạn.</p><p>- Những gia hỏa này nhìn như đường đường chính chính, khí vũ hiên ngang, kì thực cũng là kẻ âm hiểm tâm ngoan thủ lạt.</p><p>Lục Thiếu Du nghe vậy, lập tức nhìn mấy người kia, cũng lau mắt mà nhìn, cái gọi là nhìn người không nên nhìn bề ngoài, những gia hỏa có thể đặt chân tới cấp độ này, tuyệt đối không phải chỉ dựa vào thiên phú.</p><p>Mọi người lập tức thương nghị với nhau, Mạc Kình Thiên, Nhâm Tiêu Diêu, Tịnh Vô Ngân đều rời đi, đều đi làm việc của mình.</p><p>- Vô Tướng, Vu Mã Tam Giới, Lý Cụ, Bắc Đông, Tô Nhan, các ngươi cũng đi tìm hiểu một ít tin tức, lúc hoàng hôn thì trở về.</p><p>Trong sảnh, Mạc Kình Thiên, Nhâm Tiêu Diêu, Tịnh Vô Ngân rời đi, Lục Thiếu Du nói với đám Vô Tướng.</p><p>- Rõ!</p><p>Vô Tướng gật đầu, từng thân ảnh lướt đi trong đại sảnh.</p><p>- Sư phụ, buổi tối hôm nay động thủ sao?</p><p>Thái A ngẩng đầu hỏi.</p><p>- Nhất định phải nhanh, nếu ta đoán không sai, chậm nhất sáng sớm ngày mai người Ô gia sẽ tới tận cửa.</p><p>Lục Thiếu Du đứng chắp tay, ánh mắt dần dần âm trầm, nói:</p><p>- Dám động Lục gia và Phi Linh Môn, cần phải trả cái giá thật lớn, thế giới tu luyện vật đua trời lựa, mạnh được yếu thua, đây là quy tắc!</p><p>Trong dãy núi xanh tươi, năng lượng thiên địa dạt dào, trên sườn núi mây mù như tiên cảnh.</p><p>- Phượng Viêm, đại sự không ổn, ta nhận được tin tức, Phi Linh Môn và thế lực khắp nơi đang tiến vào trung thiên thế giới tiến hành tẩy trừ thế lực Diệt Linh Minh.</p><p>Trong đại sảnh phong cách cổ xưa, trung niên mặc hoa phục hấp tấp nói với Phượng Viêm.</p><p>- Cứ để bọn chúng liều đi, chuyện này không quan hệ với Phượng Hoàng nhất tộc chúng ta, huống chi Phi Linh Môn thật sự dám đối phó Phượng Hoàng nhất tộc chúng ta hay sao, tẩy trừ thế lực này, Phượng Hoàng nhất tộc chúng ta có thể ngồi làm ngưa ông đắc lợi đấy.</p><p>Phượng Viêm lơ đễnh, cũng không có bao nhiêu lo lắng.</p><p>Trung niên hoa phục cực kỳ bất an, nói:</p><p>- Nhưng ta nhận được tin tức, thời điểm này Lục Thiếu Du đã quay về Mật Địa Thiên Giới, hiện tại Mật Địa Thiên Giới không có bao nhiêu liên hệ với bên ngoài, ngươi vừa vặn có cơ hội quay về Mật Địa Thiên Giới, vì phòng ngừa vạn nhất, sợ Hỏa Loan trưởng lão một người không thể ứng phó được, ta hy vọng ngươi đi vào Mật Địa Thiên Giới, ngay lập tức mang tin tức nói với Hoàng Lạc Nhan cùng Phượng Dục hai người.</p><p>Phượng Viêm nhíu mày, nói:</p><p>- Ngươi sợ Lục Thiếu Du dám động tới Lạc nhan cùng Phượng Dục?</p><p>Lập tức nhíu mày, hắn cười lạnh:</p><p>- Cho dù lá gan Lục Thiếu Du có lớn hơn nữa cũng không dám động vào Lạc Nhan và Phượng Dục a, với thiên phú của Phượng Dục, cả Thượng Thanh Đại Thiên Thế Giới cũng vô cùng quan trọng, Lục Thiếu Du dám động vào, người bên trong cũng không bỏ qua cho hắn.</p><p>Trung niên mặc hoa phục nói với Phượng Viêm, ngưng trọng nói:</p><p>- Phượng Viêm, lá gan Lục Thiếu Du bao lớn ngươi cũng không biết sao. Lúc trước đám người Sát Thiên bị hắn giết đấy, lúc này Lục Thiếu Du đã trưởng thành, trong Thương Khung chiến trường, ngay cả Phượng Tuy cũng dám giết, giết nhiều hơn vài người thì có là gì, ngươi sẽ cảm thấy hắn không dám sao?</p><p>- Thời điểm này Lục Thiếu Du không đi tẩy trừ các thế lực Diệt Linh Minh trong các trung thiên thế giới, mà là quay về Mật Địa Thiên Giới, đây là việc không tầm thường, cũng không phải tính cách Lục Thiếu Du.</p><p>Phượng Viêm nghe xong, sắc mặt âm trầm không ít, Lục Thiếu Du thật sự không có gì không dám, cả kinh nói:</p><p>- Thời điểm này Lục Thiếu Du quay về Mật Địa Thiên Giới, chẳng lẽ là muốn hai bút cùng vẽ, Phi Linh Môn tẩy trừ các thế lực trong trung thiên thế giới, mà Lục Thiếu Du muốn triệt để thanh trừ những người trong Mật Địa Thiên Giới của người ta.</p><p>- Có nhiều khả năng.</p><p>Hoa phục trung niên nghe vậy, ánh ắt âm trầm, lập tức nói:</p><p>- Ngươi nhanh đi Mật Địa Thiên Giới một chuyến thông tri Hỏa Loan nghĩ biện pháp, đồng thời bảo vệ Hoàng Lạc Nhan và Phượng Dục, hai người bọn họ tuyệt đối không thể gặp chuyện không may, đặc biệt là Phượng Dục, nhất định không thể xảy ra việc ngoài ý muốn, vì đạt mục đích an toàn, Phượng Dục và Hoàng Lạc Nhan dứt khoát mang về tổ địa.</p><p>- Ta hiểu!</p><p>Phượng Viêm gật đầu, lúc này sắc mặt đã ngưng trọng.</p><p>........................</p><p>Hoàng hôn, mặt trời chiều ngã về tây.</p><p>Ngọn núi xa xa, tà dương như máu.</p><p>Sưu sưu.</p><p>Hơn mười đạo thân ảnh đáp xuống bên ngoài đình viện phong cách cổ xưa, đúng là đám người Vô Tướng.</p><p>- Thiếu chủ, tra được không ít tin tức.</p><p>Vô Tướng nói với Lục Thiếu Du.</p><p>- Có tra được tin tức Phượng Hoàng nhất tộc hay không?</p><p>Lục Thiếu Du hỏi.</p><p>Trong Mật Địa Thiên Giới, tất cả người thế lực Diệt Linh Minh lưu lại không để ứng phó, Lục Thiếu Du lo lắng nhất chính là Phượng Hoàng nhất tộc.</p>", "images": {}, "success": true}