{"id": 4182, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4289", "title": "Chương 4289: Đánh Chết Phượng Dục", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4289: Đánh Chết Phượng Dục</h1><p>Trăng sáng trên cao, ánh trăng như lụa, Lục Thiếu Du nhìn qua thanh niên mặc hoa phục trước mặt, nói:</p><p>- Vô thượng Niết Bàn, Phượng Hoàng nhất tộc, chính là ngươi.</p><p>- Đúng vậy, ta chính là Phượng Dục của Phượng Hoàng nhất tộc, ngươi muốn làm cái gì?</p><p>Kinh ngạc qua đi, Phượng Dục cũng tăng thêm lòng dũng cảm, thân thể không cong, ánh mắt ngạo nghễ, nhưng ngạo khí của hắn lúc này hơi rung động.</p><p>- Cuồng ngạo không phải chuyện xấu, nhưng mà cuồng ngạo quá mức sẽ thành tự đại, người tự đại thường chết sớm.</p><p>Lục Thiếu Du nhìn Phượng Dục, thần sắc vẫn phong đạm vân khinh như cũ, nhưng mà không gian nơi này bỗng dưng cứng lại, khí tức vô hình làm đám người nơi đây hít thở không thông.</p><p>- Thiếu chủ.</p><p>Trung niên Tuyên Cổ Cảnh trung giai lập tức tiến lên bên cạnh Phượng Dục.</p><p>Lục Thiếu Du nhìn đám người Hộ Hoàng đội, nói một câu:</p><p>- Không có chuyện của Hộ Hoàng đội các ngươi, ai dám nhúng tay vào sẽ chết!</p><p>Trung niên Tuyên Cổ Cảnh trung giai nghe xong lập tức biến sắc, ánh mắt sợ hãi, căn bản không dám nhìn thẳng Lục Thiếu Du, ánh mắt lập loè nhìn qua Phượng Dục, trong lúc nhất thời không biết nên làm cái gì bây giờ.</p><p>- Lục Thiếu Du, ngươi muốn thế nào?</p><p>Phượng Dục nhìn thẳng vào Lục Thiếu Du, trong ánh mắt tàn khốc đã bắt đầu sợ hãi.</p><p>- Ta cũng không định bóp chết ngươi từ trong nôi, cũng không sinh lòng ghen ghét, nhưng muốn trách thì trách ngươi là người Phượng Hoàng nhất tộc, Phượng Hoàng nhất tộc không nên năm lần bảy lượt chọc ta.</p><p>Lục Thiếu Du vừa dứt lời, đột nhiên một trảo xuyên thủng không gian, trực tiếp xé nát không gian áp thẳng vào người Phượng Dục.</p><p>- Lục Thiếu Du, ngươi dám...</p><p>Ánh mắt Phượng Dục hoảng hốt, muốn phản kháng nhưng lại phát hiện nguyên lực toàn thân bị giam cầm, căn bản không thể áp chế, linh hồn chấn động dữ dội.</p><p>- Vô dụng, vô thượng Niết Bàn mà thôi, ở trước mặt ta chỉ là con sâu cái kiến, người trẻ tuổi quá mức tự đại, cũng không phải là chuyện tốt.</p><p>Lục Thiếu Du vặn vẹo không gian, trực tiếp giam cầm Phượng Dục, thần sắc phong khinh vân đạm, sát khí trong mắt dâng trào.</p><p>- Thả ta ra, ta là vô thượng Niết Bàn, nếu ngươi dám giết ta, Phượng Hoàng nhất tộc sẽ không chết không thôi với ngươi, ta là vô thượng Niết Bàn, ngươi dám giết ta, cường giả trong Mật Địa Thiên Giới sẽ không bỏ qua cho ngươi.</p><p>Trong mắt Phượng Dục đầy sợ hãi, nhìn thấy gương mặt kia, trong nội tâm sinh ra cảm giác tim đập chân run, sát ý trong mắt tỏa ra làm hắn cảm giác được tử vong tới gần.</p><p>- Ngươi cảm thấy ta sẽ quan tâm Phượng Hoàng nhất tộc sao, nếu quan tâm, ta cũng không giết Phượng Tuy. Về phần vô thượng Niết Bàn mà thôi, ngươi cảm thấy chân lý Niết Bàn trọng yếu hay vô thượng Niết Bàn trọng yếu?</p><p>Lục Thiếu Du lạnh lùng nói một câu, sát ý bắn ra dữ dội, năm ngón tay bóp cổ Phượng Dục, máu tươi trào ra ngoài.</p><p>Giờ phút này Phượng Dục mới thật sự tuyệt vọng, linh hồn chấn động, ánh mắt tuyệt vọng, mang theo không cam lòng, hắn chưa từng nghĩ sẽ có ngày hôm nay.</p><p>Đối với Phượng Dục hắn mà nói, trong Vạn Thế đối quyết, trên Phong Thần đài, hắn trực tiếp đạt tới vô thượng Niết Bàn, đặt chân đại thừa Niết Bàn, người Tịnh gia và Nhâm gia căn bản không phải đối thủ của hắn, danh chấn đại thế giới, nhất thời không ai sánh bàng, phong quang vô hạn.</p><p>Mỗi ngày hắn mặc sức tưởng tượng, một ngày kia hắn có thể đặt chân lên cấp độ đỉnh phong nhất trong thiên địa, trở thành người mạnh nhất Phượng Hoàng nhất tộc, dẫn đầu cả Phượng Hoàng nhất tộc hùng bá đại thế giới, cho dù là cổ tộc cũng phải nhìn sắc mặt của hắn.</p><p>Mà bây giờ nhìn thấy nam tử áo bào xanh trước mặt, Phượng Dục chỉ có tuyệt vọng và không cam lòng, còn có khí tức tử vong lan tràn trong nội tâm, linh hồn chấn động không nhỏ.</p><p>Cũng vào lúc này, năm ngón tay của Lục Thiếu Du đặt lên người Phượng Dục, ánh mắt nhìn qua không gian xa xa.</p><p>- Lục Thiếu Du, ngươi dám động thủ, Phượng Hoàng nhất tộc ta sẽ không bỏ qua cho ngươi.</p><p>Trên bầu trời có tiếng hét lớn vang lên, khí tức nóng bỏng từ xa truyền tới.</p><p>Tiếng quát vang lên, một lão giả mặc trường bào đỏ phá không lao tới, lập tức lơ lửng trên không, khí tức nóng bỏng bạo phát dữ dội, đôi mắt hắn âm trầm nhìn Lục Thiếu Du, hỏa diễm đỏ thẫm đang nhảy nhót.</p><p>- Phượng Viêm trưởng lão, cứu ta, Phượng Viêm trưởng lão cứu ta, cứu ta ah...</p><p>Nhìn thấy lão giả mặc trường bào đỏ kia, trong ánh mắt tuyệt vọng của Phượng Dục chấn động, dường như nhìn thấy cọng cỏ cứu mạng, lập tức hô to lên.</p><p>- Nhị nguyên Hóa Hồng, Phượng Viêm...</p><p>Nhìn qua đến lão giả, Lục Thiếu Du nhíu mày, người tới không ngờ lại là Phượng Viêm bị hắn diệt bản thể còn hồn anh đào thoát khỏi Thương Khung chiến trường, nhưng lúc này Phượng Viêm đã có thân thể, tu vị cũng đạt tới cấp độ nhị nguyên Hóa Hồng.</p><p>Biến hóa cỡ này làm cho Lục Thiếu Du ngạc nhiên, nhưng mà không khó phát hiện, khí tức trên người Phượng Viêm lúc này đã có không ít biến hóa.</p><p>Phượng Viêm đạp không, nhìn thẳng Lục Thiếu Du, ánh mắt âm trầm khó coi, không nghĩ tới hắn nhanh chóng chạy tới đây nhưng vẫn chậm một bước.</p><p>Vào lúc này làm Phượng Viêm rung động là, Lục Thiếu Du thật sự không có chết, lúc trước ngay cả cường giả Thiên Ma nhất tộc cũng xuất động, không nghĩ tới Lục Thiếu Du mạnh lớn tới mức này.</p><p>Nhìn thẳng vào Lục Thiếu Du, hỏa diễm trong mắt Phượng Viêm nhảy lên, quát:</p><p>- Lục Thiếu Du, thả Phượng Dục ra, ngươi thật sự muốn khai chiến không chết không thôi với Phượng Hoàng nhất tộc hay sao?</p><p>Lục Thiếu Du nhíu mày, hắn nhìn qua Phượng Viêm trên không trung, hắn cười lạnh, nói:</p><p>- Được rồi, ta sẽ trả lại cho ngươi.</p><p>Vừa dứt lời, Lục Thiếu Du đang bớp cổ Phượng Dục, lập tức vung tay ném Phượng Dục đi như cục đá.</p><p>Nhìn qua Phượng Dục bị ném đi, Phượng Viêm cười lạnh, Lục Thiếu Du cuối cùng vẫn không dám giết vô thượng Niết Bàn, thân ảnh khẽ động, một tay tiếp lấy Phượng Dục, đồng thời lạnh nhạt nói:</p><p>- Lục Thiếu Du, xem như ngươi thức thời, nhưng mà ngươi dám đụng tới người Phượng Hoàng nhất tộc của ta, khoản sổ sách này...</p><p>Bành!</p><p>Phượng Viêm vừa mới tiếp được Phượng Dục, tiếng nói còn chưa dứt, bỗng dưng không gian chung quanh thân thể Phượng Dục nổ tung ầm ầm.</p><p>Xoẹt!</p><p>Năng lượng khủng bố bộc phát, hào quang chấn động không gian bùng nổ, năng lượng khuếch tán ra ngoài, lập tức chiếu rọi cả ngọn núi sáng như ban ngày.</p><p>Trên ngọn núi, Lục Thiếu Du xiết năm ngón tay lại, hận ý dâng trào.</p><p>Phượng Dục, Phượng Hoàng nhất tộc không qua mấy năm nữa sẽ trở thành cường giả, hắn vào lúc này thần hồn câu diệt.</p><p>- Ah...</p><p>Năng lượng khủng khiếp bùng nổ, truyền ra tiếng hét lớn thê lương của Phượng Viêm, hắn tức điên lao lên cao.</p><p>Sau khi tất cả bình thường trở lại, thân ảnh Phượng Viêm đã bay vào trong không gian, bộ dáng chật vật, hai mắt mang theo hận ý ngập trời nhìn thẳng vào Lục Thiếu Du.</p><p>Lục Thiếu Du vẫn đứng đó, khóe miệng cười trêu tức, nhìn Phượng Viêm, hàn ý không chút che dấu, nói:</p><p>- Phượng Viêm, khoản nợ này muốn tính thế nào, ngươi nói cho ta nghe xem, giết Phượng Hoàng nhất tộc các ngươi thì thế nào, ta cũng không sợ con gà trống già ngươi mổ ta đâu.</p><p>Hàn ý trong mắt Phượng Viêm ngập trời, không nói gì, bỗng dưng hỏa diễm màu đỏ bao phủ thiên địa, lập tức không gian chung quanh biến thành biển lửa.</p>", "images": {}, "success": true}