{"id": 4181, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4288", "title": "Chương 4288: Bắt Đầu Hành Động", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4288: Bắt Đầu Hành Động</h1><p>Phượng Hoàng nhất tộc không ở trong Diệt Linh Minh, nhưng khi Sưu Linh Thuật tìm tin tức trong linh hồn Hoài Như Danh, sau lưng Diệt Linh Minh lại có thêm Phượng Hoàng nhất tộc, cho nên Phượng Hoàng nhất tộc cũng không phải dễ đối phó.</p><p>Lúc trước bị tập kích trong không gian trùng động, mặc dù không có chứng cớ, nhưng Lục Thiếu Du càng phát hiện là do Phượng Hoàng nhất tộc làm.</p><p>Cho nên, bất kể như thế nào, lúc này Phượng Hoàng nhất tộc và Ô gia chính là mục tiêu chủ yếu của Lục Thiếu Du.</p><p>Nghe vậy, nhìn Lục Thiếu Du, Vô Tướng gật đầu nói:</p><p>- Nghe nói Phượng Dục chính là Chiến Thần của Vạn Thế đối quyết lần này!</p><p>- Hắn là vô thượng Niết Bàn đấy!</p><p>Lục Thiếu Du ngẩng đầu nhìn lên trời, nói:</p><p>- Bọn họ đã tới!</p><p>Sưu sưu.</p><p>Lục Thiếu Du vừa dứt lời, trên không trung xa xa có nhiều thân ảnh bay tới.</p><p>Xuy xuy.</p><p>Lập tức có mấy trăm đạo thân ảnh xuất hiện trên không trung, sau mấy hô hấp có mấy trăm người đáp xuống đình viện.</p><p>Khí tức hùng hồn bộc phát, trọn vẹn hơn năm trăm thân ảnh, đi đầu chính là đám người Mạc Kình Thiên, Tịnh Vô Ngân, Nhâm Tiêu Diêu, Tuyệt Phong Hoa, bọn họ dẫn theo Hộ Hoàng đội của mình.</p><p>Có ba trăm người trong đó rất lạ lẫm, đều là nam nữ bất phàm.</p><p>Nhìn thấy Lục Thiếu Du dò xét, Nhâm Tiêu Diêu tiến lên, nói:</p><p>- Ta đã mang không ít người Nhâm gia và thế giới Nguyên Võ đưa tới đây, nhiều người làm việc cũng nhẹ nhõm hơn.</p><p>Tịnh Vô Ngân ôm kiếm nói:</p><p>- Ta cũng mang người Tịnh gia và thế giới Võ Thần tới đây.</p><p>Tuyệt Phong Hoa, Giang Đảo Lưu cũng gật đầu, nói:</p><p>- Chúng ta cũng thế, nhiều người dễ làm việc.</p><p>Nhâm Tiêu Diêu cười cười, trong mắt bắn hàn ý, nói:</p><p>- Chúng ta dò xét tin tức, thế lực này trong Mật Địa Thiên Giới có một ít đang tôi luyện trong các bí cảnh bí mật, cho nên chúng ta đã thông tri người trong các bí cảnh này, nhìn thấy người của thế lực này, lập tức đánh chết không lưu một ai.</p><p>- Thật sự là ngoan độc.</p><p>Lục Thiếu Du âm thầm ngạc nhiên, đội hình này không phải là mục tiêu hắn muốn động, mà là mục tiêu Nhâm Tiêu Diêu, Tịnh Vô Ngân muốn động, hắn có cảm giác bị khách đổi thành chủ.</p><p>- Thiếu Du huynh đệ, chúng ta có thể xuất phát chưa?</p><p>Mạc Kình Thiên tiến lên hỏi Lục Thiếu Du, trừ Hộ Hoàng đội phía sau hắn còn có không ít người ở thế giới Phong Vân.</p><p>Lục Thiếu Du gật gật đầu, ánh mắt bắn ra hàn ý, nói:</p><p>- Thế lực này giao cho ngươi và Lục Linh, Vô Tướng cùng Thái A, ta đi đối phó một ít người.</p><p>Đám người Mạc Kình Thiên, Tịnh Vô Ngân, Nhâm Tiêu Diêu hơi chấn động, cũng không hỏi nhiều.</p><p>Sưu sưu...</p><p>Một lát thời gian, mọi người thương nghị một phen, từng thân ảnh lướt đi trên không trung.</p><p>Lập tức một hồi sát phạt âm thầm triển khai.</p><p>.....................</p><p>Hoàng hôn trôi qua, màn đêm dần dần bao phủ trời xanh.</p><p>Trên một đỉnh núi, có thanh niên khoanh chân ngồi đó, khí nóng bao phủ quanh người.</p><p>Xùy.</p><p>Trên ngọn núi, bỗng nhiên không gian chấn động, xuất hiện thanh niên áo xanh, hắn lặng lẽ xuất hiện trên đỉnh núi.</p><p>- Ngươi là ai?</p><p>Thanh niên thu liễm khí tức, hai mắt mở ra, tinh mang dấu diếm, lập tức đứng lên, ánh mắt cảnh giác nhìn nam tử áo bào xanh trước mặt, người này không ngờ lại có thể xuất hiện vô thanh vô tức trước mặt hắn, thực lực tuyệt đối trên hắn, hắn không thể không phòng bị.</p><p>- Phượng Hoàng nhất tộc, không sai.</p><p>Nam tử áo bào xanh cười nhạt, áo bào xanh chấn động, một đạo kim quang bắn ra.</p><p>Bành.</p><p>Năng lượng trầm đục nổ tung, không gian chung quanh thanh niên cứng lại và nổ tung.</p><p>...</p><p>Trong một mật thất, cấm chế như không có gì, một nam tử áo bào xanh vô thanh vô tức xuất hiện trong mật thất nóng bỏng.</p><p>- Ngươi là...</p><p>Trong mật thất nóng bỏng này, một thanh niên thức tỉnh, cảnh giác rung động nhìn nam tử áo bào xanh, tiếng nói của hắn còn chưa dứt, bỗng dưng đồng tử co rút, một chưởng đã đánh vào đỉnh đầu của hắn, lập tức linh hồn đau đớn kịch liệt, trong nháy mắt lập tức mất đi tri giác...</p><p>Trên đỉnh núi, trong một cung điện khổng lồ, một thanh niên mặc hoa phục nhìn lên bầu trời đêm.</p><p>Thanh niên mặc hoa phục tuấn lãng bất phàm, khí chất không tầm thường, hai hàng chân mày đầy lãnh ý, nói nhỏ:</p><p>- Thực lực Lục Thiếu Du rất mạnh, không nghĩ tới hắn lại không chết.</p><p>- Thiếu chủ, Lục Thiếu Du là người lĩnh ngộ áo nghĩa kỳ lạ thứ năm, chân lý Niết Bàn, thực lực thật sự rất mạnh.</p><p>Sau lưng thanh niên mặc hoa phục này, giờ phút này có hơn mười người cung kính đứng cạnh, một trung niên tu vị Tuyên Cổ Cảnh trung giai nhìn thanh niên mặc hoa phục, do dự một lát, nói:</p><p>- Lục Thiếu Du lĩnh ngộ áo nghĩa kỳ lạ thứ năm và chân lý Niết Bàn chưa bao lâu, qua một thời gian trong thiên địa sẽ xuất hiện nhiều người lĩnh ngộ áo nghĩa kỳ lạ thứ năm này, Lục gia sau lưng Lục Thiếu Du sẽ quật khởi, đến lúc đó người bên cạnh Lục Thiếu Du sẽ hình thành thế lực khổng lồ, thế lực này thậm chí còn mạnh hơn cả cổ tộc.</p><p>Dừng một lát, trung niên Tuyên Cổ Cảnh tiếp tục nói với thanh niên mặc hoa phục:</p><p>- Ta biết rõ Phượng Hoàng nhất tộc có ân oán với Lục Thiếu Du, nhưng mà từ tình hình trước mắt, nếu không cần thiết, chúng ta không nên đi trêu chọc Lục Thiếu Du.</p><p>Hừ!</p><p>Nghe vậy, thanh niên mặc hoa phục nhìn trung niên Tuyên Cổ Cảnh trung giai, ánh mắt hơi tàn khốc, làm cho người nào nhìn cũng không thoải mái, trầm giọng nói:</p><p>- Lục Thiếu Du mạnh thì như thế nào, chẳng lẽ hiện tại có thể so nội tình với Phượng Hoàng nhất tộc hay sao, chờ ta tiến vào tổ địa, đến lúc đó không nhất định sẽ kém hắn bao nhiêu, huống chi ta còn có cơ hội lĩnh ngộ chân lý Niết Bàn, nếu ta đạt tới chân lý Niết Bàn, đến lúc đó hắn tính là cái gì.</p><p>Dừng một lát, thanh niên mặc hoa phục nhìn mười người sau lưng, nói:</p><p>- Các ngươi đừng quên, Lục Thiếu Du có mạnh hơn nữa, nếu hắn đột nhiên chết đi, cái gì Lục gia, cái gì áo nghĩa kỳ lạ thứ năm, tất cả sẽ thành quá khứ, có thiên phú, không có nghĩa là đi tới cuối cùng.</p><p>- Thiếu... Thiếu...</p><p>- Thiếu... Chủ...</p><p>...</p><p>Khi thanh niên mặc hoa phục nói câu này, mấy chục ánh mắt nhìn thanh niên mặc hoa phục, nhưng sắc mặt đại biến, toàn thân chấn động, ánh mắt co rúm, trong mơ hồ còn mang theo sợ hãi.</p><p>- Như thế nào, ta nói đúng mà, hiện tại Lục Thiếu Du hung hăng càn quấy thì thế nào, ai cười đến cuối cùng mới là người thắng.</p><p>Thanh niên mặc hoa phục lúc này cười nói.</p><p>- Nói không sai, ai cười đến cuối cùng mới là người thắng.</p><p>Một giọng nói đạm mạc vang lên bên tai thanh niên mặc hoa phục, lúc nghe được tiếng nói này, sắc mặt thanh niên mặc hoa phục đại biến.</p><p>Bỗng nhiên thanh niên mặc hoa phục quay đầu lại, một gương mặt cương nghị nhìn hắn, áo bào xanh hơi động, đứng chắp tay, bộ dáng mây trôi nước chảy, khí định thần nhàn, nội tâm của thanh niên mặc hoa phục đầy sợ hãi.</p><p>Nhìn qua người xuất hiện sau lưng hắn, thân ảnh áo bào xanh này làm hắn khiếp sợ, hai mắt thanh niên mặc hoa phục rung rung, thân ảnh lui ra sau vài bước, khuôn mặt này hắn đã nhìn thấy trên chiến đài buổi sáng, nói:</p><p>- Lục... Lục Thiếu Du, sao ngươi tới đây?</p><p>- Ngươi là Phượng Dục?</p>", "images": {}, "success": true}