{"id": 4192, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4299", "title": "Chương 4299: Chối Không Còn Một Chút Nào 2", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4299: Chối Không Còn Một Chút Nào 2</h1><p>- Đường Ám trưởng lão, Phượng Viêm bị tẩu hỏa nhập ma, nói hươu nói vượn mà thôi.</p><p>Hỏa Loan lập tức nói với Đường Ám trưởng lão.</p><p>Lúc này Hỏa Loan cũng sợ hãi, chuyện này nghiêm trọng ra sao nàng sao lại không hiểu rõ. Đến lúc đó cả Phượng Hoàng nhất tộc trong Chỉnh Nguyệt Hoàng thế giới sẽ lâm vào cảnh vạn kiếp bất phục.</p><p>Lúc này Hỏa Loan cũng hận không thể chém Phượng Viêm thành tám khối, những lời này Phượng Viêm cũng có thể nói ra được, hẳn là hắn đã bị tẩu hỏa nhập ma.</p><p>Hỏa Loan cũng hoài nghi, Phượng Viêm này nhất định khi dung hợp thân hình Hắc Phượng Hoàng nhất tộc đã bị kích thích cùng với ảnh hưởng gì đó, cho nên mới tẩu hỏa nhập ma.</p><p>- Hỏa Loan trưởng lão, ta quả thực có chút tẩu hỏa nhập ma.</p><p>Phượng Viêm đột nhiên nhìn Hỏa Loan nói.</p><p>- Đường Ám trưởng lão, ngươi có nghe thấy không? Phượng Viêm bị tẩu hỏa nhập ma, lời hắn nói không tin được.</p><p>Hỏa Loan thật không ngờ, nàng vừa mới nói với Đường Ám trưởng lão xong, Phượng Viêm lại tiếp tục nói:</p><p>- Ta hoài nghi lần trước trong tộc dùng một kiện Thông Linh bảo khí nhận được trên tay Thiên La Minh đổi lấy một thân hình Hắc Phượng hoàng từ Hắc Phượng Hoàng nhất tộc có vấn đề, sau khi ta dung hợp xảy ra vấn đề, có chút giống như bị tẩu hỏa nhập ma. Hình như không thể nói dối điều gì được, ta cũng không có cách nào khắc chế bản thân mình.</p><p>- Phượng Viêm, ngươi câm miệng cho ta, thứ ngu xuẩn nhà ngươi, câm miệng cho ta.</p><p>Hỏa Loan cũng không nhịn được mà rít lên một tiếng, gần như phát điên nói với Phượng Viêm. Lúc này nàng có cảm giác như sụp đổ, ánh mắt nhìn về phía Phượng Viêm có chút tuyệt vọng, cơ hồ sắp bị tức tới mức phun ra máu.</p><p>- Hỏa Loan, Phượng Viêm, chuyện này Phượng Hoàng nhất tộc các ngươi nhất định phải tiếp nhận điều tra, điều tra linh hồn các ngươi.</p><p>Đường Ám trưởng lão nhìn về phía Hỏa Loan và Phượng Viêm, chuyện này hắn không thể nhúng tay vào. Chuyện này đã uy hiếp cả Thượng Thanh Đại thiên thế giới, thân là Cổ tộc trong Thượng Thanh Đại thiên thế giới, hắn nhất định phải có trách nhiệm điều tra chuyện này.</p><p>- Kiểm tra linh hồn?</p><p>Lúc này Hỏa loan đã tuyệt vọng, cường giả đỉnh cấp kiểm tra linh hồn, nếu muốn che dấu cơ hồ là không có khả năng.</p><p>Ngẫm lại hậu quả của chuyện này, Hỏa Loan cũng sởn cả gai ốc, trong mắt hiện lên vẻ sợ hãi.</p><p>- Nếu như là thật, Phượng Hoàng nhất tộc sẽ vạn kiếp bất phục, việc này sợ rằng hơn phân nửa là thật.</p><p>Vô số ánh mắt chung quanh biến ảo, tính nghiêm trọng của chuyện này tất cả mọi người đều hiểu rõ. Thậm chí là đám người Ô Hỏa tán nhân trong lúc vô ý cách xa đám người Hỏa Loan và Phượng Viêm vài bước, loại chuyện này bọn họ cũng không bị ảnh hưởng, bị kéo vào bên trong.</p><p>Lục Thiếu Du khẽ nhếch miệng nở nụ cười lạnh, hàn ý trong mắt bắn ra, tất cả sắp xếp của hắn đủ để cho Phượng Hoàng nhất tộc lâm vào cảnh vạn kiếp bất phục. Thế nhưng kiểm tra linh hồn, Lục Thiếu Du nguyện ý tin tưởng bản thân mình hơn, đêm dài lắm mộng, từ trước tới nay Lục Thiếu Du chưa từng tin người khác.</p><p>Ánh mắt biến ảo, Lục Thiếu Du ngẩng đầu nhìn Đường Ám trưởng lão, nói:</p><p>- Đường Ám trưởng lão, ngươi cũng nghe rồi đó, chuyện ta bị bán đứng lần trước có liên quan tới Phượng Hoàng nhất tộc, thân là người trong cuộc, ta nghĩ ta cũng nên đòi lại công đạo a.</p><p>Đường Ám trưởng lão nhìn Lục Thiếu Du, do dự một lát rồi gật đầu nói:</p><p>- Đó là đương nhiên.</p><p>Lục Thiếu Du nhìn Đường Ám trưởng lão, lần nữa nói:</p><p>- Hiện tại ta muốn tự mình giải quyết ân oán với Phượng Hoàng nhất tộc, chuyện hôm nay đám người Ô Hỏa lão nhi ngậm máu phun người với ta, ta cũng muốn xử lý một chút. Lại nói việc này cũng do ta mà nên, không bằng để cho ta xử lý trước một phen. Nếu như ta không có cách nào xửa lý, đến lúc đó mong Đường Ám trưởng lão chủ trì công đạo, nhưng mà khi ta xử lý chuyện này, ta hy vọng không có bất luận kẻ nào nhúng tay vào, kể cả chính bản thân Đường Ám trưởng lão ngươi.</p><p>- Cái này...</p><p>Đường Ám trưởng lão rung động, nhìn qua Lục Thiếu Du một lúc lâu rồi gật đầu nói:</p><p>- Đã như vậy, việc này có quan hệ với ngươi, vậy thì cho ngươi xử lý trước, ta cũng cam đoan không nhúng tay vào.</p><p>Nghe Đường Ám trưởng lão, đám người Hỏa Loan, Ô Hỏa tán nhân nhìn nhau, ánh mắt âm thầm chấn động.</p><p>- Đa tạ Đường Ám trưởng lão.</p><p>Lục Thiếu Du ôm quyền thi lễ, lập tức nhìn đám người Hỏa Loan và Ô Hỏa tán nhân phía xa, sát khí quanh thân lặng lẽ khuếch tán:</p><p>- Hỏa Loan, Ô Hỏa, các ngươi cũng nghe rồi đó, chuyện hôm nay đều vì ta mà lên, hiện tại sẽ do ta xử lý, không có bất kỳ người nào nhúng tay vào. Tất cả sổ sách sẽ do chúng ta tính toán.</p><p>- Lục Thiếu Du, ngươi có ý gì?</p><p>Ô Hỏa tán nhân nhìn Lục Thiếu Du lạnh nhạt nói, ánh mắt âm trầm nhìn qua Lục Thiếu Du nói:</p><p>- Ngươi định xử lý thế nào?</p><p>- Rất đơn giản.</p><p>Trường bào màu xanh trên người Lục Thiếu Du run lên, ánh mắt nhìn qua đám người Ô Hỏa tán nhân một vòng, lạnh nhạt nói:</p><p>- Các ngươi giết ta, hoặc là ta giết các ngươi, chuyện này hiện tại ta làm chủ, không có người nào nhúng tay vào.</p><p>Đường Ám trưởng lão trên không trung nghe vậy, hắn thật không ngờ Lục Thiếu Du lại có ý định như vậy. Muốn ngăn cản, vừa mở miệng ra nói, âm thanh còn chưa vang lên đã nghẹn lại ở cổ họng.</p><p>- Lục Thiếu Du, ngươi muốn động thủ với chúng ta?</p><p>Ô Hỏa tán nhân dường như không tin nổi, Lục Thiếu Du này hiện tại có nhiều chỗ dựa như vậy lại muốn giao thủ với đám người bọn hắn. Hắn có tu vi Tam Nguyên Hóa Hồng, Lục Thiếu Du này còn có thể nghịch thiên hay sao?</p><p>Lục Thiếu Du ngẩng đầu, lạnh nhạt nhìn Ô Hỏa tán nhân nói:</p><p>- Ô Hỏa, Hoài Như Danh là đệ tử của ngươi sao? Hắn đã chết, kế tiếp tới phiên ngươi, muốn động vào Lục gia, vậy thì ta nhất định sẽ khiến cho Ô gia ngươi chó gà không tha.</p><p>Dứt lời, sát ý ngập trời trong mắt Lục Thiếu Du phóng ra, áo bào xanh phấp phới, sát khí vô hình khuếch tán. Sát khí nương theo sát ý khuếch tán. Dưới cỗ sát khí cùng với sát ý này, cả không trung hoàn toàn yên tĩnh, mà ngay cả không khí lúc này cũng giống như cứng lại.</p><p>Ai đụng phải ngịch lân của Lục Thiếu Du thì nhất định phải thừa nhận lửa giận của hắn. Hôm nay vốn Lục Thiếu Du cũng không có ý định thả Ô Hỏa tán nhân và những người khác rời đi. Bằng vào thực lực những người này, Lục Thiếu Du còn không để vào trong lòng.</p><p>- Ngươi còn giết Hoài Như Danh.</p><p>Ô Hỏa tán nhân nghe vậy lập tức biến sắc, hiện tại xem như hắn đã biết rõ vì sao Lục Thiếu Du vừa mới tiến vào trong mật địa Thiên giới đã giết Pháp Vương, thì ra...</p><p>- Lục Thiếu Du, bổn tông sẽ không bỏ qua cho ngươi.</p><p>Ô Hỏa tán nhân nổi giận, Lục Thiếu Du không chết, cả Ô gia sau này sẽ bị sụp đổ.</p><p>- Hừ, ai không buông tha ai còn không nhất định, ta cũng nói cho ngươi biết, thế lực gia tộc các ngươi ở bên ngoài lúc này sợ rằng cũng không chống đỡ được bao lâu. Bất kể là các ngươi hay là gia tộc và tông môn sau lưng các ngươi, chỉ cần có quan hệ với Diệt Linh minh nhất định sẽ chó gà không tha.</p>", "images": {}, "success": true}