{"id": 4193, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4300", "title": "Chương 4300: Hỏa Loan Phát Điên", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4300: Hỏa Loan Phát Điên</h1><p>Khóe miệng Lục Thiếu Du nhếch lên nở nụ cười lạnh lẽo, sát ý ngập trời trào ra. Sát khí khuếch tán, âm thanh quanh quẩn trên không trung ngọn núi, rơi vào trong tai mỗi người. Trên ngọn núi lúc này dường như có một cơn gió mát lạnh thổi qua.</p><p>Âm thanh lạnh nhạt của Lục Thiếu Du vang lên, người có thực lực thấp trên ngọn núi lúc này đột nhiên cảm thấy cơ thể lạnh lẽo, máu trong cơ thể như cứng lại, dưới sát khí và âm thanh lạnh lẽo bực này, thân hình bọn họ run run, bị sát khí và sát ý kinh thiên động địa này chấn nhiếp.</p><p>- Sát khí thật khủng khiếp.</p><p>Sắc mặt đám người Đường Ám trưởng lão, Nhâm Ngã Hành, Tịnh Kiếm Hoàng, Nhàn Vân Hoàng giả, Quỷ Cốc Hoàng giả, Nhâm Tiêu Diêu âm thầm biến hóa, dưới cỗ sát khí cùng với sát ý ngập trời lạnh lẽo thấu xương này ngay cả bọn họ cũng cảm thấy rung động.</p><p>Cảm nhận sát khí ngập trời trên người Lục Thiếu Du lúc này, Ô Hỏa tán nhân, Hỏa Loan đột nhiên trong lòng có dự cảm không tốt, ánh mắt thoáng run rẩy một chút.</p><p>Bỗng dưng ba người Ô Hỏa tán nhân, Hỏa Loan và những người khác nhìn nhau, tất cả ngọn nguồn đều từ Lục Thiếu Du mà ra, Lục Thiếu Du không chết bọn họ sẽ không còn những ngày tốt lành, cuộc sống bình thường khó có thể bình an, Lục Thiếu Du này sẽ không buông tha cho bọn họ.</p><p>Trong nháy mắt này mọi người dường như đạt được sự ăn ý chung nào đó, khí tức chấn động, sát ý trong mắt bắt đầu bắn ra, ánh mắt chăm chú nhìn vào người Lục Thiếu Du.</p><p>- Tiểu tạp chủng, đây là ngươi tự mình lựa chọn.</p><p>Hỏa Loan cười lạnh, hôm nay Phượng Hoàng nhất tộc đã có phiền phức, nhất định phải giải quyết Lục Thiếu Du này.</p><p>- Ha ha..</p><p>Lục Thiếu Du nhìn Hỏa Loan rồi cười to một tiếng, trong tiếng cười xen lẫn hàn ý vô tận, tiếng cười khiến cho tóc gáy người ta dựng đứng, trong lòng sợ hãi, Lục Thiếu Du nói:</p><p>- Hỏa Loan, ngươi tính là thứ gì? Ngươi cho rằng vào ngươi có thể làm gì được ta sao?</p><p>- Tiểu tạp...</p><p>Hỏa Loan há mồm, lạnh lùng nhìn Lục Thiếu Du, sát ý trong đôi mắt giống như có hỏa diễm phóng ra.</p><p>Xoẹt.</p><p>Hỏa Loan còn chưa dứt lời, phía sau lưng có một đạo trảo ấn xuyên thủng phần bụng, một đạo trảo ấn xuyên thủng thân hình nàng, từ lưng xuyên qua bụng. Bên trong trảo ấn có những vật màu đỏ trắng, máu tươi rơi vãi ra chung quanh.</p><p>Sắc mặt Hỏa Loan chỉ trong nháy mắt trắng bệch như tro tàn, hai mắt cơ hồ trợn trừng lên. Sau lưng nàng, khí tức nóng bỏng ngập trời quen thuộc đang lan tràn ra, trên trảo ấn, hỏa diễm màu đen lan tràn. Có quang mang đen kịt bao phủ, khí tức nóng bỏng khủng bố khuếch tán ra.</p><p>Nàng lập tức nhận ra người vừa mới ra tay là ai, không ngờ Phượng Viêm lại ra tay sau lưng nàng, đây là chuyện có nằm mơ nàng cũng không ngờ tới.</p><p>Phanh.</p><p>Tất cả chỉ xảy ra trong nháy mắt ngắn ngủi, thân hình Hỏa Loan dưới trảo ấn xoay tròn vỡ nát, thân hình Hỏa Loan hóa thành mảnh vỡ.</p><p>Mắt thấy tất cả chuyện này, tất cả mọi người há hốc mồm, ngây ngốc.</p><p>Phượng Viêm đột nhiên ra tay, chuyện này khiến cho mọi người không hình dung ra được rốt cuộc đã xảy ra chuyện gì.</p><p>Đám ngươi Ô Hỏa tán nhân gần trong gang tấc cũng trợn mắt há hốc mồm, ánh mắt hoàn toàn mờ mịt và rung động.</p><p>- Phượng Viêm, ngươi điên rồi. Không ngờ ngươi lại dám động thủ với ta. Ngươi có biết ngươi đang làm gì hay không?</p><p>Thân hình nổ tung, đồng thời linh hồn phân thân và hồn anh của Hỏa Loan nhanh chóng chạy ra.</p><p>Phượng Viêm không nói gì, quanh thân có khí tức nóng bỏng lan tràn, năng lượng chung quanh bỗng nhiên chấn động. Khí tức trên người đột nhiên cuồng bạo tăng lên, toàn thân được hỏa diễm giống như thực chất bao phủ, nhiệt độ cao khủng bố thiêu đốt không gian tạo thành âm thanh xì xèo rung động.</p><p>- Không xong, không tốt...</p><p>Đám người Ô Hỏa tán nhân xung quanh lập tức biến sắc, trong mắt bỗng nhiên hiện lên vẻ kinh ngạc.</p><p>Sưu.</p><p>Mà trong khi hai mắt Ô Hỏa tán nhân tràn ngập vẻ hỏa sợ, Phượng Viêm giống như nổi giận lôi đình, điên cuồng đánh về phía Ô Hỏa tán nhân gần đó. Thân hình hắn trong nháy mắt bỗng nhiên hóa thành thân hình Hắc Phượng Hoàng khổng lồ vỗ cánh lơ lửng trên chân trời, toàn thân có hỏa diễm màu đem thâm thúy.</p><p>Trong sát na này cả không trung bỗng nhiên được nhuộm một màu đỏ thẫm.</p><p>Thân hình Hắc Phượng Hoàng khổng lồ của Phượng Viêm vỗ cánh lơ lửng phía chân trời, đã sớm bành trướng ra chung quanh. bao phủ đám người Ô Hỏa tán nhân vào bên trong. Thân hình khổng lồ che khuất bầu trời của hắn bỗng nhiên nổ tung.</p><p>Phanh Phanh Phanh Phanh.</p><p>Thân hình Hắc Phượng Hoàng khổng lồ của Phượng Viêm nổ tung, cả không trung ầm ầm vang vọng, khiến cho gợn sóng trong không gian chấn động kịch liệt. Năng lượng nóng bỏng vô cùng cùng với hỏa diễm đỏ rực cuồn cuộn khuếch tán ra chung quanh, che khuất bầu trời, giống như muốn thôn phệ toàn bộ ánh sáng trong không gian này. Khắp không gian chung quanh bắn ra quang mang bằng hỏa diễm màu đen chói mắt mà mạnh mẽ.</p><p>Xoẹt.</p><p>Lực lượng ngập trời khuếch tán, từng vết nứt không gian đen kịt lan tràn ra trên bầu trời, lộ ra quang mang đen kịt, thâm thúy, khiến cho tim đập nhanh.</p><p>Sưu Sưu.</p><p>Theo thân hình Hắc Phượng Hoàng của Phượng Viêm nổ tung, năng lượng khủng bố khuếch tán, xé rách tạo thành vết nứt không gian đen kịt. Bằng mắt thường có thể thấy được ba Nhất Nguyên Hóa Hồng cảnh kia cùng với hơn mười Tuyên Cổ cảnh, Niết Bàn cảnh bị cắn nuốt vào bên trong.</p><p>- Ah...</p><p>Từng tiếng kêu thảm thiết truyền ra, ba người có tu vi Nhất Nguyên Hóa Hồng cảnh cùng với hơn mười Tuyên Cổ cảnh, Niết Bàn cảnh dưới tình huống bất ngờ, không có một chút dấu hiệu nào báo trước, Nhị Nguyên Hóa Hồng cảnh tự bạo hồn anh đủ để so sánh với công kích của cường giả Tam Nguyên Hóa Hồng cảnh, tiếng kêu thảm thiết không ngừng vang vọng.</p><p>Lập tức bị thần hồn câu diệt, hồn anh cũng không thể chạy ra.</p><p>- Phượng Viêm... Hỗn đản nhà ngươi, ngươi điên rồi, điên thật rồi.</p><p>Linh hồn phân thân Hỏa Loan không ngừng hét lớn, Phượng Viêm tự bạo hồn anh cũng triệt để phá hủy linh hồn phân thân của nàng. Chỉ lưu lại một đạo thân hình hồn anh mang theo sự hoảng sợ chạy trốn.</p><p>Rầm rầm rầm.</p><p>Bản thể Nhị Nguyên Hóa Hồng cảnh Hắc Phượng Hoàng của Phượng Viêm tự bạo hồn anh, năng lượng đáng sợ từ trong đó tràn ra, cả phiến không gian vỡ nát, thỉnh thoáng có vết nứt không gian đen kịt giống như một dải lụa màu đen từ trong không gian hư vô hiển hiện, mãi một lúc lâu mới dần dần tiêu tán.</p><p>Ầm ầm.</p><p>Dưới không trung, không ít sơn mạch ầm ầm rạn nứt rồi sụp đổ, năng lượng khủng bố khuếch tán trên không trung, sơn băng địa liệt, đất rung núi chuyển.</p><p>- Xảy ra chuyện gì vậy?</p><p>Đường Ám trưởng lão, Nhâm Tiêu Diêu, Tịnh Kiếm Hoàng, Quỷ Cốc Hoàng giả, Nhàn Vân Hoàng giả cùng với tất cả các cường giả lúc này nhìn nhau, rung động không thôi.</p><p>- Hỗn trướng.</p><p>Năng lượng kình khí khủng bố rung động khuếch tán ra chung quanh, trên không trung nhanh chóng truyền ra tiếng thét chói tai của Ô Hỏa tán nhân.</p><p>Oanh.</p><p>Bỗng dưng, không gian run run, trên không trung thiên địa biến sắc, bỗng nhiên gió nổi mây phun, mây đen cuồn cuộn cùng với ma khí hội tụ, khí tức cực độ nguy hiểm lan tràn ra.</p><p>Trong chớp mắt ngắn ngủi, năng lượng ma khí khủng bố bành trướng trên không trung. Ma khí màu đen giống như mây đen che khuất bầu trời lan tràn, bao phủ cả phía chân trời.</p>", "images": {}, "success": true}