{"id": 4199, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4306", "title": "Chương 4306: Trước Giờ Chiến 1", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4306: Trước Giờ Chiến 1</h1><p>Trong sảnh, Lục Thiếu Du đem Thông Linh bảo khí của Lục sư huynh Hoàng Phủ Minh Long giao cho Thái A, để cho hắn luyện hóa.</p><p>Nhưng mà Thái A lại muốn hai ngày sau đi xem sư phụ chiến đấu một trận với ba thanh niên đồng lứa Cổ tộc, đợi trận chiến xong mới bắt đầu chuẩn bị luyện hóa Thông Linh bảo khí.</p><p>Lục Thiếu Du cũng không có phản đối, vì tránh hai ngày sau xuất hiện chuyện ngoài ý muốn, cho nên hắn cũng quyết định trong hai ngày này tiến vào trong Thiên Trụ giới tĩnh tu một lần.</p><p>Trong thời gian hai ngày này, người bình thường đến đây Lục Thiếu Du nhắn đám người Vô Tướng ngăn lại.</p><p>Mà trước khi tiến vào trong Thiên Trụ giới, Lục Thiếu Du cũng đem một ngọc giản tin tức bảo Vô Tướng tìm người giao cho Lục Kinh Vân ở ngoài mật địa Thiên giới. Đông Quan Trạch ở trong Lục gia quân không thể không thanh trừng.</p><p>Một lát sau, trong Thiên Trụ giới, Lục Thiếu Du ngồi khoanh chân, lúc này chuyện ngoài mật địa Thiên giới cuối cùng so với trong kế hoạch của Lục Thiếu Du khác không ít, nhưng mà kết quả cũng không đến nỗi một trời một vực.</p><p>Mà bây giờ chuyện trong mật địa Thiên giới cũng coi như đã xử lý sạch sẽ. Chuyện còn lại cũng chỉ đợi đám người Tiểu Long, Lục Kinh Vân báo cáo kết quả, Lục Thiếu Du đoán đại cục đã định, sẽ không xảy ra vấn đề gì quá lớn.</p><p>Chuyện Diệt Linh minh và Ô gia coi như tới đoạn kết. trong Phượng Hoàng nhất tộc lại xảy ra chuyện ngoài ý muốn nho nhỏ, Hoàng Lạc Nhan rời khỏi mật địa Thiên giới, Phượng Hoàng nhất tộc có lẽ còn có cường giả, thế nhưng lúc này Phượng Hoàng nhất tộc đã lâm vào cảnh vạn kiếp bất phục.</p><p>Trong lòng Lục Thiếu Du lúc này hy vọng Thượng Thanh thế giới có thể triệt để giải quyết Phượng Hoàng nhất tộc, bằng không khó có thể bảo đảm sau này không có một chút phiền phức nhỏ nào xảy ra.</p><p>Trước đó hắn bị Thiên La minh vây công, lần đầu tiên vận dụng lực lượng thế giới đối địch, nghĩ lại chuyện này cũng khiến cho Lục Thiếu Du rung động.</p><p>Vận dụng lực lượng thế giới, lúc trước bằng vào tu vi của hắn tăng thêm lực lượng thế gớ cũng đủ để cho Tam Nguyen Hóa Hồng thần hồn câu diệt.</p><p>Nhưngkhi một cường giả Thiên La Minh chạy ra, cuối cùng người này bị đánh chết như thế nào, Lục Thiếu Du nghĩ lại chỉ có một chút ấn tượng. Duờng như kim đao màu vàng sau khi hấp thu không ít thiên lôi trong lôi kiếp lần nữa xuất động.</p><p>Nhưng mà tất cả chuyện này Lục Thiếu Du cũng chỉ có chút trí nhớ mơ hồ, nghĩ lại cũng mơ mơ màng màng, không có cách nào xác định được.</p><p>Gần đây kim đao màu vàng trong đầu cũng không có quá nhiều động tĩnh, nhưng mà cũng không phải yên lặng, vẫn tương liên với tiểu hồn anh giống như trước kia.</p><p>Lần trước bị phục kích thân hình bị nghiền nát, linh khí và thân hình nghiền nát tại sao lại trở lại Linh Vũ thế giới, chuyện này cũng khiến cho Lục Thiếu Du mê man.</p><p>Mặc dù nói có hỗn độn bổn nguyên tương đương với việc bất tử, hắn lại có thể phục sinh một lần nữa. Nhưng mà thân hình bị nghiền nát, coi như hắn khôi phục cũng không còn Bất Diệt thân và Bất Tử thần thể. Còn có bao nhiêu linh khí và nhẫn trữ vật do sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên lưu lại, nếu như mất hết thỉ tổn thất vô cùng thảm trọng, đồng thời cũng vô cùng phiền phức.</p><p>- Chẳng lẽ đều là do tên thổ phỉ trong linh hồn này?</p><p>Lục Thiếu Du thì thào nói, tất cả mọi chuyện Lục Thiếu Du cũng chỉ có thể quy kết vào cây kim đao màu vàng trong đầu.</p><p>Một lát sau, Lục Thiếu Du thu hồi suy nghĩ trong đầu, ba người Đường Dần, Lôi Tiểu Thiên, Băng Nhu đều là người nổi bật trong đám người trẻ tuổi của Cổ tộc, thực lực cũng không thể khinh thường.</p><p>Kết xuất thủ ấn tu luyện, Lục Thiếu Du bắt đầu tĩnh tu, hai ngày sau phải đại chiến trên Chiến đài một trận, hắn cũng phải luôn bảo trì trạng thái tốt nhất, Lục Thiếu Du chưa bao giờ là người chủ quan.</p><p>Hai ngày sau chiến đấu trên Chiến đài, trong lòng Lục Thiếu Du cũng có chút chờ mong, thân là người luyện hóa hỗn độn bổn nguyên, chiến một trận với người trẻ tuổi đỉnh phong trong Cổ tộc của Đại thế giới bên ngoài, Lục Thiếu Du cũng muốn giết rốt cuộc mình so sánh với đám người trẻ tuổi đỉnh phong ở bên ngoài, thực lực rốt cuộc hơn kém bao nhiêu, ngẫm lại trong lòng cũng có chút chờ mong.</p><p>Mà sau khi Lục Thiếu Du tiến vào trong Thiên Trụ giới, trong mật địa Thiên giới lập tức có vô số tin tức truyền ra giống như một quả bom nổ tung, nhất thời khiến cả mật địa Thiên giới xôn xao, rung động không thôi.</p><p>Lục Thiếu Du dẫn đầu Nhâm gia, Tịnh gia và các thế lực khác thanh trừ thế lực của Ô gia, Phượng Hoàng nhất tộc.</p><p>Ô Hỏa tông lão, Hỏa Loan tông lão đều bị đánh chết.</p><p>Lục Thiếu Du chính là sư đệ của minh chủ Chiến Thiên liên minh - Hoàng Phủ Minh Long, bất luận một tin tức nào ở trong mật địa Thiên giới này cũng đều là bom tấn.</p><p>Tin tức này truyền ra khiến cho vô số người kinh hãi, cơ hồ tất cả ánh mắt đền tập trung vào người Lục Thiếu Du.</p><p>Mà trận chiến hai ngày sau trên Chiến đài, tin tức Lục Thiếu Du cùng với ba người Băng Nhu, Đường Dần, Lôi Tiểu Thiên chiến một trận truyền ra khiến cho tất cả mọi người chú ý và tò mò. Băng Nhu, Đường Dần, Lôi Tiểu Thiên lần lượt có vị trí thứ bảy, thứ sáu, thứ năm trên Thiên bảng, là một trong những tồn tại đỉnh phong trong đám người trẻ tuổi Cổ tộc.</p><p>Lục Thiếu Du muốn một mình chống lại ba người trẻ tuổi đỉnh phong của Cổ tộc lập tức tạo nên ý kiến trái chiều.</p><p>Có người nói Lục Thiếu Du tự đại, có người nói Lục Thiếu Du có thể chiến thắng, cũng có người cảm thấy Lục Thiếu Du nhất định sẽ thua.</p><p>Thế nhưng trong đó cơ hồ khiến cho tất cả những người ngoài Cổ tộc trong lúc bất tri bất giác đều rung hộ Lục Thiếu Du, dù sao nếu có người đánh bại đám người trẻ tuổi của Cổ tộc, lại liên tiếp đánh bại ba người mà nói, đây là chuyện đủ để tự hào và trấn áp ngạo khí của Cổ tộc.</p><p>Đối với mọi người luôn bị Cổ tộc áp chế mà nói cũng là một chuyện đáng giá chờ mong.</p><p>Lục Thiếu Du với Băng Nhu, Đường Dần, Lôi Tiểu Thiên đứng ở vị trí thứ bảy, thứ sáu, thứ năm trong Thiên bảng, chuyện này cũng khiến cho tất cả người của Cổ tộc chú ý.</p><p>Nghe nói ngay cả cường giả trong mật địa Thiên giới cũng bị kinh động, cũng có chút chờ mong.</p><p>Trong cả mật địa Thiên giới chưa từng có ai chiến một trận như vậy. Dưới sự chú ý của thế lực khắp nơi, tăng thêm mấy ngày này Lục Thiếu Du tiến vào trong mật địa Thiên giới đã tạo ra không ít việc chấn động, bởi vậy sau khi tin tức này truyền ra đã khiến cho tất cả mọi người sôi trào.</p><p>Cũng có không ít người nhanh nhạy, dùng trận chiến này để mang ra đặt cược.</p><p>Có người đặt cược Lục Thiếu Du thắng đầu tiên sẽ có người đặt Lục Thiếu Du thắng thứ hai, cũng có người đánh cược Lục Thiếu Du thắng thứ ba, đương nhiên cũng có người đặt cược Lục Thiếu Du thua.</p><p>Đồn rằng ở trong mật địa Thiên giới này cũng có cường giả lẽn lút đánh cược bằng linh khí áo nghĩa và bảo vật khác. Trên phố nghe đồn trong đám người tham dự cũng có cường giả Cổ tộc, dường như tiền đặt cược còn cực lớn.</p>", "images": {}, "success": true}