{"id": 4194, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4301", "title": "Chương 4301: Hoàng Phủ Minh Long 1", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4301: Hoàng Phủ Minh Long 1</h1><p>Ngao.</p><p>Trong ma khí cuồn cuộn lập tức truyền ra một tiếng gầm gừ của dã thú chấn động nhân tâm, lập tức một thân hình cự ma khổng lồ chừng mấy trăm trượng xẹt qua phía chân trời, giống như tới từ tu la địa ngục, viễn cổ, vẻ mặt dữ tợn, toàn thân lộ ra sát khí hung tợn, chấn động nhân tâm dị thường, khiến cho người ta sởn cả gai ốc, linh hồn rung động.</p><p>Viễn cổ cự ma xẹt qua phía chân trời, cả không trung lập tức tràn ngập ma khí ăn mòn linh hồn.</p><p>Lục Thiếu Du ngẩng đầu nhìn lên, thân hình cự ma này Pháp Vương kia cũng đã từng vận dụng qua, lúc này Ô Hỏa tán nhân không chỉ ngưng tụ ra thân hình cự ma này mà hóa thành thân hình cự ma, so với Pháp Vương, khí thế cách biệt một trời một vực.</p><p>Tam Nguyên Hóa Hồng cảnh, vừa rồi Phượng Viêm tự bạo hồn anh dường như cũng chỉ tạo thành ảnh hưởng không nhẹ với Ô Hỏa tán nhân mà thôi, cũng không tạo thành ảnh hưởng với hắn giống như Hỏa Loan, dù sao Phượng Viêm tự bạo, uy năng có thể tiếp cận tới Tam Nguyên Hóa Hồng, thế nhưng bản thân Ô Hỏa tán nhân vốn đã là Tam Nguyên Hóa Hồng rồi.</p><p>- Lục Thiếu Du, bổn tông sẽ không tha cho ngươi.</p><p>Thân hình cự ma kéo dài qua phía chân trời, dáng vẻ dữ tợn khủng bố, khí tức bắt đầu cuồn cuộn. Cả không trung thiên địa biến sắc, cánh tay khổng lồ khẽ động, dường như dẫn động năng lượng thiên địa bàng bạc, năng lượng thiên địa giống như mây đen hội tụ, khiến cho cả không trung lung lay giống như sắp đổ, một đạo thủ ấn giống như ma chưởng nhanh như thiểm điện đánh ra, hung hăng đánh về phía Lục Thiếu Du.</p><p>Thủ ấn giống như ma chưởng này cực lớn mang theo khí tức khủng bố ăn mòn linh hồn, phô thiên cái địa đánh về phía Lục Thiếu Du. không gian ven đường bị rạn nứt, từng đạo gợn sóng trong không gian bắn tứ tung, giống như sóng xung kích mang theo khí thế ngập trời tuôn ra, năng lượng khủng bố cuồn cuộn.</p><p>Mục đích của Ô Hỏa tán nhân lúc này rất đơn giản, muốn nhanh chóng giết chét Lục Thiếu Du, chấm dứt hậu hoạn, đây cũng là cơ hội cuối cùng của hắn.</p><p>Phanh Phanh Phanh.</p><p>Cùng lúc, thủ ấn giống như ma chưởng đánh xuống, năng lượng khủng bố rung động rồi khuếch tán, dẽ dàng đánh vỡ vô số ngọn núi chung quanh Lục Thiếu Du, nhất thời sơn băng địa liệt, mặt đất rung chuyển giống như vừa xảy ra địa chấn.</p><p>- Thật mạnh.</p><p>Các cường giả Hóa Hồng cảnh có mặt lúc này cũng rung động, Tam Nguyên Hóa Hồng cảnh như Ô Hỏa tán nhân không ngờ lại khủng bố như vậy.</p><p>Đường Ám trưởng lão, Quỷ Cốc Hoàng giả, Nhâm Ngã Hành... tất cả đều âm thầm chuẩn bị sẵn sàng, mặc dù nói không nhúng tay vào, thế nhưng vạn nhất tới lúc cuối cùng bọn họ cũng chỉ có thể nhúng tay vào mà thôi.</p><p>Lục Thiếu Du ngẩng đầu nhìn thủ ấn giống như ma chưởng cuồn cuộn đánh tới, hàn ý trong mắt dần dần nồng đậm, tu vi Tam Nguyên Hóa thần, Lục Thiếu Du cũng còn chưa đặt vào trong mắt.</p><p>- Ô Hỏa, ngươi thật uy phong a, đủ hung hăng càn quấy. Nhưng mà ai dám động tới hắn, ta thề sẽ khiến cho kẻ đó thần hồn câu diệt, toàn tộc chó gà không tha.</p><p>Bỗng dưng có một tiếng quát vang lên, dưới thủ ấn giống như ma chưởng khủng bố kia, gợn sóng không gian đột nhiên lóe lên, một đạo thân ảnh cao ngất từ trong không gian bước ra, sau đó xuất hiện dưới vô số ánh mắt của mọi người.</p><p>Người này mặc một bộ trường bào màu lam, lăng không đứng lơ lửng, nhìn như hơn bốn mươi tuổi, thân hình cao ngất, dưới thủ ấn giống như ma chưởng kinh khủng kia ngay cả góc áo trên trường bào của người này cũng không bị lay động nửa phần.</p><p>Đại hán trung niên có thân hình cao ngất này đạp không đứng lơ lửng, một tay chắp sau lưng, tay còn lại nắm thân hình hồn anh vừa mới bỏ chạy của Hỏa Loan, ngũ quan của người này góc cạnh rõ ràng, ánh mắt lạnh nhạt lại mang theo một tia hàn ý, toàn thân có chấn động vô hình, lộ ra khí thế bễ nghễ thiên hạ.</p><p>Người này xuất hiện, sắc mặt đám người Nhâm Ngã Hành, Tịnh Kiếm Hoàng, Quỷ Cốc Hoàng giả, Nhàn Vân Hoàng giả biến đổi.</p><p>- Thật mạnh.</p><p>Lục Thiếu Du nhìn thân hình cao ngất vừa mới xuất hiện này, chỉ bằng khí tức vô hình kia cũng khiến cho Lục Thiếu Du run run.</p><p>Điều khiến cho Lục Thiếu Du càng thêm kinh ngạc chính là khí tức trên thân người này còn khiến cho hắn tự dưng chấn động không hiểu, dường như khí tức trên thân người này có liên quan cực lớn tới hắn, còn liên quan không nhỏ. Trong lúc mơ hồ khiến cho Lục Thiếu Du có một loại cảm giác vừa lạ lẫm vừa quen thuộc. Dưới thủ ấn giống như ma chưởng ngập trời, đại hán có thân hình cao ngất này rốt cuộc cũng hành động, quanh thân bị năng lượng thiên địa nồng đậm bao phủ, lặng lẽ phát ra khí tức khiến năng lượng thiên địa biến hóa, hai con mắt đen nhánh thâm thúy giống như ngôi sao, nhìn vào thủ ấn đánh xuống, trong mắt mơ hồ hiện lên sát ý, bỗng nhiên người này ngẩng đầu, không mặn không nhạt phẩy tay một cái về phía thủ ấn giống như ma chưởng kia.</p><p>Ầm ầm.</p><p>Cái phẩy tay không mặn không nhạt này nhìn như nhẹ nhàng, thế nhưng lại dễ dàng khiến cho thủ ấn giống như ma chưởng nứt vỡ, ma khí ngập trời trong chốc lát tự động biến mất. Mà cái phẩy tay kia cũng xẹt qua không gian đánh vào trên thân hình cự ma khổng lồ ở phía chân trời.</p><p>Xoẹt.</p><p>Thân hình cự ma lập tức nứt vỡ, ma khí cuồn cuộn tiêu tán, tất cả giống như đồ chơi, dễ dàng bị phá hủy, không thể địch lại.</p><p>Đùng.</p><p>Thân hình cự ma trên không trung dễ dàng bị nghiền nát, tiếng bại tai thanh thúy vang vọng trong không gian.</p><p>Phốc phốc.</p><p>Bản thể Ô Hỏa tán nhân ở trong thân hình cự ma bị nghiền nát xuất hiện, trên khuôn mặt hiện lên một dấu tay đỏ bừng, máu tươi xen lẫn mấy cái răng phun ra.</p><p>Sưu.</p><p>Ngay dưới ánh mắt hoảng sợ, sợ hãi của hắn, thân hình Ô Hỏa tán nhân giống như chim gãy cánh, bị một tát này hung hăng bắn ngược xuống phía dưới, thân hình giống như thiêm thạch bắn xuống ngọn núi đã sớm bị rạn nứt phía dưới.</p><p>Phanh Phanh.</p><p>Tiếng nổ vang trầm thấp vang lên, ngọn núi rạn nứt dưới công kích bực này run rẩy, đá văng khắp nơi, từng đạo khe nứt từ trong ngọn núi khổng lồ lan tràn ra ngoài, ngọn núi khổng lồ lập tức bị nứt vỡ, sụp đổ.</p><p>Một cái tát, Ô Hỏa tán nhân bị đánh bay.</p><p>Lúc này đám người Tịnh Kiếm Hoàng, Lục Linh, Mạc Kình Thiên, Thái A và những tụ tập vây xem náo nhiệt ở xa nhìn thấy một màn này trong lòng không khỏi run rẩy.</p><p>Cảnh tượng này không phải là rung động bình thường, dùng tu vi kinh khủng của Ô Hỏa tán nhân, không ngờ lại không chịu nổi một kích, giống như là con sâu cái kiến bị đánh bay.</p><p>Lúc này đối với đám người Nhâm Ngã Hành, Tịnh Kiếm Hoàng, Quỷ Cốc Hoàng giả, Nhàn Vân Hoàng giả, Đường Ám trưởng lão mà nói, nhìn thân ảnh cao ngất trên không trung kia, lại nhìn thấy Ô Hỏa tán nhân bị đánh bay, trong mắt bọn họ không có một chút kinh ngạc nào.</p><p>Đường Ám trưởng lão, Tịnh Kiếm Hoàng, Nhâm Ngã Hành và những người khác chỉ có chút ngoài ý muốn mà thôi. Những câu người này vừa nói mọi người đều nghe thấy rõ, ai dám động tới Lục Thiếu Du, hắn sẽ khiến cho kẻ đó thần hồn câu diệt, toàn tộc chó gà không tha. Lục Thiếu Du này rốt cuộc có quan hệ gì với người này, không ngờ lại khiến cho người này phẫn nộ như vậy.</p>", "images": {}, "success": true}