{"id": 4198, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4305", "title": "Chương 4305: Mật Địa Sôi Trào", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4305: Mật Địa Sôi Trào</h1><p>Hoàng Phủ Minh Long nhìn Lục Thiếu Du, ngưng trọng nói:</p><p>- Cửu sư đệ, đây là trách nhiệm của đệ, cũng là nghĩa vụ của đệ. Tất cả mọi thứ bây giờ đệ có được đều do sư phụ lão nhân gia sắp xếp. Tất cả của sư phụ lão nhân gia đều để cho đệ, tám người chúng ta không có một câu oán hận nào. Bởi vì chúng ta cũng biết, chúng ta cuối cùng khó có thể đạt tới độ cao như sư phụ lão nhân gia. Mà đệ bây giờ lại có cơ hội, cho nên đệ phải hoàn thành, đệ có trách nhiệm, cũng có nghĩa vụ, trong thiên địa này có một chút chuyện có lẽ đệ còn không biết. Thế nhưng sớm muộn gì cũng có một ngày đệ sẽ biết. Sau khi đệ đi từ chỗ kia ra, đệ đã bước vào một vòng xoáy khổng lồ, không thể trốn chạy.</p><p>- Lục sư huynh, trong thiên địa này có vòng xoáy khổng lồ nào hay sao?</p><p>Lục Thiếu Du nghe vậy vẻ mặt lập tức nghiêm chỉnh, xem ra không lâu sau trong ba ngàn đại thiên thế giới này sẽ xảy ra đại sự, đại sự này thậm chí còn lan tới tất cả các đại thế giới.</p><p>Hoàng Phủ Minh Long nói:</p><p>- Đến lúc đó đệ sẽ biết rõ, đến thời điểm phù hợp tự nhiên đệ sẽ biết. Thực lực mạnh bao nhiêu thì biết rõ bấy nhiêu chuyện. Chuyện quan trọng nhất của đệ hiện tại là tu luyện, mau chóng trở thành cường giả chính thức. Hiện tại biết rõ quá nhiều chuyện đối với việc tu luyện của đệ có hại mà không có lợi, sẽ khiến đệ suy nghĩ nhiều.</p><p>- Lại là cái giọng này.</p><p>Lục Thiếu Du bất đắc dĩ, xem ra nếu như hắn muốn biết rõ thì cũng chỉ có thể trở thành cường giả chính thức, thực lực mạnh bao nhiêu mới có thể biết rõ bấy nhiêu chuyện.</p><p>Hoàng Phủ Minh Long cười nhạt, ống tay áo khẽ phất lên, lộ ra khí thế bễ nghễ thiên hạ, hắn nhìn Lục Thiếu Du cười nói:</p><p>- Nghe nói mấy ngày nay đệ muốn đồng thời đối phó với ba tiểu gia hỏa Cổ tộc.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Hai ngày sau, trên chiến đài.</p><p>- Tốt, có sự can đảm, dám đối phó với ba người, trên chiến đài chưa từng có ai làm như vậy.</p><p>Hoàng Phủ MInh Long cười cười, nói với Lục Thiếu Du:</p><p>- Nhưng mà ba tiểu gia hỏa kia đều có chút bổn sự, hai ngày sau trên chiến đài, đệ có mấy phần nắm chắc?</p><p>Ánh mắt Lục Thiếu Du khẽ đảo, nhìn Hoàng Phủ Minh Long, khóe miệng nở nụ cười nhạt, dường như cũng muốn biểu hiện một chút khí độ trước mặt Lục sư huynh cho nên mở miệng nói:</p><p>- Mười phần, có thắng chứ không có bại.</p><p>Hoàng Phủ Minh Long nhìn Lục Thiếu Du, nhìn thấy Lục Thiếu Du khẳng định như vậy cũng có chút kinh ngạc, hắn cũng không cảm thấy ngạc nhiên quá nhiều, trong mắt hiện lên sự vui vẻ, nói:</p><p>- Mấy người này đều cùng thế hệ với đệ, đến lúc đó phải chà đạp đám người này cho tốt, cũng là cho ta mặt mũi.</p><p>Lục Thiếu Du rời khỏi nơi ở của Hoàng Phủ Minh Long, lúc này đã tới hoàng hôn. Trước khi rời đi, Hoàng Phủ Minh Long cũng thực hiện hứa hẹn với Thái A, ném cho Lục Thiếu Du một kiện Thông Linh bảo khí linh hồn hình dáng giống như một chiếc chuông để giao cho Thái A.</p><p>Điều khiến cho Lục Thiếu Du phiền muộn chính là, vốn Lục Thiếu Du còn muốn kiếm một chút chỗ tốt từ trong tay vị sư huynh đường đường là minh chủ Chiến Thiên liên minh này. Thế mà vị Lục sư huynh này cũng không có ý tứ cho hắn.</p><p>Thân là sư đệ Lục Thiếu Du cũng không tiện mở miệng, cho nên cũng chỉ có thể phiền muộn mà thôi.</p><p>Sau khi Lục Thiếu Du trở lại đình viện của mình màn đêm đã buông xuống, người các đại gia tộc cũng đã rời đi. Thế nhưng bảy người Nhâm Tiêu Diêu, Tịnh Vô Ngân, Tuyệt Phong Hoa, Mạc Kình Thiên vẫn đang chờ đợi Lục Thiếu Du.</p><p>Sau khi nhìn thấy Lục Thiếu Du, đám người Nhâm Tiêu Diêu, Tịnh Vô Ngân, Tuyệt Phong Hoa, Giang Đảo Lưu, Độc Nhất Đao, Thiên Thiên Thương Ngân, sáu người này vội vàng tỏ vẻ áy náy và bất đắc dĩ với Lục Thiếu Du.</p><p>Chuyện kết minh với Lục gia bọn họ cũng bị ép, trưởng bối trong tộc và sơn môn bảo bọn họ nói như vậy. Dưới tình huống đó bọn họ cũng không có biện pháp, huống chi đây cũng không phải là chuyện xấu, cho nên lần này bọn họ mới không thể không bán Lục Thiếu Du một lần.</p><p>Lục Thiếu Du tự nhiên cũng không quá để ý, có thêm nhiều minh hữu chung quy so với có thêm địch nhân vẫn tốt hơn nhiều. Huống chi đối với gia tộc và thế lực sau lưng mọi người, trong lòng Lục Thiếu Du cũng có chút cảm kích, cho nên kết minh cũng là chuyện tốt.</p><p>Nhìn thấy Lục Thiếu Du không có để trong lòng, đám người Nhâm Tiêu Diêu, Tịnh Vô Ngân lúc này mới an tâm lại. Đối với địa vị của Lục Thiếu Du hiện tại, sư đệ của minh chủ Hoàng Phủ Minh Long, mọi người vô cùng rung động.</p><p>Lục Thiếu Du nhún nhún vai, tới hôm nay hắn cũng mới được biết a.</p><p>- Thiếu Du huynh đệ, hai ngày sau huynh đệ cùng chiến một trận với Đường Dần, Lôi Tiểu Thiên, Băng Nhu, trận chiến này huynh đệ chuẩn bị tới đâu rồi?</p><p>Mạc Kình Thiên nói với Lục Thiếu Du.</p><p>Lục Thiếu Du cười cười nói:</p><p>- Có lẽ không kém bao nhiêu.</p><p>Đối với việc chiến với ba người Đường Dần, Lôi Tiểu Thiên, Băng Nhu một trận, chuyện này đối với Lục Thiếu Du mà nói cũng là trùng hợp. Một mặt Lục Thiếu Du cũng rất muốn biết thực lực của đám người trẻ tuổi đỉnh phong trong các Cổ tộc của Thượng Thanh thế giới thế nào.</p><p>Mặt khác Lục Thiếu Du cũng muốn thử xem lĩnh ngộ của mình tới đâu, cơ hồ tất cả người có phong hào Chiến Hoàng đều tiến vào trong mật địa Thiên giới lĩnh ngộ một ngàn năm trăm năm, mà bây giờ cách một ngàn năm trăm năm chỉ có ba trăm năm mà thôi.</p><p>Đối với người tất cả các đại Cổ tộc trong mật địa Lục Thiếu Du vẫn luôn cảm thấy hứng thú, mà điều kiện tiến vào trong bí cảnh các đại Cổ tộc là phải bài danh trong top mười của Thiên bảng, khi đó mới có tư cách. Cho nên lúc này Lục Thiếu Du mới chiến với ba người Đường Dần một trận.</p><p>Lúc ấy chung quanh đài chiến đấu cho Băng Du, Đường Dần, Lôi Tiểu Thiên, ba người này tu luyện ba loại áo nghĩa khác nhau, ba loại Cổ tộc, cho nên Lục Thiếu Du dứt khoát muốn chiến với ba người một trận.</p><p>- Hai ngày sau trên chiến đài, chúng ta sẽ giúp ngươi cổ vũ.</p><p>Nhâm Tiêu Diêu nói với Lục Thiếu Du.</p><p>Tịnh Vô Ngân nhìn qua Lục Thiếu Du, ôm kiếm nói:</p><p>- Bây giờ ngươi đại biểu cho tất cả những người trẻ tuổi ngoài Cổ tộc trong mật địa Thiên giới, đánh bại ba cổ tộc kia chúng ta cũng coi như có mặt mũi.</p><p>- Đám người chúng ta ngoài Cổ tộc ra cũng nên hãnh diện một lần.</p><p>- Để cho những gia hỏa Cổ tộc kia sau này bớt ngạo khí đi, để cho bọn chúng biết rõ sự lợi hại của chúng ta.</p><p>Đám người Tuyệt Phong Hoa, Giang Đảo Lưu, Độc Nhất Đao, Thiên Thương Ngân nhao nhao phục họa, bây giờ mọi người đối với trận chiến hai ngày sau vô cùng hứng thú.</p><p>- Ta thấy chúng ta không nên quấy rầy Thiếu Du huynh đệ thì hơn. Đi về đi hai ngày này để cho Thiếu Du huynh đệ chuẩn bị một chút. Hai ngày sau gặp lại ở chiến đài.</p><p>Mạc Kình Thiên nói với mọi người.</p><p>- Đúng vậy, một đối ba, phải chuẩn bị cho tốt.</p><p>Mọi người gật đầu, lập tức cáo từ rời đi, trong đình viện lúc này cũng chỉ còn Lục Thiếu Du, Vô Tướng, Lục Linh, Thái A, tăng thêm người của Hộ Hoàng đội.</p>", "images": {}, "success": true}