{"id": 4190, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4297", "title": "Chương 4297: Đường Ám Đau Đầu", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4297: Đường Ám Đau Đầu</h1><p>Gia nhập liên minh với Lục gia, dùng thiên phú và thân phận Chân lý Niết Bàn của Lục Thiếu Du hiện tại, sau này có thêm vô số chỗ tốt, cơ hội này đương nhiên không thể bỏ qua.</p><p>- Bị bán lớn rồi.</p><p>Lục Thiếu Du liếc nhìn đám người Tịnh Vô Ngân, Tuyệt Phong Hoa, lúc này cũng chỉ có thể bất đắc dĩ không thôi. Thế nhưng trong lòng hắn lại có chút cảm kích, tuy rằng Lục Thiếu Du biết rõ nguyên nhân mà mọi người kết minh với Lục gia, thế nhưng cũng chứng minh lúc này mọi người công khai ủng hộ hắn. Ngay cả gia tộc cũng đánh cuộc, quyết định này cũng có chút nguy hiểm.</p><p>- Đáng hận, đây là chuyện vốn không có khả năng a.</p><p>Nghe đám người Tịnh Vô Ngân, Tuyệt Phong Hoa, Giang Đảo Lưu nói, khuôn mặt đám người Ô Hỏa tán nhân, Hỏa Loan run rẩy.</p><p>Đám người Ô Hỏa tán nhân không ngốc, đương nhiên có thể biết rõ nguyên nhân bên trong, đám người Nhâm gia, Tịnh gia đều nói rõ muốn ủng hộ Lục Thiếu Du, cưỡng từ đoạt lý như vậy bọn họ còn làm thế nào được cơ chứ.</p><p>Mạc Kình Thiên tiến lên bên người Lục Thiếu Du, ngẩng đầu nhìn ba người Ô Hỏa tán nhân nói:</p><p>- Về phần Phong Vân sơn ta sao? Ai cũng biết Lục Thiếu Du chính là nửa đệ tử của sư phụ Tam Kỳ tán nhân của ta, các ngươi đụng vào Lục gia đương nhiên chẳng khác nào đụng phải ta. Đụng phải ta tương đương với việc đụng vào Phong Vân sơn. Các ngươi động Phong Vân sơn, nếu như khiến cho lão đầu tử khó chịu mà nói, ta nghĩ các ngươi sẽ biết hậu quả a.</p><p>- Lão đầu tử của Phong Vân sơn?</p><p>Nghe Mạc Kình Thiên nói, Ô Hỏa tán nhân và Hỏa loan lập tức biến sắc, rõ ràng cực kỳ kiêng kỵ người này.</p><p>- Lão đầu tử Phong Vân sơn, dường như có chút lai lịch a.</p><p>Nhìn thấy vẻ mặt đám người Ô Hóa tán nhân và Chu Loan, Lục Thiếu Du không khỏi có chút giật mình.</p><p>Sau khi đám người Ô Hỏa tán nhân biến sắc, ánh mắt co rúm, đệ tử trong tộc bị giết, coi như phải đối mặt với người còn thực lực mạnh hơn bọn họ không thể buông tha cho Lục Thiếu Du này.</p><p>- Đường Ám trưởng lão, người phải làm chủ thay cho chúng ta a. Lục Thiếu Du này trắng trợn giết chóc trong mật địa Thiên giới. Nếu lần này cũng mặc kệ, ta thấy về sau trong mật địa Thiên giới không có ai coi quy củ vào trong mắt nữa. Ta thấy cũng không cần phải chấp chưởng Hình pháp trong mật địa Thiên giới nữa.</p><p>Ô Hỏa tán nhân nhìn Đường Ám trưởng lão, lúc này hắn chỉ có thể nghĩ biện pháp khác đối phó với Lục Thiếu Du này. Muốn hắn cứ như vậy buông tha Lục Thiếu Du này là chuyện không có khả năng, hắn cũng không làm được.</p><p>- Ài.</p><p>Đường Ám trưởng lão mặc một bộ trường bào rộng thùng thình màu đen, khuôn mặt già nua lúc này có vẻ ngưng trọng, nghe Ô Hỏa tán nhân nói, hắn chỉ có thể thở dài một tiếng.</p><p>Đường Ám trưởng lão tuy rằng thân là trưởng lão Cổ tộc, thế nhưng bây giờ đối mặt với đủ loại quan hệ phức tạp trước mắt, hắn làm sao có thể xử lý được. Căn bản không có cách nào xử lý.</p><p>Quan trọng nhất là Lục Thiếu Du này, Đường Ám trưởng lão rất rõ, trước đó Lục Thiếu Du ở trong Thương Khung chiến trường thiếu chút nữa gặp chuyện không may, đã khiến cho người ở bên trên cuống cuồng. Mà hiện tại Lục Thiếu Du này lại là Chân lý Niết Bàn, thiên phú bực này, chỉ cần không bán cả Thượng Thanh Thế giới, người bên trên không có khả năng động tới hắn.</p><p>Đường Ám trưởng lão tự biết nếu như lúc này hắn đụng tới Lục Thiếu Du, chỉ cần một sợi tóc, đến lúc đó Lục Thiếu Du xảy ra chuyện gì sẽ có vô số người tìm hắn tính sổ.</p><p>Nhưng nếu như không làm gì thì cũng không được. Ân oán của Diệt Linh minh gì đó với Lục gia đều là chuyện bên ngoài. Lại giải quyết trong mật địa Thiên giới, chuyện này vốn trái với quy củ, không cho phép xảy ra. Lần này giết nhiều người như vậy không thể quan tâm, bằng không từ nay về sau trong mật địa Thiên giới sẽ vô cùng lộn xộn.</p><p>Cho nên Đường Ám trưởng lão thở dài, hắn thậm chí còn có chút hối hận đến đây, tới lúc này căn bản tiến thoái lưỡng nan a.</p><p>- Lục Thiếu Du, Diệt Linh minh có ân oán với Lục gia các ngươi, thế nhưng dù sao cũng là chuyện bên ngoài, giải quyết trong mật địa Thiên giới là không được, ngươi có muốn nói gì không?</p><p>Đường Ám trưởng lão do dự, cân nhắc một chút rồi lập tức nhìn về phía Lục Thiếu Du nói. Thân là người khởi xướng tất cả chuyện này, ngọn nguồn của tất cả mọi chuyện, thế nhưng lúc này Lục Thiếu Du còn chưa mở miệng nói lời nào.</p><p>Lục Thiếu Du vẫn luôn nhìn mọi người, lúc này nghe vậy mới lập tức ngẩng đầu nhìn qua Đường Ám trưởng lão, sắc mặt có chút mờ mịt, nói:</p><p>- Đường Ám trưởng lão, chuyện này liên quan gì tới ta a? Tuy rằng ta muốn diệt tất cả người có quan hệ với Diệt Linh minh, thế nhưng ở trong mật địa Thiên giới này ta chưa từng động thủ qua, người chết không liên quan gì tới ta nha.</p><p>- Cái này...</p><p>Đường Ám trưởng lão nghe vậy hai mắt sững sờ, chung quy hắn vẫn có cảm giác không đúng ở chỗ nào đó.</p><p>- Tiểu tử này, đủ ngoan độc, so với Nhâm Ngã Hành còn vô lại hơn.</p><p>Đám người Tịnh Kiếm hoàng, Quỷ Cốc Hoàng giả nghe Lục Thiếu Du nói vậy khẽ cười một tiếng, ý tứ của Lục Thiếu Du rõ ràng là người tự mình ra tay cũng không phải là hắn, không phải hắn giết người đương nhiên là không có liên quan tới hắn. Đây chính là do thế lực của gia tộc khác giết, hoàn toàn chối bỏ mọi trách nhiệm không giữ lại một chút nào.</p><p>Nghe vậy Ô Hỏa tán nhân cùng với những người khác nhìn nhau, khuôn mặt đỏ lên, không ngờ Lục Thiếu Du này lại chối bỏ trách nhiệm không còn một chút nào.</p><p>Quả thực bọn họ không có nghe nói Lục Thiếu Du tự mình động thủ, nhưng mà trong lòng ai cũng hiểu rõ người khởi xướng chính là Thiếu Du, đầu lĩnh chính là Lục Thiếu Du.</p><p>- Đường Ám trưởng lão, nếu như trưởng lão không tin thì có thể tìm mấy nhân chứng tới. Nhìn xem có ai chứng minh là ta giết người hay không a.</p><p>Trường bào màu xanh trên người Lục Thiếu Du tung bay, bộ dáng không liên quan gì tới mình.</p><p>- Tìm người làm chứng sao...</p><p>Đường Ám trưởng lão bất đắc dĩ nhìn Lục Thiếu Du, đừng nói là Lục Thiếu Du không tự mình giết người, cho dù Lục Thiếu Du tự mình giết thì lúc này có ai dám đứng ra chỉ điểm Lục Thiếu Du cơ chứ, rõ ràng chẳng khác gì là diệt cửu tộc.</p><p>Hiện tại chỉ điểm ra Lục Thiếu Du, chuyện này chính là đắc tội với Lục Thiếu Du và tất cả các thế lực có quan hệ với hắn.</p><p>Loại tình huống này, Ô Hỏa và mấy gia tộc còn lại có vẻ đã lực bất tòng tâm. Coi như có cường giả Cổ Tộc tự mình nhìn thấy, sau khi cân nhắc lợi hại không dám chỉ điểm ra Lục Thiếu Du, chỉ có thể mắt nhắm mắt mở, coi như không biết tất cả.</p><p>- Chư vị, các ngươi có nghe thấy không? Có gì muốn nói không?</p><p>Đường Ám trưởng lão nhìn Ô Hỏa tán nhân và những người khác hỏi.</p><p>Loại tình huống này là thứ mà Đường Ám trưởng lão muốn thấy nhất, Lục Thiếu Du này hắn cũng không thể động vào, cũng không muốn động vào. Ai cũng không muốn vô duyên vô cớ đắc tội với một người Chân lý Niết Bàn.</p><p>Thậm chí trong lòng Đường Ám trưởng lão lúc này cũng đang nghĩ, đám người Ô gia, Tùng gia này đầu vô nước rồi hay sao, vốn tưởng rằng Lục Thiếu Du vẫn lạc thì đối phó với Lục gia, ai ngờ hiện tại lại trêu vào Lục Thiếu Du, lại gây ra đại họa như vậy.</p>", "images": {}, "success": true}