{"id": 4208, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4315", "title": "Chương 4315: Ta Vừa Béo Lại Vừa Có Khí Chất 1", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4315: Ta Vừa Béo Lại Vừa Có Khí Chất 1</h1><p>Đường Dần nhìn Lục Thiếu Du, mãi một lúc sau hai hàng lông mày mới giãn da, trên mặt nở nụ cười khổ, chỉ có hắn mới cảm nhận được rõ ràng nhất. Áo nghĩa hắc ám mà tất cả mọi người kiêng kỵ ở dưới áo nghĩa kỳ lạ thứ năm của Lục Thiếu Du lại bị áp chế khắp nơi.</p><p>- Đa tạ.</p><p>Lục Thiếu Du mỉm cười, quang mang áo nghĩa Âm Dương trên người từ từ thu liễm, thân hình đáp xuống Chiến đài, khí tức thương cổ tự nhiên biến mất.</p><p>Lúc này trong lòng Lục Thiếu Du cũng có chút kinh ngạc về áo nghĩa hắc ám của Đường gia, áo nghĩa hắc ám này không trong ngũ hành, ngũ hành không có cách nào tương khắc. Nhưng mà áo nghĩa hắc ám lại ở trong Âm dương, dùng áo nghĩa Âm Dương hóa thành hắc ám vô tận, vừa vặn có thể khắc chế áo nghĩa hắc ám. Bằng không mà nói, mặc dù áo nghĩa hắc ám này không phải hắn không có cách nào chống lại, thế nhưng cũng sẽ không đơn giản như vậy.</p><p>- Về sau vị trí thứ sáu trên Thiên bảng chính là của ngươi, đợi lát nữa sau khi ngươi thắng tên Lôi Tiểu Thiên hỗn đản kia, chúng ta sẽ đi uống rượu. Ta đối với áo nghĩa kỳ lạ thứ năm của ngươi rất ngạc nhiên, khi có thời gian ngươi có thể giảng giải cho ta một chút được không?</p><p>Đường Dần hỏi Lục Thiếu Du, nói mình chú ý áo nghĩa kỳ lạ thứ năm này.</p><p>Lục Thiếu Du mỉm cười gật đầu nói:</p><p>- Chuyện như uống rượu ta chưa bao giờ nói không đi.</p><p>- Ha ha, vậy ngươi nên giải quyết hỗn đản Lôi Tiểu THiên kia sớm một chút, đừng có chậm trễ thời gian của chúng ta.</p><p>Đường Dần cười to, không có vì bị thua mà ảnh hưởng tới tâm tình.</p><p>- Đường bàn tử, ngươi có ý gì? Chẳng lẽ ta nhất định sẽ thua sao?</p><p>Âm thanh củ Lôi Tiểu Thiên vang lên, khi âm thanh vừa dứt thân ảnh đã lập tức nhảy xuống Chiến đài, hắn quay đầu nhìn Đường Dần trên không trung nói:</p><p>- Đừng tưởng rằng ngươi thua thì ta sẽ thua, đừng quên, bài danh của ta cao hơn ngươi.</p><p>- Bài danh cao hơn thì có cái rắm gì?</p><p>Đường Dần trừng mắt nhìn Lôi Tiểu Thiên, lập tức nhìn qua Lục Thiếu Du nói:</p><p>- Lục Thiếu Du, ngươi coi chừng thuộc tính Lôi của Lôi Hỗn đản này, công kích rất mạnh, còn nữa, tốc độ của hắn cũng không chậm, lĩnh ngộ áo nghĩa không gian cũng không tệ.</p><p>- Đường Bàn Tử, ngươi bán đứng ta. Vô sỉ, hạ lưu.</p><p>Lôi Tiểu Thiên lập tức quát Đường Dần, nói:</p><p>- Vì muốn cho ta thua, ngươi sợ mất mặt mũi sao? Không ngờ lại bán đứng ta. Tiểu Tiểu tâm địa thiện lương như vậy, ngươi lại gian trá, hạ lưu, vô sỉ, ngươi còn béo như vậy, các ngươi nhất định không phải là thân huynh muội.</p><p>- Ta béo thì sao? Ta béo đẹp, lại có khí chất.</p><p>Đường Dần dường như nhìn thấy Lôi Tiểu Thiên khó chịu lại rất cao hứng, hắn lập tức phất tay, nhìn Lôi Tiểu Thiên nói:</p><p>- Ta sẽ chờ ngươi bị chà đạp, hắc hắc.</p><p>Nói xong với Lôi Tiểu Thiên, Đường Dần lập tức nói với Lục Thiếu Du:</p><p>- Lục Thiếu Du, coi chừng áo nghĩa không gian và Lôi thuộc tính của hắn, chà đạp hắn cho ta, không cần để cho hắn ta mặt mũi.</p><p>Dứt lời, Đường Dần phất tay, dậm chân tại chỗ rồi nhanh chóng trở lại trên đội ngũ của Đường gia.</p><p>Lục Thiếu Du cười nhạt một tiếng rồi không nói gì, thuộc tính Lôi, lần trước ở trước mặt Lục Thiếu Du Vô Tướng cũng vô tình đề cập qua một lần.</p><p>Lôi thuộc tính của Lôi gia có lực công kích bá đạo vô cùng, mà đối với lôi điện lực, thân mang Tử Lôi huyền đỉnh, có Tử Kim Huyền Lôi, Lục Thiếu Du cũng không lạ lẫm gì. Lôi thuộc tính không dễ chọc, nếu như cùng cấp độ mà nói, lực công kích của lôi thuộc tính so với thuộc tính thổ còn mạnh hơn.</p><p>- Đường bàn tử, ngươi cứ chờ đó cho ta.</p><p>Lôi Tiểu Thiên bất đắc dĩ nhìn Đường Dần, lập tức quay đầu lại nhìn Lục Thiếu Du, trên khuôn mặt tuấn lãng hiện lên sự vui vẻ, trường bào màu tím bay phấp phới, mái tóc đen không gió mà bay, khí chất bất phàm, hắn cực kỳ khách khí nói:</p><p>- Lục huynh đệ, ta nói với huynh đệ này, Đường bàn tử này hèn hạ vô sỉ, rất hạ lưu, sau này huynh đệ cách hắn xa một chút, chúng ta nên thân cận hơn một chút a.</p><p>- Cái này...</p><p>Lục Thiếu Du sững sờ, có chút kinh ngạc nói:</p><p>- Tiểu Thiên huynh đệ, ta cảm thấy Đường Dần huynh đệ không tệ nha.</p><p>- Không tệ mới là lạ, hắn không biết xấu hổ là gì, lần trước dám gạt ta thua trong tay hắn, sau đó tiến vào trong bí cảnh Lôi gia ta lĩnh ngộ, còn lấy đi một kiện bảo vật của Lôi gia. Nếu không phải vì Tiểu Tiểu ta sẽ không khách khí với hắn như vậy.</p><p>Lôi Tiểu Thiên nhìn đôi mắt đen nhánh mà sáng ngời của Đường Dần, ánh mắt âm thầm chuyển động, lập tức nói với Lục Thiếu Du:</p><p>- Không nói tới Đường bàn tử kia nữa, về sau huynh đệ ở cạnh hắn nhiều sẽ biết hắn ta vô sỉ thế nào. Huynh đệ cẩn thận một chút, ngàn vạn lần đừng cho hắn biết huynh đệ có bảo vật gì, bằng không cho dù hắn nằm mơ cũng sẽ nhớ tới nó.</p><p>- Không sao, dù sao ta cũng chỉ có hai bàn tay trắng, không có bảo vật nào a.</p><p>Lục Thiếu Du xấu hổ cười cười, mặc kệ Lôi Tiểu Thiên nói thật hay giả, nhưng mà phải có một chút gió, trong lòng Lục Thiếu Du ghi nhớ tới Đường Dần này, xem ra Đường Dần cũng không phải loại lương thiện, nhất định Lôi Tiểu Thiên đã thua thiệt ở trong tay hắn.</p><p>Đường Dần ở trên không trung nghe vậy, không thể nhịn được nữa với Lôi Tiểu Thiên, cũng không thèm để ý tới hình tượng mà mở miệng nhổ ra một ngụm nước bọt, mắng to một tiếng nói:</p><p>- Ta nhổ vào, Lôi hỗn đản, ngươi cũng không biết xấu hổ sao?</p><p>Lôi Tiểu Thiên không để ý tới Đường Dần, tiếp tục nhìn qua Lục Thiếu Du, trên da dẻ dường như có lưu quang lưu chuyển, trên khuôn mặt tuấn lãng, hai mắt chuyển động, nhìn qua giống như có một loại quang mang kỳ lạ, quang mang này khiến cho người ta nhìn vào một cái lập tức cảm thấy tim đập nhanh, linh hồn run run, hắn nghiêm túc nói:</p><p>- Dù sao huynh đệ cũng nên cẩn thận mập mạp kia là được rồi. Ta nói thật với huynh đệ, ta không giống hắn ta, ta đối với bằng hữu, đối với huynh đệ từ trước tới nay đều không tiếc mạng sống, cũng không vô sỉ hạ lưu như Đường bàn tử này.</p><p>Lục Thiếu Du dường như có chút kinh ngạc mà nhìn qua Lôi Tiểu Thiên, nói:</p><p>- Nói như vậy, đối với huynh đệ, bằng hữu giúp không tiếc mạng sống, vì nữ nhân sẽ chọc huynh đệ hai đao, không biết Lôi huynh đệ có như vậy không?</p><p>- Cái này...</p><p>Khuôn mặt Lôi Tiểu Thiên lập tức cứng đờ, mở miệng thế nhưng lại không nói nên lời.</p><p>- Ha hah a....</p><p>Bốn phía Chiến đài, đám người vây xem chung quanh không nhịn được cười, nhị nữ Băng Nhu và Đường Tiểu Tiểu trên không trung cũng phải che miệng cười.</p><p>- Ha ha ha...</p><p>Nghe Lục Thiếu Du nói vậy, người cao hứng nhất không ai khác ngoài Đường Dần, hắn cười to không thôi.</p><p>- Lục huynh đệ, ta không phải người như vậy a.</p><p>Lôi Tiển Thiên phất tay, khuôn mặt có chút xấu hổ, khoát tay nói với Lục Thiếu Du:</p><p>- Ta thì huynh đệ coi như biết rõ, ta là loại người này sao? Nói thí dụ như hiện tại, chúng ta chiến một trận, công kích của thuộc tính Lôi của Lôi gia chúng ta rất mạnh, ta lại tu luyện áo nghĩa không gian cho nên tốc độ cực nhanh. Ta sẽ dùng để đối phó với huynh đệ và bằng hữu của ta sao? Sẽ không, nhất định là như vậy, đúng không?</p>", "images": {}, "success": true}