{"id": 4203, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4310", "title": "Chương 4310: Phong Độ Vẫn Vậy 1", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4310: Phong Độ Vẫn Vậy 1</h1><p>Phụt.</p><p>Trong tiếng nghị luận của mọi người, Băng Nhu trên không trung nghe Lục Thiếu Du nói vậy, sau khi nhìn Lục Thiếu Du một cái cũng không nhịn được mà mở miệng cười một tiếng.</p><p>Nhưng mà Băng Nhu lại lập tức cố gắng nhịn cười, khuôn mặt ra vẻ nghiêm túc, nhìn Lục Thiếu Du nói:</p><p>- Vậy thì ta cũng muốn nhìn xem rốt cuộc ngươi có bao nhiêu phong độ.</p><p>Âm thanh vang vọng, trong thân hình nhìn như nhu nhược của Băng Nhu bỗng nhiên lại một lần nữa có khí tức lạnh lẽo truyền ra, bộ váy dài rung động, cổ tay trắng run lên. Ống tay áo bỗng nhiên mở rộng, trong lòng bàn tay xuất hiện một cái tháp nhỏ ba góc.</p><p>Tiểu tháp này toàn thân trắng nõn như băng, lộ ra khí tức lạnh lẽo.</p><p>Sau khi tiểu tháp xuất hiện trong lòng bàn tay nàng, trên Chiến đài, cả phiến không gian bên trên bỗng nhiên co rút lại, thiên địa cũng theo đó mà run lên.</p><p>Sưu Sưu.</p><p>Thậm chí là trong nháy mắt này, trên ngọn núi xa xa, lập tức có không ít khí tức mịt mờ bắt đầu chấn động.</p><p>Trên không trung, sắc mặt đám người Đường Dần, Lôi Tiểu Thiên cùng với tất cả người Cổ Tộc đột nhiên biến hóa.</p><p>Trong chớp mắt ngắn ngủi, tiểu tháp xuất hiện trong tay Băng Nhu, cả không trung to lớn đóng băng, khí tức lạnh lẽo vô hình giống như kéo theo năng lượng trong thiên địa, không gian bị đóng băng nhanh chóng lan tràn.</p><p>Tạch tạch....</p><p>Trên không trung, khí tức lạnh lẽo đóng băng không gian, giống như là bao phủ một tầng băng sương trên trời xanh. Dưới Chiến đài cũng nhanh chóng có băng lan tràn, đóng băng cả Chiến đài.</p><p>Lúc này băng lan tới trước người Lục Thiếu Du cũng không có biến mất, thậm chí cũng đóng băng hai chân Lục Thiếu Du ở trên chiến đài.</p><p>Băng dày đặc lập tức lan tới gối Lục Thiếu Du, khí tức lạnh lẽo khủng bố phô thiên cái địa.</p><p>Chỉ trong chớp mắt cả Chiến đài bao la đều được băng dày đặc bao phủ, trên mặt hồ nước dưới Chiến đài phía dưới cũng cứng lại, mặt hồ đông cứng tạo thành một cái sân bằng băng.</p><p>Cả thiên địa này giống như là một con sông băng, khắp nơi đều là một mảnh trắng xóa.</p><p>- Ta không chịu nổi.</p><p>- Nhanh bảo vệ linh hồn, hàn băng chi khí này quá mạnh mẽ.</p><p>Trong nháy mắt, đám người vây xem chung quanh Chiến đài, vô số người có thực lực không đủ chịu ảnh hưởng, loại khí tức lạnh lẽo thấu xương này khiến cho máu tươi trong cơ thể người ta cứng lại, nguyên lực bị đóng băng, linh hồn đóng băng, giống như lập tức muốn đóng băng cả thân hình mọi người vậy.</p><p>- Thông Linh bảo khí, đó là Thông Linh bảo khí.</p><p>- Trong tay Băng Nhu chính là Thông Linh bảo khí, uy năng quá mạnh mẽ.</p><p>Khí tức lạnh lẽo thấu xương lập tức đóng băng cả Chiến đài, ngay lập tức có vô số âm thanh mang theo sự rung động không ngừng truyền ra.</p><p>- Hồng Thiên Băng Xuyên tháp của băng gia không ngờ lại ở trong tay Băng Nhu tỷ.</p><p>Trong đội ngũ của Đường giả, Đường Tiểu Tiểu vô cùng kinh ngạc nói.</p><p>Trên không trung, Đường Dần và Lôi Tiểu Thiên không khỏi nhìn nhau rồi liếc mắt về phía xa. Hồng Thiên Băng Xuyên tháp của Băng gia, kiện Thông Linh bảo khí khủng bố này không biết từ khi nào đã rơi vào trong tay Băng Nhu.</p><p>Bên ngoài hồ nước, cách Chiến đài xa xa, trong một ngọn núi lúc này có không ít khí tức mịt mờ chấn động.</p><p>Trên ngọn núi có không ít đại hán trung niên cùng với lão giả nhìn về phía Chiến đài trước mắt, trong đó có Nhâm Ngã Hành, Tịnh Kiếm Hoàng, Quỷ Cốc Hoàng giả, Nhàn Vân Hoàng giả, mà ngay cả Đường Ám trưởng lão cũng ở bên trong.</p><p>Mặt khác còn có không ít lão giả và đại hán trung niên khác, khí tức trên người không dưới đám người Nhâm Ngã Hành và Tịnh Kiếm Hoàng.</p><p>Thậm chí còn có mấy lão giả trước mặt đứng song song với Đường Ám trưởng lão, địa vị dường như còn cao hơn đám người Nhâm Ngã Hành một chút.</p><p>- Hồng Thiên Băng Xuyên tháp.</p><p>Trên ngọn núi, vô số ánh mắt biến đổi, nghẹn họng nhìn về phía Chiến đài.</p><p>Một kiện Thông Linh bảo khí tuy rằng đối với bất kỳ người nào mà nói đều là trọng bảo, thế nhưng đối với đám người trên núi này mà nói, còn không đến mức khiếp sợ như thế này.</p><p>Mà là bởi vì Hồng Thiên Băng Xuyên tháp này không phải là Thông Linh bảo khí bình thường, đồn rằng Hồng Thiên Băng Xuyên tháp này chính là cổ vật, do cường giả viễn cổ của Băng gia dùng tất cả những dòng sông băng trong Trung thiên thế giới luyện chế mà ra, sau đó lại dung hợp hàn băng chi khí ở trong Trung thiên thế giới.</p><p>Khi luyện chế Hồng Thiên Băng Xuyên tháp này thiếu chút nữa đã khiến cho không ít Trung thiên thế giới sụp đổ, cuối cùng còn kinh động tất cả các Đại cổ tộc đi ra ngăn cản.</p><p>Mà cuối cùng Hồng Thiên Băng Xuyên tháp cũng là vật nổi bật trong đám Thông Linh bảo khí, ở trong ba ngàn đại thế giới, Băng gia dựa vào Hồng Thiên Băng Xuyên tháp cũng tiếng tăng lừng lẫy, dựa vào kiện Thông Linh bảo khí này vượt cấp chống lại đối thủ, đây cũng là chuyện không khó.</p><p>Huống chi, người Cổ tộc vốn đã có thực lực vượt cấp chống lại đối thủ.</p><p>- Băng Cổ, từ bao giờ Hồng Thiên Băng Xuyên tháp của Băng gia ngươi đã giao cho Băng Nhu rồi?</p><p>Trên ngọn núi, Đường Ám trưởng lão nhìn một lão giả mặc áo bào xám bên người, trong mắt có chút rung động, hắn nói:</p><p>- Xem ra vì Lục Thiếu Du, Băng gia các ngươi chuẩn bị không ít a.</p><p>Lão giả mặc áo bào xám, hai mắt như sao, quanh thân có khí tức lạnh lẽo nhàn nhạt quanh quẩn, khẽ mỉm cười nói:</p><p>- Cũng không tính là chuẩn bị không ít, Băng Nhu quả thực cũng có tư cách đạt được Hồng Thiên Băng Xuyên tháp, từ mấy trăm năm trước nó đã dung hợp với Hồng Thiên Băng Xuyên tháp rồi.</p><p>- Băng Cổ trưởng lão, tiền đặt cược có thể không tính được không? Chúng ta không biết trên người Băng Nhu còn có Hồng Thiên Băng Xuyên tháp a.</p><p>Nhâm Ngã Hành lập tức tiến lên nói với Băng Cổ trưởng lão, hắn ở trên người Lục Thiếu Du đặt cược vài kiện linh khí áo nghĩa, hiện tại ngẫm lại khó trách Băng Cổ trưởng lão lại nhận, thì ra trên người Băng Nhu này không ngờ có Hồng Thiên Băng Xuyên tháp, Băng gia đã sớm sắp xếp từ trước.</p><p>- Ngươi nói xem, đã nói còn có thể đổi ý được hay không?</p><p>Băng Cổ lạnh nhạt nhìn Nhâm Ngã hành, linh khí áo nghĩa đã vào trong tay hắn làm sao có thể nhổ ra được.</p><p>- Băng Cổ, tính một nửa có được không?</p><p>Nhâm Ngã Hành nhìn Băng Cổ, có chút bất đắc dĩ nói, chuyện này hắn cũng không có hy vọng.</p><p>Nhâm Ngã Hành biết rõ Lục Thiếu Du rất mạnh, thậm chí đồn rằng còn có thể chống lại Nhất Nguyên Hóa Hồng, có thể cũng lời đồn mà thôi. Mà bây giờ tuy rằng Lục Thiếu Du là Chân lý Niết Bàn, nhưng còn chưa tới Hóa Hồng cảnh, mà Băng Nhu thân là Tuyên Cổ cảnh hậu kỳ của Cổ tộc, vốn đã rất mạnh, bây giờ trong tay còn có Hồng Thiên Băng Xuyên tháp, nếu đây là một kiện Thông Linh bảo khí bình thường, khi đó có lẽ Nhâm Ngã Hành còn có chút lòng tin với Lục Thiếu Du, dù sao người Chân lý Niết Bàn cũng không phải dễ trêu.</p><p>Nhưng mà hiện tại trong tay Băng Nhu chính là Hồng Thiên Băng Xuyên tháp, ở trước mặt Hồng Thiên Băng Xuyên tháp, Nhâm Nhã Hành tin rằng Lục Thiếu Du cũng sắp bị đóng băng.</p><p>- Đừng nói những lời vô dụng đó, nhìn xem Lục Thiếu Du kia có thể chống lại được hay không?</p>", "images": {}, "success": true}