{"id": 4200, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4307", "title": "Chương 4307: Trước Giờ Chiến 2", "volume": 42, "volume_title": "Volume 42", "body": "<h1>Chương 4307: Trước Giờ Chiến 2</h1><p>Tóm lại, Lục Thiếu Du chiến với ba người trẻ tuổi đỉnh phong xếp thứ bảy, sáu, năm trên Thiên bảng của Cổ tộc là Băng Nhu, Đường Dần, Lôi Tiểu Thiên hiện tại chính là tiêu điểm của cả mật địa Thiên giới.</p><p>Sợ rằng tất cả mọi người trong mật địa trừ người người đang bế quan, hoặc là ở trong bí cảnh lĩnh ngộ ra thì toàn bộ đều bị bốn người hấp dẫn. Bởi vì trận chiến này thực sự không thể dùng lẽ thường để so sánh.</p><p>Trước trận chiến, cả đêm này cả mật địa Thiên giới không biết có bao nhiêu người đang khẩn trương chờ mong.</p><p>Đêm, trên vòm trời, trăng sáng dần dần hiểu hiện, ánh trăng tỏa ra ánh sáng nhu hòa. Cuối cùng một vầng trăng sáng treo cao trên bầu trời, ánh trăng như hòa giống như một tấm lụa mỏng bao phủ mặt đất, sơn mạch.</p><p>Ở giữa thiên địa, tại một nơi có khí tức âm hàn bao phủ, sơn mạch dưới bóng đêm nhìn qua càng thêm âm hàn.</p><p>- Đáng hận, Lục Thiếu Du này không ngờ lại không chết. Chúng ta tổn thất hai kiện Thông linh bảo khí, tổn thất nhiều cường giả như vậy, thậm chí Thượng Thanh thế giới đánh chết nhiều người đồng lứa của Minh Linh chủng tộc chúng ta, thế nhưng Lục Thiếu Du này lại không chết.</p><p>Trong sơn mạch đen kịt mà âm trầm bỗng nhiên có tiếng quát chói tai và không cam lòng vang lên.</p><p>Khi đêm đen dần dần trôi qua, sắc trời bắt đầu sáng rõ, trong mật địa Thiên giới khắp nơi đều có người bắt đầu tiến về Chiến đài.</p><p>Hôm nay chính là ngày Lục Thiếu Du chiến một trận với ba người Băng Nhu, Đường Dần, Lôi Tiểu Thiên, vạn chúng chờ mong.</p><p>Phù.</p><p>Trong Thiên Trụ giới, Lục Thiếu Du ngồi khoanh chân, bỗng nhiên từ trong miệng thở ra một ngụm trọc khí, tinh mang trong mắt cùng với khí tức tang thương, cổ xưa tràn ra. Thời gian trong Thiên Trụ giới đã qua hơn trăm ngày, tĩnh tu như vậy cũng đủ để trạng thái của Lục Thiếu Du đạt tới đỉnh phong.</p><p>- Thiếu chủ.</p><p>- Sư phụ.</p><p>- Lục Soái.</p><p>Khi Lục Thiếu Du rời khỏi Thiên Trụ giới, Hộ Hoàng đội cùng Lục Linh, Thái A đã chờ ngoài đình viện.</p><p>- Thiếu Du huynh đệ.</p><p>Ngoài đình viện còn bảy người thanh niên có thân hình cao ngất, đám người này chính là Mạc Kình Thiên, Nhâm Tiêu Diêu cùng Tịnh Vô Ngân. Sau lưng bảy người còn có Hộ Hoàng đội, tổng cộng trên hai trăm người.</p><p>- Sư phụ, chúng ta nên xuất phát rồi.</p><p>Thái A tiến lên bên người Lục Thiếu Du, ngày hôm nay đối với hắn mà nói cũng vô cùng chờ mong. Sư phụ cùng với ba người trẻ tuổi đỉnh phong trong Cổ tộc chiến một trận, đây là chuyện khó có thể gặp.</p><p>- Đường Dần, Lôi Tiểu Thiên, Băng Nhu, ba Cổ tộc này ngày hôm nay nhất định sẽ bị đánh bại.</p><p>Mạc Kình Thiên cười hắc hắc.</p><p>- Thời gian cũng không kém lắm, đi thôi.</p><p>Lục Thiếu Du mỉm cười, trong ánh mắt có chiến ý tuôn ra, ba người Đường Dần, Lôi Tiểu Thiên, Băng Nhu, ba người đỉnh phong trong người trẻ tuổi của Cổ tộc, không một ai là kẻ yếu.</p><p>Sưu Sưu.</p><p>Từng đạo thân ảnh ở dưới ngọn núi vút lên không trung rời đi, nhanh như lưu quang xẹt qua trời cao.</p><p>...</p><p>Chiến đài của mật địa Thiên giới là nơi tất cả người trong mật địa Thiên giới đều biết.</p><p>Người tu luyện trong mật địa Thiên giới, tất cả đều từng đặt chân lên Chiến đài qua, kể cả là người của Chấp pháp đội và Tuần tra đội, muốn đạt được thêm nhiều tài nguyên tu luyện ở trong mật đại Thiên giới vậy cũng chỉ có cách khiêu chiến trên Chiến đài.</p><p>Thiên bảng trên Chiến đài chính là nơi phát ra tài nguyên tu luyện trong mật địa Thiên giới, người bài danh càng gần những vị trí đầu tiên trên Thiên bảng, chỗ tốt nhận được cũng đủ để khiến cho mọi người khiếp sợ.</p><p>Hôm nay có người muốn liên tiếp khiêu chiến ba người nằm trong top mười Thiên bảng, chuyện này đủ để khiến cho vạn chúng chú ý.</p><p>Sáng sớm, sắc trời vừa mới sáng, trên bầu trời xám trắng còn có những ngôi sao lưu luyến như chưa muốn rời đi, nhưng bốn phía Chiến đài đã tụ tập vô số người đông nghịt.</p><p>Có không ít người dường như tối hôm qua đã tới, sắc trời vừa mới sáng chung quanh Chiến đài giống như đột nhiên xuất hiện vô số người, nhân số ước chừng mấy vạn người.</p><p>Trong đám người tuyệt đại bộ phận đều là thanh niên nam nữ, bất lể là có thân phận như thế nào, bất luận ai đều là môt trong những người trẻ tuổi bất phàm của Thượng Thanh Đại thiên thế giới, bên trong đám người cũng có không ít trung niên và lão giả.</p><p>Trên ngọn núi bốn phía Chiến đài xa xa lúc này cũng có vô số thân ảnh, không ít khí tức chấn động, rõ ràng cho thấy bên trên có không ít người xuất hiện xem cuộc chiến.</p><p>Nhân số bốn phía Chiến đài lúc này vẫn còn chậm rãi gia tăng, dòng người hối hả mang theo tiếng động ồn ào khuếch tán ra bốn phía.</p><p>Trong đám người, tất cả mọi người đều kinh ngạc phát hiện ra một việc, người bình thường khó thấy xuất hiện lúc này lại xuất hiện không ít ở chung quanh.</p><p>Cả Chiến đài ở trên một hồ nước cực lớn, bốn phía là núi non, đây chính là một khối nham thạch cực lớn giống như con quay lơ lửng trên không trung. Bên trên ước chừng mấy vạn thước, bề mặt sáng bóng như ngọc, phía dưới liên kết với hồ nước, giống như một thạch nhũ nhỏ xuống, bên trên giống như một khối lục địa cực lớn.</p><p>Cả Chiến đài mang theo phong cách cổ xưa, không biết đã sừng sững đứng trên hồ nước bao nhiên ngàn vạn năm, sừng sững không đổ, giống như không ai có thể rung chuyển được nó một chút nào.</p><p>- Người Băng gia tới.</p><p>- Bên kia người Đường gia cũng tới.</p><p>- Còn có người Lôi gia, bọn họ cũng tới rồi.</p><p>Đám người chung quanh Chiến đài ngẩng đầu nhìn lên trên không trung, trên không phía trước có ba nơi không gian chấn động, ba đội ngũ phá không mà tới.</p><p>Ba đội ngũ này xuất hiện, ba cỗ khí tức hùng hồn hàng lâm, trước ba đội ngũ là một nữ tử xinh đẹp và hai thanh niên.</p><p>Ba người này nhìn chung quanh, ba người lập tức khép hờ hai mắt, lẳng lặng mà đứng, nhắm mắt dưỡng thần.</p><p>- Là Đường Dần, Lôi Tiểu Thiên và Băng Nhu.</p><p>- Ba người này phân biệt bài danh thứ sáu, thứ năm và thứ bảy trên Thiên bảng a.</p><p>- Ba người nổi bật trẻ tuổi trong Cổ tộc.</p><p>Ba người này xuất hiện, lập tức đám người phía dưới nghị luận không ngừng. Ba người này cũng khiến cho ánh mắt vô số người trở nên nóng bỏng.</p><p>Ba người này vô luận là bối cảnh hay là thiên phú, đều là nhân vật phong hoa tuyệt đại trong Thượng Thanh thế giới.</p><p>- Băng Nhu, Đường Dần, Lôi Tiểu Thiên, ba người đã sớm đột phá tới Tuyên Cổ cảnh cao giai, cũng đều là Cổ tộc, thực lực cường hãn tới cực điểm.</p><p>- Lục Thiếu Du kia cũng rất khủng bố, Chân lý Niết Bàn, lĩnh ngộ áo nghĩa kỳ lạ thứ năm, không dưới Cổ tộc.</p><p>- Chuyện này cũng khó nói, dù sao Cổ tộc cũng có nội tình sau lưng.</p><p>- Ngươi còn không biết sao? Lục Thiếu Du này chính là sư đệ của minh chủ Chiến Thiên liên minh, chẳng lẽ không có nắm chắc, không biết lượng sức mình sao?</p><p>- Ta nghe nói hơn một ngàn năm trước Lục Thiếu Du này ở trong mật địa Thiên giới có thể chống lại cường giả Hóa Hồng cảnh.</p><p>- Không thể nào, Lục Thiếu Du này không mạnh mẽ như vậy chứ? Lục Thiếu Du này nghe nói vẫn chưa đột phá Hóa Hồng cảnh a.</p><p>- Băng Nhu, Đường Dần, Lôi Tiểu Thiên, ba người này tuy rằng là Tuyên Cổ cảnh cao giai, thế nhưng thân là tồn tại đỉnh phong trong đám người đồng lứa Cổ tộc, ta hoài nghi thực lực bọn họ cũng có thể chống lại Hóa Hồng cảnh.</p>", "images": {}, "success": true}