{"id": 4204, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4311", "title": "Chương 4311: Phong Độ Vẫn Vậy 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4311: Phong Độ Vẫn Vậy 2</h1><p>Băng Cổ không chút khách khí nói với Nhâm Ngã Hành, mỉm cười nhìn lên trên Chiến đài, nói giỡn sao, linh khí áo nghĩa thắng được hắn làm sao có thể nhổ ra được.</p><p>Mọi người nhìn vào, tất cả không có chút trì hoãn nào, trên Chiến đài, Hồng Thiên Băng Xuyên tháp đã rời khỏi tay Băng Nhu.</p><p>Xoẹt.</p><p>Tiểu tháp nhanh chóng bành trướng, lập tức hóa thành một băng tháp khổng lồ chừng mấy trăm trượng, khắp chung quanh là năng lượng lạnh lẽo tràn ngập, khí tức lạnh lẽo thấu xương khuếch tán trên bầu trời, dưới hàn khí đáng sợ này, ngay cả gợn sóng trong không gian cũng biết thành từng vòng băng sương, từng vết nứt không gian đen kịt giống như mạng nhện từ chung quanh băng tháp nhanh chóng lan tràn ra.</p><p>Ầm ầm.</p><p>Tòa băng tháp khổng lồ chừng vài trăm trượng lập tức từ phía trên đánh xuống, đánh về phía Lục Thiếu Du hai chân đang bị đóng băng. Hàn khí lạnh lẽo bắn ra bốn phía, đóng băng không gian chung quanh rồi lập tức khiến cho không gian chung quanh tan thành những mảnh nhỏ, lộ ra hư không cực lớn, đen kịt. Hàn khí vô hình bắn ra, khiến cho tất cả mọi người đều cảm nhận được khí tức lạnh lẽo mà hủy diệt.</p><p>- Thật mạnh, có Thông Linh bảo khí thực lực của Băng Nhu này tăng lên nhiều a.</p><p>Lục Linh rung động, vốn hắn cho rằng nếu như hắn toàn lực chống lại Băng Nhu mà nói, ai thắng ai thua còn có lực liều mạng, ít nhất Băng Nhu cũng không thể đơn giản chiến thắng trong tay hắn.</p><p>Mà bây giờ có Thông Linh bảo khí này trong tay, trong lòng Lục Linh hiểu rõ, hắn khó có thể chống lại Băng Nhu có được Thông Linh bảo khí.</p><p>Nhưng mà Lục Linh lại không có chút lo lắng nào cho Lục Thiếu Du, Thông Linh bảo khí, trên người Lục Thiếu Du cũng có vô số.</p><p>Ầm ầm.</p><p>Trong sát na, băng tháp khổng lồ che khuất bầu trời đánh về phía Lục Thiếu Du trên Chiến đài. Cả Chiến đài run lên, năng lượng lạnh lẽo khủng bố giống như những chiếc chùy bằng băng điên cuồng bắn ra tứ phía.</p><p>- Lục Thiếu Du có thể chống lại được không.</p><p>Dưới công kích bực này, cơ hồ tất cả mọi người run lên, không khỏi có chút lo lắng thay cho Lục Thiếu Du.</p><p>- Thông Linh bảo khí thật mạnh, quả thực không kém a.</p><p>Ngay khi tất cả mọi người đang lo lắng thay cho Lục Thiếu Du thì một đạo âm thanh lạnh nhạt vang lên, mọi người lập tức kinh ngạc nhìn thấy một màn, băng tháp khổng lồ kia lúc này cũng không có đánh Lục Thiếu Du thành thịt vụn ở trên Chiến đài.</p><p>Mọi người nhìn vào Chiến đài, chỉ thấy trên Chiến đài hiện tại Lục Thiếu Du vẫn sừng sững đứng đó, thậm chí hai chân vốn bị đóng băng lúc này băng cũng không biết tan rã tự bao giờ. Một tay chắp sau lưng, tay phải giơ lên cao, một tay nâng băng tháp khổng lồ mấy trăm trượng.</p><p>Trên Chiến đài, cả thiên địa bị đóng băng, trường bào màu xanh tung bay, nam tử này đỡ tháp mà đứng, tự dưng có khí thế chống trời. Thân hình mặc áo bào xanh trên đài giống như một ngọn núi cao đứng sừng sững, không thể rung chuyển.</p><p>Sưu Sưu.</p><p>Chỉ một thoáng, cả không trung vang lên tiếng hít sâu một ngụm khí lạnh, không ít khí tức mịt mờ trên không trung cũng chấn động kịch liệt.</p><p>- Mạnh a, thực sự quá mạnh.</p><p>Trên ngọn núi, sau lưng Băng Cổ, Nhâm Ngã Hành thì thào rung động khẽ nói, lập tức trong mắt hiện lên vẻ mừng rõ. Sự tin tưởng bắt đầu sống lại sau khi băng chung quanh Lục Thiếu Du tan rã.</p><p>- Băng Nhu cô nương, Thông Linh bảo khí này rất mạnh, thế nhưng bằng vào thực lực của cô nương hiện tại cũng không có cách nào thúc dục nó tới mức tận cùng.</p><p>Trên Chiến đài, Lục Thiếu Du vẫn lạnh nhạt như trước, âm thanh vừa dứt, trong lòng bàn tay nâng băng tháp lên bỗng nhiên có quang mang ngập trời tuôn ra.</p><p>Oanh.</p><p>Quang mang tuôn ra, tựa như gợn sóng khuếch tán, trong khoảnh khắc lấy Lục Thiếu Du làm trung tâm, lan tràn chung quanh Chiến dài. Trong thiên địa, quang mang rung động giống như thực chấn điên cuồng nhọn nhạo, không gian to lớn dưới năng lượng đáng sợ va chạm bắt đầu vặn vẹo.</p><p>Những nơi quang mang đi qua, không gian gần như muốn cứng lại. Mà giữa không trung, cơ hồ có thể nhìn thấy được, tất cả băng đang nhanh chóng tan rã, hàn khí nhanh chóng phai nhạt, quang mang này có thể phá hủy và áp chế hàn ý.</p><p>- Áo nghĩa thuộc tính Thổ thật quỷ dị.</p><p>Vô số ánh mắt nhìn chăm chú vào Lục Thiếu Du trên Chiến đài, trong lòng không khỏi phát run, ai cũng thật không ngờ Lục Thiếu Du lại có thể chống lại Thông Linh bảo khí của Băng Nhu.</p><p>Khuôn mặt xinh đẹp của Băng Nhu lúc này đại biến, phía trên Hồng Thiên Băng Xuyên tháp lúc này lập tức bị quang mang áo nghĩa thuộc tính Thổ bao phủ, áo nghĩa thuộc tính Thổ này vô cùng quỷ dị, có lực lượng trói buộc cực lớn, khiến cho Hồng Thiên Băng Xuyên tháp cứng lại.</p><p>Lúc này cho dù Băng Nhu có thúc dục như thế nào đều khó có thể khiến cho Hồng Thiên Băng Xuyên tháp nhúc nhích, mặt khác còn có lực lượng không gian, công kích linh hồn lẫn lộn ở bên trong, trong lúc nhất thời ngăn cản nàng và Hồng Thiên Băng Xuyên tháp liên hệ tâm thần.</p><p>- Thông Linh bảo khí không tệ.</p><p>Lục Thiếu Du dứt lời, ngay trong ánh mắt kinh ngạc và rung động của tất cả mọi người, ngọn tháp bằng băng cực lớn kia bắt đầu thu nhỏ lại, cuối cùng thu nhỏ bằng lòng bàn tay, bị quang mang nồng đậm trong tay Lục Thiếu Du bao phủ, giống như là đồ chơi vậy.</p><p>Chỉ có người có tu vi nhất định mới có thể nhìn thấy, chung quanh quang mang bao phủ tiểu tháp bằng băng trong lòng bàn tay của Lục Thiếu Du có khe nứt đen kịt như ẩn như hiện.</p><p>Rõ ràng Lục Thiếu Du đã cưỡng ép phong tỏa Thông Linh bảo khí của Băng Nhu, cho dù Lục Thiếu Du có muốn đoạt kiện Thông Linh bảo khí này của Băng Nhu sợ rằng cũng không phải là chuyện quá mức khó khăn.</p><p>- Chuyện này...</p><p>Trên ngọn núi, đám người Nhâm Ngã Hành, Băng Cổ, Đường Ám, Tịnh Kiếm Hoàng, Quỷ Cốc, Nhàn Vân Hoàng giả cũng với các cường giả khác ngây ngốc như tượng gỗ.</p><p>Hít.</p><p>Vô số người chung quanh Chiến đài hít sâu một ngụm khí lạnh, cảnh này vượt quá dự đoán của tất cả mọi người, không có ai nghĩ kết cục lại thành như vậy, Thông Linh bảo khí do Băng Nhu thúc dục lại bị Lục Thiếu Du áp chế.</p><p>- Thực lực thật mạnh, quá kinh khủng, đây là chỗ khủng bố của Chân lý Niết Bàn sao?</p><p>Đám người Tịnh Vô Ngân, Nhâm Tiêu Diêu, Tuyệt Phong Hoa và những người khác nhìn lên Chiến đài, ánh mắt không thể tin được. Đám người Lục Linh, Vô Tướng lúc này cũng tràn ngập vẻ rung động.</p><p>Cơ hồ tất cả mọi người chung quanh lúc này rung động không thôi, Lục Thiếu Du này cường hãn tới mức khiến cho tất cả mọi người không thể tin được.</p><p>- Sư phụ thật mạnh.</p><p>Thái A nắm chặt tay, hai mắt rung động, há hốc mồm, tuy rằng không cảm thấy ngạc nhiên, thế nhưng thực lực của sư phụ mạnh mẽ như vậy lại khiến cho hắn rung động.</p><p>Trên không trung, sắc mặt Băng Nhu trắng bệch, khiến cho bộ dáng của nàng nhìn qua càng nhu nhược, động lòng người, khiến cho người ta thương tiếc.</p><p>Đối mặt với nam tử mặc áo bào xanh vẫn bảo trì bộ dáng lạnh nhạt trên Chiến đài, trong đôi mắt xinh đẹp của Băng Nhu hiện lên vẻ chấn động cùng với rung động, bàn tay ngọc thu lại, quang mang cùng với khe nứt đen kịt chung quanh lòng bàn tay Lục Thiếu Du tiêu tán, bờ môi son khẽ mở, nàng nói:</p><p>- Quả nhiên có phong độ, đa tạ đã lưu tình.</p>", "images": {}, "success": true}