{"id": 4219, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4326", "title": "Chương 4326: Một Đường Huyền Ảo", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4326: Một Đường Huyền Ảo</h1><p>Đám người Cái Thế Hồng Tôn vốn hy vọng Lục Kinh Vân lần này có thể trở lại mật địa trong Minh Quang thế giới tu luyện, thế nhưng Lục Kinh Vân biết rõ, Lục gia quân vô cùng thích hợp với Thương Khung chiến trường, Lục gia quân là Phi Linh môn. Là một tầng đảm bảo đối với Lục gia. Trong Lục gia quân cũng cần người Lục gia trấn thủ, nếu không cũng không phải là Lục gia quân nữa. Mà hắn thân là lão đại hiện tại của Lục gia, cho nên cũng phải đứng lên suy xét cho Lục gia.</p><p>Những năm này Phi Linh môn phát triển cực lớn, Hoàng gia, Tiết gia, An gia, Tôn gia, Tử Diễm Huyền Xà nhất tộc cùng với những thế lực khác cũng theo sau phát triển gấp mấy lần.</p><p>Những năm gần đây Phi Linh thương hội lần nữa đặt chân ở trong trung tâm của các Trung thiên thế giới, ở trong Vạn Thiên liên minh đã sớm có ghế trưởng lão. Nhưng mà nếu so về tài lực mà nói, sợ rằng thương hội và gia tộc trong Vạn Thiên liên minh có thể so với Phi Linh tương hội hiện tại không có nhiều lắm, mạnh hơn Phi Linh thương hội cũng chỉ có thể đếm được trên đầu ngón tay.</p><p>...</p><p>Trong dòng sông băng mênh mông, hàn khí lạnh lẽo thấu xương này căn bản người có tu vi bình thường khó có thể đặt chân vào nơi này.</p><p>Trên một hòn đảo bằng băng cực lớn có một đạo thân ảnh màu xanh đang khoanh chân ngồi, trước mặt hắn là một bức tường bằng băng. Bức tường này giống như là bức tường cuối cùng, bên trên có bí văn quanh quẩn, hàn ý ngập trời.</p><p>Đạo thân ảnh mặc áo bào xanh này khoanh chân ngồi trước mặt bức tường băng, băng chung quanh dần dần hóa thành thủy vực bao la, sau đó lập tức bị đóng băng.</p><p>Tan rã rồi ngưng kết, ngưng kết rồi tan rã, cứ như vậy tuần hoàn, cũng không biết trải qua bao nhiêu lần luân hồi, cực kỳ huyền ảo.</p><p>Chỉ có bức tường bằng băng kia là sừng sững, không chút biến đổi.</p><p>Ken két.</p><p>Sau một năm nữa, bức tường bằng băng sừng sững trên hòn đảo bằng băng này bỗng nhiên rạn nứt, lập tức ken két bị nghiền nát.</p><p>Sưu Sưu.</p><p>Bức tường bằng băng cực lớn bị nghiền nát, thế nhưng lại lập tức tiêu tán thành vô hình, ngay cả một chút vụn băng cũng không có để lại.</p><p>- Ha ha...</p><p>Lục Thiếu Du cười ha hả, thân hình lập tức phóng lên trời, đột nhiên xuất hiện cách đó hơn ngàn thước.</p><p>Ầm ầm.</p><p>Ngay sau khi thân hình Lục Thiếu Du rời khỏi hòn đảo bằng băng, bức tường bằng băng, hàn khí ngập trời, bí văn quanh quẩn giống như kéo dài tới trời cao kia vừa mới tiêu tán thành vô hình lại một lần nữa xuất hiện, trong bức tường bằng băng này vẫn có bí văn quanh quẩn, hàn ý ngập trời.</p><p>Thân ảnh màu xanh này cũng không có quay người lại mà chắp tay chậm rãi đi về phía trước, mỗi một buớc bbước xuống, dòng sông băng dưới chân lập tức hóa thành thủy vực, mà sau khi bước ra, thủy vực sau lưng lần nữa ngưng tụ thành dòng sông băng. Trước mặt tan rã, sau lưng ngưng kết, huyền ảo vô cùng.</p><p>Trên Chiến đài trong mật địa Thiên giới mỗi ngày đều có náo nhiệt, trước đó không lâu, trên Chiến đài, Thái A dựa vào một kiện Thông Linh bảo khí hình chiếc chuông mà tiến vào trong Thiên bảng, xếp ở vị trí thứ mười chín.</p><p>Mà chuyện khiến cho người ta rung động nhất là Lục Linh, ba ngày trước, Lục Linh rốt cuộc đột phá tới Tuyên Cổ cảnh cao giai, sau đó trên Chiến đài khiêu chiến người đứng thứ mười một trên Thiên bảng. Người này không phải là Cổ tộc, là cường giả đệ nhất trong đám người trẻ tuổi trong Thượng Thanh thế giới, chỉ dưới Cổ tộc, ngay cả không ít thanh niên Cổ tộc cũng không phải là đối thủ của người này. Đứng thứ mười một trên Thiên bảng đã chứng minh được điểm mạnh của hắn.</p><p>Mà Lục Linh thúc dục Bất Diệt Kim Cương tượng triệt để đánh bại người này.</p><p>Mà dưới sự chứng kiến của người xem bốn phía Chiến đài, Lục Linh lần nữa khiêu chiến một thanh niên đứng vị trí thứ mười trên Thiên bảng, thúc lục Bất Diệt Kim Cương tượng, tay cầm Tử Lôi Diệt Thiên đao, trong giao thủ kịch liệt, kịch chiến khiến cho cơ hồ cả mật địa Thiên giới khiếp sợ. Dùng huyết chiến đánh bại một cường giả trẻ tuổi đứng thứ mười trong Thiên bảng, đánh văng cường giả trẻ tuổi kia ra khỏi top mười Thiên bảng.</p><p>Sau trận chiến này, danh tiếng của Lục Linh triệt để vang vọng trong mật địa Thiên giới, khiến cho người ta chính thức biết được cái gì gọi là người đi ra từ Thương Khung chiến trường.</p><p>...</p><p>Trong nháy mắt lại một năm trôi qua, cách thời gian Lục Thiếu Du tiến vào trong bí cảnh Băng gia đã là năm thứ bảy.</p><p>Trong dòng sông băng mênh mong, một đạo thân ảnh mặc áo bào xanh đang một mình hành tẩu trên dòng sông băng mênh mông, không ngày nào nghỉ, không biết mệt mỏi, một đường băng tan rã, sau lưng lại ngưng kết. Ven đường hắn cũng đã nhìn thấy không ít cảnh vật chung quanh con sông băng này.</p><p>Rốt cuộc đạo thân ảnh mặc áo bào xanh này dừng bước trước một sườn núi, ánh mắt nhìn chăm chú vào một hạp cốc bằng băng cực lớn, đang tản ra khí tức cổ xưa ở dưới sườn núi.</p><p>- Ồ?</p><p>Đạo thân ảnh màu xanh này khẽ kêu một tiếng, thân hình nhảy lên, lập tức tiến vào trong hạp cốc bằng băng kia, lập tức tiến vào trong một sơn động.</p><p>Trong sơn động cực lớn bằng băng này có không ít băng chùy lơ lửng, tỏa ra quang mang trắng nõn.</p><p>Xoẹt.</p><p>Trong sơn động bằng băng này, gợn sóng trong không gian chẳng biết tại sao lại bắt đầu chấn động, xuất hiện vết nứt không gian nho nhỏ, khí tức lạnh lẽo ngập trời bắt đầu lan tràn ra, khiến cho linh hồn người ta khó có thể chống lại.</p><p>Thân ảnh mặc áo bào xanh này do dự một chút lập tức thả người nhảy vào bên trong, thân hình tiến vào trong vết nứt không gian đang chấn động này.</p><p>Khi thân hình người mặc áo xanh này lần nữa chui ra khỏi vết nứt không gian thì đã tới một sơn động bằng băng cực lớn, không gian cực lớn, bao la vô cùng. Ngẩng đầu nhìn qua không trung, băng giống như che khuất bầu trời vậy.</p><p>- Không gian này thật kỳ quái.</p><p>Lục Thiếu Du đi vào trong sơn động bằng băng rộng lớn này, hắn cảm thấy vô cùng kỳ quái, không gian này cực kỳ quỷ dị. Khí tức lạnh lẽo tới mức tận cùng, trong không gian này tất cả mọi thứ dường như đều chậm lại một chút. Nguyên lực, linh hồn, máu tươi vận chuyển trong cơ thể đều giảm tốc độ.</p><p>Trước một bức tường bằng băng trong sơn động rộng rãi có một đạo thân ảnh đang ngồi khoanh chân, toàn thân được băng bao phủ, giống như một bức tương điêu khắc bằng băng đang tỏa ra ánh sáng long lanh.</p><p>Xoẹt.</p><p>Băng bắt đầu tan rã, một đạo thân ảnh khoanh chân ngồi xuất hiện trước mặt Lục Thiếu Du. Khuôn mặt không biết bởi vì hàn khí hay không mà thoạt nhìn cực kỳ trắng nõn, khuôn mặt cương nghị có chút cứng nhắc, hai hàng lông mi rậm rạp nhìn qua cũng có chút cứng cáp, bộ dáng chừng hơn bốn mươi tuổi, thế nhưng toàn thân lại lộ ra khí độ phi phàm.</p><p>Sưu Sưu.</p><p>Bỗng nhiên đạo thân ảnh này lập tức mở hai mắt ra, hai mắt giống như những ngôi sao sáng trong bầu trời đêm thâm thúy. Hai mắt mở ra, khí tức từ trong cơ thể giống như thức tỉnh lập tức nhộn nhạo tràn ra, khiến cho cả không gian xuất hiện những mảnh băng vụn lơ lửng.</p><p>- Khí tức thật mạnh, người này rất mạnh.</p><p>Thanh niên mặc áo bào xanh khẽ giật mình, cảm nhận khí tức trên người đại hán trung niên này mà biến sắc, khí tức mạnh mẽ bực này không phải chuyện đùa.</p>", "images": {}, "success": true}