{"id": 4216, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4323", "title": "Chương 4323: Bí Cảnh Băng Gia", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4323: Bí Cảnh Băng Gia</h1><p>Lục Kinh Vân gật đầu, lập tức nói:</p><p>- Truy Mệnh đoàn trưởng dẫn người tiến về phía Đông, Hổ Sư đoàn trưởng dẫn người tiến về phía Tây. Huyết Ưng đoàn trưởng dẫn người về phía Nam. Cát Bạch đội trưởng dẫn người về phía Đông nam. Đông Quan đoàn trưởng dẫn người đi tới phía Bắc. Mà ta cùng với Cái Thế sư huynh đi về phía Đông nam, sư tổ ở lại trấn thủ nơi này.</p><p>- Được, chúng ta lập tức xuất phát.</p><p>Hổ Sư gật đầu, mọi người lập tức xuất phát.</p><p>Sau khi mọi người rời đi, trong đại điện chỉ còn năm người Nam thúc Độc Cô Ngạo Nam, Đoan Mộc Khung Thiên, Chí Thánh Đại Đế, Cái Thế Hồng Tôn, còn có Lục Kinh Vân.</p><p>Trong đại điện, Nam thúc Độc Cô Ngạo Nam tiện tay bố trí một đạo cấm chế, sau đó nói với Lục Kinh Vân:</p><p>- Kinh Vân, khí tức trên ngọc giản tin tức không đúng, không phải là tin tức do Ám đường Phi Linh môn truyền tới. Là tin tức do phụ thân con truyền tới đúng không?</p><p>- Ánh mắt gia gia thật tốt.</p><p>Lục Kinh Vân gật đầu, tinh mang trong mắt bắn ra, trầm giọng nói:</p><p>- Phụ thân truyền tới tin tức, Nguyệt Hoàng thế giới đã có người xử lý, chúng ta không cần phải nhúng tay vào. Vũng bùn trong Nguyệt Hoàng thế giới rất sâu, chúng ta không cần phải động vào, đều có người đối phó, mặt khác trong Lục gia quân có nội gián.</p><p>- Nội gián, là ai?</p><p>Nghe vậy ánh mắt đám người Độc Cô Ngạo Nam, Đoan Mộc Khung Thiên, Chí THánh Đại Đế lập tức trầm xuống, nói.</p><p>- Đông Quan Trạch, là tai mắt của Phượng Hoàng nhất tộc, lần trước phụ thân con bị Thiên La minh mai phục trong đường hầm thế giới là do hắn truyền tin tức ra.</p><p>Lục Kinh Vân nói.</p><p>- Không ngờ lại là Đông Quan Trạch, vậy ngươi định xử lý thế nào?</p><p>Chí Thánh Đại Đế hỏi Lục Kinh Vân:</p><p>- Vì sao vừa rồi không giết? Chẳng lẽ ngươi còn định giữ lại.</p><p>Lục Kinh Vân nói:</p><p>- Đến bây giờ chúng ta còn không biết Linh Hỏa quân đoàn của Đông Quan Trạch còn bao nhiêu người liên quan tới chuyện này. Nếu như xử lý luôn bây giờ thì sẽ có lời đồn ra ngoài trong Lục gia quân chúng ta có nội gián, thanh danh sẽ không tốt, thứ hai cũng dễ dàng làm dao động quân tâm của Lục gia quân ta, cho nên chúng ta không thể xử lý.</p><p>Ngừng một lát, trong mắt Lục Kinh Vân hiện lên hàn ý, nói với mọi người:</p><p>- Dư nghiệt của Đô linh gia quả thực đã chia ra làm mấy đường chạy trốn, bất quá con đã nhận được tin tức, phía bắc chính là trọng điểm. Dư nghiệt của Đô Linh gia được một Tuyên Cổ cảnh cao giai đỉnh phong tự mình suất lĩnh.</p><p>- Đông Quan Trạch đi tới phương Bắc, dùng thực lực của Đông Quan Trạch khó có thể làm gì được Tuyên Cổ cảnh cao giai đỉnh phong của Đô Linh gia a.</p><p>Đoan Mộc Khung Thiên nhíu mày nói:</p><p>- Kinh Vân, con định mượn Tuyên Cổ cảnh cao giai đỉnh phong của Đô Linh gia kia thanh trừ nội gián sao? Nhưng mà dùng thực lực của Đông Quan Trạc, một khi muốn trốn cũng không thành vấn đề.</p><p>Lục Kinh Vân trầm giọng nói:</p><p>- Chuyện này cũng không còn quan trọng, chỉ cần Tuyên Cổ cảnh cao giai đỉnh phong của Đô Linh gia kia ra tay là được. Về phần cuối cùng kết quả như thế nào cũng không quan trọng. Kết quả người Đô Linh gia chết là được, quân tâm Lục gia quân không thể dao động. Trong Lục gia quân không thể xuất hiện nội gián, cho nên con phải tự mình đi tới phương Bắc một chuyến.</p><p>- Đi đi.</p><p>Độc Cô Ngạo Ngam thu hồi cấm chế, Lục Kinh Vân mang theo Cái Thế Hồng Tôn lập tức rời khỏi đại điện.</p><p>Nhìn qua bóng lưng Lục Kinh Vân, Đoan Mộc Khung Thiên nói:</p><p>- Những năm này tôi luyện đã khiến cho ta có cảm giác Kinh Vân đã trò giỏi hơn thầy a.</p><p>- Chín tiểu gia hỏa của Lục gia đều là nghịch long, mãnh hổ, coi như là mấy tiểu nha đầu kia, Lục gia sớm muộn cũng trở thành gia tộc đỉnh cấp trong ba ngàn đại thiên thế giới.</p><p>Đoan Mộc Khung Thiên nhìn Độc Cô Ngạo Nam nói:</p><p>- Ban đầu ở trên đại lục Linh Vũ, ta chưa từng nghĩ tới lúc này.</p><p>Độc Cô Ngạo Nam mỉm cười, cảm thán nói:</p><p>- Từ trước tới nay ta cũng chưa từng nghĩ tới, một tiểu tử ai cũng có thể bắt nạt trên trấn Thanh Vân khi trước một ngày nào đó lại có thể trở thành cường giả, giống như là trở thành một người khác, không ngờ lại có thể đưa Lục gia tới độ cao như vậy.</p><p>- Kim Lân há là vật trong ao, một khi phong vân lập tức hóa rồng, ha ha...</p><p>Đoan Mộc Khung Thiên mỉm cười, nói với Độc Cô Ngạo Nam.</p><p>- Tính ra tiểu tử này gặp chúng ta đầu tiên a.</p><p>- Có ý gì? Các ngươi có ý gì mà nói kim lân há là vật trong ao? Một khi gặp Nam - Thiên lập tức hóa rồng?</p><p>(Hai lão kia chơi chữ)</p><p>Chí Thánh đại Đế trừng mắt nhìn Độc Cô Ngạo Nam và Đoan Mộc Khung Thiên, tóc bạc tung bay, rõ ràng có chút không phục.</p><p>- Ha ha...</p><p>Độc Cô Ngạo Nam mỉm cười không nói gì.</p><p>...</p><p>Trong mật địa Thiên giới, sáng sớm, bên ngoài bí cảnh Băng gia, Lục Thiếu Du cùng với Băng Nhu cùng đi tới Băng gia khiến cho vô số người kinh ngạc không thôi.</p><p>Trước một hải vực vô biên, trên vách đá dựng đứng cực lớn thi thoảng có sóng biển va vào, bọt nước bắn tứ tung. Hải vực bao la, là một màu xanh ngắt, giống như vô biên vô hạn.</p><p>- Phía trước chính là bí cảnh của Băng gia ta.</p><p>Băng Nhu nói xong, cổ tay trắng ngần từ trong ống tay áo vươn ra, trong tay có quang mang xanh da trời bắn ra, bàn tay trắng như ngọc kết xuất thủ ấn, lam quang lập tức bắn vào trong hải vực.</p><p>Ầm ầm.</p><p>Cả hải vực bao la lập tức run lên, ầm ầm run rẩy, cuối cùng chung quanh hải vực có một vòng xoáy thành hình, giống nư một thông đạo cực lớn trong nước xuất hiện trong hải vực vậy.</p><p>- Chúng ta vào thôi.</p><p>Thân hình mềm mại của băng Nhu nhảy lên, hóa thành một đạo lưu quang màu lam, lập tức nhảy vào trong thông đạo.</p><p>- Không ngờ bí cảnh của Băng gia lại ở dưới hải vực.</p><p>Lục Thiếu Du rất kinh ngạc, nhanh chóng theo đuôi Băng Nhu, lập tức tiến vào trong vòng xoáy trong nước.</p><p>Xoẹt.</p><p>Không gian bị xé rách tạo thành một cái khe nứt, hai đạo thân ảnh một nam một nữ phóng ra, hai người này chính là Lục Thiếu Du và Băng Nhu.</p><p>- Băng hàn chi khí thật mạnh, năng lượng thiên địa thật nồng đậm.</p><p>Dưới hải vực lần nữa khiến cho Lục Thiếu Du có chút kinh ngạc. Dưới hải vực này không ngờ là một con sông băng bao la, không gian lạnh lẽo vô cùng. Thực lực thấp một chút căn bản không có cách nào dặt chân được ở nơi này, thế nhưng Băng Nhu nhìn thấy Lục Thiếu Du kinh ngạc cũng không cảm thấy có gì kỳ quái, nàng nói:</p><p>- Đây là bí cảnh của Băng gia ta, có từ thời Viễn cổ tới nay. Trong này có tất cả mọi thứ do cường giả Băng gia chúng ta lưu lại, có tâm đắc lĩnh ngộ, có lĩnh ngộ công pháp, còn có lĩnh ngộ áo nghĩa. Ngươi có thể tùy ý lĩnh ngộ trong bí cảnh bao lâu cũng được. Thế nhưng không phải người Băng gia, ngươi chỉ có một cơ hội tiến vào trong Băng gia mà thôi.</p><p>- Ta hiểu rồi.</p><p>Lục Thiếu Du gật đầu nói với Băng Nhu, bí cảnh của tất cả các đại Cổ tộc, ngoại nhân chỉ có một lần cơ hội đi vào bên trong.</p><p>- Ta đi trước, ngươi chậm rãi lĩnh ngộ đi, muốn đi ra ngoài thì chỉ cần bóp nát ngọc giản không gian trong tay là có thể đi ra ngoài.</p>", "images": {}, "success": true}