{"id": 4212, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4319", "title": "Chương 4319: Đáng Đời Ngươi Không Có Tức Phụ 1", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4319: Đáng Đời Ngươi Không Có Tức Phụ 1</h1><p>- Ài...</p><p>Lục Linh khẽ lắc đầu than nhẹ, trên khuôn mặt tuấn lãng hiện lên nụ cười khổ, chuyện này đối với hắn mà nói, hắn không có cảm giác ngạc nhiên một chút nào.</p><p>Xoẹt.</p><p>Dưới đài, chấn động khủng bố trên hồ nước lúc này mới dẹp loạn được một chút, lần nữa xuất hiện một vòng xoáy khổng lồ.</p><p>Trên mặt nước, cả sóng nước trong hồ nước đều tràn ngập điện mang màu tím, lực trùng kích thị giác mạnh mẽ vô cùng, cực kỳ đáng chú ý.</p><p>Oanh.</p><p>Thân hình khổng lồ của Lôi Tiểu Thiên từ trong hồ nước lao ra, mang theo sóng nước cuồn cuộn ngập trời bắn tứ tung, ở trong hồ nước bao la không ngừng có gợn sóng lan tràn ra bốn phía.</p><p>Thân hình khổng lồ lần nữa lơ lửng đạp không đứng lơ lửng, trên người có điện mang lập lòe, trên lồng ngực hắn rõ ràng có vết quyền lõm vào bên trong, đang dần dần khôi phục trong điện mang.</p><p>- Lôi Tiểu Thiên lại lên rồi.</p><p>- Lực phòng ngự của Lôi Tiểu Thiên rất mạnh, sợ rằng người này vốn định để cho Lục Thiếu Du mắc lừa, thế nhưng không ngờ lại để Lục Thiếu Du lừa ngược lại.</p><p>- Lục Thiếu Du quá mạnh mẽ.</p><p>Bốn phía Chiến đài, nhìn thân hình khổng lồ của Lôi Tiểu Thiên, vô số âm thanh mang theo sự khiếp sợ từ trong miệng chúng nhân truyền ra.</p><p>Đôi mắt khổng lồ trên thân hình của Lôi Tiểu Thiên lần nữa nhìn về phía thân hình cự hổ khổng lồ của Lục Thiếu Du, lúc này trong mắt tràn ngập vẻ rung động.</p><p>Đến lúc này Lôi Tiểu Thiên mới ý thức được, mình đã rơi vào tròng của đối phương.</p><p>Lục Thiếu Du này đâu có phải là không đành lòng ra tay, vừa rồi rõ ràng ra tay vô cùng lưu loát, liên tục, không ngờ lại giả heo ăn thịt hổ.</p><p>Lực công kích từ một quyền kia của Lục Thiếu Du mạnh mẽ ra sao, Lôi Tiểu Thiên là người hiểu rõ nhất, nếu không phải hắn có Bất Diệt Kim Cương tượng, sợ rằng kết cục sẽ không như hiện tại.</p><p>Thân hình cự hổ khổng lồ của Lục Thiếu Du đứng thẳng trên không trung, nhìn Lôi Tiểu Thiên, trong lúc vô hình lộ ra khí tức vương giả, hắn vẫn yếu ớt nói:</p><p>- Xin lỗi Tiểu Thiên huynh đệ, ta không có nghe ngươi mà dùng toàn lực, ta chỉ dùng đúng ba phần khí lực, thật sự có lỗi. Ta thực sự sợ huynh đệ bị thương, là ta xem thường lực phòng ngự của huynh đệ. Quyền thứ hai của ta nhất định sẽ dùng toàn lực.</p><p>- Cái gì? Mới dùng ba phần khí lực đã chà đạp Lôi Tiểu Thiên, thật hay giả đây?</p><p>- Không thể nào? Lục Thiếu Du này cường hãn tới tình trạng như vậy sao?</p><p>Lục Thiếu Du dứt lời, lập tức khiến cho đám người vây xem bên ngoài khiếp sợ.</p><p>- Ngươi... Ta...</p><p>Chỉ có Lôi Tiểu Thiên nhìn thân hình cự hổ khổng lồ của Lục Thiếu Du, khóc không ra nước mắt.</p><p>Mặc kệ vừa rồi Lục Thiếu Du có thực sự dùng ba phần khí lực hay không. Lôi Tiểu Thiên cũng hiểu rõ, nếu như hắn chịu thêm một quyền nữa mà nói, hậu quả không cần phải nói, mà không chỉ như vậy, vẫn còn một quyền thứ ba a.</p><p>Liên tiếp ăn ba quyền như vậy, Lôi Tiểu Thiên tự biết kết cục mình sẽ như thế nào, coi như hắn có Bất Diệt Kim Cương tượng, sau ba quyền kia, không nói trước đó hắn còn sống hay đã chết, sợ rằng khi đó cũng không còn khí lực đối phó với Lục Thiếu Du nữa.</p><p>Huống chi Lôi Tiểu Thiên có thể cảm giác được, vừa rồi Lục Thiếu Du còn chưa dùng toàn lực, nếu như thực sự dùng toàn lực, hắn nhất định sẽ còn thảm hơn.</p><p>Lúc này Lôi Tiểu Thiên vô cùng hối hận, hối hận vô cùng sâu, thế nhưng phương thức này lại do hắn tự mình nói ra, cái gọi là đâm lao phải theo lao, cái gọi là khóc không ra nước mắt, Lôi Tiểu Thiên đã tự mình cảm nhận được.</p><p>- Lôi hỗn đản, ngươi còn muốn động thủ sao? Cũng được sao, tốt hơn hết là nhanh chóng đi uống rượu đi thôi, cần gì phải tự mình làm khổ mình như vậy.</p><p>Đường Dần nhìn qua Lôi Tiểu Thiên nói, hắn không khó nhận ra được Lôi Tiểu Thiên vốn định chiếm tiện nghi, kết quả trộm gà không được mà còn mất nắm gạo, lần này bị lừa như vậy, nếu như tiếp tục chống lại hai quyền, sợ rằng kết cục của Lôi Tiểu Thiên không mấy tốt đẹp.</p><p>Nghe Đường Dần nói vậy, thân hình cự hổ khổng lồ của Lục Thiếu Du từ từ thu liễm, trường bào màu xanh tung bay, nhìn Lôi Tiểu Thiên khẽ mỉm cười nói:</p><p>- Tiểu Thiên huynh đệ, bằng không hai quyền sau này chúng ta lại tính tiếp, chúng ta đi uống rượu trước vậy.</p><p>- Ài.</p><p>Đôi mắt vĩ đại của Lôi Tiểu Thiên tràn ngập vẻ bất đắc dĩ, thân hình khổng lồ lúc này cũng thu lại, ánh mắt nhìn qua Lục Thiếu Du, ánh mắt tràn ngập vẻ ai oán, cùng với chua xót và bất đắc dĩ, hắn cắn răng nói với Lục Thiếu Du một câu:</p><p>- Coi như ngươi giỏi, xem như ta đã nhìn ra ngươi cố ý dẫn ta mắc câu. Ta xem như biết ngươi, ngươi thắng rồi, hai quyền còn lại ta không chơi nữa.</p><p>- Ha ha...</p><p>Lục Thiếu Du cười ha hả, nhìn Lôi Tiểu Thiên nói:</p><p>- Tiểu Thiên huynh đệ, ta cũng không có cố ý dẫn huynh đệ mắc câu a, ta đều nghe lời huynh đệ ngươi nha.</p><p>- Ngươi... Ta..</p><p>Lôi Tiểu Thiên có chút bất đắc dĩ nhìn qua Lục Thiếu Du, nghẹn họng không nói nên lời.</p><p>- Thế nào? Tự khiêng đá đập vào chân mình vui không?</p><p>Đường Đần đi tới bên người Lôi Tiểu Thiên, mỉm cười, vỗ bả vai Lôi Tiểu Thiên rồi nói:</p><p>- Đừng nghẹn khuất, dù sao chúng ta đều thua bởi hắn, thua trong tay người Chân lý Niết Bàn, thua cũng không mất mặt.</p><p>Lôi Tiểu Thiên nhìn Đường Dần nói:</p><p>- Đường bàn tử, ta thua, tại sao ngươi lại cao hứng như vậy?</p><p>- Dù sao ta chắc chắc ta sẽ không thương tâm vì ngươi a. Nếu như ngươi thắng, như vậy chẳng khác nào là ngươi mạnh hơn ta nhiều sao? Cho nên bây giờ ngươi thua ta cực kỳ cao hứng.</p><p>Đường Dần nói với Lôi Tiểu Thiên.</p><p>Lôi Tiểu Thiên mở miệng cười nói với Đường Dần:</p><p>- Có ý gì? Ta vốn đã mạnh hơn ngươi, hiện tại ta ở vị trí thứ năm trên Thiên bảng, Đường bàn tử ngươi thứ sáu, ta mạnh hơn ngươi, đây chính là chuyện rành rành không thể thay đổi.</p><p>Nghe vậy Đường Dần lập tức hung hăng nhìn qua Lôi Tiểu Thiên, trợn mắt, lại đột nhiên quỷ dị cười cười nói:</p><p>- Lôi hỗn đản, ngươi biết lần trước vì sao ngươi cầu hôn Tiểu Tiểu, vì sao mà Tiểu Tiểu lại nói muốn cân nhắc một chút sao?</p><p>- Vì cái gì?</p><p>Lôi Tiểu Thiên lập tức trợn mắt hỏi Đường Dần.</p><p>Đường Dần cười cười, nhìn Lôi Tiểu Thiên, đắc ý vô cùng nói:</p><p>- Bởi vì ta nói với Tiểu Tiểu ngươi không đáng tin cậy, bảo nó suy nghĩ thêm một chút.</p><p>- Đường bàn tử, ngươi có ý gì? Ta lúc nào không đáng tin cậy chứ?</p><p>- Bởi vì anh vợ ngươi cảm thấy khó chịu với ngươi, rất không thoải mái, cho nên hậu quả vô cùng nghiêm trọng, ngươi sẽ không lấy được vợ đâu.</p><p>Đường Dần nói xong, không ở gần Lôi Tiểu Thiên mà phá không đi tới bên người Lục Thiếu Du nói:</p><p>- Thế nào, đi uống rượu chứ?</p><p>Lục Thiếu Du cười cười, lập tức nhìn đám người Giang Đảo Lưu cách đó không xa, hỏi:</p><p>- Giang Đảo Lưu, trên người ngươi còn có rượu không?</p><p>- Có, phần lớn thời gian đều có.</p><p>Nghe vậy Giang Đảo Lưu lập tức lớn tiếng trả lời.</p><p>Lúc này Lục Thiếu Du mới nói với Đường Dần:</p><p>- Đi chỗ ta, có hảo tửu.</p><p>- Đương nhiên, rượu của Song Tinh thế giới nổi tiếng nhất a.</p><p>Đường Dần cười cười, lập tức nói với đám thanh niên nam nữ trong Đường gia:</p><p>- Các ngươi cũng đi cùng chứ? Nhiều người mới náo nhiệt một chút.</p>", "images": {}, "success": true}