{"id": 4213, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4320", "title": "Chương 4320: Đáng Đời Ngươi Không Có Tức Phụ 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4320: Đáng Đời Ngươi Không Có Tức Phụ 2</h1><p>- Ca ca, muội cũng muốn đi.</p><p>Đường Tiểu Tiểu lập tức nói với Đường Dần.</p><p>- Được rồi, lần này ta sẽ cho muội uống một chút rượu.</p><p>Đường Dần gật đầu nói.</p><p>- Thật sao?</p><p>Đường Tiểu Tiểu dường như còn có chút không tin, lập tức cao hứng đến bên người Đường Dần, kéo cánh tay của Đường Dần, thân mật nói:</p><p>- Đa tạ ca ca.</p><p>Đường Dần mỉm cười, nhìn Lôi Tiểu Thiên đang phiền muộn phía xa xa, dường như đang nói đắc tội với anh vợ, cả đời không thể lấy được vợ.</p><p>- Chư vị, ta có thể đi không?</p><p>Trong đội ngũ của Băng gia, đôi mắt xinh đẹp của Băng Nhu khẽ đổi, nhìn qua đám người Đường Dần, Lục Thiếu Du, bờ môi son khẽ mở, âm thanh vang vọng.</p><p>- Ngươi cũng đi sao?</p><p>Nghe vậy Đường Dần và Lôi Tiểu Thiên đều có chút kỳ quái, không ngờ Băng Nhu bình thường lạnh lùng không ngờ lại chủ động muốn đi. Nếu là trước kia, trừ Tiểu Tiểu và mấy người khác ra, nàng bình thường sẽ không cho bất kỳ ai mặt mũi.</p><p>- Đúng vậy.</p><p>Khóe miệng Băng Nhu nở nụ cười như có như không, nụ cười vui vẻ giống như đóa hoa kiều diễm trên gò má, đôi mắt xinh đẹp tràn ngập vẻ vui vẻ, khiến cho nam tử chung quanh Chiến đài nhìn qua có chút ngây ngốc, nàng khẽ nói:</p><p>- Nếu như thuận tiện thì ta sẽ đi.</p><p>- Ha ha.</p><p>Lục Thiếu Du cười cười, nhìn Băng Nhu nói:</p><p>- Đương nhiên là thuận tiện, cầu còn không được.</p><p>- Đúng vậy, cầu còn không được.</p><p>Đường Dần cũng lập tức nói.</p><p>Băng Nhu gật đầu, lập tức quay người nói với đám người Băng gia sau lưng nói:</p><p>- Các ngươi cũng đi chứ?</p><p>- Vâng, Băng Nhu tỷ.</p><p>Vô số nam nữ thanh niên trong đội ngũ Băng gia lập tức cao hứng đáp.</p><p>- Lục huynh đệ, nơi của huynh đệ có đủ không? Tăng thêm người Lôi gia chúng ta sẽ không chật chứ?</p><p>Trường bào trên người Lôi Tiểu Thiên tung bay, lập tức đến bên người Lục Thiếu Du rồi nói.</p><p>- Đủ.</p><p>Lục Thiếu Du cười nói.</p><p>- Vậy là tốt rồi, đi uống rượu.</p><p>Lôi Tiểu Thiên nói xong, lập tức đi tới trước mặt Đường Tiểu Tiểu, nói:</p><p>- Tiểu Tiểu, không phải nàng vì lời nói của Đường bàn tử mà không chịu đồng ý đó chứ? Ta nói với nàng một câu, lời của Đường bàn tử này không thể tin a.</p><p>Lôi Tiểu Thiên còn chưa nói xong, Đương Tiểu Tiểu đã quay đầu sang chỗ khác, thân ảnh xinh đẹp phá không đi tới bên người Băng Nhu, nói:</p><p>- Băng Nhu tỷ, chúng ta đi trước thôi, muội biết rõ bọn họ ở nơi nào.</p><p>- Được.</p><p>Băng Nhu khẽ gật đầu, nhị nữ lập tức dẫn đầu rời đi.</p><p>- Tiểu Tiểu... Ta còn chưa nói xong a.</p><p>Lôi Tiểu Thiên còn chưa nói xong, thân hình xinh đẹp của Đường Tiểu Tiểu đã biến mất trên không trung.</p><p>- Đáng đời nhà ngươi.</p><p>Đường Dần thấy vậy đành liếc mắt nhìn Lôi Tiểu Thiên.</p><p>Sưu Sưu.</p><p>Một lát sau, từng đạo thân ảnh mang theo tiếng xé gió vang vọng, lập tức biến mất trên không trung Chiến đài.</p><p>- Lôi Tiểu Thiên nhận thua, vị trí thứ năm trên Thiên bảng sau này chính là của Lục Thiếu Du.</p><p>- Vị trí thứ năm trên Thiên bảng sợ còn chưa đủ. Nhưng mà yêu nữ đứng thứ tư Thiên bảng kia cũng khó dây vào a.</p><p>- Đám người này đều đi uống rượu rồi, nếu như ta cũng có thể đi là tốt rồi.</p><p>- Ngươi có tư cách đi sao. Người đi đều là tộc nhân Cổ tộc a, đời này ngươi không có tư cách đi đâu.</p><p>- Vừa rồi đám người Tịnh Vô Ngân, Nhâm Tiêu Diêu, Tuyệt Phong Hoa cũng đi đó thôi.</p><p>- Đầu ngươi là đầu lợn sao? Bọn họ vốn đã ở cùng Lục Thiếu Du một chỗ, huống chi bọn họ đều là Chiến Hoàng, đương nhiên là có thể đi rồi.</p><p>- Không ngờ Băng Nhu cũng đi.</p><p>Bốn phía Chiến đài, nhìn từng đạo thân ảnh biến mất, lập tức có không ít ánh mắt hâm mộ, ghen ghét nhìn về phía xa, thế nhưng bọn họ cũng chỉ có thể ghen ghét hâm mộ mà thôi, cấp độ như vậy bọn họ cũng không có tư cách tham dự.</p><p>Trên ngọn núi phía xa Chiến đài, vô số ánh mắt nhìn một mảng lớn thân ảnh rời đi, ánh mắt âm thầm biến đổi.</p><p>Nhìn đám người kia tụ họp một chỗ khiến cho trong mắt không ít người hiện lên chút thâm ý, một số năm sau, đám thanh niên nam nữ này đều là người hạch tâm, chèo chống cả Thượng Thanh thế giới.</p><p>- Lôi Quang, Lục Thiếu Du này ngươi thấy thế nào?</p><p>Trên ngọn núi, Đường Ám nhìn một lão giả chừng năm mươi tuổi, trong mắt có tinh quang giống như điện mang, người mặc trường bào màu trắng bên người Băng Cổ rồi hỏi.</p><p>Nghe vậy ánh mắt rung động của lão giả lúc này mới từ từ thu hồi từ Chiến đài, tinh quang giống như điện mang từ từ thu liễm, nhìn qua Đường Ám, ánh mắt hắn vẫn còn nguyên vẻ rung động, một lát sau mới nói:</p><p>- Chân lý Niết Bàn, cường hãn như vậy sao?</p><p>- Đường Ám, Lôi Quang, các ngươi cảm thấy Lục Thiếu Du cùng với hai người Phong gia, Hoàng gia thì thế nào?</p><p>Băng Cổ nhìn Đường Ám và Lôi Quang rồi hỏi.</p><p>Lôi Quang nghe vậy khóe miệng nở nụ cười khổ nói:</p><p>- Không so sánh được a, cho tới bây giờ Lục Thiếu Du chưa dùng toàn lực, căn bản cũng không vận dụng toàn lực, vừa rồi đối phó với Tiểu Thiên cũng không có sử dụng toàn lực a.</p><p>- Ta chỉ có thể nói, ba trăm năm sau, ở trong Thương Khung chiến trường Thượng Thanh thế giới chúng ta sẽ nắm chắc thêm một phần.</p><p>Đường Ám trưởng lão khẽ cảm thán, lập tức ngẩng đầu, trong mắt tuôn ra sự nóng bỏng, nói:</p><p>- Nhiều năm trôi qua như vậy, thành tích chúng ta cũng không được tốt lắm, lần kế tiếp sẽ không giống như vậy.</p><p>- Đúng vậy a, lần tiếp theo sẽ không giống nữa, có người kia của Phong gia, tăng thêm Lục Thiếu Du và người của Hoàng gia, Thượng Thanh thế giới ta lúc này nhân tài đông đúc a.</p><p>Nghe vậy Lôi Quang cùng với hai người có chút phấn chấn.</p><p>Đường Ám trưởng lão nói:</p><p>- Nghe nói lần này trong Thần Thú thế giới cũng xuất hiện một nhân vật trẻ tuổi đứng đầu. Cũng có người Chân lý Niết Bàn. Ta nhận được tin tức, nghe nói người Chân lý Niết Bàn kia có quan hệ không bình thường với Lục Thiếu Du, chính là huynh đệ a. Mặt khác trong vài thế giới khác đều xuất hiện nhân tài tuyệt đỉnh. Kể cả trong Thiên La minh cũng xuất hiện không ít thiên tài tuyệt đỉnh khó gặp. Nghe nói còn có người đã sớm đột phá Hóa Hồng cảnh. Trước đó bởi vì Lục Thiếu Du vẫn lạc, bên trên chúng ta vốn định thừa cơ bóp chết những người kia, kết quả căn bản không có cơ hội tới gần, đám người này đều được bảo vệ vô cùng kỹ.</p><p>Nghe vậy, đám người Lôi Quang, Băng Cổ, Nhâm Ngã Hành, Tịnh Kiếm Hoàng và những người khác đều kinh ngạc không thôi. Không chỉ vì trong thiên địa đột nhiên xuất hiện vô số thiên tài mà kinh ngạc, mà cũng bởi vì chuyện lần trước khiến cho bên trên bị kinh động mà kinh ngạc.</p><p>- Chẳng lẽ vì chuyện kia sắp tới, thiên địa lại phong vân biến sắc, yêu nghiệt thành đàn sao?</p><p>Lôi Quang thì thào nói.</p><p>- Chuyện kia cũng sắp tới, mà không lâu sau, ở trong Thượng Thanh thế giới chúng ta sẽ xuất hiện một hồi long tranh hổ đấu a.</p><p>Đường Ám thầm nghĩ.</p><p>- Thời gian cũng sắp tới, còn chưa tới ba trăm năm. Hy vọng trước khi tiến vào Thương Khung chiến trường đám tiểu tử này có thể tiến bộ được thêm một chút. Bên trong Thiên Lan minh từ trước tới nay cũng có không ít người có thiên phú cường hãn a.</p><p>Băng Cổ nói.</p><p>- Chúng ta cũng nên rời đi thôi.</p><p>Mãi một lúc lâu sau, Đường Ám trưởng lão nói.</p>", "images": {}, "success": true}