{"id": 4215, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4322", "title": "Chương 4322: Chủ Ý Không Tệ 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4322: Chủ Ý Không Tệ 2</h1><p>Nhìn biểu lộ của Lục Thiếu Du, Lôi Tiểu Thiên dường như hiểu rõ, hai mắt biến ảo, dường như có chút phân vân, một lát sau mới nhìn Lục Thiếu Du hỏi:</p><p>- Đúng rồi, giúp ta một chuyện được không?</p><p>- Tiểu Thiên huynh đệ cứ nói.</p><p>Lục Thiếu Du cười nói.</p><p>- Cái này... Nói thế nào đây...</p><p>Lôi Tiểu Thiên dường như có chút xấu hổ, nhìn qua Băng Nhu và Đường Tiểu Tiểu ở phía xa, lại lập tức nhìn về phía Lục Thiếu Du, muốn nói lại thôi.</p><p>Lục Thiếu Du nhìn Đường Tiểu Tiểu và Băng Nhu, lập tức nói với Lôi Tiểu Thiên:</p><p>- Đường cô nương không để ý tới ngươi sao?</p><p>- Nói gì vậy, nàng sao lại không để ý tới ta chứ?</p><p>Lôi Tiểu Thiên lập tức ưỡn ngực, khóe miệng giật giật, nói với Lục Thiếu Du:</p><p>- Tất cả đều do Đường bàn tử âm thầm làm chuyện xấu, bằng không Tiểu Tiểu sẽ không đối với ta như vậy.</p><p>Lục Thiếu Du mỉm cười, cười nói với Lôi Tiểu Thiên:</p><p>- Bây giờ ngươi muốn Đường cô nương để ý tới ngươi sao?</p><p>- Xem như thế đi, có biện pháp nào không?</p><p>Lôi Tiểu Thiên dường như không muốn thừa nhận, nhưng mà vẫn gật đầu với Lục Thiếu Du.</p><p>- Kỳ thật cũng dễ xử lý, chỉ cần ngươi nghe ta là được.</p><p>Lục Thiếu Du thần bí cười cười, nói:</p><p>- Chỉ cần ngươi chịu ăn chút đau khổ là được.</p><p>- Chỉ cần được như vậy, một chút đau khổ tính là thứ gì chứ.</p><p>Lôi Tiểu Thiên lập tức gật gật đầu, một chút đau khổ hắn không sợ chút nào.</p><p>- Vậy là tốt nhất.</p><p>Lục Thiếu Du lập tức cười cười nói.</p><p>Một lát sau, hai đạo thân ảnh lập tức đi tới trước mặt Băng Nhu và Đường Tiểu Tiểu, hai người này chính là Lục Thiếu Du và Lôi Tiểu Thiên, lúc này sắc mặt Lôi Tiểu Thiên tái nhợt, khóe miệng có vết máu chảy ra, không ngừng có mồi hôi chảy xuống.</p><p>- Tiểu Thiên, ngươi sao vậy.</p><p>Nhìn thấy bộ dáng của Lôi Tiểu Thiên hiện tại, Đường Tiểu Tiểu vốn không muốn để ý tới Lôi Tiểu Thiên lập tức biến sắc, đứng dậy đi tới trước người Lôi Tiểu Thiên hỏi.</p><p>- Đường cô nương, có thể ban ngày ta ra tay quá nặng, Tiểu Thiên huynh đệ hiện tại có chút không ổn, ta còn có việc, những người khác đều uống say, bằng không cô nương giúp ta đưa hắn trở về được không?</p><p>Lục Thiếu Du nói với Đường Tiểu Tiểu.</p><p>- Được, ta sẽ đưa hắn trở về.</p><p>Đường Tiểu Tiểu nói với Lục Thiếu Du, cùng lúc nhanh chóng nhét một viên đan dược vào trong miệng Lôi Tiểu Thiên, lại móc ra một chiếc khăn tay thơm ngát lau vết máu trên miệng Lôi Tiểu Thiên, có chút đau lòng, ôn nhu nói:</p><p>- Ngươi không sao chứ? Có nghiêm trọng không? Đồ ngốc nhà ngươi, tại sao phải nghạnh kháng, không biết sẽ làm bản thân mình bị thương sao?</p><p>- Không nghiêm trọng, ta không sao, ta không có việc gì.</p><p>Lôi Tiểu Thiên có cảm giác được sủng ái mà lo sợ, nhất thời kích động, đẩy Đường Tiểu Tiểu ra, vỗ ngực nói:</p><p>- Ta không sao, tiểu tử Lục Thiếu Du kia làm sao có thể khiến ta bị thương được chứ. Hắn cố ý để cho ta bị thương, để cho nàng chú ý tới ta a.</p><p>- Bà mẹ nó.</p><p>Lục Thiếu Du nghe vậy lập tức nhìn qua Lôi Tiểu Thiên, vẻ mặt đen lại thành hắc tuyến, trên đầu giống như có ngàn vạn con quạ bay qua.</p><p>- Hai người các ngươi...</p><p>Quả nhiên, Đường Tiểu Tiểu giận dữ dậm chân, hung hăng trừng mắt nhìn Lục Thiếu Du và Lôi Tiểu Thiên, cuối cùng nhéo cánh tay Lôi TIểu Thiên một cái rồi thở phì phò rời đi.</p><p>- Ah...</p><p>Lôi Tiểu Thiên bị véo đau đớn mà kêu thảm một tiếng, lập tức nhìn qua bóng lưng của Đường Tiểu Tiểu, vẻ mặt nghi hoặc khó hiểu, hắn còn không hiểu tại sao nữ nhân trở mặt so với lật sách còn nhanh hơn.</p><p>- Đáng đời nhà ngươi...</p><p>Lục Thiếu Du bất đắc dĩ lườm Lôi Tiểu Thiên, hắn đã không còn lời nào để nói nữa.</p><p>- Lôi Tiểu Thiên, ngươi còn không mau đuổi, hiện tại nếu không đuổi theo ngươi không còn cơ hội đâu.</p><p>Băng Nhu ở bên cạnh mỉm cười nhẹ giọng nói với Lôi Tiểu Thiên.</p><p>- Tiểu Tiểu, chờ ta một chút...</p><p>Nghe vậy Lôi Tiểu Thiên lập tức thả người, thân hình giống như lưu quang phá không rời đi.</p><p>- Ài...</p><p>Lục Thiếu Du nhìn qua bóng lưng Lôi Tiểu Thiên đuổi theo Đường Tiểu Tiểu mà thở dài một hơi.</p><p>Thân ảnh xinh đẹp của Băng Nhu đứng đó, váy dài tung bay, đôi mắt xinh đẹp nhìn qua Lục Thiếu Du, nói:</p><p>- Chủ ý cũng không tệ, nhưng mà đối với Lôi Tiểu Thiên lại có chút không thích hợp.</p><p>- Để cho Băng Nhu cô nương chê cười rồi.</p><p>Lục Thiếu Du mỉm cười nói với Băng Nhu.</p><p>Nhìn khuôn mặt cương nghị của Lục Thiếu Du đang nở nụ cười vui vẻ, ba phần tà khí, bảy phần tự tin, trong lòng Băng Nhu đột nhiên run lên, dường như có thứ gì đó chạm vào tâm linh, từ tận đáy lòng nổi lên chấn động. Chẳng biết tại sao khuôn mặt lặng lẽ đỏ ửng, trong lòng đột nhiên có chút xấu hổ, lập tức nói với Lục Thiếu Du:</p><p>- Đúng rồi, hôm nay ngươi đánh bại Lôi Tiểu Thiên, thế nhưng cũng phải cẩn thận tỷ tỷ của ta. Bằng vào tính cách của tỷ ấy, tỷ ấy sẽ không chờ người khác đi khiêu chiến tỷ ấy mà sẽ chủ động tới tìm ngươi.</p><p>- Tỷ tỷ nàng?</p><p>Lục Thiếu Du có chút ngạc nhiên hỏi, chẳng lẽ trong đám người trẻ tuổi của Băng gia ngoài Băng Nhu ra còn có cường giả khác hay sao.</p><p>Băng Nhu cười nói:</p><p>- Là biểu tỷ ta, Mộc Tử Kỳ của Mộc gia, bài danh thứ tư trên Thiên bảng, thực lực ngay cả Lôi Tiểu Thiên nhìn thấy cũng phải đau đầu, ngươi nên cẩn thận một chút.</p><p>- Mộc Tử Kỳ của Mộc gia, có lẽ hẳn là thuộc tính Mộc a.</p><p>Lục Thiếu Du khẽ nhíu mày, lập tức nhẹ nhàng nói với Băng Nhu:</p><p>- Băng Nhu cô nương, ngày mai ta muốn đi vào trong bí cảnh của Băng gia lĩnh ngộ, không biết có được không?</p><p>- Không thành vấn đề, ngươi đã tiến vào trong top mười Thiên bảng, đồng thời còn đánh bại ta, tự nhiên có thể tiến vào bí cảnh Băng gia. Ngày mai ta sẽ mang ngươi vào trong, vừa vặn ta cũng muốn đi vào trong lĩnh ngộ.</p><p>Băng Nhu nói với Lục Thiếu Du.</p><p>- Vậy thì đa tạ Băng Nhu cô nương.</p><p>Lục Thiếu Du gật đầu, gần đây hắn cũng không có nhiều chuyện để làm, thời gian ở trong mật địa Thiên giới cũng không ngắn, cho nên cũng nên tiến vào trong mật địa của các đại Cổ tộc mà lĩnh ngộ, tu luyện.</p><p>Cảnh đêm huyền ảo, ánh trăng chiếu rọi từng dãy núi.</p><p>Trong rừng rậm xanh tươi, rập rạm có vô số kiến trúc bị che dấu.</p><p>Trong một đại điện, Lục Kinh Vân, Độc Cô Ngạo Nam, Đoan Mộc Khung Thiên, Chí Thánh Đại Đế, Cái Thế Hồng Tôn, còn có những người lâu năm trong Lục gia quân. Đám người Hổ Sư, Đông Quan Trạch, Huyết Ưng, Bạch Mị cùng với những người khác ngồi xuống. Những người khác trong Lục gia quân thì đi theo Du Thược tẩy trừ các thế lực khác.</p><p>Trên đại điện, Lục Kinh Vân nắm một khối ngọc giản tin tức trong tay, hai hàng lông máy nhíu lại, ánh mắt âm thầm biến đổi rồi lặng lẽ khôi phục ljai như lúc ban đầu.</p><p>- Thiếu soái, có tin tức gì không?</p><p>Cuồng Thửu nói với Lục Kinh Vân.</p><p>Lục Kinh Vân nhìn mọi người nói:</p><p>- Tin tức nói, Đô Linh gia còn lại vài dư nghiệt đã bắt đầu chia ra làm mấy đường lẩn trốn.</p><p>- Đô Linh gia này che dấu đủ sâu a.</p><p>Đoan Mộc Khung Thiên trầm tư một hồi, nói:</p><p>- Việc này không nên chậm trễ, chúng ta chia ra mấy đường hành động.</p><p>- Vâng, sư tổ.</p>", "images": {}, "success": true}