{"id": 4218, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4325", "title": "Chương 4325: Hối Hận Cũng Không Hối 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4325: Hối Hận Cũng Không Hối 2</h1><p>- Ngọc giản tin tức của Ám đường so với ngọc giản tin tức trong đại điện không giống, có lẽ là từ Lục Soái, từ trước đó ta đã lo lắng việc này có thể xảy ra, cho nên ta chỉ cần liếc là có thể cảm giác được.</p><p>Đông Quan Trạch cười khổ, khuôn mặt vẫn vui vẻ.</p><p>Lục Kinh Vân lại nói:</p><p>- Ngươi có thời gian, ngươi có cơ hội, vì sao ngươi lại không trốn?</p><p>- Trốn sao?</p><p>Đông Quan Trạch lắc đầu nói:</p><p>- Ta có thể trốn đi đâu chứ? Sau lưng có Đông Quan gia, có thế giới của ta, ta còn có Linh Hỏa quân đoàn, ta trốn cũng vô dụng.</p><p>- Sớm biết có hiện tại vì sao lúc trước lại làm như vậy? Nếu như là chuyện khác, xem xét những công lao mà ngươi lập vì Lục gia quân trong những năm này, ta cũng có thể tha cho ngươi, thế nhưng ngươi không nên cấu kết với Thiên La minh hại phụ thân ta. Cho nên ta không tha cho ngươi được.</p><p>Lục Kinh Vân nhìn Đông Quan Trạch nói.</p><p>- Đa tạ Thiếu soái còn nhớ tới ta, sớm biết hiện tại cần gì lúc trước phải làm như vậy, ha haha....</p><p>Đông Quan Trạch nói xong, lập tức cười ha hả nói:</p><p>- Thực không dám dấu Thiếu soái, Đông Quan Trạch ta hiện tại không hối hận, cho dù một chút cũng không.</p><p>- Ta cũng muốn xem xem một chút.</p><p>Thân hình cao ngất của Lục Kinh Vân tiến lên hai bước, đứng chắp tay.</p><p>- Thứ hiện tại ta hối hận là đã đưa Đông Quan gia và Linh Hỏa quân đoàn tới tình trạng như vậy. Nếu như lúc trước không làm như vậy, ta có thể đưa Đông Quan gia và Linh Hỏa quân đoàn tới một độ cao mới.</p><p>Đông Quan Trạch nói xong, mở miệng liếm vết máu ở khóe miệng mình, ngừng một lát rồi nhìn Lục Kinh Vân nói:</p><p>- Thế nhưng hiện tại ta lại không hối hận, tuy rằng là mâu thuẫn, thế nhưng trong lòng ta quả thực lại mâu thuẫn như vậy, Thiếu soái, ngươi đã từng có nữ nhân nào trong lòng chưa?</p><p>- Có nữ nhân nào trong lòng sao?</p><p>Hai mắt Lục Kinh Vân khẽ đảo, trong đầu không khỏi nhớ tới từng nữ tử đã làm bạn bên cạnh mình.</p><p>- Thiếu soái ta hối hận, cũng không hối hận. Người khác đều cho rằng ta chung tình với Mộ Linh Lạc, kỳ thực không phải vậy, làm như vậy sẽ khiến cho người ta không liên tưởng tới quan hệ của ta với Phượng Hoàng nhất tộc mà thôi. Người ta chung tình chính là Dạ Phượng Hoàng, kể tử lần đầu tiên nhìn thấy nàng, ta đã biết rõ ta sinh ra vì nàng, cũng có thể chết vì nàng.</p><p>Ngẩng đầu nhìn Lục Kinh Vân, Đông Quan Trạch cười nói:</p><p>- Có phải ngươi thấy ta ngốc đúng không?</p><p>- Ta không có cách nào phán xét chuyện này của ngươi, bởi vì ta không phải ngươi. Ta thấy, nếu như vì nữ tử trong lòng ta, ta cũng sẽ cam tâm làm tất cả, cho dù giao ra cả tính mạng của mình cũng can tâm tình nguyện.</p><p>Lục Kinh Vân nhìn Đông Quan Trạch, nói:</p><p>- Bất quá ta khác ngươi, ta sẽ không bị người ta lợi dụng.</p><p>- Thiếu soái, đó là bởi vì ngươi còn chưa đạt tới tình trạng si tình như ta.</p><p>Đông Quan Trạch lắc lắc đầu nói.</p><p>Lục Kinh Vân nhìn qua Đông Quan Trạch nói:</p><p>- Thật sao, vậy ta cũng muốn biết, nữ tử của Phượng Hoàng nhất tộc kia có si vì ngươi giống như ngươi si vì nàng ta hay không?</p><p>- Cái này.... Ha ha hah....</p><p>Đông Quan Trạch nghe vậy lập tức sững sờ, âm thầm đau thương, lại lập tức cười ha hả, tuy rằng cười thế nhưng lại có thể thấy được nụ cười của hắn đắng chát.</p><p>Tiếng cười vừa dứt, Đông Quan Trạch nhìn Lục Kinh Vân nói:</p><p>- Thiếu soái, nể mặt ta những năm này lập nhiều công lao cho Lục gia quân, Đông Quan Trạch ta cầu xin Thiếu soái một chuyện được không?</p><p>- Nếu không phải những năm này ngươi vì Lục gia quân lập nhiều công lao, ta sẽ không phải tới tận đây. Thứ nhất ta không muốn làm ảnh hưởng tới quân tâm, thứ hai ngươi cũng vì Lục gia quân mà lập không ít công lao, cho nên ta muốn phái đoàn trưởng Linh Hỏa quân đoàn đi thể hiện một chút. Ra đi tôn nghiêm một chút.</p><p>- Đa tạ Thiếu soái.</p><p>Nghe vậy Đông Quan Trạch ôm quyền cúi người thi lễ thật sâu, nhìn qua Lục Kinh Vân nói tiếp:</p><p>- Ta còn cầu Thiếu soái một chuyện, chuyện ta và Phượng Hoàng nhất tộc bán đứng Lục soái và Linh Hỏa quân đoàn chỉ có mình ta biết rõ. Ta hy vọng Thiếu soái có thể giữ lại Linh Hỏa quân đoàn. Đông Quan gia ta cũng không liên quan tới việc này, hy vọng Thiếu soái tha cho Đông Quan gia ta.</p><p>Lục Kinh Vân nghe vậy, đôi mắt đen nhánh khẽ đổi, lập tức gật đầu nói:</p><p>- Được, ta đồng ý với ngươi.</p><p>Đông Quan Trạch nghe Lục Kinh Vân nói vậy, khuôn mặt mỉm cười, nói:</p><p>- Có những lời này của Thiếu soái ta yên tâm rồi.</p><p>Phanh.</p><p>Dứt lời, trong lòng bàn tay của Đông Quan Trạch đột nhiên có linh hồn lực mênh mông cuồn cuộn tuôn ra, lập tức dùng một chưởng hung hăng đập vào đỉnh đầu mình, miệng phát ra những âm thanh cuối cùng trong cuộc đời mình:</p><p>- Thiếu soái, ta vì nàng có thể không màng sinh tử, nàng làm ta có thể trả giá bất kỳ thứ gì, ta thật đáng thương, sớm biết như vậy, lúc trước cần gì phải làm thế. Chỉ tiếc hiện tại tất cả đã không còn cách nào quay đầu lại.</p><p>Phanh.</p><p>Thân hình Đông Quan Trạch ngã xuống mặt đá, âm thanh hoàn toàn biến mất.</p><p>Lục Kinh Vân đứng chắp tay, trường bào tung bay, thân ảnh vừa mới định bắn ra thế nhưng lần nữa lại cắn răng đứng lại, mắt nhìn tất cả mọi chuyện xảy ra, mãi một lúc lâu sau hắn mới xoay người, cúi đầu thì thào nói:</p><p>- Có Lục gia quân một ngày, ta sẽ che chở cho Đông Quan gia ngươi một ngày.</p><p>...</p><p>Thời gian giống như cát chảy lặng lẽ trôi qua, đảo mắt đã trôi qua năm năm.</p><p>Trong vòng năm năm này, trên Thượng Thanh thế giới xảy ra không ít chuyện, đầu tiên là Phi Linh môn quật khởi. Những năm này, sau khi Phi Linh môn dùng thủ đoạn lôi đình tiêu diệt tất cả thế lực thuộc Diệt Linh minh, cơ hồ tất cả các thế lực kia đều bị Phi Linh môn dùng danh nghĩa khống chế tất cả, cũng danh chính ngôn thuận được Phi Linh môn tiếp thu.</p><p>Thực lực của Phi Linh môn hiện tại, còn có Lục Thiếu Du trong mật địa Thiên giới, tất cả các thế lực khác trong Trung Thiên thế giới tuy rằng trong lòng cảm thấy không công bằng, thế nhưng cũng không có biện pháp, cũng không dám ngăn cản.</p><p>Trong vòng năm năm ngắn ngủi, Phi Linh môn dùng xu thế sấm sét khống chế mấy chục Trung Thiên thế giới, nhảy vọt, quật khởi trở thành thế lực đệ nhất dưới Cổ tộc và hai đại Liên minh trong Thượng Thanh thế giới.</p><p>Mặc khác, Nguyệt Hoàng thế giới cũng xảy ra biến hóa nghiêng trời lệch đất. Năm năm trước, Phượng Hoàng nhất tộc mạnh nhất trong Nguyệt Hoàng thế giới chẳng biết tại sao giống như trong vòng một đêm biến mất hầu như không còn, trong Nguyệt Hoàng thế giới không còn Phượng Hoàng nhất tộc nữa.</p><p>Trên phố cũng lập tức truyền ra tin tức, lúc này mọi người mới biết rõ, thì ra Phượng Hoàng nhất tộc trong mật địa Thiên giới động đao với người không nên động, nghe nói chuyện này có quan hệ với Lục Thiếu Du của Phi Linh môn kia.</p><p>Phi Linh môn, trong thời gian năm năm, Tiểu Long, Lục Doanh, Lục Âm, Lục Tượng, Lục Xảo sau khi ở với người nhà mấy tháng lập tức trở lại nơi mà mình nên tới.</p><p>Lục Kinh Vân ở lại giúp Phi Linh môn khống chế đại cục. Sau đó giao lại tất cả cho gia gia Lục Trung, ngoại công Vân Khiếu Thiên và Lữ Chính Cường.... hắn cùng sư tổ Chí Thánh Đại Đế, Đoan Mộc Khung Thiên, còn có Độc Cô Ngạo Nam, Hàn Băng Đại Đế và những người khác trở lại Thương Khung chiến trường.</p>", "images": {}, "success": true}