{"id": 4220, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4327", "title": "Chương 4327: Biến Cố Trong Bí Cảnh 1", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4327: Biến Cố Trong Bí Cảnh 1</h1><p>- Vẫn là thiếu một chút a, nhiều năm như vậy còn không có cách nào làm được. Chẳng lẽ ta thực sự sai rồi sao? Cả đời này của ta không có cách nào hoàn thành được hay sao?</p><p>Đại hán trung niên thức tỉnh, thế nhưng lại không để mắt tới thanh niên mặc áo bào xanh kia mà miệng vẫn thì thào nói:</p><p>- Ta sai rồi sao? Không thể nào tồn tại thứ như vậy sao?</p><p>Thân ảnh mặc áo bào xanh lẳng lặng nhìn đại hán trung niên không nói gì, tất cả trong không gian này đều có chút quái dị, từ khí tức trên người đại hán trung niên này không khó biết rõ, người này có lẽ chính là người Băng gia, khí tức trên người lại mạnh tới mức khiến cho người ta rung động.</p><p>- Ngươi là người phương nào?</p><p>Rốt cuộc đại hán trung niên mới phát hiện ra thanh niên mặc áo bào xanh, đôi mắt thâm thúy như sao trên khuôn mặt trắng nõn, khí khái hào hùng nhìn vào người Lục Thiếu Du.</p><p>- Bái kiến tiền bối, ta chính là Lục Thiếu Du.</p><p>Thanh niên mặc áo bào xanh ôm quyền thi lễ, người này là cường giả Băng gia.</p><p>- Ồ, không phải là người Băng gia ta, vì sao khí tức lại tương tự như vậy, cũng không phải đám người Phong gia, Hoàng gia, Mộc gia...</p><p>Đại hán trung niên nghe vậy khẽ nhíu mày, ống tay áo khẽ phất một cái, trong tay lập tức có hàn khí quét qua Lục Thiếu Du.</p><p>Sưu.</p><p>Băng sương chấn động, hàn khí cuồn cuộn lan tràn, Lục Thiếu Du lập tức cảm giác được không gian chung quanh bị hàn khí bao phủ. Hàn khí này cũng không phải bình thường, giống như có thể tự thành không gian. Trong không gian này hàn khí có thể đem tất cả đóng băng cứng lại, hàn khí ảnh hưởng tới tất cả.</p><p>Sưu Sưu.</p><p>Hàn khí vô hình va chạm vào quang mang, băng vụn lập tức cuồn cuộn bắn ra tứ phía, quang mang bị ngăn cản lui về, lực lượng ngũ hành tương khắc trước mặt thực lực cũng khó có thể chống lại được hàn khí này, không gian chung quanh nhanh chóng bị đóng băng.</p><p>- Tuyên Cổ cảnh cao giai, không phải... Chẳng lẽ... Tiểu tử, ngươi tới cấp độ nào trong Đại Thừa Niết Bàn?</p><p>Bỗng nhiên đại hán trung niên kia thu thủ ấn trong tay lại, ánh mắt nhìn về phía Lục Thiếu Du hỏi.</p><p>Lục Thiếu Du thu liễm khí tức, sắc mặt có chút tái nhợt, nói:</p><p>- Chân lý Niết Bàn trong Đại Thừa Niết Bàn.</p><p>- Chân lý Niết Bàn, thật sự là Chân lý Niết Bàn sao?</p><p>Nghe vậy đôi mắt thâm thúy của đại hán trung niên cũng không nhịn được mà rung động, lập tức khoát tay nói với Lục Thiếu Du:</p><p>- Tiểu tử, ngươi đi ra nơi khác lĩnh ngộ đi, ta lĩnh ngộ vẫn chưa xong, ta còn cần tìm hiểu một đoạn thời gian nữa.</p><p>- Không biết tiền bối lĩnh ngộ thứ gì? Thực lực của ta còn thấp, thế nhưng nói không chừng vạn nhất có thể giúp được một ít chuyện.</p><p>Lục Thiếu Du do dự một chút lập tức hỏi đại hán trung niên, lực lượng quỷ dị trong không gian băng băng này khiến cho trong lòng Lục Thiếu Du vô cùng hứng thú, lực lượng quỷ dị trong không gian bằng băng này có thể đóng băng tất cả, cường hãn mà quỷ dị.</p><p>- Ngươi sao?</p><p>Đại hán trung niên nhìn qua Lục Thiếu Du, nghi hoặc một hồi rồi. Thân hình cao ngất chậm rãi tiến lên, nhìn Lục Thiếu Du, hai hàng lông mày khẽ nhíu lại, nói:</p><p>- Người Chân lý Niết Bàn, thiên phú khủng bố, nói không chừng ngươi quả thực có thể giúp được, cũng được, ta sẽ nói với ngươi, ngươi gọi là Lục Thiếu Du đúng không?</p><p>- Đúng vậy, vãn bối gọi là Lục Thiếu Du, là người được phong hào Chiến Thần trong Vạn Thế đối quyết lần trước, gần đây lại lĩnh ngộ áo nghĩa thuộc tính thủy trong áo nghĩa hàn băng.</p><p>Lục Thiếu Du gật đầu nói với đại hán trung niên.</p><p>- Người Chân lý Niết Bàn, xem ra Thượng Thanh thế giới chúng ta lần này sẽ quật khởi rồi.</p><p>Đại hán trung niên gật gật đầu, nói với Lục Thiếu Du:</p><p>- Ta có thể nhìn ra, ngươi lĩnh ngộ áo nghĩa hàn băng cũng không tầm thương, ngươi có biết sau khi tu luyện áo nghĩa hàn băng tới cực hạn, trừ đóng băng thiên địa, đóng băng tất cả mọi thứ ra còn xảy ra chuyện gì không?</p><p>- Cái này...</p><p>Lục Thiếu Du nhíu mày, trong đầu suy tư, trong lúc nhất thời cũng không nghĩ ra được cái gì.</p><p>Đại hán trung niên nhìn qua Lục Thiếu Du suy tư, lại lập tức hưng phấn nói:</p><p>- Dưới áo nghĩa hàn băng, nhiệt độ càng thấp càng có thể ảnh hưởng tất cả áo nghĩa khác, thậm chí ta còn phát hiện ra có thể ảnh hưởng không gian, thời gian, các loại các nghĩa.</p><p>Dứt lời, sắc mặt đại hán trung niên lại có chút thất vọng, nói với Lục Thiếu Du:</p><p>- Trong tưởng tượng của ta, dùng áo nghĩa hàn băng hình thành không gian, khiến cho hàn khí ngưng tụ đến thấp nhất, khiến cho tất cả áo nghĩa trong không gian này sẽ bị ảnh hưởng, đến lúc đó người có tu vi đồng cấp khó có thể là đối thủ của ta.</p><p>- Dùng hàn khí ngưng tụ thành không gian, ảnh hưởng tới tất cả áo nghĩa.</p><p>Lục Thiếu Du nghe vậy, thì thào nói nhỏ, trong đầu đột nhiên lóe lên linh quan, Lục Thiếu Du vẫn còn nhớ mọi chuyện kiếp trước, cho nên hắn lập tức nhớ tới một chuyện. Trước kia hắn từng xem qua phim ảnh, nói là nhiệt độ ảnh hưởng tới cường độ vận động của vật thể, nguyên tử. Mà nhiệt độ thấp là một loại hạt không mang bất kỳ năng lượng nào, loại nhiệt độ này gọi là độ không tuyệt đối, mà dưới độ không này, tất cả đều bị ảnh hưởng, có chăng là khác nhau mà thôi.</p><p>Kiếp trước lại có người cho rằng, hạt này không có khả năng bất động, cũng nói là loại độ không này không có cách nào đạt tới, nhiệt độ cao không có giới hạn, thế nhưng nhiệt độ giảm xuống lại không có cách nào đạt tới độ không tuyệt đối, chỉ có thể tiếp cận vô hạn mà thôi.</p><p>- Dùng hàn khí ngưng tụ thành không gian, ảnh hưởng tới tất cả áo nghĩa không phải là không làm được, chuyện này có khả năng làm được.</p><p>Lục Thiếu Du suy tư một hồi rồi lập tức ngẩng đầu nói với đại hán trung niên.</p><p>- Làm sao ngươi biết có thể thực hiện.</p><p>Đại hán trung niên khí khái hào hùng kia nói, sau đó lại nhìn qua Lục Thiếu Du rồi thở dài, nói tiếp:</p><p>- Ta lĩnh ngộ không biết đã bao nhiêu vạn năm, tuy rằng có một chút tâm đắc cùng thành tựu, thế nhưng lại không đạt tới trình độ mà ta muốn. Có lẽ suy nghĩa của ta căn bản à viển vông, áo nghĩa hàn băng quá mênh mông, ta lĩnh ngộ còn chưa đủ a.</p><p>- Không, nhất định là có thể.</p><p>Lúc này Lục Thiếu Du lại có chút hưng phấn nói với đại hán trung niên:</p><p>- Theo ta được biết, trên lý luận mà nói, khi vật chất có động năng tới mức thấp nhất của cơ học lượng tử khi đó vật chất sẽ đạt tới độ không tuyệt đối, mặc dù nói độ không vĩnh viễn không có cách nào đạt tới, chỉ có thể tiếp cận vô hạn, bởi vì bất luận không gian nào đều còn nhiệt lượng và năng lượng, không hoàn toàn chuyển đổi sang nhau, cho nên độ không không có cách nào tồn tại. Cái này có điểm giống như ngũ hành tương sinh tương khắc, trừ phi trong không gian không có một chút năng lượng và nhiệt lượng nào. Dưới trạng thái độ không năng lượng mới đạt tới nhiệt độ thấp nhất, nhưng mà dùng nhiệt độ của thiên nhiên mà nói, chỉ có thể tiếp cận vô hạn, không có cách nào tới gần.</p>", "images": {}, "success": true}