{"id": 4222, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4329", "title": "Chương 4329: Độ Không Tuyệt Đối", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4329: Độ Không Tuyệt Đối</h1><p>Mà khi ánh mắt đám người Băng Cổ nhìn thấy trung niên khí khái hào hùng kia, sắc mặt đột nhiên giống như gặp quỷ, không khỏi cung kính hành lễ, nói:</p><p>- Đệ tử Băng gia bái kiến Băng Thiên thúc tổ.</p><p>- Đó là Băng Thiên của Băng gia sao? Không phải nói Băng Thiên của Băng gia mất tích gần ba ngàn vạn năm rồi sao? Đồn rằng vị thúc tổ của Băng gia này lần trước cũng không tham gia Thương Khung chiến trường, tại sao lại ở trong bí cảnh Băng gia?</p><p>- Thực lực của thúc tổ Băng Thiên của Băng gia đã sớm tới tình trạng khủng bố, không ngờ căn bản không có mất tích, mà đều ở trong bí cảnh Băng gia...</p><p>- Băng Thiên, ngươi trốn đủ dài nha, ta đã nghĩ ngươi chết rồi.</p><p>Trên trời xanh vang lên một đạo âm thanh tràn ngập khí phách, lập tức có một đạo thân ảnh cao ngất, phá không phóng ra. Trên người có khí thế bễ nghễ thiên hạ, đây chính là minh chủ Chiến Thiên liên minh - Hoàng Phủ Minh Long.</p><p>- Hàn băng chi khí này dường như thực lực tiến bộ không ít nha.</p><p>Một đạo âm thanh già nua vang lên, một lão giả già nua hiện thân trên không trung, thân hình hùng vĩ, khuôn mặt già nua, mặt mũi tràn ngập nếp nhăn, dường như là dấu vết của vô tận tuế nguyệt lưu lại trên mặt hắn, mái tóc trắng tung bay, nhìn qua có vài phần phiêu dật.</p><p>- Là hắn.</p><p>Khi Lục Thiếu Du nhìn thấy lão giả già nua này, nhìn đôi mắt đen nhanh mà thâm thúy kia đang mỉm cười đánh giá bản thân, ánh mắt khiến cho người ta nhìn vào lập tức có cảm giác giống như nhìn vào trong trời xanh bao la, sâu không thấy đáy, vô biên vô hạn.</p><p>Lão giả này Lục Thiếu Du đương nhiên nhận ra được, lúc trước khi tiến vào trong Thương Khung chiến trường, lão giả này còn giao cho hắn một chiếc nhẫn trữ vật, bên trong còn có cổ đồ Đại Từ Đại Bi.</p><p>Đám người phía dưới nhìn thấy Hoàng Phủ Minh Long và lão giả già nua cũng tới, hai mắt nhìn nhau, không ngờ ngay cả hai người này cũng bị kinh động cho nên khiếp sợ hành lễ:</p><p>- Bái kiến Thiên chủ, bái kiến Hoàng Phủ Minh chủ.</p><p>- Thiên chủ?</p><p>Lục Thiếu Du sững sờ, chẳng lẽ lão giả già nua này lại là Thiên chủ của mật địa Thiên giới sao?</p><p>- Hai người các ngươi cũng tới sao? Đến đây, có muốn luận bàn một chút hay không? Để xem ta còn bại bởi hai người các ngươi hay không. Ta nói với các ngươi một việc, rốt cuộc ta đã thành công, ta rốt cuộc cũng làm được.</p><p>Đại hán trung niên nhìn thấy Hoàng Phủ Minh Long và lão giả già nua tới, lập tức có hứng thú luận bàn.</p><p>- Cũng được, đã lâu rồi không có luận bàn với ngươi, ngươi vừa mới ra, động tĩnh cũng không nhỏ a.</p><p>Lão giả già nua nhìn đại hán trung niên một chút rồi lập tức nói với Lục Thiếu Du:</p><p>- Lục Thiếu Du, ngươi đi với ta một chuyến, ta có chuyện muốn thương lượng với ngươi.</p><p>- Được.</p><p>Lục Thiếu Du gật đầu, lập tức đi tới bên cạnh Hoàng Phủ Minh Long hành lễ:</p><p>- Bái kiến Lục sư huynh.</p><p>- Cửu sư đệ, sao đệ lại ở cùng một chỗ với Băng Thiên này vậy?</p><p>Hoàng Phủ Minh Long nhìn thấy Lục Thiếu Du ở cùng với Băng Thiên một chỗ, vô cùng nghi hoặc.</p><p>- Cái này...</p><p>Lục Thiếu Du đang định nói chuyện thì bị đại hán trung niên có khuôn mặt trắng nõn kia ngắt lời, hắn kinh ngạc nhìn Lục Thiếu Du và Hoàng Phủ Minh Long nói:</p><p>- Hoàng Phủ đại ca, Lục Thiếu Du là sư đệ của huynh?</p><p>- Đúng vậy, có vấn đề gì sao?</p><p>Hoàng Phủ Minh Long nói.</p><p>- Ha ha, đương nhiên không có vấn đề, ta còn phải đa tạ hắn, bằng không ta cũng không có cách nào thành công.</p><p>Băng Thiên cười to, lập tức nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du huynh đệ, về sau mật địa Băng gia ngươi muốn tiến vào lúc nào cũng được. Có rảnh chúng ta nghiên cứu không gian này một chút, ta cảm giác có lẽ còn có thể hoàn thiện thêm một chút nữa. Đúng rồi, không gian này vì ngươi mới lĩnh ngộ thành công, ngươi cảm thấy nên đặt tên nó như thế nào mới được?</p><p>- Băng Thiên lão ca, gọi là Độ không tuyệt đối đi, thế nào?</p><p>Lục Thiếu Du cũng không khách khí, Băng Thiên này dường như xưng huynh gọi đệ, đồng lứa với sư huynh Hoàng Phủ Minh Long, hắn nếu gọi đối phương lớn quá không thể nghi ngờ sẽ làm sư huynh của mình thấp đi.</p><p>- Độ không tuyệt đối, không tệ, không tệ, ha ha...</p><p>Băng Thiên cười to, lập tức lớn tiếng nói:</p><p>- Về sau Độ không tuyệt đối chính là thủ đoạn trấn tộc của Băng gia và Lục gia.</p><p>- Băng gia và Lục gia?</p><p>Đám người Băng gia đang cung kính hành lễ nghe vậy lập tức chấn động không thôi.</p><p>...</p><p>Một lát sau, trong một quần sơn xanh ngắt, tươi tốt, trên ngọn núi, ba đạo thân ảnh đáp xuống, đúng là Lục Thiếu Du, Hoàng Phủ Minh Long, còn có một lão giả già nua.</p><p>Lục Thiếu Du đi theo sau lưng sư huynh Hoàng Phủ Minh Long và lão giả già nua gọi là Thiên chủ, ở cùng với hai người này một chỗ, không gian chung quanh lặng lẽ trở nên biến đổi, có chút không bình thường. Mà không bình thường chỗ nào Lục Thiếu Du không nói rõ ra được. Loại cảm giác này khiến cho trong đầu người ta lan tràn ra một nỗi sợ hãi, thực lực của hai người này rất mạnh, tới tình trạng vô cùng cường hãn, tới bây giờ Lục Thiếu Du cũng không có cách nào phỏng đoán được.</p><p>Lục Thiếu Du chỉ có thể cảm giác ra, thực lực của lão giả gọi là Thiên chủ cùng với sư huynh Hoàng Phủ Minh Long có lẽ cũng không sai biệt nhiều lắm.</p><p>- Cửu sư đệ, đây là Phong Hành, Thiên chủ của mật địa Thiên giới. Đệ cứ gọi là Phong Hành Thiên chủ là được rồi.</p><p>Ba người đáp xuống, Hoàng Phủ Minh Long nói với Lục Thiếu Du.</p><p>- Bái kiến Phong Hành Thiên chủ.</p><p>Lục Thiếu Du hành lễ, Phong Hành Thiên chủ, trên người cũng có được khí tức của Cổ tộc, có lẽ chính là người Phong gia.</p><p>- Không cần phải khách khí.</p><p>Phong Hành gật đầu, lập tức nói với Lục Thiếu Du:</p><p>- Ta và Lục sư huynh của ngươi đã từng thương lượng qua, Phi Linh môn của ngươi hiện tại có không ít người có thiên phú mạnh mẽ, cho nên muốn phá lệ để cho bọn chúng tiến vào trong mật địa Thiên giới lĩnh ngộ, ngươi thấy thế nào?</p><p>- Cái này...</p><p>Lục Thiếu Du lập tức sững sờ, nhưng mà lập tức cũng không nghĩ nhiều, trong Phi Linh môn có nhiều người có thiên phú mạnh mẽ, đều là từ Linh Vũ thế giới tới, vạn nhất bạo lộ chuyện Linh Vũ thế giới là một chuyện không tốt, mà mục đích của mật địa Thiên giới khi làm vậy cũng khiến cho Lục Thiếu Du nghi hoặc.</p><p>Nhìn thấy bộ dáng của Lục Thiếu Du, Phong Hành Thiên chủ và Hoàng Phủ Minh Long liếc nhìn nhau, lập tức hỏi:</p><p>- Sao nào? Đây là chuyện tốt, chẳng lẽ ngươi còn không muốn sao?</p><p>Nghe vậy Lục Thiếu Du ngẩng đầu, hỏi Phong Hành Thiên chủ:</p><p>- Phong Hành Thiên chủ, vì sao phải làm như vậy?</p><p>- Cửu sư đệ, chuyện là như vậy.</p><p>Hoàng Phủ Minh Long nói:</p><p>- Không bao lâu nữa, cả ba ngàn đại thiên thế giới sẽ xảy ra một chuyện lớn, đến lúc đó cả ba ngàn đại thế giới không có bất kỳ thế giới nào chỉ bo bo giữ mình được. Cân nhắc vì Thượng Thanh thế giới, vì muốn cho Thượng Thanh thế giới có dòng máu mới, cho nên tất cả đại Cổ tộc hiện tại cũng đang lựa chọn người có thiên phú không kém tiến vào trong ba mật địa lĩnh ngộ. Hạn chế đã phóng khoáng hơn một chút. Phi Linh môn của đệ có không ít người, đúng là lựa chọn tốt nhất, có ta ở đây, tất cả yên tâm đi.</p>", "images": {}, "success": true}