{"id": 4237, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4344", "title": "Chương 4344: Vận Dụng Toàn Lực 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4344: Vận Dụng Toàn Lực 2</h1><p>Xoẹt.</p><p>Trên Chiến đài, một chưởng của hai người va chạm, kình khí rung động khuếch tán. Thân hình to lớn vạm vỡ của Phong Bá Nam lại lảo đảo lùi lại mấy bước mới có thể đứng vững được. Mà lúc này Lục Thiếu Du lại đứng vững như bàn thạch, thân hình ở trên không trung không bị lắc lư một chút nào. Kình khí khủng bố giống như cơn lốc kia ngay cả vạt áo bào màu xanh của hắn cũng không thể làm cho nó rung động được.</p><p>Phong Bá Nam ổn định thân hình, khuôn mặt vốn tràn ngập vẻ ngạo nghễ của hắn lúc này cũng xuất hiện vẻ rung động, trong mắt hiện lên vẻ khiếp sợ. Ống tay áo vung lên, phủi một chút bụi đất trên người mình, hắn nhìn Lục Thiếu Du nói:</p><p>- Không thể không nói ta đã xem thường ngươi. Hôm nay ta sẽ dùng toàn lực. Ngăn cản bước tiến của ngươi.</p><p>Dứt lời, tay phải Phong Bá Nam nhấc lên, năm ngón tay khẽ trảo một trảo với không gian bên cạnh, hấp lực vô hình từ trong tay tuôn ra.</p><p>Oanh.</p><p>Cách đó không xa, Thái Cổ Phong Thiên Trụ lập tức bắn ra, trong lúc mơ hồ phát ra tiếng sấm minh, tiếp đó lập tức xuất hiện trong tay Phong Bá Nam.</p><p>Ngao.</p><p>Lục Thiếu Du vươn tay ra, tâm thần khẽ động, Huyết Lục lập tức xuất hiện trong tay. Trong lúc mơ hồ có tiếng đao minh giống như long ngâm quanh quẩn, vang vọng trên không trung Chiến đài.</p><p>- Hai người này mới giao thủ hai chiêu, Phong Bá Nam đã muốn vận dụng toàn lực sao?</p><p>- Nói đùa sao? Lục Thiếu Du há là kẻ yếu, Phong Bá Nam này trong hai chiêu vừa rồi cũng không chiếm được một chút tiện nghi nào. Thậm chí còn rơi vào thế hạ phong, cho nên chỉ có thể vận dụng toàn lực.</p><p>- Không ngờ thực lực của Lục Thiếu Du kia lại tới một bước này.</p><p>Bốn phía Chiến đài, tiếng nghị luận vang lên không ngừng. Cùng lúc, Phong Bá Nam đã ra tay, khí tức Tuyên Cổ Cảnh cao giai đỉnh phong không chút giữ lại mà lan tràn ra. Khí tức giống như một cơn lốc lan tràn ra chung quanh không trung. Nguyên lực phô thiên cái địa rót vào trong Thái Cổ Thiên Phong trụ trên tay hắn.</p><p>Ầm ầm.</p><p>Bỗng nhiên không gian run run, Thái Cổ Thiên Phong trụ phát ra một tiếng sấm minh, thân rung rung, tự dưng khiến cho vô số cơn lốc lan tràn, khuếch tán. Cuồng phong rít gào, gợn sóng trong không gian lập tức giống như những cơn xóng lan tràn ra phía xa xa.</p><p>Sưu.</p><p>Trong chớp mắt ngắn ngủi, thủ ấn trong tay Phong Bá Nam được kết, Thái Cổ Thiên Phong trụ trong tay bắn lên trên không trung. Trong sát na bành trướng, giống như trụ trời. TIếng sấm minh vang vọng, vô số cơn lốc chung quanh hội tụ tạo thành một cái vòi rồng quét qua chung quanh, khí tức thái cổ lan tràn. Bên trong vòi rồng mang theo một loại khí thế bá đạo, giống như là trụ trời mang theo cơn lốc cuồng bạo, tàn sát bừa bãi, trong chớp mắt phóng về phía Lục Thiếu Du.</p><p>Trong sát na này cả không gian lập tức hỗn loạn, dưới uy năng của Thông Linh bảo khí, một mảng lớn hư không ở trên trời cao bắt đầu theo Thái Cổ Thiên Phong trụ lan tràn ra phía xa.</p><p>Dưới Thái Cổ Thiên Phong trụ, trong vòi rồng, từng đạo phong nhận cắt vỡ không gian tạo thành từng lưỡi đao bằng hư không đen kịt, lưỡi đao đen kịt chấn động nhân tâm, bên trong dường như còn ẩn chứa khí tức hủy diệt, phô thiên cái địa lập tức bao phủ Lục Thiếu Du.</p><p>Dưới vô số cơn lốc lan tràn tới, Lục Thiếu Du ngẩng đầu, chiến ý trong lòng luôn bị áp chế lúc này cũng triệt để bộc phát và sôi trào. Trong đôi mắt đen láy tràn ngập chiến ý cuồn cuộn. Hai loại tinh mang một trắng một đen giống như ngày đêm luân chuyển.</p><p>Cường giả Tuyên Cổ cảnh cao giai đỉnh phong của Phong gia, tăng thêm Thông Linh bảo khí, tổ hợp như vậy rốt cuộc cũng có thể khiến cho Lục Thiếu Du phóng tay ra chiêu.</p><p>- Âm Dương Phách Đao Quyết.</p><p>Dứt lời, đồ án Âm Dương trên Huyết Lục trong tay Lục Thiếu Du bỗng nhiên phóng ra quang mang chói mắt, đao mang trong chốc lát bắn ra.</p><p>Ầm ầm.</p><p>Đao mang vừa mới xuất hiện, bỗng nhiên cả không gian rung chuyển, hư không sụp đổ, uy áp thiên địa vô cùng vô tận từ trong hư không thẩm thấu ra, tiếng sấm minh vang vọng không ngừng. Vô số đạo đao mang bắn ra, nương theo hư không sóng to gió lớn, lập tức đánh vào trong vô số cơn lốc của Thái Cổ Thiên Phong trụ.</p><p>Xoẹt.</p><p>Đao mang và cơn lốc giằng co, dưới đao mang, vô số cơn lốc lập tức rạn nứt, bị hủy diệt.</p><p>Sưu Sưu.</p><p>lực lượng hủy diệt lan tràn trên không trung, cả phiến không gian lớn hỗn loạn. Ngay sau đó là không gian lập tức bị nghiền nát từng khúc, dễ dàng hóa thành hư vô.</p><p>Sưu...</p><p>Một đạo đang mang trắng đen sắc bén cùng với Thái Cổ Thiên phong trụ cực lớn giống như trụ tời va chạm.Dưới Thái Cổ Thiên Phong trụ, không gian vặn vẹo, đao mang cũng chỉ có thể bị phá hủy.</p><p>Rống.</p><p>Cùng một lúc, tiếng hổ gầm vang vọng trên bầu trời, khiến cho không trung và màng nhĩ mọi người chấn động.</p><p>Trước mắt bao nhiêu người, thân hình Lục Thiếu Du hóa thành một đầu cự hổ tràn ngập điện mang màu xanh khổng lồ, thân hình khổng lồ xẹt qua không trung, cánh tay cực lớn chấn động, trong lòng hổ trảo, Huyết Lục lập tức bành trướng, lưỡi đao cực lớn lập tức va chạm với Thái Cổ Thiên Phong trụ.</p><p>Xoẹt.</p><p>Thải Cổ Thiên Phong trụ phá không mà tới lúc này bị Lục Thiếu Du mạnh mẽ ngăn cản rồi đẩy lui, khiến cho trong không gian xuất hiện vết nứt đen kịt.</p><p>Sưu.</p><p>Phong Bá Nam ngẩng đầu, trong mắt lần nữa ngưng trọng hơn một chút, thân hình to lớn của hắn thả người nhảy lên trên không trung, khí thế bá đạo khuếch tán. Thân hình vọt lên trên không trung, một đạo thủ ấn lập tức đặt lên trên Thái Cổ Thiên Phong trụ, nguyên lực phô thiên cái địa rót vào bên trong.</p><p>Oanh.</p><p>Không gian bỗng dưng run lên, cả phiến không gian chung quanh bị chấn vỡ. Sau khi nguyên lực của Phong Bá Nam tiếp tục rót vào, Thải Cổ Thiên Phong trụ đang bị đẩy lui lập tức ổn định lại.</p><p>Phá.</p><p>Thân hình cự hổ khổng lồ của Lục Thiếu Du đứng thẳng, trong cái miệng hổ dữ tợn vang lên một tiếng hét lớn, Huyết Lục được thu lại, hổ chưởng bên trái giống như sấm sét đánh ra. Lưu quang màu tím trong tay lập tức xuất hiện, khí tức hủy diệt mênh mông từ trong thân hình cự hổ khổng lồ phô thiên cái địa tuôn ra, trong lúc mơ hồ mang theo tiếng sấm sét chấn nhiếp linh hồn vang vọng trên không trung.</p><p>- Áo nghĩa thuộc tính Lôi tăng thêm Tử Kim Huyền Lôi.</p><p>Trên không trung Chiến đài cách đó không xa, ánh mắt Lôi Tiêu Thiên run lên, khí tức Tử Kim Huyền Lôi trên thân hình cự hổ khổng lồ của Lục Thiếu Du lúc này làm sao hắn có thể không nhận ra được.</p><p>Bàn tay hổ cực lớn của Lục Thiếu Du nắm lại, trong nháy mắt này lôi vân quay cuồng trên không trung, một đạo quyền ấn mang theo quang mang sấm sét màu tím giống như cự long màu tím đột nhiên đánh ra. Xu thế mạnh mẽ như vậy khiến cho người ta run rẩy không thôi.</p><p>Đạo hổ quyền của Lục Thiếu Du giống như nộ long mang theo điện mang ầm ầm nện vào phía trên Thái Cổ Thiên Phong trụ.</p><p>Ầm ầm.</p><p>Quyền ấn mang theo điện mang màu tím ầm ầm đánh vào trên Thái Cổ Thiên Phong trụ, âm thanh trầm thấp giống như tiếng sấm kinh thiên động địa đột nhiên vang vọng trong phiến thiên địa này, khiến cho trong đầu tất cả mọi người có cảm giác rung chuyển, hai tai như ù đi.</p>", "images": {}, "success": true}