{"id": 4230, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4337", "title": "Chương 4337: Bị Cường Hôn 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4337: Bị Cường Hôn 2</h1><p>Một lát sau, một đại hán trung niên mặc trường bào, khuôn mặt có chút trẻ trung nói với Lục Thiếu Du. Ánh mắt nhìn qua Lục Thiếu Du và Mộc Tử Kỳ phía xa cũng có chút mịt mờ.</p><p>- Đa tạ Mộc Nguyên trưởng lão.</p><p>Lục Thiếu Du gật đầu, vẻ mặt bất đắc dĩ, khóe miệng nở nụ cười khổ.</p><p>- Lục Thiếu Du, đi theo ta.</p><p>Mộc Tử Kỳ nhìn qua Lục Thiếu Du, trong mắt đắc ý không thôi, bước chân liên tục đi về phía trước, ý bảo Lục Thiếu Du đuổi theo.</p><p>- Vậy thì mời Tử Kỳ cô nương dẫn đường.</p><p>Lục Thiếu Du cắn răng nói, nhìn ánh mắt đắc ý của Mộc Tử Kỳ, trong lòng có chút khó chịu, lập tức đi tới bên người Mộc Tử Kỳ, trước mặt bao nhiêu người thân mật dùng một tay vòng qua cái eo nhỏ nhắn của nàng.</p><p>- Ngươi...</p><p>Mộc Tử Kỳ bị dọa không nhẹ, sững sờ một lúc, muốn dãy dụa thế nhưng lại phát hiện ra cánh tay sau lưng mình giống như gọng kìm, khiến cho nàng hoàn toàn không thể dãy dụa, một đạo âm thanh truyền vào trong tai nàng:</p><p>- Tử Kỳ cô nương, diễn trò mà thôi, không cần phải phản ứng mạnh như vậy. Nhiều người Mộc gia của cô nương có mặt như vậy, nếu như ta làm tiếp một chuyện thân mật nào đó, khi đó cũng không tốt chút nào đâu.</p><p>- Lục Thiếu Du, xem như ngươi lợi hại, ta sẽ không bỏ qua cho ngươi.</p><p>Mộc Tử Kỳ lập tức hung hăng truyền âm vào trong tai Lục Thiếu Du, tùy ý để cho Lục Thiếu Du ôm eo nàng đi về phía trước.</p><p>- Mộc Nguyên trưởng lão, Tử Kỳ nha đầu này không ngờ cùng Lục Thiếu Du... Ài, Lục Thiếu Du kia là người đã có thê thất rồi a.</p><p>Nhìn qua hai người Lục Thiếu Du xa xa, không ít nam tử trung niên cùng lão giả đi tới bên người Mộc Nguyên trưởng lão, ngày hôm qua trên Chiến đài nghe đồn bọn họ còn chưa tin, thế nhưng lúc này lại tận mắt nhìn thấy, bọn họ không muốn tin cũng phải tin.</p><p>Mộc Nguyên trưởng lão khoát khoát tay, khẽ than nhẹ một tiếng, nói:</p><p>- Ài, chuyện người trẻ tuổi chúng ta cũng không quản được, tùy bọn họ đi.</p><p>Xoẹt.</p><p>Trong bí cảnh Mộc gia, trong không gian bao la sinh cơ nồng đậm, hai đạo thân ảnh phá không nhảy vào bên trong không gian này, người này chính là Mộc Tử Kỳ và Lục Thiếu Du.</p><p>Thân hình hai người vừa mới đáp xuống, bỗng nhiên đôi môi của Mộc Tử Kỳ hung hăng bị ép xuống, một đôi mắt đen nhánh trong nháy mắt xuất hiện trước mặt nàng, gần trong gang tấc.</p><p>- Tử Kỳ cô nương, ngày hôm qua cô nương hôn ta vẫn còn dư hương lưu lại, cho nên hôm nay ta chỉ trả lại mà thôi. Cáo từ.</p><p>Dứt lời thân ảnh Lục Thiếu Du đã biến mất trong mắt Mộc Tử Kỳ.</p><p>- Lục Thiếu Du, tên háo sắc nhà ngươi, hỗn đản, ngươi dám cưỡng ép ta, ngươi đứng lại đó cho ta.</p><p>Mộc Tử Kỳ mãi một lúc lâu sau mới kịp phản ứng, lúc này mới ý thức được mình bị cưỡng hôn, nhưng mà trước người nàng, Lục Thiếu Du kia đã sớm biến mất không còn tung tích.</p><p>Thời gian ba năm lần nữa trôi qua, trong mật địa Thiên giới cũng không xảy ra đại sự gì. Trong ba năm này chuyện Lục Thiếu Du và Mộc Tử Kỳ của Mộc gia lại khiến cho mật địa Thiên giới sôi trào không ít.</p><p>Sau khi biết được không ngờ Mộc Tử Kỳ có quan hệ với Lục Thiếu Du, không ít thanh niên tài tuấn tan nát cõi lòng.</p><p>Sưu.</p><p>Ba năm sau, trong bí cảnh Mộc gia có một đạo thân ảnh mặc áo bào xanh nhảy ra, hai con mắt hiện lên quang mang xanh đậm, khóe miệng nở nụ cười vui vẻ.</p><p>Hôm sau, ngoài đình viện trên ngọn núi, đám người Nhâm Tiêu Diêu, Mạc Kình Thiên, Tịnh Vô Ngân, Tuyệt Phong Hoa, Giang Đảo Lưu đều nhìn về phía Lục Thiếu Du, cẩn thận đánh giá Lục Thiếu Du, ánh mắt như cười như không, lại mang theo vẻ cực kỳ hâm mộ.</p><p>Lục Thiếu Du bất đắc dĩ nhìn mọi người, trong mấy chục năm qua tu vi của mọi người lần nữa tiến bộ không nhỏ. Ba người Mạc Kình Thiên, Nhâm Tiêu Diêu, Tịnh Vô Ngân đều đạt tới Tuyên Cổ cảnh cao giai.</p><p>- Thiếu Du huynh đệ.</p><p>Ngoài đình viện, phía xa dường như có tiếng hét lớn vang vọng, lập tức có mấy đạo thân ảnh giống như lưu quang phá không phóng tới.</p><p>Lưu quang thu liễm, không ít thân ảnh đáp xuống trước người Lục Thiếu Du, khí tức có chút cường hãn thu liễm, thế nhưng cũng khiến cho không trung run lên.</p><p>Mấy người này chính là bọn người Đường Dần, Lôi Tiểu Thiên, Đường Tiểu Tiểu, còn lại đều là những thanh niên nam nữ có thực lực ở những vị trí đầu trong hai nhà Đường, Lôi.</p><p>- Đường Dần, Lôi Tiểu Thiên, các ngươi xuất quan rồi sao?</p><p>Nhìn thấy mọi người, Mạc Kình Thiên, Nhâm Tiêu Diêu và mọi người lập tức hỏi, sau lần uống rượu khi trước, quan hệ mọi người đã tốt hơn rất nhiều, ở chung một chỗ vô cùng hòa hợp.</p><p>- Mấy ngày hôm trước mới xuất quan, nghe nói tiểu tử này xuất quan cho nên ta tới.</p><p>Đường Dần nói xong với Mạc Kình Thiên, phi phong màu trắng khẽ nhúc nhích, nhìn Lục Thiếu Du nói:</p><p>- Nghe nói ngay cả nha đầu Mộc Tử Kỳ điêu ngoa của Mộc gia cũng bị ngươi xử lý?</p><p>- Tốt lắm, nha đầu kia người bình thường khó mà tới gần, ngươi rất cường hãn.</p><p>Lôi Tiểu Thiên vỗ vỗ vai Lục Thiếu Du, ánh mắt vô cùng tán thưởng.</p><p>- Cường hãn a.</p><p>Đám người Nhâm Tiêu Diêu, Mạc Kình Thiên, Tịnh Vô Ngân cùng với những người khác cảm thán không thôi. Mộc Tử KỲ của Mộc gia không phải là nữ nhân bình thường, thứ tư Thiên bảng, đệ nhất nhân trong đám người trẻ tuổi của Mộc gia. Thân phận bực này đủ để thanh niên tài tuấn trong ba ngàn Đại thiên thế giới chạy theo như vịt.</p><p>Nhưng bây giờ lại rơi vào trong tay Lục Thiếu Du, mọi người cũng chỉ có thể hâm mộ không thôi.</p><p>Lục Thiếu Du cười khổ, nhị nữ Lữ Tiểu Linh và Vân Hồng Lăng đều ở trong đình v iện, hắn đâu dám đáp lời, nhìn mọi người, Lục Thiếu Du lập tức thay đổi chủ đề, nói với chúng nhân:</p><p>- Đúng rồi, các ngươi tới vừa lúc, ta có chuyện muốn tìm đám các ngươi đây.</p><p>- Chuyện gì?</p><p>Nghe vậy Đường Dần lập tức nhìn qua Lục Thiếu Du, thân hình mập mạp rung rung, nói:</p><p>- Có chuyện gì ngươi cứ nói, có thể giúp ngươi thì chúng ta sẽ làm, không thành vấn đề.</p><p>Lục Thiếu Du cười cười nói:</p><p>- Chuyện nhỏ mà thôi, top ba của Thiên bảng có lẽ các ngươi vô cùng quen thuộc, ta định giao thủ với top ba Thiên bảng một chút.</p><p>- Rốt cuộc cũng giao thủ với ba người ka sao?</p><p>Nghe vậy, dường như nghĩ tới cái gì đó, ánh mắt mọi người lập tức rung động.</p><p>Nhìn qua Lục Thiếu Du, khóe miệng Lôi Tiểu Thiên giật giật, nghiêm túc nói:</p><p>- Top ba Thiên bảng mỗi một người đều vô cùng khủng bố, dùng thực lực của ngươi ta cũng không nhiều lời. Nhưng ngươi phải chú ý một việc, ba người top ba này bất luận một người nào đều là tồn tại khủng bố.</p><p>- Top ba theo thứ tự là Phong Bá Nam, Hoàng Dật, còn có Phong Du Du.</p><p>Đường Dần nói ra ba cái tên này xong cũng không khỏi than nhẹ một chút. Thực lực ba người này rất mạnh, mà ngay cả hắn cũng cực kỳ kiêng kỵ. Ba tồn tại khủng bố kia giống như là tồn tại nghịch thiên vậy.</p><p>- Phong Bá Nam, Hoàng Dật, còn có Phong Du Du?</p><p>Lục Thiếu Du nhíu mày:</p><p>- Hai Phong gia, một Hoàng gia sao? Không ngờ nàng lại là thứ nhất trên Long bảng.</p><p>Danh tự ba người này, Phong Du Du thứ nhất Thiên bảng, Lục Thiếu Du đã sớm nghe nói qua, cũng nhận thứ một chút. Nữ tử thánh khiết cơ hồ giống Ma Linh yêu nữ như đúc, khí tức trên thân hai người lại bất đồng.</p>", "images": {}, "success": true}