{"id": 4234, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4341", "title": "Chương 4341: Bảy Ngày Sau 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4341: Bảy Ngày Sau 2</h1><p>Nhưng tuy rằng ít lộ diện, tên tuổi được ít nhắc tới cũng không nhất định là ba người này không có tiếng tăm gì, ngược lại danh tự của ba người này một khi được nhắc tới giống như sấm bên tai.</p><p>Ba người này là đại biểu cho thế hệ trẻ tuổi trong Thượng Thanh thế giới, coi như là Mộc Tử Kỳ, Lôi Tiểu Thiên, Đường Dần, Băng Nhu so sánh với ba người này cũng ảm đạm thất sắc.</p><p>Trong mật địa Thiên giới này tất cả mọi người bị kinh động. Trận chiến mấy ngày sau trên Chiến đài được vạn chúng chú ý, tất cả đều chờ mong.</p><p>So với việc mười mấy năm trước Lục Thiếu Du chiến với ba người Đường Dần, Lôi Tiểu Thiên, Băng Nhu một trận, lúc này mới chính thức được coi là trận chiến của người trẻ tuổi đỉnh phong trong Thượng Thanh thế giới.</p><p>Có thể không chút khách khí nói một câu, đây chính là quyết đấu đỉnh phong của thế hệ trẻ tuổi trong cả Thượng Thanh thế giới.</p><p>Tin tức này thậm chí còn từ trong mật địa Thiên giới tràn ra ngoài. Lan truyền khắp cả Thượng Thanh thế giới.</p><p>Nhất thời, bên ngoài mật địa Thiên giới cũng có vô số người đợi kết quả.</p><p>Trận quyết đấu đỉnh phong này bất kể có kết quả ra sao, đều ảnh hưởng cực lớn tới đại cục trong Thượng Thanh thế giới.</p><p>Thời gian bảy ngày đảo mắt trôi qua.</p><p>Hoàng hôn, mặt trời lặn xuống phía tây.</p><p>Dãy núi trùng điệp tạo thành núi sóng to sóng lớn, tầng tầng lớp lớp, trên một đỉnh núi bằng phẳng rộng lớn như bị đao gọt búa chém lại giống như được thiên nhiên tạo sãn ra đã sừng sững ở đó với khí thế đỉnh thiên lập địa.</p><p>Một đạo thân ảnh màu xanh lẳng lặng đứng chắp tay trên vách núi cao vút, nhìn đỉnh núi trùng trùng điệp điệp giống như một cơn sóng lớn lan tràn ra phía xa.</p><p>Sưu Sưu.</p><p>Mấy tiếng xé gió vang lên, không gian nổi lên chấn động, lập tức có mấy đạo thân ảnh xinh đẹp đáp xuống sau lưng nam tử mặc áo bào xanh kia. Mấy người này chính là Bắc Cung Vô Song, Độc Cô Cảnh Văn, Vân Hồng Lăng, Lữ Tiểu Linh, Lam Linh, Lăng Thanh Tuyền.</p><p>- Các nàng xuất quan rồi sao?</p><p>Lục Thiếu Du quay đầu lại, nhìn qua bốn người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lăng Thanh Tuyền, Lam Linh. Bốn người luôn ở trong bí cảnh của mật địa lĩnh ngộ. Dò xét khí tức trên người tứ nữ, những năm này tứ nữ tiến bộ không ít.</p><p>- Chàng chuẩn bị cho ngày mai thế nào rồi? Ba người kia đều là nhân vật đỉnh phong trong đám người trẻ tuổi của bát đại Cổ tộc a.</p><p>Độc Cô Cảnh Văn tiến lên một bước, khẽ phẩy tro bụi trên ngực Lục Thiếu Du, ngước mặt lên, đôi mắt sáng nhìn qua Lục Thiếu Du, nói:</p><p>- Ngày mai chàng nên cẩn thận một chút, thiếp biết chàng không quá để ý, thế nhưng tất cả mọi việc nên cẩn thận.</p><p>- Được.</p><p>Lục Thiếu Du nhẹ nhàng nắm tay Độc Cô Cảnh Văn, lập tức nhìn qua chúng nữ, nói:</p><p>- Tốt rồi, chúng ta trở về đi.</p><p>Sưu Sưu.</p><p>Mấy đạo thân ảnh lập tức hóa thành từng đạo lưu quang rời đi.</p><p>Hôm sau, khi ánh nắng ban mai vừa mới ló rạng, từng dãy núi giống như thiếu nữ xấu hổ, như ẩn như hiện trong sương sớm.</p><p>Sưu Sưu Sưu...</p><p>Sáng sớm, trong mật địa Thiên giới, từ bốn phương tám hướng đều có người bắt đầu tiến về phía Chiến đài. Hôm nay chính là người Lục Thiếu Du cùng với ba người Phong Bá Nam, Hoàng Dật, Phong Du Du của top ba Thiên bảng chiến một trận, mọi người đã chờ ngày này từ lâu.</p><p>Cả Chiến đài bao la dưới bầu trời tảng sáng lúc này quần phong bốn phía giống như thương sắc, trang nghiêm không thôi. Sương mù mờ ảo giống như ngăn cách ngọn núi, chỉ còn lại cái đầu màu xanh, như mộng ảo.</p><p>Từng đạo thân ảnh xuất hiện giữa không trung, tương dung với sương mù, nhìn qua càng huyền ảo không thôi, giống như tiên cảnh.</p><p>Mặt trời xuất hiện, sương mù chung quanh những ngọn núi bốn phía Chiến đài tán đi, những vách đá, cỏ cây bị ánh nắng sớm nhuộm thành màu đỏ, trên mặt nước bao la, sóng nước óng ánh, tráng lệ vô cùng.</p><p>Trời vừa mới sáng, bốn phía Chiến đài đã tụ tập vô số người rậm rạp, chằng chịt, sương mù tán đi, một mảng lướn người giống như đột nhiên xuất hiện, nhân số ước chừng mấy vạn.</p><p>Nhân số vây xem chung quanh Chiến đài so với lần trước Lục Thiếu Du chiến với ba người Đường Dần còn nhiền hơn, đồng thời nhân số còn đang chậm rãi gia tăng.</p><p>Trong đám người có không ít đệ tử Cổ tôc, trên ngọn núi bốn phía CHiến đài lúc này cũng có vô số thân ảnh lập lòe, như ẩn như hiện, không ít khí tức chấn động, rõ ràng cho thấy có không ít người tụ tập bên trên ngọn núi.</p><p>Tỏng đám người này, người bình thường khó mà xuất hiện cũng có không ít người xen lẫn trong đám người bốn phía Chiến đài.</p><p>Sưu Sưu Sưu...</p><p>Bốn phía Chiến đài lúc này không ngừng vang lên tiếng xé gió.</p><p>- Băng Nhu của Băng gia và Mộc Tử Kỳ của Mộc gia tới.</p><p>- Nghe nói Mộc Tử Kỳ có quan hệ rất thân mật với Lục Thiếu Du, xem ra Mộc gia cũng đã nhận định Lục Thiếu Du kia rồi.</p><p>- Lục Thiếu Du này tuy rằng không phải là Cổ tộc, thế nhưng có thân phận Chân lý Niết Bàn, cũng không dưới Cổ tộc, Mộc gia tự nhiên cũng không thể nói gì hơn.</p><p>- Ai, lại một Mộc Tử Kỳ bị Lục Thiếu Du gây tai họa, nếu ta có thể nhấc lên quan hệ với Mọc gia, thì sớm muộn cũng có thể trở thành cường giả.</p><p>- Ngươi mà cũng được sao? Dùng một chút thiên phú của ngươi, diễu võ dương oai ở bên ngoài còn không không ai để ý. Ở trong mật địa Thiên giới chính là cái rắm.</p><p>- Lý Tương của Lý gia cũng tới.</p><p>- Hỏa Vũ của Hỏa gia bên kia cũng tới.</p><p>- Hỏa Vũ này cũng là mỹ nhân tuyệt sắc a, so với Mộc Tử Kỳ kia cũng không kém nhiều lắm.</p><p>- Nghe nói trước Lục Thiếu Du tiến vào bí cảnh Lý gia và Hỏa gia đều dùng một chiêu đánh bại Lý Tương và Hỏa Vũ.</p><p>- Lục Thiếu Du này thật đúng là khủng bố, không biết hôm nay có thể đi tới một bước kia hay không.</p><p>Thanh niên nam nữ của các Cổ tộc hiện thân, đạp không đứng lơ lửng, đám người chung quanh lập tức nghị luận.</p><p>Tiếng ồn ào từ trong đám người rập rạm, chằng chịt bắt đầu khuếch tán ra bốn phía. Nhiều Cổ tộc xuất hiện cùng nhau như vậy khó gặp, không hề nghi ngờ, lần này Lục Thiếu Du và Phong Bá Nam, Hoàng Dật, Phong Du Du chiến một trận đã đủ để hấp dẫn tất cả người trong mật địa Thiên giới.</p><p>- Các ngươi cũng tới sao?</p><p>Trong đội ngũ Băng gia, một nam tử khí độ bất phàm, thân hình vạm vỡ, mấy chục thanh niên nam nữ sau lưng đi tới bên người hắn.</p><p>- Băng Nhu tỷ, Tử Kỳ tỷ.</p><p>Một người dung nhan thanh tú, người mặc bộ váy dài màu hồng, bên trên có thêu những hoa văn tinh xảo giống như hỏa diễm, cũng mang theo mấy chục thanh niên nam nữ sau lưng đi tới đội hình Băng gia, Mộc gia.</p><p>- Lý Tương, Hỏa Vũ, các người đều đã từng động thủ với Lục Thiếu Du sao?</p><p>Trong đội ngũ Mộc gia, Mộc Tử Kỳ nhìn qua nam tử khí độ bất phàm cùng với nữ tử dung nhan thanh tú mặc bộ váy dài hỏi. Chân mày lá liễu như vẽ, đôi mắt to tròn ngập nước, dưới bộ y phục màu xanh lá, thân hình cao gầy cùng với đường cong động lòng người khiến cho không ít ánh mắt trong không trung bị hấp dẫn tới.</p><p>- Động thủ qua rồi, thực lực của Lục Thiếu Du quá mạnh mẽ. Ta căn bản không phải là đối thủ của hắn.</p><p>Lý Tương trả lời Mộc Tử Kỳ, nhắc tới Lục Thiếu Du, cỗ ngạo khí Cổ tộc trên người hắn lập tức tiêu tán không còn sót lại một chút nào.</p>", "images": {}, "success": true}