{"id": 4247, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4354", "title": "Chương 4354: Đa Tình Chung Quy So Với Vô Tình Vẫn Tốt Hơn", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4354: Đa Tình Chung Quy So Với Vô Tình Vẫn Tốt Hơn</h1><p>- Ài..</p><p>Tiếng thở dài già nua vang vọng. Một lão giả già nua xuất hiện bên người Phong Du Du, mấy đạo chưởng ấn đánh xuống, hai mắt Phong Du Du lập tức khép hờ, toàn thân vô lực rơi vào trên cánh tay của đạo thân ảnh già nua này.</p><p>Trên khuôn mặt của thân ảnh già nua lúc này hai hàng lông mày nhíu lại, trên khuôn mặt có không ít nếp nhắn. Trong đôi mắt thâm thúy hiện lên vài phần bất đắc dĩ, miệng nói:</p><p>- Được rồi, tản đi đi.</p><p>Dứt lời, thân ảnh già nua này đã mang theo Phong Du Du đột nhiên biến mất.</p><p>Phong Bá Nam và Hoàng Dật quay đầu lại nhìn Lục Thiếu Du, trong mắt hiện lên chút than thở, lập tức thả người rời đi.</p><p>- Cửu sư đệ, đệ không sao chứ?</p><p>Một đạo thân ảnh cao ngất phá không mà tới. Thân ảnh Hoàng Phủ Minh Long đi tới bên người Lục Thiếu Du.</p><p>- Lục sư huynh.</p><p>Lục Thiếu Du lắc đầu nói với Lục sư huynh Hoàng Phủ Minh Long, bản thân hắn tiêu hao quá nhiều, có một chút thương thế, không có trở ngại, hắn nói:</p><p>- Đệ không sao.</p><p>Dứt lời, nhìn qua phương hướng mà Phong Du Du và Phong Hành Thiên chủ biến mất, câu nói sau cùng của Phong Du Du khiến cho Lục Thiếu Du trong lúc mơ hồ cảm nhận được một loại cảm giác quen thuộc.</p><p>- Hai người nghịch thiên a, thật sự là trường giang sóng sau đè sóng trước.</p><p>Hàn khí chung quanh đại hán trung niên có khuôn mặt trắng nõn kia được thu lại, chậm rãi đi tới bên người Lục Thiếu Du và Hoàng Phủ Minh Long, lập tức nhìn Hoàng Phủ Minh LOng nói:</p><p>- Xem ra lần này Thượng Thanh thế giới ta có hy vọng rồi.</p><p>Hoàng Phủ Minh Long đảo mắt nhìn qua không gian bốn phía đã sớm trở thành một mảnh bừa bộn lúc này, Chiến đài bao la đã hóa thành mảnh vỡ. Sơn mạch bốn phía xa xa nứt vỡ, giống như vừa mới trải qua một hồi địa chấn mạnh mẽ. Vô số ngọn núi sụp đổ, trong lúc mơ hồ còn lưu lại khí tức uy áp trên không trung còn chưa tán đi. Nghe đại hán trung niên này nói vậy, lúc này hắn mới thu hồi ánh mắt rồi nói:</p><p>- Hy vọng là như thế đi.</p><p>Trong bốn phía thiên địa, uy áp khủng bố tiêu tán, đám người đứng xem bên ngoài vừa rồi quỳ rạp lúc này mới có thể đứng dậy, cả đám còn đang mơ hồ run rẩy, nhìn qua Chiến đài đã sớm hóa thành mảnh vỡ cùng với sơn mạch bừa bộn phía dưới, vô số ánh mắt kinh hãi, ngây ngốc, mãi một lúc lâu không thể nói thành lời.</p><p>- Lục Thiếu Du thắng, Phong Du Du thứ nhất Thiên bảng vẫn kém hơn hắn một chút.</p><p>Đám người Lôi Tiểu Thiên, Đường Dần, Mộc Tử Kỳ, Băng Nhu mãi một lúc lâu khó có thể hồi phục lại tinh thần, cảnh tượng vừa rồi khiến cho bọn họ khó có thể tiếp nhận.</p><p>Hít.</p><p>Ba ngày sau đó, trong tầng thứ bảy Thiên Trụ giới, Lục Thiếu Du thở ra một ngụm trọc khí trong bụng, ánh mắt tràn ngập tinh quang lập lòe cùng với khí tức cổ xưa mang hoang lan tràn, sau đó lập tức biến mất không thấy.</p><p>Lúc này khuôn mặt tái nhợt của Lục Thiếu Du lúc trước đã khôi phục vẻ hồng nhuận phơn phớt, hắn khoanh chân ngồi xuống, ánh mắt khẽ đảo. Ngày đó chiến một trận với Phong Du Du cũng khiến cho trong lòng Lục Thiếu Du hiểu một chút về Cổ tộc có thực lực đỉnh phong trong tám đại Cổ tộc.</p><p>Thực lực của Phong Du Du đã đạt tới tình trạng khủng bố, không hổ là đại biểu đỉnh phong trong Cổ tộc. Lục Thiếu Du không khó nhận ra, nếu như hắn chỉ vừa mới đột phá Chân lý Niết Bàn mà còn chưa tới đỉnh phong, sợ rằng cũng khó có thể chống lại Phong Du Du.</p><p>Thượng Thanh thế giới một trong ba ngàn Đại thiên thế giới mênh mông mà thôi, trong thiên địa mênh mông còn có hai ngàn chín trăm chín mươi chín Đại thế giới giống như Thượng Thanh Đại thiên thế giới như đúc. Trong mỗi một Đại thế giới, trong Cổ tộc sợ ràng đều có một hai người có thiên phú khủng bố như Hoàng Dật, Phong Bá Nam, cũng khó tránh khỏi sẽ có tồn tại yêu nghiệt giống như Phong Du Du.</p><p>Lục Thiếu Du cũng không khó tưởng tượng ra, có lẽ thực lực của Phong Du Du trong đám người trẻ tuổi của Thượng Thanh Đại thiên thế giới là tồn tại đỉnh phong, thế nhưng cũng không dám nói là tồn tại đỉnh phong nhất trong ba ngàn Đại thiên thế giới.</p><p>- Còn có bí cảnh Hoàng gia và Phong gia a.</p><p>Lục Thiếu Du thì thào nói, hy vọng sau khi tiến vào bí cảnh Hoàng gia và Phong gia, đến lúc đó hắn có thể tìm thấy được cơ hội đột phá, đến lúc đó chính thức đặt chân vào Hóa Hồng cảnh.</p><p>Mà khi cùng với Phong Du Du tiến vào trong trạng thái huyền ảo rồi chiến một trận kia, dường như hắn đạt được không ít chỗ tốt. chỗ tốt kia cụ thể như thế nào hắn khó có thể giải thích được, huyền diệu khó có thể nói thành lời. Chỉ có thể hiểu, loại trạng thái này cho dù hiện tại Lục Thiếu Du có cố ý đi vào cũng không có cách nào làm được.</p><p>Sau khi không có cách nào làm được, Lục Thiếu Du cũng đành buông tha cho việc thử tiến vào trong trạng thái huyền diệu kia, lúc này hắn mới rời khỏi Thiên Trụ giới.</p><p>Sau khi Lục Thiếu Du chiến thắng Phong Du Du, người đứng đầu trong Thiên bảng trên Chiến đài, trong ba ngày ngày, cả mật địa Thiên giới cơ hồ tất cả mọi người còn đang đắm chìm trong rung đọng. Thậm chí không ít người sau khi rời khỏi Chiến đài bị san bằng thành bình địa cùng với sơn mạch rạn nứt, hỗn độn lại một lần nữa quay trở lại.</p><p>Lục Thiếu Du và Phong Du Du chiến một trận, khiến cho không ít thanh niên nam nữ dường như cũng hiểu được, không ít thanh niên nam nữ thậm chí còn vây quanh hồ nước bao la phía dưới Chiến đài bắt đầu khoanh chân ngồi. Một màn thần kỳ như vậy là thứ mà từ trước tới nay trong mật địa Thiên giới khó có thể thấy được.</p><p>Chiến thắng người đứng đầu Thiên bảng, chiến thắng người trẻ tuổi đỉnh phong trong tám đại Cổ tộc trong Thượng Thanh thế giới, đây chính là điều mà chưa từng có ai làm được.</p><p>Ba chữ Lục Thiếu Du này cũng trở thành truyền kì trong mật địa Thiên giới, nhất thời các đệ tử Cổ tộc ảm đạm, ngạo khí trên người trong lúc vô hình phai nhạt hơn không ít.</p><p>Trong đình viện ở trên một ngọn núi, trong sảnh, Lục Thiếu Du, Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lăng Thanh Tuyền, Vân Hồng Lăng, Lữ Tiểu Linh, Lam Linh đều ngồi đó.</p><p>- Nói như vậy Mộc Tử Kỳ kia không có quan hệ gì với chàng, mà người có quan hệ chính là Ma Linh Yêu nữ gì đó đúng không?</p><p>Lữ Tiểu Linh nhìn qua Lục Thiếu Du, trong mắt rõ ràng còn có chút hoài nghi.</p><p>- Có thể nói như vậy.</p><p>Lục Thiếu Du cười khổ nói.</p><p>Vừa ra khỏi Thiên Trụ giới, đối mặt với việc ba người Vân Hồng Lăng, Lữ Tiểu Linh, Lam Linh hỏi thăm, hắn cũng không thể không mang chuyện Ma Linh Yêu nữ ra nói rõ cho chúng nữ qua một lần, không có một chút dấu diếm nào.</p><p>Lữ Tiểu Linh nghe vậy hung hăng trừng mắt nhìn Lục Thiếu Du nói:</p><p>- Lúc trước trong Linh Vũ thế giới, trên Quỷ Vũ tông, chàng nói chàng thích thiếp, những lời kia cũng giống lời chàng nói với Ma Linh yêu nữ như đúc. Có phải chàng nên giải thích với thiếp một chút hay không?</p><p>- Tiểu Linh, việc này không truy cứu chàng nữa. Ngày đó một mình chàng hành tẩu bên ngoài, hiểm cảnh vô số, có một chút chuyện đừng so đo với chàng.</p><p>Lăng Thanh Tuyền đập tay Lữ Tiểu Linh, khẽ lườm Lục Thiếu Du.</p>", "images": {}, "success": true}