{"id": 4242, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4349", "title": "Chương 4349: LụC ThiếU Du Với Phong Du Du 1", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4349: LụC ThiếU Du Với Phong Du Du 1</h1><p>- Không ngờ áo nghĩa linh hồn của Lục Thiếu Du lại mạnh mẽ tới tình trạng như vậy.</p><p>Trên ngọn núi, đám người Nhâm Ngã Hành, Tịnh Kiếm Hoàng, Đường Ám, Lôi Quang, Mộc Nguyên cùng chúng cường giả không khỏi cảm thán, đám người trẻ tuổi đồng lứa bày ra thực lực như vậy cũng khiến cho bọn họ cảm thấy xấu hổ.</p><p>Mà nếu Hoàng Dật chỉ bị thua đơn thuần, có lẽ mọi người còn có thể tiếp nhận dễ dàng hơn một chút, Hoàng Dật lúc này không những thua, mà còn thua trong áo nghĩa linh hồn của Lục Thiếu Du. Chuyện này khiến cho mọi người không khỏi rung động, đồng thời còn khó có thể tiếp nhận.</p><p>- Ta dùng toàn lực cũng không có cách nào ngăn cản hắn. So với trong tưởng tượng của ta còn mạnh hơn. Không hổ là người Chân lý Niết Bàn.</p><p>Hoàng Dật trở lại ngọn núi, nhìn Phong Bá Nam nói. Sắc mặt đám đệ tử Hoàng gia sau lưng lập tức khó coi.</p><p>Ánh mắt Phong Bá Nam thu hồi từ trên người Hoàng Dật, nhìn vào Phong Du Du, nhíu mày nói:</p><p>- Du Du, Lục Thiếu Du kia hôm nay có lẽ đã tiêu hao không ít, bằng không muội hôm khác lại chiến với hắn một trận cũng được.</p><p>- Đại ca, Lục Thiếu Du có lẽ không tiêu hao bao nhiêu, hắn còn chưa dùng toàn lực.</p><p>Phong Du Du nói, trong đôi mắt thanh tịnh, sáng ngờ có chút rung động, lại nói tiếp:</p><p>- Muội thấy hôm nay muội không ra tay hắn cũng sẽ không bỏ qua, huống chi muội cũng đã đồng ý, tự nhiên không thể nuốt lời.</p><p>- Thế nhưng mà...</p><p>Phong Bá Nam dường như còn muốn nói điều gì, nhìn đôi mắt thanh tịnh, sáng ngời của Phong Du Du, hai mắt biến ảo bất định, nói:</p><p>- Vậy muội cẩn thận một chút. Cũng chỉ có thể dựa vào muội đối phó với hắn.</p><p>- Muội cũng không có nắm chắc, nếu như hắn dùng toàn lực, có lẽ muội cũng khó có thể chống lại hắn.</p><p>Phong Du Du cười nhạt một tiếng, y phục màu trắng trên người khẽ tung bay, khi âm thanh vừa dứt. Thân hình xinh đẹp màu trắng mang theo đường cong động lòng người, duyên dáng nhảy về phía Chiến đài.</p><p>Bốn phía Chiến đài, vô số ánh mắt đang còn rung động vì cảnh tượng vừa rồi, nhìn thấy trên không trung đã có một đạo thân ảnh xinh đẹp mang theo đường cong động lòng người đi tới, dáng người uyển chuyển, từ từ đáp xuống Chiến đài, y phục màu trắng khẽ bay.</p><p>Đạo thân ảnh này đáp xuống, không gian chung quanh có chút rung động như ẩn như hiện. Đây là một nữ tử tuyệt mỹ, một khuôn mặt thoát tục, cao quý, thánh khiết không mang theo khói lửa nhân gian. Giống như đáng lẽ không nên tồn tại trên đời này, thế nhưng lại cao quý đến mức người ta không dám khinh nhờn.</p><p>- Đẹp quá.</p><p>Nhìn thân ảnh xinh đẹp mà mềm mại trên Chiến đài, trong mắt vô số người bốn phía nổi lên sự chấn động. Mà ngay cả ánh mắt đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Vân Hồng Lăng cũng chấn động.</p><p>- Rốt cuộc nàng ta cũng xuất hiện.</p><p>Đám người Lôi Tiểu Thiên, Đường Dần, Lý Tương tập trung vào trên Chiến đài. Nhìn đạo thân ảnh nhỏnhắn, mềm mại, nhìn như yếu đuối kia, thế nhưng lại khiến cho bọn họ kiêng kỵ thật sâu. Thứ nhất Thiên bảng, là tồn tại phía trên Phong Bá Nam và Hoàng Dật. Các lão nhân trong tộc bọn họ đã từng nói qua, đây là một tồn tại yêu nghiệt.</p><p>- Tại sao lại giống như vậy được?</p><p>Mạc Kình Thiên nhìn qua Chiến đài, lập tức có cảm giác giống như gặp quỷ, ánh mắt lập tức nhìn về phía Thái A.</p><p>Thái A lắc đầu với Mạc Kình Thiên, nói:</p><p>- Kình Thiên sư bá, sư phụ nói không phải, thế nhưng người này rất giống.</p><p>- Không đúng, ở trong đó nhất định có nguyên nhân gì đó, chẳng lẽ...</p><p>Mạc Kình THiên lắc đầu một chút, sau đó lập tức ngẩng đầu, ánh mắt chấn động không thôi.</p><p>Trên Chiến đài, Lục Thiếu Du nhìn nữ tử trước mắt, trong đầu có cảm giác giống như ảo giác. Nữ tử này cùng yêu nữ kia quả thực là hai người sao? ngay cả bản thân Lục Thiếu Du cũng hoài nghi.</p><p>- Không ngờ thực lực của ngươi lại tới một bước này. Chân lý Niết Bàn quả nhiên danh bất hư truyền.</p><p>Phong Du Du nhìn qua Lục Thiếu Du, trong đôi mắt xinh đẹp hiện lên vẻ rung động. Bàn tay trắng nõn nắm góc áo, nhất cử nhất động, dù một cái nhăn mày hay nụ cười đều cao quý tự nhiên, khiến cho người ta không khỏi động dung, khí chất cao quý thánh khiết vô cùng.</p><p>Lục Thiếu Du nghe vậy, ánh mắt từ trong hoảng hốt phục hồi tinh thần lại, khóe miệng nở nụ cười vui vẻ nói:</p><p>- May mắn mà thôi, hy vọng ngươi có thể dùng toàn lực. Ta có thể cảm giác, ngươi so với bọn họ còn mạnh hơn rất nhiều.</p><p>- Trước mặt đại ca ta và Hoàng Dật, dựa vào may mắn không có cách nào chiến thắng.</p><p>Phong Du Du nhìn qua Lục Thiếu Du, đôi mắt trong sáng, thanh thịnh giống như sao trên trời, âm thanh như âm thanh của thiên nhiên, nàng nói tiếp:</p><p>- Không thể không nói, ngươi muốn liên tiếp khiêu chiến ba người chúng ta quả thực có chút cuồng ngạo. Bài danh trên Thiên bảng đối với ngươi quan trọng như vậy sao?</p><p>- Bài danh trên Thiên bảng sao?</p><p>Lục Thiếu Du nhìn qua Phong Du Du rồi lắc đầu, nhìn nữ tử có chút giống người kia trước mắt, ánh mắt lại lần nữa hoảng hốt, hắn nói:</p><p>- Đã từng có một người con gái nói với ta, ta muốn trở thành nam nhân của nàng thì phải đứng trong Vạn Thế đối quyết, đứng trong Thương Khung chiến trường. Khi đó ta mới có tư cách trở thành nam nhân của nàng. Từ khi ta tiến vào Vạn Thế đối quyết cho tới ngày hôm nay, trừ lý do muốn bảo vệ tất cả người bên cạnh mình ra cũng là bởi vì nàng. Ta hy vọng có một ngày ta có thể đứng trước mặt nàng, nói với nàng hãy làm nữ nhân của ta.</p><p>Phong Du Du nghe vậy, chẳng biết tại sao những lời này khiến cho nàng có một loại cảm giác quen thuộc. Giống như lúc trước nàng đã từng nghe nói qua ở đâu đó, thậm chí trong đầu nàng, mơ hồ từ sâu trong linh hồn còn hiện lên cảnh tượng đó. Thân hình mềm mại run lên, đôi mắt xinh đẹp mang theo vẻ rung động nhìn qua Lục Thiếu Du, một lát sau môi son khẽ mở rồi nói:</p><p>- Người ngươi nói chẳng lẽ chính là người rất giống ta hay sao?</p><p>- Đúng vậy, cơ hồ giống như đúc.</p><p>Lục Thiếu Du gật gật đầu, lập tức nói:</p><p>- Hiện tại ta cũng không biết nàng ở nơi nào.</p><p>- Tên này, lại hái hoa ngắt cỏ.</p><p>Giữa không trung, đám người Vân Hồng Lăng, Lữ Tiểu Linh, Lam Linh nghe vậy sắc mặt lập tức biến hóa không ít. Ánh mắt ba người lập tức nhìn về phía Thái A. Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lăng Thanh Tuyền, tam nữ nhìn qua không có quá nhiều chấn động.</p><p>Thái A bị ba sư mẫu nhìn qua, lập tức cúi đầu không dám nói gì, lặng lẽ đi ra sau lưng Mạc Kình Thiên.</p><p>- Một ngày nào đó ngươi sẽ tìm được nàng. Đến lúc đó ta cũng muốn nhìn một chút, người giống ta như đúc dưới gầm trời này rốt cuộc có bộ dáng như thế nào.</p><p>Trên Chiến đài, Phong Du Du nhìn qua Lục Thiếu Du, trong đôi mắt trong sáng mà thanh tịnh hiện lên một chút tò mò, bờ môi son khẽ mở, nói:</p><p>- Hiện tại ngươi ra tay đi, hy vọng ngươi có thể thẳng ta. Thắng ta, trong Thương Khung chiến trường, đến lúc đó ngươi sẽ có một chỗ cắm dùi. Ta thấy nữ nhân kia của ngươi trước đó dường như có gì đó cố kỵ. Nếu như cuối cùng ngươi có thể ở trong Thương Khung chiến trường, đến lúc đó nàng cũng sẽ không cần phải cố kỵ nữa.</p>", "images": {}, "success": true}