{"id": 4244, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4351", "title": "Chương 4351: Trạng Thái Hồn Áo", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4351: Trạng Thái Hồn Áo</h1><p>Rầm rầm.</p><p>Trường bào màu xanh trên người Lục Thiếu Du tung bay, khí thế toàn thân bá đạo vô cùng, khí thế giống như rồng bay lên trời, lập tức va chạm với Phong Du Du.</p><p>Cả hai va chạm, trong chốc lát va chạm, từng vòng kình phong rung động trong phiến không gian này khuếch tán. Không gian trong vòng mấy trăm trượng rung động, giống như sắp muốn nổ tung.</p><p>Sưu...</p><p>Trong kình khí khủng bố mà rung động, thân ảnh xinh đẹp của Phong Du Du lướt đi, trên khuôn mặt thánh khiết mà tuyệt mỹ không có bất kỳ tình cảm nào chấn động. Hai ngón tay khiến cho không gian thay đổi, hóa thành hai đạo lưu quang màu trắng xé rách không khí, xuyên thủng không gian, dùng một loại quỹ tích quỷ dị nhanh như thiểm điệm đánh vào trên ngực Lục Thiếu Du.</p><p>Trên khuôn mặt cương nghị của Lục Thiếu Du lúc này cũng không có bất kỳ tình cảm nào, hai tay chấn động. Hai đạo quyền ấn giống như sấm sét ngăn cản hai đạo lưu quang màu trắng của Phong Du Du. Cùng lúc cánh tay xoay tròn, liên tiếp bấm tay đánh ra mấy đạo chỉ ấn xuyên thủng không gian, giống như mũi tên lập tức phóng tới trước người Phong Du Du.</p><p>Sưu Sưu.</p><p>Quanh thân Phong Du Du hình thành một cơn lốc khủng bố, thôn phệ mấy đạo chỉ ấn của Lục Thiếu Du vào trong cơn lốc.</p><p>Ầm ầm.</p><p>Trong không gian giống như hỗn độn này, cự long, cự hổ rít gào, hư ảnh phượng hoàng vỗ cánh.</p><p>Rầm rầm rầm.</p><p>Hai đạo thân ảnh trong sát na va chạm, giao thủ, mỗi một cái giơ tay nhấc chân đều dẫn theo năng lượng bàng bạc trong thiên địa. Lực lượng cơ hồ giống như hủy diệt va chạm, bên trong không gian lập tức có lực lượng cuồng bạo lan tràn, khiến cho một phiến không gian lớn sụp đổ, bị phá hủy, lại khôi phục rồi lại bí phá hủy.</p><p>Giờ phút trong không gian này chỉ có hai người giao thủ, thế nhưng lại vận dụng các loại áo nghĩa cùng với lực lượng linh hồn, nguyên lực và tất cả thủ đoạn dường như cũng không có cách nào vận dụng. Mỗi một lần giao thủ, va chạm, đều là các loại áo nghĩa thuộc tính va chạm.</p><p>Sưu Sưu.</p><p>Trên chiến đài, trong hai vòng quang mang chói mắt mà giống như vô hình kia, mọi người ngẩng đầu nhìn lên, thế nhưng chỉ có thể nhìn thấy ở trong quang mang chói mắt, quanh thân hai người không ngừng có rung động kinh người lan tràn ra. Giống như không khí tạo thành đường vòng cung lan tràn ra trên không trung vậy.</p><p>Ầm ầm.</p><p>Bốn phía thủy vực bao la dưới Chiến đài, gợn sóng ngày càng chấn động kịch liệt, giống như là nổi lên sóng to gió lớn.</p><p>- Uy áp thật mạnh. Ta chịu không...</p><p>- Ta cũng chịu không nổi..</p><p>Trên không trung Chiến đài, vô số người vây xem chung quanh có thực lực không đủ bắt đầu quỳ sát ở giữa không trung. Trong không gian, thiên địa chung quanh Chiến đài có hai cỗ năng lượng mênh mông, quỷ dị thẩm thấu vào trong thiên địa, nương theo uy áp tới từ sâu trong linh hồn lan tràn ra. Người có thực lực không đủ, căn bản không có cách nào chống cự.</p><p>- Bọn họ đang làm gì?</p><p>Uy áp cuồn cuộn lan tràn ra, vô số người bốn phía Chiến đài nhìn qua hai đạo thân ảnh được quang mang chói mắt bao phủ, kinh ngạc không thôi.</p><p>Hít.</p><p>Đám người Đường Dần, Lôi Tiểu Thiên, Mộc Tử Kỳ, Băng Nhu, Lý Tương, Hỏa Vũ không nhịn được mà hít sâu một hơi, hai mắt nhìn nhau, trong mắt hiện lên vẻ rung động khó có thể che dấu.</p><p>- Một yêu nghiệt, một biến thái. Chúng ta đã theo không kịp.</p><p>Mộc Tử Kỳ đứng trên không trung, trong đôi mắt xinh đẹp hiện lên vẻ chấn động kịch liệt, thật lâu không có cách nào bình tĩnh được.</p><p>- Sư phụ cùng với Phong Du Du kia đang làm gì vậy?</p><p>Thái A lúc này cũng nghi hoặc không thôi.</p><p>Ánh mắt Lục Linh run rẩy, khí tức sắc bén trên người nổi lên chấn động, nói với Thái A:</p><p>- Ta thấy hai người bọn họ hiện tại đã tiến vào trong một loại trạng thái huyền diệu.</p><p>- Cái gì là trạng thái huyền diệu? Thái A vẫn nghi hoặc không thôi.</p><p>- Trạng thái Hồn Áo, cuộc chiến Hồn Áo.</p><p>Lục Linh nhìn qua Thái A, trong lòng khó nén nổi chấn động, nói:</p><p>- Đồn rằng chỉ khi hai người đạt tới trạng thái ăn ý nào đó thì mới có thể tiến vào trong trạng thái Hồn Áo, trong trạng thái Hồn Áo này, hai người giao thủ áo nghĩa và linh hồn. Loại trạng thái này so độ mạnh yếu của áo nghĩa. Thế nhưng phàm là người có thể tiến vào trong trạng thái Hồn Áo này đến lúc đó đều nhận được chỗ tốt cực lớn. Loại trạng thái Hồn Áo này không phải ai cũng có thể tùy tiện đi vào.</p><p>Rầm rầm.</p><p>Trong không gian giống như hỗn độn, hai người Lục Thiếu Du và Phong Du Du đều không có bất kỳ cảm giác nào, trong mắt không có một chút cảm tình, không hề bận tâm, không ngừng giao thủ với tốc độ giống như ánh sáng. Mỗi một đạo công kích đều mang theo áo nghĩa linh hồn cuồn cuộn.</p><p>Phanh Phanh.</p><p>Bỗng nhiên thân ảnh hai người đụng thẳng vào nhau, năng lượng khủng bố va chạm, tiếng trầm đục giống như tiếng sấm vang vọng. Hư không giống như hỗn độn chung quanh ầm ầm run lên. Không gian mấy ngàn trượng khổng lồ chung quanh lúc này trong chốc lát tựa như sụp đổ, năng lượng thiên địa khủng bố bỗng nhiên khuếch tán, hiện ra khe nứt đen kịt khiến cho tim đập nhanh. Từng đạo vết nứt không gian lan tràn ra bốn phía.</p><p>Ngao Ngao.</p><p>Rống Rống.</p><p>Sưu...</p><p>Ngay lúc đó, trong không trung, đầu cự hổ cùng với đầu phượng hoàng của Lục Thiếu Du và Phong Du Du va chạm, nơi hai hư ảnh va chạm hiện lên một cái động sâu đen kịt. Vô số vết nứt không gian đen kịt lan tràn ra chung quanh. Kình khí rung động giống như biển gầm bỗng nhiên khuếch tán ra bốn phương tám hướng trên không trung.</p><p>Trong chốc lát, hư ảnh nhị thú tiêu tán, thân ảnh hai người Lục Thiếu Du và Phong Du Du bỗng nhiên biến mất, không gian giống như hỗn độn này cũng lập tức nứt vỡ từng khúc, bộc phát ra quang mang chói mắt, quang mang giống như pháo hoa rơi vãi xuống phía dưới.</p><p>Ken két.</p><p>Trên chiến đại, vòng quang tráo trong suốt giống như vô hình quanh thân hai người Lục Thiếu Du và Phong Du Du bỗng nhiên rạn nứt, lập tức bị nghiền nát.</p><p>Sưu Sưu.</p><p>Đồng thời, hai con mắt nhắm chặt của hai người bỗng nhiên mở ra, trong mắt đều có tinh mang và khí tức cổ xưa bắn ra, khiến cho cả phiến thiên địa run rẩy không ngớt.</p><p>Oanh.</p><p>Trong chớp mắt khi đôi mắt sáng của Phong Du Du mở ra, khí tức Nhất Nguyên Hóa Hồng quanh thân nàng không chút giữ lại mà phóng thích ra, y phục tung bay, uy thế kinh thiên khuếch tán, lan tràn giữa không trung.</p><p>Sưu.</p><p>Đồng thời, trường bào màu xanh trên người Lục Thiếu Du tung bay, khí tức trên người trong chớp mắt này đột nhiên kéo tới đỉnh phong.</p><p>Chi.</p><p>Y phục màu trắng trên người Phong Du Du tung bay, lưu quang trong lòng bàn tay lóe lên, một đạo âm thanh giống như tiếng phượng hoàng kêu vang vọng trên không trung, trong tay nàng lập tức xuất hiện một thanh linh khí kỳ lạ, giống kiếm mà không phải là kiếm, giống quạt mà không phải là quạt, giống cánh mà không phải là cánh.</p><p>Toàn thân nó trắng như tuyết, có đường cong hoàng mỹ khiến cho linh hồn rung động, tựa như do vô số chuôi linh kiếm cùng với một đầu phượng hoàng màu trắng dung hợp hoàn mỹ với nhau tạo thành vậy.</p><p>Oanh.</p><p>Thanh linh khí kỳ lạ này xuất hiện trong tay, linh khí ở trong tay Phong Du Du lập tức giống như một đầu phượng hoàng tung cánh, khí tức kinh người lập tức khuếch tán. Cả không trung lập tức có cuồng phong rít gào, thiên hôn địa ám, gió nổi mây phun, thiên địa biến sắc, năng lượng thiên địa ngập trời bị dẫn dắt.</p>", "images": {}, "success": true}