{"id": 4255, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4362", "title": "Chương 4362: Tử Kim Huyền Lôi", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4362: Tử Kim Huyền Lôi</h1><p>Nghe vậy ánh mắt Xán Ngọc run lên, kinh ngạc nhìn qua Lục Thiếu Du, khuôn mặt lập tức âm trầm, dần dần chuyển thành lạnh lẽo, hắn cười lạnh nhìn qua Lục Thiếu Du nói:</p><p>- Tiểu tử, ta không nghe nhầm chứ? Nói mạnh miệng phải chú ý một chút, gió lớn quá sẽ làm đứt đầu lưỡi đó.</p><p>Lục Thiếu Du nhìn qua Xán Ngọc, vẻ mặt vẫn lạnh nhạt, chỉ là khuôn mặt bắt đầu âm trầm hơn một chút, hắn trầm giọng nói:</p><p>- Sự nhẫn nại của ta có hạn, nếu không lăn, tự gánh lấy hậu quả.</p><p>- Hừ, tự tiện xông vào trong Tuyên Cổ điện còn dám hung hăng càn quấy, tiểu tử ngươi muốn chết.</p><p>Xán Ngọc quát lạnh, hàn mang trong mắt bắn ra, thân là đệ tử Cổ tộc, là đệ tử trong nội điện Tuyên Cổ điện, chưa từng có người nào dám hung hăng càn quấy như vậy trước mặt hắn. Không có một chút dấu hiệu nào báo trước, sau khi tiếng quát vừa dứt, không gian trước người hắn bỗng nhiên nổi lên sóng to gió lớn.</p><p>Oanh.</p><p>Cẩm bào trên người run lên, trong chớp mắt ngắn ngủi này Xán Ngọc đánh ra một đạo quyền ấn nương theo nguyên lực khủng bố, giống như thiểm điện gần trong gang tấc đánh về phía Lục Thiếu Du.</p><p>Tranh chấp bên này lập tức thu hút vô số ánh mắt chung quanh nhìn vào.</p><p>Mà trong lúc mọi người nhìn vào, lại xuất hiện một màn khiến cho mọi người khiếp sợ, ngay khi quyền ấn của Xán Ngọc vừa mới ngưng tụ ra còn chưa rơi vào trên người Lục Thiếu Du, trong sát na này Lục Thiếu Du vung tay lên, áo bào xanh trên người rung động, một đạo quyền ấn màu vàng bỗng nhiên được ngưng tụ.</p><p>Ngay khi tất cả mọi người cảm thấy hoa mắt, đạo quyền ấn màu vàng này đã dùng tốc độ không thể tưởng tượng được đánh vào bụng Xán Ngọc.</p><p>Phanh.</p><p>Một quyền này đánh xuống, quang mang trên bụng Xán Ngọc bắn ra, khiến cho không gian chung quanh hung hăng run rẩy, mọi người lập tức nhìn thấy thân hình Xán Ngọc giống như diều đứt dây bay ngược về phía sau.</p><p>Phụt.</p><p>Trong lúc thân hình bay ngược về phía sau, đồng thời Xán Ngọc lập tức phun ra một ngụm máu tươi, thân thể hung hăng đập vào phía xa trên quảng trường.</p><p>Xoẹt.</p><p>Nơi thân hình hắn đập vào, khe nứt trên mặt đất nhanh chóng lan tràn, kình khí năng lượng khủng bố chấn động lập tức hóa thành cơn lốc vòng tròn đột nhiên khuếch tán.</p><p>Phụt.</p><p>Đáng thương cho Xán Ngọc rơi xuống phía ra, lúc này trong miệng lại tiếp tục phun ra máu tươi, sắc mặt trắng bệch như tro tàn, mà ánh mắt lại tràn ngập vẻ kinh ngạc, hoảng sợ không thôi.</p><p>Hít..</p><p>Cả quảng trường sau khi yên lặng một lát lập tức vô số người chấn động, không ít người hít sâu một hơi, từng ánh mắt bỗng nhiên nhìn vào người Lục Thiếu Du.</p><p>Sưu.</p><p>Thân ảnh Lục Thiếu Du nhanh như thiểm điện lập tức đi tới trước mặt Xán Ngọc đang nằm trên mặt đất rạn nứt, cánh tay vung lên, năm ngón tay tạo thành trảo, không gian vặn vẹo, một đạo trảo ấn đặt lên cổ Xán Ngọc, mạnh mẽ kéo hắn tới trước mặt. Lúc này khuôn mặt Lục Thiếu Du lạnh lẽo, trong mắt tràn ngập hàn ý lạnh như băng.</p><p>Tất cả mọi người thấy vậy lập tức ngây ngốc như gà gỗ, hơn mười người theo Xán Ngọc tới đây lúc này căn bản không dám nhúc nhích. Một chiêu chà đạp Tuyên Cổ cảnh cao giai, Xán Ngọc lúc này chỉ giống như một con chó trong tay người này, cho nên cũng không ai dám tiến lên ý kiến nữa.</p><p>Những người này vốn cho rằng Lôi Tiểu Thiên và Lục Linh là người không nên trêu vào nhất, đến lúc này, những người này mới biết được bọn họ trêu phải người này, so với Lôi Tiểu Thiên và Lục Linh còn khủng bố hơn nhiều. Khó trách vừa rồi Lôi Tiểu Thiên và Lục Linh đều không có ý tứ ngăn cản.</p><p>Mấy thiếu niên ban đầu hỏi thăm ba người lúc này khuôn mặt đã sớm trắng bệch, toàn thân âm thầm run rẩy, trong lòng đều cảm thấy may mắn vì vừa rồi mình không tiến lên gây phiền phức.</p><p>Lôi Tiểu Thiên và Lục Linh cách đó không xa đều khẽ mỉm cười, hai người nhìn nhau, cũng rất kinh ngạc, bọn họ không ngờ Lục Thiếu Du lại ra tay nhanh như vậy, sợ rằng Xán Ngọc kia không có vài chục năm điều dưỡng thì đừng mong khôi phục. Đại hội Thân Vương lần này sợ rằng hắn ta cũng sẽ không tham gia được rồi.</p><p>Lúc này bị Lục Thiếu Du mạnh mẽ nắm trong tay, ánh mắt Xán Ngọc bỗng nhiên hoảng sợ tới cực điểm, trong lòng tuôn ra sự sợ hãi, một thân ngạo khí trong nháy mắt hoàn toàn bị chà đạp, phá hủy. Trước khi hắn ra tay, hắn chưa từng nghĩ tới lại có kết quả như vậy. Thân là cường giả đỉnh tiêm trong đám người trẻ tuổi trong tộc, thế nhưng trước mặt nam tử này, dưới một chiêu hắn đã bị chà đạp giống như con sâu cái kiến. Thân là Cổ tộc, lại thêm thân phận đệ tử trong Tuyên Cổ điện, thế nhưng lại bị chà đạp triệt để không còn lại chút gì.</p><p>Nhìn qua Xán Ngọc trong tay, Lục Thiếu Du lạnh nhạt nói:</p><p>- Nhớ kỹ cho ta, bằng vào thân phận Cổ tộc và đệ tử nội điện của ngươi ở trước mặt ta ngay cả cái rắm cũng không bằng. Lần sau tốt nhất nên biết thân biết phận, đừng có mang cái ngạo khí vô tri đó tới khiêu khích tính nhẫn nại của ta.</p><p>Phanh.</p><p>Lục Thiếu Du nói xong, cánh tay vung lên, lập tức ném Xán Ngọc sắc mặt trắng bệch như tro ra phía xa. Trong miệng hắn lại có máu tươi phun ra, dãy dụa một lúc lâu cũng không thể bò người lên được.</p><p>Cử động của Lục Thiếu Du lúc này cũng muốn giết gà dọa khỉ, trong Tuyên Cổ điện thực lực vi tôn, có lẽ hắn nên biểu hiện một chút thực lực, phiền toái sau này gặp phải cũng ít hơn một chút.</p><p>- Xán Ngọc sư huynh...</p><p>Hơn mười nam nữ đi theo lúc này mới tới bên người Xán Ngọc, một đám nhìn Lục Thiếu Du, một đám lại dìu Xán Ngọc lên.</p><p>- Rất hay, không ngờ vừa mới Thành Tây Thiên lại có thể gặp một màn đặc sắc như vậy. Nhân loại vẫn luôn thích tự giết lẫn nhau nha. Ha ha.</p><p>Âm thanh âm hàn vang lên, khi âm thanh vừa dứt, khí tức âm hàn mênh mông hàng lâm, giữa không trung có mấy đạo thân ảnh bay bổng lập tức đáp xuống mặt đất.</p><p>Dẫu đầu là một nam tử, bộ dáng chừng ba mươi lăm ba mươi sáu tuổi, khí tức âm hàn, ánh mắt mang theo vẻ âm trầm nhìn vào người Lục Thiếu Du. Người vừa mới nói chuyện dường như cũng là người này. Mấy người khác bên cạnh hắn khí tức đều âm hàn, tuổi tác không đồng đều.</p><p>- Minh Linh, Nhất Nguyên Hóa Hồng.</p><p>Lục Thiếu Du nhìn nam tử có khí tức âm hàn dẫn đầu, cỗ khí tức âm hàn kia khiến cho trong mắt Lục Thiếu Du nổi lên chấn động. Khí tức âm hàn này Lục Thiếu Du cũng không xa lạ gì, khí tức này đã chứng minh mấy người này là Minh Linh.</p><p>- Bái kiếm Lôi Lang Sử.</p><p>Trên quảng trước lúc này có không ít người nhìn thấy người này xuất hiện lập tức hành lễ, một ít Nhân tộc tuy rằng ánh mắt có chút không muốn, khó chịu, thế nhưng cuối cùng cũng phải cúi đầu.</p><p>- Lục Soái, người tới là Lôi Lang trong sáu Tử Kim Huyền Lôi, là người Minh Linh chủng tộc.</p><p>Lục Linh nhìn thấy nam tử âm hàn kia xuất hiện, hai hàng lông mày khẽ nhíu lại, truyền âm tới trong tai Lục Thiếu Du.</p><p>- Lục đại Tử Kim Huyền Lôi sử sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, lai lịch của cái này hắn đã nghe Lục Linh và Lôi Tiểu Thiên nhắc qua một chút. Ngươi có tư cách tham gia Đại hội Thân Vương, đồng thời còn là người có được danh ngạch tranh đoạt Tử Lôi Huyền đỉnh. Trừ năm đại Thân Vương hắn đã biết ra, bên ngoài còn có mười đại đệ tử, mặt khác chính là Lục đại Tử Kim Huyền Lôi sử này, những người này khó đối phó.</p>", "images": {}, "success": true}