{"id": 4250, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4357", "title": "Chương 4357: Thân Vương Lệnh 1", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4357: Thân Vương Lệnh 1</h1><p>- Nói tới Thập đại Bán Thánh khí rất dài dòng, dù Tử Lôi Huyền đỉnh tuy rằng là đứng đầu Thập đại Bán Thánh khí, thế nhưng cũng không phải là uy năng của nó mạnh hơn chín kiện Bán Thánh khí khác. Chỉ là bởi vì Tử Lôi Huyền đỉnh bá đạo nhất, chín kiện Bán Thánh khí còn lại đều đã từng được người ta nhận chủ qua, duy chỉ có Tử Lôi Huyền đỉnh này không ai có thể nhận chủ, cho nên Tử Lôi Huyền Đỉnh này mới có thể xếp làm thứ đứng đầu trong Thập đại Bán Thánh khí.</p><p>Hoàng Phủ Minh Long giải thích với Lục Thiếu Du.</p><p>- Thì ra là thế, Tử Lôi Huyền đỉnh quả thật là bá đạo.</p><p>Lục Thiếu Du cũng hiểu được một chút, linh khí tới cấp độ Bán Thánh khí, uy năng ai cao ai thấp sợ rằng khó có thể dễ dàng phán đoán ra.</p><p>Giống như thực lực mạnh rơi vào trong tay người thích hợp, thì uy năng có thể phát huy ra càng mạnh. Thế nhưng trong mười kiện Bán Thánh khí chỉ có một mình Tử Lôi Huyền đỉnh là chưa từng bị ai nhận chủ qua. Như vậy cũng chứng minh chỗ bất phàm của Tử Lôi Huyền đỉnh, đủ để đứng đầu trong Thập đại Bán Thánh khí.</p><p>Hoàng Phủ Minh Long tiếp tục nói với Lục Thiếu Du:</p><p>- Bởi vì Tử Lôi Huyền đỉnh không ai có thể nhận chủ nó, cho nên vị điện chủ đầu tiên của Tử Lôi Huyền đỉnh mới mạnh mẽ chia Tử Lôi Huyền đỉnh này ra làm chín. Bộ phận mạnh nhất trấn thủ tại Tuyên Cổ điện, phong ấn chặt linh trí của nó, để cho nó ngủ say. Hy vọng ở trong thời gian vô tận có thế khiến cho nó bớt bá đạo đi, đến lúc đó hy vọng có người nào đó sẽ triệt để khống chế nó, khiến cho nó nhận chủ.</p><p>Lục Thiếu Du có chút rung động, Tử Lôi Huyền đỉnh từ trước tới nay không ai có thể nhận chủ nó, mà muốn chia nó ra làm chín không biết phải cần thực lực như thế nào a. Hắn gật đầu một cái, tiếp tục hỏi Hoàng Phủ Minh Long:</p><p>- Lục sư huynh, không biết vị điện chủ đầu tiên của Tuyên Cổ điện chia Tử Lôi Huyền đỉnh ra làm chín mạnh mẽ tới bực nào a.</p><p>Hoàng Phủ Minh Long mỉm cười trả lời Lục Thiếu Du:</p><p>- Điện chủ Tuyên Cổ điện thứ nhất cũng chính là người luyện chế ra Tử Lôi Huyền đỉnh, chỉ có hắn mới có thể sau khi luyện chế ra Tử Lôi Huyền đỉnh lại có thể chia nó ra làm chín. Đồn rằng chính hắn không muốn dùng Tử Lôi Huyền đỉnh cho nên mới chia Tử Lôi Huyền đỉnh ra làm chín, đem linh trí của nó phong ấn trong dòng sông thời gian vô tận.</p><p>- Người này nhất định là có thực lực thông thiên a.</p><p>Lục Thiếu Du cảm thán, Điện chủ đầu tiên của Tuyên Cổ điện nhất đinh là người có thực lực thông thiên trong ba ngàn Đại thiên thế giới, là người phong hoa tuyệt đại.</p><p>Hoàng Phủ Minh Long cười cười, ánh mắt có chút chấn động, lập tức nói với Lục Thiếu Du:</p><p>- Theo ta được biết, đệ đã có Bất Diệt Thiên Thể từ Tuyên Cổ điện, còn có một Tử Lôi Huyền đỉnh, muốn đi vào trong Tuyên Cổ điện cũng không khó. Lúc này Tuyên Cổ điện tổ chức Đại hội Thân Vương, có lẽ đệ cũng có thể trở thành một trong các Thân Vương. Thế nhưng muốn triệt để dung hợp với Tử Lôi Huyền đỉnh trong Tuyên Cổ điện sợ rằng không phải là chuyện dễ dàng, trong đó có hai cửa rất nguy hiểm.</p><p>Dùng tính cách của Lục Thiếu Du, hắn sẽ không buông tha cho cơ hội lần này. Cho dù hung hiểm thế nào, chỉ cần có một đường cơ hội hắn sẽ tranh thủ thử một lần. Hắn mỉm cười nói:</p><p>- Đệ sẽ nỗ lực hết sức, không đi thử một chút thì mãi mãi không biết kết quả.</p><p>- Có can đảm, không hổ là người sư phụ chọn ra từ tầng tầng lớp lớp người.</p><p>Hoàng Phủ Minh Long vỗ vỗ vai Lục Thiếu Du, cười nói:</p><p>- Cửu sư đệ, đệ biết lần này nếu như đệ đi tranh đoạt Tử Lôi Huyền đỉnh trong Tuyên Cổ điện sẽ gặp bao nhiêu đối thủ cường hãn hay không?</p><p>Trong mắt Lục Thiếu Du hiện lên chút do dự, theo miệng Lục Linh khi trước hắn đã biết. Đệ tử trong điện nội và điện ngoại của Tuyên Cổ điện nghe nói đều không ít. Đồn rằng trong điện nội của Tuyên Cổ điện còn có đệ tử Cổ tộc siêu phàm, Lôi Tiểu Thiên cũng là một người trong số đó.</p><p>Mà không chỉ có đệ tử Cổ tộc, cũng không thiếu cường giả, ví dụ như Lục Linh là một trong những số đó, nội tình của Tuyên Cổ điện không cần nói cũng biết. Cho nên lúc này muốn đi vào trong Tuyên Cổ điện, sẽ gặp phải bao nhiêu đối thủ cường hãn trong lòng Lục Thiếu Du cũng biết rõ.</p><p>Nhìn Hoàng Phủ Minh Long một lát, Lục Thiếu Du cười cười, vẻ mặt lạnh nhạt, trong mắt có chút chiến ý bắn ra, miệng nói:</p><p>- Đối thủ đệ gặp phải đương nhiên không phải ít. Bất quá đệ cũng cam đoan, đệ sẽ là đối thủ mà bọn chúng khó dây vào nhất.</p><p>- Ngạo khí không nhỏ. Đệ tử truyền thừa duy nhất của sư phụ, có ngạo khí như vậy cũng phải.</p><p>Hoàng Phủ Minh Long cười cười với Lục Thiếu Du, lập tức nói:</p><p>- Trong Tuyên Cổ điện hiện tại còn có năm đại Thân Vương, năm đại Thân Vương này có lẽ xem như là đối thủ cường hãn nhất của đệ trong việc nhận chủ Tử Lôi Huyền đỉnh. Nghiêm khắc mà nói năm người này cũng không còn trẻ tuổi. Trên người đều có một trong tám kiện Tử Lôi Huyền đỉnh lưu lạc bên ngoài. Cũng đều tu luyện tuyệt kỹ của Tuyên Cổ điện. Thực lực đã sớm trở thành cường giả thanh danh hiển hách trong ba ngàn Đại thiên thế giới, là cự phách danh chấn một phương.</p><p>Nghe vậy Lục Thiếu Du không khỏi liếm liếm môi, năm Thân vương của Tuyên Cổ điện, mà ngay cả Lục sư huynh Hoàng Phủ Phi Long của hắn cũng nói là cự phách danh chấn một phương, đủ để thấy được thực lực cường hãn tới mức nào.</p><p>Hoàng Phủ Minh Long nhìn Lục Thiếu Du, nhìn thấy biểu hiện trên khuôn mặt Lục Thiếu Du như vậy lại tiếp tục cười nói:</p><p>- Mặt khác, ta còn nhận được tin tức, trong tám kiện Tử Lôi Huyền đỉnh lưu lạc bên ngài chỉ có năm chủ nhân của năm kiện xuất hiện, còn chưa có tin tức của ba người nắm ba kiện Tử Lôi Huyền Đỉnh, lại trừ một kiện Tử Lôi Huyền đỉnh trên người đệ ra, hai cái còn lại còn chưa có hiện thân.</p><p>- Nếu như một khi hiện thân, lần này có lẽ chín kiện Tử Lôi Huyền đỉnh sẽ hợp lại thành một thể, lần nữa hội tụ.</p><p>Lục Thiếu Du động dung, chín kiện Tử Lôi Huyền đỉnh quy vào về một thể đến lúc đó Tử Lôi Huyền đỉnh sẽ triệt để khôi phục tới tình trạng bán Thánh Khí.</p><p>Bán Thánh khí, đó là tồn tại mạnh nhất dưới Hỗn độn Thánh khí.</p><p>- Chín kiện Tử Lôi Huyền đỉnh lần này hẳn sẽ một lần nữa hội tụ, tin tức khiến cho Tử Lôi Huyền đỉnh nhận chủ từ lâu đã từ trong Tuyên Cổ điện truyền ra. Một ít thế lực lớn cùng với các đại gia tộc có quan hệ với Tuyên Cổ điện đều nhận được tin tức. Đến lúc đó chỉ cần là đệ tử của Tuyên Cổ điện đều có cơ hội tham gia. Tranh thủ tranh đoạt danh ngạch nhận chủ Tử Lôi Huyền đỉnh. Đây xem như là một việc trọng đại trong Tuyên Cổ điện, cũng may muốn dung hợp Tử Lôi Huyền đỉnh thì phải có áo nghĩa thuộc tính Lôi giống như đệ tử nội điện, Tuyên Cổ điện trước nay cũng có quy định, cường giả tới cấp bậc trưởng lão trong nội điện không thể tham gia tranh đoạt, cho nên cũng bớt được không ít đối thủ. Bằng không mà nói, đây quả thực là trận chiến tranh đoạt trong cả ba ngàn đại thiên thế giới. Cơ hội của đệ sẽ càng nhiều hơn.</p>", "images": {}, "success": true}