{"id": 4254, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4361", "title": "Chương 4361: Cố Ý Làm Khó Dễ 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4361: Cố Ý Làm Khó Dễ 2</h1><p>Lục Thiếu Du nghe Lục Linh truyền âm giới thiệu, cùng lúc đó Lôi Tiểu Thiên liếc nhìn mấy thanh niên này hỏi:</p><p>- Còn bao lâu nữa nội điện mới mở ra?</p><p>- Bẩm sư huynh, vừa rồi có một nhóm người mới vào nội điện chưa được bao lâu. Lúc này người tới tham dự Đại hội Thân Vương đã khá đủ rồi, sáng sớm ngày mai sẽ có một nhóm người cuối cùng tiến vào trong nội điện.</p><p>Một thiếu niên Đại Đạo cảnh cao giai cung kính trả lời với Lôi Tiểu Thiên, ánh mắt lập tức nghi hoặc nhìn về phía Lục Thiếu Du, do dự một chút rồi lên tiếng:</p><p>- Vị sư huynh này, tiến vào Thành Tây Thiên mong sư huynh mang huy chương của nội điện.</p><p>Lục Thiếu Du lúc này đang truyền âm trò chuyện với Lục Linh, nghe vậy hắn lập tức nói với thiếu niên này:</p><p>- Ta còn chưa có huy chương, kỳ thật còn chưa tính là người nội điện.</p><p>- Cái này...</p><p>Thiếu niên này nghe Lục Thiếu Du nói vậy, ánh mắt lập tức cảnh giác, thiếu niên Đại Đạo cảnh cao giai đỉnh phong vừa mới hỏi thăm kia lập tức nói:</p><p>- Không phải đệ tử nội điện nhanh chóng rời đi, nếu không chúng ta sẽ thông báo hộ pháp tới đây xử lý.</p><p>- Việc này không cần các ngươi lo, cứ giao cho ta là được rồi.</p><p>Lôi Tiểu Thiên phất phất tay nói với mấy thanh niên này, Lục Thiếu Du có Tử Lôi Huyền đỉnh, còn có Bất Diệt Thiên Thể đã tương đương với thân phận Thân Vương, hiện tại còn chưa phải là đệ tử Tuyên Cổ điện, thế nhưng đến lúc đó chỉ cần đi vào trong nội điện là có thể trở thành Thân Vương, cho nên hiện tại Lôi Tiểu Thiên cũng không lo lắng một ít quy củ kia.</p><p>- Thế nhưng mà...</p><p>Mấy thiếu niên này dường như cảm thấy chuyện này không hợp quy củ, sợ phải gánh trách nhiệm cho nên có chút do dự.</p><p>- Các ngươi lui ra đi, việc này không có quan hệ với các ngươi. Chuyện sẽ do chúng ta chịu trách nhiệm.</p><p>Lục Linh thấy vậy, khí tức âm hàn tựa như tới từ cửu u địa ng ục chấn động, ý bảo đám thiếu niên này bỏ ý định cùng với lui ra ngoài.</p><p>- Vâng... Sư huynh..</p><p>Mắt thấy khí tức âm hàn trên người Lục Linh lan tràn, toàn thân không khỏi run lên, sắc mặt tái nhợt đi không ít, cho nên lập tức gật đầu muốn lui ra ngoài.</p><p>- Ha ha, Lôi Tiểu Thiên, Lục Linh, các ngươi bắt nạt mấy tiểu sư đệ thì có bổn sự gì? Còn dám can đảm mang theo người ngoài vào trong Thành Tây Thiên, lá gan của các ngươi càng lúc càng lớn a.</p><p>Tiếng cười lạnh cùng với âm thanh lạnh lùng vang lên, lập tức có hơn mười đạo thân ảnh đáp xuống trước mặt ba người Lục Thiếu Du, Lục Linh, Lôi Tiểu Thiên không xa, hơn mười cỗ khí tức bất phàm bắt đầu lan tràn.</p><p>Đám người đến tổng cộng có mười ba người, có một nữ tử mặc váy dài cùng với hai nữ tử mặc cung trang, còn lại đều là mười nam tử khí chất bất phàm.</p><p>Đặc biệt là mấy người dẫn đầu khí tức đều tới Tuyên Cổ cảnh, người dẫn đầu là một nam tử mặc cẩm bào cao ngất, khí tức trên người kẻ này không ngờ lại tới Tuyên Cổ cảnh cao giai.</p><p>- Người Cổ tộc.</p><p>Lục Thiếu Du khẽ nhíu mày, từ khí tức trên người nam tử mặc cẩm bào đứng đầu, xem ra cũng là đệ tử Cổ tộc.</p><p>- Bái kiến mấy vị sư huynh sư tỷ.</p><p>Mấy thiếu niên kia nhìn thấy những người này, đang muốn rời đi cũng phải lập tức hành lễ. Thấy tình thế dường như có chút không ổn cho nên lập tức thức thời đứng lui sang một bên, dường như loại chuyện như thế này đối với bọn họ mà nói cũng không hiếm thấy, dù sao loại chuyện này bọn họ còn không có thực lực nhúng tay vào.</p><p>- Xán Ngọc, ngươi nên gọi ta là sư huynh, đừng nên không hiểu quy củ.</p><p>Lôi Tiểu Thiên nhìn nam tử mặc cẩm bào vừa lên tiếng rồi nói, trong đôi mắt khiến cho người ta có chút rung động hiện lên chấn động.</p><p>- Thật sao? Sợ rằng lần này sau Đại hội Thân Vương, ngươi sẽ phải gọi ta là sư huynh.</p><p>Nam tử mặc cẩm bào được Lôi Tiểu Thiên gọi là Xán Ngọc kia nhìn qua Lôi Tiểu Thiên, trong mắt mơ hồ hiện lên hàn ý. Lập tức cười lạnh với Lôi Tiểu Thiên, sau đó lại nhìn về phía Lục Thiếu Du.</p><p>Chậm rãi tiến lên, Xán Ngọc này không ngờ đi tới trước người Lục Thiếu Du, dò xét một chút, nheo mắt, dường như hắn đang kỳ quái vì không có cách nào dò xét ra khí tức tu vi của Lục Thiếu Du, nhưng mà hắn cũng không có đặt trong lòng mà nhìn Lục Thiếu Du lạnh nhạt nói:</p><p>- Tiểu tử, ngươi là người phương nào? Dám xông vào trong Thành Tây Thiên, tội danh này không nhỏ, đừng tưởng rằng có người che chở ngươi là ngươi có thể tiến vào Thành Tây Thiên. Người che chở cho ngươi còn chưa đủ tư cách. Không phải đệ tử Tuyên Cổ điện thì nên cút sớm cho ta, nếu không đừng trách ta không khách khí.</p><p>Nhìn thấy Xán Ngọc này không ngờ lại tới tìm Lục Thiếu Du gây phiền phức, Lôi Tiểu Thiên không những không ngăn cản mà còn nở nụ cười châm chọc.</p><p>- Xán Ngọc, ta nhắc nhở ngươi một câu, nếu như hiện tại ngươi không lăn thì tự mình gánh lấy hậu quả.</p><p>Lục Linh cất bước đi ra đứng ở bên cạnh Lục Thiếu Du, thân hình cao ngất lẳng lặng đứng đó, thế nhưng tự dưng lại có khí tức lạnh lẽo tới cực điểm quay chung quanh, loại khí tức này khiến cho linh hồn bỡ ngỡ, khiến cho ánh mắt của Xán Ngọc kia cũng âm thầm biến đổi.</p><p>Cùng lúc Lục Linh cũng truyền âm tới trong tai Lục Thiếu Du, nói:</p><p>- Lục Soái, trong Tuyên Cổ điện thực lực vi tôn, tăng thêm Thiên La minh và Thương Khung minh ta cũng có không thiếu Cổ tộc trong này, cho nên cạnh tranh cực kỳ kịch liệt. Đã tạo thành không ít phe phái trong nội điện. Xán Ngọc này không phải người cùng phái với chúng ta. Ban đầu ở trong nội điện tu luyện, hắn ta và Lôi sư huynh có chút mâu thẫn. Lúc này sợ rằng biết rõ không có cách nào làm gì được ta và Lôi sư huynh cho nên vừa gặp mặt đã cố ý làm khó dễ người, mượn cơ hội trả thù ta và Lôi sư huynh.</p><p>Lục Thiếu Du nghe vậy khẽ mỉm cười, tình huống bên trong hắn cũng đã hiểu đại khái, Xán Ngọc này hẳn là biết rõ không có cách nào làm gì được Lôi Tiểu Thiên và Lục Linh, nhưng mà lại muốn gây ra chút phiền toái cho Lôi Tiểu Thiên và Lục Linh, thật vất vả mới tìm được cơ hội danh chính ngôn thuận như vậy, sợ rằng hắn sẽ không dễ dàng buông tha.</p><p>Trong Tuyên Cổ điện thực lực vi tôn, cạnh tranh tự nhiên sẽ cực kỳ kịch liệt, mà trong nội điện thực lực vi tôn, sợ rằng cũng chỉ có tôn trọng cường giả mà thôi.</p><p>- Lục Linh, ngươi có ý gì? Dám can đảm mang người ngoài tự tiện xông vào trong Tuyên Cổ điện. Lúc này lại tiến vào trong Thành Tây Thiên, chẳng lẽ muốn trà trộn vào trong nội điện sao? Nếu như chuyện này bị các trưởng lão biết rõ, sư phụ ngươi cũng không bảo vệ được các ngươi.</p><p>Xán Ngọc nhìn Lục Linh đối chọi gay gắt, miệng cười lạnh nói.</p><p>Sắc mặt Lục Linh phát lạnh, đang muốn mở miệng nói tiếp, Lục Thiếu Du phất tay với Lục Linh, đứng chắp tay, sau đó lạnh nhạt nhìn Xán Ngọc trước mắt, nói:</p><p>- Nể mặt ngươi là nhân tộc, ta có thể tha cho ngươi lần này. Nếu không mặc kệ ngươi là đệ tử nội điện hay là đệ tử Cổ tộc, ở trước mặt ta ngươi không có tư cách kêu gào.</p>", "images": {}, "success": true}