{"id": 4257, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4364", "title": "Chương 4364: Ba Chuẩn Thân Vương 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4364: Ba Chuẩn Thân Vương 2</h1><p>- Tử Lôi Huyền đỉnh, đây là một trong tám kiện Tử Lôi Huyền đỉnh lưu lạc ở bên ngoài.</p><p>Mắt nhìn đạo lưu quang trong lòng bàn tay Lục Thiếu Du đang thu liễm, một tiểu đỉnh nhỏ màu tím nương theo điện mang màu tím đang lóe lên rồi xoay tròn, cơ hồ tất cả mọi người bỗng nhiên run lên, loại khí tức này đối với tất cả mọi người ở đây mà nói, tự nhiên bọn họ sẽ không nhầm lẫn.</p><p>- Tử Lôi Huyền đỉnh...</p><p>Vẻ mặt Lôi Lang lúc này cũng thất kinh không nhỏ, khí tức âm hàn chấn động trên người thoáng cái kịch liệt, mắt nhìn Tử Lôi Huyền đỉnh trong tay Lục Thiếu Du lúc này, khóe mắt âm thầm co giật, trong mắt cũng hiện lên vẻ nóng bỏng.</p><p>Thân là một trong Lục đại Tử Kim Huyền Lôi Sư, Lôi Lang hiểu rõ Tử Lôi Huyền đỉnh này đại biểu cho cái gì. Đặc biệt là lúc này sắp diễn ra đại hội Thân Vương, người có được Tử Kim Huyền đỉnh, đồng nghĩa với việc thân phận sẽ không giống bình thường.</p><p>- Tử Lôi Huyền đỉnh, đây là Tử Lôi Huyền đỉnh, kiện Tử Lôi Huyền đỉnh thứ tám đã xuất hiện.</p><p>Đám người sau lưng Minh Chí lúc này run rẩy, khiếp sợ, mãi một lúc sau mới thì thào nói.</p><p>- Bái kiến chuẩn Thân Vương, vừa rồi không biết thân phận chuẩn Thân Vương, cho nên có chỗ nào đắc tội mong chuẩn Thân Vương thông cảm.</p><p>Minh Chí hộ pháp đi tới bên người Lục Thiếu Du, vẻ mặt cung kính đưa Thân Vương lệnh trong tay giao cho Lục Thiếu Du, ánh mắt so với khi trước đã biến đổi, một trời một vực.</p><p>- Không sao.</p><p>Lục Thiếu Du thu hồi Thân Vương lệnh và Tử Lôi Huyền đỉnh trong lòng bàn tay. Tuy rằng hắn đối với người của Minh Linh chủng tộc không có bất kỳ hảo cảm nào. Thế nhưng lúc này Minh Chí hộ pháp này lại cực kỳ cung kính, Tuyên Cổ điện này cũng có không ít người của Minh Linh chủng tộc, Lục Thiếu Du cũng không tiện nói thêm cái gì.</p><p>Không thể lấy cớ nào khác, lúc này Lục Thiếu Du cũng không muốn làm gì quá mức với đám người Minh Linh chủng tộc này, dù sao đây cũng là Tuyên Cổ điện, mà không phải là Thượng Thanh thế giới.</p><p>Minh Chí hộ pháp bình tĩnh lại, lần nữa nói với Lục Thiếu Du:</p><p>- Chuẩn Thân Vương, sáng sớm ngày mai mới có thể một lần nữa mở ra thông đạo tiến vào trong nội điện. Hôm nay mời người nghỉ trong Thành Tây Thiên, năm đại Thân Vương, mười đại đệ tử, Lục đại Tử Kim Huyền Lôi Sử đã xuất hiện năm người, còn có ba vị chuẩn Thân Vương thì một trong ba người đã tới nội điện. Mời chuẩn Thân Vương ở trong nội thành thành Tây Thiên tới sáng sớm ngày mai, sau đó sẽ cùng với một vị chuẩn Thân Vương khác và Lôi Lang sử cùng nhau tiến vào trong nội điện tham dự Đại hội Thân Vương a.</p><p>- Có ba chuẩn Thân Vương sao?</p><p>Lục Thiếu Du nhíu mày, cũng không phải là hắn không biết cách xưng hô chuẩn Thân Vương này, từ trong miệng Lôi Tiểu Thiên và Lục Linh hắn đã biết được, người có được Tử Lôi Huyền đỉnh và Thân Vương lệnh tuy rằng có thể trở thành Thân Vương trong Tuyên Cổ điện. Nhưng mà muốn Tuyên Cổ điện thừa nhận vậy cũng chỉ có thể trải qua khiêu chiến mới được. Trải qua sự khiêu chiến trong Tuyên Cổ điện, mới có thể được Tuyên Cổ điện thừa nhận. Đến lúc đó sẽ trở thành Thân Vương của Tuyên Cổ điện, địa vị không dưới trưởng lão.</p><p>Lúc này Lục Thiếu Du cũng có chút kinh ngạc khi nghe lời Minh Chí hộ pháp này nói, có tới ba chuẩn Thân Vương, hiện tại dường như tăng thêm hắn tới, sư huynh Hoàng Phủ Minh Long cũng đã nói qua, trừ Tử Lôi Huyền đỉnh trên người hắn ra hai cái còn lại cũng đã hiện thân.</p><p>Nghe Lục Thiếu Du nói vậy, Minh Chí hộ pháp lập tức cung kính nói:</p><p>- Bẩm chuẩn Thân Vương, tăng thêm Tử Lôi Huyền đỉnh trên người ngài, hiện tại tám kiện Tử Lôi Huyền đỉnh lưu lạc bên ngoài đã trở về. Ngày mai trên Đại hội Thân Vương, ba vị chuẩn Thân Vương nếu như có thể vượt qua khiêu chiến, đến lúc đó là có thể trở thành Thân Vương của Tuyên Cổ điện.</p><p>- Cần phải nghe kỹ, hiện tại chỉ là chuẩn Thân Vương mà thôi, nếu như đến lúc đó mà thua, thì Tử Lôi Huyền đỉnh cũng không còn là của ngươi nữa.</p><p>Âm thanh có chút lạnh lẽo từ trong miệng Lôi Lang truyền ra, hắn ở cách đó không xa lạnh nhạt nhìn qua Lục Thiếu Du.</p><p>Ánh mắt của Lôi Lang khiến cho Lục Thiếu Du nhìn qua trong lòng rất khó chịu, nhìn Lôi Lang, khóe miệng hắn hiện lên hàn ý, nói:</p><p>- Yên tâm đi, Tử Lôi Huyền đỉnh là của ai thì sẽ là của người đó. Nếu như ngươi muốn, có thể tới thử xem.</p><p>Nghe Lục Thiếu Du và Lôi Lang nói vậy, Minh Chí hộ pháp lén lút liếc qua hai người, dường như muốn nói gì đó, thế nhưng ánh mắt lại lặng lẽ chớp lên rồi đứng ở một bên mà không nói gì.</p><p>Minh Chí hộ pháp không nói gì, những người khác càng không dám nói gì. Một chuẩn Thân Vương và một Tử Kim Huyền Lôi sử tranh chấp, người có mặt ở đây không ai dám tùy tiện xen vào.</p><p>Lôi Lang nghe lời nói của Lục Thiếu Du, ánh mắt bỗng nhiên nhìn về phía Lục Thiếu Du, trong mắt không có bất kỳ chấn động nào. Trong lúc vô tình bầu không khí trong không gian chung quanh bắt đầu căng cứng.</p><p>- Ha ha, hiện tại ta còn không có hứng thú. Chuẩn Thân Vương, khặc khặc, ngày mai có thể trở thành được Thân Vương rồi nói sau.</p><p>Nói với Lục Thiếu Du xong, Lôi Lang khẽ phất tay, nói với chúng nhân sau lưng:</p><p>- Chúng ta đi trước, nghỉ chân ở thành Tây Thiên.</p><p>Sưu Sưu.</p><p>Dứt lời, từng đạo thân ảnh lập tức thả người lao về phía những kiến trúc liên miên phía trước.</p><p>- Chuẩn Thân Vương, thời gian còn sớm a, cũng nên nghỉ chân ở thành Tây Thiên.</p><p>Nhìn thấy Lôi Lang rời đi, Minh Chí hộ pháp lúc này mới nói với Lục Thiếu Du.</p><p>Lục Linh biết rõ Lục Thiếu Du đối với Minh Linh chủng tộc không có bao nhiêu hảo cảm, thế nhưng hết lần này tới lần khác trong Tuyên Cổ điện lại gặp. Thế lực của Minh Linh chủng tộc trong này cũng không dưới Nhân tộc và Thú tộc. Nguyên nhân ở trong đó, hắn thân là đệ tử thân truyền cũng không rõ. Lúc này ánh mắt biến ảo một hồi, sau đó thấp giọng nói với Lục Thiếu Du:</p><p>- Lục Soái, ngày mai chính là Đại hội Thân Vương, núi không chuyển nước chuyển, có chuyện gì sau này hãi nói.</p><p>- Được.</p><p>Lục Thiếu Du gật gật đầu, dù sao hiện tại cũng không có cách nào đối phó với Lôi Lang kia, người Minh Linh chủng tộc trong Tuyên Cổ điện cũng không phải chỉ có một mình Lôi Lang.</p><p>Sưu Sưu.</p><p>Một lát sau, Lục Thiếu Du theo Minh Chí hộ pháp và hai người Lôi Tiểu Thiên, Lục Linh cùng những người khác rời khỏi quảng trường, nghỉ chân trong thành Tây Thiên, chờ sáng sớm ngày mai tiến vào trong Tuyên Cổ điện tham gia Đại hội Thân Vương.</p><p>Nhìn ba người Lục Thiếu Du, Lôi Tiểu Thiên, Lục Linh rời đi, Xán Ngọc được mọi người nâng dậy, chỉ là lúc này khuôn mặt xám như tro tàn.</p><p>Xán Ngọc này vốn tưởng rằng có thể mượn cơ hội làm khó dễ Lôi Tiểu Thiên và Lục Linh một chút, ai ngờ lại chọc vào một chuẩn Thân Vương, lại là một chuẩn Thân Vương có thực lực khủng bố.</p><p>Xán Ngọc cảm nhận thương thế trên người, nếu như ngày mai đối phương có thể thuận lợi trải qua khiêu chiến trở thành Thân Vương mà nói, về sau nếu người ta cố ý đối phó với hắn, khi đó quả thực vô cùng dễ dàng.</p>", "images": {}, "success": true}