{"id": 4258, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4365", "title": "Chương 4365: Nữ Tử Mặc Áo Bào Tím", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4365: Nữ Tử Mặc Áo Bào Tím</h1><p>Lúc này Xán Ngọc đã hối hận tới mức ngay cả ruột gan cũng đứt, thế nhưng có hối hận cũng không kịp. Lúc này cũng chỉ có thể mạnh mẽ nuốt ngược máu tươi vào trong bụng, sợ rằng cho dù bằng vào thân phận Cổ tộc của hắn cũng khó mà báo thù được.</p><p>Trên những kiến trúc hình cung điện liên minh, đá xanh tường trắng, khắp nơi lan tràn ra khí tức cổ xưa, khắp nơi đều có dấu vết do tuế nguyệt vô tận lưu lại, cũng không biết nơi này đã tồn tại qua bao nhiêu năm.</p><p>Lục Thiếu Du, Lôi Tiểu Thiên, Lục Linh được Minh Chí hộ pháp sắp xếp ở trong một đình viện ở một cung điện, còn có mấy thiếu niên, thiếu nữ hầu hạ.</p><p>Sau khi sắp xếp tốt tất cả, lúc này Minh Chí hộ pháp mới vội vàng cáo lui rời đi.</p><p>- Lục Soái, xem ra lần này tám tôn của tám kiện Tử Lôi Huyền đỉnh bên ngoài cũng đã tới.</p><p>Trong sảnh của cung điện, ánh mắt Lục Linh có chút chờ mong, tám kiện Tử Lôi Huyền đỉnh lưu lạc bên ngoài toàn bộ đã trở lại, đây chính là chuyện từ cổ chí kim chưa từng xảy ra trong Tuyên Cổ điện. Thứ khiến cho Lục Linh có chút chờ mong là tới lúc đó có thể nhận chủ thánh vật Tử Lôi Huyền đỉnh. Chuyện này đối với bất luận đệ tử nào phù hợp trong Tuyên Cổ điện mà nói, đều là một cơ hội chỉ có một lần, không có cách nào bỏ qua.</p><p>...</p><p>Lục Thiếu Du cầm một trái qua hỏa đỏ tươi không biết tên trên bàn cắn một cái, vừa cắn vào đã cảm thấy thoải mái, hắn nhìn qua Lục Linh và Lôi Tiểu Thiên rồi nói:</p><p>- Đã tới đông đủ rồi, đến lúc đó cửu đỉnh hội tụ, không tránh khỏi được một phen long tranh hổ đấu.</p><p>- Thiếu Du huynh đệ, theo lời ngươi nói Tử Lôi Huyền đỉnh là thứ đứng đầu trong Thập đại Bán Thánh khí, cũng chưa từng có ai dung hợp được nó, sợ rằng đến lúc đó muốn dung hợp cũng không dễ.</p><p>Lôi Tiểu Thiên nhìn qua Lục Thiếu Du, cũng cầm một trái hoa quả tươi trên bàn, ở trong đường hầm thế giới từ trong miệng Lục Thiếu Du hắn cũng biết được lai lịch của Tử Lôi Huyền đỉnh, khi đó hắn khiếp sợ không nhẹ.</p><p>- Thì có sao chứ? Chả nhẽ ngươi lại sợ?</p><p>Lục Thiếu Du cười nói với Lôi Tiểu Thiên, vốn Lục Thiếu Du cho rằng Lôi Tiểu Thiên cũng biết chuyện mười kiện Bán Thánh khí, thật không ngờ thân là đệ tử Cổ tộc như Lôi Tiểu Thiên cũng không biết mười kiện Bán Thánh khí.</p><p>- Sợ sao? Lôi Tiểu Thiên ta chưa từng biết sợ khi nào, tuy rằng ngươi có Tử Lôi Huyền đỉnh, thế nhưng đến lúc đó Tử Lôi Huyền đỉnh là của ai còn chưa nhất định. Một khi Tử Lôi Huyền đỉnh đứng đầu trong mười kiện Bán Thánh khí nằm trong tay ta, coi chừng ta chà đạp ngươi.</p><p>Lôi Tiểu Thiên nở nụ cười không mấy hảo ý nhìn qua Lục Thiếu Du, lúc trước một quyền trên Chiến đài kia hắn vẫn còn nhớ trong lòng, nếu có cơ hội hắn không ngại đòi trở lại.</p><p>- Thật sao? Ta sẽ chờ a.</p><p>Lục Thiếu Du cười nhạt một tiếng, hắn nhất định phải dành được Tử Lôi Huyền đỉnh, loại bảo vật đứng đầu thập đại Bán Thánh khí, tự nhiên hắn sẽ không bỏ qua.</p><p>Lục Thiếu Du nói xong, lập tức nhìn qua Lục Linh và Lôi TIểu Thiên, tiếp tục nói:</p><p>- Thời gian còn sớm, Đại hội Thân Vương sắp diễn ra, mau nói cho ta chuyện của thập đại đệ tử, năm đại Thân Vương, Lục đại Tử Kim Huyền Lôi sử một chút.</p><p>....</p><p>Trong hành lang của một cung điện cổ xưa, chung quanh là kỳ hoa dị thảo, phong cảnh cực kỳ đẹp đẽ. Một đạo thân ảnh mềm mại màu tím lẳng lặng đứng đó, lẳng lặng nhìn một đóa hoa màu hồng trước mắt, hai mắt có thần, làn da trắng nõn, gò má hiện lên má lúm đồng tiền, cực kỳ xinh đẹp, tuyệt trần vô luân.</p><p>- Chuẩn Thân Vương, vừa rồi chúng ta mới nhận được tin tức, kiện Tử Lôi Huyền đỉnh thứ tám lưu lạc ở bên ngoài đã trở về, chuẩn Thân Vương thứ ba cũng đã tới thành Tây Thiên.</p><p>Một thiếu nữ thanh tú, nhìn qua có chút xinh đẹp ở sau lưng nữ tử này cung kính nói. Trong ánh mắt cung kính lại có vài phần hâm mộ.</p><p>- Kiện thứ tám sao?</p><p>Thân ảnh xinh đẹp này nghe vậy miệng thì thào nói, lập tức từ từ đứng dậy, bộ y phục màu tím nhạt bao phủ thân hình, thoạt nhìn chừng hai mươi tám, hai mươi chín tuổi, đường cong động lòng người. Tăng thêm vẻ ngại ngùng giống như trời sinh, dung mạo tinh xảo tuyệt thế, lúc này ánh sáng trong hành lang chiếu vào khuôn mặt tinh xảo của nàng khiến cho làn da có chút óng ánh, ôn nhu như ngọc, hai tỏng mắt lại ẩn chứa màu tím nhàn nhạt, khí chất cao quý đoan trang, khiến cho người ta tự dưng cảm thấy kính trọng, không dám xem thường.</p><p>Nhìn thiếu nữ trước mắt, nữ tử mặc y phục màu tím lập tức nhẹ giọng hỏi:</p><p>- Chuẩn Thân Vương kia có địa vị gì, ngươi có biết hay không?</p><p>Thiếu nữ lắc đầu trả lời:</p><p>- Bẩm chuẩn Thân Vương, vị chuẩn Thân Vương kia dường như không có ai biết lai lịch, nhưng mà nghe nói đi cùng với Lôi Tiểu Thiên sư huynh của Thần Lôi điện. [T-R-U-Y-E-N-F-U-L-L-.-V-N] Có khả năng là người Thượng Thanh thế giới. Nghe nói thực lực của chuẩn Thân Vương kia vô cùng mạnh, một quyền khiến cho Xán Ngọc sư huynh có tu vi Tuyên Cổ cảnh cao giai bị trọng thương.</p><p>- Thượng Thanh thế giới sao?</p><p>Nữ tử mặc y phục màu tím thì thào nói, lại một lần nữa hỏi:</p><p>- Người nó chẳng lẽ đã tới Hóa Hồng cảnh rồi hay sao?</p><p>- Cái này cũng không biết, ta cũng vừa mới nghe sư huynh muội nói tới.</p><p>Thiếu nữ thanh tú lắc đầu, nói với nữ tử mặc áo bào tím:</p><p>- Nhưng mà vị chuẩn Thân Vương kia đang nghỉ ở cung điện phía trước chúng ta. Sáng sớm ngày mai sẽ cùng chuẩn Thân Vương tiến vào trong nội điện tham gia Đại hội Thân Vương.</p><p>- Ưm, biết rồi.</p><p>Nữ tử mặc y phục màu tím nhìn theo ánh mắt của thiếu nữ thanh tú, khẽ gật đầu nói.</p><p>Sơn mạch bao la nguy nga, những ngọn núi phập phồng, sơn phong cao ngất, chung quanh có nhiều cây cối, tầng tầng lớp lớp, ở bên dưới là những kiến trúc liên miên được che dấu.</p><p>Trong một căn phòng nhỏ có mấy lão giả già nua cùng nam nữ trung niên ngồi đó, tuy rằng đã thu liễm khí tức, thế nhưng tự nhiên lại khiến cho trong sảnh run rẩy.</p><p>Bên trên chủ vị là một lão giả mặc y phục màu trắng, sau khi quang mang trên khối ngọc giản tin tức trong tay lão giả này biến mất, hai mắt người này mở ra, ánh mắt khẽ run rẩy.</p><p>- Hành Lôi trưởng lão, thành Tây Thiên xảy ra chuyện gì quan trọng hay sao?</p><p>Mấy người phía dưới cảm nhận chấn động trên người lão giả mặc áo bào trắng, sắc mặt lập tức khẽ biến.</p><p>Lão giả mặc áo bào màu trắng nhìn qua mọi người, ánh mắt khó dấu vẻ kích động, nói:</p><p>- Chư vị, kiện Tử Lôi Huyền đỉnh thứ tám lưu lạc ở bên ngoài rốt cuộc đã trở về.</p><p>- Quá tốt rồi, kiện Tử Lôi Huyền đỉnh thứ tám cũng đã trở về, muốn nhận chủ Thánh vật càng thêm có hy vọng.</p><p>- Cửu đỉnh hội tụ, thánh vật sẽ triệt để khôi phục. Thời điểm này mà thánh vật của Tuyên Cổ điện chúng ta có thể khôi phục, đến lúc đó cũng có thêm vài phần đảm bảo.</p><p>Mấy người phía dưới nghe vậy lập tức nhìn nhau, thân hình kích động mà run rẩy, trong mắt hiện lên vẻ rung động và mừng rỡ.</p><p>- Những năm này Thánh vật đã có dấu hiệu thức tỉnh cho nên lần này chúng ta mới không thể không sắp xếp việc nhận chủ. Lần này xem ra có lẽ thánh vật cảm giác được những bộ phận lưu lạc ở bên ngoài cũng đã xuất thế cho nên mới có động tĩnh. Chỉ là không biết lần này có ai dung hợp được thánh vật hay không.</p>", "images": {}, "success": true}