{"id": 4260, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4367", "title": "Chương 4367: Đại Hội Thân Vương 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4367: Đại Hội Thân Vương 2</h1><p>Trên quảng trường đã có mấy vạn thân ảnh tụ tập tự khi nào, không phân biệt nam nữ, tất cả đều đứng thẳng tắp, khí tức cả đám không hề tầm thường.</p><p>Mấy vạn người đối với bất luận thế lực lớn nào trong ba ngàn Đại thiên thế giới mà nói, đều không đáng nhắc tới, thậm chí có thể bỏ qua. Thế nhưng trong Tuyên Cổ điện thì lại không giống, Tuyên Cổ điện trải dài trong ba ngàn Đại thiên thế giới, nhưng cho tới bây giờ lại không có quá nhiều đệ tử, đặc biệt là đệ tử nội điện.</p><p>Nhưng mà bất luận một đệ tử nào trong nội điện Tuyên Cổ điện đều không phải là kẻ bình thường, cũng không phải là người mà người bình thường bên ngoài có thể so sánh, thậm chí có không ít người một khi ném ra bên ngoài đều là nhân vật hùng bá một phương, cũng không phải là thế hệ yếu kém.</p><p>Trước cung điện khổng lồ kia, ở giữa chính giữa quảng trường có không ít chỗ ngồi bằng đá xanh, phong cách cổ xưa, bên trên còn chưa có một bóng người nào.</p><p>Nhưng mà những chỗ ngồi bằng đá xanh phong cách cổ xưa kia cũng khiến cho vô số người trên quảng trường nhìn lên vô cùng cung kính, thân là đệ tử Tuyên Cổ điện mọi người đều biết, mỗi một lần Đại hội Thân Vương diễn ra, chỗ ngồi đó đều là của chư vị trưởng lão, năm đại Thân Vương, còn có sáu vị Tử Kim Huyền Lôi Sử mới được ngồi. Mà ngay cả mười đại đệ tử, hộ pháp, chấp sự cũng chỉ có thể đứng một bên mà thôi.</p><p>- Các ngươi có nghe nói hay không, ba kiện tử Lôi Huyền đỉnh luôn lưu lạc ở bên ngoài lúc này cũng đã trở về trước khi Đại hội Thân Vương này diễn ra.</p><p>- Ta cũng nghe nói, ba người sở hữu ba kiện Tử Lôi Huyền đỉnh lưu lạc bên ngoài cũng có thể thành Thân vương. Khi đó quả thực là một bước lên trời a.</p><p>- Ngươi cho rằng dung hợp Tử Lôi Huyền đỉnh là có thể trở thành Thân Vương sao? Còn phải trải qua khiêu chiến mới được. Nếu như thua, trong điện sẽ cưỡng ép thu hồi Tử Lôi Huyền đỉnh.</p><p>- Nghe nói lần này còn muốn nhận chủ Thánh vật, nếu như có thể thành công, đây mới thực sự là một bước lên trời.</p><p>- Muốn nhận chủ Thánh vật cũng phải có tư cách mới có thể tiến vào, ta và ngươi đều không có hy vọng.</p><p>- Đáng tiếc chúng ta không lĩnh ngộ ra áo nghĩa thuộc tính Lôi, bằng không cũng có thể đi thử thời vận.</p><p>- Có lĩnh ngộ cũng không phải là một chuyện tốt, nghe nói muốn dung hợp Thánh vật, cơ hội lớn nhất chính là Thân Vương, bọn họ vốn là một trong tám tôn của Tử Lôi Huyền đỉnh lưu lạc bên ngoài, tự nhiên cơ hội sẽ lớn hơn. Mặt khác còn có Lục đại Tử Kim Huyền Lôi sử, bọn họ cũng có thể mượn lực Tử Kim Huyền lôi, cơ hội của những người khác sợ rằng cũng không cao.</p><p>- Loại chuyện như cơ hội này không nói chắc chắc được, phải xem vào cơ duyên.</p><p>- Mau nhìn, các trưởng lão và năm đại Thân Vương đều tới.</p><p>Đám người bạo động, trong cung điện khổng lồ lúc này có không ít thân ảnh từ từ đi ra quảng trường. Đám người đứng xem bên ngoài lập tức yên tĩnh lại, từng ánh mắt mang theo sự kính sợ nhìn vào đám người này.</p><p>Từng đạo thân ảnh kia tới những chỗ ngồi bằng những phiến đá xanh có phong cách cổ xưa, năng lượng thiên địa chung quanh bắt đầu lặng lẽ biến hóa.</p><p>Chỉ một thoáng, cả quảng trường tràn ngập áp lực, trước mặt vô số cường giả lúc này, mọi người đều cảm giác nguyên lực trong cơ thể giống như muốn đình trệ, cảm giác áp bách cực lớn lan tràn, đè nặng lên trên người tất cả mọi người.</p><p>- Bái kiến chư vị trưởng lão, Thân Vương, Tử Kim Huyền Lôi sử.</p><p>Trên quảng trường, mọi người lập tức cung kính hành lễ.</p><p>- Tất cả miễn lễ đi.</p><p>Trước đám người kia có một lão giả có khuôn mặt già nua nói với mọi người chung quanh một tiếng, ánh mắt đảo qua toàn trường, lập tức bảo đám người bên cạnh ngồi xuống.</p><p>Mọi người ngồi xuống, ước chừng có hơn bốn mươi người, nam có, nữ có, khí tức trong lúc mơ hồ đều khiến cho người ta cảm thấy áp bách, ánh mắt không dám nhìn thẳng.</p><p>Sau khi mọi người ngồi xuống, có không ít người đã bắt đầu khép hờ hai mắt, nhắm mắt dưỡng thần. Dường như tất cả mọi chuyện chung quanh đều không có liên quan tới những người này.</p><p>Chung quanh những chiếc ghế đá này còn có không ít thân ảnh đứng thẳng tắp, chỉ là lúc này còn có chiếc ghế đá còn trống, cũng không có ai ngồi xuống. Chuyện này khiến cho đám người bốn phía quảng trường cảm thấy ngoài ý muốn không thôi.</p><p>- Tại sao còn ba ghế không có người ngồi?</p><p>- Còn ai nữa, chỉ có trưởng lão, Lục đại Tử Kim Huyền Lôi sử, còn có năm đại Thân Vương mới có tư cách ngồi chỗ đó.</p><p>- Trong lục đại Tử Kim Huyền Lôi sử mới có Lôi Hồn sử, Lôi Dạ sử, Hỏa Lôi sử, Kim Lôi sử, và Bôn Lôi sử có mặt, còn có một mình Lôi Lang sử là chưa có mặt. Nghe nói còn có hai chuẩn Thân Vương khác cũng tới. Ba chỗ ngồi này có lẽ là chuẩn bị cho Lôi Lang sử cùng với hai chuẩn Thân Vương.</p><p>- Thấy không, thanh niên chính giữa kia là chuẩn Thân Vương mới tới, nghe nói thực lực không tầm thường.</p><p>Các trưởng lão xuất hiện, bốn phía quảng trường yên tĩnh trong ngắn ngủi, lại lập tức vang lên tiếng thấp giọng nghị luận. Âm thanh hội tụ lại tạo thành tiếng xôn xap quanh quẩn trên không trung, chuyện này khiến cho không ít lão giả trên mấy chiếc ghế đá bắt đầu nhíu mày.</p><p>Sưu Sưu.</p><p>Nhưng mà vào lúc này, giữa không trung truyền ra không ít tiếng xé gió.</p><p>Tiếng xé gió truyền ra, cùng lúc mấy người khép hờ mắt lập tức mở ra, ánh mắt nhìn về phía trước xa xa.</p><p>Người bốn phía quảng trường lập tức bạo động, nhao nhao ngẩng đầu nhìn lên.</p><p>Đám người đến tự nhiên là đám người Lục Thiếu Du, ở giữa không trung, Lục Thiếu Du ở xa dã nhìn thấy vô số thân ảnh đông nghịt ở trên quảng trường. Mà ở giữa có một cung điện khổng lồ mang theo phong cách cổ xưa, cao vút trong mây, đại điện này so với đại điện trong Vụ Tinh Hải cũng không kém là bao.</p><p>Cung điện khổng lồ sừng sững đứng đó giống như một đầu cự thú ngập trời, khiến cho người ta đứng từ xa nhìn vào trong lòng cũng có cảm giác nhỏ bé.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du và những người khác dưới sự dẫn dắt của Minh Chí hộp háp lập tức đáp xuống vị trí cách những chiếc ghế đá màu xanh không xa.</p><p>Từng đạo thân ảnh đáp xuống, lập tức hấp dẫn không ít người chú ý.</p><p>Lục Thiếu Du và nữ tử mặc áo bào tím lập tức nhìn vào sáu người đang ngồi ngay ngắn trên những chiếc ghế đá màu xanh kia. Một nữ năm nam, Lục Thiếu Du có thể cảm giác được trên thân sáu người này đều có khí tức vô hình khiến cho Tử Lôi Huyền đỉnh trong cơ thể hắn run run.</p><p>Không hề nghi ngờ, trên người sáu người này sợ rằng đều có được Tử Lôi Huyền đỉnh.</p><p>- Ba Tam Nguyên Hóa Hồng, một Vô Lượng Niết Bàn - Tuyên Cổ cảnh cao giai. Còn có một Tứ nguyên tiểu siêu phàm Hóa Hồng cảnh, một Ngũ Nguyên trung siêu phàm Hóa Hồng cảnh.</p><p>Lục Thiếu Du dùng tâm thần dò xét năm người kia, trong đó có ba đại hán trung niên cùng với một mỹ phụ tuy rằng khí tức thu liễm tới mức cực kỳ khó dò xét, thế nhưng Lục Thiếu Du lại có thể đại khái biết rõ, có ba người đều tới Tam Nguyên Hóa Hồng, khí tức tu vi so với Ô Hỏa tán nhân kia đều mạnh hơn chứ không yếu hơn.</p>", "images": {}, "success": true}