{"id": 4269, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4375", "title": "Chương 4375: Tiến Vào Thập Cường", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4375: Tiến Vào Thập Cường</h1><p>- Thần Lôi Điện chỉ có hai đệ tử thân truyền là các ngươi sao?</p><p>Lục Thiếu Du nhìn sang dãy núi phía sau, sau lưng có kiến trúc cung điện to lớn của liên minh, nhưng nơi có thưa người lại là Tuyên Cổ Điện Thần Lôi Điện.</p><p>Lôi Tiểu Thiên nhìn cung điện khổng lồ mà Lục Thiếu Du đang nhìn, cũng chỉ có thể cười khổ, nói:</p><p>- Tuyên Cổ Điện hiện tại tổng cộng có Tử Lôi Điện, Thần Lôi Điện, Phong Lôi Điện, Kim Lôi Điện, Mộc Lôi Điện, Băng Lôi Điện, Viêm Lôi Điện, Thổ Lôi Điện còn có Thánh Lôi Điện chín đại điện, Tử Lôi Điện đứng đầu chín điện, Thánh Lôi Điện vẫn không có người, nghe nói ai có thể đủ dung hợp thánh vật sẽ trở thành điện chủ Thánh Lôi Điện.</p><p>- Hôm nay những điện chủ kia dường như chưa từng lộ diện qua?</p><p>Lục Thiếu Du nghe xong cảm thán, Tuyên Cổ Điện quả nhiên là cường giả như mây, hôm nay trên Đại hội Thân Vương cũng chỉ có một ít trưởng lão có mặt, điện chủ các điện trong Tuyên Cổ Điện đều không xuất hiện.</p><p>- Đó là đương nhiên, tất cả đại điện chủ đều là cường giả tuyệt thế đấy.</p><p>Lục Linh nói:</p><p>- Trong chín điện của Tuyên Cổ Điện lấy Tử Lôi Điện cầm đầu, Thánh Lôi Điện tiếp theo, hiện tại tám điện chủ dùng điện chủ Tử Lôi Điện cầm đầu, điện chủ Tử Lôi Điện cũng được người ngoài gọi là điện chủ Tuyên Cổ Điện. Bảy điện chủ khác có địa vị không kém nhau bao nhiêu trong Tuyên Cổ Điện, dưới điện chủ còn có trưởng lão, hộ pháp, chấp sự, còn có đệ tử thân truyền. Trong Tử Lôi Điện có nhiều đệ tử thân truyền, nhưng mà điện chủ chưa từng lộ diện qua. Phong Lôi Điện, Kim Lôi Điện, Mộc Lôi Điện, Băng Lôi Điện, Viêm Lôi Điện, Thổ Lôi Điện cũng có không ít đệ tử, duy chỉ có đệ tử thân truyền của Thần Lôi Điện chỉ có ta và Lôi sư huynh.</p><p>Từ lời của Lục Linh nói, Lục Thiếu Du cũng có hiểu biết về Tuyên Cổ Điện sâu hơn, trong Tuyên Cổ Điện đẳng cấp sâm nghiêm, cường giả phần đông, không hổ là quái vật khổng lồ chiếm giữ ba ngàn đại thế giới, tuy mình bây giờ đang ở trong Tuyên Cổ Điện, nhưng hắn hiểu Tuyên Cổ Điện chỉ là một góc của băng sơn mà thôi, lông mày cau lại, có chút nghi hoặc hỏi Lôi Tiểu Thiên cùng Lục Linh:</p><p>- Thần Lôi Điện chỉ có hai người các ngươi, tại sao thế?</p><p>- Bởi vì sư phụ chúng ta là điện chủ Thần Lôi Điện, lão nhân gia căn bản không thu đồ đệ.</p><p>Lôi Tiểu Thiên giận dữ nói:</p><p>- Cho nên hiện tại tất cả đại điện cũng chỉ có Thần Lôi Điện thế lực yếu nhất.</p><p>- Vì sao không muốn thu đồ đệ?</p><p>Lục Thiếu Du vẫn không rõ.</p><p>- Lục soái, trong Tuyên Cổ Điện có cạnh tranh gay gắt, tất cả đại điện trừ Thánh Lôi Điện không có người ra, đệ tử các đại điện khác tự nhiên không tránh được tranh giành so sánh, sư phụ lão nhân gia cũng không thích nhất tranh giành, cho nên dứt khoát không muốn thu nhiều đệ tử, những năm gần đây mới thu ta và Lôi sư huynh.</p><p>Lục Linh bất đắc dĩ cười khổ.</p><p>Lôi Tiểu Thiên tiếp lời nói:</p><p>- Không chỉ là như thế, sư phụ lão nhân gia ông ta nhận lấy hai đệ tử thân truyền chúng ta, tùy tiện lưu lại công pháp và công phu liền trực tiếp cho ta về Lôi gia, lại bảo Lục Linh sư đệ đi Thương Khung chiến trường, căn bản không chịu trách nhiệm.</p><p>- Vị sư phụ này thật đặc biệt đấy.</p><p>Lục Thiếu Du nghe vậy mỉm cười, xem ra điện chủ Thần Lôi Điện cũng không phải người thường, trong nội tâm cũng khó tránh sinh ra hiếu kỳ.</p><p>Ba người nói chuyện phiếm một lúc, lúc này mới rời đi, Lục Thiếu Du mấy ngày nay vẫn ở trong Thần Lôi Điện.</p><p>Ba ngày sau Đại hội Thân Vương, còn lại chỉ là thi đấu khiêu chiến của các đệ tử, tất cả đệ tử quy củ chiến đấu với bọn họ.</p><p>Sau ba ngày, lúc này biết được bài danh thập đại đệ tử, Lục Linh và Lôi Tiểu Thiên hai người đều căng thẳng, thi triển công phu.</p><p>Trong lòng Lục Thiếu Du âm thầm suy nghĩ, hiện tại mười đại đệ tử kí không có bất kỳ một kẻ yếu, mỗi một người đều là thế hệ cường hãn, bất luận người nào cũng không dưới Lôi Tiểu Thiên.</p><p>Nhưng mà Lôi Tiểu Thiên và Lục Linh hai người cũng sẽ không phải kẻ yếu, Lục Linh là vô thượng Niết Bàn, tại Tuyên Cổ Điện chỉ có thể đếm được trên đầu ngón tay.</p><p>Thập đại đệ tử khiêu chiến thi đấu cho nên Lục Thiếu Du thật sự khó có thể đoán ra kết quả, có không ít đệ tử khác lần thứ hai khiêu chiến, thực lực rất trọng yếu, nhưng mà thi đấu bài danh, trong đó có một phần là dựa vào vận khí.</p><p>Đương nhiên, thập đại đệ tử khiêu chiến, Lục Thiếu Du cũng suy đoán thay Lôi Tiểu Thiên và Lục Linh, cho nên kết quả phải cẩn thận, đối với Lục Thiếu Du hiện tại trọng yếu nhất chính là Tử Lôi Huyền Đỉnh, thánh khí đứng đầu, khi dung hợp thánh vật sẽ làm thực lực tăng lên, đây mới là điểm Lục Thiếu Du chú ý nhất.</p><p>Nhưng người thi đấu hiện tại đều là thế hệ tuyệt đỉnh, thế hệ thế lực cường hãn, tuy tình thế Lục Thiếu Du bắt buộc phải chiếm được, nhưng mà nói nắm chắc thì Lục Thiếu Du thật sự không nắm chắc bao nhiêu.</p><p>Thực lực năm đại Thân Vương vô cùng cường hãn, thậm chí có tứ nguyên tiểu siêu phàm và ngũ nguyên trung siêu phàm, tăng thêm hiện tại có Lãnh Luân Lôi Điện và Đông Phương Tử Quỳ cũng không phải kẻ yếu, năm đại Tử Kim Huyền Lôi Sử cũng cũng không phải kẻ yếu, còn có đệ tử thân truyền các điện, đội hình như vậy, Lục Thiếu Du cũng không có bao nhiêu nắm chắc.</p><p>Sau khi suy tư, Lục Thiếu Du cũng không nghĩ nhiều, hắn quay về nơi của mình, bắt đầu nhắm mắt dưỡng thần.</p><p>Hôm sau, mặt trời lên cao, kim quang sáng chói, cuối cùng ngày mới đã tới.</p><p>Trên quảng trường Tử Lôi Điện, Đại hội Thân Vương đang tiếp tục, trên quảng trường bắt đầu náo nhiệt, Lôi Tiểu Thiên và Lục Linh cũng gia nhập vào trong đó.</p><p>Trên bàn tiệc trưởng lão không còn chỗ ngồi, nhưng mà tám đại Thân Vương có một không xuất hiện, năm đại Tử Kim Huyền Lôi Sử cũng chỉ có hai người xuất hiện xem cuộc chiến.</p><p>Đương nhiên, chuyện này không ảnh hưởng tới quá trình tranh đoạt kịch liệt.</p><p>Một ngày tranh đấu loại đi rất nhiều người, ngày hôm sau càng náo nhiệt hơn trước, Lôi Tiểu Thiên và Lục Linh cũng thành công tấn cấp sáu mươi đệ tử.</p><p>Ngày thứ ba tranh đoạt mới là quan trọng nhất, trên quảng trường Tử Lôi Điện, Tử Kim Huyền Lôi Sử và tám đại Thân Vương cùng xuất hiện, tranh đấu cũng rất náo nhiệt, cũng chỉ có Lục Thiếu Du là không quá quan tâm tới cuộc chiến.</p><p>Chung quanh Tử Lôi Điện có bố trí đại trận của Tuyên Cổ Điện, bằng không tranh đấu kịch liệt như vậy đã sớm phá hủy toàn bộ Tử Lôi Điện.</p><p>Đại chiến tiếp tục, Nhân tộc, Minh Linh, thậm chí còn có Thú tộc và linh vật trời sinh xuất hiện, làm cho Lục Thiếu Du động dung, không hổ là Tuyên Cổ Điện bao trùm ba ngàn đại thế giới.</p><p>Các loại áo nghĩa và năng lượng va chạm với nhau, các linh khí công kích mạnh mẽ, làm cho Lục Thiếu Du cũng mở rộng nhãn giới, thậm chí hắn còn nhìn thấy thông linh bảo khí xuất hiện.</p><p>Hoàng hôn, sau tranh đấu kịch liệt mọi thứ bình thường trở lại, bài danh thập đại đệ tử mới cũng có, theo thứ tự là Triệu Ngôn Yên, Minh Vô Ngôn, Côn Thành Không, Tô Trí Viễn, Lang Dược, La Sâm, Lôi Tiểu Thiên, Lục Linh, Trần Hào, Đảo Linh mười người.</p>", "images": {}, "success": true}