{"id": 4275, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4381", "title": "Chương 4381: Vạn Pháp Duy Tâm", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4381: Vạn Pháp Duy Tâm</h1><p>Vào lúc này thân ảnh thanh niên áo bào xám giống như cái động không đáy, năng lượng thiên địa tùy ý rót vào người, cũng không qua bao lâu đã đạt tới đỉnh phong.</p><p>Thanh niên áo xám đứng trong thiên địa, nói nhỏ:</p><p>- Bồ đề vốn chẳng cây, Gương sáng cũng chẳng đài, Xưa nay không một vật, Nơi nào dính bụi trần. Tất cả chỉ là hư ảo, chỉ có vạn pháp quy tâm, dùng hậu đức tái vật, cho là chính, ta dùng quy chân lại phá Hóa Hồng, PHÁ...</p><p>Phanh!</p><p>Khi thanh niên áo xám nói ra chữ \"Phá\" cuối cùng, trong cơ thể sinh ra âm thanh trầm đục, khí tức trong người tăng vọt, không gián đoạn...</p><p>- Thiên địa dị biến, tổng cộng chín mươi chín âm lôi cùng vang, thiên uy cuồn cuộn, lại không có khí tức hủy diệt, chẳng lẽ...</p><p>Trong thiên giới mật địa thế giới Thượng Thanh, lúc này thánh quang tiêu tán đi, giờ phút này thiên địa sáng rõ, Phong Hành Phách Thiên nói nhỏ, ánh mắt của hắn khó tin, suốt một thời gian dài cũng không nói ra lời, mắt nhìn Hoàng Phủ Minh Long và Băng Thiên chấn động không nhỏ.</p><p>Ánh mắt Hoàng Phủ Minh Long chấn động kịch liệt, nói nhỏ:</p><p>- Đại nhân, không mất tấm lòng son. Không nghĩ tới còn có thể kiến thức Niết Bàn cỡ này, đồn đãi cũng không phải là hư giả, trong thiên địa này rốt cuộc có người làm được, có người chỉ cần có tấm lòng son sẽ làm được như thế!</p><p>Băng Thiên rung động, nói:</p><p>- Chân lý Niết Bàn xuất hiện, không nghĩ tới thời điểm này còn có Niết Bàn như thế hiện thân, xem ra hắn đã thành công, thiên địa phong vân khởi, yêu nghiệt xuất hiện thành đàn, chẳng lẽ vào lúc này mọi thứ đều náo nhiệt hay sao?</p><p>- Không biết người Niết Bàn này là người Thiên La minh hay là Thương Khung Minh.</p><p>Phong Hành Phách Tôn nói nhỏ.</p><p>Sắc trời sáng rõ, trong đại điện Tuyên Cổ Điện, ánh mắt mọi người ngây ngốc nhìn qua bầu trời, thật lâu không cách nào phục hồi tinh thần lại, gần đây trong ba ngàn đại thế không ngừng xuất hiện động tĩnh lớn.</p><p>Trước Thần Lôi Điện, trên ngọn núi cao ngất, Kim Tuyên Hồng Tôn, Thiên Lôi tử, Lang Long Hồng Tôn, Hồng Khung Hồng Tôn, Nghi Hàng Hồng Tôn, Diễm Hoàng Hồng Tôn, Hoang Thổ Hồng Tôn đều nhìn nhau, rung động khó mà khôi phục tinh thần, lập tức nhìn qua thân ảnh hùng vĩ kia, nói:</p><p>- Long đầu nói, chẳng lẽ đúng như lời đồn...</p><p>Thân ảnh hùng vĩ nhìn lên bầu trời, nghe xong ánh mắt vô cùng chấn động, nói một câu rất khó hiểu:</p><p>- Tòng nhân hi hi, như hưởng thái lao, như xuân đăng thai. Kỳ trọc bạc hề, kỳ vị triệu, độn độn hề, như anh nhi chi vị hài, lỗi lỗi hề, nhược vô sở quy. Chúng nhân giai hữu dư, nhi kỳ độc nhược di! Tục nhân chiêu chiêu, kỳ độc hôn hôn. Tục nhân sát sát, kỳ độc muộn muộn. Đạm hề kỳ nhược hải, liêu hề nhược vô chỉ. Chúng nhân giai hữu dĩ, kỳ độc ngoan thả bỉ. Kỳ độc dị vu nhân, nhi quý thực thiên</p><p>Dừng một chút, thân ảnh to lớn nhìn qua Kim Tuyên, Thiên Long Hồng Tôn, Diễm Hoàng, nói:</p><p>- Các ngươi đoán đúng rồi, vừa rồi chính là quy chân Niết Bàn, chân lý Niết Bàn xuất hiện, hiện tại quy chân Niết Bàn cũng xuất hiện, người có tấm lòng son sẽ trở thành quy chân Niết Bàn!</p><p>- Đồn đãi quy chân Niết Bàn không dưới chân lý Niết Bàn, chân lý Niết Bàn nghịch thiên mà đi, phải trải qua Đại Thừa Diệt Thế Tinh Thần Kiếp, quy chân Niết Bàn là thuận thiên mà đi, kiếp số tự giải, nhưng mà quy chân Niết Bàn cần một khỏa tấm lòng son, tu luyện giả chúng ta khó lòng giữ được tấm lòng son này, không nghĩ tới thật sự có người thành công.</p><p>Kim Tuyên rung động, thân là tu luyện giả, trong thế giới mạnh được yếu thua, ai có thể bảo trì một tấm lòng son.</p><p>- Không biết quy chân Niết Bàn này là người Thiên La minh hay là Thương Khung Minh, chỉ mong không phải người của thế lực kia là được.</p><p>Thân ảnh to lớn nói ra.</p><p>...</p><p>Thời gian từ từ qua đi, trong Thánh Lôi Điện tầng thứ bảy, trong một cấm chế, trong cấm chế sinh ra chấn động khác thường.</p><p>Xoẹt!</p><p>Tử kim huyền lôi trong Tử Lôi Huyền Đỉnh vượt qua không gian, lôi vân màu tím không ngừng tụ tập, năng lượng trong không gian không ngừng xao động, lôi vân màu tím không ngừng sinh ra chấn động khiếp người, điện mang hội tụ thành lôi đình.</p><p>Oanh!</p><p>Lôi đình màu tím quấn quanh, thân hình Lục Thiếu Du đứng đó, quần áo trên người bị lôi điện đánh nát vụn, thân hình như đồng nhân.</p><p>Ầm ầm!</p><p>Trong lôi điện màu tím kia, trên trăm đạo lôi đình màu tím uy lực khủng bố bạo phát, lôi điện đáng sợ tràn ngập hư không, dường như có thể phá hủy tất cả, tiếng sấm nổ vang ầm ầm, sau đó không ngừng bổ vào thân hình Lục Thiếu Du.</p><p>Rất nhiều lôi điện đánh vào người Lục Thiếu Du, lôi điện màu tím tỏa ra các hướng hóa thành vô số điện xà máu tím thật nhỏ, chúng không ngừng rót vào lỗ chân lông của hắn.</p><p>Ầm ầm.</p><p>Bị rất nhiều lôi điện màu tím oanh kích, chúng không ngừng chui vào thân hình Lục Thiếu Du.</p><p>Hiện tại thân ảnh Lục Thiếu Du đứng cao ngất, giống như trữ lôi khí thật lớn, từng đạo lôi đình quán chú vào người.</p><p>- Bất Diệt La Hán Tượng!</p><p>Lúc này thân hình Lục Thiếu Du giống như ngọn núi lửa bị áp chế không cách nào bạo phát, đột nhiên hắn hét lớn một tiếng, lập tức ngưng kết thủ ấn, lôi điện tử kim trên người tỏa ra, chúng giống như pháo hoa không ngừng càn quét các hướng.</p><p>Ầm ầm!</p><p>Vào lúc này thân hình Lục Thiếu Du tràn ngập lôi đình màu tím, trực tiếp bành trướng trong hư không.</p><p>Chỉ trong nháy mắt thân ảnh khổng lồ của Lục Thiếu Du vượt qua không gian, trên thân hình khổng lồ xuất hiện cái động màu tím, khí tức hủy diệt và lôi điện từ trong tràn ra.</p><p>Thân hình khổng lồ có phần khác với Bất Diệt Kim Cương Tượng của Lôi Tiểu Thiên, Lục Linh hai người, khí tức lăng lệ hủy diệt hoàn toàn không cùng cấp độ, chỉ khí tức hủy diệt cũng đủ làm linh hồn người ta rung động.</p><p>Mà bộ dáng của hắn không phải kim cương trợn mắt, mà là La Hán hủy diệt khôn cùng, mắt quắc nhìn trừng trừng, người nào nhìn cũng tim đập chân run.</p><p>Xoẹt...</p><p>Thân hình khổng lồ của Lục Thiếu Du đứng đó, năm ngón tay mở ra, lôi điện tử kim xuyên thủng không gian, một quyền đánh xuống, lôi cầu cực lớn nện thẳng xuống đất, những nơi quyền này đi qua không gian khó mà khôi phục lại.</p><p>Trong lực lượng lôi điện hủy diệt, lập tức có âm thanh trầm thấp vang lên.</p><p>Bành!</p><p>Không gian bị một quyền này đánh nổ, mảnh vỡ không gian màu tím quét qua các hướng, điện quang màu tím bùng nổ, không gian to lớn bị lôi điện xé nát thành nhiều mảnh vỡ.</p><p>Sau một lát tất cả mới khôi phục bình thường, khí tức lôi điện hủy diệt bùng nổ các hướng.</p><p>Xùy...</p><p>Lục Thiếu Du rất hài lòng với bộ dáng hiện tại, lập tức thu liễm La Hán khổng lồ, hắn mặc bộ y phục sạch sẽ, trên mặt cười tà dị.</p><p>Trong Thánh Lôi Điện, Lục Thiếu Du cầm Thân Vương Lệnh có thể đi bất cứ nơi nào, hai ngày trước hắn đã đi khắp Thánh Lôi Điện, cũng xem toàn bộ trân tàng.</p><p>Với ánh mắt Lục Thiếu Du hiện tại, không phải thứ gì trong Thánh Lôi Điện cũng nhìn, các công pháp áo nghĩa, chuyện che dấu trong ba ngàn đại thế giới, còn có rất nhiều thủ đoạn kỳ lạ, cách điều chế đan dược, cách luyện linh khí...</p><p>Trong đó làm cho Lục Thiếu Du rung động là, không ngờ hắn phát hiện trong Tuyên Cổ Điện có tư liệu lĩnh ngộ kim thuộc tính áo nghĩa, nó là một bản thiếu, nhưng lại làm cho Lục Thiếu Du động dung.</p>", "images": {}, "success": true}