{"id": 4273, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4379", "title": "Chương 4379: Long Đầu Tuyên Cổ Điện", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4379: Long Đầu Tuyên Cổ Điện</h1><p>Nghe vậy, sắc mặt mọi người than thở, chuyện thánh vật Tử Lôi Huyền Đỉnh bọn họ nghe nói qua</p><p>Hoang Thổ Hồng Tôn lúc này phá vỡ trầm mặc:</p><p>- Đã nhiều năm như vậy, hy vọng an bài có thể sinh ra tác dụng, lúc trước tiền bối chia Tử Lôi Huyền Đỉnh ra làm chín, phong ấn linh hồn Tử Lôi Huyền Đỉnh, dùng thời gian dài làm suy yếu khí tức bá đạo của nó, đồng thời hy vọng tám người dung hợp Tử Lôi Huyền Đỉnh cũng có được khí tức thân cận với Tử Lôi Huyền Đỉnh, đến lúc đó dung hợp Tử Lôi Huyền Đỉnh sẽ có cơ hội lớn hơn.</p><p>Kim Tuyên nghe vậy, đi mấy bước, áo bào chấn động, trong mắt mang theo lo lắng, nói với mọi người:</p><p>- Những năm gần đây, khí tức bá đạo của Tử Lôi Huyền Đỉnh có yếu đi, nhưng mà Tử Lôi Huyền Đỉnh bá đạo cỡ nào, cho dù tám Thân Vương khống chế một Tử Lôi Huyền Đỉnh trước đó, có khí tức thân cận với Tử Lôi Huyền Đỉnh, nhưng mà ta lo lắng, dù sao thực lực không cao, muốn khống chế Tử Lôi Huyền Đỉnh sau khi thức tỉnh là chuyện quá khó khăn.</p><p>- Cũng phải, ta không rõ, vì sao lúc trước phải bố trí cấm chế trong Thánh Cảnh, vượt qua đại siêu phàm không thể đi vào trong đó, tự nhiên không thể nhận chủ Tử Lôi Huyền Đỉnh, bằng không cường giả thực lực mạnh đi vào, cơ hội sẽ càng lớn.</p><p>Hồng khung Hồng Tôn nói.</p><p>- Ta cũng nghĩ không thông, vì sao trong Thánh Cảnh lại có cấm chế như vậy.</p><p>Hoang Thổ Hồng Tôn nói nhỏ.</p><p>- Các ngươi cũng đừng nghĩ lung tung, cấm chế tồn tại là có đạo lý của nó, chúng ta bây giờ không rõ, về sau sẽ rõ.</p><p>Thời điểm Hoang Thổ Hồng Tôn vừa dứt lời, một giọng nói lạnh thấu xương vang lên.</p><p>Xùy!</p><p>Lập tức trên không trung có một thân ảnh cao lớn xuất hiện trước mặt mọi người, gió núi thổi qua làm tóc dài đen bóng tung bay, mái tóc dài phủ xuống da thịt màu tím, khi thì đảo qua bờ môi, năng lượng thiên địa sớm bị ảnh hưởng, gương mặt cương nghị và thân hình to lớn làm nổi bật sự bất phàm.</p><p>Nhìn thấy thân ảnh trung niên xuất hiện, Thiên Lôi tử, Hoang Thổ Hồng Tôn, Diễm Hoàng Hồng Tôn đều cung kính hành lễ:</p><p>- Bái kiến long đầu!</p><p>- Đều đến cả sao, rất lâu mọi người không có tụ tập đông đủ đấy.</p><p>Đại hán nhìn mọi người, đôi mắt màu tím có thể nhìn xuyên thấu hồn phách của người đối diện.</p><p>- Long đầu, ta bế quan rất lâu, nhưng cửu đỉnh tề tụ, đại sự bực này ta làm sao không quay trở lại chứ.</p><p>Diễm Hoàng Hồng Tôn mỉm cười nói với đại hán, giọng nói mang theo kính sợ.</p><p>- Mọi người gần đây cũng đừng có bế quan nữa.</p><p>Đại hán nói với mọi người.</p><p>Lang Long nghe vậy, nhíu mày, nói:</p><p>- Long đầu, chẳng lẽ phát sinh chuyện gì sao?</p><p>Mọi người cũng nhìn đại hán to lớn này.</p><p>Đại hán to lớn sinh ra khí tràng vô hình, áo choàng màu tím sau lưng phất phơ, khí thế bá tuyệt thiên hạ bộc phát, nói:</p><p>- Chuyện kia đã tới gần rồi, những người chúng ta nhìn chằm chằm vào đã có hành động, còn nhớ rõ sau khi chúng ta định ra quy củ không, người có chức vị trưởng lão không được tiến vào trong Thánh Cảnh.</p><p>Nghe vậy, đôi mắt Diễm Hoàng Hồng Tôn rung động, nói với đại hán cao lớn:</p><p>- Lúc trước chúng ta định ra quy củ này, là bởi vì chúng ta âm thầm nhìn chằm chằm vào đám người đánh chủ ý Tuyên Cổ Điện của chúng ta, chúng ta có thể phái người đánh với bọn chúng, vì phòng ngừa vạn nhất, dùng thủ đoạn cùng nội tình của chúng, trong chúng ta cũng khó tránh khỏi sẽ có người của chúng lẻn vào. [T-R-U-Y-E-N-F-U-L-L-.-.V-N] Nếu bọn chúng những năm qua tân tân khổ khổ có người bò lên chức trưởng lão, đến lúc đó tất cả sẽ khó khống chế, cho nên chúng ta định ra quy củ, trưởng lão không được đi vào Thánh Cảnh, nếu trong Tuyên Cổ Điện có chuyện trọng yếu, chúng ta sẽ sớm di chuyển Tuyên Cổ Điện, như thế, cho dù có tổn thất bất ngờ, tất cả đều nằm trong khả năng thừa nhận của chúng ta.</p><p>Đại hán to lớn gật đầu, nói:</p><p>- Ta đã có một ít tin tức, lúc này người của đám người kia đã lẻn vào việc này, muốn nhận chủ Tử Lôi Huyền Đỉnh.</p><p>- Tra, nghiêm tra mới được, thánh vật tuyệt đối không thể xảy ra chuyện ngoài ý muốn được.</p><p>Nghe vậy, sắc mặt Kim Tuyên trầm xuống, sát khí bộc phát dữ dội.</p><p>Thân ảnh to lớn lắc đầu, đôi mắt màu tím chớp động, nói:</p><p>- Thời gian của chúng ta không nhiều lắm, cũng không cách nào tra từng người một, chúng ta cũng không cách nào biết rõ chúng phái vào bao nhiêu người, một khi trắng trợn điều tra, chỉ sợ dao động quân tâm, cũng đánh rắn động cỏ.</p><p>Sắc mặt Thiên Lôi tử ngưng trọng, trầm tư một hồi, lập tức ngẩng đầu nói với mọi người.</p><p>- Chúng ta nên làm gì bây giờ, trong Thánh Cảnh có cấm chế, chúng ta không vào được, nếu xảy ra chuyện gì, chúng ta không thể nhúng tay vào.</p><p>- Ta đã nghĩ ra biện pháp, tìm người mà chúng ta có thể tín nhiệm quan sát tình hình, nhất định không thể để đám người kia đạt được thánh vật Tử Lôi Huyền Đỉnh.</p><p>Thân ảnh to lớn kia nói ra.</p><p>- Long đầu, chúng ta hiện tại không cách nào xác định ai là người đáng tin cậy cả, tất cả đều có khả năng, huống chi cho dù chúng ta thi triển chút thủ đoạn tìm ra người đáng tin cậy, nhưng mà cũng không biết đến lúc đó có đủ thực lực khống chế tất cả hay không?</p><p>Diễm Hoàng Hồng Tôn nghe vậy, nhìn qua thân ảnh to lớn, nói:</p><p>- Chẳng lẽ long đầu đã có người lựa chọn rồi sao?</p><p>Đôi mắt màu tím của thân ảnh to lớn chấn động, nói:</p><p>- Các ngươi đều nghe nói về Lục Thiếu Du cả rồi, các ngươi cảm thấy hắn thế nào?</p><p>- Lục Thiếu Du?</p><p>Mọi người nghe vậy, ánh mắt chấn động.</p><p>Nghi Hàng Hồng Tôn xong khẽ ngẩng đầu, trong mắt bắn ra tinh quang sáng ngời trong màn đêm, khí tức băng hàn ẩn hiện trong không gian.</p><p>- Lục Thiếu Du, chân lý Niết Bàn, lĩnh ngộ áo nghĩa kỳ lạ thứ năm, chưởng khống giả một Tử Lôi Huyền Đỉnh, lúc này chân lý Niết Bàn đỉnh phong, có thể dùng một chiêu đánh chết Lôi Lang, thực lực có thể chống lại nhị nguyên Trung Xúc Hồng, cón thể chống lại tam nguyên Đại Xúc Hồng cũng không chừng, luận thiên phú tuyệt đối không phản đối, hắn là người trẻ tuổi đỉnh phong trong ba ngàn đại thế giới.</p><p>- Nhưng mà nếu giao việc này cho hắn, sợ rằng không dễ khống chế toàn cục, những người kia nếu phái người đến, sợ rằng sẽ có chuẩn bị vẹn toàn, dù sao thực lực của Lục Thiếu Du có hơi thấp.</p><p>Nghi Hồng nói một hơi, nói xong nhiều người gật đầu.</p><p>- Ngàn năm trước, Thiên La minh xuất động mấy cường giả, ngay cả một tộc nhân Thiên Ma cũng xuất động, kết quả không một quay trở về, đồn đãi linh hồn ngọc giản của bọn họ đã sớm nghiền nát, cho nên lúc này đây giao cho Lục Thiếu Du cũng không phải không có cơ hội, chân lý Niết Bàn, áo nghĩa kỳ lạ thứ năm, đương nhiên là có điểm bất phàm.</p><p>Thân ảnh hùng vĩ nói ra.</p><p>Mọi người nghe đại hán nói thế, hơi suy nghĩ, Diễm Hoàng Hồng Tôn nói:</p><p>- Long đầu, Lục Thiếu Du có thể tin cậy tuyệt đối sao?</p><p>- Đây là người tuyệt đối tin cậy mà ta có thể nghĩ tới, lại là người có khả năng khống chế toàn cục.</p><p>Đại hán hùng vĩ gật đầu, lập tức nói:</p><p>- Chuyện cho tới bây giờ, chẳng lẽ chúng ta còn có lựa chọn sao?</p><p>- Long đầu có nắm chắc là được, chuyện này chúng ta không có lựa chọn.</p>", "images": {}, "success": true}