{"id": 4272, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4378", "title": "Chương 4378: Tất Cả Đại Điện Chủ 2", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4378: Tất Cả Đại Điện Chủ 2</h1><p>Trên người lão giả bắn ra khí chất lăng lệ, không người nào dám tới gần hắn.</p><p>Lão giả áo vàng bị mỹ phụ cung trang gọi là Kim Tuyên đáp xuống, ánh mắt của hắn nhìn qua thanh niên bên cạnh Thiên Lôi tử, thần thái biến hóa.</p><p>- Ồ...</p><p>Ánh mắt Kim Tuyên rung rung, hắn không nhịn được kêu lên một tiếng, lập tức ống tay áo vung lên, thân ảnh đáp xuống bên cạnh thanh niên, ánh mắt gắt gao nhìn chằm chằm và bắt đầu đánh giá thanh niên từ cao xuống thấp.</p><p>Sưu sưu.</p><p>Nhìn thấy bộ dáng của lão giả áo vàng, mỹ phụ cung trang và lão giả tóc ngắn áo bào thô, lão giả gầy sinh cơ bừng bừng và đại hán khí tức âm hàn đều đi tới bên cạnh thanh niên này.</p><p>Sáu người vây quanh thanh niên đánh giá một phen, sáu người không ngừng dò xét thanh niên.</p><p>Thanh niên thấy sáu người vây quanh, sắc mặt chẳng biết tại sao bắt đầu biến thành tái nhợt, nhưng hắn vẫn đứng vững, bất động như bàn thạch.</p><p>- Tiểu tử, bọn họ là điện chủ Kim Lôi Điện Kim Tuyên Hồng Tôn, điện chủ Phong Lôi Điện Lang Long, điện chủ Mộc Lôi Điện Hồng Khung Hồng Tôn, điện chủ Băng Lôi Điện Nghi Hàng Hồng Tôn, điện chủ Viêm Lôi Điện Diễm Hoàng Hồng Tôn, điện chủ Thổ Lôi Điện Hoang Thổ Hồng Tôn.</p><p>Thiên Lôi tử nhìn lão giả áo bào vàng, đại hán khí tức âm hàn, lão giả tóc bạc mặt hồng gầy sinh cơ bừng bừng, đại hán khí tức băng hàn, mỹ phụ cung trang, lão giả tóc ngắn áo vải thô sáu người, lập tức giới thiệu với thanh niên.</p><p>Thanh niên bị sáu người vây quanh, sắc mặt tái nhợt, hắn đứng như bàn thạch, nghe vậy cũng hành lễ, thái độ không kiêu ngạo không siểm nịnh, nói:</p><p>- Bái kiến chư vị tiền bối.</p><p>- Tốt, tốt, tốt.</p><p>Vẻ mặt Kim Tuyên vui vẻ nói ba chữ tốt, ánh mắt nhìn qua Thiên Lôi tử, nói:</p><p>- Thiên Lôi tử, chắc giá, mười viên đan dược hồng phẩm, hai mươi kiện áo nghĩa linh khí, ngươi tặng đệ tử này cho ta, ta vừa vặn thiếu môn hạ như hắn, tùy ngươi chọn mấy món, thế nào?</p><p>Khi Kim Tuyên dứt lời, Thiên Lôi tử xuất hiện trước mặt thanh niên, hắn càng ngày càng thỏa mãn với đệ tử mới thu, trên mặt còn vui vẻ, có người tranh đoạt càng trở nên trân quý, hắn lườm Kim Tuyên, nói:</p><p>- Kim Tuyên, lão tử không thiếu hai mươi kiện áo nghĩa linh khí và mười viên đan dược hồng phẩm, trong hàng đệ tử của ngươi nếu có thiên phú tốt, ngươi cam lòng đổi với chúng ta sao? Ngươi nghĩ ta bị ngốc đúng không?</p><p>Kim Tuyên nhìn Thiên Lôi tử, lại dò xét thanh niên một hồi, cuối cùng cắn răng nói với Thiên Lôi tử:</p><p>- Thiên Lôi tử, chắc giá, một kiện thông linh bảo khí, tặng đệ tử này cho ta chứ?</p><p>Chung quanh Diễm Hoàng Hồng Tôn, Lang Long Hồng Tôn, Nghi Hàng Hồng Tôn, Hoang Thổ Hồng Tôn, Hồng Khung Hồng Tôn sáu người nghe vậy cũng nhìn Kim Tuyên.</p><p>Lập tức sáu người nhìn Thiên Lôi tử, thanh niên này bất phàm, bọn họ tự nhiên cũng nhìn ra một hai, nhưng mà một kiện thông linh bảo khí trực tiếp đổi một đệ tử, đây là xuất huyết rất nhiều, cho dù cấp độ như bọn họ, thông linh bảo khí cũng là chí bảo.</p><p>Thiên Lôi tử nghe Kim Tuyên nói thế, ánh mắt cũng cực kỳ động dung, nhưng lập tức cười nhạt một tiếng, lườm lườm Kim Tuyên, nói:</p><p>- Đừng nói một kiện thông linh bảo khí, mười kiện thông linh bảo khí lão tử cũng không đổi, vạn kim khó đổi yêu thích, ta thích đệ tử này, đừng có đánh chủ ý lên hắn đi.</p><p>Vừa dứt lời, Thiên Lôi tử nhìn thanh niên nói:</p><p>- Tiểu tử, đi tìm nơi đặt chân đi, trong Thần Lôi Điện rất lớn, chính ngươi tùy tiện tìm, ta thương lượng công việc với bọn họ.</p><p>- Vâng, đệ tử cáo lui.</p><p>Thanh niên cao lớn rời đi, hắn thả người bay qua cung điện to lớn kia.</p><p>- Ai, hạt giống tốt, tâm tính kiên định, ổn trọng không thiếu lăng lệ, không minh không thiếu tinh minh, người mang hỗn độn chi khí, nhiều loại áo nghĩa một thân, căn cơ ổn như bàn thạch, Thiên Lôi tử ah, ngươi thu đệ tử nào khác ta mặc kệ, ngươi không nên hủy hạt giống tốt như thế chứ?</p><p>Nhìn thanh niên rời đi, ánh mắt Kim Tuyên Hồng Tôn không bỏ, thần sắc cảm thấy bất công, vì sao hắn không gặp được hạt giống tốt như thế chứ.</p><p>Thân ảnh Thiên Lôi tử dời bước tới trước mặt Kim Tuyên Hồng Tôn, đôi mắt đen như mực âm trầm, nói:</p><p>- Kim Tuyên, ngươi đừng có đánh chủ ý lên hắn, đệ tử nào ta mặc kệ, Lôi Tiểu Thiên và Lục Linh hai ranh con kia hiện tại đều là thập đại đệ tử, Lục Linh cũng đã là vô thượng Niết Bàn, tiền đồ vô lượng, các ngươi lại ghen ghét, là các ngươi không dạy được đồ đệ mà thôi.</p><p>- Bớt đắc ý đi, có bản lĩnh lúc này để hai đệ tử ngươi dung hợp thánh vật đi.</p><p>Kim Tuyên trừng Thiên Lôi tử.</p><p>- Dù sao đệ tử ngươi không cách nào dung hợp thánh vật.</p><p>Thiên Lôi tử không chút khách khí phản bác Kim Tuyên một câu.</p><p>Diễm Hoàng Hồng Tôn cười cười, không mất trang nhã và cao quý, nói với mọi người:</p><p>- Nói chuyện đứng đắn đi, chuyện của Lục Thiếu Du mọi người đều biết rồi chứ?</p><p>Nghe vậy, sắc mặt mọi người nghiêm túc khẽ gật đầu, trở lại nội điện, cũng nghe nói qua việc của Lục Thiếu Du.</p><p>Đôi mắt Diễm Hoàng Hồng Tôn nóng bỏng nhìn qua Kim Tuyên, hỏi:</p><p>- Đồn đãi Lục Thiếu Du vận dụng kim thuộc tính áo nghĩa, kim thuộc tính áo nghĩa là cực kỳ hiếm thấy trong các áo nghĩa, có phải Lục Thiếu Du có quan hệ với ngươi hay không?</p><p>- Kim Tuyên, ta cũng hoài nghi có quan hệ với ngươi, tiểu tử Lục Thiếu Du kia vừa tiến vào đã đánh chết Lôi Lang, nghe nói người sáng suốt đều nhìn ra là tiểu tử kia cố ý làm ra, dù gì Lôi Lang cũng là người Lang Linh nhất tộc của ta...</p><p>- Lang Long, Lang Linh nhất tộc của ngươi nhiều chi nhánh như thế, Lôi Lang dù là người Lang Linh nhất tộc nhưng có bò tám con phố cũng không dính gì với ngươi, các ngươi không có chút quan hệ nào cả.</p><p>Lang Long Hồng Tôn vừa dứt lời, Kim Tuyên liền trực tiếp chen ngang lời Lang Long Hồng Tôn.</p><p>Lập tức Kim Tuyên Hồng Tôn nói với Diễm Hoàng Hồng Tôn:</p><p>- Ta cũng nghe nói Lục Thiếu Du vận dụng kim thuộc tính, thậm chí trong thời gian ngắn lúc trước có mấy lão bằng hữu nói chuyện, bọn họ cũng đề cập tới việc Lục Thiếu Du người mang kim thuộc tính áo nghĩa, hỏi thăm có phải có quan hệ với ta không, nhưng mà Lục Thiếu Du thật sự không có quan hệ gì với ta, kim thuộc tính tuy là áo nghĩa kỳ lạ khó gặp, nhưng trong ba ngàn đại thế giới, người lĩnh ngộ ra kim thuộc tính không chỉ có một mình ta, khó tránh khỏi có một ít người lĩnh ngộ kim thuộc tính, nhưng mà thật vất vả gặp gỡ một gia hỏa lĩnh ngộ ra kim thuộc tính áo nghĩa, ta cũng rất muốn gặp đấy, lĩnh ngộ áo nghĩa kỳ lạ thứ năm, chân lý Niết Bàn, thiên phú này chưa từng gặp qua, cũng chỉ có thời đại viễn cổ, những đại năng và viễn cổ tiền bối mới có thiên phú này.</p><p>- Chân lý Niết Bàn, lĩnh ngộ áo nghĩa kỳ lạ thứ năm, thiên phú đủ mạnh, hiện tại còn là Thân Vương của Tuyên Cổ Điện chúng ta, không biết có cơ hội nhận chủ thánh vật hay không.</p><p>Hồng khung Hồng Tôn nói nhỏ.</p><p>- Nhận chủ thánh vật khó khăn cỡ nào, lúc trước nhiều cường giả tuyệt thế như vậy, thế hệ thiên phú tuyệt đỉnh đều không công mà lui, thậm chí tổn thất thảm trọng, trả cái giá quá lớn.</p><p>Nghi Hàng Hồng Tôn thở dài.</p>", "images": {}, "success": true}