{"id": 4279, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4385", "title": "Chương 4385: Tiến Vào Thánh Cảnh", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4385: Tiến Vào Thánh Cảnh</h1><p>- Nhanh tiến vào Thánh Cảnh đi, không biết chừng lúc này có người đang bận rộn chuyện nhận chủ thánh vật Tử Lôi Huyền Đỉnh đấy.</p><p>Lôi Tiểu Thiên duỗi lưng mỏi, trong mắt bắn ra lôi quang làm người ta khiếp sợ.</p><p>- Đến lúc đó sẽ biết rõ, nhận chủ thánh vật Tử Lôi Huyền Đỉnh không phải chuyện dễ dàng đâu.</p><p>Lục Linh nhìn qua Lôi Tiểu Thiên, trong lúc thập đại đệ tử khiêu chiến, hắn vận khí kém một chút, vẫn có bài danh dưới hắn, lập tức nói với Lục Thiếu Du cùng Lôi Tiểu Thiên:</p><p>- Lục soái, Lục sư huynh, chúng ta đi trước đây.</p><p>- Đi thôi.</p><p>Lục Thiếu Du và Lôi Tiểu Thiên gật gật đầu, ba thân ảnh có lôi quang bao phủ, trong chốc lát vạch phá bầu trời rời đi.</p><p>Bên ngoài Thần Lôi Điện ba người rời đi, hào quang thu liễm, ba người đáp xuống Thần Lôi Điện.</p><p>- Ồ.</p><p>Vừa đáp xuống bên ngoài Thần Lôi Điện, Lục Thiếu Du nhíu mày một cái.</p><p>- Lục đại ca.</p><p>Trong Thần Lôi Điện, một đạo thân ảnh lập tức lao ra, trước mặt Lục Thiếu Du chính là thanh niên tuấn lãng, ánh mắt kiên nghị, khí tức toàn thân vững vàng.</p><p>Lục Thiếu Du nhìn qua thanh niên trước mắt, ánh mắt đánh giá thanh niên chừng ai mươi lăm tuổi này, trên gương mặt tuấn lãng mỉm cười hưng phấn, không phải Đoan Mộc Hồng Chí còn có thể là ai, kinh ngạc nghẹn họng nhìn trân trối, hỏi:</p><p>- Hồng Chí, tại sao ngươi tới đây?</p><p>- Sư phụ dẫn ta tới.</p><p>Đoan Mộc Hồng Chí nói với Lục Thiếu Du:</p><p>- Ta mấy ngày qua có nghe nói qua Lục đại ca đã ở trong Tuyên Cổ Điện, ta còn không tin đấy, không nghĩ tới Lục đại ca thật ở nơi này.</p><p>- Tiểu tử, sư phụ ngươi là ai?</p><p>Nhìn qua Đoan Mộc Hồng Chí, Lôi Tiểu Thiên lập tức hỏi, ánh mắt Lục Linh nghi hoặc nhìn qua Đoan Mộc Hồng Chí.</p><p>Đoan Mộc Hồng Chí nhìn qua Lôi Tiểu Thiên và Lục Linh, xoay người hành lễ, nói:</p><p>- Bái kiến Lôi sư huynh và Lục Linh sư huynh.</p><p>- Sư huynh, sư phụ ngươi là?</p><p>Lôi Tiểu Thiên và Lục Linh nhìn nhau, lập tức hai người dường như phát hiện ra cái gì đó, ánh mắt ngạc nhiên.</p><p>Thùng thùng!</p><p>Nhưng khi Lôi Tiểu Thiên cùng Lục Linh hai người chưa kịp quay đầu lại, cái ót của mình bị gõ một cái, giọng nói nhàn nhạt truyền ra:</p><p>- Cho các ngươi khi dễ sư đệ, cánh cứng rắn rồi có phải hay không?</p><p>Lôi Tiểu Thiên Lục Linh hai người quay đầu lại, nhìn thấy sau lưng không biết lúc nào có lão giả vô thanh vô tức đứng đó, quần áo vải thô, tùy ý nhưng cũng rất sạch, tự dưng nội tâm run sợ, lập tức ánh mắt chấn động, cung kính hành lễ:</p><p>- Đệ tử bái kiến sư phụ.</p><p>- Lần này xem như không làm mất mặt mũi, đứng lên đi.</p><p>Thiên Lôi tử nhìn Lôi Tiểu Thiên cùng Lục Linh hai người, trên gương mặt cương nghị, hai đồng tử đen như mực nhúc nhích, cũng lộ ra cảm giác yêu thương khó phát hiện.</p><p>- Đây là điện chủ Thần Lôi Điện Thiên Lôi tử sao?</p><p>Ánh mắt Lục Thiếu Du nhìn lên người Thiên Lôi tử, theo lời Lục Linh cùng Lôi Tiểu Thiên thì hắn nghe được người này, cũng có phần hiếu kỳ, không biết sư phụ Lôi Tiểu Thiên và Lục Linh hai người, điện chủ Thần Lôi Điện là nhân vật bậc nào, tất cả điện trong Tuyên Cổ Điện, chỉ có Thần Lôi Điện mới có hai đệ tử thân truyền mà thôi.</p><p>Thời điểm Lục Thiếu Du dò xét Thiên Lôi tử, ánh mắt của hắn cũng nhìn qua Lục Thiếu Du, đôi mắt thâm thúy đen như mực lại mang theo một đám điện mang, nói nhỏ:</p><p>- Ngươi chính là Lục Thiếu Du?</p><p>- Lục Thiếu Du bái kiến Thần Lôi Điện chủ.</p><p>Lục Thiếu Du ôm quyền hành lễ, khí tức trên người Thiên Lôi tử tuyệt đối đạt tới mức khủng bố, Lục Thiếu Du nương tựa vào nguyên đan chữ vạn và khí tức linh hồn lực mạnh mẽ, Thiên Lôi tử thu liễm khí tức, sợ rằng ít nhất không dưới Băng gia Băng Thiên.</p><p>- Không cần đa lễ, ngày mai các ngươi phải đi vào trong Thánh Cảnh, đều đi chuẩn bị đi.</p><p>Ánh mắt Thiên Lôi tử dò xét Lục Thiếu Du một lát mới dời đi, lập tức thân ảnh phiêu nhiên biến mất trong Thần Lôi Điện.</p><p>- Ai...</p><p>Lôi Tiểu Thiên và Lục Linh nhìn thân ảnh Thiên Lôi tử biến mất thì thở dài, cũng đã sớm quen sư phụ như thần long thấy đầu không thấy đuôi.</p><p>Bốn người lập tức trở lại Thần Lôi Điện, lập tức từ lời Đoan Mộc Hồng Chí, Lục Thiếu Du mới biết được, Đoan Mộc Hồng Chí ban đầu bỏ qua cơ hội đối phó Diệt Linh Minh, cho nên cũng không có đi theo người thế giới Linh Vũ người tiến vào thiên giới mật địa tu luyện.</p><p>Nhưng mà trước đó không lâu, Đoan Mộc Hồng Chí lại nhìn thấy Thiên Lôi tử, trực tiếp bị Thiên Lôi tử lừa gạt làm đệ tử, cuối cùng cũng bị mang về Tuyên Cổ Điện.</p><p>Đoan Mộc Hồng Chí có thể bái nhập môn hạ Thiên Lôi tử, đây cũng là đại cơ duyên, Lục Thiếu Du cũng cao hứng thay hắn, cơ duyên cỡ này không nhỏ.</p><p>Sau khi giải quyết không ít nghi vấn áo nghĩa cho Đoan Mộc Hồng Chí, thời gian cũng đến đêm khuya.</p><p>Cảnh đêm rất đậm, trăng sáng sao thưa.</p><p>Lục Thiếu Du quay về trong phòng, khoanh chân ngồi xuống, trong đầu đang xoắn xuýt chuyện các thế lực lớn Thương Khung Minh, Thiên La minh, Tuyên Cổ Điện, Phi Thiên đạo tặc và Chí Tôn Điện thần bí kia, mạch nước ngầm trong ba ngàn đại thế giới thật mãnh liệt.</p><p>- Thiên Địa Các, không biết có quan hệ gì với Thiên Địa Các thế giới Linh Vũ hay không?</p><p>Sau một lát Lục Thiếu Du thì thào, điện chủ Tuyên Cổ Điện Hậu Khánh Lâm nhắc tới Thiên Địa Các, làm cho Lục Thiếu Du không thể không liên tưởng tới Thiên Địa Các trong thế giới Linh Vũ.</p><p>Từ lời Tiểu Long hắn biết được, bốn đại thú hoàng tộc có quan hệ rất lớn với thế giới Thần Thú, Tử Lôi Huyền Đỉnh lại có quan hệ với Tuyên Cổ Điện, lúc này xuất hiện thêm một Thiên Địa Các, chuyện này làm cho Lục Thiếu Du khó tránh khỏi nghi ngờ Thiên Địa Các có quan hệ với Thiên Địa Các trong thế giới Linh Vũ hay không, đây là thế lực đỉnh cấp của ba ngàn đại thế giới đấy.</p><p>Suy tư một hồi, Lục Thiếu Du cũng không nghĩ nhiều, trước mắt trọng yếu nhất chính là thánh vật Tử Lôi Huyền Đỉnh, tuyệt đối không thể rơi vào tay kẻ khác, cho dù là Chí Tôn Điện cũng không được.</p><p>Nhưng chuyện này lại làm Lục Thiếu Du cười khổ, sợ rằng lúc này đi vào trong Thánh Cảnh sẽ không yên bình.</p><p>Sáng sớm hôm sau, trong dãy núi trùng điệp, trong khu vực ngọn núi chập chùn, ngọn núi cao vút trong mây, nơi này không có ngọn cỏ, đại địa, cự thạch, hạp cốc đều có dấu vết màu tử kim, trong lúc mơ hồ trên đá vụn cũng có tiếng điện quang xì xì, điện quang màu tím lóe lên rồi biến mất.</p><p>Sưu sưu sưu...</p><p>Từng đạo thân ảnh đáp xuống trước cấm chế Tử Kim Sơn, ở đây có hơn hai trăm người, khí tức vô hình bao phủ thiên địa, khí tức chấn động làm không gian trong thiên địa chấn động dữ dội.</p><p>Hơn hai trăm người này nếu đưa ai ra bên ngoài, người đó ttuyệt đối là cường giả, cũng là nhân vật phong vân bên ngoài.</p><p>Mấy người đi đầu chính là đại trưởng lão các điện trong Tuyên Cổ Điện, lập tức có tám đại Thân Vương hiện thân, năm Tử Kim Huyền Lôi Sử và thập đại đệ tử, phía sau là rất nhiều đệ tử thân truyền.</p><p>Lục Thiếu Du đứng trước tiên, nhìn qua ngọn núi tử kim sắc trước mặt, không gian vặn vẹo một cách mơ hồ, rất rõ ràng trong đó có phong ấn hoặc là kiến trúc ẩn vào hư không.</p><p>Trong Tuyên Cổ Điện có cấu trúc không gian của mình, cấu trúc này phong ấn trong không gian cực lớn, độ khó có thể nghĩ, căn bản không phải thế lực bình thường có đủ khả năng làm, sợ rằng Chiến Thiên liên minh cùng Vạn Thiên liên minh cũng không cách nào làm được.</p>", "images": {}, "success": true}