{"id": 4270, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4376", "title": "Chương 4376: Tiến Vào Thánh Lôi Điện", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4376: Tiến Vào Thánh Lôi Điện</h1><p>Vốn trong thập đại đệ tử cũ Thải Thanh, Chương Kiến Minh, Linh Tịnh Trí, Đái Nghị hôm qua bị chuẩn Thân Vương đánh bị thương, ảnh hưởng cũng không ít, cho nên đã bị xóa tên khỏi thập đại đệ tử.</p><p>Vốn trong hàng đệ tử hôm qua giao thủ kịch liệt nhất là hai người La Sâm và Lang Dược, cuối cùng tiếp tục ở lại trong hàng ngũ thập đại đệ tử cũng chỉ có bọn họ, nhưng mà hai người vốn xếp hạng thứ nhất và thứ ba, nhưng bài danh mất đi không ít.</p><p>Ngược lại Lôi Tiểu Thiên và Lục Linh hai người vận khí không tệ, thủ đoạn ra hết, một vết thương chồng chất, tiêu hao hầu như không còn, rốt cuộc thắng hiểm tiến vào thập đại đệ tử.</p><p>Bài danh thập đại đệ tử đủ để chứng minh thực lực của mười người này, nhưng mà cũng không phải nói thập đại đệ tử là người mạnh nhất trong nội điện, ví dụ như Đái Nghị, Linh Tịnh Trí, bọn họ tuyệt đối có thực lực tiến vào thập đại đệ tử, nhưng trong đó nhân tố vận khí chiếm phần lớn mà thôi.</p><p>Trên Đại hội Thân Vương còn có khiêu chiến khâu khiêu chiến Thân Vương, cuối cùng không có người nào lên đài.</p><p>Cũng như ngày thường, tất cả tự chấm dứt, không có người nào dám can đảm đi khiêu chiến Thân Vương.</p><p>Khiêu chiến Thân Vương khác khiêu chiến thập đại đệ tử, người khiêu chiến không thể vận dụng bất luận linh khí gì, mà Thân Vương có thể vận dụng Tử Lôi Huyền Đỉnh, tăng thêm bất cứ Thân Vương nào đều là thế hệ kinh khủng, căn bản khó mà chiến thắng được, tự nhiên không có ai đi lên làm trò cười.</p><p>Vào đêm, trở lại Thần Lôi Điện, bốn ngày sau đó đó hắn sẽ đi vào Thánh Cảnh dung hợp thánh vật, Lôi Tiểu Thiên và Lục Linh hai người thương tích chồng chất và tiêu hao không còn, hai người đã tiến vào trong Thiên Trụ giới tu luyện.</p><p>Từ lời của Lôi Tiểu Thiên và Lục Linh, Lục Thiếu Du cũng biết trong nội điện cũng là thời gian linh khí, đệ tử bình thường đều tu luyện bên trong.</p><p>Thời gian linh khí có chỗ tốt cực lớn với các tu luyện giả, nhưng mà cấp độ càng cao thì càng nhỏ.</p><p>Đến tu vị rất cao, tu vị tăng lên cần phải lĩnh ngộ trong thời gian dài dằng dặc, đã không cách nào trợ giúp nữa.</p><p>Khi Lôi Tiểu Thiên và Lục Linh tiến vào Thiên Trụ giới, Lục Thiếu Du cũng cân nhắc chuyện của Thần Lôi Điện một lúc, lập tức rời khỏi Thần Lôi Điện, thừa dịp ban đêm, dưới sự dẫn dắt của thiếu niên Tuyên Cổ Điện đi thẳng tới Thánh Lôi Điện.</p><p>Thánh Lôi Điện khổng lồ còn lớn hơn suy nghĩ của Lục Thiếu Du, cung điện khổng lồ như cụ thú nằm trên sơn mạch, nhìn từ xa có cảm giác mình rất nhỏ bé.</p><p>Xuy xuy!</p><p>Trước Thánh Lôi Điện, Lục Thiếu Du đi theo thiếu niên kia, nhìn Thánh Lôi Điện làm bản thân cảm thấy nhỏ bé, ánh mắt âm thầm chấn động.</p><p>- Cấm chế thật mạnh!</p><p>Cảm giác được Thánh Lôi Điện tỏa ra khí tức kinh người, Lục Thiếu Du nhìn trộm, cả Thánh Lôi Điện đều có cấm chế mạnh mẽ.</p><p>Loại cấm chế này cho dù là Hóa Hồng Cảnh cũng khó vượt qua nửa bước, một khi tự tiện xông vào sẽ kinh động cả Tuyên Cổ Điện, thậm chí bị cấm chế oanh kích thần hình câu diệt.</p><p>- Thân Vương đại nhân, đây là Thánh Lôi Điện, bên trong có công pháp và lĩnh ngộ của các cường giả Tuyên Cổ Điện, cũng có các thủ đoạn và tuyệt kỹ của Tuyên Cổ Điện, trừ thánh vật cất giấu trong Thánh Cảnh ra, tất cả đều nằm trong Thánh Lôi Điện.</p><p>Thiếu niên nói với Lục Thiếu Du.</p><p>- Cảm ơn, đan dược này ngươi cầm đi, sẽ có chỗ tốt không nhỏ với tu vị của ngươi.</p><p>Lục Thiếu Du xuất ra mấy viên đan dược trung phẩm đưa cho thiếu niên.</p><p>- Đa tạ Thân Vương đại nhân.</p><p>Thiếu niên vui vẻ cảm tạ, với tu vị Đại Đạo Cảnh trung giai của hắn, đạt được mấy viên đan dược trung phẩm, cho dù với gia thế bất phàm của hắn cũng cực kỳ khả quan.</p><p>Đối với thiếu niên này mà nói, trọng yếu nhất là Thân Vương này rất khách khí, có thể nhắc lên quan hệ với chân lý Niết Bàn, lĩnh ngộ áo nghĩa kỳ lạ thứ năm, đối với gia tộc sau lưng hắn cũng là chuyện đáng cao hứng.</p><p>- Lui ra đi, ta đi dạo bên trong.</p><p>Lục Thiếu Du nói với thiếu niên, thân là Thân Vương, hắn đã có thể tùy ý tiến vào Thánh Lôi Điện.</p><p>Thánh Lôi Điện vô chủ, bởi vì cho tới nay Thánh Lôi Điện là cấm địa với toàn bộ Tuyên Cổ Điện, người bình thường không thể đi vào, cũng là một trong những nơi trọng yếu nhất Tuyên Cổ Điện.</p><p>Thánh Lôi Điện bình thường cũng chỉ có đệ tử thân truyền vào lúc đặc biệt mới có thể đi vào, thân phận đệ tử thân truyền khác nhau, đủ khả năng tiến vào các nơi khác nhau.</p><p>Mà Lục Thiếu Du hiện tại là Thân Vương, cầm Thân Vương lệnh trong tay, nghe nói có thể đi dạo trong Thánh Lôi Điện không gặp trở ngại, bởi vậy đây cũng là nguyên nhân Lục Thiếu Du đến Thánh Lôi Điện.</p><p>- Mời Thân Vương đại nhân, ta không cách nào đi vào bên trong, nhưng mà Thân Vương đại nhân có Thân Vương lệnh, tự nhiên có thể tùy ý tiến vào bất kỳ địa phương nào, dù sao Thân Vương đại nhân bốn ngày sau sẽ đi vào Thánh Cảnh dung nhập thánh vật, Thân Vương đại nhân có việc gì cứ tùy thời phân phó ta làm.</p><p>Thiếu niên kích động trả lời Lục Thiếu Du, thật vất vả có cơ hội như vậy, hắn không muốn bỏ qua.</p><p>- Tùy ngươi!</p><p>Lục Thiếu Du cười nhạt, lập tức cầm Thân Vương lệnh, trên Thân Vương lệnh có hào quang tỏa ra, cấm chế bên ngoài Thánh Lôi Điện mở ra, hắn tiến vào trong cấm chế, thân ảnh đi vào đại môn Thánh Lôi Điện.</p><p>Thánh Lôi Điện tổng cộng có tầng bảy, đệ tử Phá Giới Cảnh chỉ có thể đi vào tầng một, Ngộ Chân Cảnh đi vào tầng hai, Hóa Hồng Cảnh đi vào tầng bảy, trong đó còn có không ít mật thất, thân phận đặc thù mới có thể đi vào.</p><p>Lục Thiếu Du ngẩng đầu nhìn Thánh Lôi Điện, hắn sải bước đi vào bên trong.</p><p>- Lần này vận khí bộc phát rồi, chỉ cần nhấc lên quan hệ với người lĩnh ngộ chân lý Niết Bàn, địa vị trong tộc ngày sau sẽ khác biệt, đây là cơ hội, nhất định không thể bỏ qua.</p><p>Bên ngoài cấm chế Thánh điện, thiếu niên hưng phấn nói nhỏ.</p><p>...</p><p>Ban đêm thâm thúy, bóng tối bao trùm, không gió, không sóng, bầu trời yên tĩnh.</p><p>Trong đêm tối có mấy thân ảnh đứng trên ngọn núi, nhìn qua bầu trời bao la kia, bầu trời giống như kết nối với thiên địa.</p><p>Thân ảnh già nua đứng đầu, không gian chung quanh thân hình hắn chấn động, thân ảnh như ẩn như hiện, mông lung làm cho người ta không thể nhìn rõ ràng, hắn nói với những thân ảnh khác:</p><p>- Nhiều năm như vậy, Tử Lôi Huyền Đỉnh của bát tôn lưu lạc ra ngoài đã xuất hiện, lúc này Tử Lôi Huyền Đỉnh sẽ thức tỉnh, đến lúc đó sẽ là một trận long tranh hổ đấu, muốn dung hợp linh khí bá đạo như Tử Lôi Huyền Đỉnh, đây không phải việc người thường có thể làm được.</p><p>Hơi dừng lại, thân ảnh già nua tiếp tục nói:</p><p>- Lúc trước không người có thể thu phục Tử Lôi Huyền Đỉnh, lão gia hỏa kia mới chia Tử Lôi Huyền Đỉnh ra làm chín, phong ấn linh hồn Tử Lôi Huyền Đỉnh, muốn dùng thời gian dài mài bớt bá khí của nó, tăng thêm khống chế Tử Lôi Huyền Đỉnh trên người kẻ khác, đến lúc đó bao nhiêu cũng có khí tức thân cận với Tử Lôi Huyền Đỉnh, khi đó cơ hội sẽ có cơ hội lớn hơn. Nhưng bao nhiêu năm qua, Tử Lôi Huyền Đỉnh bá đạo tự nhiên cũng có phần phai mờ yếu bớt, nhưng muốn dung hợp linh khí bá đạo như Tử Lôi Huyền Đỉnh, cho dù tám Thân Vương khống chế một Tử Lôi Huyền Đỉnh cũng khó mà khống chế Tử Lôi Huyền Đỉnh sau khi thức tỉnh.</p>", "images": {}, "success": true}