{"id": 4280, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4386", "title": "Chương 4386: Bị Uy Hiếp", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4386: Bị Uy Hiếp</h1><p>Lập tức ánh mắt Lục Thiếu Du đảo qua mọi người, lúc này người tiến vào Thánh Cảnh cũng có không dưới hai trăm người, đại biểu chính là tám đại Thân Vương, năm Tử Kim Huyền Lôi Sử, còn có thập đại đệ tử, còn có các đệ tử thân truyền tu luyện lôi thuộc tính áo nghĩa nổi bật.</p><p>Tuy mọi người đều đứng đó, nhưng mà trong lúc vô hình lại có không ít người đề phòng người bên cạnh, sợ là ai cũng biết, một khi vào trong Thánh Cảnh, tất cả mọi người đều biến thành kẻ cạnh tranh của nhau.</p><p>Ánh mắt đảo qua chung quanh, thậm chí Lục Thiếu Du phát hiện có không ít ánh mắt đang đề phòng mình, sợ là mình người mang một Tử Lôi Huyền Đỉnh cũng thành đối tượng đề phòng của người khác.</p><p>Lục Thiếu Du cười khổ, hắn cũng không quan tâm những người đề phòng mình.</p><p>Lúc này chuyện cần làm là tìm ra người Chí Tôn Điện, lúc này mới là mục đích của Lục Thiếu Du.</p><p>Xoẹt.</p><p>Giữa không trung có lôi điện màu tím lóe lên làm không gian vặn vẹo, có Vũ Thái trưởng lão, Như Hoằng trưởng lão, Kiền Vũ trưởng lão ba người ở đây, không gian cũng hoàn toàn yên tĩnh, dường như đang chờ cái gì đó.</p><p>Xùy.</p><p>Sau một lát, giữa không trung có một thân ảnh phá không bay tới, lập tức xuất hiện bên cạnh Như Hoằng trưởng lão, Vũ Thái trưởng lão, Kiền Vũ trưởng lão.</p><p>Người này mặc áo bào tơ màu trắng, khuôn mặt già nua, khi người này đáp xuống không gian chấn động kịch liệt hơn.</p><p>- Bái kiến Hành Lôi trưởng lão.</p><p>Vũ Thái trưởng lão đang chờ lão giả này, đều cung kính hành lễ.</p><p>- Bái kiến Hành Lôi trưởng lão.</p><p>Các Thân Vương, Tử Kim Huyền Lôi Sử, thập đại đệ tử đều cung kính hành lễ, hiển nhiên thân phận lão giả áo tơ trắng này có địa vị cao hơn cả Vũ Thái trưởng lão các trưởng lão ở đây không ít.</p><p>- Lục soái, đây là Hành Lôi trưởng lão, là chấp pháp trưởng lão trong Tuyên Cổ Điện, địa vị chỉ dưới đại điện chủ mà thôi.</p><p>Lục Linh truyền âm vào tai Lục Thiếu Du.</p><p>- Lại là cường giả khủng bố.</p><p>Lục Thiếu Du nhìn trộm Hành Lôi trưởng lão, khí tức chấn động trên người lão giả này rất khủng bố, làm cho linh hồn cũng chấn động không nhỏ.</p><p>Lục Thiếu Du dò xét khí tức của Hành Lôi trưởng lão, dường như bị hắn phát hiện, ánh mắt Hành Lôi trưởng lão cũng nhìn lên người Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du lập tức lộ ra vẻ áy náy, tuy Lục Thiếu Du cũng không có ác ý, nhưng hắn chỉ muốn biết rõ tu vị của Hành lôi trưởng lão rất cao, hành vi như thế dù sao không lễ phép.</p><p>Nhưng mà ánh mắt Hành Lôi trưởng lão nhìn qua Lục Thiếu Du một lúc, cũng không nói gì, ánh mắt đảo qua những người khác, mở miệng nói:</p><p>- Trong Thánh Cảnh có thánh vật Tử Lôi Huyền Đỉnh, nó gần đây xuất hiện vấn đề, làm cho cấm chế bên ngoài Thánh Cảnh cực kỳ hỗn loạn, chỉ có thể mở ra trong thời điểm đặc biệt, một khi đóng lại, muốn đi ra cần phải chờ nửa tháng, trong nửa tháng này bên trong Thánh Cảnh xảy ra chuyện gì không ai biết, nhưng các ngươi hiện tại có trách nhiệm chủ yếu là nhận chủ thánh vật, về phần điều kiện và quá trình nhận chủ không có ai biết, tất cả chỉ có thể dựa vào các ngươi mà thôi.</p><p>- Vâng.</p><p>Mọi người nghe vậy lập tức cung kính nói ra.</p><p>Hành Lôi trưởng lão nhìn qua mọi người, ánh mắt lập tức lăng lệ hơn một ít, nghiêm mặt nói:</p><p>- Hiện tại ta có thể nói các ngươi chuyện nhận chủ thánh vật trong Thánh Cảnh ở là quá trình cửu tử nhất sinh, thành công hy vọng xa vời, thậm chí thánh vật đã sớm thoát khỏi khống chế của Tuyên Cổ Điện vào tám năm trước, nó đã ẩn thân trong Thánh Cảnh, có thể tìm được hay không là vấn đề, nếu các ngươi gặp gỡ, nếu không thể nhận chủ Tử Lôi Huyền Đỉnh, vậy sẽ trở thành năng lượng giúp nó khôi phục, cho nên các ngươi lúc này rất nguy hiểm, hiện tại hối hận muốn rời khỏi còn kịp.</p><p>Mọi người nhìn nhau, có không ít ánh mắt cũng chấn động không nhỏ, nhưng vào thời điểm này không ai muốn rời khỏi, cũng có ngạo khí cho nên bọn họ sẽ không rời đi.</p><p>Tất cả mọi người cũng biết, nếu một khi có thể nhận chủ thánh vật, đến lúc đó có thể khống chế Tử Lôi Huyền Đỉnh đứng đầu thập đại bán thánh khí, trở thành Thánh Chủ của Tuyên Cổ Điện, điện chủ Thánh Lôi Điện, bằng vào địa vị này ngay cả lão tổ các cổ tộc cũng phải khách khí.</p><p>Cho nên mọi người biết rõ có nguy hiểm cực lớn nhưng cũng không nguyện ý rời đi.</p><p>Con đường tu luyện vốn là chuyện mạo hiểm, đến cấp độ của mọi người muốn tiến bộ quá khó khăn.</p><p>- Không có người rời khỏi sao, vậy các ngươi tự cầu phúc cho mình đi, ta sẽ không nói nhảm nhiều, bản thân các ngươi chú ý an toàn, nếu gặp gỡ thời khắc nguy nan, không ngại liều mạng đi, nhận chủ thánh vật Tử Lôi Huyền Đỉnh, cơ duyên là mấu chốt, có tám Thần Vương có một Tử Lôi Huyền Đỉnh, người mang tử kim huyền lôi, có lẽ có thể mượn chúng tìm kiếm nơi ẩn thân của thánh vật Tử Lôi Huyền Đỉnh.</p><p>- Nhưng không ai có thể khẳng định mình sẽ đạt được thánh vật Tử Lôi Huyền Đỉnh, ngàn vạn đừng cho tám Tử Lôi Huyền Đỉnh khác quy vị, bằng không Cửu Đỉnh quy nhất, thánh vật Tử Lôi Huyền Đỉnh cũng nhanh chóng khôi phục tới đỉnh phong, khi đó đừng nói là các ngươi không cách nào làm gì được Tử Lôi Huyền Đỉnh, cho dù là cả thiên địa này cũng khó có người hàng phục thánh vật Tử Lôi Huyền Đỉnh, các ngươi khi đó sẽ dữ nhiều lành ít, nghe rõ chưa?</p><p>Hành Lôi trưởng lão trầm giọng nói ra.</p><p>Nghe vậy, mọi người đều gật gật đầu, Hành Lôi trưởng lão nói mọi người biết đại biểu cái gì, con đường tu luyện vốn là mạo hiểm, nhưng ai cũng không cầm mạng của mình ra đùa.</p><p>- Vậy thì tốt, thời gian cũng không còn nhiều lắm, chuẩn bị đi vào đi thôi, có thể nhận chủ thánh vật Tử Lôi Huyền Đỉnh hay không, phải xem các ngươi có đại cơ duyên hay không!</p><p>Hành Lôi trưởng lão dứt lời, ngưng kết thủ ấn, Vũ Thái trưởng lão, Như Hoằng trưởng lão, Kiền Vũ trưởng lão và tám trưởng lão khác đi ra, bọn họ thi triển trận hình, nguyên lực trong người bạo phát ra ngoài, hào quang áo bùng phát năng lượng vô cùng đáng sợ.</p><p>Ầm ầm!</p><p>Chỉ trong nháy mắt trời xanh biến hóa, cửu thiên rung chuyển, năng lượng chấn động làm Lục Thiếu Du cũng cả kinh.</p><p>- Mở ra!</p><p>Các trưởng lão hét lớn, từng cột sáng áo nghĩa cùng bắn thẳng vào không gian.</p><p>Trong nháy mắt không gian bình tĩnh mở ra một thông đạo không gian, trong thông đạo có lôi điện tử kim sắc, lôi điện vờn quanh giống như mãng xà thật lớn.</p><p>Vào lúc thông đạo mở ra, rất nhiều người nóng mắt.</p><p>- Đều vào đi thôi, Thánh Cảnh có thánh vật ảnh hưởng, đã không hề vững chắc, cho nên các ngươi đi vào cũng không biết xuất hiện ở nơi nào trong Thánh Cảnh, tất cả phải cẩn thận!</p><p>Trên không trung, Hành Lôi trưởng lão nói ra.</p><p>Sưu sưu!</p><p>Nghe vậy, rất nhiều thân ảnh phóng thẳng lên trời, nhanh chóng tiến vào trong thông đạo, sợ không gian sinh ra biến cố mà đóng thông đạo.</p><p>- Đi.</p><p>Lục Thiếu Du và Lôi Tiểu Thiên, Lục Linh ba người tiến vào hư không, ba người nhanh chóng hóa thành hào quang chui vào thông đạo.</p><p>- Lục Thiếu Du, tiến vào trong Thánh Cảnh ngươi sẽ chết rất thảm, dám giết người Thiên La Minh, ngươi sẽ không sống yên đâu.</p><p>Vào lúc bước vào trong hư không, bên tai Lục Thiếu Du nghe được tiếng quát chói tai.</p><p>Lục Thiếu Du ngẩng đầu nhìn lại, trong không gian có một ánh mắt nhìn qua, ánh mắt này vô cùng lạnh lẽo.</p>", "images": {}, "success": true}