{"id": 4283, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4389", "title": "Chương 4389: Phát Hiện Ngạc Nhiên", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4389: Phát Hiện Ngạc Nhiên</h1><p>Ầm ầm.</p><p>Tiếng sấm đinh tai nhức óc vang lên, điện quang màu tím bắn ra mãnh liệt, từng đạo lôi vân màu tím xé rách không gian, chúng giống như có linh trí oanh kích hai người.</p><p>Xoẹt....</p><p>Lục Thiếu Du và Đông Phương Tử Quỳ phát tay quét ngang, điện quang màu tím bao phủ quanh người, hình thành vòng bao phủ ngăn cách với điện quang đánh tới.</p><p>Lúc này ánh mắt Lục Thiếu Du và Đông Phương Tử Quỳ nhìn qua không gian lôi đình rậm rạp.</p><p>Ánh mắt hai người rung động, không gian lôi đình trước mặt làm người ta rung động, ở đó có một đóa hoa sen màu tím lớn trăm trượng đầy lôi vân..</p><p>Điện quang tử kim không ngừng lập lòe, làm cho linh hồn Lục Thiếu Du run lên, cẩn thận quan sát thấy nụ hoa của hoa sen chớm nở, điện quang màu tím bao phủ, cũng có thể nhìn thấy nó đẹp và tinh mỹ, óng ánh sáng long lanh, hồn nhiên thiên thành.</p><p>Trong không gian lôi đình này, rể cây sinh trưởng trên nham thạch màu tím, năng lượng ngập trời tỏa ra đều bị nó thôn phệ, trên rễ cây còn có vô số rễ nhỏ màu tím, lúc này vô số lôi đình như điện xà bị hút vào trong, năng lượng khủng khiếp làm lòng người chấn động.</p><p>- Đây là...</p><p>Ánh mắt Lục Thiếu Du nhìn thẳng vào hoa sen màu tím, gương mặt ngac nhiên không ít, không ngờ dị động trong sơn mạch lại tới từ vật này.</p><p>- Tử Kim Phách Lôi Liên, không nghĩ tới vật này thật sự tồn tại trong thiên địa.</p><p>Đôi mắt màu tím xanh của Đông Phương Tử Quỳ nhìn chằm chằm vào đóa hoa sen màu tím này, hai mắt của nàng vô cùng rung động.</p><p>- Đông Phương cô nương, ngươi nhận ra vật này sao?</p><p>Nghe vậy, Lục Thiếu Du thu hồi thần sắc ngạc nhiên, lập tức hỏi thăm Đông Phương Tử Quỳ.</p><p>Đến bây giờ Lục Thiếu Du cũng không khó biết rõ, nơi này không có thánh vật Tử Lôi Huyền Đỉnh của Tuyên Cổ Điện, cũng không phải là chỗ ẩn thân của thánh vật Tử Lôi Huyền Đỉnh, mà là có quan hệ với đóa hoa sen trước mặt.</p><p>Hoa sen màu tím này rõ ràng chính là linh vật trời sinh.</p><p>Nhưng mà từ khí tức của nó, Lục Thiếu Du không khó nhận ra nó còn chưa tiến hóa ra linh trí hoàn toàn, chỉ vừa mới có linh trí mà thôi, luận tu vị, sợ rằng còn chưa đạt tới tu vị Phá Giới Cảnh. Dựa theo cấp độ của thế giới Linh Vũ chỉ vừa đột phá Võ Đế mà thôi, dường như đang trong quá trình tiến hóa, bây giờ lại gặp phiền toái.</p><p>Khi Lục Thiếu Du đặt câu hỏi, Đông Phương Tử Quỳ gật gật đầu, đôi mắt tím xanh nhìn qua đóa hoa sen màu tím trước mặt, nói:</p><p>- Đây là Tử Kim Phách Lôi Liên, là linh vật trời sinh lôi thuộc tính cực kỳ bá đạo, nhưng mà đồn đãi cấp độ linh vật trời sinh này cực cao cho nên cũng rất khó xuất hiện. Những năm gần đây ta chưa từng nghe qua có đồng loại của nó xuất hiện, nghe nói Tử Kim Phách Lôi Liên cần phải ở nơi có tử kim huyền lôi mới có thể xuất hiện, nếu như ta đoán đúng, nơi này là nơi Tuyên Cổ Điện phong ấn linh hồn tử kim huyền lôi của Tử Lôi Huyền Đỉnh, bởi vì linh hồn của tử kim huyền lôi bắt đầu thức tỉnh, Tử Lôi Huyền Đỉnh cũng thoát ra khỏi khống chế của Tuyên Cổ Điện vào tám trăm năm trước, bởi vì nơi này đã từng phong ấn tử kim huyền lôi vô số năm, cho nên dưới cơ duyên xảo hợp cũng sinh ra Tử Kim Phách Lôi Liên.</p><p>- Tử Kim Phách Lôi Liên, cấp độ càng cao càng ít gặp.</p><p>Ánh mắt Lục Thiếu Du nhìn qua đóa hoa sen màu tím, hồn nhiên thiên thành, làm cho người ta yêu thích không buông tay, mà khí tức kinh người của nó tỏa ra, đợi một thời gian tuyệt đối càng trở nên khủng bố.</p><p>- Có thể thương lượng với ngươi một chuyện hay không?</p><p>Đông Phương Tử Quỳ hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du quay đầu nhìn qua Đông Phương Tử Quỳ, ánh mắt hơi ngạc nhiên, gật đầu.</p><p>- Tử Kim Phách Lôi Liên cấp độ càng cao, cả ba ngàn đại thế giới càng ít gặp, thân là linh vật trời sinh, đối với nhân loại mà nói đây chính là trọng bảo, lúc này Tử Kim Phách Lôi Liên mới phát triển, càng là thứ mà nhân loại các ngươi yêu nhất.</p><p>Đông Phương Tử Quỳ nhìn qua Lục Thiếu Du, linh vật trời sinh đối với nhân loại mà nói đây chính là trọng bảo, dung hợp linh vật trời sinh chẳng khác gì nhiều ra một tính mạng, vật có quan hệ tới tính mạng càng là thứ trọng yếu nhất.</p><p>Thậm chí từ tình huống đặc biệt mà nói, linh vật trời sinh cấp độ càng cao càng quý trọng.</p><p>Cấp độ linh vật trời sinh càng cao, nhân loại muốn dung hợp càng khó khăn, trên cơ bản là không có bao nhiêu cơ hội, có thể dung hợp thành công là chuyện không dễ dàng, thất bại sẽ trả giá rất lớn.</p><p>Mà linh vật trời sinh vừa có linh trí nhưng chính là thứ nhân loại yêu nhất, bởi vì thời điểm này dễ dàng dung hợp nhất, cho dù siêu cấp cường giả cảm thấy mình không dùng được, cũng có thể trước dung hợp sau đó chậm rãi tu luyện lớn mạnh, hoặc là lưu cho hậu bối, tóm lại linh vật trời sinh tuyệt đối là trọng bảo của nhân loại, đương nhiên, cũng là thứ tất cả mọi người thèm chảy nước miếng.</p><p>Lục Thiếu Du nhìn qua Đông Phương Tử Quỳ, nói:</p><p>- Ta còn chưa hiểu ý của ngươi?</p><p>Mà Đông Phương Tử Quỳ đã nói, Lục Thiếu Du lại rất rõ ràng, Tử Kim Phách Lôi Liên trước mắt chính là trọng bảo.</p><p>Nếu linh vật trời sinh cấp độ càng cao, đến lúc đó cũng không phải dễ dung hợp, dung hợp càng hung hiểm.</p><p>Linh vật trời sinh một khi lớn lên, mỗi loại đều là tồn tại khủng bố.</p><p>Đông Phương Tử Quỳ cắn môi nói với Lục Thiếu Du:</p><p>- Tử Kim Phách Lôi Liên khó có thể xuất hiện, nếu hiện tại đã xuất hiện, nó nên tồn tại trong thiên địa, mà không phải bị người ta dung hợp trở thành khôi lỗi, đây là bất kính với sinh linh, cho nên ta muốn ngươi thả Tử Kim Phách Lôi Liên.</p><p>Lục Thiếu Du đứng chắp tay, nhìn hoa sen tràn ngập lôi đình trước mặt, không có tỏ thái độ, lập tức nói với Đông Phương Tử Quỳ:</p><p>- Tử Kim Phách Lôi Liên dường như đang gặp phiền toái.</p><p>Đông Phương Tử Quỳ nói:</p><p>- Tử Kim Phách Lôi Liên đã gặp phiền toái thật lâu rồi, từ khí tức này mà nhìn, nó đã tẩu hỏa nhập ma, đoán chừng lĩnh ngộ áo nghĩa gặp bình cảnh, muốn mạnh mẽ đột phá nên gặp phiền toái.</p><p>Oanh...</p><p>Khi Đông Phương Tử Quỳ dứt lời, không gian quanh Tử Kim Phách Lôi Liên đột nhiên run lên, thân hoa sen chấn động, điện quang cuồng bạo bộc phát dữ dội.</p><p>- Lĩnh ngộ áo nghĩa gặp phiền toái.</p><p>Lục Thiếu Du nhìn động tĩnh của hoa sen, từ khí tức hỗn loạn mà quan sát, nếu tiếp tục như vậy hậu quả rất nghiêm trọng.</p><p>Khi Lục Thiếu Du dứt lời, lập tức ngưng kết thủ ấn, trong lòng bàn tay xuất hiện hào quang lôi đình, nương theo đó là lôi thuộc tính áo nghĩa xuất hiện trong không gian, trong ánh mắt ngạc nhiên của Đông Phương Tử Quỳ, nó phá vỡ không gian xuất hiện gần hoa sen.</p><p>- Ta hộ pháp giúp ngươi.</p><p>Đông Phương Tử Quỳ thấy thế, sau khi kinh ngạc thì vui vẻ nhìn Lục Thiếu Du, lúc này nàng nhìn ra Lục Thiếu Du đang vào lúc khẩn yếu quan đầu, trợ giúp Tử Kim Phách Lôi Liên một tay, cho nên không đánh chủ ý lên Tử Kim Phách Lôi Liên.</p><p>Đông Phương Tử Quỳ hộ pháp sau lưng Lục Thiếu Du, đôi mắt sáng nghi hoặc, dường như cũng không ngờ Lục Thiếu Du lại viện thủ cho Tử Kim Phách Lôi Liên.</p>", "images": {}, "success": true}