{"id": 4281, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4387", "title": "Chương 4387: Vùng Đất Đặc Biệt 1", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4387: Vùng Đất Đặc Biệt 1</h1><p>Đó chính là mỹ phu nhân trong tám Thân Vương, tứ nguyên tiểu Siêu Phàm, là cường giả tuyệt thế, lúc này nhìn thẳng vào Lục Thiếu Du, ánh mắt vô cùng lạnh giá.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, thần sắc âm trầm không ít, trả lời mỹ phụ kia.</p><p>- Chỉ sợ ngươi còn chưa đủ tư cách, lúc trước Thiên La minh các ngươi phái nhiều Hóa Hồng Cảnh đi nhưng không có tên nào quay về, lúc này ngươi cũng giống như thế.</p><p>- Lúc trước sợ là có người giúp ngươi, lúc này trong Thánh Cảnh ngươi chắp cánh cũng khó thoát, thật sự là thiên đường có cửa ngươi không đi, địa ngục không cửa ngươi lại vào.</p><p>Nhìn Lục Thiếu Du, mỹ phu nhân đỏ cười càn rỡ.</p><p>Lúc trước Thiên La minh phái nhiều cường giả thất bại, nàng xem ra là có cường giả đang âm thầm bảo hộ Lục Thiếu Du, mà trong Thánh Cảnh lại khác, cho dù Lục Thiếu Du có chắp cánh cũng khó thoát.</p><p>- Ai tiến vào địa ngục còn không biết, nhưng ngươi không thể đi vào địa ngục được, ngươi sẽ thần hồn câu diệt làm gì có tư cách vào địa ngục.</p><p>Lục Thiếu Du âm trầm, ánh mắt đầy sát ý, Lục Thiếu Du sẽ không bao giờ buông tha kẻ uy hiếp mình.</p><p>Tuy điện chủ Tử Lôi Điện Hậu Khánh Lâm bảo Lục Thiếu Du tận lực không nên động vào người chủng tộc Minh Linh, nhưng nếu có kẻ dám chọc Lục Thiếu Du, với tính cách của Lục Thiếu Du sẽ không dễ dàng buông tha, Lục Thiếu Du không còn là người tùy ý phục kích trong không gian trùng động lúc trước.</p><p>Xoẹt!</p><p>Khi Lục Thiếu Du dứt lời, trong không gian phía trước có tia chớp màu tím lóe lên, không gian sinh ra chấn động, thân ảnh của hắn biến mất trong thông đạo.</p><p>- Thiếu Du huynh đệ, Dạ Mị Thân Vương này ngươi phải cẩn thận, nữ nhân kia đã sớm trở thành cường giả thanh danh hiển hách trong ba ngàn thế giới, đoán chừng sẽ đối phó ngươi trong Thương Khung chiến trường...</p><p>Xoẹt.</p><p>Lôi Tiểu Thiên nói xong, điện quang màu tím lan tràn trong khe nứt không gian, thân ảnh của hắn biến mất trong thông đạo.</p><p>Xoẹt...</p><p>Lúc này Lục Thiếu Du và Lục Linh cảm giác bị lực hấp xả rất mạnh bùng nổ, điện quang màu tím bùng nổ, toàn thân mọi người run lên, còn không kịp phản ứng, thân hình cũng dần dần rơi xuống.</p><p>Nguyên lực trên người bùng nổ, thân hình Lục Thiếu Du cuối cùng mới ổn định trên không trung, mà lúc này Lục Linh và Lôi Tiểu Thiên hai người, không gian hỗn loạn chấn động rất mạnh.</p><p>Xùy!</p><p>Thân ảnh Lục Thiếu Du vừa ổn định lại, lập tức một thân ảnh xinh đẹp đáp xuống, bóng hình xinh đẹp run lên, cuối đáp xuống bên cạnh Lục Thiếu Du.</p><p>Người đến mặc hoa bào màu tím, tuổi chừng hai tám hai mươi chín, màu da óng ánh, ôn nhu như ngọc, trong mắt có hào quang màu tím xanh xuất hiện, chính là Đông Phương Tử Quỳ.</p><p>Đông Phương Tử Quỳ cũng phát hiện Lục Thiếu Du đang ở bên cạnh, đôi mắt tím xanh nhúc nhích, nói nhỏ:</p><p>- Chúng ta lại gặp mặt.</p><p>Giọng nói rất mị hoặc, đường cong toàn thân hấp dẫn lòng người, xinh đẹp hồn nhiên thiên thành.</p><p>- Xem ra chỉ có hai người bọn họ mà thôi.</p><p>Lục Thiếu Du dời ánh mắt lên người Đông Phương Tử Quỳ, lúc này mới đánh giá không gian chung quanh, không gian bao la tỏa ra sinh cơ quỷ dị, đại địa, thâm uyên, ngọn núi, vách đá, hạp cốc đều có hào quang tử kim sắc vờn quanh.</p><p>Xì xì...</p><p>Trong lúc mơ hồ mặt đất và không trung có âm thanh điện quang xì xì, điện quang màu tím biến mất, hoàn toàn không kém sơn mạch bên ngoài bao nhiêu, tình hình lúc này càng ngày càng nghiêm trọng.</p><p>Đông Phương Tử Quỳ dừng lại ở không gian chung quanh, khí chất quý giá đoan trang, môi son khẽ mở, há mồm nói với Lục Thiếu Du:</p><p>- Tử Lôi Huyền Đỉnh bị phong ấn linh hồn đang thức tỉnh, dưới uy lực của tử kim huyền lôi phá hủy không gian, chỉ có vật thích hợp với tử kim huyền lôi mới có thể tồn tại trong không gian này.</p><p>Lục Thiếu Du nhìn qua Đông Phương Tử Quỳ, mỉm cười, nói:</p><p>- Ngươi biết về tử kim huyền lôi không ít nha?</p><p>- Ta cũng chỉ nghe người ta nói thôi!</p><p>Đông Phương Tử Quỳ cười cười, nụ cười động lòng người, nói:</p><p>- Chúng ta đều có một phần tử kim huyền lôi trong Tử Lôi Huyền Đỉnh, là một phần của thánh vật Tử Lôi Huyền Đỉnh, tử kim huyền lôi cũng bị tách ra khi linh hồn nó bị phong ấn. Nếu như cửu đỉnh quy nhất, Tử Lôi Huyền Đỉnh khôi phục đỉnh phong, đến lúc đó đừng nói là chúng ta, cho dù là cường giả cao cấp nhất trong thiên địa cũng không thể trấn áp Tử Lôi Huyền Đỉnh.</p><p>Lục Thiếu Du nhìn qua nữ tử xinh đẹp quý phái, cảm giác khí tức trên người Đông Phương Tử Quỳ làm nội tâm run lên, loại cảm giác quen thuộc này duy trì không lâu.</p><p>Nghe Đông Phương Tử Quỳ nói thế, nàng hiểu Tử Lôi Huyền Đỉnh không ít, chuyện này làm cho Lục Thiếu Du không thể không âm thầm cân nhắc, Đông Phương Tử Quỳ có thể có quan hệ với Chí Tôn Điện.</p><p>Đông Phương Tử Quỳ nhìn qua Lục Thiếu Du, sau khi do dự, lúc này mới khẽ cắn răng hỏi Lục Thiếu Du:</p><p>- Mạo muội hỏi một câu, trên người có khí tức đồng loại của ta, mà ngươi là nhân loại, chẳng lẽ linh hồn phân thân của ngươi dung hợp với nó?</p><p>Nàng cảm giác khí tức tồn tại mơ hồ trên người Lục Thiếu Du.</p><p>Lục Thiếu Du lắc đầu, nói với Đông Phương Tử Quỳ:</p><p>- Xem ra ta cảm giác không sai, nhưng mà ta không có cảm giác dung hợp, chỉ có chút ít tiếp xúc.</p><p>- Thì ra là thế.</p><p>Đông Phương Tử Quỳ gật đầu gật đầu, không có hỏi nữa, nhìn qua không gian chung quanh, tiếp tục nói với Lục Thiếu Du:</p><p>- Tử Lôi Huyền Đỉnh đã bắt đầu khôi phục, nhưng hiện tại không phải thời điểm mạnh nhất, nhất định ẩn nấp ở nơi nào đó khôi phục, chúng ta muốn tìm được nó rất khó khăn.</p><p>- Ta nghĩ đi về phía trước sẽ có cơ hội nhiều hơn trước.</p><p>Lục Thiếu Du nhìn qua Đông Phương Tử Quỳ, Tử Lôi Huyền Đỉnh trong đan điền khí hải bị thứ gì đó hấp dẫn sinh ra chấn động, khí tức này tới từ sâu trong không gian.</p><p>- Ta cũng muốn đi về phia trước xem có đúng không.</p><p>Tử Lôi Huyền Đỉnh trong người Đông Phương Tử Quỳ cũng có cảm giác bị dẫn dắt, lập tức nhìn qua Lục Thiếu Du cười cười, nói:</p><p>- Không ít người đã âm thầm kéo bé kéo cánh, muốn nhận chủ Tử Lôi Huyền Đỉnh thì chắc chắn sẽ có tranh đoạt, không bằng chúng ta chung đường, về phần nhận chủ Tử Lôi Huyền Đỉnh, tuyệt đối không phải chuyện đơn giản, đến lúc đó phải xem cơ duyên của mỗi người.</p><p>Lục Thiếu Du hơi suy nghĩ, cũng đồng ý với Đông Phương Tử Quỳ.</p><p>Sưu sưu!</p><p>Thân ảnh hai người bay lên không trung, không gian trong Thánh Cảnh không nhỏ, muốn tìm được Tử Lôi Huyền Đỉnh đang ẩn nấp là chuyện không dễ dàng.</p><p>Một đường phá không, tâm thần Lục Thiếu Du quan sát bốn phía, xem tình thế chung quanh.</p><p>Đồn đãi trước kia trong Thánh Cảnh cây cối xanh biếc, thánh vật Tử Lôi Huyền Đỉnh có thể ra vào tự do, đệ tử nội điện Tuyên Cổ Điện cũng có thể vào tu luyện, thậm chí rất nhiều công pháp tuyệt kỹ của Tuyên Cổ Điện không phải đặt trong Thánh Lôi Điện, mà là đặt trong thánh vật Tử Lôi Huyền Đỉnh.</p><p>Nhưng mà từ khi tử kim huyền lôi trong Tử Lôi Huyền Đỉnh thức tỉnh, Tử Lôi Huyền Đỉnh đã triệt để thoát ly khống chế của Tuyên Cổ Điện, mà trong không gian này, khắp nơi tràn ngập điện mang màu tím, tử kim sắc bao phủ đại địa, nhưng sinh cơ lại không giảm...</p>", "images": {}, "success": true}