{"id": 4289, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4395", "title": "Chương 4395: Dạ Mị Thân Vương", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4395: Dạ Mị Thân Vương</h1><p>- Dạ Mị đại nhân cứu ta...</p><p>Xoẹt...</p><p>Tiếng kêu vang lên, thân ảnh Lục Thiếu Du xẹt qua, Lôi Dạ và Lôi Hồn chưa định thần, ánh mắt bỗng nhiên sinh ra vẻ sợ hãi và tuyệt vọng, thân hình bị cắt thành hai khúc...</p><p>- Đều đi chết đi!</p><p>Hai cánh xuyên qua thân ảnh Lôi Dạ và Lôi Hồn, Lục Thiếu Du không dừng lại, hắn lao về phía mười thanh niên nam nữ của Minh Linh, hai cánh cắt ngang...</p><p>Phần phật...</p><p>Trong chốc lát kình phong quét qua thôn phệ mọi người vào trong đó.</p><p>Xoẹt!</p><p>- Ah...</p><p>- Cứu mạng ah...</p><p>Nương theo đó là tiếng hét thảm thiết, Lôi Dạ sử, Lôi Hồn sử và mười thanh niên nam nữ này chỉ trong chớp mắt đã bị Lục Thiếu Du trực tiếp đánh chết.</p><p>Quá trình gọn gàng, ra tay tàn nhẫn, hoàn toàn không lưu tình chút nào.</p><p>- Lục Thiếu Du, hôm nay bổn vương thề phải xé xác ngươi.</p><p>Dạ Mị triệt để tức giận, đánh ra một đạo lôi đình màu tím vào người Lục Thiếu Du.</p><p>Ông!</p><p>Lục Thiếu Du vỗ cánh, lôi đình màu tím đánh hụt, Dạ Mị có tu vị tứ nguyên tiểu Siêu Phàm Hóa Hồng cảnh, thực lực vô cùng cường hãn.</p><p>Phanh!</p><p>Lôi đình màu tím đánh vào mặt đất dưới chân, lập tức một hố sâu vỡ ra, không gian tan nát, mọi thứ biến mất không còn lại gì, từ đó có thể thấy nó khủng khiếp thế nào.</p><p>- Lục Thiếu Du không có việc gì.</p><p>Sau khi không gian khôi phục, trong đó không nhìn thấy thân ảnh Lục Thiếu Du đâu, dưới thế công khủng bố của Dạ Mị Thân Vương, mọi người đổ mồ hôi lạnh thay Lục Thiếu Du.</p><p>Ánh mắt Dạ Mị Thân Vương âm trầm khó coi, không nhìn thấy thân ảnh Lục Thiếu Du đâu cả.</p><p>Ông!</p><p>Lúc này thân ảnh Lục Thiếu Du phá không xuất hiện cách đó mấy trăm trượng.</p><p>- Lục Thiếu Du không có việc gì, thật nhanh, quả nhiên có dựa vào.</p><p>- Thông linh bảo khí phi hành!</p><p>- Trên người Lục Thiếu Du còn có không gian áo nghĩa cùng với thông linh bảo khí phi hành!</p><p>- Lôi Hồn sử và Lôi Dạ sử vậy mà lại bị miểu sát.</p><p>- Đây chính là nhị nguyên Hóa Hồng đấy, thực lực Lục Thiếu Du đã cường hãn tới mức này rồi.</p><p>Khi Lục Thiếu Du xuất hiện, rất nhiều ánh mắt nhìn chằm chằm vào hai cánh sau lưng Lục Thiếu Du, uy năng khủng bố đáng sợ, ánh mắt mọi người nhảy lên.</p><p>Lúc này từng ánh mắt nhìn qua sau sau lưng Lục Thiếu Du, thông linh bảo khí đủ làm nhiều người đỏ mắt, cho dù người nơi đây có bối cảnh và thiên phú tuyệt đỉnh cũng vậy.</p><p>Lục Thiếu Du trong nháy mắt đánh chết đám người Lôi Hồn sử, đủ làm nhiều người sợ hãi.</p><p>Đặc biệt là Kim Lôi sử, Hỏa Lôi sử, Bôn Lôi sử và Phi Long Thân Vương đều khiếp sợ nhìn cảnh này, nó đại biểu cho thực lực thế nào thì mọi người đều rõ.</p><p>- Thông linh bảo khí phi hành.</p><p>Dạ Mị Thân Vương nhìn Lục Thiếu Du, sắc mặt cực kỳ khó coi, đám người Lôi Dạ, Lôi Hồn bị đánh chết, chuyện này làm nàng tức giận tới tận cùng.</p><p>Dạ Mị Thân Vương tức giận như điên, sát ý bắn ra không che dấu, nhìn Lục Thiếu Du và quát:</p><p>- Lục Thiếu Du, ngươi đang khiêu chiến cực hạn của ta, hôm nay bổn vương nhất định sẽ nghiền xương ngươi thành tro mới tiêu mối hận trong lòng ta!</p><p>Dạ Mị Thân Vương lại ra tay lần nữa, trong ánh mắt khiếp sợ của nhiều người, Lục Thiếu Du hiện tại triệt để chọc giận Dạ Mị Thân Vương, không biết Lục Thiếu Du có thể ngăn cản Dạ Mị Thân Vương hay không, bởi vì thực lực chênh lệch quá lớn.</p><p>Trong nháy mắt ngắn ngủi, thân ảnh Dạ Mị Thân Vương đã xuất hiện trước mặt Lục Thiếu Du, hàn khí bắn thẳng vào Lục Thiếu Du.</p><p>Xoẹt!</p><p>Hàn khí xuyên qua không gian đánh vào mặt Lục Thiếu Du, cũng không có máu tươi bắn ra, hàn khí xuyên qua đầu Lục Thiếu Du, lập tức thân ảnh Lục Thiếu Du nương theo hai cánh nhạt đi.</p><p>- Tàn ảnh.</p><p>Dạ Mị biến sắc, tốc độ của Lục Thiếu Du vượt qua dự kiến của nàng.</p><p>Một tiếng sấm gió vang lên, thân ảnh Lục Thiếu Du xuất hiện lần nữa, đã ở sau lưng Dạ Mị, Truy Phong Chiến Thiên Cung đang cầm trong tay, mũi tên ánh sáng ngưng tụ trong lòng bàn tay Lục Thiếu Du.</p><p>- Đi!</p><p>Một tiếng quát trầm thấp vang lên, Truy Phong Chiến Thiên Cung kéo căng, mũi tên ánh sáng phá không bay đi.</p><p>Truy Phong Chiến Thiên Cung lại tỏa ra ánh sáng lần nữa, lại bắn ra, Lục Thiếu Du đã giương cung lần thứ hai.</p><p>- Lại đi!</p><p>Khi mũi tên ánh sáng thứ hai bắn ra, ngay sau đó là mũi tên ánh sáng thứ ba hình thành.</p><p>Xoẹt!</p><p>Ba mũi tên liên tiếp, trước sau lướt đi, chúng hình thành xu thế tam giác, ba mũi tên ánh sáng hóa thành ba đạo lưu quang, ba vết nứt không gain đen kịt xuyên thấu qua hư không, cả không gian gió nổi mây phun, thiên địa biến sắc, năng lượng thiên địa bạo động.</p><p>Ba mũi tên ánh sáng vượt qua không gian, ba đạo hào quang này làm người ta sởn tóc gáy.</p><p>- Lại mạnh như thế!</p><p>Dạ Mị Thân Vương lập tức quay người, sắc mặt đại biến, ba mũi tên ánh sáng đã tới trước người của nàng.</p><p>Đến thời điểm này Dạ Mị Thân Vương mới ý thức tới, nàng từ khi vừa bắt đầu đã xem thường Lục Thiếu Du, thậm chí nàng còn không ngờ Lục Thiếu Du đã mạnh tới mức này, chân lý Niết Bàn cao giai đỉnh phong, kỳ thật thực lực đã vượt qua cái hào rộng quá nhiều.</p><p>Tránh cũng không thể tránh, tốc độ quá nhanh, sắc mặt Dạ Mị đại biến, trong lòng bàn tay ngưng tụ tử kim lưu quang, Tử Lôi Huyền Đỉnh lơ lửng trước người, hóa thành vòng xoáy lôi đình tử kim sắc, lập tức hút ba mũi tên ánh sáng vào bên trong.</p><p>Đạp đạp!</p><p>Sau khi ngăn cản ba mũi tên ánh sáng, vòng xoáy Tử Lôi Huyền Đỉnh bị xuyên thủng, Tử Lôi Huyền Đỉnh chấn động bay ngược ra sau, cùng lúc đó bỗng nhiên bay đi, thân ảnh Dạ Mị Thân Vương cũng lảo đảo lùi theo Tử Lôi Huyền Đỉnh.</p><p>Dạ Mị Thân Vương tu vị tứ nguyên Hóa Hồng, dựa vào thực lực bất phàm đủ để so sánh với tứ nguyên Hóa Hồng đỉnh phong ở bên ngoài, nhưng chiến đấu liều mạng lại không làm gì được Lục Thiếu Du.</p><p>Tuy Lục Thiếu Du cũng không sợ, nhưng nếu liều mạng với Dạ Mị Thân Vương ở đây, còn có đám người Chí Tôn Điện phái tới chưa giải quyết, Lục Thiếu Du không thể không cân nhắc.</p><p>Cho nên Lục Thiếu Du lập tức biến mất tại chỗ, hắn đã bỏ trốn mất dạng.</p><p>Chờ giải quyết xong chuyện Tử Lôi Huyền Đỉnh lại đối phó Dạ Mị cũng không chậm, dù sao trong Thánh Cảnh này, Dạ Mị trốn không thoát.</p><p>- Lục Thiếu Du, hôm nay ngươi chạy trốn tới chân trời góc biển, bổn vương cũng không tha ngươi.</p><p>Dạ Mị đã bị chọc giận triệt để, nhìn thấy Lục Thiếu Du dễ dàng rời đi, khí chất ung dung quý phái đã thay thế bằng lửa giận, thân ảnh bao phủ trong lôi đình, trong chốc lát đã đuổi theo.</p><p>- Đây mới là thực lực chân chính của Lục Thiếu Du sao?</p><p>Nhìn thân ảnh hai người biến mất, mọi người hít sâu một hơi.</p><p>Vù vù!</p><p>Đối với mọi người, đặc biệt là đối với Bôn Lôi sử, Hỏa Lôi sử, Kim Lôi sử và Phi Long Thân Vương mà nói, thực lực Dạ Mị Thân Vương thế nào mọi người đều biết.</p><p>Hiện tại ở trong Thánh Cảnh, trừ Hoằng Diễm Thân Vương là tồn tại khủng bố ra, sợ rằng không còn người nào có thể làm gì Dạ Mị Thân Vương.</p><p>Vừa rồi Dạ Mị Thân Vương không để ý tới Phi Long Thân Vương và Hỏa Lôi sử, Kim Lôi sử, Bôn Lôi sử ở đây, trực tiếp ra tay với Lục Thiếu Du, nguyên nhân là thực lực của nàng quá mạnh.</p>", "images": {}, "success": true}