{"id": 4284, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4390", "title": "Chương 4390: Thanh Lôi Thân Vương", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4390: Thanh Lôi Thân Vương</h1><p>Lúc này Đông Phương Tử Quỳ không biết, linh vật trời sinh với Lục Thiếu Du hiện tại đã không có lực hấp dẫn quá lớn.</p><p>Người mang Thái Cổ U Minh Viêm, Lục Thiếu Du đã hoàn toàn không dùng được thứ khác, huống chi cấp độ của Thái Cổ U Minh Viêm không phải vật khác có thể so sánh..</p><p>Nếu đổi thành hậu bối của Lục Thiếu Du, thậm chí là Lục Kinh Vân, Lục Du Thược, Lục Âm, Lục Âm, Lục Xảo các nàng, hắn cũng không chủ động tranh giành vật gì với bọn họ, trên cơ sở Lục Thiếu Du sẽ an bài một ít, nhưng mà quá trình tu luyện của bọn họ, Lục Thiếu Du chưa từng hỏi qua.</p><p>Từ lúc ở trấn Thanh Vân đi tới bây giờ, Lục Thiếu Du đã hiểu rõ con đường tu luyện, nếu không có trải qua tôi luyện, chỉ dựa vào gia tộc chiếu cố, muốn đặt chân vào hàng ngũ cường giả rất dễ dàng, nhưng muốn bước vào hàng ngũ đỉnh phong thì đừng mơ tới.</p><p>Cho nên Lục Thiếu Du vẫn không cấp quá nhiều bảo hộ thực chất cho Lục Kinh Vân, Lục Du Thược, Lục Doanh, Lục Phương, kể cả Niếp Phong cùng Thái A cũng thế, cơ duyên phải dựa vào bản thân mình tranh thủ, cho nên Tử Kim Phách Lôi Liên, Lục Thiếu Du cũng không có ý định thu cho hậu bối.</p><p>Qua một thời gian, được lôi thuộc tính áo nghĩa và lôi đình chi lực của Lục Thiếu Du phụ trợ, lôi đình cuồng bạo trong không gian đã hòa hoãn.</p><p>Dường như Lục Thiếu Du rót lôi thuộc tính áo nghĩa sinh ra hiệu quả cực lớn, lúc này khí tức hỗn loạn biến mất, trong nháy mắt hoa sen sinh ra khí tức thần dị, khí tức này làm lòng người thoải mái không nói nên lời.</p><p>Lục Thiếu Du thu hồi thủ ấn, thu liễm lôi đình chi lực và áo nghĩa, áo bào xanh chấn động, nhìn qua hoa sen trước mặt, nói:</p><p>- Có thể thành công hay không phải xem chính ngươi, ta có thể giúp ngươi cũng chỉ có thể như vậy, đây chính là duyên phận.</p><p>Xùy.</p><p>Dường như nghe hiểu lời của Lục Thiếu Du, hoa sen rung động, dường như nó đang cảm tạ Lục Thiếu Du.</p><p>Sưu sưu!</p><p>Đột nhiên trong không gian sinh ra tiếng xé gió.</p><p>- Lục Thiếu Du, Đông Phương Tử Quỳ, Tử Kim Phách Lôi Liên, bảo vật như vậy người gặp đều có phần.</p><p>Tiếng cười vang lên, không gian chấn động, lúc này đại hán mặc trang phục màu xanh xuất hiện trước mặt Lục Thiếu Du và Đông Phương Tử Quỳ, nhìn Lục Thiếu Du và Đông Phương Tử Quỳ cười vui vẻ, ánh mắt lại nhìn Tử Kim Phách Lôi Liên, trong mắt bắn ra thần thái tham lam.</p><p>- Thanh Lôi Thân Vương.</p><p>Đông Phương Tử Quỳ trầm xuống, nói với Lục Thiếu Du.</p><p>- Tu vị tam nguyên Hóa Hồng.</p><p>Ánh mắt Lục Thiếu Du nhìn người này, cũng không có gì lạ, đây là một trong bát đại thân vương, Thanh Lôi Thân Vương, tam nguyên Hóa Hồng Cảnh, đại Xúc Hồng, tuyệt đối là tồn tại cường hãn, người này đã sớm là nhân vật thanh danh hiển hách trong ba ngàn đại thế giới.</p><p>- Các hạ ý muốn thế nào?</p><p>Lục Thiếu Du nhíu mày, Thanh Lôi Thân Vương lai giả bất thiện, thân là Thân Vương trong Tuyên Cổ Điện, tu vị tam nguyên Hóa Hồng, nếu đặt ở bên ngoài sợ là có thể trực tiếp chống lại tứ nguyên Hóa Hồng.</p><p>- Rất đơn giản, đồn dãi nói Tử Kim Phách Lôi Liên rất khó hiện thế, không phải bình thường, ta cảm thấy hứng thú, bảo vật này người gặp có phần.</p><p>Thanh Lôi Thân Vương nhìn Lục Thiếu Du và Đông Phương Tử Quỳ, nói:</p><p>- Cho nên ta cảm thấy, xem mặt mũi chúng ta là người Tuyên Cổ Điện, ta cho các ngươi mỗi người hai kiện áo nghĩa linh khí, Tử Kim Phách Lôi Liên sẽ thuộc về ta, thế nào?</p><p>Thanh Lôi Thân Vương cũng biết hai người này thân phận không tầm thường, không nói trước cũng là Thân Vương trong Tuyên Cổ Điện, Lục Thiếu Du còn là chân lý Niết Bàn, nếu là người không bình thường, hắn cũng không nhúng tay vào, cũng không cần đắc tội hai người này.</p><p>Hoặc nếu hai người này là người khác, hắn trực tiếp lấy đi là được, không cần tốn bốn áo nghĩa linh khí.</p><p>Nhưng vấn đề là này Tử Kim Phách Lôi Liên không bình thường, hắn tuyệt đối không buông tha.</p><p>- Thật sao, nhưng mà ta cảm thấy biện pháp này không tốt.</p><p>Nghe vậy, Lục Thiếu Du trố mắt nhìn, ánh mắt vui vẻ, khóe miệng cong lên, nhìn Thanh Lôi Thân Vương và nói:</p><p>- Tử Kim Phách Lôi Liên này bị người mang đi, vậy cũng nhất định là ta, hiện tại ta không mang đi, vậy ngươi không có tư cách này.</p><p>- Lục Thiếu Du, đừng ỷ có chút bổn sự và thiên phú thì không biết trời cao đất rộng, rượu mời không uống lại uống rượu phạt, đừng để hối hận không kịp.</p><p>Nghe Lục Thiếu Du trêu tức, Thanh Lôi Thân Vương cũng tức giận.</p><p>Lục Thiếu Du nhìn thẳng Thanh Lôi Thân Vương, ánh mắt lạnh như băng, nói:</p><p>- Ngươi cũng không cần ỷ vào tu vị tam nguyên Hóa Hồng diễu võ dương oai trước mặt ta, ngươi còn chưa đủ tư cách, hoặc là đi, hoặc là chiến.</p><p>Nghe Lục Thiếu Du nói thế, sắc mặt Thanh Lôi Thân Vương âm trầm tới cực hạn, với thực lực và quan hệ của Tuyên Cổ Điện, những năm gần đây không ai dám làm càn trước mặt hắn, mà Lục Thiếu Du trước mắt không đặt hắn vào mắt.</p><p>- Lục Thiếu Du, ta cho ngươi biết, kết cục không coi ai ra gì rất thê thảm.</p><p>Thanh Lôi Thân Vương vung tay lên, một cột sáng đánh thẳng về phía Lục Thiếu Du.</p><p>Vào lúc Thanh Lôi Thân Vương ra tay, Lục Thiếu Du lạnh lùng, bàn chân đạp vào hư không, trong ánh mắt ngưng trọng của Đông Phương Tử Quỳ, lôi thuộc tính nguyên lực quét qua tất cả, nhất thời không gian nơi đây run lên, lôi vân cuồn cuộn, tiếng sấm vang lên cuồn cuộn.</p><p>Oanh!</p><p>Trong nháy mắt ngắn ngủi, áo bào xanh của Lục Thiếu Du quét qua không trung, bàn tay nắm chặt, một quyền mang theo hào quang tử kim hình thành, sau đó đánh thẳng vào cột sáng của Thanh Lôi Thân Vương, quyền ấn mang theo khí tức hủy diệt đáng sợ.</p><p>Lục Thiếu Du đã sớm lĩnh ngộ ra lôi thuộc tính, dùng lôi thuộc tính mượn nhờ tử kim huyền lôi tăng cường uy năng mạnh hơn nữa.</p><p>Một quyền khủng bố của Lục Thiếu Du đánh thẳng vào cột sáng của Thanh Lôi Thân Vương đang lao tới.</p><p>Bành!</p><p>Va chạm như vậy làm màng tai Đông Phương Tử Quỳ run lên, tiếng lôi minh vang vọng không gian, năng lượng khuếch tán ra chung quanh.</p><p>Xoẹt.</p><p>Năng lượng bộc phát rất mạnh, Lục Thiếu Du cùng Thanh Lôi Thân Vương hai người lui ra sau, không gian sau lưng bị phá hủy nhanh chóng.</p><p>- Ồ, mạnh như thế!</p><p>Thanh Lôi Thân Vương ổn định thân hình, ánh mắt rung động, Lục Thiếu Du chính là chân lý Niết Bàn đỉnh phong, hắn có thực lực đánh chết nhất nguyên Hóa Hồng, lần trước đánh chết Lôi Lang đã làm hắn nghẹn họng nhìn trân trối.</p><p>Một quyền vừa rồi của Lục Thiếu Du mang theo lực công kích rất mạnh, không thể nghi ngờ đã làm Thanh Lôi Thân Vương rung động hơn nữa.</p><p>Chân lý Niết Bàn đỉnh phong cũng không khác gì Tuyên Cổ Cảnh cao giai đỉnh phong, nhưng Lục Thiếu Du không phải là Tuyên Cổ Cảnh đỉnh phong có thể so sánh.</p><p>Mà bây giờ Thanh Lôi Thân Vương mới biết được, Lục Thiếu Du một chiêu đánh chết Lôi Lang không phải đánh bất ngờ và dùng toàn lực, ngược lại Lục Thiếu Du lúc đó không có dùng toàn lực.</p><p>Thân hình Lục Thiếu Du lùi lại xa hơn Thanh Lôi Thân Vương một ít mới đứng vững lại được, nắm đấm chấn động, ánh mắt càng âm trầm. Thanh Lôi Thân Vương không hổ là Thân Vương của Tuyên Cổ Điện, tu vị tam nguyên Hóa Hồng Cảnh, nhưng thực lực của hắn có thể sánh ngang tứ nguyên Hóa Hồng ở bên ngoài.</p>", "images": {}, "success": true}