{"id": 4285, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4391", "title": "Chương 4391: Tư Cách Diễu Võ Dương Oai", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4391: Tư Cách Diễu Võ Dương Oai</h1><p>Nhưng tất cả đều nằm trong dự liệu của Lục Thiếu Du, có thể trở thành Thân Vương của Tuyên Cổ Điện, thực lực tự nhiên không tầm thường.</p><p>- Đúng là có chút bổn sự, nhưng mà dường như còn chưa đủ.</p><p>Thanh Lôi Thân Vương nói xong, bàn chân đạp mạnh vào hư không, thân ảnh như điện lao về phía Lục Thiếu Du, nguyên lực trong người bộc phát tới mức tận cùng, hắn đánh ra một quyền vào người Lục Thiếu Du.</p><p>Ầm ầm!</p><p>Dưới một quyền này, lôi quang lập loè, năng lượng đáng sợ bùng phát.</p><p>Nhìn thấy Thanh Lôi Thân Vương lao tới đánh ra một quyền như bôn lôi, ánh mắt Lục Thiếu Du trầm xuống, thân hình hơi khom, áo xanh chấn động, lập tức thân ảnh của hắn lao thẳng về phía Thanh Lôi Thân Vương, trực tiếp đánh ra một quyền.</p><p>Rống.</p><p>Trong nháy mắt tiếp theo, tiếng hổ gầm vang vọng hư không, tiếng gầm cuồn cuộn, dường như thần lôi càn quét không gian, khí tức bá đạo bùng nổ làm linh hồn người ta chấn động dữ dội.</p><p>Chỉ trong nháy mắt ngắn ngủi, Lục Thiếu Du không lùi mà tiến tới, lân phiến bao phủ thân hổ của hắn, trong ánh mắt kinh ngạc của Đông Phương Tử Quỳ, hắn hóa thành mãnh hổ đáng sợ, uy thế bá đạo bao phủ không gian.</p><p>Oanh!</p><p>Chỉ trong thời gian thật ngắn, thân hổ của Lục Thiếu Du bộc phát khí tức Tuyên Cổ Cảnh cao giai đỉnh phong, chấn động không gian, hàn khí bắn ra bốn phía, không gian như bị hầm băng bao phủ.</p><p>- Tứ Thần Quyết!</p><p>Lục Thiếu Du gào thét, hổ chưởng chấn động, hào quang dung hợp trong tay hắn, năng lượng chói mắt bắn ra bốn phía, lúc này Thanh Lôi Thân Vương đánh ra một quyền, trong hổ trảo của Lục Thiếu Du tỏa ra khí tức chấn động linh hồn.</p><p>Rống!</p><p>Ngao!</p><p>Cô!</p><p>...</p><p>Chỉ trong nháy mắt không gian sụp đổ, hào quang năng lượng bùng phát, hư ảnh thanh long, bạch hổ, chu tước, huyền vũ lao nhanh ra, bốn thú gào thét, tiếng gào đinh tai nhức óc, thời gian, không gian, linh hồn, vật chất bốn loại áo nghĩa kỳ lạ tràn ngập không gian.</p><p>Bốn đạo thú ảnh mang theo bốn loại áo nghĩa kỳ lạ, ánh mắt Thanh Lôi Thân Vương rung rung, lập tức đánh ra một quyền, hư ảnh bốn thú đã nhanh chóng bao phủ Thanh Lôi Thân Vương vào bên trong.</p><p>Ầm ầm!</p><p>Không gian hỗn loạn sinh ra tiếng nổ tung kinh thiên động địa, cả phiến không gian sinh ra vết nứt không gian rất lớn, cả phiến không gian sụp đổ thành hư không.</p><p>- Bất Diệt Kim Cương Tượng!</p><p>Trong không gian hỗn loạn truyền ra tiếng hét lớn của Thanh Lôi Thân Vương,, lập tức môt thân ảnh giống như kim cương bay lên, điện mãng lập loè, bí vân quanh quẩn, khí thế khủng khiếp.</p><p>Một quyền này đánh thẳng vào hào quang kinh người kia, hào quang nổ tung, hắn cũng bị ép lui rất xa, một quyền này đang chảy máu, bàn tay rung rung.</p><p>Thực lực của Lục Thiếu Du đã ép Thanh Lôi Thân Vương không thể không sinh lòng cố kỵ, chân lý Niết Bàn quá kinh khủng, hắn phải vận dụng toàn lực.</p><p>- Tam nguyên đại Xúc Hồng, ngươi không có tư cách diễu võ giương oai trước mặt ta.</p><p>Thân hổ khổng lồ của Lục Thiếu Du lúc này mang theo sát khí khủng khiếp, không biết lúc nào trong tay hắn xuất hiện trường cung.</p><p>Ông ông!</p><p>Trường cung trong tay, sấm gió không ngừng vang vọng trời cao, thân hổ khổng lồ của Lục Thiếu Du vào lúc này đứng thẳng, kéo cung thật căng, không gian chung quanh trường cung tan nát, chỉ còn lại một ít tia sáng mà thôi.</p><p>XÍU...UU!!</p><p>Một mũi tên ánh sáng ngưng tụ trong hổ trảo của Lục Thiếu Du Hổ, lập tức giương cung bắn ra.</p><p>Ầm ầm.</p><p>Khi mũi tên bắn đi đã xé rách không gian như xé giấy khô, trong không gian sinh ra tiếng lôi điện đùng đùng, lôi đình tàn phá dữ dội, mũi tên này lao thẳng vào thân hình kim cương của Thanh Lôi Thân Vương.</p><p>Lúc mũi tên bắn ra, thân hình kim cương của Thanh Lôi Thân Vương chấn động, ánh mắt biến hóa, trong chưởng của hắn ngưng tụ một đạo năng lượng lôi điện, lôi vân màu tím cuồn cuộn hóa thành tử kim đại đỉnh đánh tới.</p><p>Oanh!</p><p>Tử kim đại đỉnh phóng xuất khí tức lôi đình đáng sợ, tử kim huyền lôi không ngừng bùng phát ra chung quanh.</p><p>Xoẹt!</p><p>Mũi tên ánh sáng như thiên thạch lao đi, nó mang theo lực trùng kích đáng sợ phá không bay tới, cuối cùng bị Tử Lôi Huyền Đỉnh trong tay Thanh Lôi Thân Vương ngăn cản, năng lượng trực tiếp bắn thẳng vào Tử Lôi Huyền Đỉnh.</p><p>Đạp đạp!</p><p>Trong nháy mắt này, thân hình kim cương khổng lồ của Thanh Lôi Thân Vương lảo đảo lui ra phía sau vài bước, không gian dưới chân hắn nổ tung, đại phiến, cả phiến không gian tỏa ra hào quang sáng ngời.</p><p>Đông Phương Tử Quỳ đứng ở xa nhìn đại chiến với thần sắc chấn động, thì thào nói nhỏ:</p><p>- Đây mới là thực lực chân chính của hắn sao?</p><p>- Tiếp tục!</p><p>Lục Thiếu Du gào lên, lập tức giương cung cài tên.</p><p>- Lục Thiếu Du, Tử Kim Phách Lôi Liên thuộc về ngươi.</p><p>Thanh Lôi Thân Vương hét lớn, trong ánh mắt của hắn mang theo thần sắc phức tạp.</p><p>Vừa dứt lời, Thanh Lôi Thân Vương thu liễm thân hình, vào lúc này hắn biết thực lực của Lục Thiếu Du còn mạnh hơn những gì hắn biểu hiện ra nhiều.</p><p>Tuy Thanh Lôi Thân Vương không có triệt để sợ Lục Thiếu Du, nhưng mà trong lòng hắn hiểu rõ, dùng thực lực hiện tại của Lục Thiếu Du mà nhìn, hắn không làm gì được người ta.</p><p>Tăng thêm tính cách của Lục Thiếu Du có thù tất báo, bá đạo, tuyệt đối không phải loại người sợ phiền phức, kết cục của Lôi Lang đã chứng minh, bởi vậy Thanh Lôi Thân Vương cũng hiểu rõ, hôm nay có Lục Thiếu Du ở đây, hắn không có hi vọng cướp Tử Kim Phách Lôi Liên, hắn căn bản không thể cướp từ trong tay Lục Thiếu Du, nếu đã thế cần gì đắc tội Lục Thiếu Du quá ác cơ chứ?</p><p>Thanh Lôi Thân Vương không phải đồ đần, cho nên biết rõ nên lấy hay bỏ, hắn và Lục Thiếu Du cũng không có thâm cừu đại hận, triệt để đắc tội không đáng, với hắn sau này không có chút chỗ tốt gì cả.</p><p>Lục Thiếu Du thu cung, ánh mắt nhìn chằm chằm vào đối thủ, cũng thu liễm Thanh Linh Khải Giáp hổ biến.</p><p>Lục Thiếu Du không sợ Thanh Lôi Thân Vương, nhưng hắn biết cho dù mình có thể đánh chết tam nguyên Hóa Hồng cũng cần liều mạng mới được, nhưng mà đối mặt Thanh Lôi Thân Vương tu vị tam nguyên Hóa Hồng, Lục Thiếu Du tự biết cũng rất khó làm được.</p><p>Nhìn thấy Lục Thiếu Du thu liễm khí tức và bản thể, Thanh Lôi Thân Vương ánh mắt phức tạp, nhìn qua Lục Thiếu Du và Đông Phương Tử Quỳ, ánh mắt nhảy lên, nói:</p><p>- Quả nhiên có vài phần bổn sự, ẩn giấu rất sâu, Tử Kim Phách Lôi Liên này ta không lấy, nhưng mà người gặp có phần, hai người các ngươi mỗi người cho ta hai kiện áo nghĩa linh khí, ta sẽ rời khỏi nơi đây!</p><p>Lục Thiếu Du nghe vậy, hắn giơ Truy Phong Chiến Thiên Cung trong tay lên, lắc lắc Thanh Lôi Thân Vương, nói một câu rất khinh thường:</p><p>- Truy Phong Chiến Thiên Cung trong tay ta chính là thông linh bảo khí, ngươi muốn cứ lấy, chỉ cần có bổn sự, cùng cho ngươi thì thế nào?</p><p>- Ngươi...</p><p>Thanh Lôi Thân Vương nghe vậy, ánh mắt trừng Lục Thiếu Du, hắn không nghĩ tới Lục Thiếu Du này không nỡ lấy hai kiện áo nghĩa linh khí, nhìn Lục Thiếu Du không hề nhượng bộ, cuối cùng ánh mắt vẫn rung động, trầm giọng nói:</p><p>- Lục Thiếu Du, lần này tính toán ta thua, núi không chuyển nước chuyển, lần sau rơi vào trong tay ta, đừng trách ta không khách khí.</p><p>- Ngươi ngàn vạn đừng khách khí, ta là người sợ nhất có ai khách khí với ta.</p>", "images": {}, "success": true}