{"id": 4295, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4401", "title": "Chương 4401: Không Có Đường Lui", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4401: Không Có Đường Lui</h1><p>PHỤT...</p><p>Lãnh Luân Lôi Điện, Đông Phương Tử Quỳ, Thanh Lôi Thân Vương, Phi Long Thân Vương, Vân Lôi Thân Vương, Lục Thiếu Du sáu người há miệng phun máu tươi.</p><p>Chỉ có Dạ Mị cùng Hoằng Diễm Thân Vương hai người đỡ một ít, nhưng tám cái Tử Lôi Huyền Đỉnh cũng mất đi khống chế.</p><p>Ông...</p><p>Tám cái Tử Lôi Huyền Đỉnh phóng lên trời, sấm gió vang vọng hư không, chúng đã biến mất trong bầu trời.</p><p>- Không tốt, lần này phiền toái lớn...</p><p>Tám cái Tử Lôi Huyền Đỉnh biến mất, Hoằng Diễm Thân Vương, Dạ Mị đều biến sắc, cửu đỉnh quy nhất đại biểu cái gì mọi người đều biết, một khi thánh vật Tuyên Cổ Điện triệt để khôi phục, khi đó không ai có thể nhận chủ.</p><p>- Lục Thiếu Du, ta giết ngươi đầu tiên.</p><p>Trong nháy mắt Dạ Mị lại nhìn chằm chằm vào Lục Thiếu Du, nàng không thể không ra tay.</p><p>Tức giận ngập trời, khí tức âm hàn trên người Dạ Mị bùng nổ, một đạo khí tức âm hàn quét qua Lục Thiếu Du, không gian rạn nứt dữ dội.</p><p>Sắc mặt Lục Thiếu Du trầm xuống, thân ảnh khổng lồ bay lên, hắn nhanh chóng lùi lại, thúc dục Thanh Trụ Hư Không Dực, thân ảnh biến mất trong hư không.</p><p>Xoẹt...</p><p>Dạ Mị lập tức đánh vào hư không vị trí Lục Thiếu Du vừa mới đứng, không gian nổ tung.</p><p>Ầm ầm...</p><p>Trong hư không xuất hiện hư không phong bạo, những người ở gần khu vực này bị dư âm ảnh hưởng, không ít người thiếu chút nữa bị ảnh hưởng cực lớn.</p><p>Dạ Mị ra tay với Lục Thiếu Du không chút lưu tình, đều là sát chiêu.</p><p>Thân ảnh phi hổ của Lục Thiếu Du lại xuất hiện, khí tức cũng hỗn loạn, liên tiếp tiêu hao đã làm Lục Thiếu Du cảm thấy không dễ chịu.</p><p>- Nhìn ngươi chạy đi đâu!</p><p>Ánh mắt Dạ Mị huyết hồng, sát ý ngập trời, đang định giết tới.</p><p>- Dạ Mị Thân Vương dừng tay.</p><p>Vân Lôi Thân Vương hét lớn một tiếng, nói với Dạ Mị:</p><p>- Thời điểm này mọi người còn đấu tranh nội bộ, đến lúc đó không ai có thể sống được.</p><p>- Vân Lôi, ngươi muốn nhúng tay vào chuyện của ta và Lục Thiếu Du sao?</p><p>Ánh mắt Dạ Mị lập tức lạnh lẽo nhìn qua Vân Lôi Thân Vương.</p><p>- Không phải nhúng tay, hiện tại thời điểm này mọi người không liên thủ, đến lúc đó nhận chủ Tử Lôi Huyền Đỉnh, sợ rằng không có ai có thể đi ra ngoài.</p><p>Vân Lôi Thân Vương nói với Dạ Mị.</p><p>Ánh mắt Thanh Lôi Thân Vương nhìn qua Lục Thiếu Du, lập tức nói với Dạ Mị Thân Vương, ánh mắt chớp động, khuyên can:</p><p>- Vân Lôi Thân Vương nói đúng, thời điểm này chúng ta còn không liên thủ thì hậu quả đáng lo, có ân oán gì, ra ngoài nói cũng không muộn.</p><p>Lục Thiếu Du đứng trên không trung, mắt hổ ngạc nhiên, không nghĩ tới thời điểm này Vân Lôi Thân Vương và Thanh Lôi Thân Vương hai người này lại giúp mình.</p><p>- Vân Lôi, Thanh Lôi, các ngươi có ý tứ gì, nếu ta nhất định ra tay đối phó Lục Thiếu Du thì sao?</p><p>Dạ Mị lạnh lẽo nhìn lấy Vân Lôi Thân Vương và Thanh Lôi Thân Vương, đôi mắt đầy hàn ý.</p><p>- Vậy đừng trách ta giúp Lục Thiếu Du một tay.</p><p>Ánh mắt Vân Lôi Thân Vương nhảy lên, nhìn Dạ Mị nói:</p><p>- Ta tin tưởng không có chỗ tốt với ngươi đâu.</p><p>- Lúc đó ta cũng nhúng tay vào, đây là ân oán của các ngươi, không quan hệ tới ta, nhưng mà bây giờ không thể ảnh hưởng tất cả mọi người.</p><p>Thanh Lôi Thân Vương nói.</p><p>- Còn có ta.</p><p>Kim Lôi sử Diêm Cương ngẩng đầu nói ra:</p><p>- Thời điểm này mọi người không liên thủ sẽ liên lụy mọi người.</p><p>- Còn có chúng ta.</p><p>Bôn Lôi sử, Hỏa Lôi sử, cùng với Lục Linh, Lôi Tiểu Thiên, Đông Phương Tử Quỳ và nhiều người đứng ra.</p><p>Ánh mắt Dạ Mị đầy hàn ý nói:</p><p>- Chỉ bằng các ngươi cũng muốn ngăn cản ta sao, chỉ sợ thực lực không đủ.</p><p>Ánh mắt Thanh Lôi Thân Vương vui vẻ, nói:</p><p>- Dạ Mị Thân Vương, chúng ta liên thủ, ngươi cũng không thể chiếm tiện nghi đâu, muốn đánh chết Lục Thiếu Du là chuyện không có khả năng, sao không đợi đến lúc ra ngoài rồi giải quyết ân oán?</p><p>- Các ngươi đang uy hiếp ta sao?</p><p>Ánh mắt Dạ Mị không ngừng lập loè, những người khác nàng không đặt vào trong mắt, nhưng Thanh Lôi và Vân Lôi lại khác.</p><p>Hoằng Diễm Thân Vương vẫn không nói gì lại nhìn mọi người, trường bào khẽ nhúc nhích, khí tức nóng rực sinh ra, nói:</p><p>- Đã náo đủ chưa?</p><p>Khi Hoằng Diễm Thân Vương nói chuyện, rất nhiều người nhìn Hoằng Diễm Thân Vương, với tư cách người có thực lực mạnh nhất nơi đây, Hoằng Diễm Thân Vương hành động gì cũng làm người ta chú ý.</p><p>Dạ Mị cố kỵ nhìn Hoằng Diễm Thân Vương.</p><p>Hoằng Diễm Thân Vương ngẩng đầu nhìn Dạ Mị và Lục Thiếu Du, nói:</p><p>- Dạ Mị, Lục Thiếu Du, ta không quản các ngươi có ân oán gì, nhưng mà hiện tại dừng tay cho ta, nếu ta đoán đúng, chúng ta đang ở trong không gian Tử Lôi Huyền Đỉnh, chúng ta đều không còn Tử Lôi Huyền Đỉnh, một khi cửu đỉnh quy nhất, đến lúc đó đừng nói là chúng ta không có bất kỳ người nào có được Tử Lôi Huyền Đỉnh, sợ rằng tất cả sẽ biến thành năng lượng giúp Tử Lôi Huyền Đỉnh khôi phục.</p><p>Khi Hoằng Diễm Thân Vương dứt lời, Lục Thiếu Du cười nhạt, hắn thu liễm thân hổ, mỉm cười nói với Hoằng Diễm Thân Vương:</p><p>- Ta không có ý kiến, thời điểm này mọi người nên liên thủ với nhau.</p><p>- Dạ Mị, ngươi thì sao?</p><p>Hoằng Diễm Thân Vương nhìn qua Lục Thiếu Du, thần sắc không có có bao nhiêu biến hóa, lại hỏi Dạ Mị.</p><p>Dạ Mị nhìn Hoằng Diễm Thân Vương, lại hung ác nhìn vào Lục Thiếu Du, oán hận nói:</p><p>- Lục Thiếu Du, giữa chúng ta không xong đâu, dù sao ngươi cũng chết chắc!</p><p>Dứt lời, Dạ Mị Thân Vương cũng thu liễm kim cương tượng.</p><p>Mọi người thấy thế, ánh mắt nhìn qua Hoằng Diễm Thân Vương.</p><p>- Chư vị...</p><p>Hoằng Diễm Thân Vương nhìn mọi người, ấm áp khí tức không ngừng từ từ tràn ngập ra đi, nói:</p><p>- Chúng ta bây giờ hơn phân nửa đã vào trong không gian Tử Lôi Huyền Đỉnh, một khi cửu đỉnh quy nhất, đến lúc đó chúng ta không ai có được Tử Lôi Huyền Đỉnh, tất cả mọi người cũng biến thành năng lượng giúp Tử Lôi Huyền Đỉnh khôi phục, hiện tại không có đường lui, cứ thử một lần đi.</p><p>- Phải làm thế nào?</p><p>Bôn Lôi sử Tằng Siêu hỏi.</p><p>Lục Thiếu Du thu liễm thân hổ, trong tay cầm một đống đan dược nhét vào miệng, nghe vậy, ánh mắt khẽ nhúc nhích, lập tức há mồm nói:</p><p>- Chư vị, cho dù hiện tại tử kim huyền lôi trong thánh vật Tử Lôi Huyền Đỉnh thức tỉnh, sợ rằng cửu đỉnh quy nhất cũng không quá nhanh, chúng ta bây giờ cần tìm tử kim huyền lôi và ngăn cản nó khôi phục, lại nghĩ biện pháp nhận chủ Tử Lôi Huyền Đỉnh, đến lúc đó mới có biện pháp ra ngoài.</p><p>Dừng một chút, nhìn qua mọi thần sắc mọi người, Lục Thiếu Du mới tiếp tục nói:</p><p>- Bằng không, sợ rằng không ai có thể đào thoát, cường giả bên ngoài cũng không thể quan sát bên trong, chúng ta chết hết cũng không ai biết rõ.</p><p>- Lục Thiếu Du nói không sai!</p><p>Hoằng Diễm Thân Vương kinh ngạc nhìn qua Lục Thiếu Du, sau đó nói với mọi người:</p><p>- Chúng ta bây giờ chỉ có một con đường, tìm kiếm tử kim huyền lôi, đoạt lại Tử Lôi Huyền Đỉnh của chúng ta, ngăn cản cửu đỉnh quy nhất, bằng không chúng ta sẽ chết.</p><p>- Đã không có đường lui, chỉ có thể như vậy.</p><p>Sưu sưu...</p><p>Mọi người nghe xong đều gật đầu, lúc này đều tiến vào sâu trong hư không.</p><p>Lôi vân màu tím chiếm giữ không gian, từ khi mọi người xâm nhập, lôi vân màu tím càng ngày càng nặng, rất nhiều lôi điện màu tím mang theo khí tức hủy diệt quét qua không gian.</p>", "images": {}, "success": true}