{"id": 4296, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4402", "title": "Chương 4402: Lôi Hải", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4402: Lôi Hải</h1><p>- Mọi người tốt nhất nên cẩn thận, ta có cảm giác không tốt.</p><p>Thân ảnh Hoằng Diễm Thân Vương đang lướt đi, ngẩng đầu nhìn qua lôi vân màu tím và cảnh báo mọi người.</p><p>- Khí tức càng ngày càng mạnh.</p><p>Lục Thiếu Du ngẩng đầu, từ lâu hắn đã cảm giác khí tức của lôi vân càng ngày càng nặng</p><p>Lúc này Tử Lôi Huyền Đỉnh của mình mất đi khống chế, làm cho Lục Thiếu Du cảm thấy nội tâm ngưng trọng, một khi Tử Lôi Huyền Đỉnh khôi phục, đến lúc đó không cách nào nhận chủ Tử Lôi Huyền Đỉnh là chuyện nhỏ, nếu không gian này đúng như Hoằng Diễm Thân Vương đã nói, chỉ sợ mọi người đang ở trong không gian thánh vật Tử Lôi Huyền Đỉnh, tử kim huyền lôi thức tỉnh sẽ biến bọn họ thành năng lượng khôi phục, đây mới là điểm đáng nói.</p><p>Cùng lúc đó, Lục Thiếu Du cũng âm thầm quan sát người nơi đây, rốt cuộc ai là người bị Chí Tôn Điện phái tới, không biết hắn sẽ dùng biện pháp nào mang Tử Lôi Huyền Đỉnh đi, Chí Tôn Điện dám đi vào Thánh Cảnh của Tuyên Cổ Điện thì chắc chắn có chuẩn bị sẵn sàng.</p><p>Ầm ầm!</p><p>Trong khoảng thời gian ngắn, thời điểm Hoằng Diễm Thân Vương nhắc nhở mọi người không lâu sau, mọi người cảm giác lôi vân cuồn cuộn, lập tức xuất hiện từng đạo lôi đình tử kim sắc nện xuốn.</p><p>- Coi chừng, đây là tử kim huyền lôi, tất cả mọi người cẩn thận.</p><p>Vân Lôi Thân Vương quát một tiếng, lúc này lập tức giơ tay ngăn cản.</p><p>XIU....XIU...</p><p>Mọi người chung quanh cũng hành động, đều bố trí thủ đoạn của riêng mình.</p><p>Nhưng thời điểm này không ai biến thành Bất Diệt Kim Cương Tượng, bởi vì lôi điện nện xuống, Bất Diệt Kim Cương Tượng thể tích khổng lồ sẽ thừa nhận lôi điện nhiều nhất, khi đó là tự tìm đường chết.</p><p>Xoẹt!</p><p>Lúc này có nhiều người bố trí thủ đoạn phòng ngự lôi đình, lôi đình chi lực giáng xuống, nhưng có người không thể phòng ngự hữu hiệu nên bị lôi điện nện phun máu tươi.</p><p>Oanh!</p><p>Một đạo tử kim huyền lôi cũng rơi thẳng vào người Lục Thiếu Du, thân hình Lục Thiếu Du run lên.</p><p>Lục Thiếu Du ổn định thân hình, sắc mặt của hắn vô cùng ngưng trọng, lực công kích của từng đạo tử kim huyền lôi không phải Tuyên Cổ Cảnh cao giai bình thường đủ khả năng chống lại.</p><p>- Ah...</p><p>Không ít tiếng kêu thảm thiết làm Lục Thiếu Du ngưng trọng, nếu như Lục Thiếu Du đoán không sai, không ít Tuyên Cổ Điện sẽ bị lôi đình tiêu diệt, còn có tiếng kêu thảm thiết có nghĩa hồn anh chạy ra, trọng thương cũng số lượng không ít.</p><p>- Thực lực mạnh bảo hộ người thực lực yếu.</p><p>Vân Lôi Thân Vương quát một tiếng, hắn lập tức bộc phát hào quang bảo hộ vài đệ tử Tuyên Cổ Điện vào bên trong, loại bảo hộ này cũng cần tiêu hao nguyên lực của Vân Lôi Thân Vương để chèo chống.</p><p>- Các ngươi tới đây.</p><p>Thanh Lôi Thân Vương do dự một chút, cũng lập tức ra tay giúp đỡ các đệ tử thực lực không cao.</p><p>Xoẹt.</p><p>Kim Lôi sử, Bôn Lôi sử, Hỏa Lôi sử, Đông Phương Tử Quỳ bốn người cũng ra tay, ngay cả Dạ Mị và Hoằng Diễm Thân Vương cũng không đứng nhìn, đều ra tay bảo hộ các đệ tử.</p><p>Lục Thiếu Du cũng bảo hộ Lục Linh, Lôi Tiểu Thiên hai người vào trong đó, dùng thực lực của Lục Linh cùng Lôi Tiểu Thiên tuyệt đối không cách nào ngăn cản tử kim huyền lôi.</p><p>Hai người Lục Linh Lôi Tiểu Thiên biến sắc, đến nơi đây bọn họ mới biết thực lực của mình không dùng được, không ngờ còn không có lực chống lại, vốn còn muốn nhận chủ Tử Lôi Huyền Đỉnh, xem ra hiện tại cơ hội xa vời.</p><p>Rầm rầm!</p><p>Lôi điện tử kim sắc vờn quanh hư không, từng đạo lôi đình như cánh tay không ngừng giáng xuống.</p><p>- Đi về phía trước, phía trước có khí tức của Tử Lôi Huyền Đỉnh.</p><p>Hoằng Diễm Thân Vương hét lớn một tiếng, tuy trong người hắn Tử Lôi Huyền Đỉnh thoát ly khống chế của mình, nhưng lúc này hắn vẫn còn cảm nhận được khí tức Tử Lôi Huyền Đỉnh chấn động mơ hồ.</p><p>- Có lẽ ở phía trước không xa, đây là tử kim huyền lôi đang ngăn cản chúng ta tới gần, sợ rằng tử kim huyền lôi cũng vừa mới thức tỉnh, còn chưa khôi phục bao nhiêu, bằng không với thực lực của chúng ta không cách nào ngăn cản tử kim huyền lôi.</p><p>Vân Lôi Thân Vương quát, lúc này hắn cảm giác Tử Lôi Huyền Đỉnh của mình ở cách đó không xa.</p><p>- Nhanh lao ra khỏi không gian này.</p><p>Từng đạo thân ảnh lướt đi, vào lúc này không ngừng có lôi đình giáng xuống, lôi điện bao phủ hư không, giống như hóa thành vô số lôi điện thật nhỏ tạo thành cái lưới quét.</p><p>Ầm ầm!</p><p>Tiếng sấm ‘ ầm ầm ’ không ngừng vang vọng hư không, liên tục xuất hiện lôi điện màu tím ngăn cản đường bọn họ đi.</p><p>Như thế lôi đình oanh tạc, Lục Thiếu Du cũng khó chống cự, từng tiếng lôi đình rền vang làm cho mọi người mê muội, hãi hùng khiếp vía.</p><p>Phần phật...</p><p>Mọi người cắn răng vượt qua không gian lôi đình, cũng không biết qua bao lâu, rốt cuộc lôi đình trong hư không cũng biến mất.</p><p>Ánh mắt mọi người biến hóa, nhìn lên không trung, thu liễm màn sáng phòng ngự, từng ánh mắt nhìn chằm chằm về phía trước.</p><p>Lúc này ánh mắt mọi người nhìn ra xa xa, nhìn thấy không gian lôi điện này khác với biển lôi điện lúc trước.</p><p>Loại lôi điện này không giống như lôi điện trước đó, mà là lôi điện hội tụ thành biển cả, sâu tới mức không nhìn thấy cuối cùng.</p><p>Không gian lôi điện bao la, tử kim lôi điện chấn động, khí tức hủy diệt tỏa ra!</p><p>Nhưng mà không gian lôi điện này không có khí tức chấn động.</p><p>- Tử kim huyền lôi, đây là tử kim huyền lôi!</p><p>Ánh mắt Hoằng Diễm Thân Vương lúc này rất rung động, trong không gian tử kim bao la này trừ tử kim huyền lôi có thể diễn sinh ra, trong thiên hạ sợ không có linh vật trời sinh nào tạo thành lôi hải khủng bố như thế.</p><p>- Tử Lôi Huyền Đỉnh, đó là Tử Lôi Huyền Đỉnh của chúng ta!</p><p>Phi Long Thân Vương, Vân Lôi Thân Vương, Thanh Lôi Thân Vương đều nhìn lên trên cao, tám cái Tử Kim Huyền Đỉnh biến lớn cả ngàn mét và đang xoay tròn từ từ.</p><p>Ánh mắt tám Thân Vương nhìn qua tám cái Tử Lôi Huyền Đỉnh cao ngàn mét kia, cũng là Tử Lôi Huyền Đỉnh của bọn họ từng khống chế.</p><p>Tám cái Tử Lôi Huyền Đỉnh xoay tròn quanh một cái lôi cầu thật lớn.</p><p>Không gian yên tĩnh, yên tĩnh lặng ngắt như tờ, trong yên tĩnh này không có chút tiếng động nào, tiếng sấm cũng biến mất không thấy đâu nữa.</p><p>Ánh mắt mọi người nhìn qua tám cái Tử Lôi Huyền Đỉnh đang quay quanh lôi cầu tử kim sắc, dường như không cảm giác được lôi cầu có động tĩnh gì, nhưng trong mơ hồ lại cảm giác lôi cầu đang có cảm giác đập mạnh, loại cảm giác này làm tim của mọi người không tự chủ đập nhanh hơn.</p><p>Loại tiết tấu này làm tim mọi người không tự giác đập nhanh hơn, càng ngày càng điên cuồng, từng ánh mắt đều nhìn qua lôi cầu.</p><p>Ông!</p><p>Vào thời khắc này, cây đao màu vàng trong đầu Lục Thiếu Du run lên, kim quang lóe sáng, tiếng đao minh như sấm sét vang lên trong đầu Lục Thiếu Du.</p><p>Xoẹt...</p><p>Tử kim sắc quang mang trong mắt Lục Thiếu Du biến mất, tiếng tim đập nhanh biến mất không còn, lập tức biến sắc hét lớn:</p><p>- Coi chừng, tử kim huyền lôi đang khống chế chúng ta.</p><p>Âm thanh như sấm rền vang vọng hư không, khi lời của Lục Thiếu Du vang lên, Hoằng Diễm Thân Vương, Dạ Mị, Thanh Lôi Thân Vương, Vân Lôi Thân Vương, Phi Long Thân Vương đều khôi phục tinh thần, ánh mắt đại biến.</p><p>Phanh!</p><p>Vào lúc này tám cái Tử Lôi Huyền Đỉnh không ngừng xoay tròn, một tiếng nói trầm đục vang lên bên cạnh.</p>", "images": {}, "success": true}