{"id": 4290, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4396", "title": "Chương 4396: Hoằng Diễm Thân Vương", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4396: Hoằng Diễm Thân Vương</h1><p>- Lục Thiếu Du đúng là ngoan độc, không nghĩ tới Lôi Hồn, Lôi Dạ hai người và nhiều đệ tử bị giết như thê.</p><p>- Khá tốt ta không có tham dự vào.</p><p>- Chân lý Niết Bàn đỉnh phong, không ngờ có thể làm cho Dạ Mị Thân Vương ăn thiệt thòi lớn, loại thực lực này quá biến thái rồi.</p><p>Mọi người không ngờ, thực lực Lục Thiếu Du lại mạnh như thế, không chỉ có trực tiếp diệt Lôi Hồn, lôi Dạ trước mặt Dạ Mị Thân Vương, còn làm Dạ Mị Thân Vương chật vật như thế. Nhưng mà hành động này cũng chọc giận Dạ Mị Thân Vương, sợ rằng dù thế nào Dạ Mị Thân Vương cũng không dễ dàng buông tha Lục Thiếu Du.</p><p>Sưu sưu...</p><p>Khi Lục Thiếu Du và Dạ Mị Thân Vương hai người biến mất trên không trung, không lâu sau không gian rách ra, từng thân ảnh mang theo khí tức hùng hồn xuất hiện.</p><p>Không ít người đáp xuống. Mây người đi đầu có Lãnh Luân Lôi Điện và thập đại đệ tử Trần Hào, Đàm Linh, La Sâm, Minh Vô Ngôn.</p><p>- Phi Long, ngươi cũng đến.</p><p>Tiếng cười vang lên, đại hán khôi ngô áo xanh bên cạnh Lãnh Luân Lôi Điện chậm rãi đi ra.</p><p>Nhìn thấy người này, ánh mắt Đông Phương Tử Quỳ chấn động, đại hán khôi ngô này chính là Thanh Lôi Thân Vương, tu vị tam nguyên Hóa Hồng Cảnh, đại Xúc Hồng, hắn cũng là nhân vật thanh danh hiển hách trong ba ngàn thế giới.</p><p>Trong không gian lôi đình của Tử Kim Phách Lôi Liên, mấy ngày trước Đông Phương Tử Quỳ đã gặp qua Thanh Lôi Thân Vương, hắn đã giao thủ qua với Lục Thiếu Du.</p><p>- Thanh Lôi, ngươi cũng cảm giác được sao?</p><p>Phi Long Thân Vương nhìn Thanh Lôi Thân Vương, ánh mắt âm thầm.</p><p>Thanh Lôi Thân Vương gật đầu với Phi Long Thân Vương, lại nhìn thấy Đông Phương Tử Quỳ ở đây, nói nhỏ:</p><p>- Xem ra đang ở gần đây.</p><p>Phi Long Thân Vương nho nhã gật đầu, Thanh Lôi Thân Vương cũng ở đây, chứng tỏ thánh vật Tử Lôi Huyền Đỉnh ở đây là tỷ lệ rất lớn.</p><p>Huống chi trừ Thanh Lôi Thân Vương ra, còn có tồn tại kinh khủng ở đây, ánh mắt Phi Long Thân Vương nhìn đại hán trung niên đứng ở nơi này, không thể không gật đầu chào, nói:</p><p>- Hoằng Diễm Thân Vương, ngươi cũng tới sao?</p><p>Ánh mắt Hoằng Diễm Thân Vương đảo qua đám người nơi đây, lúc này mới nói với Phi Long Thân Vương:</p><p>- Phi Long, vừa rồi xảy ra chuyện gì, dường như Dạ Mị và Lục Thiếu Du a?</p><p>Hắn mơ hồ cảm giác được khí tức trong không gian, trên người cũng tạo thành áp bách với người nơi đây.</p><p>- Lục Thiếu Du có chút mâu thuẫn với Dạ Mị Thân Vương, đánh chết đám người Lôi Hồn và Lôi Dạ.</p><p>Phi Long Thân Vương nói.</p><p>- Thật sao...</p><p>Hoằng Diễm Thân Vương nghe vậy, lập tức chấn động.</p><p>Thanh Lôi Thân Vương nghe vậy, ánh mắt đảo qua, lập tức đảo lên người Đông Phương Tử Quỳ.</p><p>- Không tốt, Lục Thiếu Du và Dạ Mị Thân Vương đang ở hướng trước mặt.</p><p>- Phía trước có cửa vào, bên đó đã biến thành cấm địa, vài sư huynh đệ đã vẫn lạc bên trong...</p><p>Trong đám người không rõ ai lên tiếng.</p><p>- Chúng ta đi.</p><p>Ánh mắt Hoằng Diễm Thân Vương đảo qua, lập tức tiến lên.</p><p>Mọi người thấy thế, từng đạo thân ảnh lập bay lên không theo đuôi.</p><p>Ông...</p><p>Tiếng vỗ cánh vang lên, Lục Thiếu Du thúc dục Thanh Trụ Hư Không Dực vượt qua không gian, lần trước Thanh Trụ Hư Không Dực tiêu hao hầu như không còn, những năm gần đây đã sớm khôi phục. Lúc này Lục Thiếu Du thúc dục Thanh Trụ Hư Không Dực, không biết có phải ở trong thế giới Linh Vũ hơn ngàn năm hay không, phát giác Thanh Trụ Hư Không Dực đã có uy năng lớn hơn trước không ít.</p><p>- Lục Thiếu Du, ngươi chắp cánh khó thoát, ta nhìn ngươi có thể chạy bao xa.</p><p>Tiếng quát lạnh lùng vang lên.</p><p>Dùng linh hồn dò xét, ánh mắt Lục Thiếu Du đầy hàn ý, Dạ Mị của Dạ Xoa nhất tộc dù sao cũng là tứ nguyên Hóa Hồng Cảnh, chính mình thúc dục Thanh Trụ Hư Không Dực cũng không thể bỏ xa.</p><p>- Chủ nhân, phía trước có khí tức bất thường, khí tức này dường như áp chế ta, chủ nhân phải cẩn thận một ít.</p><p>Giọng nói nữ đồng non nớt vang lên trong đầu Lục Thiếu Du, chính là lời của Thanh Trụ Hư Không Dực.</p><p>- Chúng ta đi qua.</p><p>Lục Thiếu Du không do dự, trong nội tâm sớm có quyết định, bởi vậy mới trực tiếp lướt tới, Tử Lôi Huyền Đỉnh trong người đang chấn động mãnh liệt.</p><p>Tăng thêm cảm giác của Thanh Trụ Hư Không Dực, Lục Thiếu Du đã không khó biết rõ, sợ rằng phía trước có thánh vật Tử Lôi Huyền Đỉnh của Tuyên Cổ Điện, nghe nói phía trước rất nguy hiểm, vì tạm thời thoát khỏi Dạ Mị, Lục Thiếu Du đặt mục tiêu vào nơi đây.</p><p>Thúc dục Thanh Trụ Hư Không Dực, Lục Thiếu Du xuyên phá hư không, Dạ Mị Thân Vương sau lưng nổi giận, trong thời gian ngắn không thể đuổi theo Lục Thiếu Du.</p><p>Có thời gian không gian áo nghĩa tập trung vào Thanh Trụ Hư Không Dực, tốc độ của Lục Thiếu Du khủng bố tới tận cùng.</p><p>Lục Thiếu Du ngẩng đầu nhìn qua dãy núi phía trước, trên không gian có điện trụ sinh ra, không ngừng lập loè và tỏa ra điện quang tử kim sắc.</p><p>Xì xì...</p><p>- Khí tức hủy diệt thật mạnh.</p><p>Khu vực này tràn ngập khí tức hủy diệt, nội tâm Lục Thiếu Du xao động, hắn cảm thấy mình không nên đi tới nơi đây.</p><p>Ông!</p><p>Bỗng dưng trong đan điền khí hải của Lục Thiếu Du, Tử Lôi Huyền Đỉnh phát ra tiếng oanh minh như lôi đình vang vọng, đan điền khí hải xuất hiện chấn động rất mạnh.</p><p>Lục Thiếu Du có thể cảm giác được, Tử Lôi Huyền Đỉnh và tử kim huyền lôi không gian chấn động.</p><p>Tử Lôi Huyền Đỉnh trong đan điền bạo động, Lục Thiếu Du không thể không áp chế, hắn áp chế Tử Lôi Huyền Đỉnh trong đan điền cũng không khó khăn gì.</p><p>Khi Lục Thiếu Du vỗ cánh bay qua, cả không gian dường như bị thứ gì đó dẫn dắt, từng đám tia chớp tử kim sắc giáng xuống, từng mạng lưới lôi điện đan vào nhau như mạng nhện, từng tia chớp trong nháy mắt bao phủ không gian quanh Lục Thiếu Du.</p><p>- Lôi đình thật mạnh!</p><p>Linh hồn Lục Thiếu Du run lên, lập tức mượn tử kim huyền lôi chi lực trong Tử Lôi Huyền Đỉnh bảo vệ thân hình, bao phủ Thanh Trụ Hư Không Dực.</p><p>Xoẹt!</p><p>Có lẽ bởi vì có quan hệ với tử kim huyền lôi cho nên áp lực không tạo thành ảnh hưởng gì tới Lục Thiếu Du, hắn chỉ tê dại một chút sau đó biến mất.</p><p>Lực lượng đáng sợ này làm Lục Thiếu Du âm thầm hít vào khí lạnh, Lục Thiếu Du phán đoán nếu mình không có tử kim huyền lôi, sợ rằng hắn có phiền toái không nhỏ.</p><p>Nếu người có tu vị Tuyên Cổ Cảnh sơ giai xông vào, sợ rằng chỉ bị tử kim huyền lôi lan tới cũng gặp nguy hiểm lớn.</p><p>Xoẹt...</p><p>Cùng một thời gian, không gian vặn vẹo, trong không gian vỡ ra một khe hở, bên trong có thân ảnh đi ra.</p><p>- Lục Thiếu Du, ngươi chắp cánh khó thoát, ta tuyệt đối sẽ không buông tha ngươi.</p><p>Dạ Mị nổi giận hét lớn, quyết đuổi theo không bỏ, càng đuổi càng gần.</p><p>- Lão bà, có bản lĩnh ngươi tiếp tục đuổi!</p><p>Sắc mặt Lục Thiếu Du trầm xuống, vỗ cánh bay đi, Thanh Trụ Hư Không Dực tiến vào trong không gian đầy lôi điện kia.</p><p>Lúc này Lục Thiếu Du cũng không khó biết rõ bên trong rất nguy hiểm, nếu thời điểm bình thường mà làm chuyện như vậy, Lục Thiếu Du sẽ không làm.</p><p>Nhưng mà hiện tại sau lưng có Dạ Mị đuổi không bỏ, tăng thêm trong lòng Lục Thiếu Du đã sớm nghĩ phải thoát thân, cho nên cũng không cân nhắc bao nhiêu, trực tiếp tiến vào trong vòng xoáy trước mặt.</p>", "images": {}, "success": true}