{"id": 4292, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4398", "title": "Chương 4398: Lôi Bộc", "volume": 43, "volume_title": "Volume 43", "body": "<h1>Chương 4398: Lôi Bộc</h1><p>Nhìn chằm chằm, ánh mắt ngưng trọng, tuy Lục Thiếu Du không sợ, nhưng không có nghĩa nội tâm hắn không ngưng trọng.</p><p>Thực lực Dạ Mị Thân Vương vô cùng mạnh mẽ, Lục Thiếu Du không thể không quan tâm.</p><p>Dạ Mị Thân Vương trừng mắt nhìn Lục Thiếu Du, trong mắt ngưng trọng khó có được, luân phiên giao thủ, nàng liên tục ngạc nhiên.</p><p>Thực lực Lục Thiếu Du quá mức quỷ dị, dị thường đến mức Dạ Mị không thể không hoài nghi Lục Thiếu Du chỉ là chân lý Niết Bàn đỉnh phong hay không!</p><p>- Nỏ mạnh hết đà, ta xem ngươi có thể chống bao lâu.</p><p>Dạ Mị Thân Vương không phải người ngu, tuy có cố kỵ cũng không cho rằng Lục Thiếu Du có thể chèo chống bao lâu, quát một tiếng, muốn tiếp tục ra tay với Lục Thiếu Du, Lục Thiếu Du càng mạnh làm sát ý của nàng càng nồng đậm, tóm lại hôm nay không để ý tất cả, nàng cũng không thể buông tha Lục Thiếu Du mặc kệ rời khỏi Thánh Cảnh được.</p><p>- Dạ Mị Thân Vương, Lục Thiếu Du, các ngươi đừng động thủ, nếu lưỡng bại câu thương lời thì chúng ta phiền toái lớn.</p><p>Dạ Mị Thân Vương đang muốn động thủ chi tế, Lôi Vân Thân Vương hét lớn.</p><p>Dạ Mị Thân Vương cùng Lục Thiếu Du dường như cảm giác được cái gì đó, cùng nhìn qua một hướng.</p><p>Xì xì...</p><p>Hư không trung quanh đây xuất hiện điện quang tử kim chấn động.</p><p>Từng đạo thân ảnh nhanh chóng đứng quanh Dạ Mị Thân Vương và Lục Thiếu Du, giống như người khổng lồ kéo dài qua không trung.</p><p>Thời điểm hào quang tử kim biến mất, Lục Thiếu Du lúc này mới nhìn thấy trên trăm thân ảnh kia đều là lôi đình hóa thành cự nhân.</p><p>Những lôi đình cự nhân này ngưng tụ tương tự Bất Diệt Kim Cương Tượng, toàn thân tỏa ra hào quang chói mắt.</p><p>Mỗi một lôi đình cự nhân có khí tức không dưới nhất nguyên Hóa Hồng, thậm chí có khí tức còn mạnh hơn.</p><p>- Đây là vật gì?</p><p>Nhiều như cự nhân như thế, ánh mắt của Dạ Mị ngưng trọng hơn trước.</p><p>Ánh mắt Vân Lôi Thân Vương ngưng trọng, cảnh giác nhìn qua những lôi đình cự nhân này, những cự nhân này hắn đã lĩnh giáo qua.</p><p>- Những vât này ta đoán chính là lôi bộc của thánh vật Tử Lôi Huyền Đỉnh, lúc trước có vô số cường giả chết trong uy năng của Tử Lôi Huyền Đỉnh, có chút linh hồn may mắn còn sống sót đã bị Tử Lôi Huyền Đỉnh khống chế, cuối cũng hình thành quái vật lôi hệ ở đây.</p><p>Vân Lôi Thân Vương nói với Dạ Mị Thân Vương.</p><p>- Lôi bộc...</p><p>Ánh mắt Lục Thiếu Du nhảy lên, đám lôi bộc này đều có tu vị Hóa Hồng Cảnh, thậm chí còn có thể sánh ngang nhị nguyên Hóa Hồng.</p><p>Vân Lôi Thân Vương nói tới đây, mắt thấy đám lôi bộc không ngừng vây quanh hắn và Dạ Mị Thân Vương cùng Lục Thiếu Du, nói thêm:</p><p>- Những lôi bộc này kinh khủng nhất không phải thực lực cường hãn khó có thể đối phó, mà giết khống không chết, một khi phá hủy sẽ lập tức khôi phục, vô cùng vô tận đủ để vây công tiêu hao chúng ta tới chết.</p><p>Nghe vậy, ánh mắt Lục Thiếu Du ngưng trọng, khó trách vừa rồi Vân Lôi Thân Vương bị làm chật vật như thế, thì ra là đám lôi bộc này giết không chết, mới làm cho Vân Lôi Thân Vương chạy trối chết.</p><p>Sưu sưu...</p><p>Lúc này có người đang lao tới nơi này.</p><p>- Cũng tốt, ít nhất người nhiều một ít, không cần ba người làm chim đầu đàn.</p><p>Lục Thiếu Du vỗ cánh chiếm giữ không gian, mắt nhìn cả đám thân ảnh bay tới, ánh mắt nhìn vào cảm giác hả hê.</p><p>Loại tình huống này, Lục Thiếu Du cảm thấy mọi người bị nhốt còn tốt hơn ba người bị nhốt, có họa cùng gánh mới là công bằng.</p><p>Từng thân ảnh xuất hiện trong hư không, nhìn qua trăm cự nhân lôi đình đứng đó, đám người đi đầu rất bất phàm.</p><p>Người đi đầu tự nhiên là Hoằng Diễm Thân Vương, Thanh Lôi Thân Vương, Lãnh Luân Lôi Điện, Đông Phương Tử Quỳ, Lục Linh, Lôi Tiểu Thiên, Kim Lôi sử, Bôn Lôi sử còn có Phi Long Thân Vương.</p><p>- Đó là quái vật lôi đình.</p><p>- Những quá vật lôi đình này rất mạnh, cẩn thận.</p><p>Nhìn thấy từng thân ảnh lôi đình kia, từng tia ánh mắt cảm giác lôi đình mang theo khí tức hủy diệt quá mạnh.</p><p>Xì xì...</p><p>Từng đạo thân ảnh nhìn lôi đình thật lớn xuất hiện trong tầm mắt mình, quay đầu nhìn các cự nhân, điện quang lập lòe, lôi điện đảo qua đám đệ tử Tuyên Cổ Điện chỉ nhìn đã cảm thấy linh hồn rung động, hãi hùng khiếp vía.</p><p>Rầm rầm rầm!</p><p>Từng cự nhận khổng lồ không bao lâu đều lập tức ra tay, đều bộc phát vô số lôi đình giống như vô số tiêu xa khoảng cách xa, lập tức lướt qua không gian.</p><p>- Không tốt, mau ra tay.</p><p>- Những quái vật này ra tay.</p><p>- Bất Diệt Kim Cương Tượng.</p><p>- Bất Diệt Kim Cương Tượng.</p><p>...</p><p>Đám người Lôi Tiểu Thiên, Lục Linh, Lãnh Luân Lôi Điện vừa tiến tới liền biến sắc, không nghĩ tới vừa đi vào không gian này đã bị cự nhân ra tay, lập tức thúc dục Bất Diệt Kim Cương Tượng.</p><p>Tất cả đệ tử tiến vào Thánh Cảnh đều là đệ tử Tuyên Cổ Điện tu luyện lôi thuộc tính, cũng có người mang tuyệt kỹ Tuyên Cổ Điện Bất Diệt Kim Cương Tượng, cảm giác đám cự nhân khủng bố nên liền dùng Bất Diệt Kim Cương Tượng chống lại.</p><p>Oanh...</p><p>Nhất thời mấy trăm kim cương đứng vững trên không gian, đứng vững trước thế công lôi điện.</p><p>Ầm ầm!</p><p>Va chạm như thế làm hư không rung lên, cuồng phong gào thét, điện thiểm lôi minh, lực lượng khủng bố giống như có thể hủy diệt tất cả.</p><p>Không gian hỗn loạn, điện quang chói mắt xuyên thẳng qua các nơi.</p><p>Trong phiến không gian này, chỉ thấy Lôi Tiểu Thiên, Lục Linh, Lãnh Luân Lôi Điện, Minh Vô Ngôn, Côn Thành Không đều lui ra, ăn không ít thiệt thòi.</p><p>Mà đám người Hỏa Lôi sử, Bôn Lôi sử, Kim Lôi sử cũng bị quái vật đánh lui lại.</p><p>Hoằng Diễm Thân Vương, Phi Long Thân Vương, Thanh Lôi Thân Vương bị đám quái vật đánh phun máu.</p><p>Phanh!</p><p>Lục Thiếu Du dùng lực lượng cực mạnh đánh nát một cự nhân lôi điện.</p><p>Xoẹt!</p><p>Cự nhân lôi điện bị Lục Thiếu Du phá hủy, vô số tử kim điện mang xuyên thẳng qua, tại Lục Thiếu Du nhìn qua cũng sững sờ, tử kim điện mang hội tụ lần nữa, khí tức hủy diệt bùng phát, một cự nhân lại xuất hiện.</p><p>Xoẹt!</p><p>Thanh Lôi Thân Vương, Hoằng Diễm Thân Vương, Phi Long Thân Vương, Dạ Mị Thân Vương cũng vừa ra tay phá hủy cự nhân, giờ phút này cự nhân lại khôi phục.</p><p>- Vô dụng, những đồ chơi này không thể đánh chết, mau trốn thôi.</p><p>Vân Lôi Thân Vương hét lớn, hắn đã sớm biết đám cự nhân khủng bố, căn bản không cách nào triệt để đánh chết, hắn thật vất vả mới thoát được, bây giờ lại bị vây khốn.</p><p>- Trốn, chạy mau.</p><p>Nghe được Vân Lôi Thân Vương nói thế, đệ tử thực lực thấp một ít nhanh chóng lùi lại, thời điểm này những Thân Vương cường hãn cũng không thể bảo vệ bọn họ.</p><p>Sưu sưu.</p><p>Từng đạo thân ảnh cấp tốc bỏ trốn ra phía sau.</p><p>Xoẹt.</p><p>Từng cự nhân lôi điện ra tay, vô số năng lượng tử kim tuôn ra, lực lượng che khuất bầu trời, bao phủ mọi người vào bên trong.</p><p>Oanh...</p><p>Lực lượng hủy diệt cả phiến không gian này, uy áp khủng bố không ngừng bao phủ hư không.</p><p>Trong khoảng thời gian ngắn, những đệ tử bỏ chạy đều trúng năng lượng lôi điện tỏa ra.</p><p>- Ah...</p><p>Từng tiếng kêu thảm thiết truyền ra, có hồn anh và linh hồn phân thân chạy đi, ngay lập tức có lực lượng lôi điện đánh nát chúng, hình thần câu diệt.</p><p>- Nhanh ra tay toàn lực, chạy ra ngoài trước nói sau.</p><p>Thân Vương và tử kim huyền lôi sử thực lực cường hãn biến sắc, ra tay ngăn cản những cự nhân.</p><p>Lôi đình cự nhân lập tức khôi phục lần nữa, căn bản không cách nào đánh chết chúng.</p>", "images": {}, "success": true}