{"id": 4307, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4413", "title": "Chương 4413: Thôn Phệ Dạ Mị", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4413: Thôn Phệ Dạ Mị</h1><p>- Ah...</p><p>Dạ Mị kêu gào thảm thiết, nhưng sau một lúc thân hình héo rút và hóa thành tro tàn.</p><p>Lúc này khí tức Lục Thiếu Du đã đột phá nhị nguyên Hóa Hồng, nhưng lại làm cho Thanh Lôi Thân Vương, Phi Long Thân Vương ngạc nhiên vẫn còn tiếp tục.</p><p>- Hắn thật sự đột phá Hóa Hồng Cảnh liên tục...</p><p>- Lục Thiếu Du tuyệt đối là tồn tại nghịch thiên, Hóa Hồng Cảnh đột phá liên tục, thật đáng sợ.</p><p>Nhiều người ngạc nhiên, trong cấp độ Hóa Hồng Cảnh, mỗi cấp độ là một cái hào rộng, mà đột phá trọng yếu nhất là lĩnh ngộ, muốn đột phá cấp độ Hóa Hồng Cảnh còn khó hơn lên trời, thiên phú rất mạnh có thể trong mấy ngàn năm đột phá một tầng đã khó lường, nhiều thì vô hạn, mà Lục Thiếu Du từ chân lý Niết Bàn đỉnh phong lại đột phá tới nhị nguyên Hóa Hồng.</p><p>- Khí tức rất quen thuộc, vì sao khí tức này quen thuộc như thế.</p><p>Từ khí tức trên người Lục Thiếu Du thân ảnh tử kim nghi ngờ, hắn cảm giác được vài khí tức quen thuộc.</p><p>Khí tức quanh người Lục Thiếu Du nhanh chóng bình thường trở lại.</p><p>Chấn động không gian cũng nhanh chóng biến mất, khôi phục như thường.</p><p>Trong nháy mắt Lục Thiếu Du mở mắt ra, khí tức bùng nổ giống như hung thú thức tỉnh, khí tức man hoang thương cổ bao phủ thiên địa.</p><p>Ánh mắt đảo qua bầu trời, Lục Thiếu Du thu hồi hổ biến, áo bào xanh lăng không, lúc này hắn quan sát thân ảnh tử kim và trung niên hư ảo, tử kim huyền lôi trong Tử Lôi Huyền Đỉnh quả nhiên không dễ phong ấn.</p><p>Ánh mắt Lục Thiếu Du lại nhìn qua trung niên hư ảo, khí tức của người này giống như vô hình, nhưng chấn động linh hồn tỏa ra lại cực kỳ khủng bố.</p><p>- Lục soái, ngươi đột phá nhị nguyên Hóa Hồng?</p><p>Lục Linh thu hồi Bất Diệt Kim Cương Tượng và đi tới bên cạnh Lục Thiếu Du, sắc mặt tái nhợt và khí tức uể oải, ánh mắt vẫn khó mà tin Lục Thiếu Du lại đột phá liên tục, từ chân lý Niết Bàn đỉnh phong đạt tới nhị nguyên Hóa Hồng, chuyện này làm nhiều người sợ hãi.</p><p>Lục Thiếu Du gật đầu với Lục Linh, lập tức hỏi:</p><p>- Tình hình hiện tại thế nào?</p><p>- Lãnh Luân Lôi Điện là đồ đệ Hoằng Diễm, thần hồn câu diệt, linh hồn bổn nguyên của Hoằng Diễm bị tử kim huyền lôi đánh nát, nhưng mà Hoằng Diễm mang theo một thanh Luân Hồi Hư Vọng Đao, cũng là một trong thập đại bán thánh khí, nhưng lúc này linh hồn ấn ký bị tử kim huyền lôi xóa đi, đã có thân tự do.</p><p>Lục Linh nói ngắn gọn, lập tức nói đại khái với Lục Thiếu Du.</p><p>- Luân Hồi Hư Vọng Đao, một trong thập đại bán thánh khí?</p><p>Nghe vậy, ánh mắt Lục Thiếu Du nhảy lên, nhìn trung niên hư ảo kia, khó trách khí tức khủng bố như thế, Luân Hồi Hư Vọng Đao, một trong thập đại bán thánh khí, tồn tại nổi danh như Tử Lôi Huyền Đỉnh.</p><p>Đến bây giờ Lục Thiếu Du mới biết được, sợ rằng đây là át chủ bài của Chí Tôn Điện, nhưng mà Chí Tôn Điện không ngờ rằng, Luân Hồi Hư Vọng Đao bị tử kim huyền lôi xóa ấn ký linh hồn.</p><p>Đây không nghi ngờ là trộm gà không được còn mất nắm thóc, tổn thất một kiện bán thánh khí nổi danh cùng Tử Lôi Huyền Đỉnh, Chí Tôn Điện cũng tổn thất thảm trọng.</p><p>Lôi Tiểu Thiên, Phi Long Thân Vương, Vân Lôi Thân Vương, Thanh Lôi Thân Vương, Đông Phương Tử Quỳ các đều thu hồi bản thể Bất Diệt Kim Cương Tượng.</p><p>Sưu sưu.</p><p>Tất cả đệ tử Tuyên Cổ Điện có không ít là người chủng tộc Minh Linh, đều đi về phía Lục Thiếu Du, lúc này đối với mọi người mà thôi, nhìn thấy Lục Thiếu Du không thể nghi ngờ là nhìn thấy cọng cỏ cứu mạng.</p><p>- Thiếu Du huynh đệ, chúng ta làm sao bây giờ.</p><p>Ánh mắt Lôi Tiểu Thiên ngưng trọng, mặc dù biết hỏi Lục Thiếu Du cũng không có biện pháp gì, nhưng vẫn không nhịn được hỏi một câu.</p><p>- Lục thân vương, nhanh muốn nghĩ biện pháp.</p><p>Phi Long Thân Vương lúc này nhìn qua Lục Thiếu Du, nếu ngươi có thể nghĩ ra biện pháp thoát thân, mọi người cũng chỉ có thể mong đợi lên người Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn mọi người, trong mắt ánh mắt đảo qua nam tử trung niên và thân ảnh tử kim hùng vĩ, Tử Lôi Huyền Đỉnh cũng không cách nào đối phó, lúc này hơn nữa lại có thêm Luân Hồi Hư Vọng Đao nổi danh cùng Tử Lôi Huyền Đỉnh, không thể nghi ngờ đã rét vì tuyết lại lạnh vì sương, càng đừng nói tới Tử Lôi Huyền Đỉnh.</p><p>Lục Thiếu Du tự biết mình đã đột phá tới nhị nguyên Hóa Hồng, muốn nhận chủ Tử Lôi Huyền Đỉnh cũng không có cơ hội nào, Hoằng Diễm chính là kết cục.</p><p>- Tiểu tử, trên người của ngươi dường như có Chí Tôn?</p><p>Thân ảnh tử kim nhìn qua Lục Thiếu Du, hai mắt tử kim lôi đình dường như muốn nhìn rõ Lục Thiếu Du, nhưng lại không cách nào xem thấu.</p><p>- Chí Tôn?</p><p>Lục Thiếu Du không hiểu ra sao có chút nghi hoặc, thân ảnh tử kim chính là tử kim huyền lôi trong Tử Lôi Huyền Đỉnh biến thành, nói:</p><p>- Các hạ, ngươi muốn luyện hóa chúng ta không dễ dàng, huống chi luyện hóa chúng ta cũng không khôi phục quá nhiều, sao không ngươi thả chúng ta rời đi, chúng ta nước sông không phạm nước giếng.</p><p>- Đừng có giả vờ ngốc với ta, ta đúng là muốn nhìn, Chí Tôn có thật đang ở trên thân nhân loại nhỏ bé như ngươi hay không.</p><p>Vừa dứt lời thân ảnh tử kim lao tới, dưới chân tử kim lôi đình lập loè, đột nhiên một đạo lôi đình đánh thẳng vào đám người Lục Thiếu Du.</p><p>Ầm ầm!</p><p>Lôi đình vang vọng, tử kim lôi đình khủng bố đã xuất hiện trước mặt mọi người.</p><p>Hiện tại trừ Lục Thiếu Du ra, cũng không có ai có lực chống lại.</p><p>- Thực cho rằng có thể bắt nạt ta hay sao, Bất Diệt La Hán Tượng.</p><p>Lục Thiếu Du quát một tiếng, lập tức bay lên không trung, không gian lôi hải chấn động dữ dội, hắn ngưng kết thủ ấn.</p><p>Oanh!</p><p>Trong nháy mắt ngắn ngủi, thân ảnh Lục Thiếu Du bành trướng trong không gian lôi hải, trong ánh mắt ngạc nhiên của mọi người, thân ảnh như núi xuất hiện trên không trung, tử kim điện mang tỏa ra, khí tức hủy diệt ngập trời.</p><p>Khi Bất Diệt La Hán Tượng khổng lồ đứng đó, năm ngón tay khổng lồ nắm chặt, tử kim điện mang chói mắt xuyên qua không gian, Lục Thiếu Du vung tay đánh ra một quyền.</p><p>Xùy...</p><p>Những nơi quyền pháp đi qua, không gian xuất hiện hư không đen kịt, trực tiếp đánh thẳng vào cột sáng tử kim huyền lôi.</p><p>Cả hai đụng nhau, va chạm như sấm sét, hào quang tử kim ngập trời bao phủ lôi hải.</p><p>Bành!</p><p>Đạp đạp!</p><p>Va chạm mạnh như thế, trong nháy mắt thân hình la hán của Lục Thiếu Du bị đẩy ra xa mấy bước.</p><p>Cột sáng lôi đình quá mức chói mắt, lúc này thực lực Lục Thiếu Du tăng vọt, nhưng hắn vẫn không bằng Tử Lôi Huyền Đỉnh.</p><p>- Không ngờ là Bất Diệt La Hán Tượng?</p><p>Mọi người nhìn Bất Diệt La Hán Tượng của Lục Thiếu Du đầy kỳ quái.</p><p>- Lục Thiếu Du tu luyện thành Bất Diệt La Hán Tượng khi nào?</p><p>Lục Thiếu Du biến thành Bất Diệt La Hán Tượng bị đẩy lùi ra sau, mọi người cảm thấy ngạc nhiên nhìn Bất Diệt La Hán Tượng.</p><p>Các đệ tử Tuyên Cổ Điện cũng biết, còn có Bất Diệt La Hán Tượng cường đại hơn cả Bất Diệt Kim Cương Tượng, nghe nói chưa từng có người luyện thành, về phần thời đại viễn cổ có tiền bối Tuyên Cổ Điện tu luyện thành hay không, không ai biết rõ.</p><p>- Thực lực quá mạnh mẽ, căn bản khó có thể đối phó.</p><p>Lục Thiếu Du thiếu du nói thầm.</p><p>- Ai, không nghĩ tới Tử Lôi Huyền Đỉnh và Luân Hồi Hư Vọng Đao đều ở đây.</p>", "images": {}, "success": true}