{"id": 4309, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4415", "title": "Chương 4415: Sợ Cái Rắm 1", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4415: Sợ Cái Rắm 1</h1><p>- Cả hai đương nhiên có khác nhau, nếu mạnh mẽ nhận chủ Tử Lôi Huyền Đỉnh giống như làm với Luân Hồi Hư Vọng Đao, Luân Hồi Hư Vọng Đao cũng bị người ta thừa dịp nó suy yếu mà bố trí ấn ký linh hồn nhận chủ, tuy là bị nhận chủ, nhưng cấp độ của nó không thấp, khác với khí linh bình thường, chúng sẽ âm thầm phản kháng, một khi có cơ hội sẽ giãy giụa khỏi trói buộc, muốn triệt để phát huy ra thực lực của chúng không dễ dàng.</p><p>Hơi chút dừng lại, cây đao màu vàng nói với Lục Thiếu Du:</p><p>- Nhưng nếu chúng cam tâm tình nguyện thần phục, cuối cùng nhận chủ thì khác, tuyệt đối sẽ không phản bội, cũng có thể phát huy uy năng của chúng tới tận cùng. Ngươi muốn cưỡng ép nhận chủ Tử Lôi Huyền Đỉnh, ta giúp ngươi ngăn chặn, vấn đề cũng sẽ không quá lớn, nhưng nếu ngươi muốn thuần phục chúng, ta cũng có thể giúp ngươi.</p><p>Lục Thiếu Du nghe vậy, ánh mắt nhảy lên, nếu cưỡng ép nhận chủ, Tử Lôi Huyền Đỉnh sẽ âm thầm phản kháng và sẽ đào thoát, còn không cách nào triệt để phát huy ra uy năng của nó, thu phục nó cam tâm tình nguyện thì tuyệt đối sẽ không phản bội, cũng có thể phát huy uy năng tới tận cùng, Lục Thiếu Du tự nhiên sẽ chọn cách thứ hai.</p><p>- Ta tất nhiên là muốn phương pháp thứ hai, nhưng cách này ta không làm được.</p><p>Lục Thiếu Du nhíu mày, không có màu vàng cây đao hỗ trợ, chính mình căn bản không thể làm gì tử kim huyền lôi.</p><p>Lục Thiếu Du cũng suy đoán thân phận của cây đao màu vàng, Tử Lôi Huyền Đỉnh đứng đầu thập đại bán thánh khí vẫn thua kém cây đao màu vàng, cấp độ của cây đao màu vàng thật sự làm Lục Thiếu Du cảm thấy run lên.</p><p>- Muốn thu phục Tử Lôi Huyền Đỉnh rất khó, lúc trước rất nhiều cường giả không thành công, khí linh trong Tử Lôi Huyền Đỉnh chính là tử kim huyền lôi, tử kim huyền lôi có phần lưu luyến chủ nhân ta, cho nên đã tạo thành tính cách cuồng ngạo của Tử Lôi Huyền Đỉnh. Trừ chủ nhân ra sẽ không đặt kẻ nào vào trong mắt, muốn nhận chủ Tử Lôi Huyền Đỉnh, trước hết cần phải làm khí linh thuần phục, làm cho hắn thần phục, cho dù thực lực ngươi mạnh hơn nó thì nó cũng không cam tâm thần phục. Với thực lực của ngươi muốn hắn thuần phục, cho dù hắn hiện tại còn chưa khôi phục cũng không có khả năng, nhưng mà...</p><p>Cây đao màu vàng từ từ nói:</p><p>- Người khác không có khả năng, nhưng mà không có nghĩa là ngươi không có khả năng.</p><p>- Chỉ cần có cơ hội, ta tự nhiên muốn thử một lần.</p><p>Lục Thiếu Du lập tức nâng cao tinh thần, chỉ cần có cơ hội, tự nhiên là cần thử một lần.</p><p>Tử Lôi nhìn Lục Thiếu Du, thấy Lục Thiếu Du thật lâu không có động tĩnh, ánh mắt lôi đình lập loè lóe sáng, nói:</p><p>- Chí Tôn, ngươi thật không đi ra gặp sao?</p><p>- Tử Lôi, ngươi còn chưa đủ tư cách.</p><p>Cây đao màu vàng lại trả lời Tử Lôi như thế.</p><p>Tử Lôi nhìn thẳng vào Lục Thiếu Du nói:</p><p>- Chí Tôn, ngươi không dám a, trận chiến lúc trước ngươi khẳng định bị thương nặng nhất, ngươi đã sớm không bằng lúc trước, cho nên mới dùng ánh sáng chấn nhiếp ta, ha ha...</p><p>Sau khi cười to không ngớt, Tử Lôi nhìn qua Luân Hồi Hư Vọng Đao biến thành nam tử trung niên, nói:</p><p>- Hư Vọng, chúng ta liên thủ, thế nào, lúc này Chí Tôn cũng không phải là Chí Tôn lúc trước, nếu chúng ta có thể có được vật trên người Chí Tôn, đến lúc đó chúng ta sẽ có chỗ tốt gì, ngươi biết rõ chứ?</p><p>- Cái này...</p><p>Nghe vậy, nam tử trung niên chấn động, hai mắt đen trắng sáng lên, nhưng mà hắn cũng sợ hãi, ánh mắt nhìn hào quang cây đao màu vàng trên người Lục Thiếu Du lập loè bất định.</p><p>- Vọng Hư, ngươi thiếu nợ ta một phần nhân tình, hiện tại nên liên thủ với ta đối phó Chí Tôn xem như trả hết nợ, thời điểm đó còn phân ngươi một nửa chỗ tốt.</p><p>Tử Lôi tiếp tục đối với nam tử trung niên nói ra.</p><p>Nam tử trung niên dường như khó quyết đoán, dưới chỗ tốt cực lớn và sợ hãi, hắn khó mà lựa chọn.</p><p>- Thật sự là không biết sống chết...</p><p>Lời của cây đao màu vàng truyền ra mờ ảo, sát khí chấn động, khí tức lăng lệ tập trung vào nam tử trung niên, nói:</p><p>- Ngươi thực muốn đối phó ta sao, thu ngươi, ta sẽ khôi phục rất nhanh, có chỗ tốt cực lớn, ta cũng nên thu thập ngươi.</p><p>- Chí Tôn lưu tình, ta tất nhiên sẽ không dám đối phó Chí Tôn.</p><p>Bị khí tức lăng lệ vô tình kia tập trung, nam tử trung niên run lên, linh hồn rung động, lập tức nói với Tử Lôi:</p><p>- Tử Lôi, thiếu nợ nhân tình của ngươi ta sẽ trả, nhưng mà ta không dám đối phó Chí Tôn.</p><p>- Phế vật, khó trách bị người ta nhận chủ.</p><p>Thân ảnh tử kim quát nam tử hư ảỏ.</p><p>- Khá tốt Luân Hồi Hư Vọng Đao nhát gan, hắn khôi phục hơn phân nửa, nếu ta ở thời kỳ toàn thịnh, cho dù hai bọn chúng liên thủ, ở trước mặt ta cũng không chịu nổi một kích. [T-R-U-Y-E-N-F-U-L-L-.-V-N] Nhưng ta lúc đầu bị thương quá nặng, hiện tại khôi phục chưa được một phần mười, Luân Hồi Hư Vọng Đao mà đối phó ta, thật sự khó giải quyết, tuy hắn lúc này có thực lực không kém Tử Lôi Huyền Đỉnh, nhưng mà ngươi có thể áp chế Tử Lôi Huyền Đỉnh, lại không thể áp chế Luân Hồi Hư Vọng Đao.</p><p>Cây đao màu vàng nói với Lục Thiếu Du:</p><p>- Tránh đêm dài lắm mộng, nhanh thu phục Tử Lôi Huyền Đỉnh đi!</p><p>- Thực lực của ta còn không đủ mà.</p><p>Sắc mặt Lục Thiếu Du dấu diếm, trong lòng lại cho rằng cây đao màu vàng cố làm ra vẻ, đang hù dọa Luân Hồi Hư Vọng Đao mà thôi.</p><p>Lục Thiếu Du nói thế, cây đao màu vàng lại nói:</p><p>- Tiểu tử, tử kim huyền lôi tuy bị chủ nhân luyện thành khí linh của Tử Lôi Huyền Đỉnh, cải biến không ít khí tức, cũng không phải là trước kia, nhưng ngươi cẩn thận quan sát khí tức của nó có phát hiện gì không?</p><p>Lục Thiếu Du nghe vậy, lập tức quan sát khí tức của tử kim huyền lôi, nó tràn ngập khí tức hủy diệt, nhạy cảm quan sát, Lục Thiếu Du trong lúc mơ hồ cảm thấy khí tức thuộc tính.</p><p>Khí tức quen thuộc trên người tử kim huyền lôi lúc trước Lục Thiếu Du cảm giác qua, nhưng không có chú ý, cho rằng là có quan hệ với Tử Lôi Huyền Đỉnh.</p><p>Lúc này dò xét, Lục Thiếu Du lập tức cảm giác quen thuộc, cẩn thận quan sát thì nguyên đan chữ vạn run lên.</p><p>- Có khí tức quen thuộc, dường như là...</p><p>Quan sát một hồi, Lục Thiếu Du nói:</p><p>- Chẳng lẽ là, nhưng mà không có khả năng, tại sao lại...</p><p>- Có lẽ ngươi cảm giác ra, thật sự là thế, ngươi cũng không cần hoài nghi, tử kim huyền lôi là vật của thế giới Linh Vũ, lúc trước bị chủ nhân luyện chế thành khí linh của Tử Lôi Huyền Đỉnh. Trong cấp độ linh vật trời sinh, tử kim huyền lôi so ra kém Thái Cổ U Minh Viêm mà ngươi dung hợp đấy, nhưng lại mạnh hơn Hoằng Ấn Thiên Diễm rất nhiều.</p><p>Cây đao màu vàng nói với Lục Thiếu Du:</p><p>- Vận dụng hỗn độn bổn nguyên tự thành không gian, ngươi thân là chủ nhân thế giới hỗn độn, tử kim huyền lôi chính là vật của thế giới Linh Vũ, tự nhiên sẽ bị ngươi áp chế, trước mắt thực lực mạnh hơn ngươi, còn lại phải xem ngươi thu phục nó thế nào, chỉ cần thu phục được khí linh Tử Lôi Huyền Đỉnh, đến lúc đó ngươi có thể nhận chủ Tử Lôi Huyền Đỉnh.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, lập tức hỏi cây đao màu vàng:</p><p>- Ngươi nói ta có thể dùng thế giới hỗn độn ngăn cản tử kim huyền lôi sao?</p>", "images": {}, "success": true}