{"id": 4301, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4407", "title": "Chương 4407: Thôn Phệ Điên Cuồng", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4407: Thôn Phệ Điên Cuồng</h1><p>Loại năng lực cắn nuốt này còn mạnh hơn cả Hoằng Diễm Thân Vương cắn nuốt rất nhiều, cũng không phải Hoằng Diễm Thân Vương thúc dục lực cắn nuốt có thể so sánh, Hoằng Diễm Thân Vương chỉ có dựa vào tu vị cường hãn mới có thể miễn cưỡng so sánh mà thôi.</p><p>Phần phật...</p><p>Lực cắn nuốt lan tràn mở rộng ra, nguyên lực trực tiếp bị Lục Thiếu Du cướp đoạt, chúng không ngừng rót vào người Lục Thiêu Du.</p><p>Chỉ trong khoảng thời gian ngắn, đan điền khí hải khô cạn của Lục Thiếu Du lập tức được Hỗn Độn Âm Dương Quyết luyện hóa năng lượng và biến thành nguyên lực tinh thuần.</p><p>- Ngươi cũng có thể thôn phệ nguyên lực?</p><p>Lúc này sắc mặt Hoằng Diễm Thân Vương biến hóa, hắn phát hiện Lục Thiếu Du cắn nuốt còn trên cả hắn, lúc này nguyên lực hắn thôn phệ mọi người đã bị Lục Thiếu Du hoành đao chặn đường.</p><p>Thiên phú cắn nuốt của hắn so với Lục Thiếu Du chẳng là gì, hắn vô cùng khiếp sợ.</p><p>- Ah...</p><p>Vào lúc này tiếng kêu thảm thiết vang lên, một lực cắn nuốt đã làm mọi người khó thừa nhận, lúc này hai chủng lực cắn nuốt bao phủ với đệ tử Tuyên Cổ Điện chính là ác mộng.</p><p>Rầm rầm rầm!</p><p>Sau tiếng kêu thảm thiết là mấy đệ tử nội điện Tuyên Cổ Cảnh bị hút thành thây khô, ngay cả hồn anh và linh hồn phân thân cũng bị lực cắn nuốt xâu xé.</p><p>- Ô ô...</p><p>- Ah...</p><p>Hồn anh và linh hồn không ngừng kêu thảm thiết, giằng co xé nát hồn anh và linh hồn phân thân, nhưng mà cuối cùng lại bị hút vào vòng xoáy của Lục Thiếu Du.</p><p>Rất rõ ràng, Hoằng Diễm Thân Vương đã không thể tranh đoạt với Lục Thiếu Du!</p><p>- Lục Thiếu Du có lực cắn nuốt quỷ dị, phiền toái.</p><p>- Chúng ta nên làm cái gì bây giờ, căn bản không cách nào giãy giụa ra được, bị hãm vào sâu trong đó không thể thoát ra.</p><p>- Lục Thiếu Du, Lục thân vương. Ngươi nhanh muốn nghĩ biện pháp, nếu có thể giúp ta thoát thân, Thanh Lôi Thân Vương ta thiếu nợ nhân tình của ngươi...</p><p>- Lục thân vương, nhanh nghĩ biện pháp, chỉ cần giúp chúng ta thoát thân, chúng ta sẽ thiếu nợ ngươi.</p><p>...</p><p>Đám người Phi Long Thân Vương, Thanh Lôi Thân Vương, Vân Lôi Thân Vương, Kim Lôi sử, Bôn Lôi sử, Hỏa Lôi nói với Lục Thiếu Du, lúc này ngay cả bọn họ cũng càng ngày càng khó chịu, nguyên lực trong đan điền khí hải đang bị hút khô cạn.</p><p>- Vì sao lại mạnh như thế...</p><p>Ánh mắt Hoằng Diễm Thân Vương không ngừng ngạc nhiên, Lục Thiếu Du thúc dục lực thôn phệ cắn nuốt còn mạnh hơn thiên phú của bản thân hắn quá nhiều.</p><p>Rầm rầm rầm!</p><p>Chèo chống hai lực lượng thôn phệ này, lại có không ít đệ tử nội điện Tuyên Cổ Điện không chèo chống nổi bị hút thành thây khô, lập tức trở thành tro tàn, linh hồn hồn anh cũng không thể chạy thoát.</p><p>Lúc này tất cả đệ tử Tuyên Cổ Điện toàn lực giãy dụa, bọn họ không thể thoát thân, cả đám sởn gai ốc, tóc gáy dựng đứng, sợ hãi tử vong bao phủ nội tâm.</p><p>Sắc mặt Lục Thiếu Du dần dần bị nguyên lực hút được làm đỏ mặt, có mấy chục cường giả bị cắn nuốt, còn có Dạ Mị, Phi Long Thân Vương, Thanh Lôi Thân Vương, Vân Lôi Thân Vương, Kim Lôi sử các cường giả, tuy nguyên lực trong người bọn họ tiêu hao không còn, nhưng Lục Thiếu Du lúc này hấp thu nguyên lực vẫn cuồn cuộn không dứt.</p><p>- Tiểu tử, giành ăn với ta, dù ngươi là chân lý Niết Bàn đỉnh phong cũng có thể thôn phệ bao nhiêu chứ, no quá sẽ chết đấy.</p><p>Hoằng Diễm Thân Vương lạnh nhạt nói với Lục Thiếu Du, hắn không biết vì sao Lục Thiếu Du biết thôn phệ, cũng không tranh với Lục Thiếu Du, nhưng biết rõ, dùng thực lực của Lục Thiếu Du bây giờ cũng không thể thôn phệ bao nhiêu, cưỡng ép thôn phệ chỉ làm bản thân nổ tung mà thôi.</p><p>Rống...</p><p>Tiếng hổ gầm vang vọng, Lục Thiếu Du biến thành hổ, thân hình to lớn bắt đầu chứa nguyên lực nhiều hơn.</p><p>- Vô liêm sỉ...</p><p>Hoằng Diễm Thân Vương mắng to một tiếng, khi Lục Thiếu Du thúc dục thân hổ khổng lồ, nguyên lực của tất cả mọi người lúc này đều bị Lục Thiếu Du thôn phệ, vốn là hắn còn có thể thôn phệ thêm một ít, lúc này tăng lực thôn phệ không ngờ đã làm hắn không chiếm tiện nghi, thậm chí nguyên lực trong cơ thể không có dấu hiệu bị Lục Thiếu Du hút đi.</p><p>- Ah...</p><p>Trong đám đệ tử Tuyên Cổ Điện không ngừng có tiếng kêu thảm thiết vang lên, trong lực thôn phệ cực lớn này, đệ tử Tuyên Cổ Điện rất thảm hại, trừ Lục Linh cùng Lôi Tiểu Thiên hai người sắc mặt tái nhợt, khóe miệng vết máu loang lổ ra, nếu không phải hai người bảo tồn không ít nguyên lực, sợ rằng lúc này sẽ gặp hậu quả nghiêm trọng.</p><p>Lục Thiếu Du nhìn chằm chằm, ánh mắt hơi chấn động, loại thôn phệ này tuy có thể ngăn cản Hoằng Diễm, nhưng lại không ảnh hưởng tới Hoằng Diễm, chính mình đang thôn phệ nguyên lực của mọi người, khi đó chính mình sẽ no tới chết, thế nhưng mà Hoằng Diễm không tổn thất gì.</p><p>Cho dù mình không bị no tới chết, đến lúc đó không thể thoát khỏi không gian này cũng phí công mà thôi.</p><p>- Không thể lại tiếp tục như vậy.</p><p>Lục Thiếu Du âm thầm suy nghĩ, chỉ có thể đối phó Hoằng Diễm mà thôi, lập tức truyền âm nói với mọi người:</p><p>- Các ngươi muốn mạng sống thoát thân, cũng đừng có ngăn cản nguyên lực tiết ra ngoài, đến lúc đó ta thông tri các ngươi nên toàn lực giãy dụa, có lẽ còn có thể có một đường cơ hội, không tin ta, vậy cứ hao tổn chết đi, dù sao ta cũng không có chuyện gì.</p><p>Khi Lục Thiếu Du truyền âm, Dạ Mị, Thanh Lôi Thân Vương, Vân Lôi Thân Vương, Phi Long Thân Vương, Kim Lôi sử, Hỏa Lôi sử đều sững sờ.</p><p>Từng ánh mắt chấn động, trong nháy mắt lập tức cắn răng, dứt khoát không ngăn cản nguyên lực trong người trôi đi, giống như còn mở ra con đường thuận tiện cho nguyên lực trôi qua.</p><p>- Nhìn ngươi còn có thể chèo chống bao lâu nữa.</p><p>Hoằng Diễm quát lạnh, hiện tại trơ mắt nhìn Lục Thiếu Du thôn phệ năng lực vốn nên thuộc về mình trong bất lực, Hoằng Diễm cũng không thể đối phó Lục Thiếu Du, chỉ có thể chờ đến lúc Lục Thiếu Du bị no chết, lúc đó năng lượng cũng không thể thoát khỏi ‘ Hoằng Diễm Luyện Thể ’ được.</p><p>Nguyên lực không ngừng rót vào trong người Lục Thiếu Du, hơn mười đạo nguyên lực như hồng thủy trút vào người Lục Thiếu Du, lập tức làm cho nguyên lực của Lục Thiếu Du nhanh chóng bành trướng dữ dội.</p><p>Loại năng lượng chưa bị luyện hóa thành nguyên lực tồn trữ trong người, đối với Lục Thiếu Du mà nói là chuyện rất nguy hiểm.</p><p>- Mau ra tay, toàn lực giãy giụa!</p><p>Bỗng dưng Lục Thiếu Du quát lớn, Âm Dương Linh Vũ Quyết lập tức đình trệ thôn phệ, nguyên lực trong người bành trướng, lập tức bùng phát một cách dữ dội.</p><p>Oanh!</p><p>Nguyên lực tồn đọng như ngọn núi lửa phun trào, uy lực bài sơn đảo hải, trực tiếp xông thẳng về phía Hoằng Diễm Thân Vương.</p><p>Đối mặt uy lực bài sơn đảo hải như núi lửa phun trào xông thẳng về phía Hoằng Diễm Thân Vương, hai lực hút đang giằng co với nhau, tình cảnh giống như hai người kéo co, một người đột nhiên buông tay sẽ làm một phương khác ngã chỏng vó.</p><p>Đạp đạp...</p><p>Nguyên lực khủng bố trùng kích làm cho Hoằng Diễm Thân Vương không kịp thôn phệ, thân hình trực tiếp lảo đảo lui ra phía sau, khí tức cũng trì trệ.</p><p>- Toàn lực giãy giụa, động thủ!</p><p>- Liều!</p><p>...</p><p>Chỉ trong nháy mắt mọi người đang khẩn trương và có chuẩn bị, bọn họ cùng hành động, lập tức dùng toàn lực giãy dụa.</p>", "images": {}, "success": true}