{"id": 4313, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4419", "title": "Chương 4419: Tìm Kiếm Lương Chủ", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4419: Tìm Kiếm Lương Chủ</h1><p>Luân Hồi Hư Vọng Đao biến thành trung niên hư ảo nhìn Lục Thiếu Du, đột nhiên quỳ một gồi trước mặt hắn, nói:</p><p>- Hư Vọng nguyện ý đi theo tùy tùng, thỉnh chủ nhân thu lưu.</p><p>Lục Thiếu Du nhìn qua Luân Hồi Hư Vọng Đao, dường như suy nghĩ gì đó, sau một lát, ánh mắt khẽ nhúc nhích, nói:</p><p>- Trên người của ta có một thanh ‘ Huyết Lục ’, ngươi đi theo bên cạnh ta tác dụng không lớn, cũng sẽ làm mất đi uy danh của ngươi, không bằng ngươi tạm thời đi theo bên cạnh ta, trên người ta có hỗn độn bổn nguyên, sẽ chữa tốt thương thế của ngươi, một ngày nào đó ngươi tìm được người thỏa mãn điều kiện để nhận chủ, ta sẽ giao ngươi cho người đó, để hắn và ngươi giương danh thiên địa, thế nào?</p><p>Ngao!</p><p>Nghe được Lục Thiếu Du lời nói, ‘ Huyết Lục ’ trong đan điền gào lên.</p><p>- Hư Vọng bái tạ!</p><p>Trung niên hư ảo cung kính thi lễ, thân ảnh hóa thành hào quang chói mắt, Luân Hồi Hư Vọng Đao lơ lửng trước mặt Lục Thiếu Du, năng lượng chấn động kinh người.</p><p>Lục Thiếu Du thu Luân Hồi Hư Vọng Đao vào trong đan điền:</p><p>- Đến đây đi, không bao lâu nữa, ta chắc chắn sẽ tìm cho ngươi một lương chủ, sẽ không làm mất uy danh của ngươi.</p><p>Ông...</p><p>Luân Hồi Hư Vọng Đao tỏa ra phạn âm, âm thanh như thiên âm vang lên trong lôi hải, lập tức biến mất không còn nữa.</p><p>- Hỗn độn bổn nguyên, đa tạ ân chủ.</p><p>Trong đan điền, Luân Hồi Hư Vọng Đao xuất hiện trước nguyên đan chữ vạn, khí tức man hoang thương cổ tỏa ra rất mạnh, nguyên lực cỡ này có thể giúp hắn khôi phục thật nhanh. Lập tức bắt đầu tương liên với nguyên đan.</p><p>Lục Thiếu Du bắt đầu tiến vào trong Thiên Trụ giới tu luyện.</p><p>Xoẹt...</p><p>Trong lôi hải mọi thứ bình phục lại.</p><p>Trong không gian lôi hải, một đóa hoa sen màu tím tràn ngập khí tức thần bí khuếch tán trong lôi đình, múi hoa thứ hai đã nở, bên trong có tiếng nói non nớt của nữ đồng truyền ra:</p><p>- Phụ thân, đến lúc đó ngươi có mang ta đi chơi không?</p><p>Cửa ra vào Thánh Cảnh trong Tuyên Cổ Điện, dãy núi cao lớn đã biến mất.</p><p>Thiên Lôi tử đứng trước cấm chế, áo bào lay động, thần sắc khác thường, nói:</p><p>- Tại sao lại không có động tĩnh, không biết bên trong xảy ra chuyện gì?</p><p>- Đáng tiếc chúng ta không thể vào Thánh Cảnh, hiện tại tất cả chỉ có thể chờ đợi mà thôi.</p><p>- Vừa rồi có lẽ là Thân Vương hoặc là tử kim huyền lôi sử đột phá, không biết có quan hệ với thánh vật hay không?</p><p>Diễm Hoàng nói lại hỏi một câu:</p><p>- Long đầu, ngươi cho rằng là ai đột phá?</p><p>Hậu Khánh Lâm lắc đầu, hắn thì thào:</p><p>- Lúc trước đột phá liên tiếp, động tĩnh có chút quỷ dị, ta cũng không biết là ai đột phá.</p><p>- Đột phá liên tục, ai có bổn sự lớn thế.</p><p>Hồng Khung Hồng Tôn sinh cơ bừng bừng ngạc nhiên nói một câu.</p><p>Hậu Khánh Lâm lại nói:</p><p>- Cửa ra vào cấm chế bị thứ gì đó ảnh hưởng, hiện tại khó có thể mở ra, cố mở ra chỉ sợ sẽ có biến cố, chúng ta tiếp tục đợi đi.</p><p>Sáng sớm, thế giới Thượng Thanh, thiên giới mật địa.</p><p>- Lúc này chưa đến một trăm năm, đám người Lục Kinh Vân thật đáng sợ.</p><p>- Gần trăm năm mà thôi, thật là khủng bố ah, hiện tại cả lão nhân top mười trên Thiên bảng không còn đệ tử cổ tộc.</p><p>- Đúng vậy, hơn ba mươi năm trước, Hòa gia Hòa Vũ, Lý gia Lý Chấp đều thua.</p><p>- Hiện tại trong top năm mươi thiên bảng không còn bao nhiêu cổ tộc.</p><p>- Cũng không biết đám người Thanh Tuyệt, Đạm Thai Tuyết Vi, Dạ Vị Ương tới từ nơi nào, tiến bộ quá khủng khiếp.</p><p>- Kinh khủng nhất là Lục Kinh Vân ah, vô lượng Niết Bàn, sát phạt áo nghĩa, tiểu tử kia quá kinh khủng.</p><p>- Nghe nói Lục Kinh Vân là nhi tử của Lục Thiếu Du, Lục Thiếu Du năm đó đánh bại Phong Du Du, hắn còn chưa tới Hóa Hồng Cảnh a, Lục Kinh Vân hiện tại đã tiến vào Hóa Hồng Cảnh rồi.</p><p>- Sắp một trăm năm, Lục Thiếu Du, Lục Linh, Lôi Tiểu Thiên không biết đi nơi nào, nhưng Lục Thiếu Du cũng có thể đã đột phá Hóa Hồng Cảnh a.</p><p>- Lục Kinh Vân trăm năm trước tiến vào thiên giới mật địa đánh bại năm cự phách, về sau không ra tay nữa, ngày mai lại chiến một trận với Phong Phách Nam, không biết kết quả như thế nào.</p><p>- Khó mà nói, Phong Phách Nam lúc trước bại trong tay Lục Thiếu Du, nói không chừng lúc này cũng thua Lục Kinh Vân đấy.</p><p>- Ngày mai sẽ biết rõ, không biết Lục Kinh Vân ngày mai có đánh bại Phong Phách Nam hay không.</p><p>......</p><p>Vô số thân ảnh chạy tới chiến đài, chung quanh đều vang lên ba chữ ‘ Lục Kinh Vân ’.</p><p>Mà Lục Kinh Vân từ trăm năm trước đi vào thiên giới mật địa, hắn đã đạt được thanh danh rất lớn.</p><p>Trong trăm năm này, thiên giới mật địa không yên tĩnh, Lăng Thanh Tuyệt, Đạm Thai Tuyết Vi, Dạ Vị Ương những người này đều đi lên chiến đài.</p><p>Còn có chiến đao Khuất Đao Tuyệt, Bá Đao Long Tam, phi ưng Lăng Phong, Lục Thiếu Hùng, Lục Đào, Lục Lộ những người này làm ra không ít phong vân.</p><p>Thậm chí các bài danh trong thiên bảng trước kia chín thành là cổ tộc và các vọng tộc trong đại thiên thế giới chiếm đoạt, trong trăm năm này có hơn phân nửa đã rơi ra ngoài.</p><p>Bọn họ đã đến, trực tiếp chiếm bài danh, hơn nữa càng ngày càng mạnh. Trong đó mạnh nhất chính là Lục Kinh Vân nhi tử Lục Thiếu Du.</p><p>Lúc này Lục Kinh Vân và Phong Phách Nam đánh một trận khiến người ta chú ý, ai cũng muốn biết trăm năm qua thực lực Lục Kinh Vân đạt tới mức nào.</p><p>Mà Phong Phách Nam lúc trước tuy thua Lục Thiếu Du một lần, nhưng không ảnh hưởng mọi người kính sợ Phong Phách Nam, tuy hắn vẫn là thiên bảng đệ tứ, nhưng cho dù đám người Mộc Tử Kỳ, Lôi Tiểu Thiên, Đường Dần, Băng Nhu cũng ảm đạm thất sắc so với hắn.</p><p>Trong gian phòng của mình, đột nhiên Lục Kinh Vân đang tu luyện mở mắt ra, trước mắt có thiếu phụ xuất hiện, tư thái lung linh bao phủ trong trang phục ưu mỹ, đường cong động lòng người, da thịt như tuyết, dung nhan tinh xảo mang theo vũ mị thành thục.</p><p>- Nương!</p><p>Lục Kinh Vân đứng lên, thân ảnh cao như trường thương đứng thẳng, đứng trước mặt mỹ phu nhân, hắn đã cao hơn một nửa, nhưng trước mặt mỹ phu nhân này Lục Kinh Vân lại cúi đầu, trong mắt vô cùng vui vẻ.</p><p>- Trong nháy mắt đã qua nhiều năm như thế, con đã lớn rồi.</p><p>Mộ Dung Lan Lan vuốt ve mái tóc đen sau lưng Lục Kinh Vân, lại xoa xoa gương mặt con mình, ánh mắt đầy yêu thương.</p><p>Lục Kinh Vân ôm hai vai mẫu thân, nói:</p><p>- Nhiều năm như vậy, nương vẫn xinh đẹp như thế.</p><p>- Ít ba hoa đi.</p><p>Ánh mắt Mộ Dung Lan Lan từ ái nhìn Lục Kinh Vân, lập tức nói nhỏ:</p><p>- Lần trước ta nói chuyện ngươi không nghe sao, ta rất ưa thích Bối nhi, những năm qua nàng vẫn theo bên cạnh ngươi, ta nói...</p><p>- Nương, những này chuyện sau này hãy nói đi, bây giờ không phải vẫn còn sớm sao...</p><p>Lục Kinh Vân cười hắc hắc.</p><p>- Sớm cái gì mà sớm, lúc phụ thân ngươi có ngươi mới bao nhiêu tuổi chứ, ngươi bây giờ nên thành gia sớm thôi.</p><p>Mộ Dung Lan Lan trừng Lục Kinh Vân, ánh mắt yêu thương không dứt, nói:</p><p>- Ta đã nói với gia đình Bối nhi, còn nói với Vô Song a di, Cảnh Vân a di các nàng, các nàng không có ý kiến.</p>", "images": {}, "success": true}