{"id": 4314, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4420", "title": "Chương 4420: Tân Truyền Kỳ Mật Địa", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4420: Tân Truyền Kỳ Mật Địa</h1><p>Lục Kinh Vân bất đắc dĩ nhìn Mộ Dung Lan Lan, nhếch miệng, tựa đầu vào vai Mộ Dung Lan Lan, mang theo vài phần làm nũng, nói:</p><p>- Nương, lúc này không giống ngày xưa, phụ thân năm đó không phải tình huống đặc thù sao?</p><p>Mộ Dung Lan Lan trừng mắt lườm Lục Kinh Vân, đầu ngón tay đẩy đầu Lục Kinh Vân ra, nói:</p><p>- Ta không nói chuyện kia với ngươi, chờ phụ thân ngươi về, tự đi nói với Vô Song a di và Cảnh Vân a di.</p><p>Dứt lời, Mộ Dung Lan Lan nghiêm mặt một ít, nói:</p><p>- Hôm nay đánh với Phong gia Phong Phách Nam một trận, ngươi cẩn thận, đừng bị thương.</p><p>- Hắc hắc...</p><p>Lục Kinh Vân mỉm cười, nói:</p><p>- Mẫu thân, kỳ thật con muốn khiêu chiến nhất là Phong gia Phong Du Du, nhưng mà nghe nói nàng có quan hệ không tầm thường với phụ thân, con không khiêu chiến nữa, tránh đến lúc đó phụ thân quay về đánh con.</p><p>- Ai...</p><p>Mộ Dung Lan Lan nghe vậy, đôi mắt mang theo chút khác thường, nói:</p><p>- Ngươi cái gì cũng giống như phụ thân ngươi, phụ thân ngươi có hai khuyết điểm, khá tốt, ngươi chỉ giống hắn một điểm mà thôi.</p><p>Lục Kinh Vân nghe mẫu thân nói thế, lập tức hứng thú, hỏi Mộ Dung Lan Lan:</p><p>- Nương, phụ thân ta có hai khuyết điểm gì?</p><p>Mộ Dung Lan Lan trừng Lục Kinh Vân, nói:</p><p>- Ta mấy ngày hôm trước có cùng với Hồng Lăng a di, Tiểu Linh a di nói chuyện phiếm, nói ngươi và Lục Thành, Lục Tượng, Lục Trực mấy gia hỏa này cực giống phụ thân ngươi. Phụ thân ngươi có hai khuyết điểm, một chính là tu luyện không cần mạng, điểm này các ngươi cũng giống như thế, đều tu luyện không cần mạng.</p><p>Lục Kinh Vân mỉm cười, tiếp tục hỏi:</p><p>- Khuyết điểm thứ hai là gì?</p><p>Mộ Dung Lan Lan nói với Lục Kinh Vân:</p><p>- Phụ thân ngươi quá đào hoa, khá tốt các ngươi không giống.</p><p>Tiếng nói ngừng lại, Mộ Dung Lan Lan bỉu môi nói:</p><p>- Nhưng mà gia gia của ngươi và Lục Đông, Lục Tây hai vị thúc công, thường xuyên nói các ngươi không suy nghĩ cho Lục gia như phụ thân ngươi, Lục gia tới thời đại này tốt một chút, cũng nên sớm giúp Lục gia khai chi tán diệp, nếu giống như các ngươi, Lục gia đã không cách nào mở rộng.</p><p>- Hắc hắc...</p><p>Lục Kinh Vân nghe vậy cũng cười khổ.</p><p>- Kinh Vân, nên đi.</p><p>Bên ngoài gian phòng, một giọng nói già nua vang lên.</p><p>- Chí Thánh sư công, ta lập tức đi ngay.</p><p>Lục Kinh Vân nghe vậy lập tức trả lời.</p><p>Mộ Dung Lan Lan lại sửa sang quần áo Lục Kinh Vân một chút, nhìn qua Lục Kinh Vân, ánh mắt yêu thương, nói:</p><p>- Các ngươi phát triển, phụ thân các ngươi không cần mệt mỏi như trước nữa, nhìn thấy ngươi bây giờ hiểu chuyện như vậy, Lục gia đều kiêu ngạo vì ngươi.</p><p>Lục Kinh Vân gật đầu, nói nhỏ:</p><p>- Nương, con sẽ tiếp tục cố gắng, dùng phụ thân làm mục tiêu, thủ hộ nương, thủ hộ huynh đệ tỷ muội, thủ hộ Lục gia và thế giới Linh Vũ.</p><p>- Tốt, đi thôi, cẩn thận một ít.</p><p>Khóe mắt Mộ Dung Lan Lan ướt át.</p><p>Trong nội điện Tuyên Cổ Điện, sáng sớm, ngọn núi trùng điệp cao vút trong mây, không có một ngọn cỏ.</p><p>Ầm ầm!</p><p>Bỗng dưng trên đỉnh Tử Kim có tiếng nổ ầm ầm, lập tức năng lượng bàng bạc trong thiên địa hội tụ lại, năng lượng quán chú vào cửa ra vào, cả cánh cửa rạn nứt tan vỡ.</p><p>Khí thế to lớn này làm cả thiên địa sáng sớm gió nổi mây phun.</p><p>Sưu sưu sưu...</p><p>Từng đạo thân ảnh bay tới trước Tử Kim Sơn, khí tức vô hình hàng lâm thiên địa, khí tức chấn động còn mang theo xu thế áp bách không gian.</p><p>Thân ảnh to lớn đi đầu đáp xuống, đôi mắt nhìn cửa ra vào, nói:</p><p>- Một trăm năm, rốt cục có động tĩnh, khí tức này dường như có người đột phá, nhưng nó lại làm cho cả Thánh Cảnh chấn động, từ khí tức này không phải khí tức của Tử Lôi Huyền Đỉnh, cũng không biết bọn họ thế nào, chỉ biết chắc sẽ an toàn thôi.</p><p>- Không biết là người phương nào đột phá, động tĩnh so còn lớn hơn lần trước nhiều.</p><p>Thiên Lôi tử nói.</p><p>Lang Long nhìn động tĩnh trên cao, cau mày nói:</p><p>- Động tĩnh lớn như thế ít nhất là ngũ nguyên Hóa Hồng</p><p>đột phá, chẳng lẽ là Hoằng Diễm.</p><p>- Đến lúc đó sẽ biết rõ, trong một trăm năm này, Tử Lôi Huyền Đỉnh cũng không có động tĩnh, một chút khí tức cũng không có, yên lặng như vậy, hy vọng sẽ thành công.</p><p>Hậu Khánh Lâm thì thào nói nhỏ.</p><p>......</p><p>Ầm ầm!</p><p>Trong lôi hải bao la, chẳng biết lúc nào bắt đầu có điện thiểm lôi minh, lôi đình màu tím tràn ngập các nơi.</p><p>Trong lôi hải bao la, không biết từ chỗ nào năng lượng thiên địa vọt tới, năng lượng quán chú vào không gian lôi điện này.</p><p>Phần phật...</p><p>Thiên uy khủng bố duy trì thật lâu rồi im lặng lại, thiên uy từ từ tiêu tán.</p><p>Sau yên lặng ngắn ngủi, một đạo lôi quang phóng thẳng lên trời.</p><p>Oanh...</p><p>Lúc này cả lôi hải run lên, một nam tử áo bào xanh đi ra, khí tức tam nguyên đại Xúc Hồng phóng thích ra ngoài, miệng hổ gầm thét:</p><p>- Rống!</p><p>Tiếng rít gào đinh tai nhức óc, âm thanh này chấn động màng nhĩ người ta.</p><p>Nam tử áo bào xanh mở mắt ra, khí tức man hoang thương cổ thu liễm lại.</p><p>- Không nghĩ tới trong Tử Lôi Huyền Đỉnh còn ẩn chứa lôi thuộc tính áo nghĩa mênh mông như thế, việc này không uổng.</p><p>Lục Thiếu Du thì thào, lập tức trong mi tâm có hào quang lóe lên, khí huyết sát chấn động, Đại Hồn Anh lướt đi, trên người tỏa ra khí tức mạnh hơn lúc trước không biết bao nhiêu lần.</p><p>- Có lẽ cũng là tam nguyên Hóa Hồng.</p><p>Bản thể Lục Thiếu Du và Đại Hồn Anh cùng cười lớn, ánh mắt đầy thỏa mãn.</p><p>Đối với Đại Hồn Anh phát triển thật nhanh, Lục Thiếu Du rất là thoả mãn, thôn phệ mấy chục linh hồn lôi bộc, Đại Hồn Anh từ cấp độ chỉ sánh bằng nhất nguyên Hóa Hồng đã tăng lên tam nguyên Hóa Hồng, tăng thêm Đại Hồn Anh có đủ loại thủ đoạn, bây giờ giao thủ với tam nguyên Hóa Hồng đã không có vấn đề, xem như đại trợ lực bên người.</p><p>Giờ phút này hắn đã đột phá đến tam nguyên đại Xúc Hồng, cảm giác đan điền khí hải lớn hơn nữa, tăng cường linh hồn lực mênh mông, tất cả đều làm Lục Thiếu Du cực kỳ thoả mãn.</p><p>- Trực tiếp đối phó ngũ nguyên Hóa Hồng cũng không thành vấn đề, không biết gặp gỡ lục nguyên đại Siêu Phàm sẽ ra sao.</p><p>Lục Thiếu Du thì thào nói nhỏ, Lục Thiếu Du nhớ rõ lúc vừa đột phá nhị nguyên Hóa Hồng Cảnh, hắn có thể đánh chính diện với tứ nguyên tiểu Siêu Phàm, thậm chí gặp gỡ ngũ nguyên trung Siêu Phàm vẫn có thể đánh một trận.</p><p>Cho dù đối mặt Hoằng Diễm là tồn tại bất phàm trong ngũ nguyên Hóa Hồng, Lục Thiếu Du vẫn có tin tưởng tuyệt đối.</p><p>Nhưng đối mặt lục nguyên đại Siêu Phàm thế nào, Lục Thiếu Du cũng không biết, trước mắt hắn chưa gặp qua lục nguyên Hóa Hồng.</p><p>Sau khi thỏa mãn, thu hồi Đại Hồn Anh, Lục Thiếu Du ngưng kết thủ ấn, cả lôi hải rung chuyển, lập tức khí tức chấn động khủng khiếp bùng nổ, không gian vỡ nát.</p><p>Ầm ầm!</p><p>Lúc này một cái đỉnh màu tím bay thẳng lên trời, không gian tan nát nhanh hơn trước rất nhiều.</p><p>Thân ảnh áo bào xanh lướt đi, cái kia một cực lớn tử kim đại đỉnh thu nhỏ lại đến lòng bài tay lớn nhỏ, cuối cùng rơi vào tay thanh niên áo bào xanh.</p><p>Tử kim tiểu đỉnh ẩn chứa lực lượng hủy diệt đáng sợ, lọt vào tay thanh niên lại vô cùng yên tĩnh.</p><p>Nhìn tử kim tiểu đỉnh trong tay, Lục Thiếu Du nói nhỏ:</p><p>- Ngươi đã nhận ta làm chủ, vậy vào đan điền hấp thu lực lượng bổn nguyên khôi phục đi, ngươi vốn đến từ thế giới này, tin tưởng cũng có thể gia tốc khôi phục, nói không chừng còn có tăng cường đấy.</p>", "images": {}, "success": true}