{"id": 4310, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4416", "title": "Chương 4416: Sợ Cái Rắm 2", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4416: Sợ Cái Rắm 2</h1><p>Vừa dứt lời, Lục Thiếu Du nhịn không được xoa tay, tử kim huyền lôi chính là vật của thế giới Linh Vũ, tự nhiên bị mình áp chế, thúc dục hỗn độn bổn nguyên tự thành không gian, cũng giống như trong thế giới Linh Vũ, tử kim huyền lôi ở trước mặt mình căn bản chỉ có thực lực bằng mình.</p><p>Mình bây giờ là nhị nguyên Hóa Hồng, nếu áp chế thực lực khí linh Tử Lôi Huyền Đỉnh tới cấp độ nhị nguyên Hóa Hồng, mình chỉ cần dùng thực lực đánh bại nó là được.</p><p>Tử kim huyền Lôi Thiên phú cực cao, cho dù áp chế xuống sánh bằng mình cũng khó đối phó, nhưng mà Lục Thiếu Du không sợ, trong ngang cấp hắn không dễ chọc, huống chi tử kim huyền lôi còn bị mình áp chế, đủ để chà đạp khí linh Tử Lôi Huyền Đỉnh.</p><p>Cây đao màu vàng nói với Lục Thiếu Du:</p><p>- Tử kim huyền lôi chính là vật của thế giới Linh Vũ, trước mặt tự nhiên bị ngươi áp chế, nhưng hắn cũng không dễ đối phó, nếu ngươi thua, thì hỗn độn bổn nguyên của ngươi nói không chừng sẽ bị hắn cướp, đến lúc đó một kiện linh khí trở thành thế giới chi chủ, đây chính là lần đầu tiên đấy.</p><p>- Sợ rằng hắn không có bản lĩnh đó.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hắn áp chế khí linh Tử Lôi Huyền Đỉnh cùng cấp độ với mình, hắn cũng không sợ tử kim huyền lôi, mình không dễ chọc, khẽ nhíu mày, nói:</p><p>- Nếu ta ở bên ngoài vận dụng hỗn độn bổn nguyên, sợ rằng chủ nhân thế giới này sẽ cảm nhận được, vạn nhất bạo lộ hỗn độn bổn nguyên thì không ổn.</p><p>Sau đó cây đao màu vàng do dự, mới nói với Lục Thiếu Du:</p><p>- Không cần phải lo lắng, những chủ nhân thế giới này hiện tại bản thân khó bảo toàn, chỉ cần không bị các cường giả khác phát hiện là được, bằng không phiền toái của ngươi lớn lắm.</p><p>- Bản thân chủ nhân thế giới khó bảo toàn...</p><p>Lục Thiếu Du nghe vậy, trong nội tâm âm thầm nghi hoặc.</p><p>Từ lúc cây đao màu vàng, tử kim huyền lôi, Luân Hồi Hư Vọng Đao nói chuyện với nhau, Lục Thiếu Du trong mơ hồ nghe được trong thiên địa có biến cố thật lớn. Mà biến cố lớn này nói không chừng có tử kim huyền lôi, cây đao màu vàng, còn có cả thế giới Linh Vũ cũng tham dự vào.</p><p>Trong lúc nhất thời Lục Thiếu Du có không ít nghi hoặc, nhưng mà không biết nên hỏi thế nào, lúc này cũng không có thời gian hỏi nhiều, bởi vì thân ảnh tử kim đang lao tới.</p><p>- Chí Tôn, ngươi không dám đi ra, sợ bị ta nhìn thấu, cho dù ngươi trốn được ta dò xét, đạt được vật trên người của ngươi, khi đó trong thiên địa này mặc ta tiêu dao.</p><p>Lời nói của thân ảnh tử kim đầy hàn ý.</p><p>- Thì ra là vật trong thế giới của lão tử, dám hung hăng càn quấy trước mặt lão tử à.</p><p>Lúc này thấy thân ảnh tử kim lao tới, Lục Thiếu Du không hề sợ, hắn ngưng kết thủ ấn, thúc dục bổn nguyên.</p><p>Chỉ trong nháy mắt ngắn ngủi khí tức man hoang khủng khiếp lan tỏa ra khắp không gian lôi hải.</p><p>Cả không gian lôi hải rung rung, vô số tử kim lôi đình phóng lên trời, mang theo khí thế hủy diệt tất cả.</p><p>Sau đó từng khe nứt không gian xuất hiện, khí tức man hoang bao phủ cả không gian, vào lúc này thân ảnh tử kim chấn động.</p><p>- Đây là...</p><p>Luân Hồi Hư Vọng Đao hiện tại cũng bị khí tức man hoang bao phủ, hắn cảm thấy toàn thân hơi khó thừa nhận được.</p><p>- Khí tức quen thuộc, thì ra là hỗn độn bổn nguyên, trên người của ngươi tại sao có được hỗn độn bổn nguyên của Thánh Vương? Tại sao...</p><p>Tử Lôi khiếp sợ, trong khí tức man hoang này hắn bị áp chế, căn bản không tới phiên hắn phản kháng.</p><p>Tử Lôi vẫn cảm thấy khí tức quen thuộc trên người nam tử này, thậm chí trong lòng có kiêng kị, nhưng lại không ngờ là hỗn độn bổn nguyên, chính là hỗn độn bổn nguyên của Thánh Vương, hắn lúc trước ra đời trong thế giới đó, chỉ có trong thế giới hỗn độn bổn nguyên hắn ra đời mới có thể áp chế hắn.</p><p>- Càn rỡ đủ rồi, hiện tại tới phiên ta!</p><p>Lục Thiếu Du hét lớn, thân hình bất diệt la hán xuất hiện.</p><p>Hắn bị khí linh Tử Lôi Huyền Đỉnh áp chế uất ức không thôi, thật vất vả mới có được cơ hội như thế, Lục Thiếu Du sẽ không bỏ qua.</p><p>Xoẹt.</p><p>Khi quát lớn vừa dứt, Lục Thiếu Du vận chuyển nguyên lực bùng phát thật dữ dội.</p><p>Không gian chung quanh chấn động, chỉ cần là sinh linh trong thế giới Linh Vũ đều bị khống chế, một quyền màu vàng mang theo khí tức man hoang đánh tới.</p><p>- Hỗn độn bổn nguyên, không ngờ ngươi lại có hỗn độn bổn nguyên của Thánh Vương, xem ra Thánh Vương đã vẫn lạc rồi, hỗn độn bổn nguyên của Thánh Vương không phải nhân loại nhỏ bé ngươi có được, giao ra đây, Chí Tôn, hỗn độn bổn nguyên của Thánh Vương, ha ha, đây là đại cơ duyên của ta, từ nay về sau, cả thiên địa này dùng ta vi tôn, ai dám không theo.</p><p>Sau khi trải qua sợ hãi thời gian ngắn, hai mắt Tử Lôi bắn ra hào quang tham lam, hắn rất rõ ràng nêu đạt được bảo vật trên người Chí Tôn và thế giới hỗn độn chi nguyên sẽ đại biểu cho cái gì, đến lúc đó hắn sẽ trở thành tồn tại mạnh nhất trong thiên địa, khi đó những đại năng lúc trước cũng không làm gì được hắn, thậm chí còn phải thần phục dưới chân hắn.</p><p>Oanh!</p><p>Trong thời gian ngắn, mắt thấy một quyền của Lục Thiếu Du oanh kích đến, Tử Lôi cũng toàn lực ra tay, lực lượng hủy diệt bùng nổ, bỗng nhiên không gian này sinh ra lôi đình tử kim bao phủ các nơi, hai quyền va chạm vưới nhau.</p><p>Rầm rầm rầm bang bang...</p><p>Hai quyền đụng nhau, lôi hải không ngừng chấn động dữ dội, vô số tiếng vọng truyền ra, lôi hải sinh ra sóng to gió lớn.</p><p>Xoẹt...</p><p>Vào lúc này, thân ảnh Tử Lôi cũng bị đánh bay ra ngoài, cột sáng như lôi đình giáng thẳng xuống.</p><p>- Tại sao có thể mạnh như vậy?</p><p>Thân hình Tử Lôi bị đánh bay xa, ánh mắt tham lam của hắn hóa thành sợ hãi.</p><p>Tử Lôi tham lam hỗn độn bổn nguyên, nhưng kết quả quá tàn nhẫn với hắn, lúc này bị áp chế, thực lực của hắn hoàn toàn không phải đối thủ của người ta, áp chế tới từ sâu trong linh hồn, đến từ cốt tủy, hắn không có biện pháp phản kháng.</p><p>- Thật thoải mái, tiếp tục!</p><p>Thúc dục hỗn độn chi nguyên, sinh linh trong thế giới Linh Vũ chung quanh đều bị khống chế, một chiêu chiếm ưu thế, Lục Thiếu Du vui mừng, lập tức hét lớn một tiếng sau đó không trì hoãn chút nào, thời điểm thân hình Tử Lôi bị đánh bay, không gian trước người chấn động rất mạnh, hắn lướt đi lần nữa, hắn đánh ra một quyền như pháo kích, phối hợp với thời gian và không gian áo nghĩa nện xuống thật mạnh.</p><p>Bành!</p><p>Đánh ra một quyền này, Tử Lôi vẫn chưa ổn định thân hình, hắn trực tiếp phá không xuyên qua lôi hải, vô số lôi đình lơ lửng giữa không trung, chấn động ngút trời.</p><p>Rầm rầm rầm...</p><p>- Muốn thắng ta, không dễ dàng như vậy.</p><p>Ánh mắt Tử Lôi kinh hãi và tức giận ngập trời, lập tức thân ảnh hóa thành lôi đình cự nhân, không dưới Bất Diệt La Hán Tượng của Lục Thiếu Du.</p><p>Ầm ầm!</p><p>Lôi hải cuồn cuộn, thân hình Tử Lôi đánh ra một quyền với uy thế hủy diệt, một quyền này oanh kích vào quyền của Lục Thiếu Du, khí tức hủy diệt bao phủ không gian.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, Bất Diệt La Hán Tượng sinh ra bí vân bao phủ thân hình, điện quang lập lòe bất định, hắn mặc kệ tử lôi đánh vào người.</p>", "images": {}, "success": true}