{"id": 4316, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4422", "title": "Chương 4422: Thực Lực Của Lục Kinh Vân 1", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4422: Thực Lực Của Lục Kinh Vân 1</h1><p>Cân nhắc vì Thánh Lôi Điện, bởi vậy Lục Thiếu Du đã sớm cân nhắc qua, cho nên hắn cố ý kéo ba người đi Thánh Lôi Điện.</p><p>Mặc dù nói hắn là điện chủ Thánh Lôi Điện, Thánh Chủ cũng là điện chủ Tử Lôi Điện có thể khống chế cả Tuyên Cổ Điện, nhưng đối với Lục Thiếu Du mà nói, nhưng hắn biết rõ mình không thể nào là điện chủ khống chế cả Tuyên Cổ Điện, tất cả vẫn dựa vào thực lực của Thánh Lôi Điện nói chuyện.</p><p>- Trở thành trưởng lão Thánh Lôi Điện?</p><p>Thanh Lôi Thân Vương, Phi Long Thân Vương, Vân Lôi Thân Vương ba người nghe xong nghi hoặc.</p><p>Lục Thiếu Du nhìn thần sắc ba người biến mất, nhìn thấy hắn lập tức nói:</p><p>- Ba người các ngươi tu luyện là lôi thuộc tính, ta nhận chủ Tử Lôi Huyền Đỉnh, bên trong có lĩnh ngộ lôi thuộc tính của tiền bối viễn cổ trong Tuyên Cổ Điện, có lẽ có tác dụng với các ngươi.</p><p>- Ta nguyện ý gia nhập Thánh Lôi Điện.</p><p>- Ta cũng nguyện ý.</p><p>- Ta cũng nguyện ý.</p><p>Lục Thiếu Du vừa nói xong, Thanh Lôi Thân Vương, Phi Long Thân Vương, Vân Lôi Thân Vương ba người đều gật đầu.</p><p>Ba người tự biết trở thành trưởng lão Tuyên Cổ Điện có không ít chỗ tốt, huống chi Thánh Lôi Điện vẫn khống chế tất cả cất chứa của Tuyên Cổ Điện, tất cả tuyệt kỹ và bảo vật cả Tuyên Cổ Điện đều nằm ở đây.</p><p>Lúc này còn có Lục Thiếu Du cung cấp lĩnh ngộ lôi thuộc tính, ba người lúc này tự nhiên không cự tuyệt, chuyện tốt cỡ này cầu còn không được</p><p>- Bái kiến điện chủ.</p><p>Ba người lập tức cung kính hành lễ.</p><p>- Trước không cần hành lễ, chờ ta chính thức trở thành điên chủ Tuyên Cổ Điện rồi nói sau.</p><p>Lục Thiếu Du mỉm cười bảo ba người miễn lễ, đội hình Thánh Lôi Điện sau này cần nhờ ba người này phát triển, chính mình sợ rằng không có thời gian phát triển Thánh Lôi Điện.</p><p>- Thánh Chủ, không biết ta có thể gia nhập Thánh Lôi Điện hay không?</p><p>Đông Phương Tử Quỳ bước tới bên cạnh Lục Thiếu Du, cười nhạt nói một câu rất mê người.</p><p>- Ngươi...</p><p>Lông mày Lục Thiểu Du nhướng lên liếc nhìn Đông Phương Tử Quỳ.</p><p>- Đương nhiên.</p><p>Đông Phương Tử Quỳ gật đầu nói:</p><p>- Ta đi ra từ Sở giới, đương nhiên cũng có một ít lai lịch, thậm chí còn có liên quan đến Thiên La Minh. Tuy vậy nhưng ta gia nhập vào Thánh Lôi Điện cũng không có vấn đề gì.</p><p>Lục Thiểu Du nghe vậy, tuy hắn không hiểu rõ lai lịch của Đông Phương Tử Quỳ, thậm chí cũng không biết Sở giới là nơi nào, nhưng hắn vẫn nhanh chóng gật đầu nói:</p><p>- Đông Phương cô nương gia nhập Thánh Lôi Điện là chuyện cầu còn không được, sao ta có thể từ chối. Các vị trưởng lão như thế nào?</p><p>- Không sao.</p><p>Đông Phương Tử Quỳ nhìn Lục Thiểu Du, cười nói:</p><p>- Vậy về sau ta nên gọi ngươi là điện chủ hay là thánh chủ đây?</p><p>Lục Thiểu Du nhún vai:</p><p>- Sao cũng được, nhưng cứ gọi tên là được rồi.</p><p>- Xem ra Thiếu Du huynh và Đông Phương Tử Quỳ có chuyện xưa rồi!</p><p>Lôi Tiểu Nhiên thấy Lục Thiểu Du nói chuyện với Đông Phương Tử Quỳ, liền thăm dò xem điều mà Lục Linh vừa nói có đúng hay không.</p><p>- Khi trở về ngươi đừng nói như vậy, Lục soái có mấy vị nương tử cũng không phải lương thiện gì, tránh làm cho lúc đó Lục soái không giải thích rõ với họ được. Chúng ta giúp được bao nhiêu thì giúp. Dù sao cũng đều là nam nhân, chúng ta nên ở cùng một phe với nhau.</p><p>Lục Linh nói nhỏ Lôi Tiểu Nhiên.</p><p>Lôi Tiểu Nhiên vô cùng tán thành, lại nói nhỏ vào tai Lục Linh:</p><p>- Giúp người khác là niềm vui. Ta hiểu rồi, cùng là nam nhân với nhau mà, ngươi đừng nói ra là tốt rồi.</p><p>- Hai người các ngươi đang nói gì đó?</p><p>Lục Thiểu Du thấy hai người bọn họ ghé tai nhau thì thầm to nhỏ, liền hỏi.</p><p>- Không có gì. Lục soái, chúng ta chỉ muốn khi mới có thể rời khỏi Thánh Cảnh, có lẽ các trưởng lão đang rất sốt ruột rồi.</p><p>Lục Linh nhanh chóng bày ra vẻ mặt xin chỉ thị.</p><p>- Bây giờ chúng ta sẽ...</p><p>Lục Thiếu Du đang muốn nói hiện tại mọi người có thể đi ra, nhưng đột nhiên sắc mặt của hắn khẽ biến, ánh mắt nhìn chăm chú về phía xa, rồi vội vàng nói:</p><p>- Các ngươi chờ một lát, ta đi nhanh rồi sẽ trở lại.</p><p>Vù...</p><p>Lục Thiểu Du nói xong, trong lúc mọi người đang nghi hoặc thì thân ảnh của hắn đã hóa thành một đạo cầu vồng lôi quang hướng về phía xa kia biến mất.</p><p>- Chẳng lẽ... Thiếu Du, ta cũng đi với ngươi...</p><p>Đông Phương Tử Quỳ thấy Lục Thiếu Du đi đến nơi đó, lông mày cau lại, dường như nàng cũng cảm giác được điều gì, cả người cũng hóa thành một đạo cầu vồng biến mất ngay tại chỗ...</p><p>Bốn phía mật địa Thiên Giới là chiến đài, xung quanh được bao bởi những dãy núi xanh biếc. Chiến đài đều một màu xanh đen như sắt, trang nghiêm sừng sững.</p><p>Mây mù mờ ảo, đỉnh núi cao vút hiện lên như mờ như ảo giữa biển mây. Những dải núi thỉnh thoảng lộ ra giữa tầng mây như đang treo lơ lửng, không khác gì tiên cảnh nhân gian.</p><p>Đài chiến đấu khổng lồ đã bị hủy do trận chiến của Lục Thiếu Phong và Phong Du Du, nay đã sớm được các cường giả trong mật địa Thiên Giới trùng tu lại, so với chiến đài lúc trước thì giống nhau như đúc.</p><p>Nhưng có lẽ là bọn họ sợ về sau lại có người đến đánh nhau và phá hủy đài chiến đấu lần nữa, nên khi trùng tu lại, các cường giả đã bố trí thêm một đại trận để đài chiến đấu được vững chắc hơn.</p><p>Lúc này đang diễn ra trận chiến giữa Lục Kinh Vân và Phong Phách Nam, số người vây xem ở xung quanh cũng không phải số ít. Bọn họ vây kín xung quanh đài không chừa một chỗ trống, mà tất cả đều là đệ tử của các đại cổ tộc.</p><p>Đường Dần, Đường Tiểu Tiểu, Băng Nhu, Mộc Tử Kỳ, Hỏa Vũ, Lý Tương Đẳng... còn có Mạc Kình Thiên, Thái A, Nhâm Tiêu Diêu, Tịnh Vô Ngân, Tuyệt Phong Hoa, Giang Đảo Lưu, Thiên Thương Ngân... đều tập trung ở đây. Giờ phút này, tất cả mọi đều hiện lên vẻ mặt rung động, ánh mắt kinh ngạc nhìn chằm chằm lên đài chiến đấu.</p><p>Không chỉ đám người Đường Dần mà hầu như người vây xem bốn phía cũng lộ ra ánh mắt kinh ngạc, chăm chú nhìn hai người cao to đang giao thủ trên không trung, tốc độ nhanh như thiểm điểm của bọn họ làm cho một vài người đứng xem không thể nhìn thấy rõ.</p><p>Rầm rầm rầm!</p><p>Khi tiếng bạo phát trầm thấp vang lên, thân ảnh của hai người họ đã nhanh chóng thuấn di. Từng đạo công kích giao phong với nhau như vũ bão, làm cho không gian liên tục bị bạo phát. Những tàn ảnh công kích xẹt lên lên trời cao, làm cho những không gian nó đi qua đều trở nên vặn vẹo.</p><p>Mội khi công kích va chạm nhau, thanh âm trầm thấp liền vang vọng vào không trung, làm cho da đầu người xem đều phải run lên. Khi những vòng năng lượng như kình phong mở to ra quét lên trên mặt hồ, thì mặt nước liền hiện lên sóng lớn cuồn cuồn, dần dần tạo thành những cơn sóng lớn va đập vào nhau.</p><p>Tuy vậy nhưng mọi người vẫn không khó để nhìn ra rằng... ngay từ khi bắt đầu giao thủ, Phong Phách Nam vẫn luôn bị Lục Kinh Phong áp chế.</p><p>- Hai người này thật mạnh, loại thực lực này quá mạnh rồi!</p><p>Đám người Đường Dần, Mộc Tử Kỳ, Băng Nhu... bọn họ đều là những người đại biểu cho thế hệ trẻ tuổi của Cổ Tộc, giờ phút này vẫn đang dùng ánh mắt khiếp sợ chăm chú quan sát trận đấu. Bọn họ không nghĩ tới sau khi Phong Phách Nam đột phá sơ giai Hóa Hồng Cảnh mà thực lực vẫn còn cường hãn như vậy. Mà bọn họ không ngờ thực lực Lục Kinh Vân cũng cường hãn không kém, hắn ta lại có thể áp chế triệt để được những đợt tấn công của Phong Phách Nam...</p>", "images": {}, "success": true}