{"id": 4315, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4421", "title": "Chương 4421: Kéo Vào Thánh Lôi Điện", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4421: Kéo Vào Thánh Lôi Điện</h1><p>- Đa tạ chủ nhân.</p><p>Trong Tử kim tiểu đỉnh có tiếng nói kính sợ vang lên.</p><p>Vừa dứt lời, Lục Thiếu Du lại gọi Thiên Trụ giới ra.</p><p>XIU....XIU......</p><p>Thời không thác loạn tạo thành lối ra, hơn mười đạo thân ảnh lao ra ngoài, khí tức cường hãn bùng phát, đúng là Lục Linh, Lôi Tiểu Thiên, Đông Phương Tử Quỳ, Phi Long Thân Vương, Vân Lôi Thân Vương, Thanh Lôi Thân Vương, Kim Lôi sử, Hỏa Lôi sử, Bôn Lôi sử.</p><p>Khi mọi người lao ra, tâm thần Lục Thiếu Du quan sát, lập tức phát hiện Lôi Tiểu Thiên, Lục Linh, Đông Phương Tử Quỳ đa số đều có đột phá, không hỗ là nhân vật nổi tiếng từ các nơi trong thiên địa đưa tới, bất luận người nào cũng có thiên phú khủng bố.</p><p>Thời gian trôi qua không ngắn, nhận chủ Tử Lôi Huyền Đỉnh, lĩnh ngộ các thuộc tính... Lục Thiếu Du tính ra đám đông ở trong Thiên Trụ giới tầng thứ tư đã trôi qua bốn ngàn năm rồi.</p><p>Thời gian bốn ngàn năm thật không ngắn.</p><p>Cho nên lúc này Lôi Tiểu Thiên, Lục Linh đạt tới nhất nguyên Hóa Hồng, thậm chí Đông Phương Tử Quỳ đã tới nhị nguyên Hóa Hồng.</p><p>Ngược lại Phi Long Thân Vương cùng Thanh Lôi Thân Vương, Vân Lôi Thân Vương cùng Kim Lôi sử, Hỏa Lôi sử, Bôn Lôi sử đều không có đột phá, nhưng tuyệt đại bộ phận đệ tử nội điện đều đột phá.</p><p>- Lục soái, ngươi thế nào rồi?</p><p>Mọi người đi ra khỏi Thiên Trụ giới liền nhìn chung quanh, Lục Linh cùng Lôi Tiểu Thiên đi lên hỏi thăm Lục Thiếu Du.</p><p>Lục Thiếu Du cười nói với hai người:</p><p>- Không có việc gì, chúng ta đã an toàn.</p><p>- Lục Thân Vương, lần này đa tạ, tất cả mọi người thiếu nợ ngươi một phần ân tình.</p><p>Thanh Lôi Thân Vương đều đi tưới bên người Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn qua Thanh Lôi Thân Vương, mỉm cười, nói:</p><p>- Ngươi đừng có nhớ thương Tử Kim Phách Lôi Liên là được rồi.</p><p>Thanh Lôi Thân Vương nhìn qua Lục Thiếu Du, hơi có xấu hổ, cười hắc hắc nói:</p><p>- Đương nhiên sẽ không, ngươi bố trí cấm chế và trận pháp, ta không mở ra được.</p><p>Tiếng nói hơi ngừng, Thanh Lôi Thân Vương nhìn qua Lục Thiếu Du, nói nhỏ:</p><p>- Bất kể như thế nào, lúc này chúng ta thiếu ân tình của ngươi, về sau có gì cần cứ phân phó, chúng ta sẽ không chối từ.</p><p>- Đúng vậy, chúng ta thiếu nợ Lục Thân Vương đại ân tình, về sau cứ phân phó chúng ta làm việc là được.</p><p>Vân Lôi Thân Vương, Phi Long Thân Vương, Kim Lôi sử, Bôn Lôi sử đều gật đầu cảm kích, lúc trước không có Lục Thiếu Du bảo hộ, bọn họ đã chết rồi.</p><p>- Lục Thân Vương, thánh vật Tử Lôi Huyền Đỉnh đâu rồi?</p><p>Đông Phương Tử Quỳ hỏi một câu làm mọi người chú ý tới mục đích của chuyến đi lần này.</p><p>Lục Thiếu Du mỉm cười nhìn qua Đông Phương Tử Quỳ, nói:</p><p>- Đã bị ta nhận chủ, chúng ta có thể đi ra ngoài.</p><p>- Cái gì, thánh vật Tử Lôi Huyền Đỉnh đã nhận chủ!</p><p>Người chung quanh vô cùng ngạc nhiên, không ngờ có chuyện này.</p><p>Đông Phương Tử Quỳ nhìn hắn, ánh mắt chấn động, kiều nhan cũng ngạc nhiên nhìn Lục Thiếu Du, nói:</p><p>- Ngươi thực nhận chủ thánh vật Tử Lôi Huyền Đỉnh sao?</p><p>- Đương nhiên, bằng không chúng ta làm sao xuất hiện ở đây?</p><p>Lục Thiếu Du lạnh nhạt gật gật đầu, mỉm cười nói với nàng.</p><p>- Thánh vật Tử Lôi Huyền Đỉnh đã nhận chủ.</p><p>Khi Lục Thiếu Du gật đầu khẳng định, từng ánh mắt không dám tin nhìn Lục Thiếu Du.</p><p>Mà nhận chủ thánh vật Tử Lôi Huyền Đỉnh, mọi người biết nó đại biểu cái gì, nhận chủ thánh vật Tử Lôi Huyền Đỉnh, sau này sẽ trở thành điện chủ Tuyên Cổ Điện Thánh Lôi Điện, Thánh Chủ của Tuyên Cổ Điện, có thể giống như điện chủ Tử Lôi Điện khống chế cả Tuyên Cổ Điện.</p><p>Dùng lực lượng của Tuyên Cổ Điện, thân là Thánh Chủ Tuyên Cổ Điện, một đại thế giới cũng không dám làm càn.</p><p>- Bái kiến Thánh Chủ.</p><p>Mọi người nghẹn họng nhìn trân trối, lập tức hai mặt nhìn nhau, cuối cùng hành lễ với hắn, hành lễ với Thánh Chủ.</p><p>- Miễn lễ.</p><p>Lục Thiếu Du phất tay áo qua, trên người đã sớm có khí chất thượng vị giả, lúc này càng nồng đậm hơn trước.</p><p>- Chúc mừng Lục soái.</p><p>- Chúc mừng Thiếu Du huynh đệ, không phải, về sau chính là Thánh Chủ.</p><p>Lục Linh và Lôi Tiểu Thiên hai người cao hứng thay Lục Thiếu Du ca, nghe nói Lục Thiếu Du nhận chủ Tử Lôi Huyền Đỉnh, chẳng biết tại sao, hai người tuy cao hứng, nhưng không cảm thấy ngoài ý muốn, thánh vật Tử Lôi Huyền Đỉnh bị Lục Thiếu Du nhận chủ, dường như quá bình thường.</p><p>- Tiểu Thiên huynh đệ, ngươi gọi ta là Thiếu Du huynh đệ là được rồi, ta nghe như vậy mới sảng khoái.</p><p>Lục Thiếu Du mỉm cười với Lôi Tiểu Thiên, trong nội tâm suy tư, sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên lưu lại Thân Vương Lệnh Tuyên Cổ Điện cho mình, bản thân mình cũng tìm được Tử Lôi Huyền Đỉnh trong thế giới Linh Vũ ở đây, cũng là bảo mình nhận chủ Tử Kim Huyền Đỉnh, đồng thời trở thành chủ nhân Tuyên Cổ Điện.</p><p>- Chẳng lẽ sư phụ lão nhân gia ông ta...</p><p>Ánh mắt Lục Thiếu Du khẽ nhúc nhích, thế giới Linh Vũ và bên ngoài có quá nhiều quan hệ, trong thế giới Linh Vũ càng có an bài của sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên, Lục Thiếu Du không thể không hoài nghi, nói không chừng Tuyên Cổ Điện có quan hệ cực lớn với sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên đấy.</p><p>- Lục soái, ngươi nói thầm gì vậy?</p><p>Lục Linh nghe Lục Thiếu Du thấp giọng nói thầm, nghi hoặc hỏi.</p><p>- Không có việc gì.</p><p>Lục Thiếu Du phục hồi tinh thần lại, khẽ ngẩng đầu, lại nhìn qua Thanh Lôi Thân Vương, nói:</p><p>- Thanh Lôi Thân Vương, tuy ngươi là Thân Vương trong Tuyên Cổ Điện, nhưng nghiêm khắc tính toán ra, ngươi còn chưa phải đệ tử Tuyên Cổ Điện a?</p><p>Theo Lục Thiếu Du biết, bởi vì tám Tử Lôi Huyền Đỉnh lưu lạc bên ngoài, thân vương cũng không nhất định chính là đệ tử Tuyên Cổ Điện, nhưng nươi mang Tử Lôi Huyền Đỉnh, cho nên liền trở thành Thân Vương của Tuyên Cổ Điện.</p><p>- Đúng vậy, ta còn không phải người Tuyên Cổ Điện, ta là tán tu, Tử Lôi Huyền Đỉnh cửu đỉnh quy nhất, về sau không có quá nhiều quan hệ với Tuyên Cổ Điện.</p><p>Thanh Lôi Thân Vương trả lời Lục Thiếu Du:</p><p>- Phi Long Thân Vương và Vân Lôi Thân Vương đều giống như vậy, chúng ta nghiêm khắc mà nói đều xem như tán tu, dưới cơ duyên xảo hợp đạt được Tử Lôi Huyền Đỉnh, về sau cũng không có quá nhiều quan hệ với Tuyên Cổ Điện.</p><p>- Đều là tán tu sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, nghe vậy lập tức nhìn Vân Lôi Thân Vương cùng Phi Long Thân Vương hai người, một là Thôn Thiên Hổ Tượng Kinh Lôi Thú, một là thiên lôi dị giao, đúng là bất phàm..</p><p>Ánh mắt Lục Thiếu Du đảo qua ba người, nói:</p><p>- Các ngươi nói thiếu nợ ta một phần ân tình, có thể làm một việc cho ta.</p><p>- Thánh Chủ mời nói, chỉ cần ta có thể làm được, tuyệt đối sẽ không có vấn đề gì.</p><p>Ba người thoáng nhìn nhau, Thanh Lôi Thân Vương còn kém vỗ ngực xưng tên.</p><p>Lục Thiếu Du nhìn qua ba người, mỉm cười, nói:</p><p>- Dựa theo quy củ Tuyên Cổ Điện, ta nhận chủ thánh vật Tử Lôi Huyền Đỉnh sẽ trở thành điện chủ Thánh Lôi Điện, Thánh Lôi Điện trước mắt vẫn chưa có người nào, không bằng ba người các ngươi gia nhập Thánh Lôi Điện đi, dùng tu vị các ngươi, cho ngươi chức trưởng lão Thánh Lôi Điện, được chứ?</p><p>Vừa dứt lời, trên mặt Lục Thiếu Du và ba người vui vẻ.</p><p>Lục Thiếu Du lúc này nhận chủ Tử Lôi Huyền Đỉnh, cũng không khác gì điện chủ Thánh Lôi Điện, biết được Thanh Lôi Thân Vương đều là tán tu, lại không phải cường giả bình thường. Hơn nữa thân là Thân Vương của Tuyên Cổ Điện, hiện tại đã không phải người Chí Tôn Điện, cho nên cũng là người trong sạch.</p>", "images": {}, "success": true}