{"id": 4318, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4424", "title": "Chương 4424: Nếu Ta Xuất Đao, Tất Sẽ Thấy Máu!", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4424: Nếu Ta Xuất Đao, Tất Sẽ Thấy Máu!</h1><p>Tiếng quát rơi xuống, Hoang Cổ Thiên Phong Trụ hóa thành thể tích khổng lồ, giống như trụ trời nương theo tiếng gào thét của long quyển phong bạo, hoang cổ khí bá đạo khuếch tán, bỗng dưng hướng Lục Kinh Vân áp xuống.</p><p>Oanh long!</p><p>Cả bầu trời hung hăng run lên, dưới uy lực thông linh bảo khí vô số khe không gian xé rách lan tràn trời cao, uy lực chấn động lòng người.</p><p>- Âm Dương Ngũ Hành quyết – Bạch Nhật Thanh Thiên!</p><p>Lục Kinh Vân hét lớn một tiếng, hắc bạch hào quang cuồn cuộn mạnh mẽ tràn ra, thân hình dựng thẳng lên, một đạo chưởng ấn lướt ra.</p><p>Oanh long!</p><p>Chưởng ấn bay ra, trời cao rung chuyển, hư không sụp đổ, thủy vực xung quanh chiến thai nổi lên sóng to gió lớn.</p><p>Xuy!</p><p>Thân hình Lục Kinh Vân như tia chớp xuyên vào trong gió lốc, một đạo chưởng ấn phá hủy không gian, rơi lên Hoang Cổ Thiên Phong Trụ.</p><p>Oanh long long!</p><p>Ầm ầm va chạm, gió lốc nhất thời nứt nẻ hủy diệt, cả phiến không gian đột nhiên hỗn loạn, ngay sau đó hóa thành hư vô.</p><p>Xuy lạp lạp…</p><p>Chưởng ấn rơi xuống, xu thế cuồng mãnh đẩy lui Hoang Cổ Thiên Phong Trụ, khe không gian không ngừng hiện ra.</p><p>Phanh phanh phanh!</p><p>Vô số không gian nứt toác, vô số cột nước phóng thẳng lên cao.</p><p>Phốc!</p><p>Phong Phách Nam phun ra máu tươi, Hoang Cổ Thiên Phong Trụ thu nhỏ lại, thân hình hắn liên tục chấn lui ra sau, chấn vỡ một dãy hư không mới đứng vững thân hình.</p><p>Khí tức của hắn cực kỳ chật vật, ánh mắt lộ vẻ khiếp sợ.</p><p>Hô lạp lạp…</p><p>Không gian dao động khủng bố lập tức bình ổn, hư không biến thành yên tĩnh.</p><p>Thân hình Lục Kinh Vân cao ngất, trường bào bay phất phới, hắc bạch hào quang thu liễm, như ngọn núi lớn nguy nga không thể lay động!</p><p>- Lục Kinh Vân thắng!</p><p>- Lục Kinh Vân tay không thắng thông linh bảo khí của Phong Phách Nam!</p><p>- Nguyên lai thực lực Lục Kinh Vân tới tình trạng như thế!</p><p>- Thật dễ dàng, dùng tay trần đánh bại Phong Phách Nam, cha con Lục gia đều là hạng người nghịch thiên!</p><p>- Đám người Lục gia rốt cục từ chỗ nào xuất hiện thế!</p><p>Sau thoáng yên tĩnh ngắn ngủi, đông đảo ánh mắt bắt đầu rung động.</p><p>- Tiểu tử Lục Kinh Vân biến thái a!</p><p>Đám người Đường Dần cảm thán không thôi, ánh mắt khiếp sợ thật lâu không tiêu tan.</p><p>- Lần này đại ca đủ ủy khuất chứ!</p><p>Mạc Kình Thiên đứng xa xa nhìn tới, đầy vẻ bất đắc dĩ.</p><p>- Tiểu tử, ngươi thắng!</p><p>Phong Phách Nam lau máu trên miệng, khuôn mặt lộ nụ cười chua sót.</p><p>- Thật ngại quá, xuống tay nặng một ít, ta sợ không thể đánh bại ngươi!</p><p>Nghe vậy Phong Phách Nam không khỏi liếc mắt, lập tức thở dài:</p><p>- Ai, không nghĩ tới lúc trước đã thua cha ngươi, mới hơn trăm năm lại thua bởi ngươi.</p><p>- Các hạ cũng đã rất mạnh, trong đồng cấp ba ngàn đại thế giới chỉ sợ cũng khó mà gặp được đối thủ!</p><p>Lục Kinh Vân nói:</p><p>- Ta thắng lợi cũng không dễ dàng, dù sao ta đã là nhất nguyên Hóa Hồng cảnh đỉnh phong, có chút không công bình đối với ngươi.</p><p>- Ngươi đang cố ý chọc giận ta sao?</p><p>Phong Phách Nam liếc mắt, thoáng do dự nói:</p><p>- Vì sao đao của ngươi không thể tùy tiện xuất ra?</p><p>Trên mặt Lục Kinh Vân lộ nụ cười tà khí, khoanh tay trước ngực nói:</p><p>- Nếu ta xuất đao, tất nhiên sẽ thấy máu!</p><p>Sưu!</p><p>Vừa dứt lời, mũi chân điểm hư không, không gian gợn sóng, thân ảnh hóa thành cầu vồng rời đi.</p><p>- Ai…</p><p>Phong Phách Nam nhẹ giọng thở dài, có chút chật vật, cũng bất đắc dĩ rời đi…</p><p>Oanh long long…</p><p>Bên trong một mảnh không gian tràn ngập lôi đình, tiếng sấm sét vang dội, tương liên cùng một đóa liên hoa màu tím khổng lồ hơn trăm thước.</p><p>Trên tử liên, tử kim lưu quang điện mang không ngừng lóe ra, cả tử liên như mỹ ngọc, trong suốt trong sáng, hồn nhiên thiên thành, năng lượng ngập trời lan tràn.</p><p>Xuy lạp lạp…</p><p>Vô số thân rễ màu tím như điện xà tham lam hấp thu điện mang cùng năng lượng ngập trời.</p><p>Trong mơ hồ còn có linh hồn năng lượng khủng bố lan tràn, kinh sợ cả linh hồn người khác.</p><p>Thân ảnh Lục Thiếu Du cùng Đông Phương Tử Quỳ hiện ra trong không gian lôi đình trước mắt.</p><p>Hai người nhìn thấy tử liên lập tức kinh ngạc, lúc này tử liên đã hoàn toàn nở rộ.</p><p>- Tử Kim Phách Lôi Liên tựa hồ biến hóa không ít, bắt đầu đột phá rồi!</p><p>Lục Thiếu Du nói, Tử Kim Phách Lôi Liên vốn có chút tẩu hỏa nhập ma, lúc này đang đột phá.</p><p>- Tiểu bất điểm này vận khí không tệ!</p><p>Đông Phương Tử Quỳ khẽ động, khuôn mặt tinh xảo lộ ý cười.</p><p>- Không biết sau này sẽ lớn lên tới loại tình trạng nào.</p><p>Không biết tại sao Lục Thiếu Du có chút chờ mong, Tử Kim Phách Lôi Liên thuộc loại lôi hệ hiếm thấy trong thiên sinh linh vật, mà sinh linh có được lôi hệ đều có chút khí phách.</p><p>Đồng thời trong những thiên sinh linh vật lôi hệ, Tử Kim Phách Lôi Liên cực kỳ bá đạo, bởi vì cấp độ cực cao, trong ba ngàn đại thế giới cũng chỉ tồn tại trong truyền thuyết viễn cổ.</p><p>Cũng chưa có ai từng gặp qua, nghe đồn đãi Tử Kim Phách Lôi Liên rất hiếm xuất hiện.</p><p>Đông Phương Tử Quỳ mở miệng:</p><p>- Tử Kim Phách Lôi Liên cần phải có Tử Kim Huyền Lôi mới xuất hiện, bởi vì nơi đây là địa phương phong ấn khí linh thánh vật Tử Lôi Huyền Đỉnh, linh hồn Tử Kim Huyền Lôi, dưới cơ duyên xảo hợp mới ra đời Tử Kim Phách Lôi Liên, cho nên nếu Tử Kim Phách Lôi Liên có thể hoàn toàn trưởng thành cũng sẽ không kém hơn Tử Kim Huyền Lôi bao nhiêu, [T-R-U-Y-E-N-F-U-L-L-.-V-N] nghe đồn đãi thời viễn cổ, nếu Tử Kim Phách Lôi Liên hoàn toàn trưởng thành, thậm chí có thể so sánh với thân thể cường giả thiên sinh linh vật khủng bố nhất thời viễn cổ, về phần nguyên nhân thì ta cũng không biết được, nhưng nhìn trước mắt mà nói, còn cao hơn bản thể Thanh Lôi Huyền Đằng của ta một chút.</p><p>- Sau khi hoàn toàn trưởng thành, có thể so sánh với thân thể cường giả thiên sinh linh vật khủng bố nhất viễn cổ, sẽ kinh khủng như thế sao…</p><p>Lục Thiếu Du nhíu mày nhủ thầm.</p><p>Xuy…</p><p>Lôi đình bắt đầu yếu bớt, nhưng khí tức của tử liên đã tăng lên thật lớn, hóa thành điện mang quang hoa như có một đoàn quang kén rực rỡ tươi đẹp lóa mắt, khiến người không thể nhìn thẳng.</p><p>Hô lạp lạp!</p><p>Thân rễ bắt đầu co rút lại hóa thành hư vô, điện mang bắt đầu thổi quét khuếch tán.</p><p>Bên trong quang kén có một thân hình nho nhỏ hiện ra.</p><p>Ca…</p><p>Tử kim điện mang lóe ra, quang kén phá vỡ, tử liên khổng lồ biến mất, như hóa kén thành điệp hiện ra một tiểu cô nương.</p><p>- Cha!</p><p>Ngay trong ánh mắt nghẹn họng trân trối của Lục Thiếu Du, quang hoa tán đi, âm thanh non nớt của tiểu cô nương truyền tới, mở ra hai tay lao vào trong lòng Lục Thiếu Du.</p>", "images": {}, "success": true}