{"id": 4326, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4432", "title": "Chương 4432: Ngươi Rốt Cục Đã Tới", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4432: Ngươi Rốt Cục Đã Tới</h1><p>- Thiên địa năng lượng phong hệ thật nồng đậm!</p><p>Lục Thiếu Du kinh ngạc nhủ thầm.</p><p>Ông!</p><p>Cùng một thời gian, kim sắc tiểu đao run lên, dưới tiếng đao minh như bão táp, ngay sau đó đao mang đột nhiên phát ra.</p><p>Hưu!</p><p>Một đạo kim quang từ trong ấn đường Lục Thiếu Du tự động lướt ra, trong kim mang chính là kim sắc tiểu đao, tiểu đao trôi nổi giữa không trung, nhất thời bay thẳng về hướng phương xa.</p><p>- Chẳng lẽ…</p><p>Ánh mắt Lục Thiếu Du khẽ động, thân ảnh chợt lóe, lập tức dùng tốc độ cao nhất đuổi theo, sau khi kim sắc tiểu đao đặc biệt bảo hắn nhận chủ Tử Lôi Huyền Đỉnh, còn dặn đi bí cảnh Phong gia một chuyến, mà bí cảnh Phong gia chính là trung tâm Thượng Thanh thế giới, kim sắc tiểu đao đã lưu thật nhiều thứ ở đây, tựa hồ chỉ cần lấy được sẽ khôi phục không ít.</p><p>Lục Thiếu Du không biết kim sắc tiểu đao có quan hệ gì với Thượng Thanh thế giới, nhưng phản ứng của tiểu đao hẳn có quan hệ với đồ vật lưu trong bí cảnh Phong gia, cho nên hắn chỉ có thể toàn lực đuổi theo.</p><p>Xuy!</p><p>Kim sắc tiểu đao cấp tốc bay đi, Lục Thiếu Du gắt gao đi theo, xa xa nhìn lại chỉ thấy kim quang cùng tử sắc lôi hồng chợt lóe, nháy mắt biến mất.</p><p>Không biết bay qua bao nhiêu dãy núi cùng mặt đất, kim sắc tiểu đao còn chưa có ý tứ dừng lại.</p><p>Lục Thiếu Du chỉ đành gắt gao đi theo, may mắn gần đây hắn đột phá, bằng không sẽ không đuổi kịp tốc độ của tiểu đao rồi.</p><p>Xuy!</p><p>Khi tiểu đao ngừng lại đã là vài giờ sau, thân ảnh Lục Thiếu Du xuất hiện bên trong một vực sâu bí mật nằm trong dãy núi trùng điệp.</p><p>Ánh mắt Lục Thiếu Du lộ vẻ nghi hoặc, thì thào nói:</p><p>- Chẳng lẽ ở nơi này sao?</p><p>Ông!</p><p>Lời của Lục Thiếu Du vừa dứt, kim sắc tiểu đao phát ra tiếng sấm nổ mạnh, kim mang bộc phát, một đạo đao mang hư ảo nương theo sau năng lượng cuồn cuộn xuyên thủng không gian bổ tới, nháy mắt đem không gian đánh xuyên, bổ ra khe không gian ngay dưới vực sâu.</p><p>Xuy!</p><p>Khe không gian vỡ ra, kim sắc tiểu đao xuyên vào bên trong, Lục Thiếu Du lộ vẻ kinh ngạc lao theo.</p><p>Khi thân ảnh Lục Thiếu Du lại xuất hiện, đã đi tới một phiến hư không, hư không như một mảnh hỗn độn, mây mù mờ ảo, khí tức viễn cổ man hoang lại thê lương tràn ngập.</p><p>Trên không trung giống như vũ trụ mở mang đầy tinh tú, trong mơ hồ còn có hình ảnh nhật nguyệt tinh thần lưu chuyển, thiên địa năng lượng tràn ngập, có ánh huỳnh quang lóe ra, sáng ngời lóa mắt.</p><p>Oanh!</p><p>Cơ hồ cùng lúc Lục Thiếu Du chợt cảm thấy Vạn Tự nguyên đan trong cơ thể ầm ầm run lên, hào quang lan tràn, tựa hồ nhận lấy được một loại lực lượng thần dị kéo tới.</p><p>- Bí cảnh Phong gia là nội bộ Hỗn Độn thế giới!</p><p>Ánh mắt Lục Thiếu Du run lên, hắn nháy mắt có thể cảm giác ra.</p><p>Vào lúc này Lục Thiếu Du giống như đối diện với cả vũ trụ, khí tức cuồn cuộn không cách nào hình dung khiến người muốn phủ phục dưới đất.</p><p>Nhưng trong mơ hồ Lục Thiếu Du cảm giác được trong Hỗn Độn thế giới tựa hồ khuyết thiếu điều gì đó, hoặc là bị ảnh hưởng, nhất thời hắn không thể nói nên lời, loại cảm giác này thật có chút kỳ diệu, không thể nói thành lời.</p><p>Hưu…</p><p>Kim sắc tiểu đao xuất hiện trước người Lục Thiếu Du, cấp tốc xẹt qua không gian.</p><p>Lục Thiếu Du không do dự tiếp tục đuổi theo, sau một lát tiểu đao chợt tạm dừng trước một tầng mây.</p><p>Hô lạp…</p><p>Thân đao tán phát đao mang, lan tràn khắp cả hư không.</p><p>Oanh!</p><p>Chỉ nháy mắt ngắn ngủi, trong hư không hỗn độn đột nhiên bắn ra một mảnh kim mang, trong kim mang mang theo sát khí thao thiên bức người, làm cả không gian đều run lên.</p><p>Kim mang xuất hiện, dựng thẳng vạn trượng, thao thiên sát khí thổi quét, uy áp khuếch tán lan tràn.</p><p>- Sát khí cùng uy áp thật mạnh!</p><p>Tâm thần Lục Thiếu Du lay động, kim mang cuồn cuộn chói mắt khiến hắn kính sợ, uy áp còn mạnh mẽ hơn cả Tử Lôi Huyền Đỉnh.</p><p>Ông!</p><p>Đúng ngay lúc này bên trong kim mang vạn trượng, kim sắc tiểu đao run lên, phát ra tiếng vang trầm thấp, âm thanh uyển như phong lôi, lại như long ngâm, lực xuyên thấu còn hơn cả long ngâm thực sự.</p><p>Kim mang nở rộ như mặt trời giữa trưa, thân đao tuôn ra lực hấp xả đem kim mang trong hỗn độn không gian hấp thu vào mình.</p><p>Đồng thời âm thanh mờ ảo của kim sắc tiểu đao truyền vào trong tai Lục Thiếu Du:</p><p>- Tiểu tử, nơi này có một bộ phận năng lượng của ta bị phong ấn, nhiều năm qua mặc dù bị triệt tiêu đi không ít, bất quá đối với ta hiện tại mà nói có chỗ tốt thật lớn, vốn ta cần dùng thời gian thật dài dung hợp hấp thu, ngươi có thể lưu lại đây lĩnh ngộ, nơi này là trung tâm hỗn độn Thượng Thanh thế giới, hiện tại Thượng Thanh thế giới chi chủ còn khó bảo toàn, bởi vậy chúng ta mới có thể tiến vào, ở trong này ngươi lĩnh ngộ mạnh hơn bên ngoài rất nhiều, không có việc gì đừng quấy rầy ta.</p><p>Kim sắc tiểu đao dứt lời, thân đao run lên, nhất thời nhảy vào trong khu vực kim mang vạn trượng biến mất, uy áp bàng bạc làm Lục Thiếu Du không dám nhìn thẳng.</p><p>Đối với lai lịch của kim sắc tiểu đao, trong lòng Lục Thiếu Du suy đoán được một ít, cả Tử Lôi Huyền Đỉnh cùng Luân Hồi Hư Vọng đao đều phải kính sợ nó, có thể tưởng tượng được lai lịch của nó thế nào, thậm chí Lục Thiếu Du cũng không dám tưởng tượng.</p><p>- Tiểu tử không cần kinh ngạc, kiện chí tôn kia đang hấp thu năng lượng của mình khôi phục, cuộc chiến lúc trước chí tôn bị thương nặng tới cực hạn, cỗ năng lượng này là do ta phong ấn, vô số năm qua bị tiêu tán đi không ít, còn thừa không nhiều lắm.</p><p>Ngay lúc Lục Thiếu Du còn đang kinh ngạc, một âm thanh trống rỗng rơi vào trong tai hắn, hào quang dịu dàng chói mắt bao phủ lên người Lục Thiếu Du.</p><p>Cỗ hào quang ẩn chứa uy áp làm nguyên lực của hắn ngừng trệ, linh hồn bất động, căn bản vô lực giãy dụa phản kháng.</p><p>Tâm thần run lên, khi Lục Thiếu Du xuất hiện, đã đi vào một không gian hư vô khác.</p><p>Một thân ảnh hư ảo xuất hiện trước mặt Lục Thiếu Du, thân hình cao gầy, khuôn mặt già nua đang mỉm cười, khiến người có cảm giác hòa nhã dễ gần, nhưng trong ánh mắt bao hàm uy nghiêm khiến người kính nể, hắn đang khoanh tay đứng thẳng, phảng phất như phủ lãm chúng sinh.</p><p>Oanh!</p><p>Vừa nhìn thấy lão giả, linh hồn Lục Thiếu Du lập tức run lên, phảng phất như nhịp tim ngừng đập, linh hồn run rẩy!</p><p>- Ngươi rốt cục đã tới!</p><p>Lão giả nhẹ nhàng nói.</p><p>- Tiền bối, ngươi là?</p><p>Lục Thiếu Du lần đầu tiên lộ xem ra kinh hoảng.</p><p>- Ta là ai cũng không trọng yếu, quan trọng là ngươi đã tới rồi, ngươi có thể tới đây đã chứng minh an bài thành công một nửa, Hỗn Độn bổn nguyên đã bị ngươi dung hợp, chỉ sợ thời gian không nhiều, ngươi đã có thể tới chỗ này, ta bị người nhờ vả tặng cho ngươi một lần tạo hóa!</p><p>Lão giả vừa nói, song chưởng rung lên, hư không chao đảo.</p>", "images": {}, "success": true}