{"id": 4323, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4429", "title": "Chương 4429: Thương Khung Bí Cảnh", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4429: Thương Khung Bí Cảnh</h1><p>Rời khỏi Thiên Trụ giới, cùng mọi người hàn huyên một lát, Lục Thiếu Du đi thẳng tới chỗ ở của lục sư huynh Hoàng Phủ Minh Long.</p><p>- Vận khí thật không tệ, nhận chủ thánh vật Tuyên Cổ điện Tử Lôi Huyền Đỉnh, còn được Luân Hồi Hư Vọng đao, thu hoạch không đơn giản.</p><p>Hoàng Phủ Minh Long nhìn thấy hắn cũng không kỳ quái, nói:</p><p>- Ngươi tới vừa lúc, phỏng chừng ngươi đã nghe nói rồi, những người ngươi mang tới đều có thể tiến vào trong bí cảnh các đại Cổ tộc tiến hành tu luyện, nhưng mỗi người chỉ có một lần cơ hội tiến vào bí cảnh lĩnh ngộ mà thôi.</p><p>Lục Thiếu Du cũng nghe mọi người nói qua, âm thầm kinh ngạc tin tức của lục sư huynh đủ linh thông, giống như điều gì cũng biết, lập tức đa tạ nói:</p><p>- Đa tạ lục sư huynh!</p><p>Hoàng Phủ Minh Long mỉm cười nói:</p><p>- Việc này không có bao nhiêu quan hệ với ta, là các đại Cổ tộc cho thánh chủ Tuyên Cổ điện mặt mũi, bằng không bọn hắn sẽ không đồng ý, dù sao họ cũng cần chuẩn bị tài nguyên cho hậu bối của họ.</p><p>- Xem như ta thiếu nhân tình của họ trước, sau này có cơ hội chắc chắn tương báo!</p><p>Lục Thiếu Du gật đầu, nhiều người của Linh Vũ giới tiến vào bí cảnh đại Cổ tộc Thượng Thanh thế giới, sẽ làm các đại Cổ tộc tiêu hao không nhỏ, tính ra hắn thật sự thiếu nhân tình.</p><p>- Sẽ có thời gian cho ngươi báo đáp, nhóm người các ngươi cần đi vào Thương Khung chiến trường, tới lúc đó cũng cần ngươi ra sức!</p><p>Hoàng Phủ Minh Long quan sát Lục Thiếu Du, nói:</p><p>- Tam nguyên Hóa Hồng cảnh rồi chứ?</p><p>- Hắc hắc, may mắn đột phá!</p><p>Lục Thiếu Du cười nói, lời tuy khiêm tốn nhưng mơ hồ có chút tự đắc.</p><p>- Mặc dù là không kém, nhưng đừng cao hứng quá sớm!</p><p>Hoàng Phủ Minh Long liếc Lục Thiếu Du, nói:</p><p>- Thực lực ngươi bây giờ đối phó ngũ nguyên Hóa Hồng cảnh không có vấn đề lớn, nhưng ta nhận được tin tức, trong Thiên La minh có kẻ nghịch thiên xuất hiện, thiên phú kinh người. Còn có Thiên Địa các, Phi Thiên đại đạo, đều có hậu bối kinh người xuất hiện, sau khi tiến vào Thương Khung chiến trường ngươi không nhất định có thể quét ngang mọi người.</p><p>- Lục sư huynh, Thiên Địa các có lai lịch gì?</p><p>Lục Thiếu Du nghe vậy hỏi.</p><p>Nghe tên Thiên Địa các, Lục Thiếu Du có chút lưu ý, trong Thế giới Linh Vũ cũng có Thiên Địa các, không biết giữa đôi bên có liên hệ gì hay không.</p><p>Hoàng Phủ Minh Long nhìn hắn, bí hiểm cười nói:</p><p>- Thiên Địa các tồn tại đã lâu, thậm chí cũng như Tuyên Cổ điện, thế lực này tồn tại trong ba ngàn đại thế giới, kinh doanh tin tức cùng bảo vật, nhưng không nhúng tay ân oán trong ba ngàn đại thế giới, nếu ai dám trêu chọc họ, sẽ bị trả thù, trong ba ngàn thế giới cũng không có nơi dung thân.</p><p>Dừng một thoáng, hắn nói tiếp:</p><p>- Bởi vì một ít nguyên nhân đặc thù, thế lực chỉnh thể của Thiên Địa các có lẽ kém hơn Tuyên Cổ điện một ít, nhưng mấy năm nay bởi vì Tuyên Cổ điện không tranh giành, mặc dù có quan hệ với các thế lực gia tộc lớn trong ba ngàn đại thế giới, nhưng chính bởi vì như thế mặc dù có thế lực khổng lồ nhưng lại chưa từng phát triển thế lực hạch tâm của mình, vì vậy nhân tài ít hơn Thiên Địa các. Mấy năm nay nghe nói trong Thiên Địa các đã xuất hiện không ít hậu bối, tới lúc đó ngươi sẽ biết, nói không chừng còn có người mà ngươi quen biết.</p><p>Lục Thiếu Du nhíu mày:</p><p>- Lục sư huynh, hơn trăm năm sau tiến vào Thương Khung chiến trường, cũng là một lần tôi luyện?</p><p>Hoàng Phủ Minh Long nói:</p><p>- Chỉ còn hơn trăm năm thời gian, về tình huống cụ thể trong Thương Khung chiến trường ngươi cũng có quyền lợi hay biết, dù sao tới lúc đó ngươi cũng sẽ biết, đi vào nội đường ngồi xuống nói đi, chúng ta nói chuyện này một chút, việc này cũng không tầm thường.</p><p>Dứt lời Hoàng Phủ Minh Long mang theo Lục Thiếu Du đi vào nội đường, ánh mắt hắn nghiêm túc nói:</p><p>- Ngươi cũng biết Thương Khung chiến trường là địa phương nào?</p><p>Lục Thiếu Du cũng không xa lạ, nói:</p><p>- Là địa phương thế chiến!</p><p>- Việc này người nào cũng biết, nơi đó quả thật là nơi thế giới đại chiến, trong ba ngàn đại thế giới cũng không phải hài hòa, cơ hồ ba ngàn đại thế giới đều tham dự bên trong, không có mấy ai không đếm xỉa tới, sinh linh rơi xuống nhiều vô số kể. Thương Khung chiến trường là nơi bồi dưỡng cường giả các đại thế giới, gặp qua giết chóc chân chính mới có thể thật sự rèn luyện ra cường giả.</p><p>Lục Thiếu Du khẽ cười nói:</p><p>- Lục sư huynh, đây là một trong những nguyên nhân, nhưng chỉ sợ không phải nguyên nhân duy nhất đi.</p><p>- Ồ…</p><p>Ánh mắt Hoàng Phủ Minh Long híp lại, có chút ngoài ý muốn nhìn Lục Thiếu Du, nói:</p><p>- Ngươi nói thử xem?</p><p>Lục Thiếu Du khẽ cười nói:</p><p>- Thiên La minh cùng Thương Khung minh giao thủ đã lâu, nhưng không dễ dàng có cường giả đứng đầu nhúng tay vào, còn có quy định bất thành văn, ngoại trừ một ít tu vi Hóa Hồng cảnh trấn thủ bên trong, những Hóa Hồng cảnh khác cũng không đi vào.</p><p>- Bởi vì người nào cũng biết, một khi tu vi Hóa Hồng cảnh đi vào, sẽ đem đại chiến diễn biến thành diệt tộc đại chiến, là đại chiến hủy diệt chân chính, không chết không ngừng.</p><p>- Chỉ tiếc, song phương đều cũng biết lấy thế lực của song phương, cũng không khả năng đem đối phương diệt tộc, càng không khả năng hoàn toàn đem đối phương tiêu diệt.</p><p>- Trời sinh vạn vật, nhân lực không thể hủy diệt, một khi cường giả nhúng tay, kết quả duy nhất là không chết không ngừng, cả ba ngàn đại thế giới vĩnh viễn chém giết hỗn loạn, đây cũng không phải kết quả mà cường giả song phương mong muốn, cho nên mới có Thương Khung chiến trường.</p><p>Hoàng Phủ Minh Long hứng thú nhìn Lục Thiếu Du, nói:</p><p>- Ngươi còn chưa nói nguyên nhân.</p><p>Lục Thiếu Du thản nhiên mỉm cười, chậm rãi nói:</p><p>- Trong Thiên La minh cùng Thương Khung minh có đông đảo đại thế giới, nếu nơi nơi một mảnh thái bình, chỉ sợ ngay trong nội bộ cũng đã sớm làm ầm ĩ, cho nên hết thảy trong Thương Khung chiến trường cũng là điều mà cường giả đứng đầu hai minh mơ tưởng.</p><p>- Ha ha…</p><p>Hoàng Phủ Minh Long cười to, nói:</p><p>- Khó trách Phi Linh môn ở trong tay ngươi phát triển không tệ, cửu sư đệ nói rất đúng, hai tay mười ngón nhất định khó phân cao thấp, nếu không có Thương Khung chiến trường, Thiên La minh cùng Thương Khung minh sẽ không tồn tại, cả ba ngàn đại thế giới nhất định càng thêm hỗn loạn, luôn có một số việc nên vào trong hóa giải mâu thuẫn, thủ đoạn thượng vị này kỳ thật không khó lý giải, chỉ tiếc đại bộ phận mọi người lại không hiểu được, như thế cũng tốt, cải chính thiên địa này nhất định rất ít người mà thôi.</p><p>Dừng lại một chút hắn tiếp tục nói:</p><p>- Nhưng đây cũng là một trong số những nguyên nhân, vậy ngươi có biết chuyện của Thương Khung bí cảnh?</p><p>Lục Thiếu Du gật đầu, nhưng lại lắc đầu nói:</p><p>- Nghe nói qua một ít, nhưng cũng biết không nhiều lắm.</p><p>Hoàng Phủ Minh Long nói:</p><p>- Thương Khung bí cảnh nằm trong Thương Khung chiến trường, ba ngàn đại thế giới đều không thể không đếm xỉa tới, toàn bộ thế lực chuẩn bị hết thảy, mục tiêu cuối cùng đều là mỗi cách một trăm năm mươi vạn năm mở ra Thương Khung bí cảnh một lần.</p><p>Ánh mắt Lục Thiếu Du khẽ động, hỏi:</p><p>- Còn hơn trăm năm Thương Khung bí cảnh sẽ mở ra sao?</p><p>- Vậy cũng không phải.</p><p>Hoàng Phủ Minh Long lắc đầu nói:</p><p>- Hiện tại còn một ngàn sáu trăm năm Thương Khung bí cảnh mới mở ra, mọi người muốn đi vào bí cảnh cũng không phải tùy tiện đều có thể đi vào, ít nhất tu vi Hóa Hồng cảnh mới có tư cách. Không tới Hóa Hồng cảnh, đi vào sẽ bị áp bạo thành tro tàn, thậm chí Hóa Hồng cảnh đê nguyên đi vào cũng không có nhiều cơ hội ra ngoài.</p><p>Thoáng tạm dừng, hắn giống như nhớ ra điều gì đó, trong mắt hiện lên vẻ cảm thán vắng vẻ, nói:</p><p>- Mỗi lần Thương Khung bí cảnh mở ra, tu vi Hóa Hồng cảnh rơi xuống vô số kể, cuối cùng có thể đi ra chưa tới hai phần mười, thậm chí còn ít hơn.</p><p>- Lục sư huynh, trong Thương Khung bí cảnh có gì, sao lại khủng bố như thế?</p><p>Lục Thiếu Du nghe vậy, thần sắc ngưng lại, nhớ tới trước kia Quỷ Cốc có nói qua, Thương Khung bí cảnh là một hắc động khủng bố, cuồn cuộn cắn nuốt cường giả ba ngàn đại thế giới, cũng chưa từng có người phát hiện bí mật chân chính bên trong, thậm chí không có ai biết bí mật rốt cục là gì, nhưng vẫn phấn đấu quên mình xông vào chịu chết.</p>", "images": {}, "success": true}