{"id": 4325, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4431", "title": "Chương 4431: Ma Tôn Lệ Huyết Phủ", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4431: Ma Tôn Lệ Huyết Phủ</h1><p>- Ha ha, nguyên lai thật sự không nhận chủ a!</p><p>Hoàng Phủ Minh Long giống như đã sớm biết Lục Thiếu Du sẽ làm vậy, vỗ vai hắn nói:</p><p>- Khó được ngươi còn nhớ tới sư huynh của ngươi, có những lời này của ngươi là đủ rồi, chí bảo cấp độ bán thánh khí ta sao lại bỏ qua, nếu có cơ hội cũng nguyện ý thử một lần, giữa sư huynh đệ chúng ta cũng chỉ có tam sư huynh mới có một kiện bán thánh khí.</p><p>- Tam sư huynh cũng có bán thánh khí sao?</p><p>Lục Thiếu Du hỏi, Hoàng Phủ Minh Long tiếp lời:</p><p>- Mười kiện bán thánh khí, ngươi biết được mấy kiện?</p><p>Lục Thiếu Du lắc đầu:</p><p>- Đệ chỉ biết Tử Lôi Huyền Đỉnh cùng Luân Hồi Hư Vọng đao, sư đệ kiến thức hạn hẹp, không nghe nói những kiện khác.</p><p>- Ngươi không biết cũng bình thường, mười kiện bán thánh khí, vốn cũng không bao nhiêu người biết, ngươi mới tu luyện bao lâu, không biết thật bình thường.</p><p>Hoàng Phủ Minh Long mấp máy miệng, nói:</p><p>- Mười kiện bán thánh khí, trừ Tử Lôi Huyền Đỉnh cùng Luân Hồi Hư Vọng đao, còn có Thánh Hoàng Chấn Thiên kiếm, Long Đế Nghịch Viêm tỏa, Yêu Vương Diệt Sinh trảo, Minh Thần Phệ Huyết tiễn, Phật Nộ Cực Kim trượng, Quỷ Tuyệt Lăng Hàn khâu, Nhân Tổ Diễn Thiên thuẫn, Ma Tôn Lệ Huyết phủ.</p><p>- Nghe thật khí phách!</p><p>Tâm thần Lục Thiếu Du run lên, danh xưng mười kiện bán thánh khí khiến tâm thần người ta run lên.</p><p>Hoàng Phủ Minh Long nói:</p><p>- Trong tay tam sư huynh là Ma Tôn Lệ Huyết phủ, hung vật kia vừa xuất, thây ngang khắp đồng, ma khí ngập trời, sau này ngươi nhìn thấy hắn sẽ biết.</p><p>- Lục sư huynh, không biết vài vị sư huynh tỷ khác là thần thánh phương nào?</p><p>Lục Thiếu Du tò mò hỏi.</p><p>- Ha ha!</p><p>Hoàng Phủ Minh Long cười nói:</p><p>- Ngươi cũng muốn biết nhiều lắm, không cần gấp gáp, chín người chúng ta không bao lâu nữa sẽ gặp mặt, tới lúc đó ngươi sẽ biết, trước mắt quan trọng nhất là cuộc tranh giành Hồng Hoang điện trong Thương Khung chiến trường, mục tiêu của ngươi là tòa Hồng Hoang điện trung ương.</p><p>- Được rồi!</p><p>Sư huynh không nói, Lục Thiếu Du cũng không biện pháp, đành phải rời đi.</p><p>Quay lại đình viện đặt chân trong mật địa, hắn nhìn thấy Lục Lộ đang được Vân Hồng Lăng ôm vào trong lòng.</p><p>Tiểu nha đầu đang chơi đùa với lục nữ khiến các nàng thoải mái cười to, tăng thêm một phần niềm vui cho bọn họ.</p><p>Nhìn thấy Lục Thiếu Du, Lục Lộ nhảy xuống, chạy tới chui vào trong lòng hắn, còn làm Vân Hồng Lăng hung tợn trừng mắt với hắn.</p><p>Từ dáng vẻ của các nàng, Lục Thiếu Du phỏng chừng bọn họ cũng đã biết thân phận của Lục Lộ.</p><p>Không ít thân ảnh từ xa bay tới, từ xa xa đã nghe được âm thanh:</p><p>- Thiếu Du huynh đệ!</p><p>Đó là đám người Mạc Kình Thiên, Đường Dần, còn có Nhâm Tiêu Diêu cùng Tịnh Vô Ngân.</p><p>Mọi người gặp mặt cùng nhau hàn huyên.</p><p>Mạc Kình Thiên nhìn thấy Lục Lộ cũng ngạc nhiên, trong mơ hồ muốn nói lại thôi, lập tức liền che giấu, mọi người nói chuyện một lát mời rời khỏi, lúc này cũng đã sắp hoàng hôn.</p><p>Vào đêm Lục Lộ quấn quýt Lục Thiếu Du, khiến cho hắn phải dỗ dành mãi tiểu nha đầu mới tới chỗ phòng nhỏ mà Vô Song chuẩn bị bắt đầu tu luyện.</p><p>Mấy ngày thời gian kế tiếp, thật vất vả mới trở lại đình viện trong mật địa, Lục Thiếu Du tận tâm bồi Vô Song các nàng.</p><p>Người của Thế giới Linh Vũ cùng đệ tử Lục gia lẫn Phi Linh môn nghe nói Lục Thiếu Du trở về, lần lượt tới bái phỏng.</p><p>Nửa tháng sau, ở chỗ của Phong gia, bên ngoài bí cảnh Phong gia, Lục Thiếu Du gặp được Phong Hành thiên chủ.</p><p>- Bái kiến Phong Hành thiên chủ!</p><p>Lục Thiếu Du hành lễ.</p><p>Phong Hành mỉm cười nói:</p><p>- Hiện tại ngươi đã là thánh chủ Tuyên Cổ điện, ta cũng không dám tùy ý nhận lễ của ngươi, đi vào bí cảnh Phong gia lĩnh ngộ đi, hi vọng trong trăm năm cuối cùng có được thu hoạch không thấp, tới lúc đó vào Thương Khung chiến trường phải nhờ ngươi.</p><p>- Tiểu tử sẽ tận lực!</p><p>Lục Thiếu Du gật đầu.</p><p>- Ngươi tự nhiên có lực lượng tranh một lần!</p><p>Mí mắt Phong Hành khẽ giật, nói:</p><p>- Lúc trước khi ngươi đi Thương Khung chiến trường, ta giao giới chỉ trữ vật cho ngươi, trong đó có sáu hộp gấm ngươi có mở ra lĩnh ngộ?</p><p>- Tiểu tử đã mở được năm, bên trong có năm tấm cổ đồ đều đã lĩnh ngộ, nhưng thật hổ thẹn, hộp gấm còn lại vẫn chưa mở ra.</p><p>- Ngươi đã lĩnh ngộ năm tấm cổ đồ sao?</p><p>Nghe vậy Phong Hành kinh ngạc hỏi, có vẻ cực kỳ giật mình.</p><p>- Ân, lĩnh ngộ năm tấm.</p><p>Lục Thiếu Du khẳng định gật đầu, lúc trước khi vô thượng niết bàn, hắn còn nhớ rõ lĩnh ngộ năm tấm cổ đồ từng trợ giúp hắn một tay, cuối cùng còn giúp hắn vượt qua lôi kiếp vượt qua vô thượng niết bàn.</p><p>Ánh mắt Phong Hành càng thêm dao động, lập tức nói:</p><p>- Ngươi đi vào bí cảnh trước đi, tới lúc đó thử xem có thể lĩnh ngộ tấm cổ đồ thứ sáu hay không.</p><p>Xuy!</p><p>Vừa dứt lời, Phong Hành phất tay, một cửa động không gian lớn chừng vài thước chậm rãi hiện ra trước mắt, không gian xung quanh nhộn nhạo bốn phía, khí tức đến từ Tuyên Cổ cảnh từ trong cửa động lan tràn ra ngoài.</p><p>- Đây là bí cảnh của Phong gia sao, thiên địa năng lượng thật nồng đậm!</p><p>Lục Thiếu Du nhìn chăm chú vào cửa động bí cảnh Phong gia với ánh mắt có chút khiếp sợ, bên trong có thiên địa năng lượng nồng đậm tiết ra ngoài, làm cho hắn cảm thấy toàn thân run lên, thiên địa năng lượng nơi này còn mạnh hơn bí cảnh của những Cổ tộc khác.</p><p>- Tiểu tử đi vào trước!</p><p>Sau thoáng kinh ngạc, Lục Thiếu Du gật gật đầu, đầu ngón chân giẫm xuống đất, thân ảnh lập tức lướt vào bên trong cửa động không gian.</p><p>Phong Hành thu lại thủ ấn, thì thào nói:</p><p>- Lại lĩnh ngộ xong năm tấm đồ cổ, cho tới bây giờ không ai có thể lĩnh ngộ năm tấm, chẳng lẽ thật có người có thể lĩnh ngộ được hết sao…</p><p>Xuy…</p><p>Khi thân ảnh Lục Thiếu Du xuất hiện, đã đặt chân ở một không gian cực kỳ mở mang, tựa hồ không có gì khác với không gian bên ngoài.</p><p>Chỉ là năng lượng phong hệ bàng bạc nồng đậm, thậm chí hoàn toàn tinh khiết vô cùng.</p>", "images": {}, "success": true}