{"id": 4330, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4436", "title": "Chương 4436: Lĩnh Ngộ Cổ Đồ Thứ Sáu", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4436: Lĩnh Ngộ Cổ Đồ Thứ Sáu</h1><p>Nhìn thấy Phong Du Du hoảng sợ rời đi, Lục Thiếu Du có chút nghi hoặc, không biết nàng cũng tới không gian này từ lúc nào.</p><p>- Sẽ không đợi đi ra ngoài rồi lại tìm ta phiền toái đi!</p><p>Lục Thiếu Du có chút lo lắng, lập tức nói:</p><p>- Nàng cũng đã nhìn thấy ta, cho nên không thiệt thòi, hẳn không tới mức tìm ta phiền toái đi!</p><p>Khóe môi hắn giật giật, lập tức nhìn quanh bốn phía đánh giá.</p><p>Trước mắt kim quang lan tràn, kim mang cũng đã giảm nhiều so với lúc trước.</p><p>- Còn chưa xong sao!</p><p>Lục Thiếu Du khẽ động, cũng không biết cần thêm bao lâu kim sắc tiểu đao mới hấp thu xong năng lượng, lập tức triệu hồi Thiên Trụ giới, liền đi vào.</p><p>- Nhất nguyên Hóa Hồng cảnh đỉnh phong, nhất nguyên Hóa Hồng cảnh đỉnh phong, Tuyên Cổ cảnh cao giai đỉnh phong, Tuyên Cổ cảnh cao giai đỉnh phong.</p><p>Khi Lục Thiếu Du đi vào Thiên Trụ giới, nhìn thấy Nam thúc, Bắc Cung Kình Thương, Lục Trung cùng Lục Linh, kinh ngạc không ít.</p><p>Tu vi của bốn người đồng thời gia tăng, làm hắn thật sự ngạc nhiên.</p><p>Bên ngoài bốn mươi năm, tầng thứ tư Thiên Trụ giới đã là một ngàn sáu trăm năm, trong không gian vẫn còn dấu vết của khí tức hoang cổ, Lục Thiếu Du liền hiểu được ngoại trừ tu vi bốn người đột phá, ưu đãi lớn nhất chính là thân thể biến hóa.</p><p>- Năng lượng đã không còn!</p><p>Bốn người thức tỉnh, đều có cảm giác thỏa nguyện, khí tức hoang cổ thật sự mang tới chỗ tốt thật lớn, chính họ hiểu được rõ ràng, lúc này bốn người đều có thể cảm giác.</p><p>- Năng lượng đã biến mất, đã bị luyện hóa hầu như không còn!</p><p>Lục Thiếu Du không nghĩ tới cử chỉ vô tình của mình lại đem tới chỗ tốt thật lớn cho bọn họ, hẳn nên mang theo càng nhiều người vào Thiên Trụ giới thì tốt hơn.</p><p>Chỉ sợ có quá nhiều người hấp thu sẽ biến thành cung không đủ cầu, tới lúc đó được còn không bằng mất.</p><p>- Thiếu Du, ngươi lại đột phá sao?</p><p>Nam thúc đứng dậy, cảm giác khí tức trên người Lục Thiếu Du, lập tức hỏi.</p><p>- Dạ!</p><p>Lục Thiếu Du khẽ gật đầu.</p><p>Nghe vậy ánh mắt mọi người có chút kinh ngạc, nhưng cũng không ngạc nhiên, lần này họ lấy được chỗ tốt lớn như thế, Lục Thiếu Du còn đột phá, đương nhiên họ sẽ không cảm thấy kỳ quái, chỉ kinh ngạc với tốc độ quá nhanh của hắn mà thôi.</p><p>Xuy xuy!</p><p>Cách đó không xa, Lục Kinh Vân mở mắt, tinh quang bắn ra, khí tức nhị nguyên Hóa Hồng cảnh hậu kỳ chấn khai cả không gian.</p><p>- Nhận chủ Luân Hồi Hư Vọng đao rồi sao, nhị nguyên Hóa Hồng cảnh, tiến bộ khủng bố!</p><p>Lục Thiếu Du nhíu mày, cảm thấy kinh ngạc.</p><p>- Cha, con nhận chủ Luân Hồi Hư Vọng đao, còn đột phá nhị nguyên Hóa Hồng cảnh!</p><p>Lục Kinh Vân đi tới bên cạnh phụ thân, ánh mắt lộ vẻ hài lòng.</p><p>- Không tệ lắm!</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Tiếp tục cố gắng, cũng phải chú ý củng cố tu vi, không được miễn cưỡng!</p><p>Đối với tu vi hiện tại của Lục Kinh Vân, Lục Thiếu Du cũng không thể nói gì hơn, với thực lực bây giờ của hắn, dù đối mặt tứ nguyên Hóa Hồng cảnh bình thường cũng có thể dễ dàng thoát thân.</p><p>Trong giới trẻ tuổi Thượng Thanh thế giới, Lục Thiếu Du phỏng chừng trong đồng lứa với mình cũng chỉ có Phong Du Du mới có thể ngăn cản Lục Kinh Vân.</p><p>Bất quá dù Phong Du Du có thể thắng Lục Kinh Vân, nhưng muốn làm gì hắn chỉ sợ không phải chuyện dễ dàng, thậm chí căn bản không làm được.</p><p>- Dạ, con sẽ chú ý củng cố tu vi.</p><p>Nghe được phụ thân khích lệ, trong mắt Lục Kinh Vân lộ ra ý cười cao hứng. Cảm giác được nguyên lực mênh mông cuồn cuộn, chỉ cần giơ tay nhấc chân là có thể xé rách thiên địa, &lt;Đọc nhanh nhất tại Truyện FULL chấm VN&gt; thật sự làm trong lòng hắn cực kỳ thoải mái.</p><p>Hàn huyên với mọi người một lát, cũng không biết khi nào tiểu đao mới hấp thu xong năng lượng, Lục Thiếu Du liền đi vào tầng thứ tám.</p><p>Lục Thiếu Du khoanh chân ngồi xuống, lấy ra một hộp gấm.</p><p>Lần này trong lúc đột phá, Lục Thiếu Du cũng lĩnh ngộ phong hệ thật lớn, trong mơ hồ hắn còn nhớ được trước khi tàn hồn lão giả tiêu tán đã đem áo nghĩa phong hệ đánh vào trong đầu mình, đủ cho hắn đạt được ích lợi vô cùng.</p><p>Cho nên lúc này mặc dù đang ở trong không gian của Phong gia, Lục Thiếu Du cũng không có dự tính tiếp tục lĩnh ngộ phong thuộc tính.</p><p>Tâm thần vừa động, hộp gấm mở ra, vẫn là một bộ cổ đồ xuất hiện.</p><p>Tấm cổ đồ thứ sáu lộ ra cảm giác sinh cơ bừng bừng, hoàn toàn trái ngược với tấm thứ năm tâm sinh tử vong.</p><p>Sinh cơ nồng đậm tràn ra như gió bão thổi quét, làm trong lòng Lục Thiếu Du run lên.</p><p>Lục Thiếu Du lập tức tĩnh tâm lĩnh ngộ tấm cổ đồ thứ sáu.</p><p>Thượng Thanh thế giới, lối vào mật địa Thiên giới, trước mặt là một mảnh biển khơi vô tận, núi non trùng điệp, mây mù lượn lờ, giống như tiên cảnh.</p><p>Sưu sưu!</p><p>Trên hải vực mở mang, từng thân ảnh xuyên qua bầu trời, sau đó xuất hiện trước dãy núi xanh biếc.</p><p>Khoảng hơn hai mươi thân ảnh, đều là thanh niên nam nữ, trôi nổi trên hải vực, khí độ bất phàm, theo khí tức thần thái mà xem hẳn là người trẻ tuổi.</p><p>Thanh niên đi đầu thân mặc hoa phục, khuôn mặt tuấn mỹ tuyệt luân như điêu khắc, đôi mắt hoa đào làm cho người ta có chút không thoải mái, nhưng cũng không làm ảnh hưởng vẻ tuấn mỹ của hắn.</p><p>- Ma Tước đại ca, chúng ta đã tới lối vào mật địa Thiên giới Thượng Thanh thế giới, không biết bọn hắn có cho chúng ta đi vào hay không.</p><p>Một thanh niên mặc cẩm bào thấp giọng hỏi, tu vi Tuyên Cổ cảnh cao giai đỉnh phong, nhưng thần sắc thái độ lại có chút cung kính.</p><p>- Yên tâm đi, lần này chúng ta đi tìm người Mộc gia, tốt xấu cũng đại biểu Thái Minh thế giới, người Thượng Thanh thế giới sẽ không tới mức nhỏ mọn không cho chúng ta đi vào mật địa Thiên giới.</p><p>Ánh mắt thanh niên mặc hoa phụchíp lại, khóe môi lộ ý cười thản nhiên:</p><p>- Tới lúc đó ta cũng muốn biết một chút thực lực người Thượng Thanh thế giới hiện tại đã tới tình trạng nào.</p><p>- Ma Tước đại ca, nghe nói thánh chủ Tuyên Cổ điện Lục Thiếu Du đang ở trong mật địa Thiên giới, chân lý niết bàn, người lĩnh ngộ áo nghĩa kỳ lạ thứ năm, chính là một ngưu nhân.</p><p>Một thanh niên nói.</p><p>- Lục Thiếu Du…</p><p>Nghe vậy Ma Tước hiện lên lãnh ý, nói:</p><p>- Lục Thiếu Du bất phàm, nếu là ngàn năm trước ta thật không bằng hắn, nhìn thấy hắn cũng phải lễ nhượng ba phần, nhưng tới hôm nay ta đã không còn tin lời đồn đãi, chẳng lẽ hắn còn có thể che trời hay sao, trước kia Lục Thiếu Du từng gặp mặt trưởng bối Ma gia ta.</p>", "images": {}, "success": true}