{"id": 4336, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4442", "title": "Chương 4442: Tuyệt Linh Độc Cốc", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4442: Tuyệt Linh Độc Cốc</h1><p>Hôm sau, trong mật địa Thiên giới, tin tức Lục Kinh Vân chỉ dùng một chiêu đánh bại Ma Tước Thái Minh thế giới, chấn vỡ nguyên đan của hắn đã giống như cuồng phong thổi quét khắp cả mật địa.</p><p>Tin tức này truyền ra làm mọi người thật trút giận, lại khiếp sợ thực lực của Lục Kinh Vân.</p><p>Bên trong một đình viện phong cách cổ xưa, Băng Thiên, Phong Hành, Hoàng Phủ Minh Long nhìn vào Mộc Nguyên trưởng lão, Phong Hành nói:</p><p>- Mộc Nguyên, Lục Kinh Vân dùng một chiêu làm nổ nát nguyên đan của Ma Tước, ngươi tận mắt nhìn thấy?</p><p>Mộc Nguyên gật đầu, lúc này hồi tưởng lại ánh mắt vẫn rung động, nói:</p><p>- Ta tận mắt nhìn thấy, Lục Kinh Vân chỉ dùng một chiêu liền chấn vỡ nguyên đan của Ma Tước, thật dễ dàng vô cùng, ta nghĩ ngăn cản cũng không còn kịp nữa.</p><p>Hô…</p><p>Nghe vậy Băng Thiên cùng Phong Hành đều thở sâu một hơi.</p><p>- Phong Hành thiên chủ, Hoàng Phủ minh chủ, lần này nguyên đan của Ma Tước bị vỡ, việc này đã không thể cứu vãn, chỉ sợ cả Ma gia cùng Thái Minh thế giới sẽ không bỏ qua, Thượng Thanh thế giới chúng ta…</p><p>Thần sắc Mộc Nguyên lo lắng, lời còn chưa nói xong Phong Hành đã khoát tay, nói:</p><p>- Việc này ta sẽ xử lý, những người còn lại của Thái Minh thế giới đâu?</p><p>- Bọn hắn đã đem Ma Tước rời đi ngay trong đêm.</p><p>Mộc Nguyên nói.</p><p>Phong Hành ngẩng đầu, ánh mắt nổi lên dao động, nói:</p><p>- Cũng tốt, ngươi về trước đi, lưu ý động tĩnh Ma gia một chút.</p><p>- Dạ!</p><p>Mộc Nguyên cung kính rời đi, nhưng ánh mắt mang theo vẻ nghi hoặc khó hiểu.</p><p>- Xem ra lần này Thái Minh thế giới nhất định là không đồng ý!</p><p>Băng Thiên mỉm cười, bộ dáng cực kỳ trẻ tuổi, nhưng hắn lại là một trong những siêu cấp cường giả của Băng gia hiện tại. Vai vế của hắn so với giới trẻ tuổi đã không biết cao hơn mấy cấp bậc.</p><p>Phong Hành nghe vậy, mí mắt giật giật, lập tức ngẩng đầu hỏi:</p><p>- Ngươi thấy thế nào?</p><p>Hoàng Phủ Minh Long lộ ý cười quỷ dị, nói:</p><p>- Đây chẳng phải là điều ngươi muốn sao, trong lòng ngươi đã sớm tính toán rồi đi.</p><p>- Ha ha!</p><p>Nghe vậy Phong Hành cười cười, nói:</p><p>- Nha đầu Phong Du Du đã xuất quan, đạt tới tam nguyên Hóa Hồng cảnh!</p><p>- Tam nguyên Hóa Hồng cảnh, thể chất khủng bố như vậy sao.</p><p>Băng Thiên kinh ngạc không thôi.</p><p>- Tam nguyên Hóa Hồng cảnh, dựa theo kết quả mà xem, đây là chuyện như ván đã đóng thuyền.</p><p>Hoàng Phủ Minh Long nói:</p><p>- Lần này yêu nghiệt xuất hiện lớp lớp, nhưng tuyệt đối có cơ hội, có thể so sánh được với họ cũng chỉ đếm trên đầu ngón tay.</p><p>Phong Hành khẽ cười:</p><p>- Với thực lực của Lục Kinh Vân thể hiện bây giờ mà xem, tuyệt đối có đủ lực tranh một lần.</p><p>Ánh mắt Hoàng Phủ Minh Long híp lại, nói:</p><p>- Ngươi đã sớm tính toán rồi, muốn đánh chủ ý luôn với Lục Kinh Vân đi?</p><p>- Khụ…</p><p>Phong Hành xấu hổ cười nói:</p><p>- Đây cũng không phải đánh chủ ý, suy nghĩ cho Thượng Thanh thế giới mà thôi.</p><p>Băng Thiên cười nói:</p><p>- Lục Kinh Vân đích thực có thực lực này, nếu có thể thành công, vậy lần này Thượng Thanh thế giới kiếm lớn.</p><p>- Còn có Lục Thiếu Du, Phong Du Du, lại thêm Lục Kinh Vân, lần này sao…ha ha!</p><p>Không biết nghĩ tới điều gì, Phong Hành đột nhiên cười vui vẻ.</p><p>Hoàng Phủ Minh Long liếc Phong Hành, nói:</p><p>- Lão hồ ly, lần này chỉ sợ ngươi không biết làm sao nói với Thái Minh thế giới đi, cho nên khi nhóm hậu bối Ma gia tới đây, ngươi căn bản không quản thúc bọn hắn. Không nghĩ tới người Ma gia lại trêu chọc Lục gia, Lục Kinh Vân ra tay phế Ma Tước, chuyện bây giờ không thể quay đầu lại, tới lúc đó Thái Minh thế giới sẽ không bỏ qua, ngươi mượn cơ hội này giải quyết phiền toái, còn lấy được thanh danh tốt, thật có chút bội phục ngươi.</p><p>- Cũng vậy thôi, ngươi dám nói ngươi không nghĩ vậy!</p><p>Phong Hành nhíu mày, lập tức nghiêm túc nói:</p><p>- Lần này Thái Minh thế giới cho vài hậu bối tới đây, chỉ sợ cũng có ý tứ này, mấy năm nay bọn hắn luôn phong tỏa tin tức, nhưng ta suy đoán chỉ sợ trong Thái Minh thế giới nhất định xuất hiện người còn mạnh hơn Ma Tước, thậm chí là còn mạnh hơn rất nhiều. Bọn hắn phái Ma Tước một mặt là muốn thử xem thực lực đồng lứa thế nào, mặt khác cũng mặc kệ vẻ ngang ngược của Ma Tước, chỉ sợ tâm tư cũng giống như chúng ta thôi.</p><p>- Hẳn là như thế đi, mấy lão hồ ly của Thái Minh thế giới lần này đã tính sai rồi, phái ra một kẻ thực lực không kém nhưng cũng không nên thân, không chịu nổi trọng dụng như vậy.</p><p>Hoàng Phủ Minh Long nói.</p><p>- Tên Ma Tước xem như hoàn toàn phế bỏ, nói thế nào hắn cũng đại biểu Thái Minh thế giới, hắn bị phế, chỉ sợ Ma gia cùng Thái Minh thế giới sẽ không bỏ qua.</p><p>Băng Thiên nhíu mày nói.</p><p>Phong Hành mỉm cười, tựa hồ đã có định liệu trước:</p><p>- Ta sẽ để Mộc gia phái người tặng đồ vật cho Ma gia, xem như an ủi một phen đi. Chỉ sợ cả Thái Minh thế giới sẽ không vì một Ma Tước mà chân chính trở mặt với chúng ta, nhưng sẽ nhân cơ hội xóa bỏ minh ước, như vậy sẽ hợp ý bọn hắn.</p><p>Dừng lại một chút, ánh mắt Phong Hành cười cười, nói:</p><p>- Chỉ sợ Ma Tước bị phế, không ít gia tộc trong Thái Minh thế giới sẽ âm thầm cao hứng, về phần Ma gia không phục, vậy phải xem Ma gia có dũng khí đối kháng cả Tuyên Cổ điện hay không, nếu chọc giận đám người Hậu Khánh Lâm, tới lúc đó cũng không phải việc nhỏ.</p><p>- Lại quên mất nhóm người Hậu Khánh Lâm, bọn họ cũng không dễ trêu chọc.</p><p>Ánh mắt Băng Thiên khẽ động, nhìn Hoàng Phủ Minh Long nói:</p><p>- Hoàng Phủ đại ca, chỉ sợ ngươi cũng sẽ không ngồi yên không lý tới đi?</p><p>- Ma gia dám động tới cửu sư đệ, không cần ta ra tay, tự nhiên sẽ có nhiều người tiêu diệt Ma gia, tới lúc đó trừ phi Ma gia co đầu rút cổ ở trong Thái Minh thế giới thì còn được.</p><p>Hoàng Phủ Minh Long thản nhiên cười nói, không hề đem Ma gia đặt trong lòng…</p><p>Ba ngày sau, trong đình viện trên núi, mọi người tề tụ.</p><p>Ánh mắt mọi người ngưng lại, khẩn trương nhìn Lục Thiếu Du.</p><p>Xuy!</p><p>Lục Thiếu Du khép mắt, ngọc giản tin tức chớp động quang mang, lập tức mờ đi, khi Lục Thiếu Du mở mắt, trong mắt hiện lên vẻ ngưng trọng.</p><p>- Thiếu Du, Ám đường truyền tin vô cùng khẩn cấp, có phải Phi Linh môn xảy ra chuyện gì không?</p><p>Độc Cô Cảnh Văn hỏi.</p><p>Lục Thiếu Du lắc đầu nói:</p><p>- Không phải Phi Linh môn xảy ra sự cố, là do Tâm Đồng giao ngọc giản cho Ám đường, Tâm Đồng gặp phải phiền toái.</p><p>Lục Thiếu Du lập tức thuật lại tình huống đại khái.</p><p>Lúc trước sau khi Phi Linh môn tiêu diệt Diệt Linh minh, không bao lâu Lục Tâm Đồng cũng theo sư phụ đi Côn Vân thế giới, đi vào một địa phương tên là Tuyệt Linh độc cốc.</p><p>Đi vào trong đó Lục Tâm Đồng gặp phải phiền toái, cũng không biết làm sao liên lạc được với Ám đường Phi Linh môn, cuối cùng tin tức truyền tới trong tay mẫu thân Thái A là Âm Minh dạ xoa.</p><p>Âm Minh dạ xoa biết là Lục Tâm Đồng truyền về, lập tức thông qua quan hệ đưa vào trong mật địa Thiên giới.</p><p>Nhưng có lẽ Lục Tâm Đồng không dám khẳng định ngọc giản có thể rơi vào trong tay Lục Thiếu Du hay không, vì vậy cũng không nói rõ gặp phải phiền toái gì, chỉ nói mong Lục Thiếu Du nhanh chóng đi tới Côn Vân thế giới Tuyệt Linh độc cốc giúp đỡ.</p><p>- Tâm Đồng có phiền toái!</p><p>Ánh mắt Vân Hồng Lăng ngưng tụ, lập tức nói:</p><p>- Có cần thông tri Phi Linh môn hay không?</p><p>- Dì Hồng Lăng, thông tri Phi Linh môn cũng vô dụng, người nhiều càng chậm trễ thời gian, không có tác dụng gì quá lớn.</p><p>Lục Kinh Vân nói xong, thần sắc ngưng trọng, hận không thể lập tức đi Côn Vân thế giới, nói:</p><p>- Cha, hiện tại chúng ta lập tức đi Côn Vân thế giới đi, con sợ sẽ tới chậm!</p><p>- Có ai biết về Tuyệt Linh độc cốc?</p><p>Lục Thiếu Du trầm tư hỏi.</p><p>Mọi người đưa mắt nhìn nhau, tựa hồ chưa nghe nói qua sự tồn tại của Tuyệt Linh độc cốc.</p><p>Nam thúc nhìn thần sắc của mọi người, nói:</p><p>- Thiếu Du, người Cổ tộc trong mật địa hẳn là biết, hay là tìm người hỏi thăm xem, hiểu rõ ràng hãy đi Côn Vân thế giới, cũng không cần quá vội vàng mới tốt.</p><p>- Được.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Ta ra ngoài một chuyến, muộn một chút sẽ về.</p><p>Dứt lời thân ảnh hắn biến mất trong đại điện.</p><p>- Lục sư huynh, ngươi ở đây thì được rồi…</p><p>Lục Thiếu Du đi thẳng tới chỗ của Hoàng Phủ Minh Long, nói.</p><p>- Cửu sư đệ, chuyện gì vậy?</p><p>- Lục sư huynh, ngươi có nghe nói về Tuyệt Linh độc cốc?</p><p>- Tuyệt Linh độc cốc?</p><p>Hoàng Phủ Minh Long giật mình:</p><p>- Ngươi hỏi độc cốc kia làm gì, chẳng lẽ ngươi trêu chọc những độc vật kia sao?</p><p>Nghe lời này Lục Thiếu Du thở ra một hơi, nói:</p><p>- Không phải ta trêu chọc, mà là tam muội của ta gặp phiền toái trong Tuyệt Linh độc cốc.</p><p>- Gặp phiền toái trong Tuyệt Linh độc cốc, vậy việc này thật sự không nhỏ rồi!</p>", "images": {}, "success": true}