{"id": 4339, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4445", "title": "Chương 4445: Đều Đánh Chết", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4445: Đều Đánh Chết</h1><p>- Độc Cầm, ngươi trốn không thoát, không bằng đầu hàng, ta thả ngươi một con đường sống!</p><p>Vu Nữ cấp tốc lướt qua trời cao, nhóm người lão phụ sắc mặt ngưng trọng, sau lưng có tiếng hét lớn xuyên thấu không gian truyền tới, từ rất xa có thể nhìn thấy không ít thân ảnh xuất hiện nơi viễn không.</p><p>Trên dãy núi mười mấy thân ảnh bay vút qua, phía trước một đầu yêu thú khổng lồ vỗ cánh bay tới.</p><p>- Người tới chính là Độc Cầm hộ pháp!</p><p>Mười mấy thân ảnh dừng lại giữa không trung, ánh mắt ám động, đi đầu là một lão nhân, mặc trường bào đen như mực, hơi có vẻ lão thái.</p><p>- Là Cự trưởng lão, chúng ta được cứu rồi!</p><p>Lão phụ vừa nhìn thấy nhóm người, ánh mắt mừng rỡ lớn tiếng nói:</p><p>- Cự trưởng lão, tặc tử Ám Minh động muốn truy sát chúng ta, sư tỷ của ta đã bất hạnh bị hại!</p><p>- Hô!</p><p>Lão phụ vừa dứt lời, bản thể Vu Nữ xoay quanh giữa không trung, từng thân ảnh lướt xuống, Vu Nữ hóa thành hình người, sắc mặt vui mừng, nhìn thấy người Tuyệt Linh độc cốc bọn họ xem như được cứu.</p><p>- Hoàn hảo các ngươi đều ở đây, không có việc gì là được rồi!</p><p>Cự trưởng lão nhìn thấy lão phụ, ánh mắt khẽ biến, khuôn mặt lộ vẻ mỉm cười.</p><p>- Chúng ta không sao, nhưng sư tỷ cùng đệ tử đều bị tặc tử Ám Minh động hãm hại!</p><p>Lão phụ ánh mắt bi thương, lập tức nói:</p><p>- Đúng rồi Cự trưởng lão, tại sao các ngươi tới đây?</p><p>- Kiệt kiệt, các ngươi trốn không thoát!</p><p>Âm thanh âm trầm hạ xuống, mười thân ảnh từ phía sau rơi xuống, từng đạo khí tức lan tỏa, có vài tu vi Niết Bàn cảnh, một ít Đại Đạo cảnh cao giai, đi đầu là một lão giả sắc mặt âm trầm, khí tức âm hàn, cũng đã tới Tuyên Cổ cảnh.</p><p>- Cự trưởng lão, chính là bọn hắn hại chết Độc Minh hộ pháp, Cự trưởng lão báo thù cho đệ tử bổn cốc a!</p><p>Độc Cầm nhìn thấy cường giả Ám Minh động liền hô.</p><p>- Ta sẽ, yên tâm, một tên cũng trốn không thoát!</p><p>Cự trưởng lão nói, ngay lúc này một bàn tay khô héo đen thui vươn ra, khí tức ầm ầm dao động, hóa thành năng lượng lốc xoáy, năm ngón tay xoay tròn, một đạo trảo ấn như lệ quỷ rơi vào trong thân thể gần trong gang tấc của Độc Cầm, xuyên thủng qua đồi ngực, trong chốc lát đã phá hủy phòng ngự, chộp lấy trái tim còn đỏ tươi của lão phụ.</p><p>- Cự trưởng lão, ngươi…</p><p>Sắc mặt lão phụ đại biến, tựa hồ hiểu được điều gì, đồng tử co rút lại lớn tiếng hô:</p><p>- Các ngươi là đồng bọn, là các ngươi cấu kết Ám Minh động, Vu Nữ chạy mau, mau…</p><p>- Chết đi!</p><p>Trong mắt Cự trưởng lão chợt lóe sát ý, bóp nát trái tim, thân hình lão phụ nổ tung, hồn anh cùng linh hồn phân thân bỏ chạy.</p><p>- Trốn không thoát đâu!</p><p>Cự trưởng lão cười lạnh một tiếng, linh khí hắc sắc viên cầu lướt ra, bộc phát quang mang chói mắt, khí tức áp chế linh hồn, chỉ một thoáng đã thu hồn anh cùng linh hồn phân thân của lão phụ vào trong hắc cầu, mọi chuyện chỉ phát sinh trong chớp mắt.</p><p>- Sư phụ!</p><p>Sắc mặt nhóm người Vu Nữ đại biến, ánh mắt ngây dại nhìn sư phụ tử vong ngay trước mắt.</p><p>- Sư tỷ, làm sao bây giờ?</p><p>- Liều mạng, chết cũng phải kéo một tên đệm lưng!</p><p>Vu Nữ nghiến răng quát, ở trước mặt cường giả, ngay cả sư phụ cũng không chạy thoát, với thực lực của họ càng không có cơ hội chạy trốn, chỉ có thể liều mạng mà thôi.</p><p>- Kiệt kiệt, Cự trưởng lão, các ngươi tới rất nhanh!</p><p>Tiếng cười âm khặc truyền ra, nhóm người Ám Minh động đã vây quanh nhóm người Vu Nữ, thần sắc thản nhiên không hề xem họ vào trong mắt.</p><p>- Phác trưởng lão, các ngươi lại thất bại!</p><p>Cự trưởng lão thu hồi linh khí hắc cầu, lạnh lùng nói.</p><p>- Không nghĩ tới độc công của độc phụ kia khó chơi như vậy, Ám Minh động chúng ta còn chết vài người.</p><p>Lão giả âm trầm nói, nếu không phải trước đó đã có giải dược độc công, chỉ sợ lần này hắn sẽ gặp phiền toái, nói:</p><p>- Ta có vài người bị lây nhiễm độc khí, cho ta mấy viên giải dược.</p><p>- Thứ này có thể giải được đại bộ phận độc khí, độc của họ cũng chỉ bình thường, sau khi dùng điều tức một chút thì được rồi!</p><p>Cự trưởng lão nói xong, trong tay ném ra một bình ngọc, lập tức nhìn nhóm người Vu Nữ, nói:</p><p>- Giao mấy tiểu tử này cho các ngươi giải quyết, chúng ta trở về còn có chuyện trọng yếu cần làm!</p><p>- Không thành vấn đề!</p><p>Lão giả tiếp nhận bình ngọc, âm trầm cười nói:</p><p>- Không bao lâu nữa chúng ta chính là người một nhà!</p><p>Nói tới đây ánh mắt hắn nhìn qua nhóm nữ tử Vu Nữ, tiếc hận nói:</p><p>- Cũng xinh đẹp lắm, đáng tiếc toàn thân là độc, thật sự là uổng phí, nếu không còn có thể lưu các ngươi một mạng!</p><p>- Đừng cành mẹ đẻ cành con, hiện tại chính là thời điểm mấu chốt!</p><p>Cự trưởng lão nói xong định lắc mình rời đi.</p><p>- Nói cho ta biết, Lục Tâm Đồng hiện tại thế nào?</p><p>Một thanh y nhân vô thanh vô tức xuất hiện bên cạnh Cự trưởng lão, lãnh đạm nhìn hắn, khiến toàn thân Cự trưởng lão run lên.</p><p>- Lục Tâm Đồng, ngươi là ai?</p><p>Ba chữ Lục Tâm Đồng làm ánh mắt Cự trưởng lão đại biến, thân ảnh thối lui hai bước, ánh mắt ngưng trọng nhìn Lục Thiếu Du, &lt;Đọc nhanh nhất tại Truyện F.U.L.L chấm VN&gt; thanh y nhân này mới xuất hiện bên ngoài Tuyệt Linh độc cốc, không nhìn thấu khí tức, nhưng càng quan sát càng thâm sâu khó lường.</p><p>- Là vị tiền bối kia!</p><p>Nhìn thấy Lục Thiếu Du, sắc mặt Vu Nữ kinh hãi, lập tức lộ vẻ vui mừng, Vu Nữ lớn tiếng hô:</p><p>- Tiền bối, cứu chúng ta, những người này cấu kết với nhau làm việc xấu muốn giết chúng ta!</p><p>Lục Thiếu Du nhìn qua, cũng không hề do dự nói:</p><p>- Lại đây đi, ai dám động tới các ngươi, sẽ chết!</p><p>- Đa tạ tiền bối!</p><p>Sắc mặt Vu Nữ mừng rỡ, đôi mắt ý bảo sư đệ muội phía sau, nhất thời muốn lướt qua người Ám Minh động đi tới chỗ Lục Thiếu Du.</p><p>- Muốn chết!</p><p>Nhóm người Ám Minh động sắc mặt trầm xuống, hàn ý chợt lóe, nguyên lực khởi động muốn ra tay.</p><p>- Ta nói rồi, ai dám động tới bọn họ sẽ chết!</p><p>Âm thanh lạnh lùng truyền ra, năm đại hán Ám Minh động vừa khởi động khí tức đột nhiên run lên, thân thể như bị trúng công kích, tử kim điện mang chợt lóe, thân hình lập tức nổ tung.</p><p>Oanh oanh oanh!</p><p>Tiếng nổ tung trầm thấp vang lên, thân thể nhóm đại hán nổ tung, máu tươi phun tung tóe, thần hồn câu diệt.</p><p>Sắc mặt mọi người hoảng sợ đại biến, trong mấy đại hán có hai là Niết Bàn cảnh, nhưng bị đánh chết mà không ai thấy được rõ ràng.</p><p>Nhóm người Vu Nữ khiếp sợ, thân ảnh cấp tốc lao tới bên người Lục Thiếu Du.</p><p>Mọi người hết hồn, ánh mắt Lục Thiếu Du lại nhìn qua Cự trưởng lão, lãnh đạm nói:</p><p>- Hỏi ngươi một lần cuối cùng, tốt nhất thành thật nói cho ta biết, hiện tại Lục Tâm Đồng thế nào, người đang ở đâu?</p><p>- Hừ, dám trêu chọc người Tuyệt Linh độc cốc, tiểu tử ngươi tới lộn chỗ!</p><p>- Người Ám Minh động ngươi cũng dám giết, hôm nay lão phu phải đem ngươi nghiền xương thành tro!</p><p>Biến cố bất thình lình làm cho Cự trưởng lão cùng lão giả âm trầm nhìn nhau, cơ hồ cùng một thời gian khí tức độc vụ nóng cháy cùng khí tức thủy hệ âm hàn đồng thời khởi động, nguyên lực cuồn cuộn trào ra, đều là khí tức Tuyên Cổ cảnh sơ giai.</p><p>Oanh long!</p><p>Hai người hét lớn một tiếng, thân ảnh nháy mắt lao về hướng Lục Thiếu Du.</p><p>- Tiền bối cẩn thận!</p><p>Vu Nữ biến sắc hô to.</p><p>- Cũng tốt, đỡ cho ta phiền toái!</p><p>Không gian run lên, tầm mắt mọi người mơ hồ.</p><p>Mọi người còn chưa nhìn thấy rõ ràng là chuyện gì xảy ra, chỉ thấy thân ảnh Cự trưởng lão cùng lão giả vừa xông tới bên cạnh thanh y nhân, chẳng biết tại sao không gian đều vặn vẹo.</p><p>Cự trưởng lão cùng lão giả bị uy thế khủng bố định trụ không thể nhúc nhích, thân hình dại ra giữa không trung.</p><p>- Muốn chết!</p><p>Lục Thiếu Du thản nhiên nói, song chưởng run lên, hai tay trảo xuống, trảo ấn lập tức rơi lên thiên linh cái hai người, hấp lực trào ra bắt đầu cắn nuốt.</p><p>- A…</p><p>Chỉ nháy mắt ngắn ngủi, hai Tuyên Cổ cảnh đồng thời kêu rên thảm thiết, ngũ quan vặn vẹo, khuôn mặt dữ tợn, ánh mắt kinh hãi tới cực hạn, tựa hồ đang gặp phải tra tấn vô cùng khủng bố, tiếng kêu thảm như lệ quỷ khiến người dựng đứng tóc gáy.</p><p>- Không tốt, là siêu cấp cường giả, trưởng lão không phải là đối thủ, chạy mau a!</p><p>Người của Tuyệt Linh độc cốc cùng Ám Minh động nhìn thấy thế, trong mắt lộ vẻ sợ hãi, điên cuồng bỏ chạy, căn bản không dám dây dưa.</p><p>Hưu hưu!</p><p>Nhưng hơn hai mươi thân ảnh vừa lao đi, trên không trung bỗng dưng lướt ra hơn hai mươi đạo kim sắc hỏa diễm, như tia chớp kim sắc xuyên vào thân thể hơn hai mươi người.</p><p>Phanh phanh phanh…</p><p>Hơn hai mươi thân ảnh nổ tung, kim sắc hỏa diễm chợt lóe liền biến mất, như khói hoa rực rỡ lóa mắt, ẩn chứa khí khủng bố hủy diệt, khí tức làm nhóm người Vu Nữ run rẩy.</p><p>Xuy lạp lạp…</p><p>Cùng một thời gian, hư không bị xé ra khe không gian, mười mấy thân ảnh lướt ra, đi đầu là thanh niên mạc kim bào, mái tóc vàng cuốn lên, mi tâm có ấn ký kim sắc, trong tôn quý lộ xem ra yêu mị thần bí.</p>", "images": {}, "success": true}