{"id": 4337, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4443", "title": "Chương 4443: Nội Loạn", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4443: Nội Loạn</h1><p>Hoàng Phủ Minh Long nghiêm túc hỏi:</p><p>- Tam muội của ngươi sao lại gặp phải phiền toái trong Tuyệt Linh độc cốc?</p><p>Lục Thiếu Du đem tình huống đại khái trong ngọc giản truyền tin kể lại một lần.</p><p>- Ngươi muốn nói Lục Tâm Đồng cùng sư phụ nàng đi vào Tuyệt Linh độc cốc?</p><p>Nghe lời của Lục Thiếu Du, Hoàng Phủ Minh Long nhướng mày.</p><p>- Hẳn là như thế.</p><p>Lục Thiếu Du gật đầu.</p><p>Lục Tâm Đồng có nhắc qua trong ngọc giản, sư phụ của nàng mặc trường bào màu đen, âm thanh khàn khàn, dùng khăn đen che mặt, khí tức không cách nào nhìn thấu, nhưng hẳn là người có thực lực cực kỳ cường hãn.</p><p>- Gần đây ta không có lưu ý tình huống của Tuyệt Linh độc cốc, hiện tại hỏi thăm chỉ sợ không kịp rồi!</p><p>Hoàng Phủ Minh Long nói:</p><p>- Tuyệt Linh độc cốc nằm trong Côn Vân thế giới, tuy rằng không phải Cổ tộc, nhưng trong ba ngàn đại thế giới đều có danh khí nhất định, người bình thường sẽ không nguyện ý trêu chọc bọn hắn.</p><p>- Chỉ sợ cũng không có ai muốn trêu chọc tới những độc vật như vậy đi.</p><p>Lục Thiếu Du không kỳ quái, Tuyệt Linh độc cốc, nghe tên cũng biết có quan hệ với độc vật, Lục Tâm Đồng đi tới đó, Lục Thiếu Du không cần hỏi cũng biết có quan hệ tới độc.</p><p>Hoàng Phủ Minh Long gật đầu:</p><p>- Đúng vậy, không người nào nguyện ý trêu chọc người nào toàn thân đầy độc vật, trên đời này người tu luyện độc công cùng phụ trợ tu luyện độc công cộng lại cũng không bao nhiêu, Tuyệt Linh độc cốc là thánh địa dành cho họ, cũng là độc trung thánh địa, hội tụ không ít quái vật đầy chất độc khủng bố, kể cả nhân tộc, thú tộc, minh linh tộc, thiên sinh linh vật, tóm lại trong đó có đủ loại chủng tộc đều là độc vật.</p><p>- Tuyệt Linh độc cốc thật sự phong phú a!</p><p>Lục Thiếu Du cảm thán.</p><p>- Đó là đương nhiên, đám người trong Tuyệt Linh độc cốc, mặc dù thế lực không thể so sánh với Tuyên Cổ điện, Phi Thiên đại đạo, Thiên Địa các, nhưng bất kỳ Cổ tộc nào cũng tuyệt đối không dám trêu chọc Tuyệt Linh độc cốc, cũng không có thế lực nào nguyện ý trêu chọc họ. Trong đó có không ít cường giả, thậm chí cả siêu cấp cường giả. Chẳng qua siêu cấp cường giả sẽ không lộ mặt, trừ phi là chuyện đại sự ngàn năm sau, tới lúc đó những cường giả đỉnh cấp mới ra mặt.</p><p>Hoàng Phủ Minh Long nói.</p><p>- Như vậy thực lực Tuyệt Linh độc cốc thật sự rất mạnh!</p><p>Lục Thiếu Du nhíu mày, đối với hắn mà nói hiện tại Lục Tâm Đồng gặp phiền toái trong Tuyệt Linh độc cốc, thế lực của họ càng mạnh đối với hắn sẽ càng phiền toái.</p><p>Hoàng Phủ Minh Long nói:</p><p>- Chủ yếu mà nói không người nào nguyện ý trêu chọc Tuyệt Linh độc cốc, thậm chí nếu không có đại sự gì ngay cả ta tuyệt đối sẽ không đi trêu chọc những độc vật đáng ghét kia, hơn nữa sư phụ của Lục Tâm Đồng là cường giả Tuyệt Linh độc cốc, cho nên theo ta phán định có chín thành Tuyệt Linh độc cốc nhất định là có nội loạn, mà tam muội của ngươi vừa lúc bị liên lụy bên trong.</p><p>- Nội loạn!</p><p>Lục Thiếu Du nhíu mày nói:</p><p>- Đa tạ Lục sư huynh, ta muốn đi Tuyệt Linh độc cốc một chuyến.</p><p>- Một mình ngươi đi?</p><p>Hoàng Phủ Minh Long nhìn Lục Thiếu Du, ánh mắt dao động.</p><p>- Phải, một mình ta đi nhanh một ít!</p><p>Lục Thiếu Du ngẫm nghĩ nói, nguyên bản hắn cũng muốn mang theo cường giả cùng đi, nhưng nghe lời của lục sư huynh nhiều người càng không thuận tiện, không có ai không sợ hãi kịch độc. Mà hắn cũng không e ngại độc vật cho lắm, quan trọng nhất là một mình hắn đi sẽ nhanh hơn, không biết Lục Tâm Đồng gặp phải phiền toái gì, thời gian cực kỳ trọng yếu.</p><p>- Vậy chính ngươi cẩn thận một chút, độc công cũng không dễ chọc, dù sao thực lực ngươi tới tam nguyên Hóa Hồng cảnh, không đúng, khí tức của ngươi…</p><p>Lời còn chưa dứt, ánh mắt Hoàng Phủ Minh Long chợt lóe lên.</p><p>- Tứ nguyên Hóa Hồng cảnh, vừa đột phá trong bí cảnh Phong gia không lâu.</p><p>Lục Thiếu Du cũng không che giấu, thản nhiên nói.</p><p>- Ta kháo…</p><p>Ánh mắt Hoàng Phủ Minh Long run lên, khuôn mặt co rúm, rốt cục không nhịn được nói:</p><p>- Ngươi đúng là cấp mặt mũi cho sư phụ, chẳng lẽ không muốn cho những sư huynh tỷ chúng ta sống sót sao?</p><p>Lục Thiếu Du nhún vai, nhàn nhạt cười nói:</p><p>- May mắn đột phá, cấp độ càng cao đột phá càng khó khăn, chỉ sợ lần sau không biết phải đợi tới khi nào.</p><p>Trong lòng Lục Thiếu Du hiểu rõ ràng, gần đây hắn liên tục đột phá cũng không phải gặp được đại cơ duyên.</p><p>- Khó khăn cái rắm!</p><p>Hoàng Phủ Minh Long mắng một câu thô tục, nói:</p><p>- Ngươi không gặp Hồng Kiếp, còn có Hỗn Độn Âm Dương quyết, hơn nữa có thiên phú, chỉ sợ không cần bao lâu nữa.</p><p>- Hi vọng vậy đi!</p><p>Lục Thiếu Du than nhẹ, gật đầu nói.</p><p>- Tin tức ngươi đi Tuyệt Linh độc cốc đừng tiết lộ ra ngoài, hiện tại nhiều người đều muốn tìm ngươi, thánh chủ Tuyên Cổ điện, có gia có nghiệp có căn cơ đều không dám chọc giận ngươi, nhưng những kẻ không gia nghiệp không căn cơ sẽ không có gì băn khoăn!</p><p>Hoàng Phủ Minh Long nghiêm túc nhắc nhở.</p><p>- Hiểu được.</p><p>Lục Thiếu Du gật đầu, nói:</p><p>- Cũng không phải ai muốn đều có thể động, đại giới chỉ sợ không mấy người trả nổi!</p><p>- Ngươi đi Tuyệt Linh độc cốc cũng phải cẩn thận một chút, tứ nguyên Hóa Hồng cảnh, cũng có thể xông vào một lần!</p><p>Hoàng Phủ Minh Long nói.</p><p>- Tuyệt Linh độc cốc!</p><p>Trong mắt Lục Thiếu Du hiện hàn quang, trầm giọng nói:</p><p>- Nếu tam muội xảy ra chuyện, mặc kệ Tuyệt Linh độc cốc là địa phương nào, ta cũng phải san thành bình địa, chó gà không tha!</p><p>Mí mắt Hoàng Phủ Minh Linh khẽ giật, nói:</p><p>- Mau đi đi, Tuyệt Linh độc cốc nằm trong Côn Vân thế giới, ngươi đi ra thế giới trùng động cũng không khó tìm.</p><p>- Lục sư huynh, vậy ta cáo từ trước.</p><p>Lục Thiếu Du gật đầu, lập tức lắc mình rời đi.</p><p>Hoàng Phủ Minh Long khoanh tay đứng thẳng, nhíu mày nói:</p><p>- Với tính cách tiểu tử này, chỉ sợ tuyệt đối lật ngược Tuyệt Linh độc cốc, tốt xấu cũng là địa bàn của tên kia, nhất định phải thông tri lão gia hỏa kia mới được, đừng tới lúc đó gây ra chuyện lớn.</p><p>Nói xong Hoàng Phủ Minh Long cũng biến mất tại chỗ.</p><p>Thiên địa mênh mông, núi non trùng điệp, một màu xanh biếc.</p><p>- Hống…</p><p>- Ngao…</p><p>- Ô…</p><p>Bên trong dãy núi, tiếng thú rống liên tục vang lên.</p><p>Trên một ngọn núi, từng thân ảnh uyển chuyển xinh đẹp đang đứng, dung mạo khuynh quốc khuynh thành, hấp dẫn chúng sinh.</p><p>Ở giữa chúng nữ có một thanh niên mạc kim bào, mái tóc vàng rực cuốn lên, mi tâm có vết ấn ký kim sắc, trong vẻ tôn quý lộ ra thần bí yêu mị, ngọc giản tin tức trong tay chợt tắt, hắn mở mắt, trong mắt lóe sáng khiến người nhìn thấy lại muốn thần phục.</p><p>Một nữ tử khí chất cao quý thanh lệ lẳng lặng mà đứng, ánh mắt nhìn thanh niên mạc kim bào, lập tức nói với một đại hán áo đen trước mặt:</p><p>- Độc Vị, ngươi làm sao lấy được tin tức này trong Tuyệt Linh độc cốc mang đi ra?</p><p>- Hồi công chúa, là Lục Tâm Đồng sư thúc đưa cho ta, nàng biết ta là người Thần Thú thế giới, cho nên muốn ta lập tức đi thông tri thần thú, vì che giấu ta đi ra, sư phụ cùng mấy sư tỷ đều rơi xuống.</p><p>Trong mắt đại hán áo đen nổi lên bi thương.</p><p>Thanh niên mạc kim bào nghe vậy, hai tay siết chặt, trong mắt bắn ra hàn ý, khàn giọng nói:</p><p>- Bất kể là ai, dám động Tâm Đồng, lão tử đem hắn nghiền xương thành tro!</p><p>Sáng sớm, ngọn gió trong trẻo rét lạnh, núi non mở mang mênh mông, xanh um tươi tốt, ngọn núi cao vút trong mây, tựa như tiên cảnh.</p><p>Sưu…</p><p>Trong sơn mạch yên tĩnh, một đạo lôi quang lướt qua không trung nhanh như chớp, lập tức biến mất không thấy.</p><p>Sưu sưu…</p><p>Giữa không trung, vài thân ảnh đang bay nhanh, một đạo lôi quang nháy mắt rơi xuống trước mặt bọn họ, lôi quang thu liễm, một thanh y nhân hiện ra.</p><p>- Cẩn thận!</p><p>Vài người ánh mắt cảnh giác nhìn thanh y nhân, đều có tu vi Đại Đạo cảnh, đi đầu là một nữ tử thanh tú, đã tới đại đạo cao giai đỉnh phong.</p><p>Nhưng trên thân thể những người này lại có cỗ khí tức như có như không, đó chính là độc vụ dao động, họ đều là người tu luyện độc công.</p>", "images": {}, "success": true}