{"id": 4331, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4437", "title": "Chương 4437: Hắn Gọi Lục Thiếu Du", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4437: Hắn Gọi Lục Thiếu Du</h1><p>Hô hô…</p><p>Tầng thứ tám Thiên Trụ giới, bên ngoài một năm, nơi này đã trôi qua tám mươi năm.</p><p>Sáu tấm cổ đồ trôi nổi xung quanh Lục Thiếu Du, sáu cỗ khí tức ngập trời lan tràn khắp thân thể.</p><p>Khí tức sáu tấm cổ đồ bắt đầu khởi động, đều mang theo khí tức cổ xưa, sáu cỗ khí tức hình thành hư ảnh bí văn xung quanh thân thể hắn, chính là bộ dáng của sáu tấm cổ đồ ngọc bích.</p><p>Sáu cỗ khí tức như mơ hồ luân hồi lẫn nhau, vây quanh thân hình Lục Thiếu Du, khí tức khủng bố khiến người run sợ.</p><p>- Đại bi đại từ, diệt tuyệt bạo lệ, vô diệt vô sinh!</p><p>Lục Thiếu Du thì thào lẩm bẩm, tựa hồ đang lĩnh ngộ gì đó.</p><p>Hắn đã dùng năm năm lĩnh ngộ cổ đồ thứ sáu, theo sau cân nhắc mối quan hệ giữa sáu tấm cổ đồ, bắt đầu thử dung hợp, tuần hoàn lẫn nhau, tựa hồ như có điều ngộ ra, nhưng trong nháy mắt vẫn chưa nắm bắt.</p><p>Oanh!</p><p>Không gian hỗn độn run lên, kim quang đều bị kim sắc tiểu đao cắn nuốt.</p><p>Oanh!</p><p>Kim sắc tiểu đao ầm ầm run lên, bí văn lưu quang bốn phía, sát khí uy áp bàng bạc vỡ áp.</p><p>Xuy!</p><p>Sáu tấm cổ đồ hóa thành sáu đạo khí tức thu liễm vào trong người Lục Thiếu Du.</p><p>Hô!</p><p>Lục Thiếu Du thở mạnh một hơi trọc khí, ánh mắt khẽ giật, lập tức biến mất.</p><p>Ông!</p><p>Âm thanh bão táp áp tới, làm toàn thân hắn run lên, kim sắc tiểu đao liền trôi nổi trước người hắn.</p><p>- Không nghĩ tới còn có được ưu đãi bậc này, thật không tệ!</p><p>Kim sắc tiểu đao vừa thốt ra, đao mang chợt lóe hóa thành kim quang quay về não hải Lục Thiếu Du, xoay quanh tiểu hồn anh, nói:</p><p>- Ta cần tiêu hao chút thời gian, không có việc gì đừng quấy rầy ta!</p><p>Vừa dứt lời cũng đã không còn tiếng vang.</p><p>Sáng sớm, bên trong dãy núi tràn ngập sương mờ, ánh mặt trời xuyên thấu hư không, kim quang bao phủ thiên địa.</p><p>Một nữ tử mặc trang phục xanh lục, dáng người cao gầy đang dựa vào cột đá, đường cong mê hồn quyến rũ.</p><p>Lúc này nhìn nàng như đang suy tư chuyện gì, thần sắc ngưng lại.</p><p>Cuối hành lang, một thanh niên tuấn mỹ tuyệt luân từ xa xa nhìn vào thân ảnh xinh đẹp của nàng, ánh mắt mê muội.</p><p>- Tử Kỳ!</p><p>Thanh niên mặc hoa phụcchậm rãi đi tới bên cạnh Mộc Tử Kỳ, khuôn mặt lộ ý cười, âm thanh cực kỳ ôn nhu.</p><p>- Ma Tước, chẳng lẽ ta nói còn chưa rõ ràng lắm sao, chúng ta không thích hợp.</p><p>Mộc Tử Kỳ đứng thẳng, bước tới trước người Ma Tước, nhíu mày nói:</p><p>- Ngươi đừng tiếp tục tới phiền ta được không!</p><p>- Tử Kỳ, hôn sự của chúng ta là do phụ thân nàng cùng cha ta quyết định!</p><p>Ngũ quan Ma Tước thật rõ ràng, khuôn mặt như điêu khắc, trong mắt hiện tia dao động khó thể phát hiện.</p><p>- Nhưng mà cha ta đã mất rồi, việc này ta căn bản không biết, không liên quan gì với ta.</p><p>Mộc Tử Kỳ trầm giọng nói.</p><p>Ma Tước nghe vậy, thần sắc tựa hồ lộ xem ra khó sống, nói:</p><p>- Đối với sự vẫn lạc của Mộc bá phụ, ta vô cùng đau lòng, nhưng hôn sự của chúng ta, không ít Mộc gia trưởng lão có thể làm chứng, đó là do Mộc bá phụ cùng cha ta quyết định, khi đó chúng ta từng gặp mặt, tuy rằng nàng còn ở trong lòng mẫu thân nàng, nhưng lúc đó nàng cũng đã ở trong lòng ta.</p><p>- Buồn cười, khi đó ta còn ở trong tã lót, làm sao ngươi lại đặt ta trong lòng, vạn nhất ta lớn lên xấu xí thì sao, ngươi còn mặt dày mày dạn muốn ta gả cho ngươi sao.</p><p>Mộc Tử Kỳ không chút khách khí nói.</p><p>Ánh mắt Ma Tước khẽ giật giật, vẫn duy trì phong độ nói:</p><p>- Tử Kỳ, bất kể như thế nào, lần này ta tới chủ yếu là vì hôn sự giữa hai chúng ta, nàng đừng tùy hứng, ta nhất định sẽ đối xử tốt với nàng.</p><p>Vừa dứt lời, Ma Tước định vươn tay ôm Mộc Tử Kỳ.</p><p>- Ma Tước, ngươi nên tự trọng một chút!</p><p>Mộc Tử Kỳ lui ra sau, ánh mắt lộ cảnh cáo, trầm giọng nói:</p><p>- Ngươi cứ quấn quýt lấy ta, ta cũng chỉ có thể nói thật với ngươi, ta sớm đã có người, ngươi quấn quýt lấy ta cũng vô dụng, về phần Ma gia muốn thế nào, thì tự mình làm đi.</p><p>- Cái gì, nàng có người rồi sao?</p><p>Ma Tước nghe vậy ánh mắt trầm xuống, nói:</p><p>- Là ai? Là người trong Mộc gia, hay trong Cổ tộc khác, cả Mộc gia cùng những thanh niên trong các Cổ tộc cũng không ai xứng với nàng đi, mấy ngày nay ta đã kiến thức, so sánh với ta chẳng đáng vào đâu.</p><p>Ma Tước cực kỳ tự tin, mấy ngày nay hắn liên tục khiêu chiến người các Cổ tộc, Đường Dần, Lý Tương kể cả Phong Phách Nam cũng thua trong tay hắn, những người trẻ tuổi cùng thế hệ hắn thật sự không đặt vào trong mắt.</p><p>Mộc Tử Kỳ nhíu mày nói:</p><p>- Không phải Mộc gia, cũng không phải Cổ tộc, hắn gọi Lục Thiếu Du. Người trong mật địa Thiên giới đều biết quan hệ giữa ta cùng Lục Thiếu Du, cho nên giữa chúng ta là không thể nào, ngươi trở về đi, lấy điều kiện cùng thân phận của ngươi, sẽ không thiếu nữ nhân. Mà trong lòng ta chỉ có hắn, sẽ không có người khác.</p><p>- Lục Thiếu Du!</p><p>Ánh mắt Ma Tước rung động, tràn ngập hàn ý:</p><p>- Ta có điểm nào kém hơn Lục Thiếu Du, chẳng lẽ chỉ vì Chân Lý Niết Bàn cùng người lĩnh ngộ áo nghĩa kỳ lạ thứ năm thôi sao.</p><p>Mộc Tử Kỳ có chút kỳ quái vì sao người này lại phản ứng kịch liệt như vậy, nói:</p><p>- Cái gì hắn cũng tốt hơn ngươi, chỉ riêng Chân Lý Niết Bàn cùng áo nghĩa kỳ lạ thứ năm ngươi cũng đã không khả năng so sánh.</p><p>- Được, ta sẽ cho nàng biết người lĩnh ngộ Chân Lý Niết Bàn cùng áo nghĩa kỳ lạ thứ năm cũng không nhất định mạnh bao nhiêu!</p><p>Ma Tước cắn răng, khuôn mặt biến thành âm trầm, lập tức xoay người rời đi.</p><p>- Hô…</p><p>Nhìn thân ảnh Ma Tước rời khỏi, Mộc Tử Kỳ thở sâu một hơi.</p><p>Sau một lát, cuối hành lang có một mỹ nhân tuyệt sắc đi ra, khoảng hai mươi bảy hai mươi tám, đi tới gần nói:</p><p>- Biểu tỷ, tỷ không sợ Ma Tước đi tìm Lục Thiếu Du gây phiền phức sao?</p><p>- Việc này…</p><p>Mộc Tử Kỳ nhất thời sửng sốt, lập tức có chút lo lắng nói:</p><p>- Ma Tước đã là nhị nguyên Hóa Hồng cảnh, nếu thật sự đi tìm Lục Thiếu Du thật có chút phiền phức.</p><p>- Theo ta được biết, Lục Thiếu Du đã đi vào bí cảnh Phong gia chưa từng đi ra, Ma Tước cũng tìm không thấy!</p><p>Băng Nhu nói xong, lại nhìn Mộc Tử Kỳ nói:</p><p>- Biểu tỷ, ngươi không phải thật sự có gì với Lục Thiếu Du…</p><p>- Băng nha đầu, ngươi còn dám giễu cợt biểu tỷ hay sao!</p><p>Trên mặt Mộc Tử Kỳ lộ tia thẹn thùng nói:</p><p>- Ta sẽ không nói cho ngươi, ngươi chậm rãi đoán đi!</p><p>Dứt lời thân ảnh Mộc Tử Kỳ biến mất.</p><p>- Biểu tỷ chờ ta…</p><p>Băng Nhu vội vàng đuổi theo.</p><p>Sưu sưu…</p><p>Giữa không trung, sáu đạo cầu vồng lướt qua trời cao, rơi xuống đình viện, chính là Lục Thiếu Du, Độc Cô Ngạo Nam, Lục Linh, Lục Kinh Vân, Bắc Cung Kình Thương cùng Lục Trung bọn họ.</p><p>- Hình như có chút không đúng!</p><p>Lục Thiếu Du nhìn quanh, nhận ra có dấu vết đánh nhau, tựa hồ chưa xảy ra bao lâu.</p><p>- Cha, có người động thủ qua, thực lực không kém!</p><p>Lục Kinh Vân nhíu mày nói.</p>", "images": {}, "success": true}