{"id": 4338, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4444", "title": "Chương 4444: Ám Minh Động", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4444: Ám Minh Động</h1><p>Thanh y nhân chính là Lục Thiếu Du, từ trong mật địa Thiên giới hắn xuyên qua thế giới trùng động đi tới Côn Vân thế giới, Lục Kinh Vân, Vân Hồng Lăng đều muốn đi theo, nhưng cuối cùng Lục Thiếu Du vẫn lưu họ ở lại mật địa, Tuyệt Linh độc cốc không bình thường, còn chưa hiểu rõ tình huống cụ thể, Lục Thiếu Du không muốn mọi người mạo hiểm, một mình sẽ phương tiện hơn một ít.</p><p>Ánh mắt Lục Thiếu Du đảo qua mấy thanh niên nam nữ, hỏi:</p><p>- Các ngươi chính là đệ tử Tuyệt Linh độc cốc?</p><p>- Hồi tiền bối, chúng ta chính là đệ tử Tuyệt Linh độc cốc.</p><p>Nữ tử dẫn đầu tựa hồ cảm nhận được khí tức của Lục Thiếu Du không tầm thường, ngữ khí cực kỳ cung kính, đôi mắt to đen nhánh.</p><p>- Tuyệt Linh độc cốc ở địa phương nào, còn cách nơi đây xa lắm không?</p><p>Lục Thiếu Du khẽ nhướng mày, ánh mắt hờ hững hỏi, đôi mắt của nữ tử có chút giống Lục Tâm Đồng, bộ dáng cực kỳ thanh tú động lòng người, mà cả hai nữ tử đều tu luyện độc công, bởi vậy Lục Thiếu Du cũng để mắt tới.</p><p>Nghe được Lục Thiếu Du hỏi thăm, vài thanh niên nam nữ đều có chút nghi hoặc, nhìn qua Lục Thiếu Du, cũng không biết vì sao nhất thời giống như bị chạm điện bật lui ra sau, trên người thanh y nhân như có lôi điện, căn bản không thể nhìn thẳng, sắc mặt họ đại biến, vội vàng trốn tránh.</p><p>- Tiền bối, Tuyệt Linh độc cốc ở phía trước không xa, lướt qua mảnh núi non này nhìn thấy có một khu vực đặc biệt chính là phạm vi Tuyệt Linh độc cốc.</p><p>Nữ tử thanh tú nhìn Lục Thiếu Du, cũng không hề cảm thấy bị điện giật giống như những người khác.</p><p>- Ân!</p><p>Lục Thiếu Du khẽ gật đầu, ánh mắt thoáng động, rốt cục đã sắp tới Tuyệt Linh độc cốc, vì vậy hắn định rời đi.</p><p>- Tiền bối, ngươi muốn đi Tuyệt Linh độc cốc phải không, ngươi hẳn là lần đầu tiên đi độc cốc, bên trong nơi nơi đều là kịch độc, có lẽ với thực lực của tiền bối không cần sợ, nhưng có chút khí độc vô sắc vô hình, đề phòng một chút tốt hơn, chúng ta chính là đệ tử thân truyền của Tuyệt Linh độc cốc, nơi này có một viên Tịnh Độc đan, sau khi tiền bối dùng có thể giải quyết không ít phiền toái.</p><p>Nữ tử thanh tú nói, trong tay hiện ra một viên đan dược màu trắng.</p><p>Lục Thiếu Du có ngạc nhiên muốn nhìn nữ tử, ống tay áo run lên, đã hút viên đan dược vào trong tay, lập tức hỏi:</p><p>- Ngươi tên là gì?</p><p>Ánh mắt nữ tử cả kinh, nàng không hề có chút cảm giác thì viên đan dược đã biến mất, đúng như suy đoán của nàng, tu vi của người này sâu không lường được, thực lực tuyệt đối khủng bố, vì vậy liền trả lời:</p><p>- Hồi tiền bối, ta gọi là Vu Nữ.</p><p>- Ân, ta nhớ kỹ.</p><p>Lục Thiếu Du dứt lời, thân ảnh chợt lóe đã biến mất, sắc mặt nhóm người kinh biến, ngay tiếp theo thân ảnh Lục Thiếu Du đã tới xa xa, chợt lóe cũng không còn bóng dáng.</p><p>- Sư tỷ, tốc độ người này thật nhanh!</p><p>Một thanh niên kinh ngạc nói.</p><p>- Tốc độ cực nhanh, thực lực hẳn cực kỳ cường hãn.</p><p>Một nữ tử khiếp sợ nói.</p><p>Vu Nữ lên tiếng:</p><p>- Thực lực vị tiền bối kia rất mạnh, thậm chí còn mạnh hơn lão tổ, lần trước ta nhìn thấy lão tổ trong truyền thuyết, thậm chí không tới nỗi không nhìn thấu khí tức.</p><p>- Bộ dáng vị tiền bối này còn rất trẻ tuổi.</p><p>Một thanh niên lên tiếng.</p><p>- Thân là tu luyện giả, không thể nhìn bộ dáng mà phán đoán, tuy rằng thời gian dài đăng đẵng các vị cường giả cũng sẽ già đi, nhưng muốn dùng thủ đoạn giữ tuổi trẻ cũng sẽ không khó khăn.</p><p>Một hồng y nữ tử nói, khuôn mặt thanh lệ liếc mắt nhìn sau lưng, nói:</p><p>- Sư phụ nói là đi tìm sư bá, sao còn chưa đuổi theo chúng ta.</p><p>Sắc mặt thanh niên vừa nói chuyện cũng có chút nghi hoặc, nói:</p><p>- Chẳng lẽ sư phụ không tìm được sư bá hay sao, không phải nói mỗi lần sư phụ đều gặp mặt sư bá ở nơi này, sau đó cùng đi tới độc cốc sao?</p><p>- Chúng ta không cần lo lắng, với tu vi của sư phụ, chúng ta đều là người Tuyệt Linh độc cốc, trong Côn Vân thế giới cũng không có ai dám tùy tiện trêu chọc, chỉ sợ sư phụ cùng sư bá đang truy theo chúng ta.</p><p>Vu Nữ nhíu mày nói, trong lòng nàng cũng lo lắng.</p><p>Sưu…</p><p>Ngay khi Vu Nữ vừa dứt lời, một thân ảnh từ phía sau lao tới nhanh như chớp, giọng nữ có chút già nua quát:</p><p>- Vu Nữ, chạy mau, mau chạy về Tuyệt Linh độc cốc, mau!</p><p>- Là sư phụ, sư phụ làm sao vậy?</p><p>Mấy thanh niên nam nữ quay đầu lại, vừa nghe được tiếng hô đều ngây dại, trong nháy mắt liền nhìn thấy sư phụ của họ, là một lão phụ nhân áo trắng sắc mặt tái nhợt, toàn thân loang lổ vết máu đang vội vàng lao tới, một màn này làm sắc mặt bọn họ đại biến.</p><p>- Còn ngây ra đó làm gì, không muốn chết chạy mau, mau chạy về Tuyệt Linh độc cốc, mau!</p><p>Lão phụ lớn tiếng nói, khuôn mặt năm mươi tuổi lúc này nhìn càng già nua, theo dấu vết mà xem hẳn vừa trải qua cuộc đại chiến kịch liệt.</p><p>- Trốn, nhanh chạy về Tuyệt Linh độc cốc, các ngươi nhanh lên người của ta, ta chạy nhanh hơn các ngươi!</p><p>Vu Nữ phục hồi lại tinh thần, lập tức lên tiếng nhắc nhở.</p><p>Cô…</p><p>Cùng một thời gian, quanh thân Vu Nữ tản ra hào quang nóng cháy, sau đó hóa thành một con chim khổng lồ màu xanh, như phượng hoàng lại như chu tước, chẳng qua toàn thân là màu xanh, chỉ có khí tức nóng cháy dao động, nhưng xung quanh tràn ra không gian áo nghĩa, lại có chút giống Chu Tước nhất tộc.</p><p>Hưu!</p><p>Mọi người lập tức nhảy lên lưng Vu Nữ, lão phụ cũng nhảy lên lưng nàng.</p><p>Hô lạp lạp…</p><p>Vu Nữ vỗ cánh, không gian áo nghĩa dao động nháy mắt lướt về phía trước.</p><p>- Sư phụ, đã xảy ra chuyện gì, sư bá lão nhân gia đâu?</p><p>Vu Nữ vội hỏi.</p><p>- Sư bá cùng vài vị sư huynh sư muội của ngươi đã chết, sau khi ta đuổi tới cũng đã không kịp, sư bá ngươi thúc giục bí pháp vây khốn những người đó, ta mới có thể thoát thân.</p><p>Lão phụ nói xong, trong mắt tràn ngập tức giận, cực kỳ bi thương.</p><p>- Sư phụ, ai dám động tới Tuyệt Linh độc cốc chúng ta?</p><p>Một thanh niên sợ hãi nói.</p><p>- Người Ám Minh động, trong bọn họ có một Tuyên Cổ cảnh cường giả, chỉ sợ dù sư bá ngươi dùng tính mạng thi triển bí pháp cũng không ngăn cản được bọn hắn quá lâu, Vu Nữ, mau dùng tốc độ nhanh nhất chạy về Tuyệt Linh độc cốc, chỉ cần về tới độc cốc sẽ an toàn, bọn hắn tuyệt đối không dám đi Tuyệt Linh độc cốc!</p><p>Thần sắc lão phụ ngưng trọng, ánh mắt bi thống trầm giọng nói:</p><p>- Ám Minh động dám động tới người Tuyệt Linh độc cốc, ta tuyệt đối sẽ không buông tha cho bọn hắn!</p><p>Hô lạp lạp…</p><p>Vu Nữ dùng tốc độ nhanh nhất lướt tới, mặc dù tu vi chỉ là Đại Đạo cảnh cao giai, nhưng tốc độ không kém gì Niết Bàn cảnh…</p><p>Sưu!</p><p>Thân ảnh Lục Thiếu Du rơi xuống một mảnh núi non trùng điệp phía trước, trong dãy núi xanh um vô biên vô hạn mơ hồ truyền ra dao động đặc thù, cẩn thận nhìn lại, trong phiến không gian trước mặt tản ra sương khói màu trắng nồng đậm, loại sương khói kia vô sắc vô vị, nhìn qua chẳng khác gì sương mù.</p><p>- Độc chướng khí!</p><p>Độc chướng khí bao trùm vô biên vô hạn, toàn bộ bầu trời đều lan tràn loại chướng khí độc này, bên dưới khu rừng tựa hồ càng thêm nồng đậm, hết thảy thực vật khu vực này cũng có chút khác hẳn, giống như đã thói quen với độc chướng khí kia.</p><p>Chân mày khẽ động, Lục Thiếu Du lẩm bẩm:</p><p>- Đây đã là phạm vi của Tuyệt Linh độc cốc đi!</p><p>Sưu sưu…</p><p>Ngay lúc Lục Thiếu Du định bước vào khu rừng, không gian phía trước nổi lên tiếng xé gió liên tục, mười mấy thân ảnh bay vút ra, ánh mắt rơi lên người Lục Thiếu Du.</p><p>Mười mấy thân ảnh lướt ngang qua đầu Lục Thiếu Du, cũng không để ý tới hắn.</p><p>- Cự trưởng lão, tiểu tử kia hình như không phải người Tuyệt Linh độc cốc chúng ta đi, vì sao lại xuất hiện nơi này, có cần hỏi hắn hay không?</p><p>- Đừng trông gà hóa cuốc, sự tình đã nằm trong sự khống chế của chúng ta, đám người Lục Tâm Đồng đã như nỏ mạnh hết đà, nhảy nhót không được bao lâu!</p><p>- Cũng phải, sự tình đã có định tính, bọn hắn đã tới đường cùng, giải thích một ít tiểu tạp ngư không biết điều là được rồi!</p><p>- Không nghĩ tới người Ám Minh động lại thất bại, phỏng chừng Độc Cầm bọn họ đang chạy về Tuyệt Linh độc cốc, vì không muốn cành mẹ đẻ cành con, chúng ta tới phía trước chặn đường, giải quyết sạch sẽ, những người này chỉ biết ủng hộ đám người kia!</p><p>- Tâm Đồng?</p><p>Lời nói của đám người vừa rồi không thoát khỏi lỗ tai Lục Thiếu Du, vừa nghe ba chữ Lục Tâm Đồng, ánh mắt Lục Thiếu Du run lên, thân ảnh chợt lóe nháy mắt biến mất tại chỗ.</p>", "images": {}, "success": true}