{"id": 4335, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4441", "title": "Chương 4441: Miểu Bạo", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4441: Miểu Bạo</h1><p>Xuy!</p><p>Khí tức nhị nguyên Hóa Hồng cảnh bùng nổ, Ma Tước không hề lưu thủ, thủ ấn ngưng kết, quyền ấn bao phủ lục mang oanh ra.</p><p>Oanh!</p><p>Một quyền vừa ra, không gian run lên, nháy mắt làm vô số ánh mắt đều run rẩy.</p><p>Đúng lúc này quanh thân Lục Kinh Vân hiện lên kim quang nhàn nhạt, tiêu sát khí sắc bén lan tràn.</p><p>Tốc độ của Ma Tước cực nhanh, nháy mắt oanh thẳng lên đầu Lục Kinh Vân.</p><p>Oanh!</p><p>Tiếng nổ tung trầm thấp vang vọng, không gian bị một quyền oanh thành mảnh nhỏ, năng lượng cường hãn nhất thời bắn ra, đầu của Lục Kinh Vân cũng tan thành vô số mảnh vụn tung tóe, nhưng không nhìn thấy có máu tươi.</p><p>- Là tàn ảnh, không tốt…</p><p>Ánh mắt Ma Tước đại biến, chỉ chốc lát đồng tử chợt run lên, cảm giác được lãnh ý lan tràn, linh hồn run rẩy, quanh thân lập tức bố trí một đạo cương khí lục mang, hoảng sợ lao về phía trước tránh né.</p><p>Xuy!</p><p>Chỉ nháy mắt thời gian không gian áo nghĩa nhộn nhạo, thân hình Lục Kinh Vân xuất hiện sau lưng Ma Tước, kim quang thổi quét trời cao, quyền ấn ngưng tụ, khí tức nhị nguyên Hóa Hồng cảnh nháy mắt cuồng bạo tràn ra.</p><p>- Con kiến mà thôi, cũng dám trâng tráo!</p><p>Lời nói lãnh đạm từ trong miệng Lục Kinh Vân truyền tới, thân ảnh hắn nháy mắt xuất hiện, tiêu sát khí mạnh mẽ lan tràn, kim sắc quyền ấn rơi thẳng lên sau lưng Ma Tước.</p><p>Ca ca!</p><p>Cương khí quanh thân Ma Tước bị quyền ấn nổ nát, lập tức oanh thẳng lên sau lưng Ma Tước.</p><p>Oanh!</p><p>Âm thanh trầm đục truyền tới, kim mang bắn ra, tiêu sát khí sắc bén thổi quét trời cao, oanh kích ra khe không gian, hào quang tối đen chợt lóe liền biến mất.</p><p>Phốc!</p><p>Cùng lúc đó thân hình Ma Tước văng về phía trước, miệng phun máu tươi, thân thể nện thẳng xuống quảng trường.</p><p>Phanh phanh phanh!</p><p>Mặt đất nứt nẻ, quảng trường lay động kịch liệt, từng luồng năng lượng phong bạo khủng bố nương theo tiêu sát khí thổi quét tứ tán.</p><p>Xuy lạp lạp!</p><p>Khi gió lốc khuếch tán đến phạm vi nhất định nháy mắt đột nhiên ngừng lại, lặng yên mai một, chỉ còn lưu lại Ma Tước nằm gục trên quảng trường cùng toàn bộ ánh mắt nghẹn họng nhìn trân trối.</p><p>Im lặng, không gian im lặng tới mức tĩnh mịch, thậm chí còn có thể nghe được cả nhịp tim đập mạnh.</p><p>Hô hô!</p><p>Một lát sau, không ngừng có tiếng hít thở vang lên.</p><p>Cô cô…</p><p>Không ít thân ảnh run rẩy, cổ họng phát ra tiếng nuốt nước bọt.</p><p>Nhóm người Mạc Kình Thiên thậm chí là Mộc Nguyên đều ngây dại, không nói thành lời.</p><p>Lục Kinh Vân chậm rãi sải bước, xuyên tới trước người Ma Tước, một cước đá lật người hắn.</p><p>Thân hình Ma Tước uể oải, căn bản không thể nhúc nhích, khí tức suy nhược tới cực hạn, mơ hồ nhìn lên Lục Kinh Vân.</p><p>Giờ phút này, ánh mắt Ma Tước như tro tàn cùng phức tạp, có sợ hãi, kinh hãi, không thể tin hơn nữa là oán độc cùng tuyệt vọng, nhiều nhất chính là hối hận, hối hận tuyệt vọng sâu sắc.</p><p>- Chỉ là con kiến, thật không biết ở đâu làm cho ngươi có tự tin, nhị nguyên Hóa Hồng cảnh, giờ này khắc này ta muốn ngươi chết còn dễ dàng hơn giết một con kiến!</p><p>Lục Kinh Vân bá đạo cuồng ngạo nói, dứt lời nhấc chân hung hăng giẫm lên lồng ngực Ma Tước.</p><p>Phốc!</p><p>Một cước hạ xuống, bộ dáng Ma Tước đã máu tươi đầm đìa thật thê thảm, miệng phun máu tươi, ánh mắt oán độc tuyệt vọng.</p><p>- Lưu cho ngươi một cái mạng chó, trở về nói cho người Ma gia, không phải chó mèo gì cũng có thể tới trêu chọc Lục gia, nếu Ma gia không phục có thể tìm tới cửa, nhưng chỉ sợ Ma gia ngươi trả giá không nổi!</p><p>Lục Kinh Vân nói xong, đi tới bên người Lục Thiếu Du đang lẳng lặng đứng đó, khí thế vô hình làm toàn bộ ánh mắt run rẩy không chừng.</p><p>- Mộc Nguyên trưởng lão, đã đắc tội, cáo từ!</p><p>Lục Thiếu Du nhàn nhạt cười, lập tức nói:</p><p>- Chúng ta đi thôi!</p><p>Sưu sưu…</p><p>Nhóm người Lôi Tiểu Thiên lúc này mới hồi phục thần trí, lập tức thả người theo sau Lục Thiếu Du.</p><p>- Một chiêu gây trọng thương Ma Tước a!</p><p>- Lục Kinh Vân cũng là nhị nguyên Hóa Hồng cảnh!</p><p>- Không ngờ Lục Kinh Vân cường hãn như vậy!</p><p>- Ma Tước ngang ngược, không nghĩ tới chỉ một chiêu đã bị Lục Kinh Vân đánh bại, căn bản không cần Lục Thiếu Du ra tay!</p><p>Mãi tới khi thân ảnh nhóm người Lục Thiếu Du đã hoàn toàn biến mất, mọi người mới hồi phục tinh thần xôn xao nghị luận.</p><p>- Ma Tước đại ca, ngươi thế nào?</p><p>- Không tốt, Ma Tước bị Lục Kinh Vân phế rồi!</p><p>- Nguyên đan của Ma Tước bị oanh vỡ, từ nay về sau biến thành phế nhân!</p><p>Đồng thời hai mươi thanh niên nam nữ vừa xông tới, tựa hồ ngoài Ma gia còn có gia tộc khác, đi tới bên cạnh Ma Tước mới phát hiện lúc này hắn thậm chí không còn khí lực kêu rên, nguyên đan đã bị một quyền của Lục Kinh Vân oanh thành mảnh nhỏ.</p><p>- Một chiêu nổ nát nguyên đan của Ma Tước!</p><p>Mộc Nguyên trưởng lão nghe vậy, ánh mắt hoảng sợ, khuôn mặt nháy mắt ngưng trọng.</p><p>- Lục Kinh Vân thật ác độc, Ma Tước bị phế!</p><p>Người của Mộc gia chấn kinh, nguyên đan bị oanh vỡ, Ma Tước biến thành phế nhân, chỉ sợ còn thảm hơn giết hắn, trêu chọc Lục Thiếu Du, hậu quả như vậy có hối hận cũng không còn kịp rồi…</p><p>Vào đêm, màn đêm bao phủ, tinh tú hiện lên, một vầng trăng sáng nhô cao, đem núi non chiếu rọi mông lung.</p><p>- Tiểu tử ngươi lại tới nhị nguyên Hóa Hồng cảnh, thật là quái vật, không có cách nào khác chơi với Lục gia các ngươi!</p><p>Trên đỉnh núi, hương rượu tận trời, phi thường náo nhiệt, Lôi Tiểu Thiên ôm vò rượu nhìn Lục Kinh Vân bất đắc dĩ lắc đầu, hôm nay hắn thật sự bị đả kích, vốn cho rằng mình ở Tuyên Cổ điện đột phá nhất nguyên Hóa Hồng cảnh sau khi quay về Thượng Thanh thế giới danh vị bay lên không ít, nhưng hiện tại nhìn thấy Lục Kinh Vân thật không lời gì để nói.</p><p>- May mắn đột phá mà thôi!</p><p>Lục Kinh Vân khẽ cười nói, Bối nhi vẫn lẳng lặng đi theo bên cạnh.</p><p>- Uống ngon thật…</p><p>Trên tảng đá, thực lực Lục Lộ tăng cao không ít, nhưng bộ dáng cũng không nhiều biến hóa, chỉ hơi cao hơn, lúc này đang ôm vò rượu lớn cỡ người nàng uống thả cửa.</p>", "images": {}, "success": true}