{"id": 4332, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4438", "title": "Chương 4438: Bổn Thú", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4438: Bổn Thú</h1><p>Tâm thần Lục Thiếu Du tản ra, nháy mắt lướt vào trong đình viện.</p><p>Năm người Nam thúc lập tức đi theo Lục Thiếu Du tiến vào bên trong.</p><p>Bên trong đình viện, sáu người Vô Song, ngoài ra còn có Lăng Thanh Tuyệt, Đạm Thai Tuyết Vi, Dạ Vị Ương, Bối nhi, Lục Đào, Lục Thiếu Hùng, Khuất Đao Tuyệt, Long Tam, Lăng Phong, Hiên Viên Triệt, Bắc Cung Ngọc, Bắc Cung Hạo Nam cùng vài lão nhân Thế giới Linh Vũ đều có mặt.</p><p>Chẳng qua chín người Lăng Thanh Tuyệt sắc mặt trắng bệch, quần áo còn vương vết máu, tựa hồ thương thế không nhẹ.</p><p>- Sao lại thế này?</p><p>Thân ảnh Lục Thiếu Du xuất hiện trong đại điện, ánh mắt đảo qua, nhìn thấy sáu nữ tử đều bình yên vô sự, lập tức nhìn nhóm người Lăng Thanh Tuyệt hỏi.</p><p>Tuy rằng thương thế của mọi người không nhẹ, nhưng không nguy hiểm tính mạng.</p><p>- Là ai dám càn rỡ?</p><p>Lục Kinh Vân vừa đi vào đại điện, nhìn thấy mọi người bị thương, ánh mắt hiện lên sát phạt khí liền hỏi.</p><p>- Kinh Vân, huynh xuất quan sao!</p><p>Bối nhi nhìn thấy Lục Kinh Vân, khuôn mặt động lòng người hiện lên vẻ vui sướng, lập tức chạy tới bên cạnh Lục Kinh Vân, thần sắc ngưng lại, nói:</p><p>- Vừa rồi có một nhóm người tới tìm chưởng môn, nghe khẩu khí tựa hồ tới làm phiền, cực kỳ cuồng ngạo, thực lực cũng rất mạnh mẽ, đánh trọng thương bọn họ.</p><p>- Thiếu Du!</p><p>- Lục đại ca!</p><p>Nhìn thấy nhóm người Lục Thiếu Du, sắc mặt mọi người trong đại điện lộ vẻ vui mừng.</p><p>- Thiếu Du, huynh trở về vừa lúc, vừa rồi gặp một chút phiền toái!</p><p>Nhìn thấy Lục Thiếu Du, ánh mắt Bắc Cung Vô Song thả lỏng, tiến lên nói:</p><p>- Người đó tựa hồ tên Ma Tước, là tới tìm huynh gây sự, nghe nói huynh đi vắng, liền cố ý khó xử Bắc Cung Ngọc cùng Khuất Đao Tuyệt.</p><p>- Ma Tước?</p><p>Lục Thiếu Du nhíu mày, trong mật địa Thiên giới tựa hồ chưa nghe nói qua người này.</p><p>- Lục đại ca, Ma Tước kia từ bên ngoài tới, đã vào mật địa được nửa tháng, mấy hôm trước ở trên chiến thai liên tục đánh bại Lý Tương, Đường Dần, thậm chí Phong Phách Nam cũng thua trong tay hắn, phát ngôn bừa bãi nói không xem người cùng thế hệ của Thượng Thanh thế giới ở trong lòng, cực kỳ cuồng ngạo.</p><p>Lục Thiếu Hùng nhìn Lục Thiếu Du, ánh mắt âm trầm, tựa hồ bị đả kích, nói:</p><p>- Lục đại ca, thực xin lỗi, tên kia hình như là nhị nguyên Hóa Hồng cảnh, thực lực của ta không phải đối thủ, khiến Lục gia mất mặt.</p><p>- Điều này không trách ngươi, ngươi còn chưa đạt tới nhị nguyên Hóa Hồng cảnh, không phải đối thủ!</p><p>Lục Thiếu Du nói.</p><p>- Lần này ta cũng thật mất mặt, không đánh thắng được tên Ma Tước kia.</p><p>Lăng Thanh Tuyệt cười khổ, nói:</p><p>- Nghe nói người kia tới từ Ma gia Thái Minh thế giới, cũng là một trong những Cổ tộc của Thái Minh thế giới, lần này tới đây đại biểu Thái Minh thế giới cùng Thượng Thanh thế giới thương lượng chuyện gì đó, mặt khác tựa hồ có quan hệ sâu xa với Mộc gia, vẫn luôn ở lại trong Mộc gia.</p><p>- Thái Minh thế giới, Ma gia!</p><p>Thần sắc Lục Thiếu Du trầm xuống, hắn đương nhiên sẽ không quên Ma gia trong Thái Minh thế giới, ban đầu ở Trung Minh thế giới, bởi vì Thiên Long tông muốn đối đầu với Lục Du Thược đã từng tiếp xúc qua, cuối cùng đã khó tránh khỏi kết thù hận.</p><p>- Cha, cha biết người Ma gia của Thái Minh thế giới sao?</p><p>Nhìn thấy thần sắc phụ thân, Lục Kinh Vân hỏi.</p><p>- Lúc trước trong Trung Minh thế giới, trong địa bàn của Ma gia có Thiên Long tông muốn đối phó nhị muội của con, cuối cùng đã kết thù.</p><p>Lục Thiếu Du hiện lên hàn ý, trong lòng cũng không ngờ người Ma gia tới Thượng Thanh thế giới, còn trêu chọc tới trên đầu của hắn.</p><p>- Nguyên lai có quan hệ với Thiên Long tông.</p><p>Trong mắt Lục Kinh Vân hiện lên hàn ý, hắn từng ở Vô Sắc thế giới một thời gian, nghe Lục Du Thược nói qua, không nghĩ tới còn có quan hệ với Ma gia.</p><p>Độc Cô Cảnh Văn đi tới bên cạnh nói:</p><p>- Thiếu Du, Ma Tước tựa hồ muốn tìm tới làm phiền huynh, chỉ sợ sẽ không từ bỏ ý đồ, huynh định làm như thế nào?</p><p>- Đây là do chính bọn hắn tự tìm tới, địa bàn của ta đánh bị thương người của ta, muốn bỏ qua sao, cũng không phải do bọn hắn.</p><p>Lục Thiếu Du âm trầm đáp.</p><p>- Lục soái, chúng ta làm sao bây giờ, có cần thông tri Lôi sư huynh bọn họ?</p><p>Lục Linh đi qua hỏi.</p><p>- Ta không biết các ngươi xuất quan khi nào, cho nên đã cho người đi thông tri Lôi Tiểu Thiên cùng Nhâm Tiêu Diêu bọn họ.</p><p>Lam Linh nói.</p><p>- Ân, bọn họ đã tới.</p><p>Lục Thiếu Du gật gật đầu nhìn lên, đã thấy Đường Dần, Lôi Tiểu Thiên, còn có Nhâm Tiêu Diêu, Mạc Kình Thiên, Tịnh Vô Ngân đã tới.</p><p>Sau một lát, bên trong đại sảnh, nhóm người Đường Dần đã đi vào trong nội sảnh, trên đường cũng đã biết đại khái tình huống.</p><p>- Ta đã giao thủ qua với Ma Tước, thực lực quá mạnh mẽ, tu vi cấp độ của ta hiện tại không thể đối phó.</p><p>Đường Dần nói.</p><p>- Nhị nguyên Hóa Hồng cảnh mà thôi, dám tới Thượng Thanh thế giới diễu võ giương oai, thật sự là to gan!</p><p>Lôi Tiểu Thiên nổi hàn quang, mấy ngày trước vừa lúc hắn đi vắng, khi trở về còn về qua Lôi gia, hôm qua mới trở lại mật địa.</p><p>Hắn dừng lại một chút, ánh mắt lóe ra điện mang, nói:</p><p>- Thiếu Du huynh đệ, nói đi, chúng ta làm sao bây giờ?</p><p>- Nghe nói Ma Tước đang ở Mộc gia, từ đây tới Mộc gia cũng không xa, đi xem đi.</p><p>Lục Thiếu Du nói, cũng không cần biết Ma gia có quan hệ gì với Thượng Thanh thế giới, lại có quan hệ thế nào với Mộc gia, dám động tới người của mình, chạm tới điểm mấu chốt của Lục Thiếu Du, tuyệt đối không thể buông tha.</p><p>- Đi, chúng ta tới Mộc gia một chút!</p><p>Nghe vậy nhóm người Mạc Kình Thiên đều hiểu ý, liền phất tay mang theo người của mình đi ra đại sảnh.</p><p>- Thiếu Du, đều là chuyện của người trẻ tuổi, chúng ta không tham dự, dù sao có ngươi, mọi người cũng không giúp được chuyện gì.</p><p>Nam thúc nói.</p><p>Lục Thiếu Du gật gật đầu, tự nhiên hiểu được ý tứ.</p><p>- Cẩn thận một chút!</p><p>Sáu nữ tử cũng không ngăn cản Lục Thiếu Du.</p><p>Vân Hồng Lăng có chút suy nghĩ, ngẩng đầu nói:</p><p>- Thiếu Du, hay là mọi người bồi huynh cùng đi?</p><p>- Không cần, ta sẽ nhanh chóng trở lại, yên tâm đi, không có chuyện gì.</p><p>Lục Thiếu Du nói.</p><p>- Vậy được rồi!</p><p>Vân Hồng Lăng gật đầu, thật ra nàng cũng không muốn đi.</p><p>- Đúng rồi, tiểu nha đầu đâu?</p><p>Lục Thiếu Du đảo mắt nhìn qua mọi người, không nhìn thấy Lục Lộ liền hỏi.</p><p>Vô Song nói:</p><p>- Tiểu nha đầu cùng Tiểu Linh đi ra ngoài chơi, trong mật địa Thiên giới sẽ không có việc gì.</p><p>- Đầu xuẩn thú kia đã tới?</p><p>Lục Thiếu Du có chút ngạc nhiên, Tiểu Linh chính là Nguyên Cổ Linh Tinh thú, vốn đi theo Huyền Tuyết Ngưng, về sau lại lựa chọn Bắc Cung Vô Song chăm sóc, trước khi vào bí cảnh Phong gia, Lục Thiếu Du có nghe Vô Song nhắc qua Linh Tinh thú đã đi tìm địa phương đột phá.</p><p>Suốt hơn ngàn năm, đầu xuẩn thú kia ăn không ít thế giới tin thạch khiến Lục Tiểu Bạch cùng Lưu Nhất Thủ vô cùng đau lòng.</p><p>Bất quá đầu bổn thú cũng không tới nỗi ăn không trả tiền, nó còn phát hiện vài linh mạch thế giới, sản xuất không ít thế giới tinh thạch.</p><p>Hơn nữa cũng giúp người Phi Linh môn đạt được không ít ưu đãi trong tu luyện, bởi vì phân của nó là Nguyên Cổ Tịnh Linh Dịch, có chỗ tốt thật lớn trong đột phá Niết Bàn cảnh, chính là bảo vật tuyệt đối.</p><p>- Tiểu Linh không ngu ngốc!</p><p>Vô Song bất đắc dĩ trừng mắt nhìn hắn, nói:</p><p>- Tiểu Linh đã vô lượng niết bàn thành công, cho nên mới tới mật địa tìm muội, chơi thân với tiểu nha đầu.</p><p>- Đầu xuẩn thú kia lại có thể vô lượng niết bàn?</p><p>Lục Thiếu Du ngạc nhiên, nhưng lập tức cảm thấy bình thường, bởi vì tâm cảnh của Linh Tinh thú cùng thiên phú thật không có người so sánh được.</p><p>Bên trong một đại sảnh trong Mộc gia, hai mươi thanh niên nam nữ vây quanh, có người ngồi trên ghế tay cầm hoa quả quỳnh tương nhấm nháp.</p><p>- Ha ha, không nghĩ tới người Thượng Thanh thế giới thật chẳng ra gì, không chịu nổi một kích, phế vật mà thôi.</p><p>- Chúng ta thật đúng là đã xem trọng Thượng Thanh thế giới, khó trách mỗi lần bọn hắn đều cùng Thái Minh thế giới chúng ta hành động.</p><p>- Thượng Thanh thế giới đều là phế vật, nhìn dáng vẻ hẳn là sắp xuống dốc!</p><p>- Ha ha…</p><p>Trong sảnh vang lên tiếng cười to.</p><p>Sắc mặt Ma Tước lại âm trầm, tay cầm chén nhỏ tinh xảo, ánh mắt dao động lại không hề có chút cao hứng.</p><p>- Ba!</p><p>Bỗng dưng trong mắt hắn chợt lóe hàn ý, bóp nát chén nhỏ.</p><p>Mọi người chợt yên tĩnh trở lại, nhìn qua Ma Tước, thanh niên mặc cẩm bào hỏi:</p><p>- Ma Tước đại ca, ngươi làm sao vậy?</p><p>Ma Tước ném mảnh vỡ xuống đất, ngẩng đầu nói:</p><p>- Không có việc gì!</p>", "images": {}, "success": true}