{"id": 4333, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4439", "title": "Chương 4439: Chính Là Loại Mặt Hàng Này Sao", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4439: Chính Là Loại Mặt Hàng Này Sao</h1><p>Một nữ tử có chút mỹ mạo đi tới bên cạnh Ma Tước, ánh mắt lóe ra dao động, nói:</p><p>- Ma Tước đại ca, có phải là bởi vì chuyện của Mộc Tử Kỳ không, theo ta xem, Mộc Tử Kỳ cũng bình thường mà thôi, không xứng với Ma Tước đại ca, đại ca cần gì phải nghĩ trong lòng.</p><p>- Người ta xem trúng, nếu ta không chiếm được, người khác cũng không thể có, huống chi ta còn chưa được tới, làm sao có thể tặng người!</p><p>Khuôn mặt Ma Tước lộ vẻ âm trầm, hắn nghe tên của Lục Thiếu Du cũng đã không vui, không nghĩ tới Mộc Tử Kỳ còn dính líu với Lục Thiếu Du, hắn làm sao có thể nuốt xuống cơn tức này.</p><p>Thanh niên mặc cẩm bào nói:</p><p>- Ma Tước đại ca, bất quá ta cảm giác chúng ta đối phó Lục Thiếu Du trong Thượng Thanh thế giới cũng không ổn thỏa, những người ở đây tự nhiên sẽ xen vào, đi vào trong Thương Khung chiến trường tiếp tục đối phó hắn cũng không trễ.</p><p>- Theo ta xem Thượng Thanh thế giới cũng không còn người, đối phó Lục Thiếu Du mà thôi, cho dù Ma Tước đại ca giết Lục Thiếu Du, phỏng chừng Thượng Thanh thế giới cũng không dám thế nào, Thượng Thanh thế giới không có ai, tới lúc đó sẽ yêu cầu Thái Minh thế giới, làm sao dám không khách khí với chúng ta.</p><p>Một nam tử nói, thần sắc ngạo khí:</p><p>- Lần này Ma Tước đại ca có cơ hội tuyệt đối, người Thượng Thanh thế giới sao dám làm gì Ma Tước đại ca.</p><p>- Chư vị, các ngươi đã đi đánh trọng thương người của Lục Thiếu Du?</p><p>Vài thanh niên trẻ tuổi Mộc gia đi tới, nam tử đầu lĩnh nhíu mày hỏi, ánh mắt thâm trầm lướt quanh nhóm người Ma gia.</p><p>- Người Mộc gia không biết lễ phép vậy sao, còn không biết thưa bẩm mới đi vào!</p><p>Thanh niên mặc cẩm bào liếc mắt nói.</p><p>- Đây là Thượng Thanh thế giới, là Mộc gia, ta nghĩ nên lễ phép phải là Ma gia đi!</p><p>Nam tử đầu lĩnh đảo mắt nhìn qua, khuôn mặt càng thêm tối tăm.</p><p>Ma Tước đứng dậy, khoanh tay thản nhiên nhìn nam tử đầu lĩnh, há mồm nói:</p><p>- Mộc Khánh, hôm nay chúng ta hình như đánh bị thương vài người, chủ yếu tại thực lực bọn hắn quá thấp, có vấn đề gì sao?</p><p>- Ma Tước, Lục Thiếu Du ở bên ngoài chờ ngươi, chính các ngươi gây ra phiền phức thì chính mình giải quyết đi, đừng tưởng rằng có thể đánh bại Phong Phách Nam thì cho rằng Thượng Thanh thế giới không người, có chút người các ngươi không thể trêu chọc!</p><p>Nam tử đầu lĩnh nói xong, ánh mắt ý bảo, vài người xoay người bỏ đi.</p><p>- Lục Thiếu Du không phải vắng mặt sao?</p><p>- Lục Thiếu Du đã tới rồi sao?</p><p>Người của Ma gia nghe vậy, ánh mắt đều nhìn qua Ma Tước.</p><p>- Rốt cục đã tới, Lục Thiếu Du…</p><p>Khuôn mặt Ma Tước lộ nụ cười, hàn ý lóe ra…</p><p>- Ngươi nói cái gì, Ma Tước đánh bị thương người của Lục Thiếu Du?</p><p>Mộc Tử Kỳ nhìn thiếu nữ trước mắt với vẻ ngạc nhiên, thần sắc ngưng trọng, Băng Nhu nghe vậy ánh mắt cũng ngưng lại.</p><p>- Tử Kỳ tỷ, hiện tại Lục Thiếu Du đi cùng nhóm người Lôi Tiểu Thiên đều tới đây, hình như thế tới hung hung, nghe nói Ma Tước đánh bị thương nhóm người Khuất Đao Tuyệt, còn là Lăng Thanh Tuyệt bọn họ.</p><p>Thiếu nữ bộ dáng thanh tú, khuôn mặt có chút bất an nói:</p><p>- Mộc Nguyên trưởng lão đang ở bên ngoài, tình huống cụ thể ta cũng không biết.</p><p>- Được, ta đã biết, ta lập tức đi qua.</p><p>Mộc Tử Kỳ cau mày nói.</p><p>- Tử Kỳ tỷ, ta đi trước.</p><p>Thiếu nữ gật đầu lập tức lui ra ngoài.</p><p>Ánh mắt Băng Nhu khẽ động, nói:</p><p>- Như vậy Lục Thiếu Du đã xuất quan, Ma Tước đánh bị thương nhóm người Lăng Thanh Tuyệt, chỉ sợ có quan hệ với ngươi. Mà họ đều là người của Lục Thiếu Du. &lt;Đọc nhanh nhất tại Truyện F.U.L.L chấm VN&gt; Với tính cách của hắn, vừa mới xuất quan chỉ sợ sẽ không bỏ qua Ma Tước. Việc này nếu ở bên ngoài hẳn dễ dàng giải quyết, nhưng ở trong mật địa, hơn nữa Ma Tước còn đại biểu Thái Minh thế giới, nếu xử lý không tốt chính là đại sự.</p><p>- Đều là ta không tốt, ta chỉ không muốn Ma Tước lại tới phiền ta, không nghĩ tới Ma Tước đi đánh bị thương người của hắn, hắn nhất định sẽ tưởng ta cố ý…</p><p>Ánh mắt Mộc Tử Kỳ ngưng trọng, nhưng lại suy nghĩ tới vấn đề khác.</p><p>- Tử Kỳ biểu tỷ, ta đang lo lắng chuyện giữa Thượng Thanh thế giới cùng Thái Minh thế giới mà!</p><p>Băng Nhu bất đắc dĩ nói.</p><p>- Không được, ta phải đi xem, phải nói rõ ràng với Ma Tước.</p><p>Mộc Tử Kỳ nói xong chạy ra khỏi phòng.</p><p>- Việc này chỉ sợ không dễ kết thúc!</p><p>Băng Nhu thì thào, cũng theo sau.</p><p>- Lục lão đệ, lần này có lẽ là hiểu lầm, không bằng đi vào ngồi một chút được không?</p><p>Trên quảng trường, một trung niên lộ vẻ bất đắc dĩ, chính là Mộc Nguyên trưởng lão.</p><p>Việc này Mộc Nguyên cũng vừa mới biết, mấy ngày nay Ma gia ngang ngược hoành hành, hắn cũng đã sớm chướng mắt. Nhưng Ma gia cùng Mộc gia lại có kết giao, hơn nữa hai ngàn năm trước phụ thân của Ma Tước đã cứu tiền nhiệm gia chủ, chính là phụ thân của Mộc Tử Kỳ, bởi vậy Mộc gia luôn có chút cảm ơn, luôn có giao tình với Ma gia.</p><p>Mặt khác, lần này Ma gia tới Thượng Thanh thế giới, là vì quan hệ tới việc của hai thế giới, xem như đại biểu Thái Minh thế giới. Vì vậy với thái độ ngang ngược của Ma gia, người Mộc gia cũng không nói gì.</p><p>Nhưng bây giờ Ma Tước lại động tới người của Lục Thiếu Du, Mộc Nguyên cũng không biết nên làm sao kết thúc, đừng nói thân phận của Lục Thiếu Du, chỉ nói thân phận thánh chủ Tuyên Cổ điện, lúc này hắn còn xưng hô là Lục lão đệ cũng xem như quá phận, chỉ là vì nhờ giao tình trước kia mà thôi.</p><p>- Mộc Nguyên trưởng lão, việc này không có quan hệ gì với Mộc gia, ta sẽ không đi vào, Mộc Nguyên trưởng lão không cần khách khí, ta chỉ tới tìm Ma Tước mà thôi, nếu có chỗ đắc tội, xin Mộc Nguyên trưởng lão thứ lỗi!</p><p>- Lục lão đệ, đối với việc này Mộc gia thật sự xin lỗi, nói thế nào Ma Tước bọn họ cũng đang đặt chân trong Mộc gia, không thoát khỏi quan hệ với chúng ta, chúng ta cũng có trách nhiệm, xin tha lỗi!</p><p>Mộc Nguyên áy náy nói.</p><p>Sưu sưu!</p><p>Hai thân ảnh xinh đẹp hạ xuống quảng trường, chính là Mộc Tử Kỳ cùng Băng Nhu, Mộc Tử Kỳ nhìn quanh lại dừng ở Lục Thiếu Du, nói:</p><p>- Thực xin lỗi, chuyện này bởi vì ta dựng lên, Lăng Thanh Tuyệt bọn họ không sao chứ?</p><p>- Bọn họ không có chuyện gì lớn, nhưng thương thế cũng không nhẹ.</p><p>Lục Thiếu Du nhíu mày, hỏi:</p><p>- Tại sao lại nói chuyện này có quan hệ với ngươi?</p><p>- Tử Kỳ, xảy ra chuyện gì?</p><p>Mộc Nguyên cùng người Mộc gia nghi hoặc nhìn Mộc Tử Kỳ.</p><p>Thần sắc Mộc Tử Kỳ có chút xấu hổ, lại ngẩng đầu nói:</p><p>- Bởi vì Ma Tước mỗi ngày đều tới phiền ta, ta thật sự không có biện pháp cho nên nói với hắn ta là người của ngươi, ta nghĩ việc này là bởi vì ta cho nên Ma Tước mới đối phó Lăng Thanh Tuyệt bọn họ, thực xin lỗi!</p><p>Nghe vậy nhóm người Lục Kinh Vân đều lướt nhìn Mộc Tử Kỳ cùng Lục Thiếu Du, mà người Mộc gia cũng khó hiểu, không ai biết chuyện giữa Lục Thiếu Du cùng Mộc Tử Kỳ là thật hay giả.</p><p>Lục Thiếu Du nói:</p><p>- Chuyện lần này chỉ sợ không quan hệ gì lớn với ngươi, ngươi cũng không cần tự trách.</p><p>Nói tới đây, Lục Thiếu Du chợt nhìn nhóm người Mộc gia:</p><p>- Bọn hắn đã tới, nếu việc này không quan hệ với Mộc gia, vậy giao cho ta xử lý đi, Mộc gia cũng không cần nhúng tay, mượn địa phương này dùng một chút, đắc tội!</p><p>Người Mộc gia nghe vậy quay đầu lại, nhìn thấy hai mươi nam nữ đang đi ra, chính là đám người Ma Tước.</p><p>Ánh mắt Mộc Nguyên giật giật, phất tay, người Mộc gia lui sang một bên, việc này họ bị kẹp ở giữa cũng thật xấu hổ, lời của Lục Thiếu Du cũng là ý muốn của họ.</p><p>- Ta…</p><p>Mộc Tử Kỳ còn định nói chuyện, Băng Nhu đã kéo tay nàng, nói:</p><p>- Để cho bọn họ xử lý đi.</p><p>- Không biết là ai tìm Ma Tước đại ca, hãy xưng tên ra đi.</p><p>Hai mươi thanh niên nam nữ đi ra, thần sắc ngạo khí không xem ai vào trong mắt, thanh niên mặc cẩm bào ngẩng đầu, đã sớm dừng lại trên nhóm người Lục Thiếu Du.</p><p>- Hùng thúc, người nào xuất thủ?</p><p>Lục Kinh Vân liếc mắt nhìn lướt qua, hỏi.</p><p>Sau khi dùng đan dược chữa thương, sắc mặt Lục Thiếu Hùng đỡ hơn một chút, ngẩng đầu nói:</p><p>- Tất cả đều xuất thủ, những kẻ khác cũng không đáng sợ, nhưng người đứng giữa thực lực quá mạnh mẽ, kẻ làm chúng ta bị thương chính là hắn.</p><p>- Đã biết.</p><p>Lục Kinh Vân khẽ gật đầu, không nói gì thêm.</p><p>Thanh niên mặc hoa phục nhìn Lục Thiếu Du, ánh mắt tuy không chút dao động nhưng làm cho người ta thật không thoải mái.</p><p>Lôi Tiểu Thiên nhíu mày nói:</p><p>- Chính là những mặt hàng này dương oai diễu võ trong Thượng Thanh thế giới chúng ta sao, cũng chẳng có gì đặc biệt, bề ngoài còn không đẹp bằng Lục Linh sư đệ cùng Lăng Phong, nhìn qua chẳng khác gì nữ nhân, ta mới nhìn đã cảm thấy không thoải mái rồi!</p>", "images": {}, "success": true}