{"id": 4349, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4455", "title": "Chương 4455: Vạn Độc Ấn Phù", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4455: Vạn Độc Ấn Phù</h1><p>Lời của Lục Tâm Đồng vừa dứt, bàn tay run lên, trong tay hiện ra một khối ấn phù trong suốt trong sáng tản ra lưu quang bí văn cỡ lòng bàn tay, nhìn qua giống như ngọc tỷ xoay quanh trong tay nàng.</p><p>- Vạn Độc ấn phù!</p><p>Ánh mắt mọi người nhìn chăm chú vào trên ấn phù, đệ tử Tuyệt Linh độc cốc đương nhiên nhận thức được nó, đó là ấn phù chưởng môn, có Vạn Độc ấn phù đại biểu cho cốc chủ.</p><p>- Bái kiến thiếu cốc chủ!</p><p>Không ít đệ tử Tuyệt Linh độc cốc hành lễ, Vạn Độc ấn phù đối với họ mà nói có ý nghĩa phi phàm.</p><p>Đông đảo những người đang ngồi thấy vậy nhất thời âm thầm biến sắc.</p><p>- Miễn lễ!</p><p>Vạn Độc ấn phù lóe ra lưu quang, ý bảo mọi người trên quảng trường miễn lễ, lập tức đưa mắt nhìn Thanh Man, thản nhiên nói:</p><p>- Thanh Man, nhìn thấy Vạn Độc ấn phù, vì sao ngươi không hành lễ?</p><p>- Việc này…</p><p>Ánh mắt Thanh Man run lên, nếu lúc này nàng hành lễ, chính là nhận thua với Lục Tâm Đồng.</p><p>- Lục Tâm Đồng, ngươi có Vạn Độc ấn phù, nhưng rốt cục làm sao ngươi lấy được còn phải chờ đợi xác nhận, nếu là sư phụ ngươi đưa cho ngươi, có chứng cớ hay không?</p><p>Ngay lúc Thanh Man còn đang khó xử, mỹ phụ áo đen nhìn Lục Tâm Đồng, âm thanh thanh thúy truyền ra, nhưng lại làm linh hồn người khác thật khó chịu.</p><p>- Vật này là do sư phụ ta lưu lại, còn cần chứng cớ gì!</p><p>Lục Tâm Đồng nhìn mỹ phụ, trong mắt tràn ngập hàn ý.</p><p>- Đây là do cốc chủ lưu cho thiếu cốc chủ, cốc chủ hi vọng thiếu cốc chủ trở thành cốc chủ Tuyệt Linh độc cốc, ta có thể làm chứng.</p><p>- Ta cũng có thể làm chứng!</p><p>Hử trưởng lão cùng Anh trưởng lão đồng thời nói.</p><p>- Các ngươi làm chứng cũng không thể nói được điều gì, dù sao đại bộ phận trưởng lão cùng hộ pháp đều không biết rõ tình hình, chỉ có vài người các ngươi làm chứng, khó tránh không thỏa đáng.</p><p>Mỹ phụ áo đen nhìn lướt qua Anh trưởng lão cùng Hử trưởng lão, cũng không để trong lòng.</p><p>Lục Tâm Đồng ngẩng đầu, nhìn thẳng mỹ phụ áo đen, nói:</p><p>- Chẳng lẽ còn cần sư phụ ta tới làm chứng sao?</p><p>- Tâm Đồng sư điệt, nếu có sư phụ ngươi tới làm chứng, vậy càng tốt hơn.</p><p>Thần sắc mỹ phụ âm trầm, khuôn mặt thoáng co rúm lại.</p><p>Trong mắt Lục Tâm Đồng hiện lên hàn ý, trầm giọng nói:</p><p>- Sư phụ ta đi đâu, trong lòng ngươi hẳn là rõ ràng, bằng không ngươi đi tìm lão nhân gia thế nào, ta nghĩ sư phụ rất muốn nhìn thấy ngươi.</p><p>Lục Tâm Đồng cũng biết dù cho mình nói sư phụ là bị Diệt Hồn yêu cơ giết chết cũng không có tác dụng gì lớn.</p><p>Thậm chí thế lực trung lập nếu biết được sư phụ nàng đã chết, sẽ đổi hướng, chính bởi vì sư phụ tồn tại cho nên họ mới lựa chọn trung lập.</p><p>Trong mắt mỹ phụ áo đen hiện tia hàn ý, nàng cũng không thể nói sư tỷ Diệt Hồn độc cơ đã bị mình tự tay đánh chết, loại chuyện này đương nhiên không cách nào nói ra.</p><p>- Lục Tâm Đồng, ngươi nói Vạn Độc ấn phù là do sư phụ ngươi giao cho ngươi, lúc này sư phụ ngươi đi vắng, chúng ta cũng không thể xác nhận ngươi làm sao lấy được Vạn Độc ấn phù.</p><p>Diệt Hồn yêu cơ lập tức nói:</p><p>- Vậy không bằng cứ như vậy đi, sư thúc bảo quản Vạn Độc ấn phù cho ngươi, chờ khi gặp sư phụ ngươi xác nhận, buổi lễ long trọng hôm nay cũng không thể chậm trễ, tiếp tục lựa chọn tân cốc chủ, nếu Vạn Độc ấn phù thật là của ngươi, tới lúc đó để cho ngươi trở thành cốc chủ thế nào?</p><p>- Đây rõ ràng là muốn cướp đoạt đi!</p><p>- Cốc chủ chân chính đi đâu vậy, sao ngày quan trọng mà cũng không xuất hiện!</p><p>- Chuyện này hình như không đúng a!</p><p>Không ít người nghi hoặc xôn xao, đối với đại bộ phận đệ tử Tuyệt Linh độc cốc từ ngoài chạy về dự lễ mà nói, cũng không biết nhiều về tình huống trong cốc.</p><p>Bởi vì diện tích độc cốc rất lớn, chia làm nhiều khu vực, dù là chuyện xảy ra trong cốc một khi bị phong tỏa tin tức những người khác cũng không biết gì, huống chi đám người Diệt Hồn yêu cơ đã chuẩn bị kỹ càng, phái ra rất nhiều người phong tỏa tin tức.</p><p>- Thật là vô sỉ, đúng như lời Tâm Đồng đã nói, trong độc cốc người mạnh là vua, chỉ có thực lực mới là đạo lý cứng rắn.</p><p>Đôi mắt Tiểu Long nhíu lại, dáng vẻ tôn quý lại tăng thêm vẻ thần bí cùng yêu mị, lúc này cũng làm cho không ít ánh mắt rình rập tới.</p><p>Lục Thiếu Du khoanh tay đứng thẳng, khuôn mặt lãnh đạm, ánh mắt đảo qua những người đang ngồi, tu vi Hóa Hồng cảnh thật không ít, đều là tu luyện độc công, bất kỳ là ai ở bên ngoài đều hung danh hiển hách.</p><p>Cuối cùng ánh mắt Lục Thiếu Du đảo qua trên người mỹ phụ áo đen cùng hắc y lão giả, đó chính là Diệt Hồn yêu cơ cùng động chủ Ám Minh động Miểu Minh hồng tôn.</p><p>Lục Thiếu Du cảm giác được khí tức của Diệt Hồn yêu cơ, đã đạt tới lục nguyên Hóa Hồng cảnh. Thực lực Miểu Minh cũng không kém, đã đạt tới ngũ nguyên Hóa Hồng cảnh.</p><p>Ngay lúc Lục Thiếu Du đang đánh giá mọi người, từng ánh mắt trên quảng trường cũng rơi lên Lục Tâm Đồng.</p><p>Lục Tâm Đồng nhìn qua Diệt Hồn yêu cơ, nói:</p><p>- Muốn Vạn Độc ấn phù không cần phiền toái như vậy!</p><p>Dứt lời, Lục Tâm Đồng quay đầu nhìn qua Thanh Man, nói:</p><p>- Hôm nay là buổi lễ long trọng lựa chọn tân cốc chủ, Thanh Man, chỉ cần ngươi có thể thắng ta, Vạn Độc ấn phù cùng Tuyệt Linh độc quyết đều là của ngươi, từ nay về sau ta rời khỏi Tuyệt Linh độc cốc, như thế nào?</p><p>- Hô…</p><p>Nghe vậy không ít người đều dao động, ánh mắt những người đang ngồi cũng thay đổi.</p><p>Thanh Man nghe được lời của Lục Tâm Đồng, ánh mắt khẽ động, nhìn qua Diệt Hồn yêu cơ.</p><p>Sắc mặt Diệt Hồn yêu cơ thoáng trầm xuống, nói:</p><p>- Thanh Man, ngươi lại đây.</p><p>- Dạ, sư phụ.</p><p>Thân ảnh Thanh Man chợt lóe đi tới trước người Diệt Hồn yêu cơ.</p><p>Diệt Hồn yêu cơ đứng dậy, vỗ nhẹ lên hai vai Thanh Man, nói:</p><p>- Ta nhớ được mấy năm nay ngươi chưa từng luận bàn qua với vị sư muội này, hiện tại vừa lúc có cơ hội, nếu sư muội ngươi muốn tỷ thí với ngươi một phen, ngươi hãy đi thử xem thực lực của sư muội ngươi đi.</p><p>- Đệ tử lĩnh mệnh, vậy cùng sư muội luận bàn một phen!</p><p>Chẳng biết tại sao trên mặt Thanh Man lộ vẻ vui mừng, chợt lóe đi tới trên quảng trường, nói:</p><p>- Hảo sư muội của ta, chúng ta luận bàn một phen đi!</p><p>- Cũng tốt.</p><p>Lục Tâm Đồng quay đầu nhìn Lục Thiếu Du bọn họ, nói:</p><p>- Ca ca, Tiểu Long, đại tẩu, các ngươi ngồi chờ một chút, có một số việc muội muốn tự mình giải quyết.</p><p>- Người đâu, chuẩn bị chỗ ngồi!</p><p>Hử trưởng lão lập tức phân phó mấy trăm đệ tử Tuyệt Linh độc cốc đứng phía sau mình.</p><p>Sưu sưu…</p><p>Nhất thời có thân ảnh lướt ra, vào đại điện lấy ra không ít ghế ngồi đặt lên vị trí phía trên, ngang hàng với nhóm người Diệt Hồn yêu cơ.</p><p>- Càn rỡ, cũng không phải là ai đều ngồi được ở đây!</p><p>Một lão giả âm trầm ngồi bên cạnh Diệt Hồn yêu cơ nói.</p><p>- Lưu Độc, vài vị này đều là thiếu cốc chủ mời tới Tuyệt Linh độc cốc xem lễ, vì sao không thể ngồi!</p><p>Anh trưởng lão trầm giọng nói.</p><p>- Nếu là ca ca của Lục Tâm Đồng sư điệt, còn tới xem lễ, tự nhiên phải tận tình chiêu đãi.</p>", "images": {}, "success": true}