{"id": 4348, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4454", "title": "Chương 4454: Khí Thế Của Lục Tâm Đồn", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4454: Khí Thế Của Lục Tâm Đồn</h1><p>Bên cạnh mỹ phụ còn có vài lão giả cùng mấy lão ẩu, thực lực cường hãn, khí tức dao động làm không gian khẽ run, chỉ có cường giả mới có thể cảm giác.</p><p>Nhìn thấy nhóm người mỹ phụ đi ra, toàn bộ đệ tử Tuyệt Linh độc cốc trên quảng trường đồng thời cung kính hành lễ:</p><p>- Bái kiến cốc chủ, bái kiến chư vị trưởng lão.</p><p>- Đều miễn lễ!</p><p>Mỹ phụ phất tay ý bảo, sau đó ngồi xuống ghế.</p><p>Mọi người xung quanh lúc này mới ngồi xuống, có không ít người có tư cách ngồi xuống, sắc mặt lại âm thầm khẽ biến, thần sắc khẽ động.</p><p>- Ngoại trừ các trưởng lão bên cạnh cốc chủ, còn có mấy người là ai a?</p><p>- Hình như là người Ám Minh động, nghe nói là mời đến xem lễ.</p><p>- Tuyệt Linh độc cốc chúng ta từ khi nào có quan hệ với Ám Minh động tốt như vậy.</p><p>Giờ phút này nữ tử mỹ mạo sau vài lần lắc mình đã đi tới sau lưng mỹ phụ áo đen cung kính đứng thẳng, trong mơ hồ ánh mắt liếc qua lão giả khí tức âm hàn, thân mặc áo đen vừa ngồi xuống.</p><p>- Di, sao không nhìn thấy cốc chủ cùng Lục Tâm Đồng?</p><p>- Nghe nói lão cốc chủ muốn truyền vị cho Lục Tâm Đồng mà!</p><p>- Đã tới giờ này sao Lục Tâm Đồng còn chưa tới, nếu không tới, dựa theo quy củ Tuyệt Linh độc cốc tới lúc đó sẽ đánh mất cơ hội trở thành cốc chủ.</p><p>Có một ít đệ tử Tuyệt Lôi độc cốc thấp giọng nghị luận, mà không ít trưởng lão hộ pháp cũng đưa mắt nhìn nhau, thần sắc khẽ động.</p><p>- Thời gian đã đến, có thể bắt đầu rồi!</p><p>Mỹ phụ áo đen vẻ mặt hờ hững, nhìn hoàng sam lão giả bên cạnh nói:</p><p>- Người chưa tới, dựa theo quy củ Tuyệt Linh độc cốc, đánh mất tư cách, dựa theo quy củ độc cốc mà làm đi!</p><p>- Buổi lễ long trọng nhậm chức cốc chủ mười vạn năm một lần của Tuyệt Linh độc cốc hiện tại bắt đầu!</p><p>Hoàng sam lão giả nghe vậy liền tiến lên, âm thanh vang vọng trên không trung:</p><p>- Về quy củ chọn lựa tân cốc chủ ta cũng không muốn nói nhiều, mọi người đều biết quy củ Tuyệt Linh độc cốc, ngoại trừ được cốc chủ chỉ định tiếp nhận vị trí cốc chủ, cũng có thể do toàn bộ trưởng lão cùng thân truyền đệ tử của cốc chủ tranh đoạt. Bởi vì lần này cốc chủ có một số việc, cho nên hết thảy thủ tục do quyền cốc chủ giải quyết, bởi vậy quyền cốc chủ cũng có quyền lựa chọn người kế nhiệm, đó là chỉ định thân truyền đệ tử của quyền cốc chủ Thanh Man tiên tử kế thừa, không biết có người nào có ý kiến hay không?</p><p>Ánh mắt hoàng sam lão giả hữu ý vô ý dừng lại trên người nhóm trưởng lão.</p><p>Có không ít trưởng lão Tuyệt Linh độc cốc đưa mắt nhìn nhau, tựa hồ đang tìm hiểu điều gì, sau đó rơi lên người nữ tử xinh đẹp, ánh mắt khẽ than, nhưng cuối cùng cũng không nói thêm lời gì.</p><p>Ánh mắt nữ tử đảo qua mọi người, nhận ra thần sắc của họ, khuôn mặt mơ hồ lộ ra ý cười.</p><p>Hoàng sam lão giả nhìn qua mỹ phụ áo đen thấy bà ta thầm gật đầu, lập tức nói:</p><p>- Nếu không có ai phản đối, như vậy Thanh Man tiên tử trở thành cốc chủ là thực chí danh quy, cho nên ta tuyên bố, từ giờ trở đi, Thanh Man tiên tử…</p><p>Sưu sưu…</p><p>Đúng lúc này, mỹ phụ áo đen chợt ngẩng đầu lên, nhìn chăm chú vào viễn không, không ít ánh mắt của các trưởng lão cũng cảm giác được gì đó, đồng loạt nhìn theo.</p><p>- Bao biện lừa dối, thật sự là buồn cười, lựa chọn cốc chủ kế nhiệm từ khi nào thì tới lượt các ngươi nói chuyện.</p><p>Cùng lúc đó, khi hoàng sam lão giả nói xong, một âm thanh cuồn cuộn truyền ra, quanh quẩn trên bầu trời quảng trường.</p><p>Sưu sưu…</p><p>Mọi người ngẩng đầu, âm thanh xé gió vang vọng giữa không trung.</p><p>Trong ánh mắt kinh ngạc của bọn họ, gần hai mươi đạo lưu quang bay tới, chợt lóe liền rơi xuống trên quảng trường.</p><p>Lưu quang thu liễm, mọi người lập tức hiện thân.</p><p>- Là Lục Tâm Đồng!</p><p>- Còn có Hử trưởng lão cùng Anh trưởng lão.</p><p>- Thật nhiều nữ tử tuyệt sắc a, hình như không phải đệ tử Tuyệt Linh độc cốc chúng ta!</p><p>Xuy lạp lạp…</p><p>Từng thân ảnh hạ xuống, sau lưng còn có vài trăm thân ảnh cấp tốc lướt tới, chỉ vài lần chớp động đã xuất hiện trên bầu trời quảng trường, chính là nhóm người Vu Nữ cùng đệ tử Tuyệt Linh độc cốc luôn đi theo Lục Tâm Đồng.</p><p>- Đẹp quá…</p><p>Lão giả âm hàn nhìn thấy Lục Tâm Đồng, Chu Thần Hi, Huyền Doanh, Hổ Y cùng Long Yên công chúa, ánh mắt rung động, nữ tử tuyệt mỹ như vậy, ngay cả vẻ đẹp dung tục của Thanh Man làm sao có thể đánh đồng với các nàng.</p><p>Vừa nhìn thấy nhóm người Lục Tâm Đồng, sắc mặt mỹ phụ áo đen cùng không ít trưởng lão lẫn Thanh Man đều biến hóa, mơ hồ nhìn nhau, nổi lên dao động.</p><p>- Thật là to gan, không có Vạn Độc ấn phù, không tu luyện Tuyệt Linh độc quyết, là có thể ở đây lựa chọn tân cốc chủ, khinh thường quy củ Tuyệt Linh độc cốc, chẳng lẽ các ngươi muốn tạo phản hay sao!</p><p>Lục Tâm Đồng bước tới trước mặt hoàng sam lão giả, âm thanh lạnh lùng truyền ra, bỗng dưng vung tay tát thẳng lên mặt hoàng sam lão giả tu vi Tuyên Cổ cảnh cao giai đỉnh phong phía trước.</p><p>- Ba!</p><p>Khuôn mặt hoàng sam lão giả nhất thời hiện lên dấu tay đỏ bừng.</p><p>Phốc!</p><p>Hoàng sam lão giả phun máu tươi, bị Lục Tâm Đồng tát tai thậm chí phun máu lẫn vài cái răng.</p><p>Một màn bất thình lình làm cả quảng trường yên tĩnh trở lại, ánh mắt mọi người đều nhìn Lục Tâm Đồng.</p><p>Nhưng lúc này ánh mắt mỹ phụ áo đen cùng vài lão ẩu lão giả đều nhìn Lục Thiếu Du cùng Tiểu Long, thần sắc thầm nghi hoặc.</p><p>- Lục Tâm Đồng, ngươi dám tát ta…</p><p>Hoàng sam lão giả ôm khuôn mặt rát bỏng, ánh mắt có chút ngây dại, tựa hồ còn chưa hồi phục thần trí, khuôn mặt đột nhiên sưng phồng lên, biến thành một mảnh tối đen, nháy mắt lan tràn khắp cả khuôn mặt lộ ra gân xanh, toàn thân lập tức sưng phù tối tăm.</p><p>- Dám đối với ta bất kính, đáng chết!</p><p>Lục Tâm Đồng thản nhiên nói, hàn ý hiện lên, không tiếp tục ra tay nhưng hoàng sam lão giả đã kêu lên thảm thiết.</p><p>- A…</p><p>Thân hình gầy gò của hoàng sam lão giả sưng phù trướng lớn, ngứa ngáy không chịu nổi, mười ngón tay cào lên da mặt đầm đìa vết máu màu đen, trong mắt lộ vẻ sợ hãi, loại kịch độc như vậy dù là hắn cũng không thể đối kháng, quát to:</p><p>- Cốc chủ cứu…</p><p>Hoàng sam lão giả đang định cầu cứu, nhưng lời còn chưa dứt thân hình đã bành trướng, lập tức nổ tung.</p><p>Oanh!</p><p>Trong khoảnh khắc lão giả đã biến thành một bãi thịt máu màu đen văng tung tóe trên quảng trường, thần hồn câu diệt, thậm chí linh hồn cũng bị kịch độc tiêu hủy.</p><p>Hô…</p><p>Ánh mắt mọi người run lên, không ai ngờ Lục Tâm Đồng lại hạ sát thủ, độc công nghe rợn cả người.</p><p>- Lục Tâm Đồng, ngươi thật to gan, trong buổi lễ long trọng đánh chết nhị hộ pháp, ngươi có biết tội của ngươi không?</p><p>Thanh Man liếc nhìn mỹ phụ áo đen, nhất thời quát lớn.</p><p>- Vạn Độc ấn phù ở đây, ta chính là thiếu cốc chủ, người thừa kế Tuyệt Linh độc cốc, nhị hộ pháp dám bất kính với ta, mọi người đều chứng kiến, tại sao ta không thể giết hắn, Thanh Man, chẳng lẽ ngươi cũng dám bất kính với ta sao!</p>", "images": {}, "success": true}