{"id": 4341, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4447", "title": "Chương 4447: Diệt Hồn Độc Cơ", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4447: Diệt Hồn Độc Cơ</h1><p>Nghe vậy Vu Nữ vừa kinh ngạc lẫn khiếp sợ nhìn Chu Thần Hi, kinh hãi nói:</p><p>- Ngươi là tiền bối Thanh Loan bộ tộc?</p><p>- Thanh Loan bộ tộc có chút quan hệ với ta, nhưng ta không phải, tộc trưởng Thanh Loan vừa mới rời khỏi chỗ của ta, sau này đừng gọi ta tiền bối, gọi ta Thần Hi tỷ là được rồi.</p><p>Chu Thần Hi mỉm cười, mái tóc đỏ như lửa, trang phục lửa đỏ, dung nhan tuyệt mỹ, đường cong lả lướt trí mạng, nhìn qua quả thật hoàn mỹ, vô cùng hấp dẫn nam nhân, làm mấy thanh niên đứng sau lưng Vu Nữ không dám nhìn thẳng.</p><p>- Tộc trưởng Thanh Loan bộ tộc tới vấn an?</p><p>Ánh mắt Vu Nữ ngây dại, tộc trưởng Thanh Loan bộ tộc a, đó chính là siêu cấp cường giả trong truyền thuyết. Nghe nói siêu cấp cường giả Cổ tộc nhìn thấy tộc trưởng Thanh Loan bộ tộc cũng phải nể tình, không ngờ còn phải đi vấn an hồng y nữ tử trước mặt, Vu Nữ cũng biết điều đó đại biểu cho chuyện gì.</p><p>Nếu là người khác nói như vậy, Vu Nữ sẽ không tin tưởng, nhưng những người trước mắt đều là người bất phàm.</p><p>Huống chi hồng y nữ tử có được lực uy áp thật lớn, vừa liếc mắt liền nhìn ra thân phận của nàng, Vu Nữ cũng phải tin tưởng chỉ sợ nàng không hề nói dối, cũng không cần phải nói dối.</p><p>Một màn càng thêm rung động đã xảy ra, mấy thanh niên nam nữ thậm chí là cường giả Thần Thú thế giới đều nghẹn họng nhìn trân trối.</p><p>Xuy xuy…</p><p>Dưới ánh mắt ngây dại hoảng sợ của mọi người, thân hình Lục Thiếu Du mấp máy, khuôn mặt co rút dao động, khung xương phát sinh biến hóa, chỉ trong nháy mắt đã biến thành bộ dáng Cự trưởng lão, thậm chí khí tức giống nhau như đúc, phong vận không hề sơ hở.</p><p>Hắn lấy ra giới chỉ của Cự trưởng lão, đổi lại trường bào mà Cự trưởng lão thường mặc, giống nhau như đúc, không chê vào đâu được.</p><p>- Vu Nữ, như vậy hẳn là có thể đi vào Tuyệt Linh độc cốc chứ?</p><p>Lục Thiếu Du nói, vì không muốn phát sinh chuyện, trước tiên phải tìm được Lục Tâm Đồng là chủ yếu, trong lòng Lục Thiếu Du ngẫm nghĩ, quyết định dùng Tam Thần quyết lẻn vào độc cốc, dùng thân phận Cự trưởng lão hẳn càng thêm nhanh chóng hơn.</p><p>- Tiền bối, ngươi…</p><p>Nhóm người Vu Nữ đều chấn kinh, ngay cả âm thanh cũng giống như đúc, không hề sơ hở, chuyện này hết thảy vừa phát sinh trước mắt bọn họ.</p><p>Nếu không phải tận mắt nhìn thấy, bọn hắn thật không dám tưởng tượng trên đời này còn có thần hồ kỳ kỹ như vậy, tận mắt chứng kiến còn không dám tin.</p><p>- Từ giờ trở đi, nhớ rõ gọi ta là Cự trưởng lão, chúng ta đi thôi!</p><p>Lục Thiếu Du dứt lời, trong tay tản ra hào quang dịu dàng bao vây nhóm thanh niên nam nữ, phá không rời đi.</p><p>Sưu sưu…</p><p>Từng thân ảnh hóa thành lưu quang, nháy mắt bay lên không biến mất giữa không trung…</p><p>Lục Thiếu Du một đường bay nhanh, mãi tới Thiên Độc đảo, thần sắc ngưng trọng.</p><p>Từ trong trí nhớ linh hồn của Cự trưởng lão, Lục Thiếu Du biết được đại bộ phận tình huống, đại khái có điều hiểu biết về tình hình hiện tại của Tuyệt Linh độc cốc.</p><p>Bên trong độc cốc cường giả đông đảo, còn có cường giả Hóa Hồng cảnh.</p><p>Nghe đồn có không ít lục nguyên Hóa Hồng cảnh, thất nguyên Hóa Hồng cảnh đều đang bế quan, cho dù là người của độc cốc cũng rất khó thống kê có bao nhiêu cường giả đang bế quan.</p><p>Mà những cường giả đỉnh cấp kia cũng không quá mức để ý tục sự, đối với bất kỳ đại gia tộc hay thế lực lớn nào cũng đều là như thế.</p><p>Trong Tuyệt Linh độc cốc, do một vị cốc chủ cùng không ít trưởng lão quản lý, mỗi đời cốc chủ chưởng quản độc cốc mười vạn năm.</p><p>Mà hai vạn năm trước tiền nhiệm cốc chủ đột nhiên mất tích, cuối cùng độc cốc lựa chọn một vị quyền cốc chủ.</p><p>Ai biết không bao lâu trước đây, trước khi thời hạn lựa chọn cốc chủ sắp hết, tiền nhiệm cốc chủ mất tích đột nhiên trở về, còn mang theo một đệ tử.</p><p>Việc lựa chọn tân cốc chủ, có hai loại tình huống, một là cốc chủ lựa chọn truyền ngôi, mặt khác là do trưởng lão đoàn chọn lựa. Mà cốc chủ mất tích trở về, có người vui mừng có người sầu, tựa hồ đã làm rối loạn an bài của quyền cốc chủ.</p><p>Quyền cốc chủ nắm giữ Tuyệt Linh độc cốc cũng đã hai vạn năm, chèn ép người cũ, bồi dưỡng vây cánh, đã hoàn toàn thủ tiêu đội hình ngày trước của nguyên cốc chủ, đang định bồi dưỡng người của mình kế nhiệm cốc chủ.</p><p>Lúc này cốc chủ mất tích lại trở về, đây không thể nghi ngờ là làm cho quyền cốc chủ kiếm củi ba năm thiêu một giờ, tự nhiên sẽ không nguyện ý, bởi vậy bí quá hóa liều, quyết định khơi dậy nội loạn, lừa dối lẫn giấu diếm thế lực trưởng lão hộ pháp trung lập, đem thế lực còn sót lại của nguyên cốc chủ một lưới bắt hết.</p><p>Từ trong linh hồn trí nhớ của Cự trưởng lão tìm kiếm tin tức, Lục Thiếu Du biết được nguyên cốc chủ chính là vị sư phụ thần bí của Lục Tâm Đồng, tên là Diệt Hồn độc cơ, mà lần này mang Lục Tâm Đồng trở về là vì thay chức chưởng môn, bởi vậy Lục Tâm Đồng cũng bị đối phó.</p><p>Bất quá hình như trên người Lục Tâm Đồng cất giấu bí mật gì thật lớn, hơn nữa còn lo lắng bị trưởng lão trung lập chú ý, đám người quyền cốc chủ cũng có băn khoăn, tựa hồ vẫn còn đang an bài gì đó, bởi vậy cho tới bây giờ mặc dù vẫn một mực đối phó Lục Tâm Đồng, không dám gây lớn chuyện.</p><p>Hơn nữa tựa hồ đám người Lục Tâm Đồng cũng có chỗ dựa vào, vẫn luôn luôn kiên trì được tới hiện tại.</p><p>Dọc theo đường đi Lục Thiếu Du cũng hỏi thăm một vài vấn đề, tình huống cũng giống như trong trí nhớ của Cự trưởng lão, đại bộ phận nhân thủ trong độc cốc hiện giờ là người của quyền cốc chủ Diệt Hồn yêu cơ, còn có một bộ phận thế lực trung lập, cuối cùng mới là nhóm người của lão cốc chủ Diệt Hồn độc cơ.</p><p>Bao năm nay Diệt Hồn độc cơ mất tích, thế lực cũng bị thanh trừ mượn sức không còn bao nhiêu, hơn nữa những siêu cấp cường giả cũng không quan tâm chuyện trong cốc, Diệt Hồn yêu cơ cũng sẽ không đem chuyện nội loạn truyền vào trong tai những siêu cấp cường giả kia, bởi vậy lần này đám người Lục Tâm Đồng dữ nhiều lành ít.</p><p>Cuối cùng đám người Diệt Hồn yêu cơ cũng đã rảnh tay, phái ra cường giả chuẩn bị thu thập tàn cuộc, đồng thời bắt đầu bồi dưỡng tân cốc chủ thượng vị.</p><p>Sưu sưu…</p><p>Đám người Lục Thiếu Du một đường xuyên qua độc chướng sơn mạch, độc chướng đối với mọi người mà nói cũng không gây ảnh hưởng được gì. Đặc biệt đối với nhóm người Tiểu Long, độc tố hoàn toàn không hề có chút ảnh hưởng.</p><p>Hiện tại Lục Thiếu Du dùng bộ dáng của Cự trưởng lão, tự nhiên có thể dễ dàng đi vào trong Tuyệt Linh độc cốc, sau đó theo Vu Nữ dẫn đường đi thẳng tới Thiên Độc đảo…</p><p>Hải vực mênh mông vô bờ, không trung là một tầng sương mù màu đen, tràn ngập hương vị gay mũi khó ngửi, phạm vi hải vực độc khí mãnh liệt, mặt nước màu đen thật kỳ lạ, thỉnh thoảng có yêu thú kịch độc gây sóng gió trong hải vực, phảng phất như nơi này là thiên đường của chúng nó, người thường không dám đi vào khu vực của những độc vật này.</p><p>Bên trong trung ương hải vực có một mảnh hải đảo kéo dài qua biển khơi, tựa như đầu cự thú khổng lồ xoay quanh mặt biển, trấn thủ một mảnh độc khí mênh mông nơi này.</p><p>Chẳng qua lúc này một mảnh hải đảo kia rõ ràng bị cương khí độc khí bao vây, một trận pháp viễn cổ cực lớn đem cả khu vực kia hoàn toàn bao phủ.</p><p>Chẳng qua khắp bốn phía hải vực lại rậm rạp trôi nổi mấy ngàn thân ảnh, toàn thân lan tràn độc khí cuồn cuộn, đem cả hải vực đều phong tỏa, đề phòng có người đào thoát.</p><p>Nhưng nhìn dáng vẻ tựa hồ những người này dừng lại nơi đây đã lâu, còn chưa tấn công vào trong trận.</p><p>Bên trong đại trận, có mười mấy thân ảnh đứng trên tảng đá cao ngất, ánh mắt ngưng trọng nhìn ra ngoài.</p><p>Nhưng từ trong ánh mắt của họ mà xem, làm cho họ ngưng trọng cũng không phải đội hình mấy ngàn người, mà là nhóm trung niên nam nữ còn có vài lão giả khoảng mười mấy người đứng phía trước, đó mới là cường giả chân chính. Nếu không mấy ngàn người kia cũng không cách nào ngăn cản họ đào thoát, cũng bởi vì có nhóm cường giả canh giữ cho nên họ mới bị bức bách dừng lại trong đại trận phòng ngự này.</p><p>Mấy ngày qua bọn họ đã liên tục tháo chạy, đây đã là nơi tử thủ cuối cùng.</p>", "images": {}, "success": true}