{"id": 4345, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4451", "title": "Chương 4451: Miểu Minh Ca Ca", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4451: Miểu Minh Ca Ca</h1><p>Từng thân ảnh nhất thời buông tha chống cự, vội vàng đầu hàng.</p><p>Mỗi người quỳ rạp dưới đất, không còn ai dám động thủ, thậm chí cũng không dám trốn.</p><p>Trưởng lão Hóa Hồng cảnh cũng trốn không thoát, bọn hắn thế nào có thể nghĩ.</p><p>Mấy cường giả Thần Thú thế giới thấy vậy cũng tạm thời dừng tay, ánh mắt mấy trăm người đều nhìn qua Lục Tâm Đồng.</p><p>- Thiếu cốc chủ, dù sao đều là đệ tử Tuyệt Linh độc cốc, huống chi chúng ta đang cần dùng người…</p><p>Anh trưởng lão tựa hồ muốn cầu tình cho hơn phân nửa phản đồ còn lại, dù sao đều là đệ tử Tuyệt Linh độc cốc, có chút không đành lòng.</p><p>- Thiếu cốc chủ, chúng ta biết sai rồi!</p><p>- Thiếu cốc chủ tha mạng, sau này chúng ta sẽ không phản bội, vĩnh viễn đi theo thiếu cốc chủ!</p><p>Lục Tâm Đồng nhìn mấy ngàn phản đồ, mày khẽ động, không tự chủ được nhìn qua nam tử giữa không trung, nói:</p><p>- Ca ca…</p><p>- Nguyên lai là ca ca của thiếu cốc chủ, không biết những vị cường giả khủng bố này ở đâu tới, thật không tầm thường.</p><p>Nghe vậy Hử trưởng lão cùng Anh trưởng lão rung động nhủ thầm.</p><p>Lục Thiếu Du nhìn Lục Tâm Đồng, nói:</p><p>- Tâm Đồng, muội là thiếu cốc chủ Tuyệt Linh độc cốc, muội cảm thấy nên làm thế nào thì làm thế đó, hết thảy có ca ca cùng Tiểu Long ở đây, buông tay đi làm là được rồi.</p><p>- Dạ!</p><p>Lục Tâm Đồng nghe vậy ánh mắt khẽ động, gật đầu, khi ánh mắt nhìn qua nhóm đệ tử đầu hàng, trong mắt bắn ra hàn ý, như la sát ma nữ, trầm giọng nói:</p><p>- Một lần bất trung trăm lần bất dung, người phản cốc đại nghịch bất đạo, giết không tha!</p><p>Tiếng quát lạnh lùng rơi xuống, làm sắc mặt Hử trưởng lão cùng Anh trưởng lão khẽ động, mà nhóm người đầu hàng càng đại biến, biết đây chính là tuyên bố tử vong của bọn họ.</p><p>- Chạy mau, mau!</p><p>Lập tức có người vội vàng bỏ chạy.</p><p>- Một khi đã như vậy, đều đi chết đi!</p><p>Lục Thiếu Du lãnh đạm nói, từ trong thiên địa xung quanh thẩm thấu ra kim mang chói mắt, kim mang rạng rỡ lan tràn, tiêu sát khí vô cùng vô tận bộc phát.</p><p>Oanh long long!</p><p>Tiếng sấm vang vọng, phong vân biến sắc, hải vực nổi lên sóng to gió lớn.</p><p>Oanh long long!</p><p>Xung quanh nhất thời vỡ ra vô số cái khe, từng đạo kim mang từ trong khe hở bắn ra.</p><p>Hưu hưu!</p><p>Kim mang như tia chớp xuyên vào mấy ngàn thân thể, tàn sát bừa bãi khắp cả thiên địa.</p><p>Oanh long long!</p><p>Uy áp khủng bố, vô số cự lãng dựng thẳng lên bầu trời, sóng biển gào thét.</p><p>- Thực lực thật khủng khiếp!</p><p>Nhóm cường giả Thần Thú thế giới cũng khiếp sợ kêu thầm.</p><p>Xuy lạp lạp…</p><p>Những nơi kim mang đi qua, đều có người bị tru diệt trong đó.</p><p>Kim mang xuyên thủng không gian, làm những thân hình hóa thành tro tàn, thần hồn câu diệt!</p><p>- Sát khí thật khủng khiếp!</p><p>Giơ tay nhấc chân làm người thần hồn câu diệt, sát khí thao thiên làm mọi người có mặt đều run như cầy sấy.</p><p>- Hô…</p><p>Thoáng chốc kim mang đều biến mất, Lục Thiếu Du thu liễm khí tức rơi xuống trước mặt Lục Tâm Đồng.</p><p>Lục Thiếu Du đưa qua vài viên đan dược, nói:</p><p>- Chuyện thế nào ta đã biết, có ta cùng Tiểu Long ở đây, sẽ không có vấn đề gì nữa.</p><p>- Không sai, ta cùng lão đại đã tới đây, muốn san bằng Tuyệt Linh độc cốc cũng không có vấn đề.</p><p>Tiểu Long mỉm cười vỗ vai Lục Tâm Đồng, vẫn như ngày trước khi còn ở trong Thế giới Linh Vũ.</p><p>Lục Tâm Đồng cầm đan dược bỏ vào miệng, nhìn hai người, nói:</p><p>- Ca ca, Tiểu Long, nhìn thấy hai người là được rồi, muội còn nghĩ hai người không kịp đuổi tới, sư phụ cũng đã bị gian nhân làm hại, trong ba ngàn đại thế giới muội cũng chỉ có thể tìm hai người hỗ trợ.</p><p>- Nha đầu ngốc, chúng ta là người một nhà, ai dám động tới tam muội của ta, ta cùng đại ca, Tiểu Long chắc chắn giúp muội trút giận, trong thiên địa này bất cứ người nào cũng không thể động muội mảy may!</p><p>Lục Thiếu Du vuốt vuốt mái tóc dài tán loạn trên vai Lục Tâm Đồng, sát khí ngập trời vừa rồi cũng vô ảnh vô tung biến mất.</p><p>- Đại ca thiếu cốc chủ là người phương nào, sao chưa từng nghe nói qua!</p><p>Toàn bộ đệ tử Tuyệt Linh độc cốc nhìn nam tử cương nghị trước mắt, người này đúng là sát tinh, là sát thần tuyệt đối. Mà lúc này nhìn hắn thật thản nhiên ôn hòa, người như vậy là khó trêu chọc nhất, bọn họ chưa từng nghe nói qua thiếu cốc chủ còn có chỗ dựa vững chắc như vậy.</p><p>- Tâm Đồng, nói cho ngươi nghe một tin tốt lành, Dương Quá đại ca đã có tin tức, hiện tại hắn đang ở Thiên Địa các, nhưng tạm thời có việc, tới lúc đó sẽ tới tìm chúng ta.</p><p>Tiểu Long nói.</p><p>Nghe vậy Lục Tâm Đồng vui mừng nói:</p><p>- Có tin tức của đại ca sao, vậy cũng tốt, đại ca không có việc gì là được rồi.</p><p>- Thiếu cốc chủ còn có đại ca ở Thiên Địa các…</p><p>Hử trưởng lão cùng Anh trưởng lão nghe vậy, ánh mắt nhìn nhau khiếp sợ, họ có nghe nói qua về Thiên Địa các, đó chính là thế lực khủng bố, không kém hơn Tuyên Cổ điện chút nào.</p><p>Tới thời điểm này bọn họ mới biết, thiếu cốc chủ cũng không phải vô thân vô cố, sau lưng còn có thế lực tuyệt đối khủng bố…</p><p>Vào đêm, núi non mênh mông, trăng sáng treo cao, ánh trăng như nước, mơ hồ phiêu đãng một tầng sương mù màu đen.</p><p>Trong bầu trời đêm, một mảnh ánh trăng bao phủ xuống dãy kiến trúc liên miên trong núi, chiếu rọi ra từng kiến trúc khổng lồ, ánh trăng thổi qua sương mù màu đen, lưu lại những dấu vết loang lổ trong sơn mạch.</p><p>- Miểu Minh ca ca, tu vi của ngươi tựa hồ lại tiến một bước!</p><p>- Tu vi Thanh Man muội cũng tiến bộ không ít, một thân độc công người thường không dám đụng vào.</p><p>- Vậy sao Miểu Minh ca còn dám đụng tới?</p><p>- Chết dưới hoa mẫu đơn, thành quỷ cũng phong lưu, ta có thể vì muội bỏ qua tính mạng!</p><p>- Hì hì, Miểu Minh ca xấu lắm!</p><p>- Không xấu, sao có thể yêu thương Thanh Man muội!</p><p>Bên trong một đình viện mơ hồ truyền ra tiếng cười dâm uế, chỉ thấy một lão giả trên năm mươi đang cùng một nữ tử thanh xuân trêu đùa trên giường, ca ca muội muội quấn quýt, chỉ sợ làm người nghe được không ngừng nôn mửa suốt ba ngày.</p><p>Khí tức lão giả âm hàn, nhưng trong mắt bắn ra tinh quang, thân mặc áo đen, ánh mắt cười dâm đãng, chính là một tên sắc lang.</p><p>Nữ tử cực kỳ xinh đẹp mỹ mạo, đôi mắt hoa đào có thể vạch lòng người.</p><p>Nữ tử khoảng hai mươi lăm hai mươi sáu, phong tình vạn chủng, làm lão giả mê mệt, hai tay không ngừng xoa nắng thân thể nàng, nữ tử ỡm ờ, dục cự còn nghênh.</p><p>- Miểu Minh ca, tới đi!</p><p>Lão giả làm sao còn nhịn được nữa, vội vàng cởi quần áo nghênh thương ra trận, thúc ngựa chạy chồm, làm cho nữ tử nhất thời kêu rên…</p>", "images": {}, "success": true}