{"id": 4342, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4448", "title": "Chương 4448: Tuyệt Linh Song Độc", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4448: Tuyệt Linh Song Độc</h1><p>Trong hơn mười người, một trung niên phụ nhân áo tơ trắng, mái tóc tím bới cao, cắm một cây trâm bằng gỗ, ánh mắt cực kỳ thâm thúy, nhìn tuyệt sắc nữ tử trước mắt, nói:</p><p>- Thiếu cốc chủ, hai vị Tuyệt Linh song độc vừa tới, nếu bọn hắn động thủ chỉ sợ Thiên Cổ Độc Linh trận cũng không còn kiên trì được bao lâu.</p><p>Tuyệt sắc nữ tử váy dài phấp phới, dung nhan tuyệt mỹ, đôi mắt to đen nhánh làm người nhìn vào như muốn hãm sâu trong đó, không phải Lục Tâm Đồng thì còn có ai.</p><p>Chẳng qua lúc này trong đôi mắt thâm thúy của Lục Tâm Đồng lại ẩn chứa hàn ý băng sương, giống như la sát, nhìn hai thân ảnh thương lão mơ hồ xa xa, môi son khẽ mở, trong mắt lóe ra lệ quang, nói:</p><p>- Tặc tử đại nghịch, bất kể như thế nào ta đều phải báo thù cho sư phụ, nếu không ta thật xin lỗi ân tình của sư phụ, không mặt mũi nào sống trên đời này!</p><p>Một vị lão giả già nua đứng bên cạnh Lục Tâm Đồng, âm thanh khàn khàn trầm giọng nói:</p><p>- Không nghĩ tới cốc chủ bị gian nhân làm hại đại nạn không chết, lần này quay về trong cốc lại bị người thân làm hại, mắt ta bị mù cho nên mới tin độc phụ kia nhiều năm như vậy, nếu không phải lần này cốc chủ trở về, chỉ sợ ta đã vĩnh viễn bị che đậy!</p><p>Lục Tâm Đồng nói:</p><p>- Hử trưởng lão không cần tự trách, nhưng mà lần này chỉ sợ làm liên lụy tới chư vị trưởng lão hộ pháp, bọn hắn người đông thế mạnh, chúng ta chắp cánh khó tránh khỏi, tới lúc đó…</p><p>Lục Tâm Đồng thoáng tạm dừng, nhìn mấy trưởng lão cùng hộ pháp bên người, còn có mấy trăm đệ tử Tuyệt Linh độc cốc, người đơn thế yếu, căn bản không thể đối kháng với đối phương, lúc này đã không còn đường lui, kết cục có thể nghĩ.</p><p>- Đường cùng thì chúng ta liều mạng với bọn hắn, liều cá chết lưới rách!</p><p>Một trung niên đại hán cả giận nói, ánh mắt oán hận, trầm giọng nói:</p><p>- Chỉ tiếc những trưởng lão cùng thái thượng trưởng lão khác vẫn chưa hay biết gì, nếu chúng ta có thể đem tin tức thuận lợi đưa ra ngoài thì được rồi.</p><p>- Chúng ta cũng đã thử qua, tin tức mang tới những nơi kia đều bị ngăn chặn lại, Diệt Hồn yêu cơ đã phái nhiều nhân mã đặc biệt chờ đợi bên ngoài những chỗ các vị kia bế quan, người của chúng ta căn bản không thể tới gần!</p><p>Trung niên phụ nhân áo trắng cảm thán, trầm giọng nói:</p><p>- Cung may mắn là như thế, khiến bọn hắn nhất thời không rảnh tay, nếu không chúng ta cũng không kiên trì được lâu như vậy, chỉ sợ hiện tại bọn hắn đã sắp xếp xong xuôi hết thảy, ngày mai cũng là ngày lựa chọn tân cốc chủ, nếu thiếu cốc chủ còn không xuất hiện, hết thảy đã trở thành xác định!</p><p>- Chúng ta tứ cố vô thân, kiên trì lâu như vậy cũng đã kiệt lực rồi!</p><p>Hử trưởng lão thở dài, thần sắc có chút tĩnh mịch, nói:</p><p>- Không nghĩ tới Tuyệt Linh độc cốc lại phát sinh loại chuyện này, những năm gần đây các vị thái thượng trưởng lão cũng chưa từng xuất hiện qua, chẳng lẽ trời vong Tuyệt Linh độc cốc hay sao?</p><p>- Liều mạng thôi, chẳng qua cá chết lưới rách!</p><p>- Phải chết cũng kéo theo đệm lưng!</p><p>- Liều mạng cùng đám vương bát đản, giết một tên hòa vốn, giết hai tên là lời!</p><p>Từng tiếng nghị luận trầm thấp truyền ra, toàn bộ ánh mắt đều ngưng trọng tới cực hạn, ngược lại không còn sợ hãi, trong mắt hàn ý ngập trời.</p><p>- Không biết hai ngọc giản tin tức khác có đưa tới nơi được hay không, nếu đưa tới được, cho dù chỉ là một trong hai, chúng ta cũng sẽ có cơ hội!</p><p>Lục Tâm Đồng thì thào nói.</p><p>Phụ nhân áo trắng nói:</p><p>- Thiếu cốc chủ, chẳng lẽ chúng ta còn viện binh sao, cho dù là có, chỉ sợ cũng không vào được, không nói tới người bình thường không dám xông vào Tuyệt Linh độc cốc, với sự hiểu biết của ta về Diệt Hồn yêu cơ, chỉ sợ dù chúng ta có người bên ngoài cũng sẽ bị thanh trừ sạch sẽ.</p><p>Lục Tâm Đồng nghe vậy, trong mắt lóe tinh quang, nói:</p><p>- Người khác khó có thể tiến vào, nhưng trong họ có bất kỳ ai muốn đi vào cũng không ai làm gì được, chỉ là…</p><p>Oanh long…</p><p>Lời của Lục Tâm Đồng còn chưa dứt, hải vực bên ngoài ầm ầm run lên, vài ngàn thân ảnh bắt đầu tiếp cận trên bầu trời đại trận.</p><p>- Thiếu cốc chủ, Tuyệt Linh song độc đã muốn phá trận!</p><p>Sắc mặt phụ nhân áo trắng thoáng trầm xuống.</p><p>- Liều mạng!</p><p>Mấy trăm người cùng động, ánh mắt đỏ bừng, tới thời điểm này cũng chỉ có thể liều lĩnh.</p><p>Mấy ngàn người vỡ áp xuống, trong mười mấy thân ảnh đi trước có hai thân ảnh nhảy ra, một cao một thấp, một béo một gầy.</p><p>Cao lại béo, thân hình khôi ngô như tháp sắt, thấp lại gầy, cơ hồ giống như chu nho, hai người đứng chung một chỗ, cực kỳ buồn cười.</p><p>Nhưng những ai nhìn thấy hai người này cũng không dám cười, thậm chí linh hồn run rẩy, không dám tới gần.</p><p>Tuyệt Linh song độc, tính tình độc ác, không xem là danh chấn ba ngàn đại thế giới, nhưng trong những cường giả độc đạo cũng thanh danh hiển hách.</p><p>Thực lực hai người rất mạnh, đã tới tam nguyên Hóa Hồng cảnh. Hai người liên thủ, uy lực càng mạnh, hơn nữa còn có độc công, nghe nói ngũ nguyên Hóa Hồng cảnh bình thường cũng không dám dễ dàng trêu chọc bọn hắn.</p><p>- Ha ha ha, tận lực chống đỡ lâu như vậy, đã sớm nỏ mạnh hết đà, Lục Tâm Đồng, Hử Sư Mưu, thế nào, các ngươi có đầu hàng không?</p><p>Âm thanh người lùn cười to truyền ra, nhìn như chu nho nhưng âm thanh như chuông, trầm thấp hùng hậu, sóng âm cuồn cuộn, chấn động cả vầng cương khí đại trận ầm ầm rung động, đủ thấy thực lực cực mạnh.</p><p>- Tuyệt Linh song độc, hai ngươi nối giáo cho giặc, bây giờ quay đầu còn kịp, nếu chờ thái thượng trưởng lão đi ra, các ngươi sẽ chết không có chỗ chôn!</p><p>Hử trưởng lão lớn tiếng quát.</p><p>- Hử Sư Mưu, các ngươi hồ đồ ngu xuẩn, chết chưa hết tội, các thái thượng trưởng lão sao lại quản bọn ngươi!</p><p>Người cao béo lớn tiếng nói, âm thanh hết sức thanh thúy, tựa như giọng nữ, vô cùng chói tai:</p><p>- Lục Tâm Đồng, giao ra bổn cốc chi bảo cùng tuyệt học, tân cốc chủ chắc chắn tha cho ngươi một mạng, thế nào?</p><p>- Tín vật cùng tuyệt học chưởng môn bổn cốc chỉ có cốc chủ mới có thể tu luyện, ai có Vạn Độc ấn phù cùng Tuyệt Linh độc quyết chính là cốc chủ, &lt;Đọc nhanh nhất tại Truyện F.U.L.L chấm VN&gt; sư phụ đã đem vị trí cốc chủ truyền cho ta, ta có Vạn Độc ấn phù cùng Tuyệt Linh độc quyết, thì là cốc chủ, đám phản đồ các ngươi dám bội phản bổn cốc, hậu quả chính các ngươi rõ ràng, tới lúc đó sẽ bị vạn độc đốt người, vạn độc phệ hồn, muốn sống không được, vĩnh viễn bị trấn áp dưới Tuyệt Linh độc cốc!</p><p>Khuôn mặt Lục Tâm Đồng băng sương, khí thế thượng vị giả thổi quét, tiếng quát cuồn cuộn truyền ra.</p><p>Vừa nghe âm thanh, mấy ngàn người bên ngoài đều thoáng dao động, thậm chí sắc mặt Tuyệt Linh song độc cũng âm thầm khẽ biến.</p><p>- Hắc hắc, Lục Tâm Đồng, ngươi nỏ mạnh hết đà, còn muốn phô trương thanh thế hay sao, ai biết ngươi dùng thủ đoạn gì lấy được Vạn Độc ấn phù cùng Tuyệt Linh độc quyết, chưa từng gặp qua trưởng lão đoàn nhận định cuối cùng, ngươi còn chưa phải cốc chủ, huống chi ngươi không có tư cách trở thành cốc chủ!</p><p>Âm thanh tên lùn vang vọng, tựa hồ sợ Lục Tâm Đồng làm dao động lòng quân, quát:</p><p>- Cho ngươi một lần cơ hội cuối cùng, giao ra Vạn Độc ấn phù cùng Tuyệt Linh độc quyết đầu hàng, nếu không chết không có chỗ chôn!</p><p>- Ta sao có thể đầu hàng phản tặc, bọn ngươi phản cốc, một ngày nào đó ta chắc chắn đem bọn ngươi thần hồn câu diệt!</p><p>Lục Tâm Đồng nghiến răng quát lớn.</p><p>- Rượu mời không uống lại thích uống rượu phạt, nghĩ tới Thiên Cổ Độc Linh trận còn có thể bảo vệ các ngươi hay sao!</p><p>Tuyệt Linh song độc cùng nhảy ra, từng luồng dao động khủng bố thổi quét, hai cỗ lực lượng vỡ áp, hải vực ầm ầm bốc lên sóng lớn, va chạm lên màn hào quang phía trên.</p><p>- Phá cho ta!</p><p>Chỉ nháy mắt lão giả chu nho quát to, độc vụ lan tràn, khí tức gió giục mây vần, thân ảnh lao tới trên màn hào quang, một đạo thổ hoàng sắc quyền ấn bao trùm độc khí dâng lên, cự lực trút xuống, trong giây lát oanh kích lên màn hào quang.</p><p>Oanh long long…</p><p>Hào quang cuồn cuộn lan tràn tới viễn không, hải đảo như đất rung núi chuyển, vô số sóng lớn dâng tận trời.</p><p>Chỉ là đại trận vẫn không nứt vỡ, vừa nhìn liền biết không phải vật phàm.</p>", "images": {}, "success": true}