{"id": 4356, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4462", "title": "Chương 4462: Một Cái Tát Đánh Bay", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4462: Một Cái Tát Đánh Bay</h1><p>Oanh!</p><p>Một quyền của Huyền Độc, không gian phía trước mai một, kèm theo kịch độc lan tràn, thất nguyên tiểu viên mãn khủng bố như vậy!</p><p>Lục Thiếu Du không hề tránh né, kim quang quyền ấn oanh ra, va chạm cùng quyền ấn của Huyền Độc.</p><p>Phanh!</p><p>Hai đạo quyền ấn đụng chạm, năng lượng vang vọng như sấm rền, kình phong thổi quét làm không gian xung quanh nứt vụn.</p><p>Xuy lạp lạp!</p><p>Thân ảnh Lục Thiếu Du liên tục bị đẩy lui, bàn chân chấn vỡ không gian, ngũ tạng lục phủ rung động kịch liệt. Đồng thời khí kịch độc lan tràn trong cơ thể, lập tức ăn mòn lên linh hồn.</p><p>Thân hình Lục Thiếu Du đã bách độc bất xâm, kịch độc khủng bố ảnh hưởng không lớn, nhất thời dần dần khôi phục.</p><p>Nhưng cự lực trút xuống, làm Lục Thiếu Du hiểm hiểm ổn định thân hình, cổ họng hư một tiếng thiếu chút nữa phun máu tươi.</p><p>Lục Thiếu Du cảm giác lực lượng khủng bố vừa rồi đủ oanh giết một ngũ nguyên Hóa Hồng cảnh đỉnh phong!</p><p>Đặng đặng!</p><p>Thân hình Huyền Độc lảo đảo lui ra sau một bước mới ổn định thân hình, ánh mắt kinh ngạc nhìn Lục Thiếu Du.</p><p>- Thất nguyên tiểu viên mãn, quát mạnh mẽ, mạnh hơn lục nguyên Hóa Hồng cảnh rất nhiều!</p><p>Lục Thiếu Du cảm thán, bằng lực phòng ngự của hắn cũng bị tổn thương không ít.</p><p>- Không hổ là Chân Lý Niết Bàn, người lĩnh ngộ áo nghĩa kỳ lạ thứ năm, nhưng hiện tại chỉ vô dụng, gặp được ta, ngươi đã không còn kịp trưởng thành, nói thế nào hôm nay ngươi chết chắc rồi!</p><p>Chỉ nháy mắt thân ảnh Huyền Độc lại xuất hiện trước người Lục Thiếu Du, giơ tay nhấc chân năng lượng xung quanh không ngừng dao động.</p><p>Một đạo quyền ấn thứ hai ngưng tụ đánh ra, xuyên phá không gian nhanh như chớp.</p><p>- Có lẽ, phải liều mạng thêm một lần!</p><p>Trong mắt Lục Thiếu Du hiện lên vẻ ngoan độc, định toàn lực ra tay.</p><p>Nhưng đúng ngay lúc này, trước mặt Lục Thiếu Du vỡ ra khe không gian, một thân ảnh mặc trường bào vĩ ngạn xuất hiện ngay trước người hắn.</p><p>Thân ảnh khẽ ngẩng đầu, vươn tay, ống tay áo đảo qua trời cao, làm không gian nổi lên dao động thật quỷ dị.</p><p>Xuy lạp lạp…</p><p>Thật nhẹ nhàng, đạo quyền ấn của Huyền Độc tán loạn theo ống tay áo phất đi qua.</p><p>Ngay sau đó thân ảnh vĩ ngạn vung tay tát tới, chỉ thấy một cái tát nện thẳng lên mặt của Huyền Độc mà hắn không cách nào tránh né.</p><p>Ba!</p><p>Một cái tát rơi xuống, một tiếng vang thanh thúy chói tai quanh quẩn, ngay sau đó dấu ấn đỏ rực hiện rõ trên mặt của Huyền Độc.</p><p>Phốc!</p><p>Huyền Độc phun máu tươi trộn lẫn vài cái răng, thân hình như viên đạn pháp hung hăng nện xuống góc quảng trường.</p><p>Oanh!</p><p>Lúc thân hình Huyền Độc bị nện xuống, mặt đất bị lõm thành hố sâu, khe nứt lan tràn ra xa.</p><p>Cả thiên địa nháy mắt biến thành yên tĩnh, một mảnh tử tịch lan tràn, mọi ánh mắt đều nhìn chằm chằm vào người mới đến, thậm chí ngừng thở.</p><p>Hô hô!</p><p>Toàn bộ ánh mắt mọi người tràn ngập vẻ khiếp sợ, nghẹn họng nhìn trân trối.</p><p>Thất nguyên tiểu viên mãn, cường giả đỉnh cấp hiếm thấy trong thiên địa này, lại bị người một cái tát đánh bay, không hề có chút lực đối kháng, thực lực người này khủng bố như vậy, đã tới nông nỗi kinh khủng thế nào?</p><p>- Ừng ực…</p><p>Lục Thiếu Du nuốt nước bọt, không dám tin vào mắt của mình.</p><p>Vào thời khắc này Lục Thiếu Du cũng không cảm giác được có khí tức dao động, nhưng cũng biết tu vi cấp độ của người này chỉ sợ không kém hơn Phong Hành thiên chủ, ít nhất là không kém hơn Băng Thiên.</p><p>Huyền Độc ôm mặt bò lên khỏi hố sâu, ánh mắt nhìn lên thân ảnh vĩ ngạn trên không trung, thần sắc âm trầm giống như gặp phải quỷ, xem ra kiêng kỵ thật sâu, nhịn không được thất thanh hô:</p><p>- Độc Tôn đại nhân, sao ngươi lại ở đây?</p><p>Vừa dứt lời, toàn thân Huyền Độc run rẩy lên.</p><p>- Độc Tôn đại nhân, Độc Tôn đại nhân đã trở lại!</p><p>- Trời ạ, là Độc Tôn đại nhân!</p><p>- Độc Tôn đại nhân, chính là Độc Tôn đại nhân a!</p><p>Nhóm lão giả cùng lão ẩu đang ngồi trên ghế, giờ phút này nhìn thấy thân ảnh vĩ ngạn, toàn thân run lên, lập tức quỳ xuống đất, cung kính hành lễ:</p><p>- Bái kiến Độc Tôn đại nhân!</p><p>- Bái kiến Độc Tôn đại nhân!</p><p>- Bái kiến Độc Tôn đại nhân!</p><p>Đông đảo đệ tử Tuyệt Linh độc cốc nhìn thấy các trưởng lão hộ pháp đều cung kính quỳ xuống, làm sao còn dám chần chờ, lập tức quỳ trên quảng trường, tiếng hành lễ vang lên liên tục không ngớt.</p><p>Huyền Độc ôm lấy khuôn mặt sưng phù, ánh mắt không ngừng lóe ra, không dám rời đi cũng không dám nói lời nào, trong mắt vô cùng kiêng kỵ.</p><p>Thân ảnh vĩ ngạn liếc mắt nhìn Huyền Độc, trôi nổi giữa không trung, thu hồi tay phải, nhìn nhóm trưởng lão hộ pháp bên dưới, thản nhiên trầm giọng nói:</p><p>- Một đám hỗn trưởng cẩu thí, thật hận không thể một cái tát đập chết đám bất lực các ngươi!</p>", "images": {}, "success": true}