{"id": 4359, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4465", "title": "Chương 4465: Sẽ Không Cô Phụ", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4465: Sẽ Không Cô Phụ</h1><p>Độc Tôn nhìn Lục Tâm Đồng, nói:</p><p>- Việc này ta đã biết đại khái, miễn lễ đi!</p><p>Vừa dứt lời, Độc Tôn liếc mắt nhìn xung quanh, nói:</p><p>- Mọi người nghe kỹ cho ta, từ giờ trở đi tiểu nha đầu này chính là cốc chủ Tuyệt Linh độc cốc, ai dám không phục thì tới nói với ta!</p><p>Ánh mắt mọi người khẽ biến, đây chính là do Độc Tôn đại nhân tự mình lựa chọn cốc chủ, làm sao còn dám không phục, lập tức hành lễ:</p><p>- Bái kiến cốc chủ!</p><p>- Tiểu tử, ngươi đi theo ta một chuyến, ta có chuyện nói với ngươi!</p><p>Ánh mắt Độc Tôn nhìn qua Lục Thiếu Du, vừa dứt lời thân ảnh đã bay về phía trước.</p><p>- Tiểu Long, Tâm Đồng, ta đi một chút sẽ trở lại!</p><p>Lục Thiếu Du không chút do dự đi theo sau.</p><p>Sau một lát, hai người hạ xuống một đình viện nằm trong rừng rậm tận sâu trong núi.</p><p>Lục Thiếu Du nhìn đình viện, tro bụi thật dày, tựa hồ thật lâu không có người ở qua.</p><p>Độc Tôn nhìn đình viện một lát, không nói chuyện, lập tức đẩy cửa đi vào.</p><p>Lục Thiếu Du theo sau, trong đình viện cực kỳ sạch sẽ, không có tro bụi, hết thảy tràn đầy phong cách giản dị cùng cổ xưa.</p><p>Hô lạp…</p><p>Độc Tôn phất tay áo, nhìn Lục Thiếu Du nói:</p><p>- Ngồi đi, không biết đã bao lâu ta chưa trở về nơi này rồi.</p><p>Lục Thiếu Du cũng không khách khí ngồi xuống, hỏi:</p><p>- Không biết tiền bối gọi ta tới, có gì chỉ giáo?</p><p>Độc Tôn ngồi đối diện, ánh mắt như quan sát khí tức của Lục Thiếu Du, một lát sau mới nói:</p><p>- Đừng gọi ta là tiền bối, ngươi là sư đệ của Hoàng Phủ Minh Long, vậy chúng ta ngang hàng luận giao đi, trong tu luyện cũng không cần dùng nhiều lễ nghi phiền phức, ta gọi ngươi tới cũng không có chuyện gì đại sự, ngươi không cần khẩn trương.</p><p>- Giao tình không cạn với Lục sư huynh sao?</p><p>Lục Thiếu Du khẽ nhướng mày nhủ thầm.</p><p>Độc Tôn hỏi:</p><p>- Mấy năm nay tiểu tử Mạc Kình Thiên ở trong mật địa Thiên giới có khỏe không?</p><p>Lục Thiếu Du nghe vậy vô cùng nghi hoặc, hỏi:</p><p>- Mạc Kình Thiên huynh đệ cũng không tệ lắm, không biết quan hệ với tiền bối…</p><p>Sắc mặt Độc Tôn cũng không có quá nhiều dao động, gác chéo chân, vuốt vuốt tay áo nói:</p><p>- Trước kia tiểu tử đó gọi ta một tiếng nghĩa phụ, lừa đi Hồn Thiên Hàn Băng Bích Long Liên của ta.</p><p>Khuôn mặt Lục Thiếu Du kinh ngạc, khiếp sợ vô cùng, thật không ngờ Độc Tôn là nghĩa phụ của Mạc Kình Thiên, khó trách khi ở trong Tướng Hoàng không gian, Mạc Kình Thiên có nhắc tới lão đầu tử sau lưng, làm tông lão trong hai đại liên minh cũng băn khoăn, hắn lập tức đứng đậy khom người thi lễ, nói:</p><p>- Nguyên lai tiền bối là nghĩa phụ của Mạc Kình Thiên huynh đệ, tiểu tử hữu lễ.</p><p>- Đừng nên đa lễ, xưng hô như vậy có chút rối loạn rồi.</p><p>Độc Tôn khẽ cười, ý bảo Lục Thiếu Du ngồi xuống.</p><p>Ánh mắt Lục Thiếu Du thầm dao động, lại ngồi xuống ghế, thoáng do dự hỏi:</p><p>- Tiền bối, không biết có tin tức về lệnh nữ hay không?</p><p>Độc Tôn cũng không trả lời Lục Thiếu Du, nói:</p><p>- Nghe nói quan hệ giữa ngươi cùng nha đầu kia không tệ, ngươi tìm nàng làm gì?</p><p>Lục Thiếu Du nói:</p><p>- Tiểu tử đã đáp ứng nàng một việc, hi vọng tới lúc gặp lại có thể công đạo với nàng.</p><p>- Không nghĩ tới còn là một tình si, theo ta được biết, ngươi đã có không ít hoa hoa thảo thảo.</p><p>Độc Tôn thản nhiên nói.</p><p>Lục Thiếu Du nhếch môi:</p><p>- Đa tình dù sao cũng hơn bạc tình, ta vốn vô ý nghĩ đa tình, nhưng cố tình gặp được người đa tình, cuối cùng chỉ có thể đều không cô phụ.</p><p>- Hay cho câu đều không cô phụ, ai, chuyện người trẻ tuổi các ngươi, ta cũng không muốn quản, nhưng tình huống hiện tại của nàng cũng khó mà nói rõ, những năm gần đây ta một mực nghĩ biện pháp, cũng tận lực tìm phương pháp hiệu quả, ngươi muốn gặp nàng cũng vô dụng, việc này quan hệ không nhỏ, thậm chí bản thân ta cũng không thể nói chính xác sau này sẽ phát sinh chuyện gì.</p><p>Độc Tôn dừng lại một chút, nói:</p><p>- Ta chỉ có thể nói cho ngươi biết, nha đầu kia vẫn rất tốt, nếu các ngươi thật sự có duyên, tới lúc đó sẽ gặp lại, cưỡng cầu làm gì, ngươi cũng không cần hỏi nhiều, ta không cách nào nói rõ ràng.</p><p>- Tiểu tử hiểu được rồi!</p><p>Lục Thiếu Du khẽ gật đầu.</p><p>- Nói chính sự, ngươi biết bao nhiêu về Chí Tôn điện?</p><p>Khuôn mặt Độc Tôn trở nên nghiêm túc.</p><p>Lục Thiếu Du lắc đầu:</p><p>- Ta hiểu biết cũng không nhiều, mới biết về Chí Tôn điện cách đây không lâu.</p><p>Độc Tôn cũng không kỳ quái, nói:</p><p>- Chí Tôn điện tồn tại đã lâu, lai lịch luôn bí ẩn đáng sợ, thậm chí vô số năm qua cũng không bao nhiêu người biết lai lịch cụ thể, sau lưng rốt cục có những thế lực nào, nhưng thế lực cực kỳ khủng bố, cường giả vô số, mỗi lần Thương Khung bí cảnh mở ra họ sẽ cực kỳ sinh động, nghe nói hiện tại trong người ngươi có Luân Hồi Hư Vọng đao cùng Tử Lôi Huyền Đỉnh, mà Luân Hồi Hư Vọng đao còn là bảo vật của Chí Tôn điện, hiện tại ngươi là thánh chủ Tuyên Cổ điện, Chí Tôn điện tuyệt đối không dễ dàng bỏ qua.</p><p>Lục Thiếu Du cười nhạt:</p><p>- Chí Tôn điện muốn đối phó ta, cũng phải trả giá lớn!</p><p>- Ngươi cẩn thận một chút là được rồi, ta có chút quan hệ với Phong Vân thế giới, bởi vậy luôn ở nơi đó, hiện tại ngươi đã là tứ nguyên Hóa Hồng cảnh, lần này tranh đoạt chín tòa Hồng Hoang điện, ngươi có hi vọng, như vậy Thượng Thanh thế giới cũng sẽ được phúc ấm, cố gắng nỗ lực lên.</p><p>Độc Tôn lại nói:</p><p>- Lần này ta sẽ lưu lại trong Tuyệt Linh độc cốc một thời gian, sau khi ngươi trở về mật địa thì nói với Mạc Kình Thiên một tiếng, nói ta ở Côn Vân thế giới, nếu hắn muốn tới thì nhanh lên, vì ta cũng không biết mình khi nào sẽ rời đi.</p><p>Lục Thiếu Du gật đầu, nói:</p><p>- Tiểu tử chắc chắn sẽ chuyển lời cho Kình Thiên huynh đệ.</p><p>Độc Tôn nói:</p><p>- Nếu ngươi có thời gian, lưu lại trong Tuyệt Linh độc cốc thêm vài ngày đi, trong độc cốc có chút bí cảnh có thể đi vào lĩnh ngộ, nhưng đại bộ phận dùng cho tu luyện độc công, phỏng chừng tác dụng không lớn với ngươi, chính ngươi tự xem mà làm là được rồi.</p><p>- Đa tạ tiền bối.</p><p>Lục Thiếu Du gật đầu, nếu có thời gian có thể tiến vào bí cảnh Tuyệt Linh độc cốc nhìn xem, tự nhiên là có lợi vô hại.</p><p>- Đã nói không cần gọi ta tiền bối, bằng không Hoàng Phủ Minh Long còn tưởng ta chiếm tiện nghi của ngươi, ta ở lại đây một chút, ngươi đi trước đi.</p><p>Độc Tôn nói.</p><p>- Dạ!</p><p>Lục Thiếu Du cáo lui, xoay người rời đi.</p><p>Vài ngày kế tiếp Lục Thiếu Du, Tiểu Long cùng nhóm người Long Yên công chúa đều lưu lại trong Tuyệt Linh độc cốc.</p><p>Lục Tâm Đồng trở thành cốc chủ Tuyệt Linh độc cốc, đầu tiên tiến hành đại thanh tẩy độc cốc, có Độc Tôn ủng hộ, nên nhóm thái thượng trưởng lão đều phải phối hợp.</p><p>Trong nhất thời Tuyệt Linh độc cốc gió giục mây vần, những trưởng lão hộ pháp ủng hộ Thanh Man cùng Diệt Hồn yêu cơ đều hối hận ruột xanh mét, nhưng đã không còn kịp quay đầu lại.</p><p>Lục Thiếu Du cùng Tiểu Long họp mặt, cùng nhau kể lại những gì đã xảy ra bao năm nay.</p><p>Nghe trong lời nói của Tiểu Long, Lục Thiếu Du hiểu được giữa thế giới Thần Thú cùng Thế giới Linh Vũ tựa hồ có liên hệ thật lớn, điều này làm trong lòng Tiểu Long luôn cảm thấy nghi hoặc khó hiểu.</p><p>Lục Thiếu Du cũng nghe Tiểu Long nói thế giới Thần Thú đang chuẩn bị tranh đoạt Hồng Hoang điện, tới lúc đó cũng sẽ phái người tiến vào trong Thương Khung chiến trường.</p><p>Mãi tới mấy ngày sau Lục Tâm Đồng mới có thời gian tới gặp mặt mọi người, tự nhiên có không ít lời muốn nói.</p><p>Tuyệt Linh độc cốc đã có Độc Tôn trấn thủ, hết thảy tự nhiên không có vấn đề. Bởi vậy bảy ngày sau Tiểu Long cùng Chu Thần Hi lưu luyến cáo biệt.</p><p>Tiểu Long đã hẹn Lục Thiếu Du sẽ gặp lại trong Thương Khung chiến trường, tới lúc đó cùng mọi người đi tranh đoạt Hồng Hoang điện.</p>", "images": {}, "success": true}