{"id": 4357, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4463", "title": "Chương 4463: Độc Tôn Minh Tôn", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4463: Độc Tôn Minh Tôn</h1><p>Thân ảnh vĩ ngạn tức giận mắng to, các trưởng lão hộ pháp cũng không dám ngẩng đầu nhìn lên, toàn thân run rẩy.</p><p>Xuy!</p><p>Thân ảnh bước lên một bước, không gian sóng gợn lan tỏa, hắn khẽ ngẩng đầu, lập tức hướng trời cao quát lớn:</p><p>- Đám hỗn trướng đang bế quan, đều lăn ra đây cho bản tôn!</p><p>Tiếng quát truyền ra, khí thế bá đạo điên cuồng khởi động, âm thanh như sấm sét vang vọng cả bầu trời, như có thể xuyên thấu không gian, không ngừng vang vọng trên không trung.</p><p>Sau khi tiếng quát hạ xuống, thiên địa một mảnh yên tĩnh, không có bất kỳ người nào dám nói chuyện.</p><p>Lục Thiếu Du vẫn chưa nhìn thấy bộ dáng người kia, e ngại không tiến lên, chỉ lẳng lặng đứng phía sau cảnh giác, thực lực người này thật sự quá mạnh mẽ.</p><p>Sưu sưu…</p><p>Bỗng dưng khắp bốn phía không gian có vài đạo cầu vồng lướt tới nhanh như chớp, từng thân ảnh hạ xuống, lập tức rơi giữa không trung.</p><p>Cầu vồng thu liễm, là hai trung niên đại hán cùng bốn lão giả già nua, sáu cỗ khí tức buông xuống, làm cả không gian ầm ầm run lên.</p><p>- Hai thất nguyên Hóa Hồng cảnh, ba lục nguyên Hóa Hồng cảnh, còn có một người tựa hồ còn mạnh hơn!</p><p>Ánh mắt Lục Thiếu Du khẽ động, khí tức của sáu người rõ ràng thật cường hãn, mà một lão giả tựa hồ càng mạnh hơn, không biết là thất nguyên Hóa Hồng cảnh đỉnh phong hay bát nguyên trung viên mãn Hóa Hồng cảnh. Lục Thiếu Du cũng không nhìn thấu khí tức, có thể biết thực lực người này nhất định tuyệt đối khủng bố.</p><p>Lục Thiếu Du thật không ngờ trong Tuyệt Linh độc cốc còn ẩn giấu nhiều cường giả như vậy, không hổ là thế lực nhất lưu, nội tình như vậy thật sự có thể lấy được ra tay.</p><p>- Bái kiến Độc Tôn đại nhân!</p><p>Sáu cường giả hạ xuống, ánh mắt rơi lên thân ảnh vĩ ngạn, vô cùng rung động, cung kính quỳ một gối hành lễ.</p><p>- Đồ hỗn trưởng, bây giờ Tuyệt Linh độc cốc chướng khí mù mịt, mấy năm nay các ngươi chỉ biết ăn phân thôi sao, còn có mặt mũi tới gặp ta!</p><p>Thân ảnh vĩ ngạn trách mắng.</p><p>Sáu siêu cấp cường giả bị mắng tối tăm mặt mày, cũng không dám có chút bất kính, trộm liếc mắt nhìn quanh, cũng không biết là chuyện gì xảy ra, nhưng ánh mắt rơi lên người Huyền Độc đều cực kỳ nghi hoặc.</p><p>Lão giả già nua thoáng do dự, ngẩng đầu cố lấy dũng khí nói:</p><p>- Độc Tôn đại nhân, vì chuyện sắp tới cho nên bao năm nay chúng ta chỉ bế quan, đã sớm không để ý tới việc trong cốc, không biết…</p><p>- Một đám thùng cơm!</p><p>Thân ảnh vĩ ngạn trách mắng một tiếng không chút khách khí, trường bào run lên, khoanh tay mà đứng:</p><p>- Có người đưa tay vào trong Tuyệt Linh độc cốc mà các ngươi cũng không biết, bế quan có ích lợi gì?</p><p>Nghe vậy sắc mặt sáu người đại biến, không ít trưởng lão hộ pháp bên dưới cúi đầu lắng nghe, nhất thời biến sắc.</p><p>Lão giả ngẩng đầu kinh ngạc nói:</p><p>- Độc Tôn đại nhân, là ai mà to gan như vậy, cũng dám đưa tay vào trong Tuyệt Linh độc cốc?</p><p>- Hừ!</p><p>Thân ảnh vĩ ngạn hừ lạnh một tiếng, ánh mắt nhìn qua Huyền Độc, nói:</p><p>- Vậy cần hỏi tên hỗn trướng kia đi!</p><p>Ánh mắt mọi người cùng rơi lên người Huyền Độc.</p><p>- Độc Tôn đại nhân, ta không biết ngài đang nói gì?</p><p>Huyền Độc run lên, toàn thân run rẩy sợ hãi.</p><p>Ánh mắt thân ảnh vĩ ngạn lãnh đạm nhìn Huyền Độc, như liếc nhìn thiên hạ, khiến người run sợ, trầm giọng nói:</p><p>- Ở trước mặt ta còn giả vờ ngây ngốc sao, không nghĩ tới Chí Tôn điện dám đánh chủ ý với Tuyệt Linh độc cốc của ta, bàn tay thật sự đủ dài a!</p><p>- Chí Tôn điện!</p><p>Lục Thiếu Du run lên, không nghĩ tới Huyền Độc có quan hệ với Chí Tôn điện.</p><p>Lời của thân ảnh vĩ ngạn vừa rơi xuống, sắc mặt sáu người lão giả lập tức đại biến.</p><p>Ánh mắt Huyền Độc biến thành hoảng sợ, không chút do dự trong tay đột nhiên xuất hiện một khối ngọc giản, lập tức bóp nát, khe không gian trước mặt bị xé nát, khí tức âm hàn dâng lên.</p><p>- Minh Tôn đại nhân cứu ta a!</p><p>Huyền Độc lớn tiếng kêu cứu.</p><p>- Còn có cường giả tiến đến!</p><p>Giữa không trung, sáu người khẽ biến, đứng dậy cảnh giác.</p><p>- Minh Tôn, Tuyệt Linh độc cốc không phải chỗ ngươi muốn tới thì tới!</p><p>Cảm thụ được khí tức âm hàn trào ra, sắc mặt thân ảnh vĩ ngạn thay đổi, lướt ra nhanh như chớp, trường bào run lên, &lt;Đọc nhanh nhất tại T.R.U.Y.E.N.F.U.L.L.V.N&gt; năng lượng dao động điên cuồng nháy mắt bùng nổ, mang theo uy áp đánh ra một đạo chưởng ấn thẳng về hướng khe không gian.</p><p>Hô lạp lạp!</p><p>Khí tức kịch độc lan tràn, vô thanh vô tức, khắp thiên địa đều biến thành vặn vẹo.</p><p>- Kiệt kiệt, Độc Tôn, đã lâu không gặp, ngươi không chào đón lão bằng hữu như vậy hay sao, không biết hơn trăm vạn năm nay thực lực của ngươi có tiến bộ hay không!</p><p>Đồng thời trong khe không gian truyền ra tiếng cười âm lệ, cùng lúc đó một đạo năng lượng trảo ấn xuyên thấu không gian lướt ra.</p><p>- Chủng tộc Minh Linh!</p><p>Lục Thiếu Du nhíu mày, khí tức âm hàn cuồn cuộn, Minh Tôn kia hẳn là người Chủng tộc Minh Linh, nhưng không biết thuộc bộ tộc nào.</p><p>Chỉ nháy mắt chưởng ấn cùng trảo ấn va chạm lẫn nhau, như vẫn thạch đụng chạm.</p><p>Oanh!</p><p>Không gian run lên, lực khủng bố thổi quét, năng lượng trảo ấn giằng co trong nháy mắt liền bị phá hủy nứt vụn, mai một trong hư không.</p><p>- Kiệt kiệt, không hổ là Độc Tôn, ngày khác chúng ta tiếp tục giao thủ, hôm nay sẽ không phụng bồi!</p><p>Một đạo năng lượng trảo ấn như chuẩn bị sẵn cuốn lấy thân hình Huyền Độc, nháy mắt kéo hắn vào trong khe không gian phá nát, theo tiếng cười to âm lệ, đồng thời biến mất.</p><p>Hô lạp lạp…</p><p>Năng lượng dao động điên cuồng cuốn khắp cả thiên không, như quang hồ khuếch tán, thật lâu sau mới tán đi.</p><p>Thân ảnh vĩ ngạn chứng kiến cảnh tượng này, cũng không chút phản ứng, chờ sau khi không gian hoàn toàn khôi phục lại, trong mắt hiện lên ý cười, nhưng lại xen lẫn vẻ ngưng trọng.</p><p>Giờ phút này Lục Thiếu Du mới nhìn rõ bộ dáng của hắn, đó là một lão giả hơn năm mươi, khuôn mặt lại không già lão, ngũ quan thâm thúy, toàn thân toát ra khí tức bá đạo liếc nhìn thiên hạ.</p><p>Ánh mắt hắn rơi lên người Lục Tâm Đồng, đôi mắt không ngừng đánh giá.</p><p>- Tiền bối, ngài chính là Vạn Độc chí tôn?</p><p>Ánh mắt Lục Tâm Đồng kinh hãi hỏi.</p><p>Độc Tôn cũng không trả lời nàng, thì thào nói:</p><p>- Đúng là mầm tốt a, vô lượng niết bàn, độc công còn hơn nha đầu kia, chỉ mạnh hơn chứ không yếu, không tệ, đích xác không tệ!</p><p>Sau đó hắn mới trả lời:</p><p>- Nữ oa nhi, hình như danh hào năm xưa của ta là Vạn Độc chí tôn, là một trong những người khai sáng Tuyệt Linh độc cốc, sao ngươi lại biết danh hiệu ta?</p><p>- Bái kiến Độc Tôn tiền bối!</p><p>Lục Tâm Đồng hành lễ nói:</p><p>- Độc Tôn tiền bối, gia sư từng lệnh đệ tử tìm tiền bối, muốn đệ tử nhắn lại, Tuyệt Linh độc cốc đã khác hẳn ngày xưa.</p>", "images": {}, "success": true}