{"id": 4353, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4459", "title": "Chương 4459: Ngươi Là Lục Thiếu Du?", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4459: Ngươi Là Lục Thiếu Du?</h1><p>- Miệng toàn nói bậy, vừa đánh trống vừa la làng!</p><p>Lục Tâm Đồng quát lạnh, lập tức nhìn những người ngồi trên ghế, trầm giọng nói:</p><p>- Toàn bộ đệ tử trưởng lão hộ pháp Tuyệt Linh độc cốc nghe kỹ, lúc trước sư phụ ta mất tích, bởi vì Diệt Hồn yêu cơ cấu kết tặc tử mưu hại gây ra, cách đây không lâu sư phụ ta đã điều tra được hết thảy do Diệt Hồn yêu cơ gây nên, cũng bị bà ta cấu kết Ám Minh động làm hại lần nữa, cuối cùng truyền ngôi cho ta, vì vô số năm cơ nghiệp của Tuyệt Linh độc cốc, các ngươi rốt cục cần hiểu rõ mình nên đứng ở đội hình nào!</p><p>Nói tới đây, Lục Tâm Đồng lại thúc giục Vạn Độc ấn phù, trầm giọng nói tiếp:</p><p>- Ta có Vạn Độc ấn phù, tu luyện Tuyệt Linh độc quyết, từ giờ trở đi ta chính là cốc chủ, nếu có ai không phục muốn phản cốc, hậu quả trong lòng các ngươi hiểu rõ ràng!</p><p>Âm thanh quanh quẩn trên quảng trường, ánh mắt các đệ tử Tuyệt Linh độc cốc đều rung động.</p><p>- Bái kiến cốc chủ!</p><p>Hử trưởng lão, Anh trưởng lão dẫn đầu đứng dậy cung kính hành lễ.</p><p>- Bái kiến cốc chủ!</p><p>Mấy trăm đệ tử luôn đi theo Lục Tâm Đồng cũng quỳ một gối hành lễ.</p><p>Đám đệ tử đứng trên quảng trường đưa mắt nhìn nhau, bắt đầu xôn xao.</p><p>- Bái kiến cốc chủ!</p><p>Rốt cục có người thần phục hành lễ.</p><p>- Bái kiến cốc chủ!</p><p>Nhất thời từng đợt âm thanh cung kính thần phục truyền ra, phản ứng như dây chuyền, hơn phân nửa đệ tử Tuyệt Linh độc cốc đã quỳ một gối cung kính hành lễ.</p><p>Nhìn thấy cảnh này, những người ngồi trên ghế đều đưa mắt nhìn nhau.</p><p>- Thật to gan, dám ngậm máu phun người vu tội cho ta, hôm nay ta sẽ thanh lý môn hộ!</p><p>Diệt Hồn yêu cơ cũng không còn cách nào nhẫn nại, trong mắt tràn ngập sát ý, huyết quang trên áo lóe ra, chân giẫm xuống đất thân hình cấp tốc đánh về hướng Lục Tâm Đồng, năng lượng cuồn cuộn lập tức lan tràn.</p><p>Khí tức thổi quét, làm cả hư không rung động điên cuồng, uy lực khủng bố còn cường hãn hơn cả Miểu Minh.</p><p>Xuy!</p><p>Một đạo thanh quang nháy mắt lướt ra, thẳng tắp bay về hướng Diệt Hồn yêu cơ, hai thân ảnh lập tức va chạm lẫn nhau.</p><p>Oanh!</p><p>Cũng không ai thấy rõ hai người làm sao ra tay, hai thân ảnh vừa chạm liền phân, năng lượng kình khí khủng bố bộc phát, thổi quét khắp cả không trung, phá hủy tảng lớn không gian.</p><p>Thân ảnh Diệt Hồn yêu cơ lui ra sau ngừng lại giữa không trung, ánh mắt kinh dị nhìn thanh y nhân trước mặt.</p><p>Vừa va chạm một chiêu, thực lực của thanh y nhân làm Diệt Hồn yêu cơ ngưng trọng. Ca ca của Lục Tâm Đồng không ngờ cường hãn tới trình độ như vậy, thậm chí còn muốn mạnh hơn thanh niên mạc kim bào.</p><p>Lục Thiếu Du lăng không giữa bầu trời, nhìn Lục Tâm Đồng cùng Tiểu Long nói:</p><p>- Giao cho ta là được rồi, hai người lui ra sau đi!</p><p>- Lão đại, ta ở bên dưới chờ ngươi!</p><p>Tiểu Long hoàn toàn không hề lo lắng, cùng Lục Tâm Đồng rơi xuống bên cạnh nhóm người Long Yên công chúa.</p><p>Ánh mắt Diệt Hồn yêu cơ chớp động, lạnh lùng trầm giọng nói:</p><p>- Ngươi rốt cục là ai?</p><p>- Ca ca của Lục Tâm Đồng!</p><p>Lời vừa dứt, khí tức bắt đầu khởi động, thiên địa nổi lên dao động kỳ dị, phảng phất như năng lượng trong không gian đều cuồn cuộn hội tụ về hướng Lục Thiếu Du.</p><p>Chỉ nháy mắt hư không đột nhiên run lên, không gian giống như bị cắn nuốt, thậm chí mọi người đều có cảm giác thân bất do kỷ, tựa hồ nguyên lực đang bị hấp xả ra ngoài.</p><p>Diệt Hồn yêu cơ bắt đầu hoảng sợ, khí tức của thanh y nhân cũng khó thể nhìn thấu, đối mặt với hắn có một cảm xúc bất an khiến linh hồn bà ta luôn nhộn nhạo.</p><p>- Nhất định phải giết tiểu tử này mới có thể giải quyết phiền toái hôm nay!</p><p>Trong lòng quyết tâm, sát ý khởi động, quanh thân Diệt Hồn yêu cơ tràn ra khí tức huyết sắc phiếm đen, khí tức giống như đúc khí tức sử dụng lần cuối cùng Thanh Man khi nãy.</p><p>Oanh!</p><p>Năng lượng tuôn tràn, nguyên lực trong người Diệt Hồn yêu cơ như hồng thủy trút xuống, chấn động hư không rung chuyển, ngưng tụ thành một đầu thú thể tri chu (nhện) cực lớn.</p><p>Ô ô…</p><p>Tri chu rít lên làm linh hồn người đau đớn, giương nanh múa vuốt kéo ra một khe không gian thật dài, mở miệng rộng khủng bố dữ tợn mang theo khí thế lẫn khí tức kịch độc bao phủ về hướng Lục Thiếu Du.</p><p>Hô lạp lạp!</p><p>Chỉ nháy mắt hư không rung chuyển, khí thế vô cùng bá đạo buông xuống, uy lực vô cùng vô tận thẩm thấu, khí thế bá đạo lăng tuyệt thổi quét hư không, thế trùm thiên địa, vô cùng lăng nhiên!</p><p>Oanh long!</p><p>Khí tức khởi động, tiếng sấm sét vang rền, thiên địa biến sắc.</p><p>- Bát Hoang Thiên Địa quyết - tam quyết Chuyển Thiên Thế - Nhất Cước Toái Sơn Hà!</p><p>Chỉ nháy mắt ngắn ngủi Lục Thiếu Du chợt động, vung chân giẫm xuống!</p><p>Hư không nứt vỡ, khí tức phá hủy vạn vật thế giới buông xuống, làm linh hồn người run rẩy không ngớt, một cước phảng phất như đạp vỡ hết thảy sinh cơ, bá đạo phá hủy làm người không cách nào kháng cự.</p><p>Cước ảnh khổng lồ giẫm lên thú ảnh tri chu, như thái sơn áp đỉnh, từ trên trời giáng xuống!</p><p>Oanh long!</p><p>Tiếng nổ vang trầm thấp truyền ra, năng lượng cuồng bạo bá đạo khuếch tán, không gian ầm ầm lay chuyển, thú ảnh lập tức phá nát, hóa thành độc khí cuồn cuộn khuếch tán ngập trời.</p><p>Xuy lạp!</p><p>Thân hình Diệt Hồn yêu cơ quỷ dị lướt tới trước người Lục Thiếu Du, hàn quang hiện lên, khí tức lục nguyên Hóa Hồng cảnh như gió bão thổi quét, một đạo chưởng ấn ngưng tụ, độc vụ lan tràn, mơ hồ có khe không gian tối đen hiện lên.</p><p>- Thị Huyết độc chưởng!</p><p>Chưởng ấn vỗ tới, kịch độc làm cả không gian đều âm trầm, khí tức khủng bố ngày càng mạnh, nháy mắt đi tới trước người Lục Thiếu Du.</p><p>- Độc khí không tệ, chỉ tiếc vô dụng đối với ta!</p><p>Lục Thiếu Du thì thào nói, chỉ nháy mắt ngắn ngủi thủ ấn khẽ nhúc nhích, năm loại hào quang thuộc tính ngưng tụ thành hắc bạch âm dương đồ an xoay quanh người, cùng thiên địa tương liên, ánh mắt biến thành một đen một trắng vô cùng huyền ảo.</p><p>Cùng một thời gian một đạo chưởng ấn dâng lên, hắc bạch đồ án đi theo, như mặt trời ban trưa, thiên địa năng lượng đột nhiên buông xuống!</p><p>Oanh!</p><p>Chưởng ấn bay tới, một đen một trắng bắn ra, va chạm cùng độc chưởng.</p><p>Hai đạo công kích cường hãn va chạm, hắc bạch hào quang lan tràn, uy áp khủng bố khiến mọi người đều cảm giác bị áp chế, độc chưởng giằng co trong nháy mắt lập tức phá nát, hóa thành khói độc ngập trời, năng lượng khủng bố điên cuồng nhộn nhạo tán loạn.</p><p>Xuy lạp lạp!</p><p>Không gian bị phá hủy thành hư vô, thân hình Diệt Hồn yêu cơ bị đẩy lui, hai mắt âm trầm nhìn Lục Thiếu Du, âm thanh rung động bén nhọn quát:</p><p>- Đây là áo nghĩa kỳ lạ thứ năm âm dương áo nghĩa, ngươi…ngươi là Lục Thiếu Du Thượng Thanh thế giới!</p><p>Lời của Diệt Hồn yêu cơ vừa vang lên, mọi người ngây dại, khuôn mặt những người ngồi trên ghế đều co rúm, ánh mắt run rẩy dữ dội.</p><p>- Nguyên lai tiền bối chính là Lục Thiếu Du ở Thượng Thanh thế giới!</p><p>Vu Nữ khiếp sợ kinh hô.</p>", "images": {}, "success": true}