{"id": 4366, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4472", "title": "Chương 4472: Không Sợ Trời Phạt", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4472: Không Sợ Trời Phạt</h1><p>- Viêm Quang, việc đó sau này hãy nói, đừng cho là ta không biết, năm xưa kiện bảo vật phong hệ ngươi cũng trộm nuốt riêng, sau đó bị ngươi qua tay bán cho Phong Minh hồng tôn, đổi lấy kiện bảo vật hỏa hệ.</p><p>Phi Thiên lão yêu cũng không cam lòng quát.</p><p>- Ta…</p><p>Tựa hồ chột dạ, Viêm Quang nói không nên lời.</p><p>Lục Thiếu Du liếc nhìn ba người, trầm giọng nói:</p><p>- Ít nói nhảm đi, thế giới tinh thạch, công pháp, đan dược ta không thiếu. Mặc dù thông linh bảo khí không tệ, nhưng ngươi cảm thấy ta là thánh chủ Tuyên Cổ điện còn thiếu thông linh bảo khí sao, mọi người đều biết ta có hai kiện bán thánh khí, chẳng lẽ còn đem thông linh bảo khí xem trong mắt nữa à?</p><p>Nghe được lời của hắn, sắc mặt ba người Phi Thiên thật khó xem, họ cũng biết lời của Lục Thiếu Du chính là sự thật.</p><p>Lục Thiếu Du nhìn sắc mặt biến hóa của ba người, trầm giọng nói:</p><p>- Huống chi hiện tại các ngươi rơi vào trong tay ta, ta muốn tiêu diệt các ngươi thậm chí các ngươi cũng không có cơ hội tự bạo, tới lúc đó đồ vật của các ngươi không phải đều là của ta sao?</p><p>- Lục Thiếu Du, ngươi…</p><p>Ba người nghe vậy sắc mặt càng thêm tối tăm.</p><p>- Ngươi cái gì ngươi…đừng có gấp, ta sẽ không giết các ngươi.</p><p>Lục Thiếu Du cười tà khí:</p><p>- Thực lực ba ngươi không thấp, nếu ta luyện chế các ngươi thành khôi lỗi, dùng linh hồn phân thân cùng hồn anh bồi dưỡng khí linh, đó mới là vật tận kỳ dụng, tài liệu khôi lỗi như các ngươi thật rất khó tìm.</p><p>Lời của hắn vừa nói ra, ba người yên lặng, đưa mắt nhìn nhau đầy vẻ sợ hãi.</p><p>- Lục Thiếu Du, ngươi đừng khinh người quá đáng, ngươi lòng dạ độc ác, sẽ gặp trời phạt.</p><p>Yên lặng một hồi, Viêm Quang chửi ầm lên.</p><p>Lục Thiếu Du cười nhạt, không hề để ý:</p><p>- Con đường tu luyện, vốn nghịch thiên mà đi, có trời phạt sợ cái gì, có thể cho mọi người biết lão tử chính là Chân Lý Niết Bàn, ít nhất từ Hóa Hồng cảnh tới hư vô ta cũng không có Hồng Kiếp, còn sợ gì trời phạt.</p><p>…</p><p>Nghe vậy ba người á khẩu.</p><p>Lục Thiếu Du tiếp tục nói:</p><p>- Huống chi tu luyện tới trình độ như các ngươi, chỉ sợ làm không ít chuyện độc ác, nếu không các ngươi cũng không đạt được tu vi hôm nay, ta có ác độc với các ngươi, chỉ sợ cũng xem như thay trời hành đạo.</p><p>- Lục Thiếu Du, ngươi…</p><p>Viêm Quang cũng không biết nên nói gì, Lục Thiếu Du nói đều là sự thật.</p><p>Càng nghĩ càng tức giận, Viêm Quang hung hăng trừng mắt nhìn Phi Thiên, trầm giọng nói:</p><p>- Phi Thiên lão yêu, ngươi là vương bát đản, lần này bị ngươi hại chết!</p><p>Ánh mắt Phi Thiên liên tục lóe ra, tựa hồ như đang nghĩ cách.</p><p>- Lục Thiếu…không, thánh chủ, ngươi không cần phải giết ta!</p><p>Song Kỳ vẫn không nói gì, đột nhiên ánh mắt nhìn chằm chằm Lục Thiếu Du, quỳ một gối giữa không trung hành lễ:</p><p>- Song Kỳ nguyện ý đi theo thánh chủ, vì thánh chủ dốc sức, vượt lửa qua sông, muôn chết không chối từ, như vậy tốt hơn là thánh chủ luyện chế chúng ta thành khôi lỗi không ít hay sao.</p><p>Lục Thiếu Du thản nhiên nói:</p><p>- Ta làm sao tin tưởng ngươi?</p><p>Song Kỳ cúi đầu, bất đắc dĩ lại lộ vài phần cung kính, nói:</p><p>- Thánh chủ không cần tin tưởng chúng ta, tin tưởng mình sẽ tốt hơn, với thực lực cùng địa vị của thánh chủ, ta nghĩ nếu ta phản bội, trừ phi chạy ra khỏi ba ngàn thế giới, nếu không chúng ta cũng không còn nơi dung thân.</p><p>- Vậy sao…ta cần suy nghĩ lại.</p><p>Lục Thiếu Du cau mày như khó quyết đoán.</p><p>- Ta cũng nguyện ý truy tùy, chỉ cần đừng đem ta luyện chế thành khôi lỗi là được.</p><p>Viêm Quang nhìn thần sắc của Lục Thiếu Du, tựa hồ có chút hi vọng hắn sẽ thả cho họ con đường sống, nhất thời liền làm theo Song Kỳ hành lễ.</p><p>- Thánh chủ, Phi Thiên có mắt không nhìn được thái sơn, ta mắt mù a, đắc tội thánh chủ, từ nay về sau nguyện ý truy tùy bên cạnh, đi theo làm tùy tùng, cầu thánh chủ thứ lỗi.</p><p>Phi Thiên cũng không cam tâm rớt lại phía sau, cung kính quỳ một gối hành lễ, so sánh với việc bị luyện chế thành khôi lỗi, có thể giữ mạng mới là điều may mắn.</p><p>Lục Thiếu Du nói:</p><p>- Cường giả trong Tuyên Cổ điện vô số, theo công bằng mà nói, thực lực của các ngươi cũng không yếu…</p><p>- Đúng vậy, lúc trước không biết có bao nhiêu sơn môn muốn chúng ta gia nhập, còn đưa địa vị cao, nhưng vì muốn tự do một chút cho nên chúng ta chẳng thèm nhìn tới đâu.</p><p>Viêm Quang ngẩng đầu cười, có cảm giác đại nạn không chết, tựa hồ Lục Thiếu Du đã đáp ứng hắn.</p><p>- Chỉ tiếc điều kiện của các ngươi, ngoại trừ Song Kỳ lão quái có thể miễn cưỡng gia nhập ngoại điện, thậm chí còn không thể vào nội điện, Tuyên Cổ điện cũng không nhất định nhận ba người các ngươi.</p><p>Lục Thiếu Du nói:</p><p>- Ta còn phải suy nghĩ một chút, chờ ta có quyết định sẽ thông tri các ngươi.</p><p>Lục Thiếu Du dứt lời, thân ảnh chợt biến mất.</p><p>Xuy lạp lạp!</p><p>Thân ảnh hắn biến mất, tử kim lôi vân lại lần nữa hội tụ.</p><p>- Viêm Quang lão đạo, ngươi nói ít một câu sẽ chết sao!</p><p>Nhìn thấy biến hóa, Phi Thiên ngẩng đầu nhìn lôi vân nổi giận nói.</p><p>Song Kỳ cũng lập tức đứng dậy trầm giọng nói:</p><p>- Viêm Quang lão đạo, lần này thật sự bị ngươi hại chết, còn nói là chẳng thèm ngó tới, miệng ngươi thật tiện, tốt lắm, người ta cũng chẳng thèm ngó tới chúng ta rồi.</p><p>- Ta không phải cố ý, ta chỉ thuận miệng mà nói, không nghĩ tới…</p><p>Viêm Quang cũng cảm giác mình miệng tiện, không dám nhìn Song Kỳ cùng Phi Thiên.</p><p>Xuy xuy…</p><p>Không gian xung quanh ba người dao động, cả ba còn chưa kịp lấy lại tinh thần, hư không đã lặng yên thay đổi.</p><p>- Đây là đâu vậy?</p><p>Ba người nhìn xung quanh kinh ngạc.</p><p>Hiện tại họ cảm giác được không gian họ đang đứng thoải mái hơn không gian đầy lôi đình khi nãy.</p><p>Hưu hưu hưu…</p><p>Trước mặt ba người nổi lên dao động, ba viên đan dược trống rỗng xuất hiện, âm thanh Lục Thiếu Du truyền tới:</p><p>- Ăn vào đan dược chữa thương, ta phải cân nhắc xem có nên lưu các ngươi một mạng hay không!</p><p>- Đa tạ thánh chủ!</p><p>Ba người nghe vậy mừng rỡ hô.</p><p>Cả ba đem đan dược cầm trong tay, theo năng lượng mà xem nhất định không phải vật phàm.</p><p>- Hừ!</p><p>Sau đó cả ba trừng mắt nhìn nhau, hừ lạnh một tiếng, quay người đi sang một bên ăn đan dược chữa thương.</p><p>Tầng thứ tám Thiên Trụ giới, Lục Thiếu Du khoanh tay đứng thẳng, khóe môi hiện ý cười thản nhiên, chợt cau mày như đang cảm thán…</p><p>Ba ngày thời gian, đảo mắt đã qua.</p><p>Mấy ngày nay Thái gia toàn diện phong tỏa tin tức về sự xuất hiện của Lục Thiếu Du.</p><p>Cường giả Thái gia mấy ngày nay tinh thần sảng khoái, thậm chí còn có chút kích động.</p><p>Tầng thứ tư Thiên Trụ giới, ba người Phi Thiên đã thay quần áo mới, đang khoanh chân ngồi, thần thái vẫn còn có chút uể oải.</p><p>Bên ngoài ba ngày, tầng thứ tư đã qua bốn tháng, vết thương của họ đã không còn trở ngại.</p><p>Xuy!</p><p>Thân ảnh Lục Thiếu Du chợt xuất hiện, ba người chợt mở mắt, tinh quang bắn ra, liền thu liễm không thấy.</p>", "images": {}, "success": true}