{"id": 4360, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4466", "title": "Chương 4466: Có Cừu Oán Đương Trường Liền Báo", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4466: Có Cừu Oán Đương Trường Liền Báo</h1><p>Ngay khi Phi Thiên lão yêu nổi giận hét lớn, trời cao vỡ ra khe không gian, một thanh y nhân lắc mình bay ra.</p><p>Thanh y nhân thản nhiên trôi nổi giữa không trung, khoanh tay mà đứng, khí thế bá đạo.</p><p>- Một lục nguyên Hóa Hồng cảnh phong hệ áo nghĩa, hai ngũ nguyên Hóa Hồng cảnh đỉnh phong, một chủ tu hỏa hệ áo nghĩa, một tu luyện linh hồn cùng không gian áo nghĩa, đội hình ám tập thật không nhỏ a.</p><p>Lục Thiếu Du thì thào nói, ánh mắt hiện lên vẻ dao động.</p><p>Lục Thiếu Du chưa bao giờ là người hời hợt, trên đường quay về Thượng Thanh thế giới, mặc dù lần này cũng giữ bí mật, nhưng đối với người có ý chí mà nói muốn điều tra tung tích của hắn thật không khó khăn, không ít người bên ngoài đều đánh chủ ý với mình, Lục Thiếu Du làm sao lại khinh thường, bởi vậy luôn ở trong trạng thái cảnh giác.</p><p>Với linh hồn lực hiện tại của hắn, tâm thần truyền xa, vượt qua sự suy đoán cùng phỏng chừng của ba người Phi Thiên lão yêu.</p><p>Nếu ba người này hoàn toàn thu liễm khí tức, Lục Thiếu Du muốn phát hiện cũng không dễ dàng. Nhưng ba người còn muốn rình xem hắn có đột nhiên đi qua hay không, cho nên thỉnh thoảng phóng thích khí tức dò xét, từ rất xa bị Lục Thiếu Du nhìn thấy, theo khí tức truy tìm cho nên ba người khó thể phát hiện.</p><p>Vừa biết ba người tính toán vây công hắn, đánh xuống một đạo tử kim lôi đình. Nhưng ba người Phi Thiên lão yêu cũng không phải kẻ yếu, hiểm hiểm đều tránh thoát.</p><p>Ba người đều biết thanh y nhân này cũng không dễ chọc, không ngờ có thể vô thanh vô tức đánh lén bọn hắn, thiếu chút nữa làm họ trúng chiêu, điều này đã chứng minh người này khó dây vào.</p><p>- Tiểu tử, ngươi là người phương nào?</p><p>Viêm Quang lão đạo cau mày, trong mắt nổi lên hung sát.</p><p>- Các ngươi không biết ta là ai?</p><p>Lục Thiếu Du nhíu mày, ba lão gia hỏa này rõ ràng muốn đánh lén mình, nhưng lại không biết mình, điều này chỉ có thể làm Lục Thiếu Du cười khổ.</p><p>- Ngươi là…?</p><p>Ánh mắt Phi Thiên lão yêu thầm dao động, khuôn mặt lập tức trầm xuống:</p><p>- Tiểu tử, chẳng lẽ ngươi chính là Lục Thiếu Du?</p><p>- Lục Thiếu Du!</p><p>Viêm Quang lão đạo cùng Song Kỳ lão quái nhất thời sửng sốt, ánh mắt tập trung trên người Lục Thiếu Du.</p><p>- Chúc mừng chúc mừng, ngươi trả lời đúng rồi!</p><p>- Không nghĩ tới tiểu tử ngươi dám tự mình đưa tới cửa!</p><p>Viêm Quang lão đạo trầm giọng nói:</p><p>- Tiểu tử, nể tình ngươi là hậu bối, chúng ta cũng không gây khó khăn ngươi, nghe nói ngươi có Tử Lôi Huyền Đỉnh cùng Luân Hồi Hư Vọng đao, chúng ta chỉ cần Luân Hồi Hư Vọng đao là được rồi, đồng thời xem như thù lao, ba chúng ta tiễn ngươi bình an quay về Thượng Thanh thế giới, ngươi thấy thế nào?</p><p>Nghe vậy Lục Thiếu Du thoáng lặng người, không nghĩ tới người này không biết xấu hổ như vậy, lập tức nói:</p><p>- Nói nghe thật hay, nhưng chỉ sợ các ngươi không phải không muốn làm khó ta, là vì sợ hãi cường giả Tuyên Cổ điện cùng Thượng Thanh thế giới đi.</p><p>Ánh mắt Viêm Quang lão đạo biết thành hung sát kịch liệt, trầm giọng nói:</p><p>- Tiểu tử, đừng rượu mời không uống muốn uống rượu phạt, chúng ta cần gì đem Tuyên Cổ điện cùng Thượng Thanh thế giới đặt vào trong mắt, giết tiểu tử ngươi, trong ba ngàn đại thế giới mờ mịt lại có ai tìm thấy ba người chúng ta, nếu ngươi thành thật giao ra Luân Hồi Hư Vọng đao thì còn tốt, nếu không đừng trách chúng ta không khách khí.</p><p>- Mềm không được định cứng rắn sao…</p><p>Lục Thiếu Du nhíu mày, lạnh lùng nói:</p><p>- Ta xem chi bằng như vậy đi, ba ngươi giao ra trữ vật giới chỉ, ta đáp ứng cho ba ngươi bình yên rời khỏi Côn Vân thế giới, các ngươi thấy thế nào, như vậy xem như là công đạo đi?</p><p>Nghe vậy sắc mặt ba người vô cùng khó xem, không nghĩ tới Lục Thiếu Du hoàn toàn không đem bọn họ đặt vào trong mắt!</p><p>- Đồ khốn, ngươi dám chêu chọc ba chúng ta!</p><p>Phi Thiên lão yêu biến sắc mặt cả giận nói.</p><p>- Nói sai rồi, không phải chêu chọc ba ngươi, là khinh thường các ngươi. Chỉ với ba ngươi, dù gì cũng một đống tuổi, thậm chí ngay cả đương sự có bộ dáng gì cũng không biết lại dám chạy ra đánh cướp, các ngươi có thể chuyên nghiệp một chút hay không, thật sự là quá kém mà!</p><p>Ba người nghe vậy liền ngẩn người.</p><p>- Ai…</p><p>Lục Thiếu Du than nhẹ một tiếng, nói:</p><p>- Không nói trước thực lực các ngươi có thể thành công hay không, chẳng lẽ các ngươi không nghĩ qua sao, các ngươi đối phó ta, Tuyên Cổ điện sẽ bỏ qua các ngươi sao? Cho dù là vì mặt mũi của Tuyên Cổ điện, tới lúc đó các cường giả cũng đuổi giết các ngươi, với lực lượng trải rộng cả ba ngàn đại thế giới, các ngươi thật sự nghĩ mình có thể chạy thoát hay sao! Cho dù không tính Tuyên Cổ điện, còn có Chiến Thiên liên minh, Thượng Thanh thế giới, Tuyệt Linh độc cốc, Thần Thú thế giới, Thiên Nữ cung, Cửu Vĩ Thiên Hồ đều có quan hệ với ta, tới lúc đó nhất định cũng không khách khí với các ngươi, hậu quả như vậy chẳng lẽ các ngươi đều chưa nghĩ qua? Các ngươi muốn đánh cướp ta, chưa hề có chút chuẩn bị gì à?</p><p>Những câu hỏi liên tục của Lục Thiếu Du khiến ba người ngây dại, vẻ mặt đọng lại, lập tức đưa mắt nhìn nhau, ánh mắt mờ mịt, lộ xem ra dao động kiêng kỵ mơ hồ.</p><p>Lục Thiếu Du nhìn thấy phản ứng của ba người, tựa hồ cực kỳ hài lòng, nói:</p><p>- Cho nên giao trữ vật giới chỉ cho ta, ta cam đoan cho các ngươi an toàn rời khỏi Côn Vân thế giới, sau này cũng sẽ không tìm các ngươi phiền toái, các ngươi cảm thấy thế nào?</p><p>- Chúng ta vì sao phải tin tưởng ngươi?</p><p>Viêm Quang lão đạo hỏi.</p><p>Lục Thiếu Du nâng tay phải, mắt lộ ý cười, ngón trỏ sờ chóp mũi, cười nói:</p><p>- Ta làm người xưa nay công bình, tục ngữ nói công đạo ở trong lòng người, tướng tùy tâm sinh, ta là người có hạo nhiên chính khí, khí vũ hiên ngang, cho nên hẳn nên tin tưởng ta. Huống chi ta không làm ra việc trơ trẽn trả thù, bình thường có cừu oán, ta đương trường liền báo, loại hành động trả thù ngày sau, ta thật sự khinh thường đi làm.</p><p>- Việc này…</p><p>Viêm Quang lão đạo nghi hoặc, thần sắc có chút sững sờ.</p><p>- Phi Thiên lão yêu, Viêm Quang lão đạo, Lục Thiếu Du đang chêu chọc chúng ta đâu.</p><p>Song Kỳ lão quái hồi phục thần trí, sắc mặt khó xem nói.</p><p>- Tiểu hỗn trướng…</p><p>Viêm Quang lão đạo phục hồi lại tinh thần, giận dữ quát, năng lượng nóng cháy bạo động thổi quét, toàn thân bốc lên ngọn lửa cuồn cuộn.</p><p>- Tiểu tử, dám giỡn mặt bổn đạo nhân, ngươi cần trả giá thật nhiều!</p><p>Tiếng quát hạ xuống, thân ảnh Viêm Quang nhanh như chớp lướt ra, quyền ấn bao phủ ngọn lửa cuồn cuộn hướng Lục Thiếu Du oanh tới.</p><p>- Nộ Hỏa Phần Thiên quyền!</p><p>Chỉ nháy mắt, thân ảnh Viêm Quang xuất hiện trước người Lục Thiếu Du không xa, năng lượng kình khí khủng bố làm không gian điên cuồng nhộn nhạo, cường giả ngũ nguyên Hóa Hồng cảnh đỉnh phong, tuyệt đối khủng bố!</p>", "images": {}, "success": true}