{"id": 4367, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4673", "title": "Chương 4673: Hợp Nhất Ba Người 1", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4673: Hợp Nhất Ba Người 1</h1><p>Ba người đứng dậy, nhìn thấy Lục Thiếu Du, ánh mắt đều âm thầm chấn động, lập tức hành lễ:</p><p>- Bái kiến Thánh chủ.</p><p>Lục Thiếu Du nhìn qua ba người, nhàn nhạt hỏi một câu, nói:</p><p>- Khôi phục thế nào rồi?</p><p>- Bẩm Thánh chủ, đã khá ổn rồi.</p><p>Song Kỳ lão quái cúi đầu cung kính nói, hắn cực kỳ hiểu rõ sự khủng bố của Lục Thiếu Du trước mặt này. Lấy tu vị Lục Nguyên Hóa Hồng, cộng thêm Phi Thiên Yêu Bằng chi khu của hắn nhưng vẫn không phải là đối thủ. Loại thực lực kia, nào giống với thực lực mà một người trẻ tuổi nên có chứ.</p><p>- Đa tạ Thánh chủ quan tâm, đã không có gì trở ngại nữa rồi.</p><p>Song Kỳ lão quái cũng khom người trả lời.</p><p>Duy chỉ có Viêm Quang lão đạo lúc này lại không dám hó hé, sợ rằng sẽ nói gì đó không phải. Nhìn Lục Thiếu Du vừa cho đan dược, lại đưa bọn chúng ra khỏi không gian Lôi Đình, chắc rằng hơn phân nửa sẽ tha cho bọn hắn. Nếu là lại nói thêm điều gì đó không hay, đừng nói đến lúc đó hai người Phi Thiên lão yêu và Song Kỳ lão quái sẽ không tha cho hắn, mà ngay cả chính hắn cũng khó tha thứ được cho mình rồi.</p><p>Lục Thiếu Du liếc qua Viêm Quang lão đạo, lập tức ánh mắt đồng thời rời vào trên người ba người.</p><p>Cảm giác được ánh mắt Lục Thiếu Du, trong lòng ba người đều có chút bất định, đều có thể suy đoán được hiện giờ chính là thời khắc quyết định sống chết của mình rồi. Tuy rằng ba người đều có thể cảm giác được, hơn phân nửa Lục Thiếu Du sẽ lưu cho bọn hắn một mạng, nhưng dù vậy cũng không dám khinh thường.</p><p>Ba người đều tự cho rằng mình tốt xấu gì cũng coi như có kiến thức rộng rãi rồi, bất quá đối với nam tử thanh bào trước mắt này, ba người lại không nhìn thấu được.</p><p>Bởi vậy, càng thêm tâm thần bất định, bất kể như thế nào cũng không có ai muốn chết cả, huống chi còn bị luyện chế thành khôi lỗi nữa.</p><p>Sau khi nhìn qua ba người một lát, lúc này Lục Thiếu Du mới nhàn nhạt mở miệng nói:</p><p>- Ta vừa mới suy nghĩ qua, cho ba người một cơ hội tạm thời đi theo bên cạnh ta đi. Tuyên Cổ Điện thì các ngươi không thể vào được rồi, trong tay của ta còn có một cái Phi Linh Môn, ba người các ngươi cứ đảm nhiệm danh thái thượng trưởng lão đi, các ngươi cảm thấy sao hả?</p><p>- Phi Linh Môn, thái thượng trưởng lão?</p><p>Ba người nghe vậy, ánh mắt đồng thời nhìn vào trên người Lục Thiếu Du. Cái này thật sự tốt hơn trong tưởng tượng của ba người rất nhiều, không phải làm nô bộc như bọn họ nghĩ, tốt xấu cũng còn có một danh thái thượng trưởng lão, nói ra cũng không quá mức xấu hổ với người khác.</p><p>- Đa tạ Thánh chủ.</p><p>Ba người hai mặt nhìn nhau, lập tức trong mắt toát ra vẻ kinh hỉ nồng đậm, trong lòng ngưng trọng bỗng nhiên như được đại xá, ngay ngắn hướng lên cao hành lễ.</p><p>- Về sau gọi ta là chưởng môn là được rồi.</p><p>Lục Thiếu Du nói với ba người, mắt thấy ba người kinh hỉ, nhưng nơi mi tâm trong lúc mơ hồ lại lộ ra vẻ cười khổ. Sợ rằng sinh linh đều như thế cả, vào lúc cùng đường mạt lộ ban cho một chút ân huệ, hoặc là tương trợ người trong hiểm cảnh một chút thì ân đức đều như phụ mẫu tái sinh vậy.</p><p>Nhưng đối mặt với phụ mẫu chính thức cho mình sinh mạng thì cảm kích trong lòng sợ rằng còn không nhiều bằng chút ân huệ mà người khác ban cho, loại tình huống này, ở trong Nhân tộc là thường thấy nhất.</p><p>- Bái kiến chưởng môn.</p><p>Ba người Phi Thiên lão yêu, Viêm Quang lão đạo, Song Kỳ lão quái nghe vậy lập tức sửa lại xưng hô.</p><p>Lục Thiếu Du khẽ giãn mày ra lại, lập tức mắt nhìn ba người, thần sắc đột ngột trầm xuống, lành lạnh nói:</p><p>- Ba người các ngươi nếu đã đáp ứng gia nhập Phi Linh Môn, vậy thì hãy nhớ rõ ràng cho ta, đừng trách ta không nói trước, dám can đảm phản bội Phi Linh Môn thì luyện chế các ngươi thành khôi lỗi cũng đã là nhẹ nhất rồi, đến lúc đó đừng trách ta tâm ngoan thủ lạt!</p><p>Nhìn qua vẻ lành lạnh kia của Lục Thiếu Du, linh hồn ba người đều run lên, nam tử thanh bào trước mặt này không phải loại dễ trêu, lập tức khom người đáp:</p><p>- Chúng ta gia nhập Phi Linh Môn, không dám sinh lòng phản bội, từ nay về sau, sinh là người Phi Linh Môn, chết là quỷ Phi Linh Môn, nếu vi phạm lời thề này, xin trời cứ giáng ngũ lôi đánh chết.</p><p>Lục Thiếu Du thoả mãn nhìn ba người nói:</p><p>- Tất cả đứng lên đi, các ngươi ở trong Côn Vân thế giới không có cừu nhân gì chứ?</p><p>Ba người nghe vậy đều lộ ra vẻ khó hiểu, đều lắc đầu, nhìn Lục Thiếu Du nói:</p><p>- Hẳn là không có cừu gia gì trong Côn Vân thế giới a?</p><p>Lục Thiếu Du gật đầu, nói:</p><p>- Vậy là tốt rồi, giờ theo ta đi xem náo nhiệt đi.</p><p>Lục Thiếu Du vừa dứt lời, lập tức thân hình khẽ chuyển động ngay trước mặt ba người, các cơ trên khuôn mặt vặn vẹo, trong ánh mắt trân trối của ba người Phi Thiên lão yêu hắn không ngờ đã biến thành một đại hán khôi ngô, trên mặt có một vết sẹo dài, khiến bộ dáng vốn hung thần ác sát càng được tăng thêm vài phần hung thần.</p><p>Không gian quanh thân chấn động, lưu quang lóe lên bao phủ không gian, thanh bào được trút đi đổi thành một kiện y phục khác, lúc hào quang thu liễm lại thì trước mắt ba người Phi Thiên lão yêu, Viêm Quang lão đạo, Song Kỳ lão quái đã xuất hiện một đại hán khôi ngô khỏe mạnh.</p><p>Càng khiến ánh mắt ba người chấn động chính là trên vai hắn hết lần này tới lần khác còn khiêng một cây đoản côn màu trắng, đoản côn dài chừng ba xích, so sánh với hình thể khôi ngô trước mắt này thật sự là cực kỳ không cân đối.</p><p>\"Xì xào... \"</p><p>Nhìn biến hóa trước mắt này, ba người đã ngốc trệ!</p><p>- Làm sao vậy, không nhận ra ta nữa sao, nhớ rõ phải gọi ta là chưởng môn, đừng lỡ miệng đấy.</p><p>Lục Thiếu Du mỉm cười, vệt sẹo dữ tợn trên mặt run rẩy. Đại hán khôi ngô này không ngờ chính là do Lục Thiếu Du vừa thi triển Tam Thần Thiên Biến Quyết rồi, tăng thêm một cây linh khí đoản côn thuộc tính thủy cấp độ Hậu Thiên, ngay cả cấp độ Tiên Thiên cũng không đạt được, hoàn toàn chính là tạo hình của Tây Phương Cầu Bại lúc trước....</p><p>Sáng sớm, sơn mạch mây mù lượn lờ, quần phong xanh biếc.</p><p>Trong hậu viện Thái gia, mới sáng sớm đã tụ tập không ít cường giả Thái gia, tất cả mọi người đều cung kính chờ ở bên ngoài đình viện.</p><p>- Thánh chủ đại nhân bố trí xuống cấm chế, chúng ta không thể quấy rầy, Thánh chủ đại nhân cũng tự có thể nhìn ra được chúng ta đã đến, cứ an tâm chờ đợi là được rồi.</p><p>Thái Hoa Đạo đi đầu nói với mọi người Thái gia.</p><p>\"Xoẹt á... \"</p><p>Ngay khi tiếng nói già nua của Thái Hoa Đạo vừa dứt, cấm chế bên ngoài đình viện đã thu lại, bốn đạo thân ảnh từ từ xuất hiện trong tầm mắt của mọi người Thái gia.</p><p>- Cẩn thận...</p><p>Khi nhìn thấy bộ dáng bốn người, khuôn mặt Thái Hoa Đạo lập tức đại biến, khí tức toàn thân lập tức chấn động, mọi người nguyên một đám sắc mặt thoáng chốc đại biến. Không ngờ bốn người đi ra này lại hoàn toàn xa lạ, một người trong đó lúc trước hắn còn từng thấy qua, đúng là cường giả khủng bố Phi Thiên Yêu Bằng đối đầu với Thánh chủ lúc trước.</p><p>- Thái trưởng lão không cần khẩn trương, ta chỉ hơi dịch dung một chút thôi, như thế cũng có thể thuận tiện hơn.</p>", "images": {}, "success": true}