{"id": 4365, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4471", "title": "Chương 4471: Đao Thúc", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4471: Đao Thúc</h1><p>Thoáng dừng lại một chút, kim sắc tiểu đao nói:</p><p>- Những linh khí cùng người bình thường khác đều xưng hô ta là Chí tôn, ngày xưa chủ nhân lại xưng hô ta là huynh đệ, ngươi sao, gọi ta là Đao thúc đi.</p><p>- Đao thúc?</p><p>Lục Thiếu Du bĩu môi nói:</p><p>- Đao thúc thì Đao thúc đi.</p><p>- Sao vậy, ngươi còn cảm thấy ta chiếm tiện nghi của ngươi hay sao.</p><p>Kim sắc tiểu đao nói.</p><p>- Không dám, ta chỉ cảm thấy vinh hạnh mà thôi.</p><p>Lục Thiếu Du cũng biết vị này tuyệt đối khủng bố, vội vàng nói:</p><p>- Đao thúc, ngươi muốn ta đáp ứng đi vào bí cảnh kia, chẳng lẽ trong đó có bảo vật gì hay sao?</p><p>Đao thúc nói:</p><p>- Ta cũng không biết, chỉ là ta cảm thấy được có khí tức quen thuộc trên thân thể người Thái gia, hẳn là do họ mang ra từ trong bí cảnh. Khí tức cực yếu, ta cũng không thể cảm giác được quá nhiều, tới lúc đó ngươi tiến vào xem, nói không chừng ta có thể xác định.</p><p>- Được rồi, tới lúc đó ta sẽ tận lực đi vào.</p><p>Lục Thiếu Du nói, thoáng do dự, lại hỏi:</p><p>- Đao thúc, lúc trước có phải Thế giới Linh Vũ xảy ra đại sự gì hay không, làm sao ngươi lại ở trong Thế giới Linh Vũ, còn nữa, Tử Lôi Huyền Đỉnh sao cũng ở trong Thế giới Linh Vũ?</p><p>- Ngươi mới đạt tới tứ nguyên Hóa Hồng cảnh mà thôi, biết nhiều như vậy làm gì, chờ một ngày ngươi đặt chân tới Hư Vô cảnh, tới lúc đó ta sẽ xem xét đem hết thảy đều nói cho ngươi biết, hiện tại ngươi nên tập trung tinh lực tu luyện đi.</p><p>Đao thúc nói.</p><p>- Đặt chân Hư Vô cảnh, chỉ sợ không dễ dàng.</p><p>Lục Thiếu Du cười khổ nói.</p><p>- Ngươi mang Hỗn Độn bổn nguyên, tu luyện Hỗn Độn Âm Dương quyết, nếu ngươi còn không thể đặt chân tới Hư Vô cảnh, chỉ có thể trách bản thân ngươi quá bình thường.</p><p>Đao thúc không chút khách khí nói:</p><p>- Không có việc gì đừng quấy rầy ta, để cho ta thanh tĩnh, ban đầu ta bị thương quá nặng, có một số việc cần suy ngẫm lại.</p><p>Dứt lời hào quang thu liễm, Đao thúc lập tức yên lặng.</p><p>Lục Thiếu Du nhíu mày, tử kim lưu quang chợt lóe, Tử Lôi Huyền Đỉnh hiện ra, lập tức đi vào bên trong.</p><p>Oanh long long!</p><p>Tử kim lôi vân cuồn cuộn, trong hư không vô biên vô hạn đều bị lôi vân chiếm cứ, lôi đình uy áp khủng bố tràn ngập, khiến người dựng đứng tóc gáy.</p><p>Xuy lạp lạp…</p><p>Cả không gian rung động, lôi quang lóe ra, hóa thành lôi đình lao ra khỏi lôi vân, tử kim điện mang tàn sát bừa bãi, mang theo tử kim hào quang tuôn xuống dưới, đem ba thân ảnh chật vật vây quanh chặt chẽ.</p><p>Ba người này chính là Phi Thiên lão yêu, Viêm Quang lão đạo, Song Kỳ lão quái.</p><p>Chỉ sợ từ khi chào đời tới nay họ chưa từng phải chật vật tới như vậy.</p><p>- Đây nhất định là trong Tử Lôi Huyền Đỉnh!</p><p>- Lại tới nữa, chúng ta sớm muộn gì cũng bị Tử Kim Huyền Lôi oanh thành tro tàn!</p><p>- Xong đời rồi, lần này thật sự là xong đời, Lục Thiếu Du muốn hại chúng ta bị oanh thành tro bụi!</p><p>Phi Thiên lão yêu, Viêm Quang lão đạo, Song Kỳ lão quái đều run rẩy lên.</p><p>Oanh long long!</p><p>Phốc!</p><p>Ba người đều phun máu tươi, miệng vết thương cháy đen một mảnh, thân hình bị đánh bay, lôi đình lực căn bản không cách nào đối kháng.</p><p>Hô lạp lạp!</p><p>- Phi Thiên lão yêu, ngươi là vương bát đản lừa dối chúng ta đi đối phó Lục Thiếu Du, còn nói hắn là nhị nguyên Hóa Hồng cảnh thật dễ đối phó, bắt được người liền đi, tuyệt đối không xảy ra ngoài ý muốn…</p><p>Viêm Quang sắc mặt tối đen, căm tức nói:</p><p>- Nhưng tới cuối cùng người bỏ chạy chính là ngươi, hoàn hảo ông trời có mắt, không cho tên vương bát đản ngươi chạy trốn, cũng cho ngươi nếm thử mùi vị của Tử Kim Huyền Lôi!</p><p>Phi Thiên buồn rười rượi, chật vật nói:</p><p>- Việc này sao có thể trách ta, ta cũng không biết Lục Thiếu Du cường hãn tới như vậy, sớm biết như thế sao ta lại đem cả mình rơi vào!</p><p>- Phi Thiên lão yêu, ngươi có ý tứ gì, chẳng lẽ chúng ta xứng đáng bị rơi vào hay sao?</p><p>Viêm Quang giận dữ hét.</p><p>Phi Thiên nói:</p><p>- Viêm Quang lão đạo, thương thế của lão tử cũng không nhẹ hơn ngươi, còn trọng thương nặng hơn ngươi, ngươi nghĩ rằng ta nguyện ý bị Tử Kim Huyền Lôi oanh sao, sớm biết Lục Thiếu Du khó dây vào, ta tội gì đi trêu chọc hắn!</p><p>Song Kỳ nhìn lôi vân, vẻ mặt chật vật nói:</p><p>- Các ngươi đừng ồn ào, ồn ào cũng không giải quyết được vấn đề, nếu không muốn chết thì nghĩ biện pháp đi!</p><p>- Còn có biện pháp gì, đây là bên trong Tử Lôi Huyền Đỉnh, chúng ta làm sao cũng không thoát được.</p><p>Viêm Quang run rẩy nói.</p><p>Xuy lạp lạp!</p><p>Từng đạo Tử Kim Huyền Lôi ngưng tụ, sắp sửa oanh kích xuống.</p><p>- Phi Thiên, Viêm Quang, hay là chúng ta giao trữ vật giới chỉ cho Lục Thiếu Du đi, nhìn xem có thể rời khỏi hay không, đây là Tử Lôi Huyền Đỉnh, hắn có thể nghe được lời nói của chúng ta.</p><p>Song Kỳ nói.</p><p>Ba người đưa mắt nhìn nhau, ngẩng đầu nhìn lên Tử Kim Huyền Lôi, giống như ăn ý, nhất thời quát to:</p><p>- Lục Thiếu Du, chúng ta nguyện ý giao ra trữ vật giới chỉ, ngươi thả chúng ta đi là được rồi.</p><p>- Lục Thiếu Du, sau này ta tuyệt đối không dám trêu chọc ngươi.</p><p>Viêm Quang quát to…</p><p>Xuy lạp lạp!</p><p>Tử kim lôi vân cuồn cuộn không ngớt, xen lẫn theo lực hủy diệt lặng yên thẩm thấu, làm cả không gian xuất hiện những khe tối đen, giống như sắp bị nổ tung, ngay trong tiếng hét lớn của ba người, lôi đình lại oanh kích xuống.</p><p>- Không tốt…</p><p>Sắc mặt ba người đại biến, lôi uy hủy diệt đủ làm linh hồn run rẩy, kinh hãi đảm chiến!</p><p>Hoa lạp…</p><p>Tử Kim Huyền Lôi nháy mắt lắng xuống.</p><p>Thấy thế ba người kinh hồn chưa định, lâm vào nghi hoặc, giờ phút này giống như lôi vân cũng dừng dao động.</p><p>Bỗng dưng một thanh ảnh xuất hiện trước mặt ba người.</p><p>Ánh mắt cả ba chợt run lên, khuôn mặt chật vật lộ vẻ phức tạp, người tới chính là Lục Thiếu Du.</p><p>Lục Thiếu Du khoanh tay, thản nhiên liếc mắt nói:</p><p>- Hiện tại nguyện ý đem trữ vật giới chỉ giao cho ta sao?</p><p>- Nguyện ý, chúng ta nguyện ý!</p><p>Ba người nghe vậy như gặp được cứu tinh, nhất thời gật đầu.</p><p>- Vậy vì sao khi nãy không muốn, còn muốn liên thủ đánh cướp ta?</p><p>Vẻ mặt Lục Thiếu Du âm trầm khiến ba người chợt run sợ.</p><p>- Đó là ba chúng ta có mắt không nhìn thấy được thái sơn, xin thánh chủ đại nhân có đại lượng, lần sau chúng ta tuyệt đối không dám.</p><p>Ba siêu cấp cường giả bị Tử Kim Huyền Lôi oanh kích, cũng đã oanh rớt không ít tính tình, không dám phản kháng Lục Thiếu Du, càng không dám cậy già lên mặt.</p><p>Lục Thiếu Du trầm giọng nói:</p><p>- Các ngươi hiểu thật đơn giản, cho các ngươi một lần cơ hội các ngươi không cần, hiện tại nếu ta dễ dàng thả các ngươi, truyền ra ngoài có phải ai cũng dám chạy tới đánh cướp ta?</p><p>- Việc này…</p><p>Ba người nhìn nhau, không biết nên làm thế nào mới phải.</p><p>Lục Thiếu Du nói:</p><p>- Như vậy đi, các ngươi nói thử xem, có thứ gì có thể làm cho ta động tâm hay không, có thể làm cho ta bỏ qua cho các ngươi?</p><p>- Vậy…</p><p>Ba người lại nhìn nhau, Viêm Quang nói:</p><p>- Ngươi không phải cần trữ vật giới chỉ sao, ta có thể đưa cho ngươi, đây chính là gia sản vô số năm qua của ta.</p><p>- Trong trữ vật của ta có ba kiện thông linh bảo khí, hai viên hồng phẩm đan dược, còn có công pháp, không ít thế giới tinh thạch.</p><p>Song Kỳ nói.</p><p>Phi Thiên cũng nói:</p><p>- Trên người của ta còn có một kiện thông linh bảo khí hỏa hệ, không thích hợp ta dùng, có thể cho ngươi, chỉ cần ngươi thả chúng ta là được.</p><p>- Phi Thiên lão yêu, ngươi là vương bát đản, kiện thông linh bảo khí năm xưa lại bị ngươi lấy đi, ngươi nhớ kỹ cho ta!</p><p>Viêm Quang nhất thời không nhịn được giận dữ hô.</p>", "images": {}, "success": true}