{"id": 4363, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4469", "title": "Chương 4469: Thái Gia Phiền Phức", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4469: Thái Gia Phiền Phức</h1><p>- Gặp phiền toái gì?</p><p>Lục Thiếu Du hỏi, nhìn thực lực của Thái gia, cũng có nhiều tu vi Hóa Hồng cảnh, như vậy đã không kém, phỏng chừng chỉ kém hơn chút Cổ tộc, chỉ sợ phiền toái kia thật không tầm thường.</p><p>Thái Thanh ngẩng đầu nói:</p><p>- Mấy tháng trước Thái gia cùng Côn Dương tông đồng thời phát hiện một bí cảnh, đã phát hiện không ít bảo vật, đều giá trị xa xỉ. Nhưng trong bí cảnh có một nơi, không ai có thể đi vào, Thái gia cùng cường giả Côn Dương tông nghĩ đủ loại biện pháp, cũng thử mạnh mẽ xâm nhập, nhưng không hề tiến triển. Cuối cùng chúng ta buông tha, quyết định để hai nhà đồng thời bảo quản bí cảnh, đợi sau này có cơ hội tiếp tục đi vào. Theo bảo vật trong bí cảnh mà xem, chỉ sợ địa phương kia sẽ có nhiều bảo vật hơn, cho nên việc này cũng chỉ có số ít người trong Thái gia cùng Côn Dương tông hay biết.</p><p>- Về sau thì thế nào? Bị người khác phát hiện sao?</p><p>Thần sắc Lục Thiếu Du khẽ động, chỉ sợ bí cảnh kia cũng bất phàm, mà địa phương vào không được cũng là địa phương trọng yếu nhất.</p><p>Thái Thanh lắc đầu:</p><p>- Hồi thánh chủ, cũng không phải bị người khác phát hiện, mà mấy ngày trước Côn Dương tông đột nhiên phái người cho chúng ta biết, nếu bí cảnh kia không ai vào được, do hai nhà chưởng quản cũng phiền toái, cho nên chỉ do một nhà chưởng quản là được, ước định vài ngày sau, cũng chính là tới hôm nay được ba ngày, ba ngày sau Thái gia cùng Côn Dương tông mỗi bên phái người đối chiến, ai thắng lợi thì bí cảnh thuộc về ai.</p><p>Lục Thiếu Du lại hỏi:</p><p>- Chẳng lẽ thực lực Thái gia không bằng Côn Dương tông sao?</p><p>- Thái Thanh, mời thánh chủ đại nhân vào ngồi nói chuyện đi, chúng ta cũng có thể kể lại chi tiết cho thánh chủ đại nhân nghe qua.</p><p>Thái Thanh đang định trả lời, Thái Hoa Đạo nhìn thấy Lục Thiếu Du chịu dừng lại nói chuyện liền cao hứng, ý bảo Thái Thanh mời hắn vào ngồi xuống nói tốt hơn.</p><p>Lục Thiếu Du cũng không phản đối, bí cảnh kia đoán chừng là bất phàm, trong lòng hắn cũng có chút hứng thú, vì vậy lập tức đi theo nhóm người Thái Thanh vào trong đại điện.</p><p>- Mọi người nghe đây, việc phát sinh hôm nay nếu có ai dám tiết lộ nửa câu, gia quy nặng phạt!</p><p>Cường giả Thái gia lập tức lên tiếng, hướng đông đảo đệ tử quát lớn…</p><p>Bên trong đại sảnh, Lục Thiếu Du ngồi trên thượng vị, nghe Thái Thanh kể lại ngóc ngách chuyện này.</p><p>Nguyên lai trước kia quan hệ giữa Thái gia cùng Côn Dương tông không kém, hai nhà đều có giao tình, thậm chí cũng có quan hệ thông gia, có thể nói rất tốt.</p><p>Cách đây không lâu, một nữ tử trẻ tuổi của Thái gia ước hẹn với một nam đệ tử của Côn Dương tông, vô ý phát hiện lối vào một bí cảnh.</p><p>Hai người cảm giác khí tức trong bí cảnh thật mạnh, vì vậy không dám một mình đi vào, đều tự thông tri trưởng bối.</p><p>Bởi vậy xem như là do Thái gia cùng Côn Dương tông đồng thời phát hiện, trước khi tiến vào bí cảnh, cường giả hai bên đã thương nghị nếu có bảo vật thì chia đều, vì vậy cả hai bên vốn không có ý kiến gì.</p><p>Nhưng hai bên không hề nghĩ tới nhìn bề ngoài bí cảnh bình thường, ai biết bên trong có thật nhiều bảo vật, chỉ tính thông linh bảo khí cũng có vài kiện, những bảo vật khác càng thêm đông đảo.</p><p>Bởi vậy hai nhà bắt đầu có ý tưởng riêng, nhưng bởi vì đã có ước định cho nên vẫn bình yên vô sự, lòng hiểu mà không nói.</p><p>Mãi tới khi phát hiện một thạch động, bố trí cấm chế cực kỳ cường hãn, Thái Hoa Đạo cùng cường giả Côn Dương tông liên thủ cũng không thể xông vào, bởi vậy cuối cùng quyết định do hai nhà đồng thời chưởng quản.</p><p>Đây cũng là phương pháp bất đắc dĩ, hai nhà chỉ đành đồng ý, do cường giả hai bên phong ấn lối vào bí cảnh, chờ đợi tới lúc thích hợp mới đi vào thử xem, miễn cho tiết lộ tin tức, nếu để Cổ tộc trong Côn Vân thế giới hay biết, chỉ sợ bí cảnh sẽ bị người chiếm đoạt.</p><p>Ai biết mấy ngày trước Côn Dương tông đột nhiên thông tri Thái gia, nói hai nhà cùng chưởng quản bí cảnh quá phiền toái, đôi bên phái người đối chiến, chỉ dùng người trong môn phái, không được cầu viện trợ, ai thắng thì thuộc về ai.</p><p>Thực lực hai bên vốn không kém bao nhiêu, bằng không bí cảnh cũng không được chia đôi, tự nhiên là ai mạnh hơn thì thuộc về người đó.</p><p>Nhưng gần đây Thái gia nhận được tin tức, đại biểu Côn Dương tông giao thủ với Thái gia chính là Dư gia Dư Truyền.</p><p>Mà Dư gia lại là một trong Cổ tộc của Côn Vân thế giới, Dư Truyền là trưởng lão Dư gia, tam nguyên Hóa Hồng cảnh đỉnh phong.</p><p>Thái gia Thái Hoa Đạo cũng là tam nguyên Hóa Hồng cảnh, nhưng bản thân hắn biết rõ mình không phải đối thủ của Dư Truyền.</p><p>Nghe Thái Thanh thuật lại, Lục Thiếu Du khẽ cau mày, vốn hai nhà quyết định giấu kín tin tức không cho người Cổ tộc hay biết.</p><p>Nhưng lần này hai bên đối chiến còn dính dáng tới Cổ tộc Dư gia, rõ ràng là do người Côn Dương tông chủ động báo với Dư gia, muốn dùng Dư gia áp chế Thái gia, tới lúc đó độc chiếm bảo vật trong bí cảnh, phỏng chừng quan hệ giữa Dư gia cùng Côn Dương tông không kém.</p><p>Thoáng cân nhắc một lúc, Lục Thiếu Du hỏi:</p><p>- Không phải nói cuộc chiến này không được cầu viện thủ sao, vì sao người Dư gia có thể nhúng tay?</p><p>Thái Thanh lộ vẻ cười khổ nói:</p><p>- Thánh chủ có điều không biết, nghe nói Côn Dương tông có một nữ đệ tử trước đó không lâu gả vào Dư gia, trở thành vợ của Dư Truyền, mà Dư Truyền cũng trở thành cung phụng của Côn Dương tông. Có Cổ tộc Dư gia làm chỗ dựa, thế lực Côn Dương tông tăng nhiều, hiện tại Dư Truyền đại biểu Côn Dương tông xuất chiến, mặc dù có chút vô sỉ nhưng cũng nằm trong quy củ.</p><p>- Đích xác đủ vô sỉ!</p><p>Lục Thiếu Du thấp giọng mắng một tiếng, bất kể là Côn Dương tông hay Dư gia đều vô liêm sỉ.</p><p>- Phốc!</p><p>Thái Thanh nghe vậy bật cười, bị Thái Hoa Đạo trừng mắt vội vàng thu liễm.</p><p>Lục Thiếu Du cũng không để ý, thần sắc khẽ động hỏi:</p><p>- Thái trưởng lão, Côn Dương tông có thể thỉnh được Cổ tộc, chẳng lẽ Thái gia ở trong Côn Vân thế giới lại không có giao tình tốt với Cổ tộc nào sao, ta nghĩ Dư gia cũng không thể độc đại trong Côn Vân thế giới đi?</p><p>Thái Hoa Đạo nghe vậy xấu hổ cười nói:</p><p>- Lời của thánh chủ đại nhân, kỳ thật chúng ta cũng sớm nghĩ tới, Thái gia cũng có chút giao tình với Cổ tộc nơi này. Theo lý mà nói muốn mời người ra tay cũng không khó khăn, nhưng lần này sự việc không tầm thường, Dư gia rõ ràng muốn tương trợ Côn Dương tông, cho nên Cổ tộc khác cũng không muốn đắc tội Dư gia.</p><p>- Chẳng lẽ bọn hắn rất mạnh?</p><p>Thái Thanh tiếp lời:</p><p>- Cũng không phải, Dư gia cũng không phải Cổ tộc cực mạnh trong Côn Vân thế giới, chẳng qua bọn hắn có chút bối cảnh, cho nên những Cổ tộc khác cũng cấp cho họ chút mặt mũi, cũng không ai nguyện ý đắc tội Dư gia.</p><p>- Tại sao vậy?</p><p>Lục Thiếu Du ngạc nhiên.</p><p>Thái Thanh nói:</p><p>- Thánh chủ đại nhân còn nhớ Hỏa Lôi Sứ Dư Kỳ?</p><p>- Chẳng lẽ hắn là người Dư gia?</p><p>- Không sai, hắn là người Dư gia, chẳng những như vậy, sư phụ của hắn còn là Như Hoằng trưởng lão.</p><p>Thái Thanh nói.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du khẽ gật đầu, địa vị Như Hoằng trưởng lão trong Tuyên Cổ điện không thấp, mà địa vị của Hỏa Lôi Sứ Dư Kỳ cũng không thấp, khó trách những Cổ tộc khác đều cấp mặt mũi cho Dư gia, có quan hệ tới Tuyên Cổ điện, đích thật là khác hẳn.</p><p>Chẳng qua Lục Thiếu Du vẫn có chút kỳ quái, hỏi:</p><p>- Ngươi cũng là đệ tử Mộc Lôi điện, theo lý mà nói, Dư gia không giao hảo với Thái gia cũng không tới nỗi gây khó khăn như vậy đi?</p><p>Thái Thanh xấu hổ, không biết nên giải thích thế nào.</p><p>Thái Hoa Đạo tiếp lời:</p><p>- Hồi thánh chủ, Thái gia cùng Dư gia vốn quan hệ không tệ, nhưng từ mấy trăm năm trước, quan hệ đã xảy ra ngăn cách.</p><p>Thái Thanh hồi phục lại, nghiêm túc nói:</p><p>- Để đệ tử nói, kỳ thật chỉ là chuyện nhỏ, mấy trăm năm trước có một người cùng thế hệ có ý với ta, nhưng lúc đó ta chỉ một lòng tu luyện, cũng không muốn nói chuyện tình cảm, cho nên cự tuyệt. Thật không nghĩ tới họ cho rằng Thái gia làm họ mất mặt, mặc dù bề ngoài không nói gì, nhưng ngày càng xa cách, lần trước trong Tuyên Cổ điện, cả Dư Kỳ cũng chỉ gật đầu chào mà không muốn nói chuyện với ta.</p><p>- Dư Kỳ đúng là nhỏ mọn a!</p><p>Lục Thiếu Du bĩu môi nói.</p><p>Thái Thanh cười khổ:</p><p>- Thánh chủ, người mà ta cự tuyệt chính là con trai của Dư Kỳ, cho nên…</p>", "images": {}, "success": true}