{"id": 4361, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4467", "title": "Chương 4467: Nhất Định Bi Kịch", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4467: Nhất Định Bi Kịch</h1><p>Thần sắc Lục Thiếu Du hờ hững, khóe môi hiện ý cười, trong mắt hiện hàn ý.</p><p>Xuy!</p><p>Bỗng dưng Lục Thiếu Du khom người xuống, khí tức bắt đầu khởi động, không gian dưới chân nổ tung, nháy mắt lướt ra, dùng một tốc độ nhanh như chớp xuyên qua trường không, đồng thời thân thể bành trướng mở rộng, điện mang lan tràn, từng mảnh vảy mang theo thanh sắc hồ quang gắt gao bao vây thân thể.</p><p>Xuy lạp lạp…</p><p>Lớp vảy quỷ dị bao trùm, mang theo năng lượng kinh người, thân hình Lục Thiếu Du cấp tốc biến hóa, gân cốt cơ thể, tứ chi huyết mạch nháy mắt mở rộng.</p><p>Oanh long!</p><p>Chỉ trong nháy mắt ngắn ngủi, không trung run lên, thân hình Lục Thiếu Du đã biến thành một đầu cự hổ thanh bạch sắc, cự hổ hung mãnh dị thường, quanh thân quanh quẩn điện mang, thú uy phóng thích khiến người hết hồn.</p><p>Xuy!</p><p>Lục Thiếu Du tiến tới, một quyền của Viêm Quang oanh thẳng lên thân thể khổng lồ của Lục Thiếu Du.</p><p>Oanh!</p><p>Một tiếng nổ tung trầm thấp truyền ra, quyền ấn dừng trên người Lục Thiếu Du tóe ra ngọn lửa nóng cháy.</p><p>Thân thể khổng lồ chỉ có chút chấn động, làm không gian xung quanh nổi lên nhộn nhạo.</p><p>Ngược lại một quyền của Viêm Quang giống như đánh lên tảng đá cứng rắn, điện mang trào ra, toàn thân chợt tê dại, nguyên lực run lên, ánh mắt hoảng hốt.</p><p>- Hống…</p><p>Một tiếng hổ gầm truyền ra, thú uy khủng bố khiến lòng dạ kẻ khác như muốn nứt vỡ, đôi mắt Lục Thiếu Du trầm xuống, đột nhiên vung lên hữu trảo, thanh quang điện mang quanh quẩn, xuyên qua không gian, vỗ thẳng lên đỉnh đầu Viêm Quang.</p><p>Oanh!</p><p>Không gian trên đỉnh đầu Viêm Quang nổ tung, năng lượng kình phong khủng bố thổi quét, thân hình khôi ngô của Viêm Quang lập tức nện xuống như vẫn thạch, hung hăng đập lên một đỉnh núi bên dưới.</p><p>Oanh long long!</p><p>Đất rung núi chuyển, thân hình Viêm Quang mang theo cỗ lực trùng kích thật lớn đem cả một ngọn núi lớn phá hủy.</p><p>Vô số đá vụn kích tán, khí tức hủy diệt lan tràn, lực trùng kích chấn động lòng người.</p><p>- Hống!</p><p>Lục Thiếu Du lao theo, hữu trảo cao cao giơ lên, một đạo trảo ấn lại rơi xuống, trong lòng bàn tay hiện ra một tử kim tiểu đỉnh.</p><p>uy áp càng thêm kinh khủng nhất thời giáng xuống khu vực này.</p><p>Oanh!</p><p>Hổ trảo rơi xuống, vừa lúc rơi ngay chỗ của Viêm Quang lão đạo, nương theo sau tiếng lôi đình nổ vang, chỉ nháy mắt đã rơi xuống chân núi, mặt đất run lên như địa chấn, vô số khe nứt lan tràn.</p><p>Răng rắc răng rắc!</p><p>Vài ngọn núi xung quanh nứt nẻ vỡ ra, thanh thế làm người sợ hãi.</p><p>Mà giờ khắc này, Viêm Quang lại giống như bốc hơi biến mất, không còn động tĩnh.</p><p>Hết thảy liền mạch lưu loát, dứt khoát gọn gàng, tốc độ nhanh như thiểm điện, chỉ còn năng lượng kinh người dao động xung quanh trời cao cùng vết tích ngọn núi bị san thành bình địa đã chứng minh hết thảy những việc vừa phát sinh.</p><p>Hô hô!</p><p>Phi Thiên lão yêu cùng Song Kỳ lão quái trôi nổi giữa không trung, vẻ mặt kinh ngạc ngây dại, vừa hồi phục lại tinh thần liền hít sâu một hơi.</p><p>- Trốn, chạy mau!</p><p>Thấy tình thế không ổn, thực lực của Lục Thiếu Du vượt ngoài dự liệu cùng lời đồn đãi rất nhiều, thậm chí Viêm Quang còn không tiếp nổi một chiêu, hai người đã không còn chút do dự, lập tức thả người bỏ chạy, thậm chí không dám quay đầu lại.</p><p>Hổ gầm rung trời, mắt hổ lóe hung quang, tốc độ lại khủng bố tới cực điểm, xuyên qua thời không lướt tới sau lưng Song Kỳ lão quái.</p><p>- Sao lại nhanh như vậy?</p><p>Sắc mặt Song Kỳ đại biến, không gian áo nghĩa khởi động, nhất thời lóe ra không gian động sâu, thân ảnh muốn xuyên vào bên trong.</p><p>Chẳng qua ngày hôm nay hắn gặp phải Lục Thiếu Du, nhất định là bi kịch.</p><p>- Ở trước mặt ta chơi không gian áo nghĩa sao!</p><p>Âm thanh Lục Thiếu Du truyền ra ngay sau lưng Song Kỳ lão quái, hữu trảo vung xuống, tử kim tiểu đình trôi nổi bay ra, mơ hồ còn vang lên tiếng sấm chấn động lòng người.</p><p>Xuy lạp lạp…</p><p>Tử kim điện mang chớp lóe, tử kim tiểu đỉnh lật úp xuống, một không gian động sâu hiện ra, nháy mắt bao phủ xuống, khí thế hủy diệt đọng lại trời cao, không gian xung quanh giống như đều bị cắn nuốt.</p><p>Hô lạp!</p><p>Ngay khi thân ảnh Song Kỳ lão quái sắp xuyên vào khe không gian, không gian áo nghĩa của hắn đột nhiên rối loạn.</p><p>Bản thân hắn còn chưa kịp phản ứng, lực cắn nuốt tràn ra, đem toàn bộ không gian hấp xả đi vào, sau đó biến mất bên trong tử kim tiểu đỉnh.</p><p>Sưu!</p><p>Vào lúc này Phi Thiên lão yêu cũng vừa xé rách không gian, thân hình chui vào biến mất không thấy.</p><p>Xuy lạp!</p><p>Lục Thiếu Du hiện lại hình người, thân hình trôi nổi giữa không trung, nhìn tận sâu trong hư không, nói:</p><p>- Đa tạ Độc Tôn tiền bối có tâm bảo hộ, tiểu tử cáo biệt, lần sau tái kiến!</p><p>Vừa dứt lời, Lục Thiếu Du phất tay áo, thân ảnh nháy mắt biến mất trong khe không gian.</p><p>Ngay sau khi hắn vừa đi, thân ảnh Vạn Độc chí tôn dần dần hiện ra, thì thào nói:</p><p>- Không nghĩ tới linh hồn lực lại cường hãn tới nông nỗi như vậy.</p><p>Khuôn mặt hắn chợt hiện ý cười, lập tức biến mất trên không trung.</p><p>Bên trong kẽ hở của thế giới, không gian yên tĩnh không tiếng động, nhưng đây chỉ là khe không gian thế giới bên cạnh Hỗn Độn thế giới, nhưng trong lòng các cường giả đều rõ ràng, loại bình tĩnh như vậy luôn ẩn chứa nguy cơ trí mạng.</p><p>Xuy lạp lạp!</p><p>Tiếng xé gió bén nhọn truyền ra, một đạo lưu quang màu xám trắng nháy mắt lướt tới, tốc độ nhanh vô cùng, chỉ chớp mắt đã xuyên qua không trung, như đang đào mạng.</p><p>Cuối cùng thân ảnh kia mới dừng lại, cảnh giác nhìn phía sau, thấy không ai đuổi theo mới thở ra một hơi nhẹ nhõm, thì thào nói:</p><p>- Thực lực Lục Thiếu Du lại khủng bố như vậy, cũng may trốn thoát!</p><p>- Đáng thương Viêm Quang cùng Song Kỳ, nếu là người khác, nể tình chúng ta quen biết, ta có cơ hội cũng sẽ báo thù cho các ngươi, nhưng Lục Thiếu Du quá kinh khủng, ta cũng không dám trêu chọc, còn phải tìm chỗ trốn, Tuyên Cổ điện cũng không dễ trêu vào!</p><p>Phi Thiên lão yêu lẩm bẩm, vẻ mặt vô cùng buồn bực, không nghĩ tới phí không ít tâm huyết chờ đợi gần hai năm nhưng vừa đối mặt phải đào mạng, nếu chuyện này truyền ra ngoài, mặt mũi sẽ mất hết.</p><p>Oanh!</p><p>Bỗng dưng không gian run lên, một đạo kim mang quang trụ bạo lướt tới, tiêu sát khí sắc bén thổi quét trời cao, đột nhiên hiện ra trước người Phi Thiên lão yêu.</p><p>- Lục Thiếu Du?</p><p>Sắc mặt Phi Thiên đại biến, trong mắt bắn ra tinh quang, nguyên lực thổi quét ngập trời, ngón tay như bóp méo không gian, một đạo quyền ấn đánh thẳng vào kim mang quang trụ phía trước.</p>", "images": {}, "success": true}