{"id": 4362, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4468", "title": "Chương 4468: Làm Người Lưu Một Đường, Ngày Sau Dễ Gặp Lại", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4468: Làm Người Lưu Một Đường, Ngày Sau Dễ Gặp Lại</h1><p>Oanh!</p><p>Tiếng nổ tung trầm thấp nhất thời vang vọng, từng vòng năng lượng kinh người dao động thổi quét, làm cả không gian nhất thời run lên.</p><p>Hô lạp lạp!</p><p>Bên trong kẽ hở thế giới trong tích tắc sôi trào, nơi nơi đều là năng lượng dao động ảnh hưởng khe không gian tối đen xuất hiện, tựa như từng chiếc miệng rộng dữ tợn đem hết thảy cắn nuốt, khiến người nhìn thấy đều dựng đứng tóc gáy.</p><p>Không gian loạn lưu khủng bố không ngừng bạo phát, đủ đem Hóa Hồng cảnh xé rách thành mảnh nhỏ.</p><p>Xuy lạp lạp!</p><p>Không gian loạn lưu đi qua, không gian sóng gợn nổi lên sóng to gió lớn như hải vực, điên cuồng nhộn nhạo, chấn động lòng người.</p><p>Hô!</p><p>Thân hình Phi Thiên lão yêu đụng nát không gian lốc xoáy mới đứng vững lại thân hình, phong hệ áo nghĩa bao quanh lấy hắn, không gian loạn lưu thổi tới bên người lập tức liền tiêu tán biến mất.</p><p>Khi thân ảnh vừa ổn định lại, Phi Thiên nhìn thấy thanh y nhân đang mỉm cười hiện thân trước mặt mình, khuôn mặt hắn lập tức biến thành khó xem, hắn thật không ngờ Lục Thiếu Du có thể đuổi theo nhanh như thế.</p><p>- Lục Thiếu Du, làm người lưu một đường, ngày sau dễ gặp lại!</p><p>Phi Thiên trầm giọng nói.</p><p>- Ta đã nói qua, ta làm người có cừu oán lập tức báo đương trường, bình thường sẽ không lưu tới ngày sau, cho nên sau này cũng không cần gặp lại ngươi.</p><p>Trong mắt Lục Thiếu Du hiện vẻ thản nhiên nói.</p><p>- Lục Thiếu Du, ngươi đừng bức ta, tới lúc đó đối với tất cả mọi người đều không tốt!</p><p>Phi Thiên nhìn Lục Thiếu Du, trong mắt lộ vẻ hung hăng.</p><p>- Con thỏ nóng nảy cắn người, chó gấp nhảy tường!</p><p>Khóe môi Lục Thiếu Du khẽ động, cười nói:</p><p>- Nhưng ta cứ bức ngươi, ngươi có năng lực làm gì?</p><p>- Ngươi…</p><p>Thần sắc Phi Thiên lão yêu giận dữ, trong lòng biết việc này đã không ổn, Lục Thiếu Du không muốn buông tha chính mình, ánh mắt hắn càng thêm ngưng trọng, trải qua tiếp xúc hắn cũng biết Lục Thiếu Du thật khó đối phó.</p><p>Cô!</p><p>Một tiếng kêu chói tai vang lên, thân hình Phi Thiên lão yêu nháy mắt bành trướng, trong chớp mắt lưu quang quanh quẩn, liền hóa thành một đầu đại bàng khổng lồ màu xám trắng.</p><p>Hô lạp lạp!</p><p>Thân hình khổng lồ mở rộng hai cánh, bao trùm trời đất, thể tích hơn ngàn thước, từng luồng phong hệ dao động như gió lốc, làm cả không gian hỏng mất, lập tức nổ tung!</p><p>- Nguyên lai là Phi Thiên Yêu Bằng!</p><p>Lục Thiếu Du nhíu mày, đây là một đầu yêu thú huyết mạch cực kỳ cường hãn, thể tích khổng lồ cũng tương tự như Hắc Vũ thúc cùng Kim Huyền.</p><p>Nghĩ tới đây hắn chợt nhớ sư phụ Thánh Thủ Linh Đế có nói qua, sau khi Hắc Vũ thúc cùng Kim Huyền đi tới Vô Sắc thế giới chưa được bao lâu đã rời khỏi Phi Linh môn, sau đó luôn không có tin tức, cũng không biết hai người đi đâu.</p><p>- Lục Thiếu Du, ta nói rồi, ngươi bức ta nóng nảy, đối với ai cũng không có lợi!</p><p>Phi Thiên lão yêu vỗ cánh, mắt lộ hung quang.</p><p>Lục Thiếu Du hài hước nói:</p><p>- Bức ngươi thì đã sao, ta còn sợ ngươi cắn ta hay sao?</p><p>- Lục Thiếu Du, bản tôn liều mạng với ngươi!</p><p>Phi Thiên lão yêu không nhẫn nhịn được nữa, vỗ cánh liền động, năng lượng dao động khủng bố bộc phát, xuyên qua hư không lao thẳng về hướng Lục Thiếu Du.</p><p>- Đối với ta mà nói, ngươi cũng chỉ là một con chim lớn một chút mà thôi, ngươi làm khó dễ được ta?</p><p>Thanh y phất phới, năng lượng kinh khủng bạo động, Lục Thiếu Du ngửa mặt cười to, khí độ bá đạo lăng tuyệt, tử kim điện mang quanh quẩn, như khói hoa nở rộ bao trùm khắp cả không gian.</p><p>Oanh!</p><p>Không trung ầm ầm run lên, thân hình Lục Thiếu Du trướng lớn, nháy mắt xuyên qua không gian, đôi mắt nhìn trừng trừng, khí tức hủy diệt tràn ngập khiến linh hồn kẻ khác run rẩy.</p><p>- Bất Diệt La Hán Tượng!</p><p>Lục Thiếu Du hét lớn một tiếng, trên người bí văn quanh quẩn, uy thế khủng bố càng thêm cường hãn, năm ngón tay siết lại, quyền ấn oanh thẳng đi ra.</p><p>Xuy lạp lạp!</p><p>Tử kim quyền ấn lướt tới, chỉ lưu lại khe không gian tối đen.</p><p>Tốc độ của hai người nhanh tới cực hạn, quyền ấn cùng đôi cánh va chạm lẫn nhau, đôi cánh mang theo gió lốc xen lẫn tử kim điện mang lóe ra, lập tức vang lên âm thanh trầm thấp, như sấm sét vang vọng cả không gian hỗn loạn…</p><p>Phanh phanh phanh!</p><p>Một cánh của Phi Thiên Yêu Bằng nhất thời tràn ngập tử kim điện mang, toàn thân như bị điện giật, không gian lập tức tạc vỡ, vô số không gian loạn lưu phá nát, không gian sóng gợn khủng bố thổi quét, nương theo sau tử kim hồ quang khuếch tán.</p><p>Hoa lạp…</p><p>Thân hình Phi Thiên bị đẩy lui, cánh phải không chịu nổi một quyền của Lục Thiếu Du, chuyển quanh một vòng.</p><p>- Lục nguyên Hóa Hồng cảnh mà thôi, có tư cách gì kêu gào trước mặt ta, còn dám đánh cướp ta, ngươi tìm lộn người!</p><p>Thân hình Lục Thiếu Du xuyên qua trời cao, lại một quyền oanh tới.</p><p>Xuy lạp lạp…</p><p>Tử sắc lôi vân cuồn cuộn xuất hiện, một đạo quyền ấn lần thứ hai hung hăng đánh thẳng lên thân hình Phi Thiên Yêu Bằng còn đang xoay tròn.</p><p>Oanh!</p><p>Thân hình Phi Thiên lại lần thứ hai bị chấn khai.</p><p>- Lại đến!</p><p>Quyền phải lại oanh xuống, quyền trái ầm ầm tiếp theo, như lôi cầu hung hăng nện thẳng tới, nương theo lực hủy diệt oanh kích lên Phi Thiên Yêu Bằng, một quyền nổ nát không ít lông cánh của Phi Thiên.</p><p>Oanh!</p><p>Cơ hồ cùng một thời gian, thân hình Phi Thiên bị oanh bay, toàn thân run rẩy.</p><p>Phốc!</p><p>Cuối cùng Phi Thiên không chịu đựng được nữa, phun ra máu tươi.</p><p>Cô!</p><p>Đôi cánh Phi Thiên vỗ mạnh, áp bạo thật lớn không gian mới đứng vững thân hình, khóe môi đầm đìa máu tươi, nhìn Lục Thiếu Du, trong mắt tràn ngập vẻ sợ hãi.</p><p>Giờ này khắc này hắn mới biết Lục Thiếu Du lợi hại thế nào, buồn cười cho ba người bọn họ còn muốn đánh cướp hắn, chờ suốt gần hai năm lâu như vậy, ai biết lại dời tảng đá đập lên chân mình, làm hại bản thân hiện tại cũng không thể trốn thoát.</p><p>- Lục Thiếu Du, rốt cục ngươi muốn thế nào, ngươi khinh người quá đáng!</p><p>Phi Thiên sợ hãi nói.</p><p>- Ba ngươi không biết xấu hổ lấy già hiếp nhỏ, lấy nhiều khi ít, nửa đường muốn đánh lén, chuyện xấu hổ như vậy càng không cần nói, còn dám nói ta khinh người quá đáng, thật là già mà không biết tự trọng!</p><p>Lục Thiếu Du lại vung tay, một đạo quyền ấn thành hình, hướng thân thể Phi Thiên oanh kích xuống.</p><p>Lục Thiếu Du theo đuổi không bỏ, không cho Phi Thiên lão yêu đường lui, tục ngữ nói con thỏ nóng nảy cũng cắn người.</p><p>Huống chi Phi Thiên lão yêu cũng không phải con thỏ, hắn là Phi Thiên Yêu Bằng hung danh hiển hách.</p><p>- Lục Thiếu Du, bản tôn liều mạng với ngươi!</p><p>Trong mắt Phi Thiên lão yêu hiện lên vẻ âm tàn, lớn tiếng chợt quát, đôi cánh vỗ mạnh, nguyên lực trào ra, một đạo nguyên lực quang trụ dâng lên, hung hăng va chạm cùng một quyền của Lục Thiếu Du.</p><p>Oanh!</p><p>Âm thanh nổ tung trầm đục, năng lượng kình khí nương theo sau tử kim điện mang bộc phát, cả phiến không gian nổ tung, từng đợt quang hồ năng lượng cấp tốc lan tràn.</p><p>Xuy lạp…</p><p>Năng lượng gợn sóng kinh người khuếch tán, Phi Thiên lão yêu lại vỗ cánh bỏ chạy.</p><p>- Diêu Bằng Phá Thiên!</p><p>Bản thể Phi Thiên lưu quang quanh quẩn, tựa hồ là một loại thủ đoạn thiên phú không kém, hai cánh xoay tròn, không gian chợt xé rách, thân ảnh lao thẳng vào bên trong…</p><p>Giữa trưa, bên trong một mảnh núi non trùng điệp, từng tảng lớn ngọn núi đột ngột mọc lên, bốn phía xanh biếc, một ngọn núi cao tới vạn trượng, mây mù lượn lờ, có cảm giác mờ ảo phiêu diêu.</p><p>Trong dãy núi có một quảng trường bằng phẳng, diện tích thật lớn, bốn phía tràn ngập kiến trúc cung điện.</p><p>Nơi này giống như một đại sơn môn, hôm nay còn là ngày đặc thù, có vài vạn người đang hội tụ trên quảng trường, từng luồng khí tức cường hãn dao động.</p><p>Cả không gian này là một khu vực cấm, chỉ sợ không người nào dám tới gần.</p><p>Xuy lạp lạp…</p><p>Bỗng dưng giữa không trung gió giục mây vần, như trời sụp đất nứt.</p><p>- Chuyện gì vậy?</p><p>- Sao lại thế này?</p><p>Từng thân ảnh kinh hãi nhìn lên bầu trời, trong cung điện khắp bốn phía cũng có không ít thân ảnh khí tức cường hãn lướt ra, ánh mắt kinh ngạc cảnh giác nhìn chăm chú lên không, sắc mặt đại biến.</p><p>- Cô cô!</p><p>Chỉ nháy mắt ngắn ngủi, trên không trung xuất hiện một động sâu cực lớn, một đầu đại bàng màu xám trắng vỗ cánh bay ra, dưới hai cánh hình thành vô số gió lốc thổi quét, như muốn phá hủy cả không gian, sau đó thân thể cao lớn cấp tốc vỗ cánh thoát đi.</p><p>- Nghiệt súc, chạy đi đâu!</p><p>Một tiếng hét lớn vang vọng, thanh chấn hoàn vũ.</p><p>Oanh!</p><p>Đồng thời một cự nhân toàn thân tràn ngập tử kim lôi đình xuyên qua không gian, nương theo sau tiếng sấm sét lan tràn, từng đạo tử kim điện mang tươi đẹp lóa mắt ẩn chứa lực hủy diệt không ngừng khuếch tán.</p><p>Bên trong đám người dưới quảng trường, một nữ tử mặc áo xanh nhạt ngẩng đầu, nhìn thấy cự nhân kia, trong đôi mắt đẹp liên tục biến hóa.</p><p>Lục Thiếu Du xuyên qua không gian, nhìn thấy Phi Thiên Yêu Bằng cấp tốc bỏ chạy, một cây cung trong suốt hiện trong tay, điện mang quanh quẩn.</p><p>Ông ông!</p><p>Tiếng gầm rú như bão táp vang vọng trời cao, cây cung rung động lòng người, hào quang chói mắt lóe sáng tinh không.</p><p>Oanh!</p><p>Lục Thiếu Du tiến lên một bước, điện mang điên cuồng nhộn nhạo, nguyên lực tuôn tràn, hơi nghiêng về phía sau, lập tức kéo cung, năng lượng quang tiễn chói mắt ngưng tụ.</p><p>- Loan cung xạ đại điểu!</p><p>Năng lượng quang tiễn phóng ra, cả phiến thiên không cuồng phong gào thét thổi quét, tử kim điện mang lan tràn.</p><p>Xuy lạp…</p><p>Năng lượng quang tiễn xuyên thủng không gian, chỉ thoáng chốc đã bạo lướt tới sau thân thể Phi Thiên Yêu Bằng.</p><p>Quang tiễn mang theo lôi đình, như vẫn thạch va chạm, xuyên qua năng lượng gió lốc, lập tức bay thẳng vào cánh phải của Phi Thiên.</p><p>Hưu!</p><p>Một mũi tên xuyên thủng cánh phải của Phi Thiên Yêu Bằng.</p><p>- Cô…</p><p>Phi Thiên Yêu Bằng phát ra một tiếng kêu thảm, thân thể nghiêng xuống dưới, như vẫn thạch rơi xuống đất, hung hăng đập mạnh xuống dưới.</p><p>Oanh oanh!</p><p>Đất rung núi chuyển, thân thể Phi Thiên làm tảng lớn mặt đất bị chấn vỡ, một ngọn núi bị chấn nát, vô số cự thạch ầm ầm ngã nhào.</p><p>Phốc!</p><p>Phi Thiên rơi xuống, nhất thời hóa thành hình người, sắc mặt thê thảm cũng không quan tâm máu tươi đầm đìa, ánh mắt kinh hãi xé rách không gian bỏ chạy.</p><p>- Thành thật chút đi!</p><p>Cự nhân xuyên qua thiên không giáng xuống, bàn tay khổng lồ vặn vẹo cả phiến không gian, đem Phi Thiên lão yêu nắm lấy trong tay.</p><p>Xuy lạp lạp!</p><p>Phi Thiên còn chưa kịp phục hồi lại tinh thần, một tử kim động sâu hiện ra, lập tức đem hắn cắn nuốt vào bên trong.</p><p>- Đứng đầu thập đại bán thánh khí – đây là Tử Lôi Huyền Đỉnh!</p><p>Lực hấp xả thật lớn làm nguyên lực trên người Phi Thiên ngừng lại, linh hồn run rẩy, hoàn toàn không còn lực chống cự mềm nhũn bị kéo vào bên trong, cuối cùng hắn mới cảm giác được vật kia chính là Tử Lôi Huyền Đỉnh…</p><p>Cự nhân dần dần thu liễm, thân hình Lục Thiếu Du xuất hiện trước vô số ánh mắt kinh ngạc lẫn kinh hãi.</p><p>- Cường giả thật mạnh!</p><p>- Người này là ai, thật quá cường hãn!</p><p>- Thực lực còn mạnh hơn lão tổ!</p><p>Cự nhân đột nhiên xuất hiện, cùng thực lực khủng bố đủ làm những người đứng trên quảng trường hít sâu một hơi lạnh.</p><p>- Mộc Lôi điện đệ tử Thái Thanh, bái kiến thánh chủ!</p><p>Một âm thanh nũng nịu truyền ra, một nữ tử áo xanh xuyên qua trường không đi tới trước mặt Lục Thiếu Du cung kính hành lễ, toàn thân bừng bừng sinh cơ.</p><p>Nữ tử khoảng hai mươi sáu hai mươi bảy, búi tóc đơn giản, trâm cài đầu bằng phỉ thúy, như mây bay rũ mềm, góc độ hành lễ đủ làm Lục Thiếu Du chứng kiến khuôn mặt mỹ lệ với đôi mắt sáng rực của nàng.</p><p>- Nguyên lai là ngươi, miễn lễ!</p><p>Lục Thiếu Du nhất thời ngẩn người, hắn nhận ra nữ tử này, là một trong mười đại đệ tử Tuyên Cổ điện, đệ tử Mộc Lôi điện, tu vi Tuyên Cổ cảnh cao giai đỉnh phong, lần trước ở trong Thiên Trụ giới mấy ngàn năm nàng cũng tiến bộ không nhỏ, lúc này tùy thời đều có thể đột phá Hóa Hồng cảnh.</p><p>- Thánh chủ, sao ngươi lại tới Côn Vân thế giới?</p><p>Thái Thanh ngẩng đầu kinh ngạc hỏi.</p><p>- Hóa ra vẫn còn ở Côn Vân thế giới!</p><p>Lục Thiếu Du nhún vai nói:</p><p>- Không ngờ ngươi lại ở Côn Vân thế giới!</p><p>- Đệ tử vốn ở Côn Vân thế giới, chỉ là thánh chủ không biết mà thôi!</p><p>Thái Thanh khẽ mỉm cười, lúm đồng tiền ẩn hiện, càng thêm mê người.</p><p>- Thái Thanh, vị này chính là…?</p><p>Vài thân ảnh già nua cùng vài trung niên đại hán xuất hiện, còn có một mỹ phụ cùng nhau rơi xuống bên cạnh Thái Thanh.</p><p>- Các vị thái gia gia, cha, mẹ, thúc bá, con giới thiệu một chút, vị này chính là thánh chủ Tuyên Cổ điện Lục đại nhân.</p><p>Thái Thanh giới thiệu, liền cung kính nói:</p><p>- Thánh chủ, đây là các vị thái gia gia còn có cha mẹ thúc bá của ta.</p><p>- Nguyên lai là thánh chủ Lục đại nhân đại giá quang lâm, không kịp từ xa tiếp đón, xin hãy tha lỗi.</p><p>Mọi người đã sớm nhìn thấy Thái Thanh hành lễ, tới đây chỉ là vì xác định mà thôi.</p><p>Lục Thiếu Du lướt mắt nhìn qua, một tứ nguyên Hóa Hồng cảnh, một tam nguyên, còn có hai nhị nguyên cùng một nhất nguyên.</p><p>- Ha ha, mọi người không cần phải khách khí, ta tới thật đường đột, hi vọng không mạo phạm mới tốt.</p><p>- Không đường đột, thánh chủ giá lâm Thái gia, đủ làm Thái gia cảm thấy thật vinh hạnh, đây có cầu cũng không được.</p><p>Một lão giả già nua thực lực tứ nguyên Hóa Hồng cảnh tức khắc nói, thần thái cực kỳ cung kính:</p><p>- Thánh chủ, lão hủ chính là trưởng lão già nhất của Thái gia, danh xưng Thái Hoa Đạo, nếu thánh chủ đã tới Thái gia, Thái Thanh còn là đệ tử Tuyên Cổ điện, xin mời thánh chủ nấn ná vài ngày cho Thái gia được tận tình địa chủ.</p><p>- Thái Hoa Đạo? Hái hoa đạo tặc…</p><p>Lục Thiếu Du nhủ thầm, nhưng trường hợp này cũng không tiện nói đùa, vì vậy nói:</p><p>- Đa tạ Thái trưởng lão thịnh tình, chẳng qua gần đây sự tình có chút nhiều, sẽ không lưu lại, lần sau tiếp tục tới quấy rầy.</p><p>- Vậy…</p><p>Mọi người khẽ biến, đưa mắt nhìn qua Thái Thanh như muốn nàng lên tiếng.</p><p>Thái Thanh thấy vậy lộ vẻ khó xử, trong lòng không biết nên làm như thế nào.</p><p>Lục Thiếu Du nhận xem ra khác thường của họ, lại nhìn thấy không ít người tụ tập trên quảng trường, phỏng chừng Thái gia đã xảy ra đại sự gì.</p><p>- Thái Thanh, có việc cứ nói thẳng đi.</p><p>Lục Thiếu Du nói.</p><p>Vẻ mặt Thái Thanh có chút xấu hổ nói:</p><p>- Thánh chủ, là như vậy, Thái gia gần đây gặp phải đại phiền toái, thật sự khó thể giải quyết, ta đang định đi Tuyên Cổ điện khẩn cầu Mộc Lôi điện trưởng bối tương trợ, nhưng cũng có băn khoăn, lại sợ thời gian không kịp, cho nên…</p>", "images": {}, "success": true}