{"id": 4369, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4675", "title": "Chương 4675: Cải Trắng Đều Bị Heo Ăn Cả Rồi", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4675: Cải Trắng Đều Bị Heo Ăn Cả Rồi</h1><p>Ánh mắt Lục Thiếu Du đảo qua đám người, lập tức liền phát hiện ra ở đây có thêm không ít cường giả, Hóa Hồng cảnh của các thế lực lớn cộng lại cũng không hề ít</p><p>Thái Hoa Đạo không để ý đến mọi người nhìn trộm, lập tức liền mang theo Lục Thiếu Du đi đến chỗ đình nơi đệ tử Thái gia đã sớm tụ tập không ít người.</p><p>Chung quanh có rất nhiều người đều gật đầu với Thái Hoa Đạo, có ít người cũng cười ha hả chào hỏi, đủ để chứng minh Thái gia ở Côn Vân thế giới cũng có một chút địa vị.</p><p>Bất quá mọi người sau khi chào hỏi thì từng ánh mắt đã lập tức rơi vào trên thân ba người Phi Thiên lão yêu, Viêm Quang lão đạo, còn có Song Kỳ lão quái, tuy rằng ba người đều thu liễm lại khí tức trên thân nhưng đối với cường giả mà nói, chung quy vẫn có thể nhìn ra một chút gì đó</p><p>Dùng cấp độ tu vị của ba người Phi Thiên lão yêu, khí tức chấn động quanh thân toát ra trong lúc mơ hồ cũng đủ để khiến người cảm thấy âm thầm rung động rồi.</p><p>Mà Lục Thiếu Du ngược lại không có chút gì khiến người để ý cả, bất quá hình tượng thân hình khôi ngô sau lưng lại vác theo một cây linh khí ngắn kia quả thực cũng khiến người có chút hiếu kỳ.</p><p>- Thái Hoa Đạo lão đệ, sao giờ ngươi mới đến thế, chờ ngươi đã lâu rồi đấy.</p><p>Ngay khi Thái Hoa Đạo đến chào hỏi vấn an mọi người một tiếng mỉm cười lập tức truyền đến, đám người xúm ở bên người Thái Hoa Đạo cũng lập tức tự động tản ra một con đường.</p><p>Lập tức một lão giả dáng người to lớn xuất hiện trước tầm mắt mọi người, thân mặc cẩm bào, trên gương mặt già nua lộ ra ánh sáng màu đỏ, thần thái sáng láng, thoạt nhìn tâm tình hẳn là cực kỳ vui vẻ.</p><p>- Người này là người mạnh nhất Côn Dương Tông, Minh Dương Hồng Tôn, thực lực không hề kém Thái gia gia ta bao nhiêu, bất quá làm người rất vô sỉ.</p><p>Thái Thanh lập tức truyền âm vào tai Lục Thiếu Du.</p><p>Lục Thiếu Du nghe vậy, ánh mắt liền khẽ nhìn lướt qua Minh Dương Hồng Tôn, dùng tu vị thực lực Lục Thiếu Du hiện giờ, tự nhiên cũng không cần phải quá mức để ý đến Minh Dương Hồng Tôn này làm gì.</p><p>- Là ngươi đến sớm.</p><p>Thái Hoa Đạo mắt thấy Minh Dương Hồng Tôn, khóe miệng lộ ra vui vẻ nhàn nhạt, nói:</p><p>- Sốt ruột mong thất bại, cũng không cần tới sớm như thế đâu.</p><p>- Thất bại, Thái Hoa Đạo lão đệ, ngươi cũng quá đề cao bản thân rồi đấy.</p><p>Minh Dương Hồng Tôn vừa dứt lời, khi ánh mắt đã rơi vào trên thân ba người Phi Thiên lão yêu, Viêm Quang lão đạo còn có Song Kỳ lão quái thì thần sắc liền biến hóa không ít, dùng tu vi thực lực của hắn, tự nhiên có thể cảm giác được tu vị thực lực của ba người Phi Thiên lão yêu ở trên mình, ba người này cũng không phải người Thái gia.</p><p>Thái Hoa Đạo đối với biểu lộ kinh ngạc của Minh Dương Hồng Tôn tựa hồ cảm thấy cực kỳ thoả mãn, nói:</p><p>- Minh Dương, ai thắng ai bại, một hồi nữa tự có kết quả, Tục ngữ nói, lòng mang làm loạn, ắt gặp Thiên Khiển.</p><p>Mọi người chung quanh thấy thế, cũng nhao nhao xúm lại, cực kỳ hứng thú nhìn chủ nhân hai thế lực lớn tranh chấp một phen.</p><p>Minh Dương Hồng Tôn nghe Thái Hoa Đạo nói thế, ánh mắt liền thu hồi khỏi thân ba người Phi Thiên lão yêu, khuôn mặt hồng hào lúc này cũng dần âm trầm hơn một chút, trong lúc mơ hồ ánh mắt có chút run run, nói:</p><p>- Thái Hoa Đạo, ngươi đừng quên quy củ, chỉ có thể để ngươi Thái gia người ra tay, người khác tương trợ sẽ không được tính, về phần ngươi có thể chiến thắng hay không, vậy thì phải xem kỳ tích rồi.</p><p>Thái Hoa Đạo nhìn Minh Dương Hồng Tôn, trên gương mặt già nua lộ ra chút vui vẻ, ánh mắt khẽ liếc về phía đội hình hội tụ ở xa xa, chợt nói với Minh Dương Hồng Tôn:</p><p>- Không cần ngươi nhắc nhở, hôm nay đại biểu Thái gia ta ra tay chính là vị hôn phu của Thái Thanh, ta tự nhiên không có ý định ra tay rồi, ta cũng không phải đối thủ của Dư Truyện trưởng lão Dư gia a, do vị hôn phu của Thái Thanh ra tay, cái này cũng xem như phù hợp với quy củ rồi.</p><p>- Vị hôn phu của Thái Thanh?</p><p>Ánh mắt mọi người chung quanh đều nổi lên sóng gió, thân là thân truyền đệ tử Tuyên Cổ Điện, còn là một trong thập đại đệ tử thân truyền của Tuyên Cổ Điện, bản thân Thái Thanh cũng có thiên phú bất phàm, ở trong Côn Vân thế giới này, dù là trong Cổ Tộc cũng là tồn tại thanh danh hiển hách trong cùng thế hệ, bởi vậy nên mọi người đối với Thái Thanh cũng không hề lạ lẫm chút nào.</p><p>Thậm chí, nếu không phải Tuyên Cổ Điện không can thiệp chuyện bên ngoài, sợ rằng Dư gia và Côn Dương Tông cũng không dám áp chế Thái gia như thế rồi.</p><p>Ánh mắt Minh Dương Hồng Tôn lập tức nhìn vào Thái Thanh ở một bên, lập tức liếc nhìn đám người, nói:</p><p>- Không biết vị hôn phu của Thái Thanh là ai?</p><p>\"Khục... \" Lục Thiếu Du khiêng linh khí đoản côn màu trắng cấp độ Hậu Thiên sau lưng, khẽ ngẩng đầu nhìn vào Minh Dương Hồng Tôn, vết đao trên mặt run rẩy, ánh mắt nhàn nhạt liếc qua Minh Dương Hồng Tôn, sau khi ho khan một tiếng liền nói:</p><p>- Chính là ta.</p><p>Minh Dương Hồng Tôn nhìn Lục Thiếu Du, lập tức nghi hoặc, nói:</p><p>- Ngươi là ai?</p><p>- Lão tử là vị hôn phu của Thái Thanh, ngươi không nghe rõ sao?</p><p>Lục Thiếu Du trái tay mang theo linh khí đoản côn màu trắng cắm vào mặt đất, tay phải tục tằng ốm lấy Thái Thanh vào lòng, thân hình khôi ngô còn cao lớn hơn Minh Dương Hồng Tôn một chút, trên người có chút nhộn nhạo ra khí tức tu vị Tuyên Cổ cảnh trung giai, mang theo một loại ánh mắt như bao quát nhìn Minh Dương Hồng Tôn, nói:</p><p>- Nhìn không ra là trai tài gái sắc, giai ngẫu tự nhiên sao?</p><p>- Thái Thanh lúc nào có vị hôn phu rồi, không phải lúc trước ngay cả Dư gia cũng cự tuyệt sao?</p><p>- Aizz, đây là vị hôn phu của Thái Thanh sao, thật là hoa tươi cắm bãi phân trâu mà.</p><p>- Đáng tiếc, thật sự là hoa tươi cắm trên bãi phân trâu ah.</p><p>- Dường như chỉ có tu vị Tuyên Cổ cảnh trung giai tu vị ah, thật sự là chà đạp rồi.</p><p>- Thái Thanh nhìn trúng tên này ở điểm nào chứ, đây không phải mắt mù rồi sao.</p><p>- Cải trắng đều bị heo ăn sạch a......</p><p>Thấy Thái Thanh bị Lục Thiếu Du ôm vào vòng tay, mọi người chung quanh lập tức như nổ tung lên vậy</p><p>Thái Thanh ở trong toàn bộ các thế lực lớn tại Côn Vân thế giới cũng có không ít người theo đuôi, thanh danh hiển hách, mỹ danh lan truyền.</p><p>Lúc này không ngờ lại thấy Thái Thanh bị một đại hán mặt sẹo ôm vào vòng tay, hơn nữa tên này chỉ có tu vị Tuyên Cổ cảnh trung giai, thật sự khiến vô số người mở rộng tầm mắt, hâm mộ ghen ghét đủ cả, có không ít thanh niên ánh mắt nhìn về phía Lục Thiếu Du còn như muốn phun ra lửa nữa.</p><p>Chỉ có điều lúc này Thái Thanh lại hồn nhiên không để ý đến lời nghị luận ở chung quanh, ngược lại bị Lục Thiếu Du ôm vào lòng, xấu hổ vẻ mặt ửng đỏ, kiều diễm ướt át, càng khiến thanh niên tài tuấn thế lực khắp nơi thất thần, trong mắt càng tăng thêm vẻ bất mãn đối với Lục Thiếu Du.</p><p>Bất quá hiện giờ không ít cường giả nhãn lực bất phàm lại không hề cười nhạo tiếng nào cả, thậm chí ánh mắt còn ngưng lại.</p>", "images": {}, "success": true}