{"id": 4378, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4684", "title": "Chương 4684: Hồng Hoang Chi Vật 1", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4684: Hồng Hoang Chi Vật 1</h1><p>Đại Thừa Niết Bàn giả ở bên ngoài khó mà gặp được, ở chỗ này không ngờ lại như khắp nơi đều có, không chút đáng giá nào vậy, cái này khiến ba người Phi Thiên lão yêu đều cảm thấy cực kỳ rung động.</p><p>Mà sau khi Lục Thiếu Du về tới đình viện liền cùng Bắc Cung Vô Song nói đại khái một chút về tình huống Tuyệt Linh Độc Cốc.</p><p>Hai năm qua ở trong Tuyệt Linh Độc Cốc Bí Cảnh, vì sợ mọi người lo lắng, Lục Thiếu Du cũng đã sớm bảo Lục Tâm Đồng truyền tin tức ngọc giản đến Thượng Thanh thế giới Mật địa Thiên Giới, vì vậy đối với cường giả Tuyệt Linh Độc Cốc, bọn người Bắc Cung Vô Song cũng đã sớm hiểu rõ trong lòng.</p><p>Từ trong miệng Bắc Cung Vô Song, Lục Thiếu Du biết được đám người Lục Kinh Vân, nghĩa phụ Độc Cô Ngạo Nam, sư phụ Chí Thánh Đại Đế, Đoan Mộc Khung Thiên hai năm qua cũng đều tiến nhập vào trong Cổ Tộc mật địa bế quan, một mực không đi ra ngoài.</p><p>Đám Độc Cô Cảnh Văn, Lam Linh, Lăng Thanh Tuyền, Vân Hồng Lăng, Lữ Tiểu Linh đều đang bế quan cả.</p><p>Mà Bắc Cung Vô Song trước đó không lâu mới xuất quan từ trong Bí Cảnh của Mộc gia, mà tu vị thực lực của Bắc Cung Vô Song hiện giờ rốt cục cũng đã từ Tuyên Cổ cảnh cao giai đỉnh phong đột phá đến Nhất nguyên Hóa Hồng rồi, hơn nữa còn đột phá ở trong Bí Cảnh Mộc gia nữa.</p><p>Hàn huyên một hồi với Bắc Cung Vô Song về tình huống trong Mật địa Thiên Giới, tất cả đều không có chuyện lớn gì xảy ra cả.</p><p>Bắc Cung Vô Song bế quan, sự việc dư thừa ngược lại cũng không biết nhiều lắm, chỉ nghe nói người Ma gia lúc trước có đến Mật địa Thiên Giới tìm phiền toái một lần, ngoài ra cũng không còn chuyện gì nữa.</p><p>Mà nha đầu Lục Lộ kia hai năm qua không biết làm sao biết được Lôi gia có Bí Cảnh, đã bảo Lôi Tiểu Thiên mang theo nàng tiến vào trong Bí Cảnh Lôi gia, kết quả không biết vì sao, toàn bộ Bí Cảnh Lôi gia đều bị ảnh hưởng, nghe nói còn kinh động đến cường giả Lôi gia nữa.</p><p>Mà lúc Lục Lộ ra khỏi Bí Cảnh Lôi gia tu vị cũng cuồng phá đến Phá Giới cảnh trung giai, gần đây dường như lại sắp đột phá cho nên đã đi bế quan chuẩn bị rồi.</p><p>Phi Linh môn cũng có tin tức truyền vào, tất cả đều vô cùng tốt, Phi Linh môn cũng đang phát triển rất nhanh chóng, hiện giờ đã có được ghế trưởng thượng tại Chiến Thiên liên minh rồi.</p><p>Mà Phi Linh thương hội ở trong ngàn vạn liên minh cũng đã sớm có được ghế trưởng thượng.</p><p>Sau khi tìm hiểu rõ các loại tình huống, Lục Thiếu Du liền tiến vào phòng, tiện tay bố trí xuống một đạo cấm chế, lại tiến nhập vào trong Thiên Trụ giới tầng thứ 8.</p><p>Lục Thiếu Du ngồi khoanh chân, trong lòng bàn tay xuất hiện một cái Trữ Vật Giới Chỉ, đúng là cái phát hiện được trong Bí Cảnh ở Côn Vân trong thế giới kia.</p><p>Trong trữ vật giới chỉ phong cách cổ xưa có một loại năng lượng làm tâm thân người nhộn nhạo chấn động ra, trong loại tâm thần nhộn nhạo này, trong lúc mơ hồ còn có một cỗ khí tức sinh cơ bừng bừng tràn ngập mà ra.</p><p>- Đao thúc, trong trữ vật giới chỉ này đến cùng có bảo vật gì?</p><p>Tâm thần Lục Thiếu Du khẽ động, liền hỏi Kim Sắc Tiểu Đao trong đầu.</p><p>\"Xùy~~. \"</p><p>Trên Kim Sắc Tiểu Đao lan tràn ra một tia hoa quang màu vàng, âm thanh truyền ra, nói:</p><p>- Đồ vật bên trong lai lịch không nhỏ, ngươi lấy ra nhìn xem sẽ biết thôi.</p><p>Nghe vậy, tâm thần Lục Thiếu Du lập tức tiến vào trong trữ vật giới chỉ, lập tức trong lòng bàn tay có một cỗ ánh sáng màu xanh đậm sáng chói quanh quẩn mà ra, một cỗ khí tức khiến linh hồn cũng cảm thấy cực kỳ dễ chịu thoáng chốc lan tràn, sau đó liền khuếch tán trong toàn bộ không gian Thiên Trụ giới.</p><p>Khí tức này khiến linh hồn Lục Thiếu Du cũng phải run lên, một cỗ cảm giác nói không thành lời lan tràn ở sâu trong linh hồn, phảng phất có thể khiến người sinh cơ bừng bừng, có thể thoải mái linh hồn, thoải mái sinh cơ, loại khí tức lan tràn này khiến toàn thân Lục Thiếu Du đều cảm thấy thoải mái nói không thành lời.</p><p>Mà khí tức nồng đậm này cũng không cuồng bạo nhưng lại vô cùng mênh mông, năng lượng cuồn cuộn không ngờ lại có thể lan tràn đến toàn bộ khắp các tầng trong Thiên Trụ giới, trong lúc mơ hồ khiến cho toàn bộ Thiên Trụ giới đều như lung lay sắp đổ vậy.</p><p>Khí tức nồng đậm này cũng thẩm thấu ra khỏi Thiên Trụ giới, Lục Thiếu Du phải toàn lực khống chế Thiên Trụ giới, lúc này mới ngăn chặn được khí tức nồng đậm sinh cơ bừng bừng kia không tiết ra ngoài.</p><p>Một cỗ ánh sáng sáng chói màu xanh đậm lan tràn, khí tức mênh mông phóng thích ra, ánh măt Lục Thiếu Du cũng lập tức rung động nhìn chăm chú vào một quang đoàn linh dịch màu xanh đậm chừng hai khối lở lửng trong lòng bàn tay.</p><p>Nó nồng đặc như chất lỏng vậy, óng ánh sáng long lanh, có chút lắc lư, nhưng lại không hề tán loạn, còn có một cỗ khí tức thái cổ cổ xưa nương theo khí tức sinh cơ bừng bừng lan tràn khắp nơi</p><p>Lục Thiếu Du nhìn chăm chú vào quang đoàn linh dịch trong lòng bàn tay, nhịp tim cũng vô cớ nhảy nhanh lên.</p><p>- Đây là loại bảo vật gì?</p><p>Ánh mắt Lục Thiếu Du run lên, dưới linh hồn lực nhạy cảm quan sát có thể cảm giác được rõ ràng linh dịch quang đoàn màu xanh đậm này nhìn như ôn hòa, nhưng kì thực lại có năng lượng tinh thuần khủng bố đang lặng yên chấn động kịch liệt, cái này đủ đến thấy nó nồng đậm đáng sợ đến mức nào, một khi phóng thích ra cũng đủ khiến người phải kinh hãi.</p><p>- Là Mộc Chi Thánh Nguyên.</p><p>Kim Sắc Tiểu Đao ở trong đầu nói với Lục Thiếu Du.</p><p>- Cái gì là Mộc Chi Thánh Nguyên?</p><p>Lục Thiếu Du nghe thế cảm thấy cực kỳ lạ lẫm, chưa từng nghe qua thứ gì là Mộc Chi Thánh Nguyên cả.</p><p>Kim Sắc Tiểu Đao nói:</p><p>- Mộc Chi Thánh Nguyên chính là Hồng Hoang chi vật, ngươi không biết cũng rất bình thường, đây chính là chí bảo của tu luyện giả mộc thuộc tính áo nghĩa.</p><p>Dừng lại một chút, Kim Sắc Tiểu Đao nói:</p><p>- Coi như là trước kia, Mộc Chi Thánh Nguyên này cũng là bảo vật, đủ để khiến cho cường giả đỉnh cấp Thiên Địa phải điên cuồng tranh đoạt. Không nghĩ tới trên người một tên Bát nguyên Hóa Hồng cảnh không ngờ lại có một đạo Mộc Chi Thánh Nguyên, nếu tính toán giá trị thì cái này so với Tử Lôi Huyền Đỉnh trên người ngươi chỉ có mạnh hơn chứ không yếu, đối với tu luyện giả mộc thuộc tính áo nghĩa mà nói, đây lại càng là chí bảo không cách nào kháng cự nổi.</p><p>- Trân quý vậy sao...</p><p>Lục Thiếu Du nghe vậy, cũng bị Mộc Chi Thánh Nguyên đang cầm trong tay hiện giờ chấn kinh, so với Tử Lôi Huyền Đỉnh chỉ có mạnh hơn chứ không yếu, trình độ trân quý của nó có thể nghĩ, lập tức hỏi:</p><p>- Đao thúc, ngươi nói Hồng Hoang, là sao vậy?</p><p>Kim Sắc Tiểu Đao yên lặng một hồi, tựa hồ suy tư về cái gì đó, sau đó mới từ từ nói:</p><p>- Chuyện Hồng Hoang đã từ rất lâu rồi, cụ thể bao lâu ta cũng không cách nào cho ngươi đáp án, giờ ta thậm chí còn không biết đã qua bao nhiêu năm. Chỉ có thể nói thế nào, lúc đầu ta và chủ nhất chính là ở thời kỳ Hồng Hoang, việc này về sau có lẽ ngươi sẽ từ từ biết được. Mà Mộc Chi Thánh Nguyên này vào thời Hồng Hoang cũng đủ khiến người phải điên cuồng. Sau khi mộc thuộc tính hòa tan nó vào một thể, vậy thì sau này lĩnh ngộ đối với mộc thuộc tính áo nghĩa sẽ thuận buồm xuôi gió, hoàn toàn không có trở ngại gì cả, muốn đột phá đến Đại viên mãn Hóa Hồng là chuyện rất dễ dàng, đột phá Hư Vô cũng có được mấy thành nắm chắc.</p>", "images": {}, "success": true}