{"id": 4375, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4681", "title": "Chương 4681: Gặp Chuyện Không May Ta Gánh Vác", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4681: Gặp Chuyện Không May Ta Gánh Vác</h1><p>\"Sưu sưu! \"</p><p>Một lát sau, thâm cốc dưới một tòa núi khổng lồ, một cỗ năng lượng chấn động trong lúc mơ hồ lan tràn ra, trước tầm mắt là một cái sơn động bị bố trí lấy cấm chế, từng đạo thân ảnh theo Thái Hoa Đạo và Lục Thiếu Du đã đáp xuống trước cấm chế kia.</p><p>Lục Tâm Đồng và cường giả Tuyệt Linh Độc Cốc cũng theo đuôi mọi người đi tới.</p><p>- Chính là cái cấm chế này, đây là do ta và Minh Dương cùng nhau bố trí, Minh Dương lại vừa rời đi, giờ cấm chế này cần phải mạnh mẽ mở ra mới được.</p><p>Thái Hoa Đạo mắt nhìn cửa vào cấm chế nói với Lục Thiếu Du.</p><p>- Không sao.</p><p>Lục Thiếu Du dứt lời, thân hình khôi ngô sải bước đã đi đến trước cấm chế, cùng lúc đó trên đoản côn màu trắng chợt tràn ra một cỗ Hàn Băng chi khí băng hàn rét thấu xương, bạo lướt vào trong khe hở cấm chế.</p><p>\"Ken két! \"</p><p>Hàn Băng chi khí băng hàn rét thấu xương bắt đầu khởi động, làm cho toàn bộ thâm cốc lập tức run lên, lập tức chu không rơi xuống đầy băng sương, tựa hồ như muốn đông lại toàn bộ thâm cốc này vậy. Lập tức cái khe hở cấm chế kia liền bị ngưng kết thành Hàn Băng, một giây sau, Hàn Băng rạn nứt, truyền ra tiếng nghiền nát \"Ken két\", ngay sau đó nổ tung.</p><p>\"Bành bành! \"</p><p>Dưới tiếng âm bạo trầm thấp, Hàn Băng lập tức nổ tung, cấm chế do Thái Hoa Đạo và Minh Dương Hồng Tôn liên thủ bố trí lập tức đã bị phá hủy một cách dễ dàng, động khẩu chừng vài mét liền xuất hiện trong tầm mắt mọi người.</p><p>Ánh mắt Lục Thiếu Du khẽ đảo, ghé mắt nhìn qua Thái Thanh bên người nói:</p><p>- Thái Thanh, ngươi theo ta đi vào.</p><p>Lời vừa dứt, Lục Thiếu Du liếc qua mọi người đang theo đuôi tới, ghé mắt nói với ba người Phi Thiên lão yêu, Viêm Quang lão đạo, Song Kỳ lão quái ở sau lưng:</p><p>- Ba người các ngươi giữ vững vị trí cửa vào, mặc kệ ai dám xông vào đều không cần khách khí, xảy ra chuyện có ta gánh vác.</p><p>- Vâng.</p><p>Ba người Phi Thiên lão yêu, Viêm Quang lão đạo, Song Kỳ lão quái gật đầu, ba cổ khí tức bắt đầu khởi động, lập tức đứng ngay ở cửa ra vào.</p><p>\"Sưu sưu. \"</p><p>Lập tức Lục Thiếu Du lôi kéo Thái Thanh, hai người là được tiến nhập Bí Cảnh ở trong không thấy.</p><p>- Không phải nói để cho chúng ta đi vào sao?</p><p>- Sao lại vậy chứ, định lật lọng à?</p><p>- Chưởng môn nhà ta đáp ứng cho đám các ngươi vào từ lúc nào chứ, là chính các ngươi hiểu sai thôi, ai dám đi lên, vậy thì đừng trách ta không khách khí.</p><p>Khí tức Phi Thiên lão yêu bắt đầu nổi lên quanh thân, đứng ở ngay trước cửa vào Bí Cảnh, đủ để chấn nhiếp mọi người.</p><p>Lục Tâm Đồng tiến lên, mắt nhìn mọi người, cười nhạt một tiếng, nói:</p><p>- Bí Cảnh chính là thuộc sở hữu của Thái gia và Côn Dương Tông, hiện giờ nếu Bí Cảnh này đã có chủ nhân, vậy thì chúng ta không cần phải nhúng tay vào nữa.</p><p>Theo Lời nói vừa dứt, Lục Tâm Đồng liền bước tới trước cửa vào Bí Cảnh, ba người Phi Thiên lão yêu tự nhiên biết rõ quan hệ giữa Tuyệt Linh Độc Cốc Cổ Tộc và chưởng môn cho nên tự nhiên sẽ không ngăn cản.</p><p>\"Xoẹt! \"</p><p>Ở trước cửa vào Bí Cảnh, Lục Tâm Đồng bố trí lên một đạo cấm chế khói độc, một cỗ khói đen kịch độc lập tức cuồn cuộn phóng thích ra, đông đảo ánh mắt mọi người chung quanh đều thầm chấn động, Tuyệt Linh Độc Cốc không ngờ lại đứng cùng phía với Tây Phương Cầu Bại kia...</p><p>Trong Bí Cảnh không gian phảng phất như hư không vậy, có khí tức cổ xưa tràn ngập, không ít không gian đều có dấu vết bị người tìm kiếm qua..</p><p>- Thánh chủ, bên ngoài này đều đã bị tìm kiếm sạch sẽ rồi, chỉ có nơi bên trong cấm chế là chưa mở ra được.</p><p>Thái Thanh nói với Lục Thiếu Du.</p><p>- Khí tức kia ở bên trong, đi vào trong đi.</p><p>Kim Sắc Tiểu Đao trong đầu Lục Thiếu Du tựa hồ cảm thấy gì đó, lập tức nói với Lục Thiếu Du.</p><p>Lục Thiếu Du nghe vậy, lập tức triển khai thân hình, một đường không hề trì hoãn đi thẳng vào sâu trong Bí Cảnh.</p><p>Sau một lát, Lục Thiếu Du rốt cục đã đến nơi sâu trong Bí Cảnh, không gian chấn động, rung động nhộn nhạo, một đạo cấm chế kéo dài qua trước người hai người, uy áp cường hãn lộ ra trong lúc mơ hồ kia cũng khiến Lục Thiếu Du cảm thấy cực kỳ run sợ.</p><p>- Cấm chế rất mạnh.</p><p>Lục Thiếu Du nhướng mày, khó trách hai người Thái Hoa Đạo và Minh Dương Hồng Tôn liên thủ cũng không mở ra cái cấm chế này được, người bố trí ra cấm chế này cường hãn đến cực điểm, tuy rằng cấm chế này hẳn là đã được bố trí cách đây rất lâu rồi, nhưng cũng không phải là thứ hai người Thái Hoa Đạo và Minh Dương Hồng Tôn có thể phá hủy được.</p><p>- Khí tức chính là đến từ trong cấm chế này, khí tức này rất quen thuộc, nhưng trong lúc nhất thời ta lại không nghĩ ra được.</p><p>Kim Sắc Tiểu Đao thì thào nói nhỏ trong đầu Lục Thiếu Du, lập tức nói với Lục Thiếu Du:</p><p>- Tiểu tử, cấm chế này sợ rằng không thể cưỡng ép phá vỡ được, một khi cưỡng ép mở ra cấm chế, sợ rằng đồ vật lưu bên trong đều sẽ bị phá hủy hết mất.</p><p>- Đao thúc, vậy chúng ta làm sao mới có thể đi vào?</p><p>Lục Thiếu Du hỏi Kim Sắc Tiểu Đao, không thể cưỡng ép mở ra cấm chế, vậy thì ngoại trừ chủ nhân cấm chế này ra thì không cách nào đi vào được bên trong rồi.</p><p>Kim Sắc Tiểu Đao nói:</p><p>- Mục đích người này bố trí ra cấm chế hẳn là muốn chờ người thích hợp nào đó mới có thể đi vào, người khác cưỡng ép đi vào, tất cả mọi thứ trong này đều sẽ bị hủy, coi như là có bảo vật gì đi nữa thì cũng đều hóa thành hư ảo hết thôi.</p><p>- Vậy sao...</p><p>Lục Thiếu Du nhíu mày lại, lập tức trong ánh mắt lộ ra một chút vui vẻ, nói nhỏ:</p><p>- Ta có cách có thể tiến vào trong đạo cấm chế này rồi, ta ngược lại muốn xem thử bên trong có loại bảo vật nào, lại có thể khiến chủ nhân Bí Cảnh lúc trước bố trí xuống cấm chế trùng trùng điệp điệp như vậy.</p><p>Một lát sau, dẫn Thái Thanh vào trong Thiên Trụ Giới, trong lòng bàn tay Lục Thiếu Du xuất hiện một đoàn máu huyết đỏ thẫm và một đạo linh hồn lực, một cỗ hơi thở nóng bỏng lan tràn ra</p><p>\"Xuy xuy! \"</p><p>Thủ ấn huyền ảo liên tục chớp động, lòng bàn tay Lục Thiếu Du run lên, đoàn máu huyết đầu tiên bị hắn nuốt vào trong miệng, còn đạo linh hồn lực tràn ngập khí tức nóng bỏng lại lướt tiến vào trong mi tâm.</p><p>- Tam Thần Thiên Biến Quyết, Địa Linh Biến.</p><p>Từng đạo thủ ấn huyền ảo biến hóa, Lục Thiếu Du khẽ quát một tiếng, lập tức gân cốt cơ bắp và vô số tế bào trong cơ thể đều lập tức gây dựng lại, tứ chi bách hài, huyết mạch huyết quản, toàn bộ thân hình đều đang nhanh chóng biến hóa lấy.</p><p>Chỉ chớp mắt ngắn ngủi, theo từng đạo phương thức phức tạp huyền ảo, Lục Thiếu Du đã biến thân thành Chu Tước chi khu toàn thân đỏ thẫm, toàn thân được bao bọc trong ngọn lửa nóng bỏng.</p><p>Sau lưng Chu Tước chi khu kéo lấy thất thải vũ mao thật dài, hai cánh mở rộng, hỏa diễm tràn ngập, nhiệt độ cực cao kia đủ khiến linh hồn người bị thiêu rụi rồi.</p><p>Hiện giờ Lục Thiếu Du thúc dục đúng là bản thể của Chu Tước nhất tộc, lần trước Lục Thiếu Du đã tìm đến người Tứ đại hoàng tộc xin không ít máu huyết và linh hồn lực để chuẩn bị cho bất cứ tình huống nào.</p>", "images": {}, "success": true}