{"id": 4373, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4679", "title": "Chương 4679: Dọa Lui Cổ Tộc 1", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4679: Dọa Lui Cổ Tộc 1</h1><p>Dưới một quyền kia, thân hình Lục Thiếu Du theo không gian nứt vỡ từng khúc, bị một quyền đánh vỡ ra, nhưng lại không có bất kỳ máu tươi nào phun ra cả.</p><p>- Tàn ảnh, tốc độ thật nhanh.</p><p>Ánh mắt chúng cường giả chung quanh và Dư Truyện đều thoáng cái kinh biến, tốc độ bực này thật sự quá nhanh đi, nhanh đến mức ở đây không ai thấy rõ ràng được.</p><p>- Côn thần nhất kích.</p><p>Cũng trong lúc này, sau lưng Dư Truyện vô thanh vô tức xuất hiện một thân hình khôi ngô, hai tay nắm chặt đoản côn trong tay, nghiêng người quất một kích lên bờ mông mập mạp to lớn kia của Dư Truyện, tiếng nói cũng đồng thời phát ra.</p><p>Ngay khi một tiếng cuối cùng vừa dứt, dưới ánh mắt tràn đầy kinh hãi của mọi người, một côn không thể tưởng tượng nổi đã rơi vào trên mông Dư Truyện.</p><p>\"Bành! \"</p><p>Theo một côn này rơi xuống, âm thanh năng lượng trầm đục lập tức từ trên mông Dư Truyện vang vọng ra, một cỗ kình phong năng lượng lập tức bắn ra, không gian chung quanh cũng bị một côn này nổ nát.</p><p>\"PHỤT! \"</p><p>Một đám huyết vụ lập tức phun ra, thân hình mập mạp của Dư Truyện trong một sát na này liền như phi cầu bị một côn kia quất ra ngoài, bắn đi như một đường vòng cung, cuối cùng dưới vô số ánh mắt sững sờ, hung hăng đập vào trên một ngọn núi khổng lồ ở bên ngoài quảng trường.</p><p>\"Bành! \"</p><p>Theo thân hình Dư Truyện rơi xuống, ngọn núi khổng lồ kia sinh sinh bị đánh nát, vô số đá vụn bắn ra, bụi đất đá vụn từ trên không trung rơi vãi xuống như pháo hoa, mặt đất rung chuyển, trong ngọn núi sụp đổ trút xuống không ngừng có tiếng âm bạo \"Bang bang\" vang vọng</p><p>- Bóng tốt, a!</p><p>Đoản côn linh khí màu trăng trở về lòng bàn tay Lục Thiếu Du, đùa nghịch xoay \"vù vù\" mấy vòng, đoản côn linh khí màu trắng lập tức thu lại, trên mặt lộ ra vẻ cao hứng, tựa hồ rất thỏa mãn với một côn vừa rồi của mình.</p><p>\"Vù vù... \"</p><p>Chỉ có điều lập tức, sau khi ánh mắt toàn bộ quảng trường ngốc trệ thì trong chốc lát đã liên tục vang lên các tiếng hít lạnh.</p><p>Một màn này, khiến mọi người không dám tin, đường đường Dư Truyện Dư gia, tu vị cấp độ Tứ nguyên Hóa Hồng đỉnh phong, tu vị này trong thiên địa có thể được coi là cường giả, không ngờ không ngờ lại bị một côn hời hợt của Tây Phương Cầu Bại kia đánh bại.</p><p>\"Xì xào! \"</p><p>Đặc biệt là những thanh niên vốn chờ chế giễu kia, trong tích tắc này khuôn mặt nguyên một đám đều cực kỳ kinh hãi, trong cổ họng không ngừng truyền ra tiếng nuốt nước bọt.</p><p>Bọn người Phi Thiên lão yêu, Thái Hoa Đạo, Viêm Quang lão đạo, Song Kỳ lão quái tuy rằng đã biết thực lực chân thật của Lục Thiếu Du, nhưng thấy hắn một kích đã đánh Dư Truyện bay ngoài cũng cảm thấy khiếp sợ không nhỏ, bất quá ngược lại cũng không quá mức bất ngờ.</p><p>Đặc biệt là đối với Viêm Quang lão đạo, lúc trước hắn chính là bị một chiêu này chà đạp, so với tình huống không rõ ràng trước kia thì Dư Truyện đã tốt hơn rất nhiều rồi.</p><p>- Ta biết rồi, thì ra là...</p><p>Đám người đứng ngoài xem đều rung động, chỉ có trong đôi mắt đẹp vốn nghi hoặc của Lục Tâm Đồng lại bỗng nhiên lộ ra vẻ sợ hãi lẫn vui mừng, sau đó âm thầm thu liễm lại, ánh mắt mang cười, đây không phải là ca ca nàng thì còn có thể là ai nữa chứ.</p><p>Ban đầu ở Linh Vũ thế giới Thiên Địa Các tổ chức cuộc đọ sức giữa thập đại cường giả trẻ tuổi ca ca cũng đã từng dịch dung, khiến dù là người thân cận nhất cũng không thể nào nhìn ra được, lúc này Lục Tâm Đồng cẩn thận quan sát cuối cùng cũng có thể xác nhận.</p><p>- Tuyên Cổ cảnh trung giai, tại sao có thể như vậy, điều đó không có khả năng...</p><p>Minh Dương Hồng Tôn trợn tròn mắt, một màn này khiến hắn thật khó mà tin được, cái này đã hoàn toàn vượt quá dự tính của hắn, cũng không phải là kết quả hắn muốn.</p><p>\"Xùy~~! \"</p><p>Trong ngọn núi sụp xuống, thân ảnh Dư Truyện chật vật lao ra ngoài, thân hình uể oải chật vật rơi xuống trước người Lục Thiếu Du, khóe miệng máu tươi đầm đìa, ánh mắt tái nhợt, đầy bụi đất, trong ánh mắt nổi giận còn mang theo vài phần rung động kinh ngạc kiêng kị nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du không quá để ý đến Dư Truyện, đoản côn màu trắng trong tay có chút quơ quơ, nhìn Minh Dương Hồng Tôn nói:</p><p>- Ta nghĩ Côn Dương Tông đã thua rồi a, vậy thì Bí Cảnh kia sau này sẽ là của Thái gia, không có bất cứ quan hệ nào đến Côn Dương Tông cả, mang theo người của các ngươi đi đi thôi.</p><p>Ánh mắt Minh Dương Hồng Tôn run lên, lúc này hắn mới biết được đại hán mặt sẹo này khó dây đến cỡ nào, người này không phải là Tuyên Cổ cảnh trung giai, nhất định là có lợi hại thủ đoạn thu liễm tu vị thực lực chân chính trên người.</p><p>Nghe vậy, Dư Truyện sắc mặt trắng bệch trừng trừng nhìn vào Lục Thiếu Du quát:</p><p>- Tây Phương Cầu Bại, ngươi lừa đảo, ngươi căn bản không phải Tuyên Cổ cảnh trung giai, ngươi lừa gạt ta.</p><p>- Buồn cười, ta nói ta là Tuyên Cổ cảnh trung giai lúc nào thế hả?</p><p>Lục Thiếu Du đạm mạc liếc qua Dư Truyện sắc mặt trắng bệch trước người, nói:</p><p>- Lại nói, ngươi thất bại chính là thất bại, ta có tu vị gì thì liên quan gì?</p><p>Lời Lục Thiếu Du nhất thời khiến Dư Truyện phải nghẹn lời, quả thật, Tây Phương Cầu Bại này cũng chưa từng nói qua mình là Tuyên Cổ cảnh trung giai bao giờ.</p><p>Mắt nhìn Dư Truyện, sắc mặt Lục Thiếu Du trầm xuống một chút, thần sắc bất cần đời trên mặt thu liễm không còn nữa, nói:</p><p>- Nếu ngươi còn muốn ra tay nữa..., ta bảo đảm kết quả của ngươi sẽ thảm hơn giờ gấp 10 lần đấy, không tin thì ngươi cứ thử xem.</p><p>- Tây Phương Cầu Bại, ngươi...</p><p>Ánh mắt Dư Truyện phát lạnh, nhưng lại không dám động thủ lần nữa, hắn không phải người ngu, đến nước này rồi hắn tự nhiên hiểu rõ Tây Phương Cầu Bại trước mặt này không đơn giản như mặt ngoài hắn thể hiện, thực lực của đối phương, đủ để dễ dàng chà đạp hắn.</p><p>Ánh măt Minh Dương Hồng Tôn rung rung, lập tức có chút bất đắc dĩ nhìn phía Hỏa Lôi Sử Dư Kỳ bên người, rất rõ ràng Dư Truyện đã thua, sợ rằng dù có động thủ lần nữa cũng chỉ khiến người chê cười thêm thôi.</p><p>Ánh mắt Hỏa Lôi Sử Dư Kỳ lúc này cũng ngưng trọng, sắc mặt cực kỳ khó coi, thấy ánh mắt Minh Dương Hồng Tôn, thân ảnh hắn liền tiến lên mấy bước, nhìn vào Lục Thiếu Du, nói:</p><p>- Đại ca ta đã thua, các hạ chiến thắng, không biết các hạ đến tột cùng là đến từ phương nào, cần gì phải trốn trốn tránh tránh, dùng thực lực các hạ, cũng không đến mức phải dùng thân phận hôn phu một tiểu nha đầu để che che lấp lấp chứ?</p><p>Lúc này trong lòng Hỏa Lôi Sử Dư Kỳ cũng rất hoài nghi, sợ rằng Tây Phương Cầu Bại này cũng không phải là hôn phu của Thái Thanh gì cả, hơn phân nửa là cường giả mà Thái gia mời đến rồi.</p><p>- Dư Kỳ, ngươi thật muốn biết ta là ai sao, vậy ta sẽ thành toàn cho ngươi.</p><p>Lục Thiếu Du gọi thẳng Dư Kỳ, ánh mắt nhìn thẳng vào Dư Kỳ, lấy Trữ Vật Giới Chỉ trong tay ra ném tới trước người Hỏa Lôi Sử Dư Kỳ.</p><p>Ánh mắt Hỏa Lôi Sử Dư Kỳ có chút run lên, chụp lấy Trữ Vật Giới Chỉ vào tay, lập tức tâm thần nhìn vào.</p><p>Trong lúc mọi người ở đây đều nghi hoặc, tâm thần Hỏa Lôi Sử Dư Kỳ sau khi nhìn vào trong Trữ Vật Giới Chỉ, ánh mắt nghi hoặc trong một thoáng liền bắt đầu đại biến, toàn thân cũng lập tức run lên, muốn cúi người hành lễ.</p>", "images": {}, "success": true}