{"id": 4383, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4689", "title": "Chương 4689: Cửu Tuyệt Tháp 2", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4689: Cửu Tuyệt Tháp 2</h1><p>\"Phần phật\"</p><p>Trong không gian u ám bao la, không có Nhật Nguyệt Tinh Thần, khắp nơi một mảnh lờ mờ, chỉ có một cỗ Diệt Tuyệt chi khí ngập trời cuốn khắp, nương theo cổ khí tức hung hãn ngập trời chấn động lòng ngươi này, trong lúc mơ hồ còn lộ ra vô diệt chi khí và vô sinh chi khí vô cùng vô tận, dù là Hóa Hồng cảnh sợ rằng cũng không dám dừng lại trong không gian lờ mờ này quá lâu.</p><p>Trong hư không lờ mờ, phía trước xuất hiện một tòa đại tháp khổng lồ, tổng cộng chín tầng, như cao vút trong mây vậy. Trong không gian lờ mờ này chính là tồn tại duy nhất, diệt tuyệt thô bạo, vô diệt vô sinh khí tức vô cùng vô tận vây quanh đại tháp khổng lồ, như vòi rồng xoay tròn không ngớt, khiến cho người ngẩng đầu nhìn lên thôi cũng cảm thấy tâm thần rung động rồi.</p><p>- Chính là chỗ này, đây là nơi duy nhất bị phong ấn trong Mật địa Thiên Giới, tên là Cửu Tuyệt Tháp.</p><p>Xa nhìn đại tháp chín tầng bị khí tức khủng bố vô cùng vô tận bao lấy xoay tròn kia, Phong Hành thiên chủ nhẹ giọng nói.</p><p>- Cửu Tuyệt Tháp, chẳng lẽ có liên quan đến cổ độ mà ta lĩnh ngộ sao?</p><p>Lục Thiếu Du hỏi Phong Hành thiên chủ, từ khí tức thuộc tính khủng bố trong không gian nơi này cũng có thể cảm giác được sợ rằng sáu bức cổ đồ mà mình lĩnh ngộ có liên quan rất lớn đến Cửu Tuyệt Tháp này.</p><p>Phong Hành thiên chủ nhẹ gật đầu, quay đầu, nhìn Lục Thiếu Du nói:</p><p>- Đúng vậy, sau bức cổ đồ mà ngươi lĩnh ngộ, đều là ta từ nơi này phục chế ra cho ngươi, hiệu quả không bằng một phần ngàn phong ấn Cửu Tuyệt Tháp nơi này.</p><p>- Vì sao phải phong ấn Cửu Tuyệt Tháp?</p><p>Lục Thiếu Du cau mày lại, sau đó hỏi Phong Hành thiên chủ.</p><p>Phong Hành thiên chủ nhìn Lục Thiếu Du, đầu đầy tóc trắng không hề cột lại, tăng thêm vài phần phiêu dật, trong con ngươi thâm thúy lúc này cũng tuôn ra vài phần bất đắc dĩ cảm thán nói nhỏ:</p><p>- Bởi vì Cửu Tuyệt Tháp này đã làm tổn thất quá nhiều thế hệ thiên phú tuyệt đỉnh, những tổn thất kia, đã vượt ra khỏi phạm vi toàn bộ Thượng Thanh thế giới có thể thừa nhận, phá hủy Cửu Tuyệt Tháp này lại quá đáng tiếc, cho nên cuối cùng tất cả các đại Cổ Tộc đồng thời quyết định phong ấn Cửu Tuyệt Tháp này lại.</p><p>- Cửu Tuyệt Tháp là tồn tại bực nào vậy?</p><p>Lục Thiếu Du trên mặt nghi hoặc, xa xa nhìn Cửu Tuyệt Tháp khổng lồ lơ lửng trong hư không kia, nó giống như một đầu hung thú khổng lồ đang mở ra miệng rộng dữ tợn, có thể thôn phệ hết tất cả vậy, càng nhìn càng làm cho người sởn hết cả gai ốc, không rét mà run.</p><p>Phong Hành thiên chủ quay người nhìn Cửu Tuyệt Tháp khổng lồ kia, khuôn mặt già nua nghiêm lại, nhẹ giọng trả lời Lục Thiếu Du:</p><p>- Cửu Tuyệt Tháp chính là do một vị cường giả khủng bố ngoài Cổ Tộc trong Thượng Thanh thế giới lưu lại, đồn đãi vị cường giả này chính là cường giả cùng thời kỳ với các tiền bối lão tổ Cổ Tộc. Chỉ là không biết vì sao lại không lưu lại một cỗ Tộc nào cả. Nhưng thực lực chân thật thì theo như truyền thuyết, lúc trước chỉ dưới Phong gia lão tổ thôi. Trong Thượng Thanh thế giới, chính là đệ nhất nhân sau Phong gia lão tổ, lúc trước tung hoành 3000 đại thế giới, uy danh hiển hách, đánh đâu thắng đó; không gì cản nổi.</p><p>- Cửu Tuyệt Tháp là do cường giả mạnh mẽ như vậy lưu lại, phong ấn Cửu Tuyệt Tháp có phải là quá mức đáng tiếc không?</p><p>Lục Thiếu Du hỏi Phong Hành thiên chủ.</p><p>Khuôn mặt già nua của Phong Hành thiên chủ có chút động, than nhẹ, nói:</p><p>- Đó cũng là hành động bất đắc dĩ thôi, trong Cửu Tuyệt Tháp chưa từng có người nào đi được đến tầng thứ 8, mà ta nhiều nhất cũng chỉ có thể đến tầng thứ 7, cho dù là siêu cấp cường giả trong Thượng Thanh thế giới mấy năm qua, kể cả Lục sư huynh ngươi Hoàng Phủ Minh Long cũng không thể đủ đặt chân tầng thứ 8.</p><p>Lục Thiếu Du nghe thấy lời Phong Hành thiên chủ nói, thần sắc trên mặt cũng giật mình không ít, dùng thực lực của Phong Hành thiên chủ và Lục sư huynh Hoàng Phủ Minh Long cũng không thể đặt chân đến tầng thứ 8, việc này khiến trong lòng Lục Thiếu Du cảm thấy cực kỳ chấn kinh.</p><p>Phong Hành thiên chủ nhìn Lục Thiếu Du một hồi, nói:</p><p>- Lớp trẻ Hóa Hồng cảnh tiến vào Cửu Tuyệt Tháp, thiên phú nhất tuyệt đỉnh nhiều nhất cũng chỉ có thể đặt chân đến tầng thứ tư, bình thường đặt chân tầng thứ ba là đã tẩu hỏa nhập ma, nhẹ thì tu vị tổn hao nhiều, linh hồn trọng thương. Nặng thì linh hồn xuất khiếu. Các loại diệt tuyệt bạo lệ chi khí, vô diệt vô sinh chi khí trong Cửu Tuyệt Tháp kia không phải thường nhân có thể chạm vào được.</p><p>Lục Thiếu Du khẽ gật đầu, từ lĩnh ngộ mấy tấm cổ đồ kia mà xem, các loại diệt tuyệt bạo lệ, vô sinh vô diệt chi khí kia quả thật không phải thường nhân đủ khả năng chạm vào được.</p><p>Huống chi Phong Hành thiên chủ cũng đã loại khí tức mà mình lĩnh ngộ trên cổ đồ kia cũng chỉ là một phần ngàn của Cửu Tuyệt Tháp mà thôi, có thể tưởng tượng trong Cửu Tuyệt Tháp trước mắt này, các loại khí tức khủng bố diệt tuyệt bạo lệ, vô sinh vô diệt sẽ khủng bố đến mức nào.</p><p>Phong Hành thiên chủ lần nữa nói:</p><p>- Ngươi cảm giác không sai, sáu bức cổ đồ ngươi lĩnh ngộ quả thật không phải toàn bộ, chỉ là lục tuyệt chi khí từ tầng một đến tầng sáu trong cửu tuyệt chi khí của Cửu Tuyệt Tháp. Trong Cửu Tuyệt Tháp tổng cộng có Cửu Tuyệt chi khí, theo thứ tự là Đại Bi chi khí, Đại Từ chi khí, Diệt Tuyệt chi khí, Bạo Lệ chi khí, Vô Sinh chi khí, Vô Diệt chi khí.</p><p>- Còn tam tuyệt chi khí nữa là gì?</p><p>Lục Thiếu Du hỏi Phong Hành thiên chủ, Đại Bi chi khí, Đại Từ chi khí, Diệt Tuyệt chi khí, Bạo Lệ chi khí, Vô Sinh chi khí, Vô Diệt chi khí mới chỉ là lục tuyệt chi khí, nếu là cửu tuyệt, vậy thì hẳn nên còn tam tuyệt chi khí nữa.</p><p>Phong Hành thiên chủ nhìn chăm chú vào Lục Thiếu Du, nếp nhăn trên gương mặt già nua khẽ nhúc nhích, lập tức nói:</p><p>- Còn có Tuyệt Linh chi khí! Tuyệt Địa chi khí! Tuyệt Thiên chi khí!</p><p>- Tuyệt Linh! Tuyệt địa! Tuyệt Thiên!</p><p>Lục Thiếu Du nghe xong, lục tuyệt chi khí Đại Bi chi khí, Đại Từ chi khí, Diệt Tuyệt chi khí, Bạo Lệ chi khí, Vô Sinh chi khí, Vô Diệt chi khí trong cơ thể trong lúc mơ hồ cũng khẽ rung lên.</p><p>Tóc trắng Phong Hành thiên chủ nhẹ bay, trường bào màu xanh da trời bay phất phơi, nhìn Lục Thiếu Du, trong đôi mắt sáng khẽ lộ ra chút chấn động, nói:</p><p>- Vị cường giả lúc trước lưu lại Cửu Tuyệt Tháp này gọi là Thất Tuyệt Hoàng Tôn, dựa vào thất tuyệt Diệt Tuyệt, Bạo Lệ, Vô Sinh, Vô Diệt, Tuyệt linh, Tuyệt Địa, Tuyệt Thiên tung hoành thiên hạ, đồn đãi thực lực của ông ta đủ để quét ngang 3000 đại thế giới, không gì cản nổi.</p><p>- Không phải còn có Đại Từ chi khí và Đại Bi chi khí sao?</p><p>Lục Thiếu Du nghi hoặc hỏi.</p><p>Phong Hành thiên chủ nhìn qua Lục Thiếu Du, tiếp tục nói:</p><p>- Vốn chỉ có thất tuyệt chi khí, chỉ có điều sau khi tu luyện thành đệ thất tuyệt Tuyệt Thiên, bản thân Thất Tuyệt Hoàng Tôn cũng tẩu hỏa nhập ma, sau đó bắt đầu giết chóc thành tánh. Dùng thực lực Thất Tuyệt Hoàng Tôn lúc trước, ngoại trừ đại năng thân mang bổn nguyên Hỗn Độn Thế Giới ra, căn bản là không người nào có thể ngăn cản. Một ít cường giả thực lực kém hắn một chút thì dưới tình huống hắn tẩu hỏa nhập ma cũng không có cách nào làm gì được hắn cả.</p>", "images": {}, "success": true}