{"id": 4389, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4695", "title": "Chương 4695: Cực Kỳ Không Công Bằng 1", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4695: Cực Kỳ Không Công Bằng 1</h1><p>- Tuân mệnh!</p><p>Đường Dần nghe vậy, ánh mắt lập tức nhảy lên, thân hình lập tức dời bước tiến lên, một bộ trường bào màu trắng khoác lấy một cái bạch sắc phi phong, trên người tràn ra một cỗ khí tức to lớn cao ngạo khiến người khác cảm giác như đang đối mặt với một ngọn núi khổng lồ vậy, giờ phút này, một cỗ khí tức hắc ám chấn động ra.</p><p>- Bái kiến Đường Thống lĩnh!</p><p>Đội hình Đường gia ngay ngắn mà đứng trong đệ tử Cổ Tộc, còn có không ít thanh niên nam nữ bên ngoài Đường gia cũng theo đó cung kính hành lễ, có lẽ đều là lớp trẻ của các đại gia tộc trong phạm vi thế lực Đường gia.</p><p>- Lôi gia quân, Lôi Tiểu Thiên làm tổng thống lĩnh.</p><p>Lôi Quang trưởng lão tiến lên, nhìn mọi người trên chiến đài nói.</p><p>- Tuân mệnh!</p><p>Lôi Tiểu Thiên bước tới bên người Đường Dần, áo tím tóc đen, bồng bềnh dật dật, toàn thân ẩn ẩn có quang mang lưu động, trong con mắt đen nhánh trên khuôn mặt tuấn lãng có điện mang chớp động, khiến linh hồn người phải rung động</p><p>- Bái kiến Lôi Thống lĩnh!</p><p>Đám thanh niên nam nữ đệ tử Lôi gia lập tức cung kính hành lễ....</p><p>- Mộc gia quân, Mộc Tử Kỳ làm tổng thống lĩnh! \"</p><p>- Đồng Sự quân, Hỏa Vũ làm tổng thống lĩnh!</p><p>- Băng gia quân, Băng Nhu làm tổng thống lĩnh!</p><p>- Lý gia quân, Lý Tương làm tổng thống lĩnh!</p><p>- Hoàng gia quân, Hoàng Dật làm tổng thống lĩnh!</p><p>- Phong gia quân, Phong Du Du làm tổng thống lĩnh!</p><p>Mộc Nguyên trưởng lão, Băng Cổ trưởng lão, Lý Hậu Minh trưởng lão, Hoàng Hiên trưởng lão tiến lên, từng đạo âm thanh hùng hồn rơi xuống...</p><p>- Tuân mệnh!</p><p>Sáu người Mộc Tử Kỳ, Hỏa Vũ, Băng Nhu, Lý Tương, Hoàng Dật, Phong Du Du lách mình tiến lên, đứng song song với Đường Dần, Lôi Tiểu Thiên, sáu cỗ khí tức chấn động, khiến cho máu huyết toàn bộ những người trên chiến đài đều sôi trào.</p><p>- Bái kiến Mộc Thống lĩnh!</p><p>- Bái kiến Hỏa thống lĩnh!</p><p>Đám thanh niên nam nử trẽ tuổi lập tức ngay ngắn hướng hành lễ.</p><p>Nhậm Ngã Hành tiến lên, tóc dài màu đen có chút tán loạn, ánh mắt như thần, ngẩng đầu nhìn qua mọi người trên chiến đài, lớn tiếng nói:</p><p>- Đại quân lưỡng đại liên minh Chiến Thiên liên minh, Vạn Thiên, Lục Thiếu Du làm tổng thống lĩnh, khống chế đại quân lưỡng minh!</p><p>Âm thanh cuồn cuộn rơi xuống, từng đạo ánh mắt đám người đứng ngoài xem đều rơi vào trên người Lục Thiếu Du.</p><p>Không có bao nhiêu người có vẻ ngạc nhiên cả, cái này giống như đều đã trong dự liệu của mọi người rồi vậy, không có gì phải kỳ quái.</p><p>Thế nhưng bản thân Lục Thiếu Du cảm thấy rất bất ngờ, ánh mắt khẽ nhấc, lập tức trong mắt tinh mang khẽ nhúc nhích. Lần này chính là một hồi tranh đấu đỉnh phong giữa người cùng thế hệ 3000 đại thế giới, trong không khí bực này, Lục Thiếu Du cũng khó tránh khỏi cảm thấy máu nóng trong cơ thể sôi trào, lập tức tiến lên song song mà đứng với đám người Phong Du Du, Hoàng Dật, Lôi Tiểu Thiên, Đường Dần, nhìn Nhậm Ngã Hành, nói:</p><p>- Tuân mệnh!</p><p>- Bái kiến Lục Thống lĩnh!</p><p>Trên chiến đài, đám thanh niên nam nữ Mạc Kình Thiên, Nhâm Tiêu Diêu, Tịnh Vô Ngân, Tuyệt Phong Hoa đều cung kính hành lễ, tiếng gầm hội tụ, vang vọng trời cao.</p><p>- Chín đại quân bộ, chín người thống lĩnh. Chín người các ngươi từ giờ trở đi sẽ đại biểu cho toàn bộ Thượng Thanh thế giới!</p><p>Đường Ám trưởng lão nhìn chín người Lục Thiếu Du, Phong Du Du, Hoàng Dật, Mộc Tử Kỳ nói.</p><p>- Nhất định sẽ toàn lực ứng phó!</p><p>Hoàng hôn, mây mù dày đặc trùng chiếm giữ trên bầu trời, mặt trời tới gần đường chân trời giống một đoàn hỏa cầu sắp dập tắt, ở trong khe hở mây mù bắn ra một mảnh dài hẹp đỏ thẫm, buông xuống nơi dãy núi</p><p>Trong một đại điện to lớn cổ xưa, chín người Lục Thiếu Du, Phong Du Du, Hoàng Dật đứng trong đại điện, trước người chỉ có hai người, chính là Băng Thiên và Phong Hành thiên chủ.</p><p>Phong Hành thiên chủ nhìn chín người, nói:</p><p>- Chín người các ngươi thân là tổng thống lĩnh chín đại quân bộ lần này, cũng gánh vác trách nhiệm Thượng Thanh thế giới, các ngươi có rõ ràng trách nhiệm mình phải gánh vác chưa?</p><p>Phong Du Du ngẩng đầu, đôi mắt sáng khẽ nhúc nhích, hàm răng khẽ mở, nói:</p><p>- Ta nhất định sẽ vì Thượng Thanh thế giới đoạt được một tòa Hồng Hoang Điện, thỉnh lão tổ yên tâm.</p><p>- Thực lực của ngươi không ngờ trong cùng thế hệ không hề kém, bất quá lần này yêu nghiệt xuất hiện lớp lớp, cường giả như mây, thực lực tuy rằng rất trọng yếu, nhưng các nhân tố khác cũng không thể bỏ qua. Nói tóm lại, trong chín người các ngươi, bàn về kinh nghiệm đến cũng chỉ có một người là phong phú nhất.</p><p>Phong Hành thiên chủ nói nhỏ.</p><p>Theo lời Phong Hành thiên chủ vừa dứt, ánh mắt mọi người đều rơi vào trên người Lục Thiếu Du.</p><p>Mọi người lòng dạ biết rõ, trong chín người, hiện giờ vô luận là thực lực hay là kinh nghiệm thì Lục Thiếu Du đều là đệ nhất nhân.</p><p>Đối mặt với ánh mắt mọi người, Lục Thiếu Du cười nhạt một tiếng.</p><p>- Tầm quan trọng của Hồng Hoang Điện người bình thường không biết nhiều lắm, nhưng chín người các ngươi rõ ràng nhất, không biết bao nhiêu năm Thượng Thanh thế giới chúng ta cũng không tranh đoạt Hồng Hoang Điện rồi.</p><p>Phong Hành thiên nói với mọi người:</p><p>- Lần này, các ngươi không thể để nó mất được.</p><p>- Chúng ta sẽ toàn lực mà làm.</p><p>Hoàng Dật gật đầu, ánh mắt kiên định.</p><p>- Lần này Thượng Thanh thế giới chúng ta đối với việc tranh đoạt Hồng Hoang Điện mục tiêu là ít nhất một tòa, phải tranh giành hai ba tòa.</p><p>Ánh mắt Phong Hành thiên chủ đảo qua trên người mọi người cuối cùng dừng trên người Lục Thiếu Du, nói:</p><p>- Lục Thiếu Du, ngươi thấy thế nào?</p><p>- Ta...?</p><p>Lục Thiếu Du mắt nhìn Phong Hành thiên chủ ngẩn người, lập tức nói:</p><p>- Ta cũng sẽ toàn lực mà làm, tận lực tranh thủ một tòa.</p><p>- Không phải hết sức, mà là nhất định.</p><p>Băng Thiên nhìn Lục Thiếu Du, nói:</p><p>- Dùng thực lực của ngươi, một tòa không có vấn đề, bất quá mục tiêu của ngươi phải là đệ nhất tòa, có được đệ nhất tòa Hồng Hoang Điện, mới có thể đặt tương lai cho Thượng Thanh thế giới.</p><p>- Quan trọng vậy sao?</p><p>Ánh mắt Lục Thiếu Du chớp chớp, cũng biết Hồng Hoang Điện trọng yếu, bất kể là ai một khi có thể tiến vào Hồng Hoang Điện, đều có thể đến Thất nguyên tiểu viên mãn mà không cần độ Hồng Kiếp.</p><p>Mà đệ nhất tòa Hồng Hoang Điện là có chỗ tốt lớn nhất, một khi có thể tiến vào đệ nhất Hồng Hoang Điện đều có thể đến Bát nguyên tiểu viên mãn mà không cần độ Hồng Kiếp, đồng thời Hồng Hoang chi khí trong Hồng Hoang điện này cũng là nồng nặc nhất, tiến vào trong đó tu luyện, đối với cấp độ Hóa Hồng cảnh cũng có chỗ tốt rất kinh người, cái này đủ để giúp toàn bộ Thượng Thanh thế giới bồi dưỡng được gần trăm siêu cấp cường giả tương lai.</p><p>- Lần này sau khi Hồng Hoang Điện đổi chú, lần tiếp theo Hồng Hoang Điện mở ra cũng là 1500 năm sau rồi, mà khi đó, vừa vặn có một đại sự, đến lúc tất cả đều sẽ chịu ảnh hưởng. Lần này sợ rằng sẽ là lần cuối cùng Hồng Hoang Điện trong thời gian ngắn gần đây, cho nên lần tranh giành Hồng Hoang Điện lần này đối với toàn bộ 3000 đại thế giới đều đặc biệt trọng yếu, ai có thể chiếm cứ được một tòa Hồng Hoang Điện, vậy thì đến lúc đó toàn bộ đại thế giới cũng có thể chiếm cứ được một đường sinh cơ.</p>", "images": {}, "success": true}