{"id": 4381, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4687", "title": "Chương 4687: Chỗ Tốt Dung Hợp Mộc Chi Thánh Nguyên 2", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4687: Chỗ Tốt Dung Hợp Mộc Chi Thánh Nguyên 2</h1><p>Khẽ ngẩng đầu, Lục Thiếu Du lại lần nữa nhìn bạch y nữ tử, chuyện như thế cũng không phải bạch y nữ tử trước mắt này có thể làm ra được, có chút nói nhỏ:</p><p>- Lúc trước ta thiếu chút nữa đã chết ở trong tay nàng, nói ra thì xấu hổ, lúc trước ta tu vị còn rất yếu, mỗi lần nhìn thấy nàng đều chạy trốn thục mạng, nhìn thấy nàng giống như gặp quỷ vậy, hận không thể mọc ra một đôi cánh, như vậy thì có thể chạy nhanh hơn được rồi.</p><p>\"PHỤT. \"</p><p>Phong Du Du nghe vậy, lập tức bật cười, hỏi Lục Thiếu Du:</p><p>- Vậy thì xem ra nàng đối với ngươi rất kém rồi</p><p>- Cũng không phải vậy.</p><p>Lục Thiếu Du lắc đầu, nói:</p><p>- Nàng làm cho ta rất nhiều, nàng chính là như vậy, nàng có chút điêu ngoa tùy hứng, có chút cố tình gây sự, bất quá nàng chính là nàng, không thể thay thế, nàng đã từng nói qua ta chính là áp trại tướng công của nàng, nhưng nàng lại không phải nữ nhân của ta, cho nên ta đáp ứng nàng, trong Vạn Thế đối quyết, trên Thương Khung chiến trường, đến lúc đó ta tất nhiên có thể đứng ở trước mặt nàng, chính miệng nói với nàng, làm cho nàng trở thành nữ nhân của ta.</p><p>Phong Du Du nhìn qua Lục Thiếu Du, trong mắt ánh mắt bình tĩnh đến thần kỳ, trong loại bình tĩnh này lại như đè nén gì đó, thật lâu sau, nhìn Lục Thiếu Du nói:</p><p>- Ta có chút hâm mộ nàng, hi vọng ngươi đến lúc đó có thể như nguyện.</p><p>- Nhưng giờ ta lại không biết nàng đang ở phương trời nào.</p><p>Lục Thiếu Du than nhẹ, nhìn qua Phong Du Du hỏi:</p><p>- Du Du cô nương, ngươi xác định ngươi không có tỷ muội song sinh sao?</p><p>- Hẳn là không có.</p><p>Phong Du Du liếc Lục Thiếu Du, lập tức nói:</p><p>- Ta phải đi về rồi, không bao lâu nữa chúng ta phải đi vào Thương Khung chiến trường rồi, lúc ngươi đứng ở nơi cao nhất Thương Khung chiến trường, một khắc này, ta tin tưởng nàng cũng sẽ cảm động vì ngươi thôi.</p><p>\"Vèo... \"</p><p>Lời vừa dứt, thân ảnh Phong Du Du đã lập tức lóe lên rồi biến mất không thấy gì nữa.</p><p>Lục Thiếu Du đứng trước thác nước trước, im im lặng lặng ngây người một lúc lúc này mới lách mình rời đi.</p><p>Mà khi Lục Thiếu Du trở lại trong sơn phong đình viện, ánh mắt lại khẽ nhúc nhích, khuôn mặt lộ ra vẻ kinh ngạc, trong đình viện bốn nam một nữ đã đợi hắn từ lâu.</p><p>Bốn nam một nữ này, nữ váy dài màu xanh da trời, thân ảnh thướt tha, khí chất thanh nhã, tuy rằng còn chưa tới mức tuyệt mỹ vô song, bất quá cũng là một mỹ nhân tuyệt sắc, đủ cho không ít tài tuấn vài khổ sở theo đuổi.</p><p>Bốn nam thì đều là thanh niên nam tử, người đầu tiên là một thanh niên thân cao chừng một trượng, thân mang trang phục mang, cánh tay cuồn cuộn, cơ bắp trước ngực nổi lên cao, tràn đầy cảm giác lực lượng, bộ dáng như hai mươi bảy hai mươi tám tuổi, ánh mắt như sao, trong chất phác lại lộ ra vẻ nhanh nhẹn.</p><p>Thanh niên thứ hai mặc một kiện trường bào màu vàng, trên đó thêu không ít hoa văn tinh mỹ, bộ dáng chừng mười sáu, tóc mai như lưỡi đao, lông mày vẽ, thân hình cao ngất, rất có lấy vài phần khí độ hiên ngang.</p><p>Thanh niên nam tử thứ ba mặc một kiện kính trang nhan sắc hơi sẫm màu, thân hình có chút nhỏ gầy, nhìn qua bộ dáng chỉ chừng mười lăm mười sáu, khí tức toàn thân cho người một loại cảm giác âm trầm, sắc mặt hắn tái nhợt, tóc tuyết trắng như tuyết.</p><p>Thứ tư mặc trường bào màu tím, khuôn mặt tuấn lãng, khí tức quanh thân trong lúc mơ hồ lộ ra vẻ nóng bóng.</p><p>Lục Thiếu Du nhìn qua bốn nam một nữ này, ánh mắt kinh ngạc chấn động một lúc, lập tức khóe miệng đã lộ ra một đường cong vui vẻ, nói:</p><p>- Rốt cục đến Mật địa Thiên Giới rồi sao, ta đã đợi các ngươi rất lâu rồi đấy, nếu không ra, ta cũng chỉ đành đi tìm các ngươi thôi.</p><p>- Thiếu Du huynh đệ, ta nhớ ngươi muốn chết.</p><p>Nam tử khôi ngô mặc trang phục màu vàng kia nhìn thấy Lục Thiếu Du liền lao qua ôm lấy, thân hình cao lớn khiến cho Lục Thiếu Du như nhỏ bé hơn không ít, một cái ôm này khiến thân hình Lục Thiếu Du chỉ như tới ngực hắn, người này không phải Hoàng Kim Long Viên nhất tộc Kim Viên thì còn ai vào đây nữa.</p><p>- Bái kiến đội trưởng.</p><p>Ba nam một nữ khác cũng hành lễ, ba nam một nữ đúng là Hoàng Sa, Quỷ Oa, Tử Viêm, còn có Tiết Mặc Kỳ.</p><p>Lục Thiếu Du nhìn qua bốn người, khóe miệng vui vẻ dạt dào, lúc này khí tức trên người Kim Viên không ngờ đã đến Tuyên Cổ cảnh cao giai đỉnh phong rồi, thực lực bực này tuy rằng vẫn khó có thể so với tồn tại đỉnh phong của Cổ Tộc, bất quá cũng có thể sánh vai với tồn tại nhất lưu trong lớp trẻ Cổ Tộc rồi.</p><p>Mà khí tức trên thân ba người Hoàng Sa, Quỷ Oa, Tử Viêm cũng đều đã đến cấp độ Tuyên Cổ cảnh trung giai tới gần hậu kỳ, khí tức trên thân Tiết Mặc Kỳ cũng đã đến Tuyên Cổ cảnh cao giai, nhưng hẳn là mới đột phá không bao lâu.</p><p>- Đúng rồi, còn tên Bạch Lang đâu?</p><p>Lục Thiếu Du hỏi năm người.</p><p>Tiết Mặc Kỳ nhìn qua Lục Thiếu Du nói:</p><p>- Lần này chúng ta chiến thắng trong Mật địa Địa Giới, tổng cộng mười người có thể tiến vào Mật địa Thiên Giới, tên Bạch Lang kia lúc trước cùng Hoàng Sa, Tử Viêm từ trong Mật địa Nhân Giới chiến thắng tiến vào trong Mật địa Địa Giới, bất quá cuối cùng ở Mật địa Địa Giới không cách nào tiến vào Mật địa Thiên Giới.</p><p>- Tên Bạch Lang kia bảo chúng ta đến vấn an đội trưởng, nói đến lúc đó chắc chắn sẽ có ngày gặp mặt, cũng chúc mừng đội trưởng đã trở thành đệ nhất Thiên Bảng, Chân Lý Niết Bàn, còn trở thành Thánh chủ Tuyên Cổ điện nữa.</p><p>Quỷ Oa nói với Lục Thiếu Du, âm thanh vẫn cực kỳ âm trầm, khiến cho người nghe cũng thấy sởn hết cả gai ốc.</p><p>Lục Thiếu Du mỉm cười, nói:</p><p>- Tên kia cũng không cố gắng một chút, lần sau nhìn thấy hắn, lại tính sổ với hắn sau.</p><p>- Thiếu Du huynh đệ, ngươi không biết đâu, lúc chúng ta ở Mật địa Địa Giới, những người kia nghe nói chúng ta lúc trước cùng một đội với ngươi cũng trở nên trung thực hơn không ít, không nghĩ tới bây giờ Thiếu Du huynh đệ lại mạnh mẻ như vậy rồi.</p><p>Kim Viên lớn tiếng nói, âm thanh tựa như chuông lớn vậy, khiến dù là bên ngoài đình viện cũng có thể nghe được rõ ràng.</p><p>- Ha ha...</p><p>Lục Thiếu Du khẽ mỉm cười, có thể gặp được mọi người, trong lòng tự nhiên cảm thấy rất sung sướng.</p><p>- Ai cười lớn tiếng như vậy chứ</p><p>Nhưng vào lúc này, bên ngoài đình viện truyền đến một giọng nói dịu dàng non nớt, lập tức một tiểu nha đầu bộ dáng nhìn như bốn năm tuổi cưỡi một đầu giống như lộc không phải lộc, thân hình giống như tượng lại không phải tượng, có đủ tứ chi, toàn thân tuyết trắng, trên trán còn mọc ra một cái sừng dài, hình thái rất ưu mỹ tiến vào đại sảnh đình viện.</p><p>- Cha, cha trở về rồi.</p><p>Lúc tiểu nha đầu này nhìn thấy trong sảnh, lập tức liền từ trên lưng linh thú màu trắng kia nhào tới trong ngực Lục Thiếu Du, trên gương mặt tinh xảo lộ ra nụ cười cao hứng, hai tay nho nhỏ ôm lấy má Lục Thiếu Du hôn một cái, nói:</p><p>- Cha, con rất nhớ cha đấy.</p><p>Tiểu nha đầu này không phải Lục Lộ thì còn có thể là ai nữa, Lục Thiếu Du ôm tiểu nha đầu cao hứng vòng vo một vòng tròn, nói:</p><p>- Cha cũng nhớ con.</p>", "images": {}, "success": true}