{"id": 4382, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4688", "title": "Chương 4688: Cửu Tuyệt Tháp 1", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4688: Cửu Tuyệt Tháp 1</h1><p>- Lần sau cha muốn đi ra ngoài phải mang con theo đấy, bằng không con sẽ không để ý đến cha nữa đâu.</p><p>Lục Lộ vểnh cái miệng nhỏ nhắn, càng lộ ra vài phần đáng yêu, hai mắt linh vận trừng trừng nhìn Lục Thiếu Du.</p><p>Nhìn thấy Lục Lộ, lập tức khiến đám người Kim Viên, Tiết Mặc Kỳ đều lộ ra vẻ kinh ngạc.</p><p>- Ha ha, lần sau đi ra ngoài, nhất định mang theo nữ nhi bảo bối của cha mà.</p><p>Lục Thiếu Du cười ha ha, sau đó ôm tiểu nha đầu giới thiệu với bọn người Kim Viên...</p><p>Vào đêm, trên ngọn núi sau sơn phong đình viện, Lục Thiếu Du tẩy trần cho năm người Kim Viên, Hoàng Sa, Quỷ Oa, Tiết Mặc Kỳ, Tử Viêm, cũng gọi bọn người Lôi Tiểu Thiên và Đường Dần, Nhâm Tiêu Diêu, Tịnh Vô Ngân, Thiên Thương Ngân, Giang Đảo Lưu, Tuyệt Phong Hoa đến, rượu qua ba tuần, sau khi náo nhiệt một phen đến đêm khuya mới dần dần tán đi.</p><p>Mấy ngày tiếp theo, Lục Thiếu Du đều ở cùng tiểu nha đầu Lục Lộ, nha đầu kia hiện giờ cũng đã đến cấp độ Phá Giới cảnh cao giai, Lục Thiếu Du cũng đã trợ giúp nàng không ít ở mặt lĩnh ngộ lôi thuộc tính áo nghĩa. Thân là lôi thuộc tính áo nghĩa sủng nhi, ngộ tính lĩnh ngộ lôi thuộc tính của Lục Lộ tiểu nha đầu này khiến cho Lục Thiếu Du cũng cảm thấy cực kỳ khiếp sợ.</p><p>Trong mấy ngày này, Lục Thiếu Du cũng đi tìm Lục sư huynh Hoàng Phủ Minh Long, nói đại khái lại chuyện Tuyệt Linh Độc Cốc một lần, bất quá về chuyện Thái gia và Mộc Chi Thánh Nguyên thì Lục Thiếu Du cũng không nhiều lời.</p><p>Mà đối với chuyện Côn Vân thế giới Tuyệt Linh Độc Cốc, Hoàng Phủ Minh Long tựa hồ đã sớm biết rõ ràng, sau khi hai sư huynh đệ hàn huyên một thì Hoàng Phủ Minh Long nói cho Lục Thiếu Du một việc, trong hơn nghìn năm kế tiếp hắn có thể sẽ bế quan, đến lúc đó có chuyện gì có thể tìm đến Phong Hành thiên chủ.</p><p>Sáng sớm, trong Mật địa Thiên Giới, phía đông quần sơn lộ ra ngân bạch sắc, toàn bộ trong Mật địa Thiên Giới phảng phất như được bao quanh bởi một bức tranh thủy mặc, dãy núi bao la, cánh rừng xanh ngắt bao la bạt ngàn, gió sớm nhẹ phẩy, khiến người cảm thấy cực kỳ sảng khoái tinh thần.</p><p>Trên hậu sơn sơn phong đình viện, thân ảnh Lục Thiếu Du đáp xuống trên núi, mấy ngày nay ngoại trừ tiểu nha đầu ra, tất cả mọi người đều đang bế quan tu luyện, bọn người Kim Viên, Tiết Mặc Kỳ cũng đã sớm tiến nhập vào các Bí Cảnh trong Mật địa Thiên Giới để lĩnh ngộ tu luyện, Lục Thiếu Du cũng cảm thấy rất nhàm chán.</p><p>\"Hô! \"</p><p>Lục Thiếu Du vươn cái lưng mệt mỏi, hít sâu một hơi, cực kỳ nhẹ nhàng khoan khoái, hắn phóng mắt nhìn ra dãy núi ở xa xa, trên đỉnh núi mây mù nhàn nhạt lượn lờ, tựa như Tiên Cảnh vậy.</p><p>- Ai?</p><p>Bỗng dưng, ánh mắt Lục Thiếu Du đột nhiên bắn ra tinh mang, lập tức ngưng mắt nhìn về phía không trung bên trái.</p><p>- Xem ra hai năm qua linh hồn lực tựa hồ đã tăng tiến không ít a.</p><p>Âm thanh già nua vang lên, sau khi một chữ cuối cùng như chuông lớn vừa dứt, một thân ảnh tóc trắng già nua được đáp xuống bên người Lục Thiếu Du. Người này thân mặc cỗ trường bào màu lam, thân hình hùng vĩ, trên gương mặt già nua tràn đầy vô số nếp nhăn, tựa hồ như dấu vết pha tạp do tuế nguyệt vô tận lưu lại trên mặt vậy.</p><p>- Vấn an Phong Hành thiên chủ.</p><p>Nhìn thấy người tới, Lục Thiếu Du cảm thấy rất ngạc nhiên, đây không phải là Phong Hành thiên chủ thì là ai nữa, hắn lập tức có chút hành lễ.</p><p>Phong Hành thiên chủ nhìn Lục Thiếu Du, con ngươi đen nhánh thâm thúy như trời xanh, sâu không thấy đáy vô biên vô hạn, nói:</p><p>- Gần đây thế nào rồi?</p><p>Lục Thiếu Du nghe vậy hơi bất ngờ, đây là lần đầu tiên Phong Hành thiên chủ nói việc nhà với mình, thế này cũng không giống như Phong Hành thiên chủ, nhẹ gật đầu, mang theo nghi ngờ nói:</p><p>- Cũng không tệ lắm.</p><p>Phong Hành thiên chủ nghe vậy, lập tức liếc qua Lục Thiếu Du, nói:</p><p>- Ý của ta là, ta đưa cho ngươi bức đồ thứ sáu ngươi đã lĩnh ngộ chưa?</p><p>- Cái này khoảng cách cũng quá xa đi, ai có thể hiểu được chứ?</p><p>Lục Thiếu Du nhìn qua Phong Hành thiên chủ trong lòng thầm nhũ lấy, đương nhiên những lời này tự nhiên không thể nói ra miệng được, nhìn qua Phong Hành thiên chủ nhẹ gật đầu, nói:</p><p>- Đã sớm lĩnh ngộ bức cổ đồ thứ sáu rồi.</p><p>Nghe vậy, trên gương mặt già nua của Phong Hành thiên chủ lập tức lộ ra vẻ khiếp sợ, một lúc sau vẻ khiếp sợ kia mới dần biến mất, nhìn Lục Thiếu Du nói:</p><p>- Ngươi thật sự đã lĩnh ngộ thành công cả sáu bức cổ đồ kia rồi sao?</p><p>Lục Thiếu Du khẳng định nhẹ gật đầu, nói với Phong Hành thiên chủ:</p><p>- Đã triệt để lĩnh ngộ thành công, bất quá ta chung quy cảm giác sau khi lĩnh ngộ sáu bức cổ đồ kia luôn luôn cảm thấy có chút thiếu khuyết, vẫn chưa thỏa mãn, xin hỏi Thiên chủ, sáu bức cổ đồ kia có phải có lai lịch gì đó không?</p><p>- Sáu bức cổ đồ kia lai lịch thật sự có chút bất phàm.</p><p>Phong Hành thiên chủ sau khi nhẹ gật đầu với Lục Thiếu Du, lập tức nói:</p><p>- Có chuyện gì cần nhắn nhủ không, nếu không có thì đi cùng ta, có lẽ ngươi sẽ cần bế quan một thời gian ngắn đấy.</p><p>- Ta đi nói với tiểu nha đầu một chút, bằng không có thể có chút phiền phức.</p><p>Sau khi Lục Thiếu Du suy nghĩ một chút liền nói với Phong Hành thiên chủ, thân ảnh lập tức lướt về phía đình viện.</p><p>Mắt nhìn thân ảnh Lục Thiếu Du rời đi, trên gương mặt già nua của Phong Hành thiên chủ không khỏi lại lần nữa nổi lên vài phần rung động, thì thào nói nhỏ:</p><p>- Không nghĩ tới có người thật sự có thể hành công, chỉ là không biết cuối cùng có thể thành công không, nếu như có thể thành công, cơ hội trong Thương Khung chiến trường sẽ càng thêm bảo đảm rồi...</p><p>Sâu trong dãy núi bao la, đây hẳn là một nơi ít người lui tới. Thậm chí chung quanh nơi này còn lộ ra chút hoang vu, đã không vẻ xanh biếc nồng đậm mà trong Mật địa Thiên Giới nên có nữa rồi.</p><p>\"Sưu sưu! \"</p><p>Hai đạo thân ảnh đáp xuống trên một thạch cốc nham thạnh bóng loáng, đúng là hai người Phong Hành thiên chủ và Lục Thiếu Du.</p><p>- Đây là nơi nào?</p><p>Lục Thiếu Du nhìn bốn phía hỏi Phong Hành thiên chủ, ở trong Mật địa Thiên Giới lâu như vậy, hắn thật sự không biết lại còn một nơi thế này, trong trời đất chung quanh nơi này trong lúc mơ hồ thẩm thấu ra một loại khí tức khiến Lục Thiếu Du cảm giác được có chút thuộc tính.</p><p>Phong Hành thiên chủ không nói gì, vươn tay vào không gian trước người xé mở ra một vết nứt không gian.</p><p>\"Phần phật á... \"</p><p>Theo vết nứt không gian này xé mở, một cỗ khí tức hung thần sát phạt lập tức bạo tuôn ra, khí tức sát phạt ngập trời từ trong vết nứt không gian kia cuốn ra như gió bão, tràn ngập một cỗ Diệt Tuyệt chi khí, sát phạt ngập trời, loại khí tức này đủ để khiến tâm chí người tu vị Hóa Hồng cảnh phải dao động.</p><p>- Là Diệt Tuyệt chi khí.</p><p>Dưới sát phạt chi khí khủng bố ngập trời kia, ánh mắt Lục Thiếu Du thoáng chốc đại biến, khí tức này không ngờ là Diệt Tuyệt chi khí trong một trong sáu bức cổ đồ.</p><p>- Đến đây.</p><p>Phong Hành thiên chủ dứt lời, lập tức liền lách mình tiến vào trong vết nứt không gian.</p><p>Lục Thiếu Du không do dự, theo sau Phong Hành thiên chủ lập tức tiến nhập vào trong vết nứt không gian.</p>", "images": {}, "success": true}