{"id": 4385, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4691", "title": "Chương 4691: Một Trăm Ba Mươi Năm 1", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4691: Một Trăm Ba Mươi Năm 1</h1><p>- Lời này mặc dù không sai, nhưng ta chung quy vẫn có chút bất an.</p><p>Phong Hành thiên chủ lắc đầu, lập tức quay đầu lại nhìn Băng Thiên, nói:</p><p>- Dùng tính cách đám người Thương Khung Minh, còn có Chí Tôn Minh kia nữa, sau khi biết rõ Lục Thiếu Du bất phàm sẽ liều lĩnh để đối phó. Bọn hắn hiện giờ tuy rằng đã rục rịch, tuy nhiên lại không liều lĩnh. Trừ phi là bọn hắn cũng đã sớm có chuẩn bị, bằng không, không thể như vậy được...</p><p>- Có lẽ ngươi suy nghĩ nhiều, Lục Thiếu Du một mực bị người chú ý, bọn hắn muốn ra tay cũng không có cơ hội đâu.</p><p>Băng Thiên nói nhỏ:</p><p>- Huống chi lần này chúng ta cũng không phải duy nhất, có lẽ bọn hắn biết rõ coi như đối phó Lục Thiếu Du rồi cũng còn Thần Thú thế giới Long Huyền, cùng với không ít kiệt xuất các thế giới khác, hơn nữa các Thiên Địa khác lần này cũng không thiếu nhân tài.</p><p>- Chỉ mong vậy a.</p><p>Phong Hành thiên chủ khẽ thở dài:</p><p>- Hi vọng là ta thật sự suy nghĩ nhiều.</p><p>Băng Thiên nhìn qua Cửu Tuyệt Tháp khổng lồ trong không gian u ám kia, nói nhỏ:</p><p>- Ngươi nói Lục Thiếu Du có thể thành công không, Thất Tuyệt Hoàng Tôn lưu lại thứ này không biết đã bao nhiêu năm rồi, bao nhiêu thế hệ thiên phú tuyệt đỉnh đều từng thử qua, nhưng lại không một ai có thể thành công cả.</p><p>- Trong Cửu Tuyệt Tháp còn chưa có Chân Lý Niết Bàn giả và lĩnh ngộ áo nghĩa kỳ lạ thứ năm đi vào, cho nên... Chỉ mong có hy vọng đi.</p><p>Phong Hành thiên chủ nói xong chữ cuối cùng, thân ảnh phiêu dật đã hoàn toàn biến mất khỏi không gian u ám này rồi..</p><p>- Chỉ mong vậy, thời gian đã không nhiều lắm rồi.</p><p>Băng Thiên thì thào nói nhỏ, sau đó cũng hoàn toàn biến mất.</p><p>Thời gian từ từ trôi qua, trong toàn bộ 3000 đại thế giới, đoạn thời gian này không biết vì sao cũng tiến nhập một loại bình tĩnh vi diệu, cũng không có đại sự gì xảy ra cả.</p><p>Mà ngay cả trong Thương Khung chiến trường cũng bình tĩnh hơn không ít, đại quân khắp nơi tựa hồ cũng bắt đầu chờ đợi gì đó.</p><p>Trong Mật địa Thiên Giới cũng cực kỳ bình tĩnh, trừ một ít nhân vật mới ra, lớp trẻ lần trước đều như bỗng dưng biến mất hết vậy, rất ít người nhìn thấy.</p><p>\"Vèo. \"</p><p>Mười năm sau, thân ảnh Phong Hành thiên chủ xuất hiện ở trước Cửu Tuyệt Tháp, từ xa nhìn qua Cửu Tuyệt Tháp như một con hung thú vắt ngang trong hư không kia, thì thào nói nhỏ:</p><p>- Tiến vào tầng thứ bảy rồi sao?</p><p>Hai mươi năm sau, Phong Hành thiên chủ nhìn vào Cửu Tuyệt Tháp khổng lồ, trong ánh mắt già nua mang theo vẻ rung động, nói:</p><p>- Tầng thứ tám rồi.</p><p>Năm mươi năm sau, Phong Hành thiên chủ đứng trước Cửu Tuyệt Tháp khổng lồ, trong con ngươi thâm thúy vô biên vô hạn cũng khó được lộ ra vẻ khiếp sợ, thì thào nói nhỏ:</p><p>- Tầng thứ 9 rồi, tiểu tử chịu đựng ah, trừ ngươi ra, sợ rằng trong Thượng Thanh thế giới không còn ai có thể thành công nữa rồi...</p><p>Thời gian dần dần trôi qua, toàn bộ 3000 thế giới đều ở trong một loại không khí an tĩnh, không có có bao nhiêu đại sự xảy ra.</p><p>Trong loại yên tĩnh vi diệu này, trong nháy mắt đã qua hơn 100 năm.</p><p>Cũng không biết từ đâu, tất cả đại gia tộc đỉnh tiêm trong Thượng Thanh thế giới đều đột nhiên bắt đầu lần nữa chấn động, Mật địa Thiên Giới, Địa Giới, Mật địa Nhân Giới đều có động tĩnh.</p><p>Thậm chí trong toàn bộ 3000 đại thế giới cũng đều có một loại chấn động không hiểu, toàn bộ 3000 đại thế giới đều đang chuẩn bị lấy cùng một việc.</p><p>\"Phần phật... \"</p><p>Trong không gian lờ mờ, khí tức duyệt tuyệt khủng bố tràn ngập, hình thành vòng xoáy khủng bố, xoay tròn như lôi đình phong bạo, sợ rằng bất luận kẻ nào một khi tới gần, đều sẽ phải nhận lấy ảnh hưởng cực kỳ khủng bố..</p><p>Huống chi thêm vào các loại Diệt Tuyệt chi khí khủng bố kia, thứ này trong thiên địa lại có bao nhiêu người tâm trí và căn cơ có thể vững chắc ở trong đó mà không chịu ảnh hưởng cơ chứ.</p><p>Có, ít nhất là có một người, đó chính là Lục Thiếu Du.</p><p>Trong vòng xoáy cực kỳ khủng bố kia, Lục Thiếu Du ngồi khoanh chân, thân hình lại có thêm khí tức nguy nga như núi lớn khiến cho vòng xoáy Diệt Tuyệt chi khí khủng bố kia cũng không cách nào rung chuyển được.</p><p>Lấy Lục Thiếu Du làm trung tâm, ở giữa có chín cổ khí tức ngập trời từ trong cơ thể hắn tràn ra</p><p>Chín cổ khí tức kinh khủng phân biệt lộ ra Đại Từ chi khí, làm cho tâm thần người khoan khoái dễ chịu. Đại Bi chi khí, khiến nhân tâm sinh thương cảm. Diệt Tuyệt chi khí, khiến người hung thần sát phạt. Bạo Lệ chi khí, khiến người hung hãn. Vô diệt chi khí, khiến nhân tâm sinh tử vong.</p><p>Còn có ba cổ khí tức lạ lẫm, nhưng lại càng thêm kinh khủng. Ba cổ khí tức này làm lòng người sinh tuyệt diệt, có thể tuyệt diệt tất cả sinh linh, tuyệt diệt thái cổ đại địa, tuyệt diệt trường thiên vô tận, có thể hủy thiên tuyệt địa!</p><p>Chín cổ khí tức phóng lên trời, lập tức ngưng tụ ở quanh thân Lục Thiếu Du trở thành chín bức cổ đồ bí vân hư ảo, chín cổ khí tức khủng bố khiến nhân tâm rung động.</p><p>Lục Thiếu Du không biết đã ngây ngươi bao lâu trong không gian này rồi, hắn như một lão tăng nhập định vậy, toàn thân nếu không phải có chín cổ khí tức kia đang chấn động thì phảng phất như đã tọa hóa rồi vậy.</p><p>Trong không gian lờ mờ, có hai đạo thân ảnh đứng nhìn qua Cửu Tuyệt Tháp khổng lồ.</p><p>- Một trăm ba mươi năm.</p><p>Phong Hành thiên chủ ánh mắt khẩn trương ngưng trọng nhìn Cửu Tuyệt Tháp khổng lồ trước mặt, nói nhỏ:</p><p>- Tiểu tử Lục Thiếu Du kia đã hơn tám mươi năm không có bất luận động tĩnh gì rồi, hắn ở trong tầng thứ chín đã trọn vẹn ngây ngốc hơn tám mươi năm rồi.</p><p>Băng Thiên ở bên nghe vậy, nhìn Cửu Tuyệt Tháp khổng lồ kia, nói nhỏ:</p><p>- Có lẽ không có vấn đề gì đâu, bất quá thật là kỳ quái, vì sao vẫn chưa có động tĩnh, đám người bọn hắn sắp phải đi vào Thương Khung chiến trường rồi.</p><p>- Thời gian không còn nhiều lắm, hi vọng sẽ không xuất hiện vấn đề, bằng không tội của ta sẽ lớn lắm.</p><p>Phong Hành thiên chủ nói nhỏ, trong hai mắt thâm thúy cũng nổi lên chấn động.</p><p>Băng Thiên nghe vậy, nói nhỏ:</p><p>- Hẳn là sẽ không xảy ra vấn đề, dùng căn cơ vững chắc, tâm trí mạnh mẽ của tiểu tử kia, lại là Chân Lý Niết Bàn giả, Đại Thừa Diệt Thế Tinh Thần Kiếp cũng có thể chống lại, chắc hẳn Cửu Tuyệt Tháp này cũng không làm gì được hắn đâu.</p><p>Phong Hành thiên chủ nghe vậy, trên gương mặt già nua thần sắc vẫn cực kỳ ngưng trọng, nói nhỏ:</p><p>- Tuy rằng nói thì nói thế, bất quá tu vi của hắn dù sao còn thấp, trong Cửu Tuyệt tháp, ngay cả ta và Hoàng Phủ minh Long cũng chỉ có thể dừng lại ở tầng thứ tám, dù là ta cũng không dám vọng động, không lẽ ah.</p><p>Nhìn qua bộ dáng Phong Hành thiên chủ, Băng Thiên cũng chỉ có thể bất đắc dĩ than nhẹ. \"Oanh. \" vào thời khắc này, toàn bộ Cửu Tuyệt Tháp tự dưng lặng yên run lên, trong Thiên Địa lờ mờ kia lập tức có năng lượng thiên địa bắt đầu lặng yên không một tiếng động tiến nhập trong Cửu Tuyệt Tháp...</p><p>\"Ầm ầm. \"</p><p>Một sát na kia, trong Thiên Địa lờ mờ, giờ khắc này phảng phất như có thứ gì đó thức tỉnh vậy, trong hư không bắt đầu phát ra tiếng oanh minh trầm thấp, như có vạn thú đang lao nhanh ở phương xa vậy.</p>", "images": {}, "success": true}