{"id": 4395, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4701", "title": "Chương 4701: Quân Lệnh Như Sơn 2", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4701: Quân Lệnh Như Sơn 2</h1><p>Mọi người nghe vậy, hai mặt nhìn nhau, mắt mắt nhìn nhau, ánh mắt mọi người các đại quân đoàn lập tức đều rơi vào trên thân bọn người Phong Du Du, Đường Dần, Hoàng Dật, Lôi Tiểu Thiên.</p><p>- Ngươi là thống soái, quân lệnh như sơn, ai dám không theo, ta sẽ là người đầu tiên không tha cho hắn.</p><p>Phong Du Du nói nhỏ, ánh mắt thánh khiết kia lại nhiều ra một loại lăng lệ ác liệt.</p><p>- Quân lệnh như sơn, không ai dám không theo.</p><p>Theo lời Phong Du Du vừa dứt, đám Hoàng Dật, Đường Dần, Mộc Tử Kỳ, Băng Nhu đều gật đầu.</p><p>Miệng Lục Thiếu Du lộ ra đường cong thỏa mãn, nhìn mọi người nói:</p><p>- Đã như vậy, vậy thì mọi người trở về chuẩn bị một chút đi, sau hoàng hôn, đại quân xuất phát.</p><p>- Thống soái, nhanh vậy sao?</p><p>Lý Tương cảm thấy rất ngoài ý muốn.</p><p>Lục Thiếu Du nói nhỏ:</p><p>- Ta nhận được tin tức, một quân đoàn đại thế giới của Thiên La Minh ở ngay phía trước không xa, chúng ta hoàng hôn xuất phát, dùng hành trình đại quân, rạng sáng là chúng ta có thể đuổi tới rồi, đây là trận chiến đầu tiên của chúng ta.</p><p>- Vâng!</p><p>Nghe vậy, mọi người nghe vậy trong mắt mọi người đều bắn ra tinh mang, nguyên một đám lập tức trở về chuẩn bị, từng người điều động mấy ngàn vạn đại quân, cũng không phải một kiện chuyện đơn giản.</p><p>Sau khi mọi người rời đi, Lục Thiếu Du và Lục Kinh Vân, Độc Cô Cảnh Văn, Lam Linh tạm thời đến một đình viện, Bắc Cung Vô Song, Vân Hồng Lăng cũng có mặt</p><p>- Thiếu Du, người biết phía trước có người Thiên La Minh từ lúc nào thế?</p><p>Độc Cô Cảnh Văn nghi hoặc hỏi Lục Thiếu Du, nàng rất rõ ràng Lục Thiếu Du một mực không hề ra ngoài, còn tin tức của Lục gia thì nàng cũng biết toàn bộ.</p><p>Lục Thiếu Du nghe vậy, cười thần bí, nói:</p><p>- Ngẫu nhiên phát hiện thôi, thiên cơ bất khả lộ, đến lúc đó sẽ biết.</p><p>Vừa dứt lời, thần sắc trên mặt Lục Thiếu Du lập tức nghiêm lại nhìn bọn người Lục Kinh Vân, Bắc Cung Vô Song, nói:</p><p>- Trong Thương Khung chiến trường không phải chuyện đùa, các ngươi nhất định phải cẩn thận, không thể có bất kỳ chủ quan nào đâu đấy.</p><p>Đám Lục Kinh Vân, Bắc Cung Vô Song, Độc Cô Cảnh Văn, Vân Hồng Lăng gật đầu, lần này phải đối mặt với điều gì, trong lòng mọi người đều hiểu rất rõ.</p><p>- Thiếu Du, ngươi cũng phải cẩn thận chút đấy.</p><p>Lữ Tiểu Linh nói với Lục Thiếu Du, phía dưới trang phục, hai chân thon dài cao gầy, hai bên eo nhỏ mềm yếu không xương còn treo hai thanh đoản kiếm chừng nửa xích tinh mỹ, tóc đen thật dài buộc ở sau ót, trong vẻ tuyệt mỹ mang theo một tia cuồng dã, tuế nguyệt cũng không lưu lại bất luận dấu vết nào trên người nàng cả.</p><p>- Ta biết rồi.</p><p>Lục Thiếu Du nói nhỏ, trong mắt tinh mang chấn động, thấp giọng nói nhỏ:</p><p>- Vì Linh Vũ thế giới, Hồng Hoang Điện nhất định phải đoạt được.</p><p>- Cha, bọn người Long thúc và Dương Quá đại bá, còn có Tâm Đồng cô cô có lẽ đều đi vào Thương Khung chiến trường đúng không?</p><p>Lục Kinh Vân hỏi Lục Thiếu Du.</p><p>- Hẳn là vậy, không bao lâu nữa là có thể gặp mặt bọn họ rồi.</p><p>Lục Thiếu Du nói nhỏ, ánh mắt khẽ nhúc nhích, cũng không khỏi chờ mong. Đã lâu như vậy không được gặp đại ca rồi, không biết lần sau gặp mặt, thực lực đại ca sẽ đạt đến tình trạng nào đây.</p><p>Hoàng hôn, mặt trời chiều ngã về tây, tà dương như máu, hào quang bắn ra bốn phía.</p><p>Tà dương như máu tựa như ảo mộng đâm vào mắt ngươi chiếu lên dãy núi tiêu điều, kim quang sáng chói, thôn thiên ốc nhật, tự dưng lộ ra tiêu sát lăng liệt.</p><p>- Cũng đã tới lúc rồi, khởi hành đi.</p><p>Trên một ngọn núi, Lục Thiếu Du nhìn đại quân hạo hạo đãng đãng, che khuất bầu trời, bao phủ đại địa trong sơn mạch, ánh mắt cũng tuôn ra chút nóng bỏng, lập tức ống tay áo run lên, vung bàn tay lên, lập tức chui vào trong một khung Mị Ảnh khôi lỗi tọa giá trước người.</p><p>\"Sưu sưu sưu sưu......! \"</p><p>Cùng lúc này, cả phương Thiên Địa này đều rung rung không ngớt, đông đảo khí tức hùng hồn mênh mông bỗng nhiên chấn động, vô số khôi lỗi tọa giá lơ lửng giữa không trung, như châu chấu lướt qua vậy, vô số thân ảnh đại quân lướt vào trong đám khôi lỗi tọa giá.</p><p>- Xuất phát.</p><p>Vô số khôi lỗi tọa giá nổ vang, lập tức phá không mà đi, như mảng lớn mây đen bao phủ Thiên Địa, phô thiên cái địa bay vút về trước.</p><p>Động tĩnh lớn như thế khiến vô số ánh mắt ở chung quanh đều sôi trào</p><p>Không ít cường giả lơ lửng lên trên không, mắt nhìn đám đông khôi lỗi tọa giá kia đi xa, ai cũng hiểu rõ, hiện giờ đại chiến điên cuồng lại lần nữa bắt đầu rồi, đại chiến lan đến gần toàn bộ 3000 đại thế giới.</p><p>Giết chóc huyết tinh điên cuồng sắp bắt đầu, chém giết điên cuồng, huyết tinh sẽ tràn ngập trời xanh, giết chóc cuốn ngang toàn bộ chiến trường!</p><p>Màn đêm dần dần tiêu tán, ánh trăng nhàn nhạt treo cao.</p><p>\"Rầm rầm rầm... \"</p><p>Ngay khi đêm tối bị ánh dương quét qua, trên quần phòng ở phương đông tuôn ra ánh mặt trời đầu tiên, trong một mảnh sơn mạch bao la, âm thanh năng lượng âm bạo bỗng nhiên trầm thấp bộc phát vang vọng, trong sơn mạch không ngớt, một hồi đại chiến đột ngột bộc phát.</p><p>\"Ầm ầm! \"</p><p>Các loại công kích năng lượng áo nghĩa như mưa rào xẹt qua trời cao, năng lượng kình khí như pháo hoa tản ra chói mắt, mấy tỷ đại quân lấy Nhân tộc làm chủ xen lẫn Thú Tộc đang vây công lấy mấy ngàn vạn Minh Linh trong sơn mạch.</p><p>\"Ô... Ô.... \"</p><p>Từng tiếng hét lớn chói tai, khí tức âm hàn điên cuồng bắt đầu khởi động.</p><p>Trong đám đông Minh Linh chủng tộc còn có cả Lang Linh nhất tộc và Phệ Hồn nhất tộc, nguyên một đám cũng lập tức hóa thành Phệ Hồn linh thân và Lang Linh chân thân khổng lồ bành trướng..., hung hăng va chạm với đại quân Nhân tộc.</p><p>\"Rầm rầm rầm! \"</p><p>Những tiếng va chạm khủng bố vang vọng khắp không trung, giữa không trung vô số thân ảnh đụng nhau, từng đạo lưu quang bay vút, năng lượng áo nghĩa lan tràn.</p><p>\"Ầm ầm! \"</p><p>Giờ phút này, cả Thiên Địa đều đang run rẩy, sát khí, mùi huyết tinh tràn ngập trời cao, bao phủ cả một phương Thiên Địa này.</p><p>- Chúng ta bị Thương Khung Minh bao vây rồi, chạy mau.</p><p>- Chạy mau, người Thương Khung Minh quá đông đi.</p><p>\"NGAO... Ô... \"</p><p>Tiếng kêu thảm thiết và tiếng kêu rên thê lương quanh quẩn, khí tức khủng bố cuốn khắp nơi, tiếng chém giết trùng thiên nương theo đó vang vọng, dưới từng tiếng kêu thảm thiết, có không ít người phải tự bạo, năng lượng khủng bố nổ tung phô thiên cái địa.</p><p>Chỉ là trong đại chiến bực này, hồn anh tự bạo thực lực không đủ khiến động tĩnh cũng trở nên không chút đáng kể, chỉ có thể bị bao phủ trong tiếng năng lượng nổ vang như sấm rền ở khắp mọi nơi.</p><p>- Trốn, tất cả mọi người chạy mau, mau báo cho quân đoàn khác đến cứu viện.</p><p>Trên không trung, một đạo Lang Linh chân thân khổng lồ kéo dài qua giữa không trung, tu vị nhất nguyên Hóa Hồng bạo tuôn ra, khí tức âm hàn cuốn khắp mọi nơi, trong đại chiến chém giết điên cuồng bực này, cũng đủ để khiến cho bộ phận người phải chú ý đến.</p><p>- Còn muốn chạy trốn, đáng tiếc kiếp sau ngươi cũng không có cơ hội nữa đâu.</p><p>Lời nói lạnh như băng lạnh nhạt vang lên, vào lúc này, trong chiến trường chém giết hỗn loạn, một đạo huyết quang phóng lên trời, lời vừa dứt đã xuất hiện trước thân Lang Linh chân thân.</p>", "images": {}, "success": true}