{"id": 4392, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4698", "title": "Chương 4698: Lại Đến Thương Khung Chiến Trường 2", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4698: Lại Đến Thương Khung Chiến Trường 2</h1><p>\"Xoẹt... \"</p><p>Trên không trung, vòng xoáy không gian bắt đầu khởi động, từng đạo thân hình như vạch phá bầu trời tiến vào trong vòng xoáy không gian không thấy đâu nữa.</p><p>Đám người Phong Hành thiên chủ, Băng Thiên, Lôi Quang trưởng lão, Đường Ám trưởng lão, Nhậm Ngã Hành, Quỷ Cốc Hoàng Giả nhìn từng đạo thân ảnh dần dần biến mất không thấy gì nữa, ánh mắt cũng nổi lên chấn động.</p><p>- Không biết lần này bọn hắn đi vào sẽ có kết quả gì, Thượng Thanh thế giới ta cũng muốn trở mình a.</p><p>Băng Thiên thấp giọng nói nhỏ.</p><p>- Một khi tiến vào trong Thương Khung chiến trường, kết quả đã không phải là chúng ta có thể đoán được nữa. Cho dù là đám người Chí Tôn Điện, Thiên La Minh cũng sẽ có cố kỵ không dám động tâm tư gì, cho nên tất cả đều phải dựa vào bản thân bọn hắn rồi.</p><p>Gương mặt già nua Phong Hành thiên chủ khẽ nhúc nhích, thấp giọng nói nhỏ:</p><p>- 1500 năm trước, sáu vạn người tiến vào trong Thương Khung chiến trường, cuối cùng còn lại không đến mấy ngàn người, lần này không biết có thể còn lại bao nhiêu đây...</p><p>Trong không gian mông mông bụi bụi, đại địa có chút khô hạn, sơn mạch tiêu điều, năng lượng thiên địa so với bên ngoài kém hơn rất nhiều, nếu so sánh với Hỗn Độn Thế Giới thì lại càng thêm cách biệt một trời, không thể nào so sánh.</p><p>Trong hư không bao la, không gian bình nguyên vô biên vô tận, một đám người rậm rạp đứng đó.</p><p>Mười đội hình, mười cái phương trận, mỗi một phương trận đều trên trăm vạn người</p><p>Tổng cộng hơn một ngàn vạn thân ảnh đứng đó, thân ảnh đều thẳng tắp cao ngất, khí tức huyết tinh sát phạt tỏa ra khiến không gian yên tĩnh này lại thêm vài phần áp lực.</p><p>Vị đạo huyết tinh này nếu không trải qua từng tràng chém giết thì không thể nào có chấn động huyết tinh mãnh liệt như thế được.</p><p>\"Xoẹt. \"</p><p>Đột nhiên, trong hai đạo trùng động thế giới trên không bỗng nổi lên chấn động kịch liệt.</p><p>\"Vù vù... \"</p><p>Dưới không gian chấn động kia, khí tức trong phương trận do cả ngàn vạn người bày trận cũng bắt đầu nổi lên chấn động.</p><p>\"Sưu sưu sưu sưu\"</p><p>Chỉ một lát ngắn ngủi, trong hai đạo trùng động thế giới kia có vô số lưu quang cấp tốc vọt ra, từng đạo lưu quang lướt đi, nương theo một cỗ khí tức hùng hồn hàng lâm, khiến cho toàn bộ không gian gió nổi mây phun.</p><p>Từng đạo thân ảnh lách mình lướt đi, lưu quang thu liễm, nguyên một đám thanh niên nam nữ lơ lửng giữa không trung, cũng không qua bao lâu đã có gần năm vạn thân ảnh chiếm giữ giữa không trung, rậm rạp chằng chịt, giống như che khuất cả bầu trời vậy.</p><p>Năm vạn thanh niên nam nữ, khí tức thấp nhất cũng là tu vị Niết Bàn Cảnh, tu vị Tuyên Cổ Cảnh chiếm đa số.</p><p>\"Xoẹt... \"</p><p>Theo hai cái trùng động thế giới khép lại mọi thứ cũng khôi phục lại bình tĩnh, đạo trùng động thế giới thứ ba trên không lúc này rốt cục nổi lên chấn động, theo đạo không gian trùng động thứ ba kia chấn động, ánh mắt ngàn vạn nhân ảnh bên dưới và mấy vạn thanh niên nam nữ trên không cũng đều nhìn qua, từng tia ánh mắt nổi lên chấn động.</p><p>\"Sưu sưu... \"</p><p>Từng đạo thân ảnh cầu vồng lướt đi lơ lửng giữa không trung, một cỗ mênh mông khí tức hàng lâm, làm cho chu trống không đầu run rẩy, bực này khí tức, so về vừa mới cái kia gần năm vạn người tới khí tức, rõ ràng cho thấy cao hơn một cấp độ.</p><p>Từng đạo cầu vồng lướt đi, theo cầu vồng thu liễm, từng đạo thân ảnh lăng không đứng lơ lửng, từng đạo thân hình cao ngất, ánh mắt tinh mang chấn động.</p><p>- Quân bộ Phong gia quân bái kiến Phong Thống lĩnh!</p><p>- Quân bộ Mộc gia quân bái kiến Mộc Thống lĩnh!</p><p>- Quân bộ Đồng sự quân bái kiến Hỏa thống lĩnh!</p><p>- Quân bộ Đường gia quân bái kiến Đường Thống lĩnh!</p><p>- Quân bộ Liên minh bái kiến Lục Thống lĩnh!...</p><p>Chín trăm vạn người trong chín phương trận bên dưới đều cung kính quỳ một gối hành lễ, đội hình năm vạn thanh niên nam nữ trên không mảng lớn đạp không quỳ xuống, cung kính nói với mấy thân ảnh cao ngất đứng đằng kia, tiếng gầm cuốn khắp nơi, vang vọng trời cao.</p><p>- Lục gia quân nghênh đón Lục soái.</p><p>Cuối cùng một tiếng hét lớn vang tận mây xanh, trong phương đội hình cuối cùng, trăm vạn thân ảnh thẳng tắp mà đứng ngay ngắn quỳ một gối xuống hành lễ.</p><p>Người đi đầu trong phương trận này, đúng là đám cường giả hạch tâm Lục gia quân như Huyết Ưng, Cuồng Thử, Trình Tinh, Cát Bạch Mị, Trương Lăng Phong, Hổ Sư, Trần Đặc Tiến, Truy Mệnh, Phá Thổ, Phong Hỏa, từng đạo âm thanh ngay ngắn hét lớn:</p><p>- Lục gia quân bái kiến Lục soái, Thiếu soái, Phó soái, cung nghênh Lục soái, Thiếu soái, Phó soái trở về!</p><p>Tiếng quát quanh quẩn, khí thế bắt đầu khởi động, không hề dưới bất luận một phương trận nào cả, khiến cho bọn người Phong Du Du, Hoàng Dật, Phong Phách Nam, Lôi Tiểu Thiên, Mạc Kình Thiên, Nhậm Tiêu Dao cũng phải ghé mắt nhìn nhau.</p><p>Bọn hắn không khó biết rõ, lúc trước trong thời gian bị xử phạt trong Thương Khung chiến trường, Lục Thiếu Du đã sớm chính thực thành lập nên thế lực cho mình, Lục gia quân, một cỗ thế lực bên ngoài bát đại Cổ Tộc và lưỡng đại liên minh.</p><p>- Miễn lễ.</p><p>Thân hình Lục Kinh Vân kéo dài qua không gian hơn một ngàn, thân hình cao ngất như một thanh trường thương lơ lửng giữa không trung, lăng lệ như sơn phong, bất động đứng đó.</p><p>- Không nghĩ tới khí thế Lục gia quân cũng không yếu a.</p><p>Lam Linh nhìn xuống dưới, trên người vẫn mặc một bộ kính trang màu lam nhạt cực kỳ yêu thích của mình, cả người lộ ra nóng bỏng hấp dẫn, tư thế hiên ngang, kiệt ngao bất tuần, chỉ là trong những năm dài dằng dặt này, tuế nguyệt đã sớm rửa sạch đi vẻ trẻ trung, nhưng nhiều ra một loại hàm súc thú vị, giống như rượu mạnh vậy, bắt đầu hương thuần nội liễm, vào lưỡi lưu hương..</p><p>Trước Hộ Hoàng Đội, Vô Tướng cung kính đứng đó, vừa vặn ở ngay bên người Lam Linh, nghe vậy nói nhỏ:</p><p>- Khởi bẩm thiếu phu nhân, Lục gia quân lúc trước chính là do thập đại quân đoàn tạo thành, bọn hắn dưới sự dẫn dắt của Thiếu chủ đã sớm tôi luyện lột xác, đoán chừng hiện giờ sẽ không dưới một quân đoàn nhất lưu nào cả, cái thiếu chỉ là người cầm lái thôi.</p><p>Theo lời Vô Tướng nói với Lam Linh vừa dứt, trong phương trận Lục gia quân bên dưới mọi người lập tức đứng dậy, từng đạo ánh mắt đều rơi vào trên người nam tử áo xanh trên không kia. Hơn một ngàn năm không gặp, nhưng nam tử áo xanh kia đã sớm được khắc sâu trong nội tâm tất cả mọi người Lục gia quân rồi, đó chính là quân hồn của Lục gia quân.</p><p>Đám người Huyết Ưng, Cuồng Thử, Trình Tinh, Cát Bạch Mị, Trương Lăng Phong, Hổ Sư ngay ngắn đứng phía trước, một cỗ khí tức hùng hồn bắt đầu khởi động ra, lúc trước lựa chọn nam tử áo bào xanh lơ lửng trên không kia, đó là bởi vì trong lòng bọn hắn đều đã sớm nhận định, nam tử áo bào xanh nhất định sẽ có một ngày vững vàng đặt chân lên đỉnh phong, tên của hắn đủ để chấn động cả 3000 đại thế giới, đi theo bên người hắn, ngày sau bọn hắn nhất định có thể trèo lên được độ cao mà bản thân vốn khó mà với tới.</p><p>Mà bây giờ, mọi người biết rõ lựa chọn trước kia của mình thật không sai, nam tử áo bào xanh bá đạo lăng tuyệt kia đã sớm chói mắt hơn bất kỳ một người đỉnh phòng cùng thế hệ nào của Cổ Tộc trong Thượng Thanh thế giới, danh hào của hắn, từ lâu đã sớm vang vọng khắp toàn bộ Thương Khung chiến trường thậm chí là toàn bộ 3000 Đại Thiên rồi.</p>", "images": {}, "success": true}