{"id": 4398, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4704", "title": "Chương 4704: Tam Đại Chủng Tộc 2", "volume": 44, "volume_title": "Volume 44", "body": "<h1>Chương 4704: Tam Đại Chủng Tộc 2</h1><p>Ánh mắt Lục Thiếu Du một mực trầm tư gì đó, sau khi Hoàng Dật nói xong liền nhìn mọi người nói:</p><p>- Mọi người từng người trở về chuẩn bị, đại quân trận địa sẵn sàng đón quân địch, ta đi ra ngoài một chuyến.</p><p>- Cha, con đi với cha.</p><p>Lục Kinh Vân nói với Lục Thiếu Du.</p><p>- Không cần, con trấn thủ Lục gia quân là được rồi.</p><p>Lục Thiếu Du dứt lời, thân ảnh bỗng dưng hoàn toàn biến mất khỏi ghế ngồi.</p><p>- Thực lực Lục soái tựa hồ càng ngày càng mạnh a.</p><p>Nhìn qua nơi thân ảnh Lục Thiếu Du biến mất, Lôi Tiểu Thiên nói nhỏ.</p><p>Đường Dần híp mắt lại, nói nhỏ:</p><p>- Không biết hiện giờ thực lực Lục soái đã đạt đến loại tình trạng nào rồi, thật nhìn không thấu a.</p><p>- Đều trở về chuẩn bị đi, Dạ Xoa tộc, Tu La tộc, La Sát tộc, người Tam đại tộc này đã lộ diện, sợ rằng có mưu đồ lớn, Lục soái cây to đón gió, tăng thêm mấy tháng này chúng ta giảo sát nhiều Minh Linh như vậy, sợ rằng bọn hắn cũng ngồi không yên được nữa rồi.</p><p>Phong Du Du nói với mọi người...</p><p>Dãy núi trùng điệp, tiêu điều đìu tiêu sát!</p><p>Bốn phía một tòa sơn mạch khổng lồ, hội tụ đông nghịt các thân ảnh, rậm rạp chằng chịt, từ giữa không trung bao quát nhìn lại, giống như một bầy kiến chằng chịt bao phủ khắp cả sơn mạch vậy.</p><p>Một cỗ khí tức âm hàn chấn động, khiến cho xa xa nhìn lại, hơn nửa bầu trời đều lờ mờ không ánh sáng, tựa như đêm đen.</p><p>Trên ngọn núi, hơn mười đạo thân ảnh đứng đó, không ít đều có bộ dáng quái dị.</p><p>Có người thân người đầu thú, cũng có người thân thú đầu người, hoặc là đầu trâu mặt ngựa, thậm chí còn có ba đầu một cánh tay, hoặc là hai đầu ba cánh tay đủ cả, nhưng mỗi người đều có khí tức âm hàn bàng bạc, khiến lòng run sợ.</p><p>Trong đó cũng có không ít người bộ dáng nhân loại bình thường, đều là thanh niên nam nữ, khí độ bất phàm.</p><p>Đặc biệt là ba thanh niên nam tử đi đầu. Nam tử bên trái bộ dáng tuấn lãng, nhưng toàn thân trong lúc mơ hồ tràn ra một cỗ sát khí u ám, hai con ngươi đang nhìn vào hư không, tựa hồ như đang dò xét gì đó.</p><p>Nam tử chính giữa bộ dáng lại vô cùng xấu xí, đầu có mấy nhúm tóc ngắn màu đỏ dựng ngược, thân hình rắn chắc lỗ võ hữu lực, tnhưng trên mặt lại cực kỳ tự ngạo.</p><p>Nam tử thứ ba, bộ dáng xấu xí có thể sánh được với nam tử thứ hai, chỉ là thân hình gầy hơn một chút.</p><p>- Phía trước chính là người Thượng Thanh thế giới rồi, giết nhiều sinh linh chủng tộc Minh Linh chúng ta như vậy, cũng đến lúc nên trả giá thật nhiều rồi.</p><p>Nam tử tuấn lãng đầu tiên thu hồi ánh mắt khỏi hư không, nhìn hai nam tử bộ dáng cực xấu bên người nói.</p><p>- Hừ, một cái Thượng Thanh thế giới mà thôi, nghe nói Lục Thiếu Du kia là Chân Lý Niết Bàn, lĩnh ngộ áo nghĩa kỳ lạ thứ năm, còn trở thành Thánh chủ Tuyên Cổ Điện, ta ngược lại rất hứng thú với Tử Lôi Huyền Đỉnh kia đấy.</p><p>Nam tử xấu xí thân hình rắn chắc, lộ vẻ hữu lực chính giữa chau mày lại, ngạo khí nghiêm nghị.</p><p>- Lục Thiếu Du kia hẳn là không kém, bất quá lần này không thể để hắn thoát được.</p><p>Nam tử xấu xí gầy gò nói nhỏ, lập tức nói với hơn mười người sau lưng:</p><p>- Người Âm Linh tộc, Ám Qủy tộc các ngươi đã chuẩn bị xong hết chưa?</p><p>Nghe vậy, một thân ảnh toàn thân khí tức âm hàn chấn động, đầu thú thân người tiến lên trước nói:</p><p>- Đều chuẩn bị xong, đoán chừng bọn người Ải Linh tộc sáng sớm ngày mai là có thể đuổi tới, đến lúc đó đủ để vây khốn đám người Thượng Thanh thế giới kia rồi.</p><p>- Hừ, đám người Thượng Thanh thế giới cho rằng đem hội tụ tất cả mọi người một chỗ là được sao, vừa vặn một lần hành động triệt để xóa tên Thượng Thanh thế giới khỏi nơi này luôn.</p><p>Thanh niên xấu xí đầy ngạo khí trong mắt xẹt qua sát ý, trầm giọng nói:</p><p>- Truyền lệnh xuống, sáng sớm ngày mai động thủ, nhổ tận gốc đám người Thượng Thanh thế giới kia.</p><p>Trên không trung, mây mù lờ mờ mờ ảo, một đạo thân ảnh áo bào xanh hiển hiện trên không trung, mắt nhìn xuông vô số thân ảnh rậm rạp bên dưới, nhíu mày lại, lập tức thân ảnh biến mất không thấy gì nữa, từ đầu đến cuối cũng không có bất cứ người nào có thể phát hiện ra.</p><p>Vào đêm, màn đêm bao phủ trời xanh.</p><p>Dưới ánh trăng nhu hòa, trên một ngọn núi, một đạo thân ảnh áo bào xanh từ từ đáp xuống. Theo thân ảnh áo bào xanh đáp xuống, không ít thân ảnh trên ngọn núi lập tức nghênh đón.</p><p>- Thiếu Du, thế nào rồi?</p><p>Bắc Cung Vô Song hỏi Lục Thiếu Du.</p><p>- Chủng tộc Minh Linh có không ít quân đoàn đã đến, Phệ Hồn nhất tộc, Lang Linh nhất tộc, Âm Linh tộc, Ám Quỷ tộc đều đến đủ, còn có Dạ Xoa Tộc, Tu La tộc, La Sát tộc cũng đã ở phía trước.</p><p>Lục Thiếu Du nhìn qua bọn người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lục Kinh Vân, Lục Linh, Mạc Kình Thiên, Thái A, Lăng Thanh Tuyệt trên ngọn núi, nói:</p><p>- Nhân số không ít, sợ rằng cộng lại cũng trên bốn mươi quân đoàn.</p><p>- Nhiều như vậy sao?</p><p>Nghe vậy, Vân Hồng Lăng cũng biến sắc, bốn mươi quân đoàn Minh Linh, tính sơ qua cũng là hơn 1 tỷ Minh Linh đại quân, đội hình như thế, sợ rằng dùng che khuất bầu trời cũng khó có thể hình dung được.</p><p>Ánh mắt Lục Kinh Vân xẹt qua tinh mang huyết bạch nhàn nhạt, lập tức ngẩng đầu nhìn qua Lục Thiếu Du, nói:</p><p>- Cha, thực lực của bọn hắn thế nào?</p><p>Khóe miệng Lục Thiếu Du nhếch lên nở nụ cười, nói với Lục Kinh Vân:</p><p>- Thực lực chỉnh thế cũng không tệ lắm, dù sao cũng có Dạ Xoa tộc, Tu La tộc, La Sát tộc. Những người trẻ tuổi đỉnh tiêm trong ba tộc này đã tới Nhị Nguyên Hóa Hồng. Những người còn lại còn có không ít Nhất Nguyên Hóa Hồng. Đây coi như là đội ngũ mạnh nhất mà mấy tháng này chúng ta gặp phải.</p><p>- Ba Nhị Nguyên Hóa Hồng? Muốn chết sao?</p><p>Nghe vậy ánh mắt Lục Kinh Vân chấn động, khí tức sát phạt trong mắt bắn ra.</p><p>- Đám người này hẳn định sáng sớm ngày mai động thủ, bọn chúng đã vây chúng ta vào trong, định một lần tiêu diệt Thượng Thanh thế giới. Tuy rằng đám người này không đáng lo lắng, nhưng mà phải khiến cho tổn thất của Thượng Thanh thế giới chúng ta giảm xuống mức thấp nhất mới được.</p><p>Lục Thiếu Du nói xong, lập tức nhìn Lục Kinh Vân và Thái A rồi nói tiếp:</p><p>- Kinh Vân, Thái A, Lục gia quân giao cho hai ngươi, chuẩn bị ngày mai đại chiến một hồi. Thông tri tất cả các Đại quân đoàn bày trận suốt đêm, chuẩn bị chiến tranh. Đến lúc đó cố gắng không nên liều mạng, đợi giải quyết hết Hóa Hồng cảnh và Tuyên Cổ cảnh của đám người kia xong, tất cả sẽ dễ xử lý hơn nhiều.</p><p>- Vâng, sư phụ.</p><p>Hai người Thái A, Lục Kinh Vân gật đầu, hai người lập tức thả người nhảy xuống ngọn núi.</p><p>Mắt thấy hai người Thái A và Lục Kinh Vân xuống dưới sắp xếp, Lục Thiếu Du đứng chắp tay, ánh mắt trầm tư nhìn về phương xa, dường như đang cân nhắc gì đó.</p><p>- Tuy rằng bọn chúng nhiều người, thế nhưng chỉ có ba Nhị Nguyên Hóa Hồng cầm đầu, đối với chúng ta mà nói, hẳn là không có uy hiếp quá lớn. Chàng còn lo lắng gì vậy?</p><p>Hai mắt Lăng Thanh Tuyền khẽ đảo, chậm rãi đi tới bên người Lục Thiếu Du, thân ảnh xinh đẹp lẳng lặng đứng đó, mái tóc dài màu đen xõa xuống vai, khuôn mặt trắng nõn không chút son phấn.</p>", "images": {}, "success": true}