{"id": 4402, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4708", "title": "Chương 4708: Tam Hùng Hội Tụ 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4708: Tam Hùng Hội Tụ 1</h1><p>Ầm Ầm.</p><p>Sơn băng địa liệt, khí tức hủy diệt tràn ngập giữa không trung, trong Hoang Vu sơn mạch, vô số ngọn núi cao ngất dưới dư âm của năng lượng khủng bố ảnh hưởng bị san bằng thành bình địa.</p><p>- Giết.</p><p>Cùng với đó, những người trong mật địa Thiên giới và những người nổi bật trong các mật địa khác đánh ra. Cả đại quân rậm rạp của Thượng Thanh thế giới trong giây lát cũng bộc phát ra tiếng chém giết kinh thiên động địa.</p><p>Đại quân phóng về phía trước, đất rung núi chuyển. Giống như là thủy triều mang theo khí tức sát phạt lập tức va chạm với đại quân Minh Linh.</p><p>Ầm ầm.</p><p>Ô Ô.</p><p>Va chạm bực này khiến cho vô số sinh linh vẫn lạc, trong sơn mạch bỗng nhiên có khí tức sát phạt kinh người bộc phát. Vô số đôi mắt trở nên đỏ thẫm, tiếng kêu thảm thiết thê lượng cùng với năng lượng kinh người, tiếng trầm đục vang vọng quanh quẩn trên không trung.</p><p>- Trốn, chạy mau.</p><p>- Thống lĩnh một chiêu bị diệt, chúng ta không phải là đối thủ, chạy mau.</p><p>Những cường giả đỉnh tiêm trong Minh Linh đại quân ngay một chiêu đã bị miểu sát, lực chấn nhiếp như vậy khiến cho Minh Linh đại quân kinh hồn táng đảm, hồn phi phách tán.</p><p>Minh Linh đại quân này tuy rằng số lượng nhiều hơn gấp mấy lần, thế nhưng người có thể phát huy ra chiến lực vốn có lại không có mấy. Cả đám mang theo sự hoảng sợ thoát đi.</p><p>Lục Thiếu Du đạp không đứng lơ lửng, trường bào màu xanh bay phất phới, khí tức sát phạt lạnh lẽo khiến cho Minh Linh đại quân chung quanh điên cuồng chạy trốn, không dám lại gần.</p><p>Bỗng nhiên Lục Thiếu Du khẽ ngẩng đầu, hai mắt nhìn về phía xa.</p><p>Ngao Ngao.</p><p>Rống Rống.</p><p>Trên không trung phía xa, từng tiếng thú rống kinh người trong lúc mơ hồ truyền tới. Từ xa tới gần, một mảng lớn đại quân Thú tộc khổng lồ che khuất bầu trời phá không bay tới. Giống như muốn che đậy trời xanh, rập rạp chằng chịt, đông nghịt một mảnh, liếc nhìn không thấy tận cùng.</p><p>- Giết, không để lại một ai.</p><p>Trên không trung xa xa, một tiếng hét lớn mang theo sự uy nghiêm, bá đạo vang vọng trên trời cao.</p><p>Rống.</p><p>Ngao.</p><p>Tiếng hét lớn này vang lên, trong đại quân Thú tộc giống như vô biên vô hạn phía trước phát ra tiếng thú rống kinh thiên động địa. Khiến cho thiên địa run rẩy, lập tức mang theo khí tức sát phạt ngập trời liên miên không ngừng phóng về phía Minh Linh đại quân đang hoảng sợ chạy tứ tán.</p><p>Ô Ô.</p><p>Đại quân Thú tộc liên miên không ngớt gia nhập khiến cho trong Minh Linh đại quân càng có nhiều tiếng kêu thảm thiết thê lương vang lên nhiều hơn.</p><p>Phía trên đại quân Thú tộc có mấy trăm đạo thân ảnh dẫn đầu, khí tức khủng bố phóng ra, khiến cho trời cao rung chuyển.</p><p>Từng đạo thân ảnh mềm mại, thân hình động lòng người xuất hiện, đúng là đám người Chu Thần Hi, Hổ Y, TĨnh Thần Công Chúa, Long Yên công chúa, Huyền Doanh...</p><p>Còn có Huyền Kình và những thanh niên ở phía sau, cũng không thấy đám người Huyền Hạo, đại công chúa Long Bích Hàm, Huyền Vũ, Huyền Ô lão tổ, Long Minh lão tổ, Long Bành lão tổ, lão tộc trưởng Long Ngộ, đại trưởng lão Long Nguyệt, có lẽ thân là người thế hệ trước, có ngạo khí bẩm sinh cho nên sẽ không tranh đoạt với đám người trẻ tuổi làm gì.</p><p>- Giết.</p><p>Từng tiếng quát vang lên, từng đạo thân ảnh khiến cho người ta sôi máu nhìn như vô lực thế nhưng lại bộc phát ra năng lượng giống như hủy diệt, bất luận một người nào đều là tồn tại khủng bố tới cực điểm.</p><p>- Tất cả đi chết đi.</p><p>Từng tiếng hét lớn bá đạo vang vọng, một đạo thân ảnh màu vàng xẹt qua trời cao. Những nơi đạo thân ảnh này đi qua, vô số người trong MInh Linh đại quân ở ven đường nổ tung. Trong hư không có từng đạo hỏa diễm màu vàng bắn ra. Nơi đi qua, một đường sát phạt, thi thể ngập tràn.</p><p>Những nơi đạo thân ảnh màu vàng này đi qua, tất cả đều bị hủy diệt vô cùng bá đạo, thân ảnh lập tức đáp xuống bên người Lục Thiếu Du.</p><p>Quang mang nóng bỏng màu vàng thu liễm, đây chính là một nam tử mặc áo bào màu vàng, mái tóc xoăn màu vàng, trong đôi mắt thâm thúy mà đen nhánh lộ ra khí tức mênh mông. Trong mi tâm có một đạo ấn ký màu vàng, thần bí mà yêu mị.</p><p>Thanh niên mặc áo bào màu vàng này nhìn Lục Thiếu Du, sau đó lại nhìn đại quân Thú tộc rậm rạp che khuất bầu trời sau lưng mình rồi nói với Lục Thiếu Du:</p><p>- Lão đại, đại quân Thần Thú thế giới của đệ không tệ đúng không?</p><p>- Quả thực không tệ.</p><p>Lục Thiếu Du nhìn thanh niên mặc áo bào vàng này khẽ mỉm cười, người này trừ Tiểu Long ra cũng không thể là ai khác.</p><p>Đại quân Thú tộc của Thần Thú thế giới, so với Thượng Thanh thế giới mà nói còn mạnh hơn. Thân là Thú tộc, đại quân của Thần Thú thế giới lấy Thú tộc làm chủ, cơ hồ đều là tồn tại đỉnh phong. Thanh thế của đại quân Thú tộc này cực kỳ khủng bố.</p><p>Trong tiếng chém giết rung trời, tuy rằng thanh thế của đại quân Thượng Thanh thế giới đã không kém, thế nhưng lúc này Lục Thiếu Du cũng không khó cảm giác ra, đồng thời cũng có chút rung động. Nhân tộc ở trên phương diện bản thể và các thiên phú khác quả thực không bằng Thú tộc, Minh Linh chủng tộc, cũng may Nhân tộc lại có ưu thế khác.</p><p>Thu hồi ánh mắt, trong mắt Lục Thiếu Du có chút kinh ngạc, nói:</p><p>- Tiểu Long, sao đệ biết ta ở nơi này?</p><p>- Ha ha, mấy ngày hôm trước đệ phát hiện ra một đám người của Tu La nhất tộc, đầu lĩnh gọi là Bà Vũ gì đó, vốn muốn tiêu diệt tên này, không ngờ bọn chúng dường như đang mưu đồ gì đó. Lại tụ tập không ít quân đoàn cho nên đệ muốn chờ xem một chút. Không ngờ đám người không có mắt này lại dám đánh chủ ý tới lão đại huynh.</p><p>Tiểu Long cười ha hả, hoàn toàn không đem Tu La nhất tộc đặt vào trong mắt.</p><p>Nói xong, Tiểu Long khẽ nheo mắt, nhìn chiến trường bao la khôn cùng phía dưới, khí tức nóng bỏng lần nữa chấn động, miệng nói:</p><p>- Lão đại, đệ đi giải quyết một chút, tránh cho chúng ta thương vong quá lớn.</p><p>Nói xong, thân ảnh màu vàng của Tiểu Long lập tức xông vào trong Minh Linh đại quân, chuyên tìm những Tuyên Cổ cảnh của Minh Linh đại quân để giải quyết.</p><p>Những nơi thân ảnh màu vàng này đi qua, tất cả bị phá hủy, một đường hủy diệt.</p><p>Sưu.</p><p>Trường bào màu xanh khẽ tung bay, trong không trung đột nhiên xuất hiện chấn động. Thân ảnh Lục Thiếu Du cũng lập tức lao thẳng xuống Minh Linh đại quân, quang mang màu xanh đậm bao phủ thân hình.</p><p>Những nơi hắn đi qua, hư không rung chuyển, tất cả sinh cơ bị cắt đứt.</p><p>Tiếng chém giết, tiếng kêu rên thê lương quanh quẩn, giết chóc ngập trời, mùi máu tươi phóng lên trời, tràn ngập không trung. Trong khoảng thời gian ngắn đã máu chảy thành sông.</p><p>Minh Linh đại quân vốn đã sợ hãi lúc này đã bắt đầu điên cuồng lên. Sợ hãi tới mức tận cùng là điên cuồng, điên cuồng phản kháng giống như không muốn sống.</p><p>Minh Linh đại quân đã chém giết tới mức hai mắt đỏ rực. Từng người biến thành thân hình khổng lồ đứng sừng sững trên không trung. Cũng không ngừng có thân hình khổng lồ giống như pháo hoa nứt vỡ từng khúc. Lùi không thể lùi, chỉ có thể liều, trốn không thể trốn, chỉ có thể dốc sức liều mạng. Không có bất kỳ cơ hội đầu hàng nào. Thương Khung minh và Thiên La minh, vốn đã có ân oán từ lâu.</p>", "images": {}, "success": true}