{"id": 4406, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4712", "title": "Chương 4712: Thiên Linh Cung 2", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4712: Thiên Linh Cung 2</h1><p>Dương Quá không để ý mà tiếp tục nói:</p><p>- Trừ Phi Thiên đại tặc, Thiên Địa các, Tuyên Cổ điện ra. Theo ta được biết, ngay cả Thiên Linh cung cũng tuyên bố gia nhập đội ngũ của Thương Khung minh, lần này cũng theo Thương Khung minh tranh đoạt Hồng Hoang điện.</p><p>- Cái gì?</p><p>Nghe vậy đám người Phong Du Du, Hoàng Dật, Lôi Tiểu Thiên, Đường Dần và những người khác đều khiếp sợ. So với việc nghe thấy Tuyên Cổ điện và Phi Thiên đạo tặc gia nhập vào trong hàng ngũ của Thương Khung minh còn khiếp sợ hơn không thôi.</p><p>- Thiên Linh cung, đây là thế lực gì vậy?</p><p>Lục Thiếu Du nghi hoặc nhìn qua mọi người nói, đây là lần đầu tiên hắn nghe thấy ba chữ Thiên Linh cung này. Từ vẻ mặt khiếp sợ của đám người Phong Du Du, Hoàng Dật hắn không khó biết rõ, Thiên Linh cung này sợ rằng có địa vị không nhỏ.</p><p>Phong Du Du nhìn qua Lục Thiếu Du, nói:</p><p>- Chí Tôn điện ngươi cũng biết chứ?</p><p>- Đúng vậy, biết rõ một chút.</p><p>Lục Thiếu Du gật đầu, lúc trước hắn cũng từ trong miệng điện chủ Hậu Khánh Lâm của Tuyên Cổ điện mà biết được tới Chí Tôn điện này. Đây là thế lực ẩn giấu trong ba ngàn đại thiên thế giới, không có một chút tung tích nào. Nhân số không nhiều thế nhưng lại đều là cường giả, thế lực khủng bố. Dùng thế lực của Tuyên Cổ điện thế nhưng cũng không tìm thấy dấu chân của bọn họ.</p><p>Lục Thiếu Du lập tức nhíu mày, hỏi Phong Du Du:</p><p>- Chẳng lẽ Thiên Linh cung có quan hệ với Chí Tôn điện sao?</p><p>Lục Thiếu Du từ trong miệng long đầu Hậu Khánh Lâm của Tuyên Cổ điện biết được, Chí Tôn điện chính là thế lực tà ác. Vô số năm qua, Thương Khung minh và Thiên La minh ở trong Thương Khung chiến trường chém giết tranh đoạt, ngọn nguồn chính là do Chí Tôn điện ngày trước châm ngòi thổi gió không ít.</p><p>Nhưng mà Thiên Linh cung gia nhập Thương Khung minh, cho nên hẳn là Chí Tôn điện không có quan hệ gì với nó mới đung.</p><p>Phong Du Du lắc đầu nói:</p><p>- Thiên Linh cung ngược lại không có quan hệ với Chí Tôn điện. Thiên Linh cung và Chí Tôn điện có chỗ giống nhau, đều là thế lực cực kỳ thần bí, chỉ là Chí Tôn điện thần bí, tà ác khiến cho người ta nhìn không thấy dấu vết. Dường như muốn mưu đồ gì đó. Mà Thiên Linh cung tuy rằng thần bí, thế nhưng lại có dấu vết mà lần theo. So với hai cỗ thế lực lớn như Thiên Địa các và Tuyên Cổ điện mà nói, là chính thức không nhúng tay vào bất luận phân tranh nào trên đời này.</p><p>- Lại thêm một Thiên Linh cung sao?</p><p>Ánh mắt Lục Thiếu Du khẽ đảo, lập tức hỏi Phong Du Du:</p><p>- Không biết thế lực của Thiên Linh cung này so với Tuyên Cổ điện thì thế nào?</p><p>- Cái này...</p><p>Phong Du Du lắc đầu, cười khổ nói:</p><p>- Chuyện này thì ta không được biết.</p><p>Dương Quá nghe vậy tiếp lời nói với Lục Thiếu Du:</p><p>- Thế lực của Tuyên Cổ điện khổng lồ, cường giả vô số. Thiên Linh cung tuy rằng không để ý tới phân tranh bên ngoài, thế nhưng cũng rất mạnh. Càng quan trọng là, trong nội cung Thiên Linh cung, không phải Thú tộc và Nhân tộc hoặc là Minh Linh. Trong nội cung Thiên Linh cung đều là linh vật trời sinh.</p><p>- Toàn bộ Thiên Linh cung đều là linh vật trời sinh sao?</p><p>Hai mắt Lục Thiếu Du lập tức tràn ngập vẻ hoảng sợ.</p><p>- Đúng vậy, toàn bộ đều là linh vật trời sinh, cho nên mới gọi là Thiên Linh cung.</p><p>Dương Quá gật đầu nhìn Lục Thiếu Du nói:</p><p>- Thiên Linh cung này tuy rằng chưa từng để ý tới phân tranh bên ngoài, thế nhưng có thể khẳng định, thế lực của Thiên Linh cung rất mạnh.</p><p>- Toàn bộ đều là linh vật trời sinh, thực lực không mạnh mới là lạ.</p><p>Lục Thiếu Du cảm thán, vẻ mặt có chút nghi hoặc, nói:</p><p>- Không phải linh vật trời sinh kết minh với Minh Linh sao? Trong Thiên La minh cũng có không ít linh vật trời sinh nha.</p><p>Tiểu Long từ đầu chưa nói gì lúc này lên tiếng nói với Lục Thiếu Du:</p><p>- Lão đại, theo đệ được biết, số linh vật trời sinh kết minh với Minh Linh trong Thiên La minh cũng không phải là toàn bộ.</p><p>Lục Thiếu Du đại khái đã hiểu ra một chút. có lẽ giống như trong Tuyên Cổ điện cũng có Minh Linh vậy, chắc chắn sẽ có một tình tiết đặc biệt nào đó.</p><p>Mà Thiên Linh cung là thế lực hội tụ linh vật trời sinh, lại là chân chính không để ý tới tất cả phân tranh bên ngoài. Thế lực do linh vật trời sinh hội tụ, trình độ cường hãn ra sao không cần phải bàn.</p><p>- Thiên Linh cung gần đầy rất kiêu ngạo, sợ rằng dùng sự kiêu ngạo của Thiên Linh cung hẳn sẽ không tham dự đại hội tranh đoạt Hồng Hoang lần này. Thiên Linh cung tuy rằng tuyên bố gia nhập vào Thương Khung minh, thế nhưng đoán chừng có lẽ một mình tranh đoạt Hồng Hoang điện.</p><p>Dương Quá nói với mọi người.</p><p>Lục Thiếu Du cũng không suy nghĩ nhiều nữa, Thiên Linh cung thân là thế lực hội tụ linh vật trời sinh, tự nhiên cũng có ngạo khí của mình. Linh vật trời sinh là tồn tại có thiên phú có thể nói là mạnh nhất trong thiên địa này, bọn họ có tiền vốn kiêu ngạo.</p><p>- Đại hội tranh đoạt Hồng Hoang này đệ cũng nhận được tin tức, đang định đi xem, lão đại. Nếu như huynh muốn đi, chúng ta ngay ngày mai nên xuất phát.</p><p>Tiểu Long quay đầu nói với Lục Thiếu Du.</p><p>- Đi, đương nhiên phải đi rồi. Ngày mai xuất phát, tránh việc chậm trễ, coi như lúc đó không tranh đoạt được gì, đi đến đó nghe ngóng tin tức cũng tốt.</p><p>Lục Thiếu Du khẽ mỉm cười nói.</p><p>Phong Du Du nhìn qua Lục Thiếu Du nói:</p><p>- Vậy ta đưa ngươi đi.</p><p>- Phụ thân, con cũng đi cùng người. Con xem ai dám không để lại chỗ cho chúng ta.</p><p>Lục Kinh Vân nói với Lục Thiếu Du, trong mắt hiện lên sát khí.</p><p>Lục Thiếu Du suy nghĩ một hồi, mở miệng nói với Lục Kinh Vân và Phong Du Du:</p><p>- Không, biết mình biết người trăm trận trăm thắng. Một mình ta đi là được rồi. Tránh cho bạo lộ thực lực của Thượng Thanh thế giới chúng ta. Huống chi đại hội tranh đoạt Hồng Hoang sợ rằng Thiên La minh cũng sẽ nhận được tin tức. Khó bảm đảm đến lúc đó bọn chúng không đánh lén. Quân đoàn của Thượng Thanh thế giới cần các người trấn thủ.</p><p>Lục Thiếu Du rất rõ ràng, mặc dù nói đại hội tranh đoạt Hồng Hoang đều là người của Thương Khung minh, thế nhưng có thể tưởng tượng ra, một khi tranh đoạt Hồng Hoang điện, cho dù cuối cùng có thể tranh đoạt được Hồng Hoang điện hay không, một khối Hồng Hoang lệnh cũng có bốn danh ngạch tiến vào trong Hồng Hoang điện. Cho nên tranh đoạt Hồng Hoang lệnh, tuy rằng cùng là người Thương Khung minh, sợ rằng cũng không lưu tình.</p><p>Sau khi biết rõ thực lực của Thượng Thanh thế giới, đến lúc đó sẽ hấp dẫn không ít các đại thế giới liên thủ ngăn cản, có hại mà không có lợi.</p><p>Mà nếu như tất cả cường giả đều rời khỏi, đến lúc đó khó tránh khỏi Minh Linh chủng tộc sẽ đánh lén, có Lục Kinh Vân và Phong Du Du ở lại, Lục Thiếu Du mới có thể yên tâm.</p><p>Đương nhiên, điều khiến cho Lục Thiếu Du yên tâm nhất chính là trong Thượng Thanh thế giới hiện tại còn có con át chủ bài đang ẩn dấu. Con bài này còn chưa có bất kỳ ai phát hiện ra. Đến lúc đó sẽ giống như hắc mã phát huy tất cả, khiến cho tất cả mọi người rung động không thôi.</p><p>Dương Quá nói:</p><p>- Tỷ lệ Thiên La minh đánh lén có lẽ không lớn. Thừa dịp này bọn họ cũng phải tổ chức đại hội tranh đoạt Hồng Hoang. Đến lúc đó đám người kia cũng sẽ tụ tập lại. Không có bao nhiêu thời gian đến đánh lén Thương Khung minh. Bảy mươi hai khối đại lục kia mới là chiến trường kịch liệt nhất.</p>", "images": {}, "success": true}