{"id": 4405, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4711", "title": "Chương 4711: Thiên Linh Cung 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4711: Thiên Linh Cung 1</h1><p>Thế nhưng trong đại hội tranh đoạt hồng hoang, Hoàng Dật hiểu rất rõ, Thượng Thanh thế giới ở bên trong đại hội này còn chưa tính là thứ gì. Nhìn Lục Thiếu Du, Hoàng Dật tiếp tục nói:</p><p>- Lần này đại hội tranh đoạt hồng hoang có ngươi và Du Du, còn có Lục Kinh Vân, tin rằng sẽ khiến cho Thương Khung minh nhớ kỹ Thượng Thanh thế giới chúng ta.</p><p>Lục Thiếu Du nghe vậy ánh mắt khẽ đảo, xem ra Thượng Thanh thế giới ở trong Thương Khung minh thực lực quá thấp so với những đại thế giới khác.</p><p>Phong Du Du nhìn Lục Thiếu Du, cánh tay khẽ giơ lên, đôi môi son khẽ nhếc, nói:</p><p>- Nguơi còn nhớ rõ Ma tước của Ma gia kia hay không?</p><p>- Tiểu tử bị ta làm nổ Nguyên đan hay sao?</p><p>Hai mắt Lục Kinh Vân nhảy lên, khóe miệng nở nụ cười vui vẻ, Ma Tước kia lúc trước bị một quyền của hắn đánh nát Nguyên đan trở thành phế nhân.</p><p>Phong Du Du gật đầu nói với Lục Kinh Vân, trong bờ môi có chút đắng chát, đang muốn nói tiếp, Phong Bá Nam lại nhìn Lục Kinh Vân nói:</p><p>- Ngươi ra tay phá hủy Nguyên đan của Ma Tước kia, lúc trước mục đích chân chính của bọn chúng tới Thượng Thanh thế giới là dò xét thực lực của đám người chúng ta. Chỉ là không ngờ về sau lại trả giá có chút thảm trọng.</p><p>Trong mắt Lục Kinh Vân có chút nghi hoặc, hỏi:</p><p>- Thái Minh thế giới kia chẳng phải là người của Thương Khung minh hay sao? Bọn hắn thăm dò thực lực của chúng ta làm gì?</p><p>- Đều là vì nguyên nhân tranh đoạt Hồng Hoang điện.</p><p>Hoàng Dật khẽ than nhẹ một tiếng, dừng một cái rồi nhìn Lục Kinh Vân tiếp tục nói:</p><p>- Ba ngàn đại thiên thế giới, tất cả các thế lực lớn, thế nhưng tổng cộng chỉ có chín tòa Hồng Hoang điện. Trong đó mỗi một lần tranh đoạt chín tòa Hồng Hoang điện này Thiên La minh còn chiếm hơn phân nữa. Thương Khung minh chúng ta bình quân chỉ có chiếm được ba tới bốn tòa Hồng Hoang điện. Đây coi như là nhiều rồi. Có đôi khi chỉ có hai tòa. Mà mấy tòa Hồng Hoang điện này vốn là thứ trong túi của mười thế lực đỉnh tiêm nhất trong Thương Khung minh ta. Còn hơn một ngàn đại thế giới còn lại trong Thương Khung minh căn bản không có bao nhiêu cơ hội. Trừ phi có thể đột nhiên xuất hiện người trẻ tuoir có thiên phú tột đỉnh.</p><p>Ngừng lại một lần nữa, cẩm bào trên người Hoàng Dật khẽ nhúc nhích, khí tức lạnh lẽo lần nữa theo đó chấn động, tiếp tục nói:</p><p>- Bởi vì như vậy cho nên những đám Đại thiên thế giới này, ba tới năm Đại thiên thế giới hoặc là hơn mười Đại thiên thế giới đều có một ước định chúng. Bất kể là có một Đại thế giới nào đến lúc đó nếu như có cơ hội tranh đoạt một tòa Hồng Hoang điện, vậy thì tới lúc đó các Đại thế giới này đều được chọn lựa một vài đệ tử đi vào. Mà giữa Thượng Thanh thế giới chúng ta và Thái Minh thế giới lại vừa vặn có ước định như vậy.</p><p>Lục Kinh Vân nghe vậy, ánh mắt lập tức trầm xuống, nói với Hoàng Dật:</p><p>- Nói cũng đúng. Nếu như Thượng Thanh thế giới chúng ta có thể đoạt được Hồng Hoang điện, người Thái Minh thế giới kia cũng muốn phân nửa đi vào đúng không?</p><p>- Đúng vậy, chính là như vậy.</p><p>Hoàng Dật mỉm cười nói với Lục Kinh Vân.</p><p>- Đây không phải là làm không công cho kẻ khác sao? Quá tiện nghi cho Thái Minh thế giới kia.</p><p>Sắc mặt Lục Kinh Vân lập tức khó coi, có chút giận dữ, nếu như đoạt được Hồng Hoang điện, còn phải không câu giao cho Thái Minh thế giới một nửa danh ngạch, ngẫm lại Lục Kinh Vân bắt đầu cũng cảm thấy có chút không công bằng.</p><p>Phong Du Du nhẹ nhàng cười cười, nói:</p><p>- Lần trước Ma Tước tới mật địa Thiên giới chính là có ý định tới thực lực của đám người trẻ tuổi chúng ta. Sau đó muốn cùng chúng ta giải trừ ước định này.</p><p>- Ngươi nói là mấy tiểu tử rắm thối này định không tính toán gì sao? Không cần giao cho Thái Minh thế giới một nửa danh ngạch sao?</p><p>Lục Kinh Vân nhìn qua Phong Du Du, hai mắt lập tức sáng ngời.</p><p>Phong Du Du nói:</p><p>- Bởi vì lần trước ngươi phế Ma Tước, Thái Minh thế giới tuyên bố sẽ không bỏ qua. Nói nếu như không giao ra ngươi thì sẽ giải trừ ước định với Thượng Thanh thế giới ta. Cho nên Phong Hành lão tổ đã đồng ý giải trừ ước định kia.</p><p>- Phong Hành Thiên chủ thật anh minh a.</p><p>Lục Kinh Vân thỏa mãn cười nói, sắc mặt lập tức ngưng trọng một chút, nói tiếp:</p><p>- Vậy sẽ không còn đại thiên thế giới khác có ước định với Thượng Thanh thế giới đó chứ?</p><p>Hoàng Dật lắc đầu nói:</p><p>- Chỉ có Thái Minh thế giới, không có đại thế giới nào khác nữa.</p><p>Lục Thiếu Du chỉ lẳng lặng ngồi nghe, nghe vậy lập tức mỉm cười, nói với Phong Du Du:</p><p>- Nói như vậy Thái Minh thế giới bọn chúng sợ rằng lần này đã xuất hiện kẻ nào hơn người, bằng không sợ rằng cũng không xóa bỏ ước định với Thượng Thanh thế giới.</p><p>Phong Du Du gật đầu trả lời Lục Thiếu Du:</p><p>- Chúng ta nhận được một tin tức, lần này trong Thái Minh thế giới quả thực xuất hiện một người bất phàm, thực lực so với Ma Tước còn cường hãn hơn. Đoán chừng đối với tranh đoạt Hồng Hoang điện có vài phần nắm chắc.</p><p>- Hừ, ta muốn nhìn xem Thái Minh thế giới này có thể xuất ra kẻ bất phàm tới đâu. Ngàn vạn lần đừng rơi vào trong tay ta.</p><p>Ánh mắt Lục Kinh Vân chấn động một chút, trong cổ họng vang lên một tiếng hừ nhẹ.</p><p>- Giải trừ là được rồi.</p><p>Lục Thiếu Du nói xong, khẽ mỉm cười, nhìn Dương Quá nói:</p><p>- Đại ca, đại hội tranh đoạt Hồng Hoang này bao giờ sẽ bắt đầu.</p><p>- Hẳn là ba ngày sau. Nhưng mà cách đây có chút xa, ở trong Mẫn Tinh đại lục, không ít đại biểu của các đại thế giới trong Thương Khung minh đã chạy tới đó.</p><p>Dương Quá lại nói tiếp với Lục Thiếu Du:</p><p>Lần này ta từ phụ cận Mẫn Tinh đại lục đuổi tới, Thiên Địa các đã quyết định cùng với Thương Khung minh ở cùng một chỗ.</p><p>- Không phải Thiên Địa các luôn bảo trì trung lập sao? Tại sao lần này lại muốn gia nhập Thương Khung minh?</p><p>Nghe Dương Quá nói vậy, đám người Phong Du Du, Hoàng Dật, Phong Bá Nam đều có chút kinh ngạc. Thiên Địa các và Tuyên Cổ điện giống nhau, đều trải dài trong ba ngàn Đại thiên thế giới. Từ trước tới nay không để ý tới bất luận phân tranh gì. Không ngờ lần này lại gia nhập đội ngũ của Thương Khng minh.</p><p>Dương Quá cười cười nói:</p><p>- Đây là quyết định của bên trên, ta cũng không có cách nào biết được nguyên nhân. Theo ta được biết. Lúc này không chỉ có Thiên Địa các gia nhập Thương Khung minh, mà ngay cả Phi Thiên đạo tặc, Tuyên Cổ điện, hai cỗ thế lực này cũng gia nhập vào trong hàng ngũ của Thương Khung minh.</p><p>Tuyên Cổ điện cũng gia nhập sao?</p><p>Lục Thiếu Du lập tức nhíu mày, nếu như Phi Thiên đạo tặc gia nhập thì Lục Thiếu Du tuy rằng có chút ngoài ý muốn, thế nhưng cũng không nhiều lắm. Thế nhưng hắn thân là Thánh chủ của Tuyên Cổ điện lại không biết Tuyên Cổ điện gia nhập vào trong đội ngũ của Thương Khung minh.</p><p>- Nhị đệ, đệ là Thánh chủ của Tuyên Cổ điện, chẳng lẽ không biết việc này sao?</p><p>Dương Quá có chút ngoài ý muốn nhìn Lục Thiếu Du hỏi.</p><p>Lục Thiếu Du nghẹn họng, thầm nghĩ đám người kia cũng không quá nể tình mình, chuyện lớn như vậy không ngờ lại không thông báo cho hắn. Hắn nhíu mày, bất đắc dĩ nói với Dương Quá:</p><p>- Việc này quả thực đệ không biết rõ.</p>", "images": {}, "success": true}