{"id": 4408, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4714", "title": "Chương 4714: Oan Gia Ngõ Hẹp 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4714: Oan Gia Ngõ Hẹp 1</h1><p>- Lần này dù sao cũng không giống như những lần trước. Theo đệ được biết, lần này sau khi Hồng Hoang điện đổi chủ, lần kế tiếp Hồng Hoang điện mở ra phải sau một ngàn năm trăm năm. Nghe nói khi đó vừa vặn có chuyện lớn xảy ra. Đến lúc đó đủ để kéo theo cả ba ngàn Đại thiên thế giới. Cho nên đây chính là lần cuối cùng diễn ra đại hội tranh đoạt Hồng Hoang và Hồng Hoang điện đổi chủ. Bởi vậy lần này tranh đoạt Hồng Hoang điện đối với cả ba ngàn Đại thiên thế giới mà nói đều là chuyện đặc biệt quan trọng. Ai có thể chiếm được một tòa Hồng Hoang điện, đến lúc đó cả đại thế giới sau lưng đều nhận được một đường sinh cơ.</p><p>Tiểu Long nói xong, tiếp tục nói:</p><p>- Bởi vậy trên đám người đồng lứa này, tất cả các đại thế giới đều toàn lực ném vào tài nguyên bồi dưỡng. Lấy Thần Thú thế giới làm ví dụ, ném xuống không ít tài nguyên và tâm huyết, bởi vậy thế hệ hiện tại so với khi trước, thực lực chỉnh thể đề cao không ít. Cũng xuất hiện thêm không ít người có thiên phú không tồi. Đương nhiên bọn họ có mạnh cũng chỉ như vậy mà thôi.</p><p>Nói xong Tiểu Long mỉm cười, những chuyện này đoạn thời gian trước hắn cũng đã biết được.</p><p>- Tiểu Long, cũng không thể nói tới Thiên La minh. Lần này trong Thiên La minh cũng xuất hiện vài người bất phàm. Lại thêm người Thiên La minh so với Nhân tộc và Thú tộc còn đoàn kết hơn nhiều. Đặc biệt là Tu La tộc, La Sát tộc, Dạ Xoa tộc, Thiên Ma tộc, Thần Linh tộc, lần này những người bất phàm kia đều không thể khinh thường. Không được chủ quan.</p><p>Dương Quá nói với Tiểu Long.</p><p>- Dạ Xoa tộc, Thiên Ma tộc..</p><p>Lục Thiếu Du nghe vậy, sá tý ngập trời trong mắt lập tức chấn động, ban đầu ở trong đường hầm không gian từ Thương Khung chiến trường tới mật địa Thiên giới. Bên trong đám người có tu vi Hóa Hồng cảnh đánh lén hắn có Dạ Xoa tộc cùng với người của Thiên Ma tộc.</p><p>Cảm nhận sát ý trên người Lục Thiếu Du chấn động, Tiểu Long nói:</p><p>- Lão đại, những người kia của THiên Ma tộc và Dạ Xoa tộc sớm muộn gì cũng có lúc đối phó với chúng. Đến lúc đó báo thù cũng không muộn.</p><p>Nghe vậy Lục Thiếu Du gật đầu, ngăn chặn sát ý trong lòng. Dù sao hiện tại cũng khó có thể giải quyết sạch sẽ, nếu như có cơ hội đối phó cũng không muộn. Trước mắt Hồng Hoang điện là quan trọng nhất, nếu như gặp phải những người của Dạ Xoa tộc và Thiên Ma tộc kia cũng chỉ có thể để cho bọn chúng sống thêm một chút.</p><p>Ngay khi Lục Thiếu Du khẽ gật đầu, Dương Quá nhìn mảnh đại lục bao la trước mắt, thân hình hắn cùng với Long Yên công chúa dừng lại, nói:</p><p>- Chúng ta tới rồi, phía trước chính là Mẫn Tinh đại lục.</p><p>Trên đường đi Long Yên công chúa đều nghe ba người nói chuyện mà trầm mặc không nói, nhìn đại lục phía trước, lúc này nàng mới mở miệng nói:</p><p>- Phía trước dường như có chút phồn hoa.</p><p>- Rốt cuộc cũng tới rồi sao?</p><p>Lục Thiếu Du nhìn phía trước, trước không gian xa xa phía trước có một mảng lớn đại lục xuất hiện, trong lúc mơ hồ có từng dãy núi trùng trùng điệp điệp hiển hiện.</p><p>Sưu Sưu.</p><p>Thân hình bốn người đáp xuống Mẫn Tinh đại lục. Trong Thương Khung chiến trường tiêu điều này không ngờ Mẫn Tinh đại lục này lại có một chút sinh cơ nhàn nhạt hiếm thấy. Năng lượng thiên địa cũng nồng đậm hơn không ít, không ít sơn mạch cũng có vài phần xanh ngắt.</p><p>- Thủ bút quả thực không nhỏ.</p><p>Lục Thiếu Du nhìn chung quanh, trong mắt lập tức hiện lên vẻ kinh ngạc. Sau lưng Mẫn TInh đại lục này không biết rốt cuộc là thế lực lớn nào. Không ngờ lại bố trí một Tụ Linh trận cực lớn, làm cho năng lượng thiên địa ở trên Mẫn Tinh đại lục này so với bên ngoài nồng đậm hơn không ít.</p><p>Muốn tạo ra được Tụ Linh trận cực lớn này cũng cần phải trả một cái giá lớn không nhỏ. Bố trí ở trên Mẫn Tinh đại lục cũng không có tạo ra bao nhiêu tác dụng với bản thân mình, đây mới thực sự là chuyện khiến cho Lục Thiếu Du kinh ngạc. Một mình bố trí Tụ Linh trận cực lớn này, chỉ cần có đầy đủ tài liệu Lục Thiếu Du cũng có thể bố trí ra được.</p><p>- Thật sự có chút náo nhiệt.</p><p>Tiểu Long đánh giá bốn phía rồi nói, trên phiến đại lục này xuất hiện không ít kiến trúc liên miên. Tựa như một đại thành cực lớn, giữa không trung xung quanh cũng còn có thể nhìn thấy không ít thân ảnh phá không đi tới đi lui. Bởi vậy bốn người Lục Thiếu Du đáp xuống cũng không có bao nhiêu người chú ý.</p><p>- Cường giả trên Mẫn Tinh đại lục không ít, xem ra đại bộ phận đại biểu của các thế giới đều đã tới.</p><p>Dương Quá nói, dường như đã dò xét ra thứ gì.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, linh hồn lực nhạy cảm của hắn đã sớm chấn động rồi lan tràn ra, dò xét tất cả mọi thứ trong phiến thiên địa này. Vẻ mặt hắn lập tức rung động, miệng nói:</p><p>- Người các đại thế giới có lẽ cũng đã tới không ít.</p><p>- Ngày mai có lẽ chính là ngày diễn ra đại hội tranh đoạt Hồng Hoang a. Lão đại, hôm nay chúng ta có nên tìm chỗ đặt chân một chút hay không?</p><p>- Trước tiên cứ nhìn kỹ rồi hãy nói, đến lúc đó lại quyết định cũng không muộn.</p><p>Lục Thiếu Du nói.</p><p>Bốn người lập tức đi vào trong đại thành phía trước. Từ phía xa đã nghe thấy không ít tiếng ồn ào truyền tới. Trong đại thành có vô số thân ảnh đi tới đi lui, giữa không trung không ngừng có người xẹt qua.</p><p>Cả đại thành so với trong tưởng tượng của Lục Thiếu Du còn náo nhiệt hơn một ít.</p><p>KHông hổ là hắc thị trong Thương Khung chiến trường, cửa hàng bên trường trong đại hành thực sự cái gì cũng có. Rực rỡ muôn màu, số lượng của nó so với đại thành bên ngoài không chút thua kém.</p><p>Bốn người đi dạo thành đại thành một phen, bởi vì Long Yên công chúa xinh đẹp cho nên khiến cho không ít người chú ý. Chỉ là lại không có ai dám nháo sự trong lúc nhạy cảm trên Mẫn Tinh đại lục như vậy.</p><p>Người xuất hiện trên Mẫn Tinh đại lục cũng biết, trong mấy ngày này, đại biểu của cả ba ngàn Đại thiên thế giới đều tới tham dự đại hội tranh đoạt Hồng Hoang. Tất cả đều có mặt trên Mẫn Tinh đại lục, vạn nhất trêu chọc phải một người xa lạ là đại biểu cho đám người đồng lứa của một đại thế giới nào đó. Khi đó thực sự sẽ không biết chết như thế nào. Vô luận là bối cảnh hay thực lực, đến lúc đó sẽ chết mà không có chỗ chôn.</p><p>Đi dạo trong cả đại thành, linh hồn lực nhạy cảm của Lục Thiếu Du không khó phát hiện ra không ít thanh niên nam nữ có tu vi Hóa Hồng cảnh, đều khí độ bất phàm, có mấy người thậm chí hắn còn gặp thoáng qua.</p><p>Sau khi đi dạo một phen, Lục Thiếu Du cung có chút thu hoạch. Dùng tinh linh trên người đỏi lấy một ít tài liệu luyện khí không tệ phòng tới lúc cần dùng. Lúc này số lượng linh tinh trên người hắn cực kỳ khổng lồ, cho nên Lục Thiếu Du cũng không quan tâm số lượng tinh linh nhỏ như vậy.</p><p>Ngược lại tinh thạch thế giới Lục Thiếu Du lại không nỡ dùng. Hạm đội của hắn tiêu hạo không ít tinh thạch thế giới do Liên minh cung cấp. Tăng thêm Lục gia quân lại dùng tinh thạch thế giới của hắn, cho nên nhập không đủ xuất, tiêu hao vô cùng kinh người.</p>", "images": {}, "success": true}