{"id": 4407, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4713", "title": "Chương 4713: Thập Đại Bài Danh", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4713: Thập Đại Bài Danh</h1><p>Lục Thiếu Du nhìn bầu trời đêm thâm thúy, mơ hồ, thì thào nói:</p><p>- Chín tòa Hồng Hoang điện, ba ngàn Đại thiên thế giới sẽ phải chém giết một hồi thảm thiết, đọ sức đỉnh phong.</p><p>Mọi người ngồi đó mãi tới đêm khuya mới tán đi. Cuối cùng Lục Thiếu Du cũng quyết định, sáng sớm ngày mai một mình hắn tiến về phía Mẫn Tinh đại lục diễn ra đại hội tranh đoạt Hồng Hoang. Tiểu Long tự nhiên cũng quyết định một người đi tới đó, mặt khác cũng không thiếu Dương Quá.</p><p>Trong màn đêm, sơn mạch bao la bị phá thành từng mảnh nhỏ, vô số khe nứt thật sâu lan tràn trên mặt đất, đại quân Thượng Thanh thế giới đã sớm rút lui ra xa.</p><p>Đại chiến thê thảm ban ngày, số người vẫn lạc dùng đơn vị mấy ức mà tính. Khắp sơn mạch bao la là cảnh máu cảnh thành sông, mùi máu tươi phóng lên trời cao.</p><p>Sưu Sưu.</p><p>Ở giữa nơi chiến đấu kịch liệt nhất, trên một ngọn núi bị phá hủy thành mảnh nhỏ có một đạo thân ảnh đang khoanh chân ngồi đó. Sát khí âm hàn trên người chấn động rồi lan tràn, khiến cho cả không gian run rẩy. Lập tức hình thành lực lượng cắn nuốt, đem năng lượng tàn hồn và một lượng lớn sát khí trong phiến thiên địa này hút vào trong cơ thể.</p><p>Sưu Sưu.</p><p>Lấy đạo thân ảnh đang ngồi khoanh chân trên ngọn núi bị nghiền nát kia làm trung tâm, sát khí nồng đậm cùng tàn hồn bị hút tới ngày càng nhiều, khiến cho cả phiến không gian lờ mờ không có ánh sáng.</p><p>Sưu Sưu.</p><p>Sáng sớm hôm sau, ba người Lục Thiếu Du, Tiểu Long, Dương Quá, còn có Long Yên công chúa thả người phá không phóng về phía Mẫn Tinh đại lục.</p><p>Long Yên công chúa và Dương Quá xa cách hơn một ngàn năm, mãi cho tới hôm qua mới nhìn được một cái, tự nhiên không đành lòng tách ra, cho nên cùng một chỗ đi về Mẫn Tinh đại lục.</p><p>Mẫn Tinh đại lục, trên đường đi từ trong miệng Dương Quá và Tiểu Long thì Lục Thiếu Du mới biết được đây chính là một khối đại lục diện tích không phải là quá lớn. Ở trong Thương Khung chiến trường cũng là tiếng tăm lừng lẫy. Đây chính là một tiểu hắc thị trong Thương Khung chiến trường.</p><p>Trong hắc thị này có thể đổi các loại tài liệu, đan dược, linh khí, tinh thạch thế giới, thậm chí là nữ nhân. Tóm lại chỉ cần là thứ mà ngươi nghĩ tới trong hắc thị đều có.</p><p>Hắc thị ở trong Mẫn Tinh đại lục này còn không nhỏ, bình thường cũng có chút náo nhiệt.</p><p>Bởi vì Thương Khung chiến trường không thuộc về bất kỳ thế lực nào. Có hắc thị tồn tại cũng làm cho người ta thuận tiện hơn không ít. Bởi vậy cũng không có bất luận kẻ nào chèn ép, sự tồn tại của nó tự nhiên có lý do khác.</p><p>Tự nhiên cũng không có người nào dám quấy rối hắc thị. Thế lực sau lưng mỗi một hắc thị không nhỏ. Tuy nói rằng là hắc thị, thế nhưng nương sau lưng sâu bao nhiêu người thông minh cũng có thể biết được.</p><p>Trong Thương Khung chiến trường vốn có diện tích cực lớn, Lục Thiếu Du từ trong miệng Dương Quá biết được, sợ rằng muốn tới Mẫn Tinh đại lục còn cần hai ngày. Cũng gần tới đại hội tranh đoạt Hồng Hoang.</p><p>Đường hầm không gian trong Thương Khung chiến trường cực ít, mặt khác chẳng biết tại sao, trong Thương Khung chiến trường có không ít đại lục, thế nhưng giữa các đại lục lại không có khe hở thế giới, cũng không có cách nào xuyên qua kẽ hở thế giới tiến về phía trước.</p><p>Cho nên coi như là dùng thực lực của ba người Lục Thiếu Du, Dương Quá, Tiểu Long hiện tại, cũng không có cách nào nhanh chóng đi tới Mẫn Tinh đại lục phía trước.</p><p>Cứ như vậy ba người nhanh chóng phi hành, ba người Lục Thiếu Du, Tiểu Long, Dương Quá đã lâu không gặp, một mặt vừa phi hành, mặt khác tự nhiên có không ít chuyện bàn luận.</p><p>Ven đường ba người cũng gặp không ít quân đoàn của Thương Khung minh, tất cả đều không để ý tới, cũng không vì ven đường gặp quân đoàn của Minh Linh mà trì hoãn lại.</p><p>Trên đường đi Lục Thiếu Du từ trong miệng Dương Quá và Tiểu Long biết được một ít chuyện trong ba ngàn Đại thiên thế giới, ví dụ như bài danh của Thượng Thanh thế giới trong Thương Khung minh.</p><p>Loại bài danh này tự nhiên cũng không phải là chính thức, chỉ do một ít người nhạy bén dùng thứ tự của các người trẻ tuổi tham dự đại hội tranh đoạt Hồng Hoang, còn có một ít người trẻ tuổi kiệt xuất trong quá trình tranh đoạt làm căn cứ mà xếp loại đại thế giới sau lưng.</p><p>Từ trong miệng Phong Du Du và Hoàng Dật, Lục Thiếu Du cũng biết được bài danh của Thượng Thanh thế giới trong Thương Khung minh cũng không quá cao.</p><p>Nhưng mà từ trong miệng Dương Quá và Tiểu Long, Lục Thiếu Du mới biết được hai người Phong Du Du và Hoàng Dật còn chưa nói thật, bài danh của Thượng Thanh thế giới trong Thương Khung minh đâu chỉ là không cao, quả thực chính là cực thấp.</p><p>Nghe nói Thượng Thanh thế giới đã hơn một trăm năm mươi vạn năm không có đạt được Hồng Hoang điện, mà ngay cả số lần nắm được Hồng Hoang lệnh cũng chỉ có một lần mà thôi.</p><p>Mà so sánh với các đại thế giới xếp trước, trong Thương Khung chiến trường cũng lưu truyền bài danh của các đại thế giới. Trong Thương Khung minh có mười đại thế giới xếp đầu, phân biệt là Tôn Vũ thế giới đứng thứ nhất, thứ hai là Sang Linh thế giới, thứ ba là Băng Tuyệt thế giới, thứ tư là Thần Thú thế giới. Thứ năm là Thái Hoàng thế giới. Thứ sáu là Phong Thiên thế giới. Thứ bảy là Minh Quang thế giới. Thứ tám là Vô Tư thế giới. Thứ chín là Thần Hổ thế giới, còn thứ mười là Xích Thiên thế giới.</p><p>Tuy rằng thứ tự của mười đại thiên thế giới này chỉ là thứ lưu truyền trong miệng mọi người, cũng chỉ dựa vào bài danh của những người trẻ tuổi tranh đoạt Hồng Hoang lệnh cùng Hồng Hoang điện mà đúc kết ra. Không có cách nào đại biểu thực lực chân chính của tất cả các đại thế giới.</p><p>Nhưng mà từ trình độ nào đó mà nói, tuy rằng đây chỉ là bài danh của những người nhạy bén kia, thế nhưng cũng thể hiện ra được một ít thực lực của các đại thế giới.</p><p>Đối với bài danh của thập đại thế giới này, đối với Thần Thú thế giới Lục Thiếu Du cũng không thấy xa lạ gì.</p><p>Lục Thiếu Du đối với Thái Hoàng thế giới và Vô Tư thế giới, Minh Quang thế giới cũng không xa lạ. Bạch Linh và Lục Âm còn ở trong Cửu Vĩ Thiên Hồ nhất tộc trong Thái Hoàng thế giới. Lục Doanh ở Thiên Nữ cung trong Vô Tư thế giới. Còn Lục Xảo và Lục Tượng đang ở mật địa Minh Quang thế giới.</p><p>- Không ngờ Thần Thú thế giới, Thái Hoàng thế giới, Vô Tư thế giới, Minh Quang thế giới lại có bài danh cao như vậy.</p><p>Thân hình xẹt qua không trung, đồng thời khóe miệng Lục Thiếu Du khẽ nhếch lên nở nụ cười vui vẻ.</p><p>- Thượng Thanh thế giới tuy rằng yếu một chút, thế nhưng như vậy cũng không đồng nghĩa với thực lực của bản thân Thượng Thanh thế giới, chỉ là bài danh dựa vào thực lực của đám người trẻ tuổi bao năm qua mà thôi.</p><p>Tiểu Long gật gật đầu, nhìn Lục Thiếu Du cười nói tiếp:</p><p>- Huống chi lần này có lão đại trong Thượng Thanh thế giới, bài danh của Thượng Thanh thế giới nhất định sẽ tăng vọt.</p><p>Không biết thực lực người dẫn đầu trong các đại thế giới khác ra sao.</p><p>Lục Thiếu Du hỏi.</p><p>Dương Quá nói:</p><p>- Có lẽ đều không kém nhưng mà so với nhị đệ mà nói, sợ rằng không đủ. Theo Thiên Địa các ta được biết, mạnh nhất cũng chỉ có Nhị Nguyên Hóa Hồng xuất hiện. Nhất Nguyên Hóa Hồng đã có tư cách tranh đoạt Hồng Hoang điện. Nhưng mà lần này dường như có chút quái dị, trong đám người trẻ tuổi có không ít cường giả. Nhị Nguyên Hóa Hồng không ít. Trong đó dường như cũng còn có Tam Nguyên Hóa Hồng.</p>", "images": {}, "success": true}