{"id": 4404, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4710", "title": "Chương 4710: Đại Hội Tranh Đoạt Hồng Hoang", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4710: Đại Hội Tranh Đoạt Hồng Hoang</h1><p>Tiểu Long nhìn Dương Quá một lượt, ánh mắt chăm chú nhìn vào Dương Quá, lập tức nghi hoặc nói vói Dương Quá:</p><p>- Tam Nguyên Hóa Hồng, Dương Quá lão đại, huynh đột phá thật khủng bố a.</p><p>- Sau Quy Chân Niết Bàn ta lại nhận được một ít cơ duyên, không lâu trước đó mới đột phá Tam Nguyên Hóa Hồng, bằng không ta đã sớm đi tìm các đệ rồi.</p><p>Dương Quá cười cười, lập tức nhìn qua Tiểu Long, khẽ nhíu mày, nói:</p><p>- Tu vi của đệ cũng không dưới ta nha. Đừng đả kích ta, có lẽ đệ cũng là Tam Nguyên Hóa Hồng đúng không?</p><p>Hắc hắc.</p><p>Tiểu Long cười cười, vẻ mặt có chút ngạo nghễ nho nhỏ, nói:</p><p>- So với lão đại đương nhiên còn kém hơn một chút. Mới Tam Nguyên Hóa Hồng đỉnh phong mà thôi. Cũng không biết lúc nào mới đột phá tới Tứ Nguyên Hóa Hồng.</p><p>Nghe vậy Dương Quá lập tức bất đắc dĩ trừng mắt nhìn Tiểu Long.</p><p>Lục Thiếu Du không nói gì mà chỉ cười cười. Đại ca Dương Quá là Tam Nguyên Hóa Hồng, Tiểu Long là Tam Nguyên Hóa Hồng đỉnh phong. Hai ngươi muốn tranh đoạt chín tòa Hồng Hoang điện không có vấn đề quá lớn. Thân là đời thứ nhất sau khi Linh Vũ thế giới mở ra hỗn độn, bất luận một người nào đi ra đều không phải là kẻ yếu, nhất định sớm muộn cũng có thể tung hoành trong ba ngàn đại thiên thế giới.</p><p>Mà những người như đại ca Dương Quá, Tiểu Long vốn là tồn tại đỉnh phong trong đám người cùng thế hệ của Linh Vũ thế giới. Lúc này đi ra ngoài, cũng có thể trở thành tồn tại đỉnh phong trong đám người cùng thế hệ của phiến thiên địa này.</p><p>- Phụ thân, đại bá, Tiểu Long thúc, phía dưới đã thu thập xong xuôi. Đạt được không ít linh tinh.</p><p>Lục Kinh Vân phóng lên đỉnh núi, khí tức sát phạt sắc bén quanh người tuy rằng đã thu liễm, thế nhưng vẫn khiến cho lòng người thầm run run.</p><p>- Hảo tiểu tử, không ngờ lại mạnh như vậy. Thời gian trôi qua thật nhanh a. Nhớ năm đó trong Phi Linh môn con còn quấn ta đòi đi chơi, thời gian trôi qua thật nhanh.</p><p>Dương Quá dùng sức vỗ bả vai Lục Kinh Vân, mắt nhìn thanh niên trước mắt đã cao gần bằng hắn. Nhớ tới tiểu gia hỏa trong Phi Linh môn khi trước, giống như chỉ trong chớp mắt đã trở thành Đại thiếu gia Lục gia thanh danh hiển hách, danh chấn Thương Khung chiến trường. Trong lòng hắn không khỏi có chút thổn thức về thời gian.</p><p>Lục Kinh Vân cười một cái, nói với Dương Quá:</p><p>- Thời gian có trôi qua nhanh nữa, chỉ cần người nhà chúng ta ở cùng một chỗ là tốt rồi. Lục gia, Linh Vũ thế giới có phụ thân, có đại bá, còn có Tiểu Long thúc, sớm muộn cũng có một ngày Linh Vũ thế giới sẽ quật khởi trong ba ngàn đại thiên thế giới này.</p><p>- Hảo tiểu tử, không hổ là nhi tử của phụ thân ngươi.</p><p>Tiểu Long vỗ bả vai Lục Kinh Vân, trên khuôn mặt tuấn lãng hiện lên sự vui vẻ.</p><p>- Các ngươi trò chuyện đủ chưa? Tăng thêm mấy người chúng ta có được không</p><p>Âm thanh dịu dàng vang lên, từng đạo thân ảnh xinh đẹp liên tục bước tới, nhẹ nhàng như lông hồng, lập tức đi tới bên cạnh bốn người.</p><p>- Vô Song tỷ, Cảnh Văn tỷ...</p><p>Nhìn từng đạo thân ảnh xinh đẹp đi tới, trong mắt Tiểu Long hiện lên sự vui vẻ.</p><p>Trên một ngọn núi cách đó không xa, bộ váy dài màu đỏ trên người Hỏa Vũ theo gió tung bay, hoa văn hỏa diễm tinh xảo chấn động, tựa như hỏa diễm đang nhảy múa. Nhìn ngọn núi phía trước, cái miệng nhỏ nhắn nhếch lên, nói với chúng nhân bên người:</p><p>- Thanh niên mặc áo bào vàng của Thần Thú thế giới và nam tử mặc áo bào xám bên người Lục Soái là ai? Thực lực dường như đều rất mạnh a.</p><p>- Người của Thần Thú thế giới kia gọi là Long Huyền, Chân Lý Niết Bàn, là người mới được Thần Thú thế giới phong là Thần Thú. Nam tử áo bào xám kia hẳn là Dương Quá của Thiên Địa các, Quy Chân Niết Bàn.</p><p>Hoàng Dật đứng chắp tay, mái tóc dài đen kịt giống thác nước buộc ở phía sau đầu, khí chất trước sau như một đều lạnh lùng như vậy, hắn nói:</p><p>- Không ngờ hai người này đều là huynh đệ của Lục Thiếu Du.</p><p>- Lục gia này thật đáng sợ.</p><p>Nghe vậy đám người Mộc Tử Kỳ, Lôi Tiểu Thiên, Đường Dần, Lý Tương, Nhâm Tiêu Diêu, Mạc Kình Thiên... nghẹn họng nhìn trân trối về phía trước, trong lòng âm thầm hít sâu một ngụm khí lạnh.</p><p>Vào đêm, ánh trăng bao phủ ngọn núi, trên ngọn núi, mọi người tề tụ. Trên tảng đá bên người Dương Quá, Long Yên ngồi ngay ngắn, ánh mắt như nước vô cùng động lòng người.</p><p>- Nhị đệ, lần này ta tới đây chủ yếu là tới tìm các đệ, mặt khác còn có một chuyện khác.</p><p>Dương Quá nhìn Lục Thiếu Du và Tiểu Long nói:</p><p>- Chuyện Đại hội tranh đoạt hồng hoang không biết các đệ có biết không?</p><p>- Cái gì là đại hội tranh đoạt hồng hoang?</p><p>Nghe vậy Lục Thiếu Du có chút nghi hoặc, xem ra còn có không ít chuyện hắn còn không biết.</p><p>Tiểu Long dường như biết rõ, ánh mắt khẽ đổi, lập tức lên tiếng nói:</p><p>- Đệ biết rõ một chút, còn chưa đầy một tháng nữa là tới. Bảy mươi hai khối đại lục sẽ mở ra, thời điểm này bình thường Thương Khung Minh và Thiên La minh đều mở ra đại hội lựa chọn những người có thực lực đỉnh tiêm. Thương lượng tranh đoạt bảy mươi hai khối lục địa. Tránh cho lúc đó người Thương Khung minh đều như ong vỡ tổ tranh đoạt một khói đại lục giống nhau. Trên đại hội cũng sẽ thương lượng đến lúc đó chống lại Thiên La minh thế nào. Dù sao mỗi một lần Thương Khung minh ở trước mặt Thiên La minh đều không chiếm được tiện nghi gì. Đại hội này gọi là đại hội tranh đoạt hồng hoang.</p><p>Lục Thiếu Du nghe Tiểu Long nói vậy một lúc sau mới gật đầu nói:</p><p>- Đại hội tranh đoạt hồng hoang, là đại hội mà cơ hồ đại biểu của các đại thế giới trong Thương Khung minh đều tham gia đúng không?</p><p>- Nghiêm túc mà nói thì đúng như vậy.</p><p>Cách Lục Thiếu Du không xa, Phong Du Du ngồi bên người Bắc Cung Vô Song có chút bất đắc dĩ và cảm thán nói với Lục Thiếu Du.</p><p>- Đại hội tranh đoạt hồng hoang này Thượng Thanh thế giới lúc nào cũng tham dự, thế nhưng gần đây lại không coi trọng quá lớn. Giống như những năm qua, cho dù đi cũng không có tác dụng quá nhiều.</p><p>- Không phải cơ hồ tất cả đại biểu của Thương Khung minh đều phải tham gia sao? Tại sao lại đi cũng không có tác dụng?</p><p>Lục Thiếu Du nhíu mày, nhìn Phong Du Du hỏi.</p><p>Phong Du Du khẽ than, Hoàng Dật tiếp lời nói với Lục Thiếu Du:</p><p>- Tất cả các đại thế giới trong Thương Khung minh chúng ta thực lực cũng có mạnh có yếu không đồng nhất. Thượng Thanh thế giới chúng ta những năm qua trong đám người trẻ tuổi đã lâu không có xuất hiện kẻ nào hơn người. Cho nên đã bao nhiêu năm qua không tranh đoạt tới Hồng Hoang điện. Bởi vậy, trên đại hội tranh đoạt hồng hoang đương nhiên sẽ không coi trọng. Nhiều nhất chỉ tới đó nghe ngóng một chút tin tức mà thôi. Có coi trọng cũng không kiếm được chút chỗ tốt nào.</p><p>Nói xong Hoàng Dật cũng không khỏi cảm thán, khí chất lạnh lẽo có chút chấn động, trong Thượng Thanh thế giới hắn có ngạo khí tuyệt đối. Cho dù là trước mặt Lục Thiếu Du, hắn tự biết không địch lại cũng có thể bảo trì được sự kiêu ngạo của mình. Bởi vì bản thân hắn có kiêu ngạo của mình.</p>", "images": {}, "success": true}