{"id": 4410, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4716", "title": "Chương 4716: Trả Giá Thật Nhiều", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4716: Trả Giá Thật Nhiều</h1><p>Lục Thiếu Du vẫn lạnh lùng nhìn Hoàng Lạc Nhan, ngay cả đầu Lục Thiếu Du cũng không quay về sau nhìn một cái. Nói xong, tay phải hắn run lên, hung hăng nện nam tử mặc cẩm bào trong trảo ấn về phía xa.</p><p>Phanh.</p><p>Thân hình nam tử mặc cẩm bào giống như thiên thạch lập tức bị nện vào trong lòng đất, âm thanh trầm đục vang vọng. Thân hình bị cắm vào trong lòng đất.</p><p>Ầm ầm.</p><p>Mặt đất cũng run lên, trên con đường bằng nham thạch rắn chắc lập tức xuất hiện khe nứt. Thân hình nam tử mặc cẩm bào ở trong khe nứt trên mặt đất mềm nhũn gục xuống. Xương cốt toàn thân nứt vỡ từng khúc. Thân hình giống như một cục thịt, linh hồn phân thân và hồn anh chẳng biết khi nào đã bị Lục Thiếu Du phá hủy. Trên người không còn sinh cơ.</p><p>Bên người Hoàng Lạc Nhan, gần hai mươi nam tử vốn cao ngạo không thôi, khuôn mặt lúc này được thay bằng vẻ hoảng sợ. Căn bản không có ai dám nói một câu gì, đều bị Lục Thiếu Du dọa sợ. Bởi vì vừa rồi bọn họ tận mắt nhìn thấy Nhất Nguyên Hóa Hồng cảnh bị diệt sát, muốn làm được như vậy cần thực lực nhường nào cơ chứ.</p><p>Đến thời điểm này tất cả mọi người mới ý thức được nam tử mặc áo bào xanh trước mắt này mạnh như thế nào.</p><p>Cảnh này cũng khiến cho ánh mắt oán độc của Hoàng Lạc Nhan co rúm lại. Những năm này không gặp mặt, không ngờ thực lực của Lục Thiếu Du lại tiến bộ khủng bố như vậy.</p><p>- Người này là ai? Tại sao lại mạnh như vậy?</p><p>- Đây không phải là Tra Thiên Minh của Thành Băng thế giới sao? Một chiêu bị giết a.</p><p>Trên đường phố vốn náo nhiệt sau khi xảy ra động tĩnh bực này lập tức thu hút vô số người thích xem náo nhiệt vây quanh.</p><p>Đánh chết một Nhất Nguyên Hóa Hồng, bất kể là người này của thế giới nào, là thân phận gì, Lục Thiếu Du hiện tại cũng không quá để ý.</p><p>Lục Thiếu Du nhìn qua đám nam nhân túm tụm bên người Hoàng Lạc Nhan, lúc này cả đám lập tức kinh hãi lùi về phía sau. Lúc này Lục Thiếu Du mới nhìn Hoàng Lạc Nhan nói:</p><p>- Không ngờ chúng ta còn có thể gặp gặp a. Xem ra đám tùy tùng của ngươi sợ rằng cũng không quản tới ngươi nữa rồi.</p><p>Hoàng Lạc Nhan nhìn đám nam tử chung quanh lúc này đã sớm lùi về phía sau, ánh mắt tràn ngập hàn ý, oán hận không thôi. Khóe miệng co giật, nàng cắn răng ngẩng đầu nhìn Lục Thiếu Du nói:</p><p>- Ngươi muốn làm gì? Đây là Mẫn TInh đại lục.</p><p>- Muốn làm gì sao? Ta chỉ muốn giải quyết dư ngiệt ngày đó chưa quét sạch sẽ mà thôi.</p><p>Lục Thiếu Du nói, hàn ý trong mắt không thèm che dấu làn tràn ra, nói:</p><p>- Vốn ta cho rằng sau này có thể gặp lại thì thực lực của ngươi sẽ có tiến bộ mới đúng, không ngờ đã nhiều năm như vậy lại vẫn chỉ là Tuyên Cổ cảnh cao giai đỉnh phong, ngay cả Hóa Hồng cảnh còn không tới.</p><p>- Lục Thiếu Du, rốt cuộc ngươi muốn làm gì? Ngươi đừng khinh người quá đáng.</p><p>Trên khuôn mặt tuyệt mỹ động lòng người của Hoàng Lạc Nhan, đôi mắt xinh đẹp run rẩy nhìn qua Lục Thiếu Du. Nàng cảm giác được ánh mắt tràn ngập hàn ý không thèm che dấu của Lục Thiếu Du lúc này, trong lòng âm thầm cảm thấy bất an, ánh mắt mơ hồ đảo ngược đảo xuôi, dường như đang chờ đợi thứ gì đó.</p><p>- Lục Thiếu Du, hắn là Lục Thiếu Du.</p><p>- Chẳng lẽ là người Chân Lý Niết Bàn? Người lĩnh ngộ ra áo nghĩa kỳ lạ thứ năm? Là Thánh chủ Lục Thiếu Du của Tuyên Cổ điện sao?</p><p>- Là hắn, Lục Thiếu Du...</p><p>Hoàng Lạc Nhan nói xong, hai mươi nam tử vừa mới lùi ra phía sau cùng với một mảng lớn người vây xem chung quanh lập tức bạo động.</p><p>- Ta khinh người quá đáng sao? Hay là Phượng Hoàng nhất tộc các ngươi phải nếm trái đắng? Phượng Hoàng nhất tộc các ngươi lúc trước dám bán đứng ta. Ta đã từng thề, ta không chết thì nhất định phải giải quyết tất cả các ngươi. Mà ngươi chính là dư nghiệt còn lại.</p><p>Lục Thiếu Du không có một chút khách khí nào, khuôn mặt bỗng nhiên âm trầm lạnh lẽo. Trong nụ cười tràn ngập sát ý, hàn ý lạnh lẽo ngập trời trong mắt bắn ra, nói:</p><p>- CHo nên hiện tại cũng là lúc ngươi nên chết đi.</p><p>Sưu.</p><p>Lục Thiếu Du nói xong, lấy thân hình hắn làm trung tâm, cả không gina chung quanh bỗng nhiên run lên, hàn ý ngập trời bỗng nhiên lan tràn ra chung quanh.</p><p>Ken két.</p><p>Dưới loại hàn khí này, không gian đóng băng, Hoàng Lạc Nhan đột nhiên run rẩy không hiểu. Ánh mắt tràn ngập vẻ hoảng sợ, thế nhưng trong nháy mắt này toàn thân nàng đông cứng thành băng. Vẻ mặt hoảng sợ cùng ánh mắt sợ hãi ở trong khối băng vẫn có thể nhìn thấy rõ ràng.</p><p>- Vỡ.</p><p>Âm thanh lạnh lùng từ trong miệng Lục Thiếu Du truyền ra, đủ để lọt vào tai tất cả mọi người chung quanh, cũng không thấy hắn có một hành động gì.</p><p>Ầm ầm ầm.</p><p>Chữ vỡ này vang vọng, khối băng kia lập tức nổ tung, không gian chung quanh hiện lên vòng xoáy hư không, tảng băng nứt vỡ từng khúc, hóa thành vô số mảnh vỡ bắn ra tứ phía rồi lập tức biến mất không thấy gì nữa. Thân hình Hoàng Lạc Nhan theo tảng băng nhanh chóng biến mất trong thiên địa này.</p><p>Sưu Sưu.</p><p>Hai mươi thanh niên kia hít sâu một ngụm khí lạnh, trơ mắt nhìn Hoàng Lạc Nhan bị đánh chết trước mắt thế nhưng lại không có bất kỳ ai dám ngăn cản. Không có bất kỳ ai dám lên tiếng.</p><p>Bọn họ tuy rằng là tự ngạo, thế nhưng Lục Thiếu Du này ngay cả Tra Thiên Minh và Hoàng Lạc Nhan đều dám giết. Vậy thì cũng dám giết bọn họ. Trước mặt thực lực tuyệt đối, lại ở trong Thương Khung chiến trường, bên ngoài không có bất kỳ ai có thể nhúng tay vào, bọn họ còn dám nói gì được nữa.</p><p>- Hỗn trướng, ai dám lớn mật giết người Phượng Hoàng nhất tộc ta như vậy?</p><p>Trong lúc mọi người kinh hãi, một tiếng hét lớn âm trầm nương theo giận dữ ngập trời vang vọng rên không trung đại thành.</p><p>Oanh.</p><p>Trong nháy mắt ngắn ngủi này, khí tức nóng bỏng cuồn cuộn kéo tới. Một đạo thân ảnh đỏ rực nhanh chóng đáp xuống nơi Hoàng Lạc Nhan bị đánh chết.</p><p>Người tới chính là một nam tử thân hình thon dài, có chút tuấn lãng, mắt nhìn nơi Hoàng Lạc Nhan vừa bị đánh chết, người này bỗng nhiên quay đầu về phía Lục Thiếu Du. Khuôn mặt tuấn lãng lúc này có chút âm trầm, tái nhợt, giống như người ta chỉ cần nhìn một cái trong lòng lập tức cảm thấy lạnh lẽo không thôi. Khí tức nóng bỏng quanh thân người này lan tràn, khuôn mặt tái nhợt kia run ẩy một chút rồi nhìn Lục Thiếu Du, trầm giọng nói:</p><p>- Người Phượng Hoàng nhất tộc ta là do ngươi giết?</p><p>Lục Thiếu Du lạnh nhạt nhìn nam tử này, khóe miệng khẽ nhếch lên, nói:</p><p>- Ngươi là người Nguyệt Hoàng thế giới?</p><p>- Nhớ kỹ, Phượng Thiên Thế giới, Phượng Vũ.</p><p>Nam tử này nhìn Lục Thiếu Du, trầm giọng nói:</p><p>- Giết người Phượng Hoàng nhất tộc ta nhất định sẽ phải trả giá thật nhiều.</p><p>Lục Thiếu Du lạnh nhạt nhìn nam tử trước mắt này rồi nói:</p><p>- Đã không phải là người của Nguyệt Hoàng thế giới vậy thì đi đi. Việc này không có liên quan tới ngươi. Chỉ là một ít ân oán cũ giữa ta và Hoàng Lạc Nhan mà thôi. Nếu như ngươi nhúng tay vào, sợ rằng cái giá phải trả sẽ vô cùng lớn. Đừng khiêu chiến tính nhẫn nại của ta.</p><p>Nam tử này nghe vậy, ánh mắt khẽ đảo, nhìn Lục Thiếu Du nói:</p><p>- Nực cười, ngươi cảm thấy Phượng Thiên thế giới ta dễ bắt natjk sao? Còn ngươi, không cần biết ngươi là ai, một khi giết người Phượng Hoàng nhất tộc ta thì nhất định phải trả giá thật nhiều.</p>", "images": {}, "success": true}