{"id": 4417, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4733", "title": "Chương 4733: Gặp Lại Người Quen 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4733: Gặp Lại Người Quen 1</h1><p>Long Huyền của Thần Thú thế giới là Chân Lý Niết Bàn, Dương Quá của Thiên Địa các là Quy Chân Niết Bàn. Danh tự của hai người này đã sớm rơi vào trong tay ba ngàn Đại thiên thế giới. Đại biểu của các Đại thiên thế giới tới tham dự đại hội tranh đoạt Hồng Hoang bình thường cũng biết được hai người này mạnh mẽ ra sao.</p><p>Chỉ là sau khi Lục Thiếu Du đặt mông ngồi trên ghế của Thiên Linh cung, lại khiến cho không ít ánh mắt bắt đầu phức tạp.</p><p>- Đó là Lục Thiếu Du, chẳng lẽ hắn là người Thiên Linh cung?</p><p>- Chẳng lẽ Lục Thiếu Du là người của Thiên Linh cung hay sao?</p><p>Lục Thiếu Du ngồi xuống, đối với tiếng nghị luận của đám người chung quanh không chút để ý. Sau khi ngồi xuống, áo bào xanh trên người tung bay, hắn chỉ lạnh nhạt lẳng lặng ngồi đó.</p><p>Trước mỗi một chiếc ghế đều có một chiếc bàn vuông phong cách cổ xưa, bên trên có không ít hoa quả tương.</p><p>Vũ Thoát Phàm nhìn Lục Thiếu Du ngồi bên trái, lông mày mơ hồ nhíu lại, mở miệng hỏi:</p><p>- Các hạ là người của Thiên Linh cung?</p><p>- Ta sao?</p><p>Lục Thiếu Du nhìn qua Vũ Thoát Phàm, nói:</p><p>- Lục Thiếu Du của Thượng Thanh thế giới, cũng không phải là người của Thiên Linh cung.</p><p>- Thật sự là Lục Thiếu Du sao?</p><p>- Hóa ra hắn chính là Lục Thiếu Du.</p><p>Trong đại điện, nhân số ở trong đại điện đã hơn vạn người, vô số ánh mắt chung quanh lúc này đều rơi vào trên người Lục Thiếu Du.</p><p>Đối với mọi người mà nói, danh khí của ba chữ Lục Thiếu Du này quả thực quá lớn một ít.</p><p>Vũ Thoát Phàm nhìn Lục Thiếu Du, nói:</p><p>- Thì ra là thánh chủ Tuyên Cổ điện, người Chân Lý Niết Bàn của Thượng Thanh thế giới. Lần này tuy rằng Tuyên Cổ điện tuyên bố gia nhập Thương Khung minh, thế nhưng cũng không có phái người tiến vào trong Thương Khung chiến trường tranh đoạt Hồng Hoang điện trong nội bộ Thương Khung minh chúng ta. Thượng Thanh thế giới vốn cũng không có tư cách được ngồi đây. Mặt khác đây cũng là chỗ ngồi của Thiên Linh cung, lúc này các hạ ngồi đây sợ rằng có chút không ổn.</p><p>- Hừ, không biết quy củ, cho rằng Thánh chủ của Tuyên Cổ điện, người Chân Lý Niết Bàn thì là oai lắm sao? Đây là Thương Khung chiến trường.</p><p>Phượng Vũ nhìn Lục Thiếu Du, dường như lúc này có đám người Vũ Thoát Phàm có mặt, lá gan của hắn cũng lớn hơn một chút. Ánh mắt âm trầm lạnh lùng, miệng quát một tiếng, thế nhưng cũng không dám quá lớn tiếng.</p><p>Phanh.</p><p>Bỗng nhiên một âm thanh trầm thấp bạo liệt đột nhiên vang vọng trong đại điện, khí tức nóng bỏng đột nhiên khuếch tán. Cả đại điện ầm ầm run lên, giống như đại điện khổng lồ này sắp sụp đổ vậy.</p><p>Mà ánh mắt mọi người lập tức nhìn về phía Phượng Vũ của Phượng Thiên thế giới, lúc này mọi người lập tức nhìn thấy ghế đá hóa thành bột phấn. Mặt đất lõm xuống, nửa thân hình Phượng Vũ cắm vào trong mặt đất của đại điện. Khắp không gian chung quanh có một vòng xoáy không gian đen kịt, có hỏa diễm màu vàng ở trong vòng xoáy tràn ra, tất cả đang từ từ tiêu tán.</p><p>Chỉ là những khí tức nóng bỏng kia cũng đủ khiến cho đám người chung quanh này rung động, linh hồn run rẩy.</p><p>Mà Tiểu Long của Thần Thú thế giới ngồi bên trái Phượng Vũ, nắm tay phải còn chưa thu lại, hỏa diễm màu vàng nhàn nhạt từ trên nắm tay hắn đang từ từ thu liễm.</p><p>Phụt.</p><p>Phượng Vũ một nửa thân hình cắm vào trong mặt đất lúc này phun ra một ngụm máu tươi đỏ thẫm. Máu tươi nhuộm đỏ y phục, ánh mắt lúc này đã không phân rõ là sợ hãi hay là kinh hãi. Ngày hôm qua hắn đã biết rõ thanh niên mặc áo bào vàng này khó dây vào. Thế nhưng thật không ngờ đâu chỉ là khó dây vào, đây quả thực chính là khủng bố, ánh mắt hoảng sợ mà ngốc trệ.</p><p>- Lải nhải, bản Long ngày hôm qua đã nhìn ngươi không vừa mắt, ngươi cho rằng thân phận của ngươi to lắm sao? Nếu không phải nể mặt Thần Hi, bản long vừa rồi nhất định sẽ lấy mệnh ngươi. Nếu như lải nhải một lần nữa, lão tử sẽ phế nhà ngươi.</p><p>Hỏa diễm màu vàng từ từ thu liễm, thu hồi nắm tay, Tiểu Long tiếp tục lạnh nhạt ngồi đó, khí thế bá đạo, lạnh lùng khiến cho người ta hãi hùng khiếp vía. hít.</p><p>Đám người đứng xem bên ngoài hít sâu một ngụm khí lạnh, thực lực của Phượng Vũ tất cả mọi người đều biết rõ một ít, Phượng Vũ đã đột phá tới Nhị Nguyên Hóa Hồng, nương theo bản thể của Phượng Hoàng nhất tộc, thực lực không cần phải nói. Thế nhưng chỉ một quyền đã bị Long Huyền của Thần Thú thế giới chà đạp giống như con sâu cái kiến. Đủ để chứng minh thực lực của Long Huyền kia kinh khủng ra sao.</p><p>Vũ Thoát Phàm, Nhược Vô Trần, Tịch Thiên Vũ, ba người này âm thầm biến sắc, ánh mắt mơ hồ hiện lên vẻ phức tạp.</p><p>- Ngươi...</p><p>Thân hình Phượng Vũ dãy dụa từ trong mặt đất lao ra, khuôn mặt trắng bệch như tro tàn. Mắt nhìn Tiểu Long, lời còn chưa dứt lại phun ra một ngụm máu tươi. Sau đó không còn mặt mũi lưu lại, ánh mắt oán độc mang theo vẻ sợ hãi quay người tiến vào trong đám người hướng về phía ngoài rời đi.</p><p>Ánh mắt Lục Thiếu Du lạnh nhạt nhìn Phượng Vũ, lúc này mới nói Vũ Thoát Phàm bên người:</p><p>- Ta tùy tiện ngồi một chút, dù sao cái ghế này ta cũng không lấy, nếu như Thiên Linh cung tới ta lại trả lại là được rồi.</p><p>- Cái này...</p><p>Vũ Thoát Phàm sững sờ một chút, dường như cũng có chút khó xử.</p><p>- Vũ huynh, dù sao cũng không lấy, vậy thì để cho Lục huynh đệ ngồi cũng không sao. Lần này chúng ta tranh đoạt Hồng Hoang lệnh và Hồng Hoang điện, tự nhiên không thiếu được Lục huynh đệ hỗ trợ.</p><p>Nhược Vô Trần nhìn Lục Thiếu Du gật đầu, lập tức nói với Vũ Thoát Phàm.</p><p>- Chèn ép Thiên La minh, tất cả người trong Thương Khung minh phải hợp tác, tự nhiên cần vị Lục huynh đệ này hỗ trợ. Ta nghe nói đại quân của Thượng Thanh thế giới mấy tháng này bách chiến bách thắng, chưa từng thua trận, bội phục, bội phục.</p><p>Dưới tay Nhược Vô Trần, trên ghế của Băng Tuyệt thế giới, nam tử có làn da trắng nõn, sống mũi cao thẳng, lông mày thô rậm ôm quyền gật đầu với Lục Thiếu Du.</p><p>Lục Thiếu Du cũng không phải là người tự ngạo, đối phương có lễ như vậy trong lòng hắn lập tức có hảo cảm cho nên cũng gật đầu.</p><p>- Đã như vậy nếu như Lục huynh đệ không chê thì ngồi cũng không sao. Ta đoán người Thiên Linh cung ngày hôm nay sợ rằng cũng không tới.</p><p>Vũ Thoát Phàm nói với Lục Thiếu Du.</p><p>- Vậy thì ta sẽ ngồi đây, các ngưới cứ trò truyện, ta nghe là được rồi.</p><p>Lục Thiếu Du cũng không khách khí, chỗ ngồi vô cùng rộng, hắn khẽ nhích mông, nắm lấy một loại hoa quả tươi không biết tên trên cái bàn vuông vắn, nhét vào trong miệng cắn một ngụm. Âm thanh thanh thúy vang lên, hương vị ngọt ngào khiến cho hắn sảng khoái không thôi.</p><p>Từng ánh mắt mang theo vẻ kinh ngạc nhìn về phía Lục Thiếu Du, không ít nữ tử nhíu mày, có cảm giác Lục Thiếu Du này có chỗ không giống người thường.</p><p>Vào giờ phút này, trong lối vào đại điện, trong đám người xa xa lại có không ít người bắt đầu bạo động.</p><p>- Tại hạ Bạch Lâm của Minh Hoa thế giới bái kiến Tử Yên tiểu thư.</p><p>- Tần Lâm Đào của Mộc Vũ thế giới bái kiến Tử Yên tiểu thư.</p><p>Khi từng ánh mắt nhìn về phía sau, trong mắt đều hiện lên vẻ kinh ngạc. Từng âm thanh vang lên, trong đám người dần dần cũng tách ra một lối đi.</p>", "images": {}, "success": true}