{"id": 4427, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4743", "title": "Chương 4743: Chung Quanh Sôi Trào 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4743: Chung Quanh Sôi Trào 1</h1><p>- Nguyên soái, cứu ta... Lục Thiếu Du, ta liều với ngươi.</p><p>Trong lúc hoảng sợ, U Trần hét lớn, năng lượng sát khí âm u phô thiên cái địa chung quanh lập tức hội tụ, trong giây lát hóa thành một lỗ đen vô cùng vô tận ở trên không trung. uy áp vô hình từ trong lỗ đen trên không trung lan tràn ra. Vết nứt không gian rất nhỏ xuất hiện, lập tức lan tràn, thôn phệ tới Lục Thiếu Du.</p><p>- Chỉ bằng ngươi còn chưa có tư cách liều với ta. Ở trước mặt ta ngươi chỉ là con sâu cái kiến mà thôi.</p><p>Âm thanh giống như sấm rền vang vọng, Lục Thiếu Du phất tay đánh ra một đạo quyền ấn về phía U Trần kia. Hư không quanh thân nhất thời rung chuyển, vặn vẹo, run rẩy. Đạo quyền ấn trước người mang theo hư không vặn vẹo xuyên thủng không gian đánh về phía trước.</p><p>Ầm ầm.</p><p>Không trung run lên, tiếng sấm vang vọng, đạo quyền ấn này xuất hiện, trong hư không đột nhiên kim quang rực rỡ. Vô số kim quang từ trong thiên địa thẩm thấu ra, giống như từ trên mặt trời tách ra. Dưới quyền ấn, vô số vết nứt không gian đen kịt lan tràn.</p><p>Một quyền mang theo kim quang rực rỡ cùng với thanh thế bá đạo, hủy thiên diệt địa, sắc bén lạnh lẽo này xẹt qua không trung. Nơi nó đi qua, sinh cơ trong không gian biến mất, đồng thời không gian nứt vỡ từng khúc.</p><p>Oanh.</p><p>Trong chốc lát, đạo quyền ấn màu vàng này mạnh mẽ đụng nát không igan. Trong khoảng khắc va chạm với vòng xoáy u ám, cực lớn trong không gian kia. Vòng xoáy u ám cực lớn trong không gian bị xé nát từng tầng một. Từng vết nứt không gian đen kịt lan tràn ra phía chân trời.</p><p>Phanh.</p><p>Một giây sau, quyền ấn màu vàng sắc bén, lạnh lẽo mang theo không gian vặn vẹo đánh vào trên thân hình khổng lồ của U Trần. Ánh mắt kinh hãi, sợ hãi kia lúc này hiện lên vẻ tuyệt vọng. Trong miệng cuối cùng còn hét lớn vài câu:</p><p>- Nguyên soái, cứu ta, cứu ta a...</p><p>Ầm Ầm.</p><p>Tiếng cầu cứu thê lương không ngừng vang lên, thế nhưng lại không thể thay đổi chuyện gì. Dạ Xoa chân thân khổng lồ dưới khí tức sắc bén lạnh lẽo trên quyền ấn màu vàng công kích, không gian bị phong tỏa, cứng lại, muốn chạy trốn cũng không có cơ hội. Thực lực vốn không cùng một cấp độ.</p><p>Dạ Xoa chân thân khổng lồ của U Trần rốt cuộc cũng không cách nào thừa nhận lực lượng khủng bố trên đạo quyền ấn màu vàng cực lớn kia, bị mạnh mẽ phá hủy, cuối cùng ầm ầm nổ tung.</p><p>Rầm rầm rầm.</p><p>Dạ Xoa chân thân của U Trần vỡ nát, trong không trung xuất hiện động sâu cực lớn. Khí tức sắc bén lạnh lẽo tán loạn lan tràn, hóa thành hình cung màu vàng bao phủ trời cao.</p><p>Chung quanh lúc này hoàn toàn yên tĩnh, đám người đứng xem chung quanh ngây ngốc, ánh mắt rung động khó có thể hoàn hồn.</p><p>Ực.</p><p>- Chết, lại là một chiêu bị đánh chết.</p><p>- Ba Tam Nguyên Hóa Hồng của Thiên La minh đều một chiêu bị đánh chết, loại thực lực này phải cường hãn tới mức nào a.</p><p>Mãi một lúc lâu sau, chung quanh mới có âm thanh hít sâu một ngụm khí lạnh liên tiếp vang vọng, quanh quẩn trên không trung.</p><p>Ánh mắt đám người Vũ Thoát Phàm, Tịch Thiên Vũ, Nhược Vô Trần, Kim Hổ, Ngưu Trĩ, Cam Ngộ Kỳ, Thì Trường Ức cùng với những người khác tràn ngập kinh hãi, không dưới bất kỳ ai chung qunah. Ánh mắt ngây ngốc nhìn qua nam tử mặc áo bào xanh tràn ngập khí thế báo đạo, mạnh mẽ đang lơ lửng trên không trung.</p><p>Lục Thiếu Du lăng không, lơ lửng trên không trung đứng đó. Quanh thân có khí tức ngập trời lan tràn ra. Toàn thân lộ ra khí thế bá đạo, nhìn lên trời cao rồi nói:</p><p>- Trốn trốn tránh tránh, ngay cả người của mình cũng không dám ra ngoài cứu. Thiên La minh cũng chỉ có như vậy mà thôi.</p><p>- Thiên La minh còn có cường giả tới.</p><p>- Vậy mà không có ai phát hiện ra.</p><p>- Chỉ có Lục Thiếu Du phát hiện...</p><p>Nghe thấy Lục Thiếu Du nói vậy, đám người đứng xem bên ngoài lần nữa rung động. Bọn người Vũ Thoát Phàm, Nhược Vô Trần vốn cũng nghe được tiếng cầu cứu của U Trần cho nên đã hoài nghi còn có người của Thiên La minh ở gần đây, thế nhưng bọn họ lại không cảm giác ra được.</p><p>Mà mọi người lúc này mới biết được, hóa ra ba người U Trần, La Khất, Bà Trĩ này sau lưng lại có cường giả ẩn thân. Thế nhưng lại chỉ có Lục Thiếu Du phát hiện ra đối phương.</p><p>Lục Thiếu Du nói xong, trên trời cao có một đạo âm thanh vang vọng, âm thanh mờ ảo, hư vô mờ mịt, không rõ nơi phát ra, nói:</p><p>- Lục Thiếu Du, ta nhớ kỹ ngươi. Hôm nay coi như hôm nay ngang tay. Thời điểm tranh đoạt Hồng Hoang điện mới là lúc chúng ta phân thắng bại.</p><p>Lục Thiếu Du nhìn trời cao, ánh mắt lạnh lẽo, lạnh lùng nói:</p><p>- Hôm nay ta dùng ba con sâu cái kiến này tế điện, đến lúc đó nhất định sẽ dùng máu của hàng tỷ sinh linh Minh Linh khắc ghi ngày hôm nay.</p><p>Âm thanh vang vọng trời cao, âm thanh trên không trung kia không vang lên tiếp, hẳn người kia đã rời đi.</p><p>- Người ẩn thân kia có thực lực rất là cường hãn a.</p><p>Mẫu Đơn nhìn lên trên trời cao. Trong con mắt đỏ tươi hiện lên chút ngưng trọng và chấn động.</p><p>Thu hồi ánh mắt, khí thế bá đạo tuyệt luân quanh thân của Lục Thiếu Du cũng từ từ thu liễm.</p><p>Lục Thiếu Du nhàn nhạt nhìn chung quanh, linh hồn dò xét của hắn đã phát hiện ra đối phương đã rời đi. Đối phương vô cùng cảnh giác, ngay cả khi trơ mắt nhìn ba người U Trần bị tru sát cũng nhịn được mà không có ra tay.</p><p>Khoảng cách quá xa, đối phương lại sớm có chuẩn bị mà ẩn nấp, bởi vậy tu vi cụ thể của đối phương tới tình trạng nào Lục Thiếu Du cũng khó có thể dò xét ra được.</p><p>Nhưng Lục Thiếu Du cũng có thể nhận định ra được, thực lực đối phương rõ ràng cũng tới mức cực kỳ khủng bố, về phần cụ thể cường hãn tới mức nào hắn cũng không biết.</p><p>- Lão đại.</p><p>- Nhị đệ.</p><p>Tiểu Long và Dương Quá đều đi tới bên người Lục Thiếu Du, Tiểu Long nói:</p><p>- Lão đại, đệ cũng cảm giác được gia hỏa kia, thực lực có lẽ không kém.</p><p>- Hắn không dám hiện thân, có lẽ là sợ bị ba chúng ta vây công đến lúc đó sẽ không đi được. Có lẽ hắn biết rõ căn bản không cứu được U Trần, Bà Trĩ cùng với La Khất kia, cho nên thực lực có mạnh hơn nữa sợ rằng cũng chỉ có hạn.</p><p>Lục Thiếu Du cân nhắc một lát rồi nói với Tiểu Long và Dương Quá:</p><p>- Hoặc là gia hỏa ẩn nấp kia vốn là người lạnh lùng, vô tình, nếu là như vậy, không thể nghi ngờ chính là kẻ khó đối phó nhất.</p><p>- Bất kể như thế nào không dám hiện thân tự nhiên cũng không quá mạnh. Đến một giết một. Ba người dám xông vào trong đại hội tranh đoạt Hồng Hoang, không biết bản Long ở nơi này sao.</p><p>Ánh mắt Tiểu Long nhảy lên, trong vòng bàn tay lập tức xuất hiện một khỏa Linh tinh Tam Nguyên Hóa Hồng. Hắn đưa cho Lục Thiếu Du, hắn cũng biết lão đại tu luyện Hỗn Độn Âm Dương Quyết, có thể thôn phệ năng lượng đột phá, hắn nói:</p><p>- Lão đại, thứ đồ chơi này còn hữu dụng với huynh khong?</p><p>- Trên người của ta có không ít. Với đệ cũng có tác dụng mà.</p><p>Lục Thiếu Du nói với Tiểu Long.</p><p>- Đúng vậy, Linh tinh này đối với đệ cũng có không ít chỗ tốt.</p><p>Tiểu Long gật đầu, tiếp đó lập tức thu hồi linh tinh Tam Nguyên Hóa Hồng vào trong nhẫn trữ vật.</p><p>- Tam Nguyên Hóa Hồng của Dạ Xoa tộc kia chết rồi.</p>", "images": {}, "success": true}