{"id": 4428, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4744", "title": "Chương 4744: Chung Quanh Sôi Trào 2", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4744: Chung Quanh Sôi Trào 2</h1><p>- Hai Tam Nguyên Hóa Hồng cảnh của Tu La tộc và La Sát tộc cũng đã chết.</p><p>- Một chiêu đánh chết, thần hồn câu diệt. Ba người Lục Thiếu Du, Long Huyền, Dương Quá quá cường hãn. Thương Khung minh mạnh mẽ.</p><p>- Lục Thiếu Du, Long Huyền, Dương Quá, tốt lắm.</p><p>- Thương Khung minh ta vững mạnh.</p><p>Bên trong đám người vây xem bốn phía không biết từ nơi nào vang lên tiếng hét, sau đó đám người bạo động. Tiếng huyên náo vang vọng, từng ánh mắt đều nhìn vào ba người Lục Thiếu Du, Long Huyền, Dương Quá.</p><p>Ba người này đều dùng một chiêu đánh chết ba Tam Nguyên Hóa Hồng của Thiên La minh, thực lực mạnh mẽ, bá đạo vô cùng.</p><p>Đám người ở trên không trung, dưới tiếng hò hét sôi trào bốn phía, Diễm Hân của Xích Thiên thế giới, khuôn mặt trắng nõn như tuyết, làn da nõn nã, kiện khải giáp màu xanh dường như càng làm tôn lên dáng người nàng. Tư thế hiên ngang, răng trắng như ngọc, lúc này nàng cũng nhìn chăm chú vào cả ba người Lục Thiếu Du, Dương Quá, Tiểu Long.</p><p>Sau đó ánh mắt Diễm Hân cuối cùng cũng nhìn vào người Lục Thiếu Du, trước mắt bao người, trong từng ánh mắt rung động và kinh hãi. Thân hình lung linh của Diễm Hân lập tức đạp không, quỳ một gối hành lễ với Lục Thiếu Du. Bờ môi son khẽ mở, nói:</p><p>- Tru sát ba Tam Nguyên Hóa Hồng của Thiên La minh, giữ vững uy của Thương Khung minh ta. Diễm Hân của Xích Thiên thế giới dẫn theo đại quân của Xích Thiên thế giới lúc này nguyện tôn Lục Thiếu Du làm nguyên soái của Thương Khung minh.</p><p>Âm thanh dịu dàng truyền ra, âm thanh thanh thúy thế nhưng lại khiến cho tiếng huyên náo, hò hét trong thiên địa chung quanh im bặt.</p><p>Sưu Sưu.</p><p>Âm thanh dịu dàng này vang lên, đám người đứng xem chung quanh đột nhiên yên tĩnh. Từng đạo ánh mắt rung động nhìn về phía thân hình mềm mại đang mặc khải giáp màu xanh kia.</p><p>Ngay cả bản thân Lục Thiếu Du cũng kinh ngạc, ánh mắt sững sờ nhìn về phía Diễm Hân.</p><p>Trong giây lát yên tĩnh ngắn ngủi, trong đám người, thân hình vạm vỡ của Ngưu Trĩ Thái Hoàng thế giới lần nữa bước ra, hai mắt như trâu, trên trán có một cái sừng nhỏ, hắn cũng học theo Diễm Hân quỳ một gối, nói:</p><p>- Giết ba Tam Nguyên Hóa Hồng của Thiên La minh, giữ uy của Thương Khung minh ta. Ngưu Trĩ của Thái Hoàng thế giới dẫn theo đại quân của Thái Hoàng thế giới lúc này nguyện tôn Lục Thiếu Du làm nguyên soái của Thương Khung minh.</p><p>- Giữ uy của Thương Khung minh, Cam Ngộ Kỳ của Minh Quang thế giới dẫn theo đại quân của Minh Quang thế giới nguyện tôn Lục Thiếu Du làm nguyên soái Thương Khung minh.</p><p>Cam Ngộ Kỳ mặc hoa phục đi ra, đôi mắt thanh tịnh giống như sương mai có chút thâm thúy nhìn Lục Thiếu Du, đạp không quỳ một gối hành lễ.</p><p>- Kim Hổ của Thần Hổ thế giới mang theo đại quân của Thần Hổ thế giới lúc này nguyện tôn Lục Thiếu Du làm nguyên soái của Thương Khung minh. Mong nguyên soái làm Thương Khung minh ta vững mạnh.</p><p>Thân hình to lớn mà cao ngạo của Kim Hổ đi ra, con mắt thâm thúy mà uy nghiêm, thân hình tràn ngập khí thế vương giả lúc này cũng đạp không quỳ một gối hành lễ với Lục Thiếu Du.</p><p>Đạo Suất Phong Dạ Phiêu đi ra, đạp không quỳ một gối hành lễ, nói:</p><p>- Phong Dạ Phiêu của Phi Thiên đạo tặc dẫn theo đại quân Phi Thiên đạo tặc nguyên tôn Lục Thiếu Du làm nguyên soái Thương Khung minh. Mong nguyên soái làm Thương Khung minh ta vững mạnh.</p><p>Từng đạo âm thanh đột nhiên vang vọng trên không trung yên tĩnh. Mỗi một đạo âm thanh vang vọng đều khiến cho vô số ánh mắt ngạo nghễ run lên.</p><p>Tịch Thiên Vũ của Thái Minh thế giới, tu vi Tam Nguyên Hóa Hồng lúc này cùng với hai người Thì Trường Ức sau lưng, trong mắt đều hiện lên vẻ chấn động. Nhìn Lục Thiếu Du, quỳ một gối nói:</p><p>- Tịch Thiên Vũ của Thái Minh thế giới dẫn theo đại quân của Thái Minh thế giới cũng nguyện tôn Lục Thiếu Du làm nguyên soái của Thương Khung minh, mong nguyên soái làm Thương Khung minh ta vững mạnh.</p><p>- Vũ Thoát Phàm của Tôn Vũ thế giới, dẫn theo đại quân của Tôn Vũ thế giới nguyện tôn Lục Thiếu Du làm nguyên soái của Thương Khung minh. Mong nguyên soái làm Thương Khung minh ta vững mạnh.</p><p>- Nhược Vô Trần của Sang Linh thế giới dẫn theo đại quân của Sang Linh thế giới, nguyện tôn Lục Thiếu Du làm nguyên soái của Thương Khung minh. Mong nguyên soái làm Thương Khung minh ta vững mạnh.</p><p>Lần nữa có hai đạo âm thanh vang vọng. Vũ Thoát Phàm của Tôn Vũ thế giới, Nhược Vô Trần của Sang Linh thế giới. Hai đại thế giới bài danh đầu tiên, có thực lực đỉnh phong, ngạo khí nhất trong đám người đồng lứa lúc này cùng đạp không quỳ một gối hành lễ với Lục Thiếu Du.</p><p>Những đại biểu đỉnh tiêm của các đại thế giới đứng đầu trong Thương Khung minh hành lễ, không trung yên tĩnh, vô số ánh mắt bắt đầu chấn động. Từng cỗ khí tức khởi động, trong lòng cả đám bị xúc động, cả tâm linh cũng vậy.</p><p>- Thành Băng thế giới cũng nguyện tôn Lục Thiếu Du làm nguyên soái Thương Khung minh. Mong nguyên soái làm Thương Khung minh ta lớn mạnh.</p><p>- Đồ Danh thế giới cũng nguyện tôn Lục Thiếu Du làm nguyên soái, mong nguyên soái dẫn dắt Thương Khung minh.</p><p>Giết ba Tam Nguyên Hóa Hồng của Thiên La minh, hôm nay hai Chân Lý Niết Bàn cùng với Quy Chân Niết Bàn đã đòi lại mặt mũi cho mọi người. Muốn làm được như vậy cần thực lực mạnh mẽ thế nào, bá đạo ra sao mọi người đều hiểu rõ.</p><p>Cả không trung, thiên địa sôi trào. Triệt để sôi trào.</p><p>Đám thiên kiêu chi tử, nhân trung chi phong, vương giả của muôn thú lúc này cũng đạp không quỳ một gối.</p><p>Từng ánh mắt nhìn về phía Lục Thiếu Du trước mắt, ánh mắt kích động mà run rẩy. Ba nam tử tràn ngập khí thế bá đạo do Lục Thiếu Du làm chủ. Mọi người ở đây đều rất kiêu ngạo. Thế nhưng trước mặt ba người này mọi người không còn một chút ngạo khí nào. Chỉ có kinh sợ, chờ mong mà thôi.</p><p>Trận chiến ngày hôm nay khiến cho mọi người kinh sợ. Thương Khung minh được bảo vệ. [Sao chép từ Truyện F.U.L.L chấm V.N] Một chiêu đánh chết ba Tam Nguyên Hóa Hồng cảnh của Thiên La minh, muốn làm được như vậy phải bá đạo ra sao a.</p><p>Mọi người chờ mong tới lúc tranh đoạt Hồng Hoang điện và Hồng Hoang lệnh, chờ mong ba người này có thể dẫn đầu Thương Khung minh, ở trong Thương Khung chiến trường ngạo nghễ đứng sừng sững. Bá đạo ba ngàn đại thiên thế giới, bao quát chúng sinh trong thiên địa.</p><p>Đối mặt với sự cường thế của Thiên La minh, đối mặt với ba người Thiên La minh ngày hôm nay dám đơn thương độc mã xông vào trong đại hội tranh đoạt Hồng Hoang của Thương Khung minh, vạn chúng Thương Khung minh không thể làm gì khác hơn. Ba người này xuất hiện khiến cho vạn chúng chờ mong.</p><p>Trong Cổ tộc của mình, bọn họ vì bảo vệ Cổ tộc của mình mà chiến.</p><p>Trong đại thế giới của mình, bọn họ vì bảo vệ Thương Khung minh mà chiến.</p><p>Cho nên lúc này bọn họ cùng nhau tôn Lục Thiếu Du làm nguyên soái, vì muốn Thương Khung minh mạnh mẽ, vì bảo vệ Thương Khung minh mà chiến.</p><p>Lục Thiếu Du lơ lửng trên không trung, có chút ngạc nhiên.</p><p>- Nhị đệ, trong Thương Khung minh vốn cũng có nguyên soái. Chỉ là mỗi một lần đều rất khó có nguyên soái xuất hiện, tất cả những người trẻ tuổi đồng lứa trong Cổ tộc, thế lực lớn đều ngạo khí mười phần. Rất khó thần phục người khác. Nếu như có thể được bọn họ thần phục thì sẽ trở thành nguyên soái của đại hội tranh đoạt Hồng Hoang này. Khống chế cả đại quân Thương Khung minh. Vừa rồi từ miệng của U Trần, trong Thiên La minh cũng đã xuất hiện nguyên soái. Cho nên lúc này cũng đã có người khống chế đại quân Thiên La minh.</p>", "images": {}, "success": true}