{"id": 4424, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4740", "title": "Chương 4740: Tất Cả Các Ngươi Lui Ra 2", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4740: Tất Cả Các Ngươi Lui Ra 2</h1><p>Thiên phú của ba gia hỏa này miễn cưỡng so sánh với linh vật trời sinh. So với thiên phú của Nhân tộc còn mạnh mẽ hơn nhiều. Huống chi trên người ba kẻ này còn có Minh Linh chi khí, còn có thể ảnh hưởng tới linh hồn người ta. Khiến cho ba người Vũ Thoát Phàm, Nhược Vô Trần, Tịch Thiên Vũ bị áp chế không ít.</p><p>Cường giả đối địch, cho dù chỉ bị áp chế một chút cũng có thể phát huy tác dụng không nhỏ, ảnh hưởng tới kết cục trận đấu.</p><p>- Khặc khặc, Thương Khung minh quả thực không chịu nổi một kích. Đám con sâu cái kiến các ngươi nhớ kỹ cho ta. Hôm nay Bà Trĩ của Tu La tộc xông vào Thương Khung minh.</p><p>- La Khất của La Sát tộc.</p><p>Âm thanh vang vọng không trung mãi một lúc lâu không tiêu tán, hung hăng càn quấy, cuồng ngạo.</p><p>- U Trần của Dạ Xoa tộc.</p><p>Âm thanh âm lệ, sát khí âm u ngập trời.</p><p>Ba âm thanh cực lớn quanh quẩn, ba đạo thân ảnh khổng lồ lúc này không có chút nào đặt đám người Thương Khung minh vào trong lòng. Ánh mắt khổng lồ kia bao quát chúng sinh Thương Khung minh, tựa như bao quát con sâu cái kiến vậy.</p><p>- Đáng hận, liều với bọn họ.</p><p>- Những tên này khinh Thương Khung minh ta quá đáng, liều...</p><p>Vô số thanh niên nam nữ của Thương Khung Minh vốn còn trẻ tuổi, cũng là lúc nhiệt huyết sôi trào. nhìn thấy ba người Thiên La minh lăng nhục Thương Khung minh như vậy, đôi mắt đỏ thẫm, hai tay nắm chặt, từng đạo khí tức bắt đầu khởi động.</p><p>- Liều, không thể thả mấy hỗn đản này rời đi. Phải đòi lại công đạo cho những huynh đệ Thương Khung minh đã chết của chúng ta.</p><p>Một đạo thân ảnh màu xanh da trời tiến lên, Diễm Hân mặc khải giáp màu xanh da trời xuất động. Thân hình ưu nhã, mềm mại lại có khí tức nóng bỏng lan tràn ra. Ánh mắt tràn ngập hàn ý, không gian chung quanh ầm ầm run rẩy.</p><p>- Liều. Coi Thương Khung minh chúng ta không có người hay sao?</p><p>Diễm Hân xuất động, Thì Trường Ức của Băng Tuyệt thế giới, Ngưu Trĩ của Thái Hòng thế giới, Cam Ngộ Kỳ của Minh Quang thế giới, Kim Hổ của Thần Hổ thế giới, Suất Phong Dạ Phiêu của Phi Thiên đại đạo đều tiến lên, từng cỗ khí tức bắt đầu lan tràn, hai mắt đỏ thẫm.</p><p>Đại hội tranh đoạt Hồng Hoang, bọn họ có chỗ ngồi cao nhất, cho nên lúc này bọn họ cũng biết mình phải có trách nhiệm đứng ra. Đối mặt với Thiên La minh, bọn họ là một phần tử của Thương Khung minh, cho dù khó có thể nhúng tay vào cuộc chiến đẳng cấp như vậy, thế nhưng cũng phải toàn lực liều mạng. Đây là điều mà bọn họ phải làm.</p><p>Bọn họ là Cổ tộc, là tồn tại đỉnh phong trong đám người cùng thế hệ của Thương Khung minh, bọn họ có ngạo khí bẩm sinh, là ngạo khí từ sâu trong xương tủy. Loại ngạo khí này khiến cho bọn họ dù có biết rõ bản thân không địch lại thế nhưng cũng không thể lui về phía sau.</p><p>- Khặc khặc, đánh không lại định quần công sao? Ta đã sớm nghĩ tới Thương Khung minh các ngươi chỉ có bổn sự như vậy.</p><p>Tiếng quát giống như sấm minh của Bà Trĩ vang vọng, trong mắt lạnh lẽo, vẫn không để người Thương Khung minh vào trong mắt. Bọn họ chạy tới phá đại hội tranh đoạt Hồng Hoang tự nhiên cũng không sợ Thương Khung minh vây công. Bọn họ muốn đi cho dù là ai ở đây cũng không có thể ngăn cản được.</p><p>- Đối phó với các ngươi cần gì phải quần công. Các ngươi cũng quá đề cao bản thân mình rồi.</p><p>Áo choàng màu đỏ trên người Vũ Thoát Phàm tung bay, ánh mắt lạnh lẽo, trong lúc mơ hồ hiện lên vẻ ngưng trọng. Ánh mắt nhìn về phía hai người Nhược Vô Trần, Tịch Thiên Vũ giống như hội ý, khí tức ba người bắt đầu khởi động. Đều cắn răng một cái, dường như muốn xuất động át chủ bài, tiếp tục ra tay.</p><p>- Các ngươi lui ra đi.</p><p>Nhưng vào lúc này một đạo âm thanh lạnh nhạt từ từ truyền ra.</p><p>Khi đạo âm thanh này vang lên, từng ánh mắt lập tức nhìn về phía phát ra âm thanh, trước sau đều nhìn về phía Lục Thiếu Du.</p><p>Trường bào màu xanh trên người khẽ tung bay, Lục Thiếu Du khẽ ngẩng đầu nhìn ba đạo thân ảnh khổng lồ trên không trung, khuôn mặt lạnh lẽo, chân bước ra, nói:</p><p>- Ba người các ngươi nghe kỹ cho ta. Người Thương Khung minh hôm nay chết đi cần linh hồn của ba người các ngươi để tế. Cần dùng máu tươi của hàng tỉ Minh Linh đưa tiễn. Thương Khung minh chúng ta còn không phải là nơi tới phiên các ngươi tới hung hăng càn quấy.</p><p>Âm thanh lạnh nhạt lọt vào tai tất cả mọi người, âm thanh không lớn, thế nhưng lại chấn động nhân tâm, khí phách khuếch tán lên trời cao.</p><p>Khi một chữ cuối cùng vừa mới dứt, thân hình Lục Thiếu Du đã xẹt qua trời cao xuất hiện trước mặt ba người Vũ Thoát Phàm, Nhược Vô Trần, Tịch Thiên Vũ, hắn quay đầu lại nhìn ba người rồi nói:</p><p>- Các ngươi nghỉ ngơi đi, giao cho ta là được rồi.</p><p>- Ba Tam Nguyên Hóa Hồng nho nhỏ cũng dám chạy tới Thương Khung minh ta hung hăng cày quấy, đầu bị lừa đá sao? Hôm nay ba người các ngươi không chết, Tiểu Long gia gia của ngươi sẽ lập tức lùi về Thái Hoàng thế giới, từ nay về sau thề không ra ngoài nữa.</p><p>Âm thanh bá đạo, cuồng ngạo vang vọng trời cao, một đạo lưu quang màu vàng lập tức xẹt qua trời cao.</p><p>Khi âm thanh bá đạo cuồng ngạo này vừa dứt, thân hình cao ngất mặc áo bào màu vàng của Tiểu Long đã tới bên người Lục Thiếu Du, nhìn ba thân hình Minh Linh cực lớn trước mắt, trong mắt hiện lên hàn ý. Trong mi tâm tà dị trên trán, có một đạo lưu quang nhàn nhạt lóe lên rồi biến mất.</p><p>- Ta rất không thích giết người, nhưng mà hôm nay là ngoại lệ.</p><p>Một năm tử mặc áo bào xám tóc đen tuấn lãng giống như vô thanh vô tức trống rỗng xuất hiện bên cạnh người Lục Thiếu Du và Tiểu Long. Thân hình to lớn, cao ngất đứng đó, khuôn mặt cương nghị giống như điêu khắc. Đôi mắt sáng rõ, thâm thúy giống như ngôi sao lại có thêm vài phần sát ý, người này chính là Dương Quá của Thiên Địa các.</p><p>- Lục huynh đệ, nhất định đừng cho ba tên hỗn đản kia rời khỏi đây, huynh đệ của Thương Khung minh chết đi nhất định phải đòi lại công đạo, phải để cho ba tên hỗn đản này đền mạng.</p><p>Vũ Thoát Phàm nhìn qua ba người Lục Thiếu Du, Tiểu Long, Dương Quá, sau khi gật đầu một cái, trường bào màu đỏ run lên, lập tức lùi về phía sau một ít.</p><p>- Giao cho các ngươi.</p><p>Nhược Vô Trần nói xong, khẽ gật đầu với ba người Lục Thiếu Du, thân ảnh lập tức theo Vũ Thoát Phàm thoát ra.</p><p>- Mặt mũi của Thương Khung minh không thể ném đi, cần dựa vào ba vị kéo lại.</p><p>Tịch Thiên Vũ cũng khẽ gật đầu với ba người Lục Thiếu Du, sau đó thân ảnh cũng lui về phía sau.</p><p>Ba người Lục Thiếu Du tiến lên, đám người Diễm Hân, Thì Trường Ức, Ngưu Trĩ, Kim Hổ, Cam Ngộ Kỳ, đám người này thu liễm khí tức lại, thân ảnh lập tức lui về phía sau. Thế nhưng ánh mắt lại nhìn về phía ba người Lục Thiếu Du, ánh mắt âm thầm rung động.</p><p>Bốn phía thiên địa, vô số ánh mắt đều nhìn vào ba người Lục Thiếu Du, Tiểu Long, Dương Quá, trong mắt tràn ngập vẻ chờ mong.</p><p>- Không biết gia hỏa này những năm này thực lực lại tới mức nào rồi.</p><p>Thân hình khiến cho người ta bốc hỏa của Mẫu Đơn lẳng lặng đứng đó, trong con mắt đỏ tươi hiện lên chút vui vẻ và rung động. Nàng không chút nào lo lắng cho ba người Lục Thiếu Du, Tiểu Long, Dương Quá.</p>", "images": {}, "success": true}