{"id": 4430, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4746", "title": "Chương 4746: Sắp Xếp Kế Hoạch 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4746: Sắp Xếp Kế Hoạch 1</h1><p>Điều khiến cho Lục Thiếu Du có chút ngoài ý muốn chính là, từ trong miệng Mẫu Đơn hắn cũng biết được, Đông Phương Tử Quỳ chính là người Thiên Linh cung. Lúc này nàng ta cũng tới Thương Khung chiến trường, quan hệ với Mẫu Đơn ở trong nội cung cũng không tệ.</p><p>...</p><p>Sau khi Lục Thiếu Du trở lại khách điếm nơi hắn đặt chân, vừa tới bên ngoài hắn đã nhíu mày, khi mở cửa phòng ra Lục Thiếu Du lập tức giật mình, không ngờ Tử Yên lại ở trong phòng.</p><p>- Sao nào? Trò chuyện cùng Mẫu Đơn tỷ tỷ xong sao rồi?</p><p>Tử Yên mỉm cười, đôi mắt giống như ngọc thạch thánh khiết mà động lòng người.</p><p>Lục Thiếu Du thu hồi vẻ ngoài ý muốn, hỏi:</p><p>- Tử Yên cô nương, sao nàng tới đây?</p><p>Tử Yên nhìn Lục Thiếu Du, mở miệng cười cười nói:</p><p>- Ngày mai ngươi sẽ rời khỏi Mẫn Tinh đại lục, thay ta hỏi thăm đám người Vô Song, Cảnh Văn, nói ta rất nhớ các nàng.</p><p>- Ta sẽ làm vậy, các nàng thường xuyên nhắc tới nàng.</p><p>Lục Thiếu Du gật đầu nói.</p><p>Tử Yên nhìn qua Lục Thiếu Du nói:</p><p>- Dương Quá chưa nói cho ngươi biết, còn một người của Linh Vũ thế giới ở Thiên Địa các đúng không?</p><p>- Lam Thập Tam?</p><p>Lục Thiếu Du cười cười, đã lâu hắn không gặp sát thủ của thiếu phụ kia, khuôn mặt kia quả thực chính là tai họa của nữ nhân a.</p><p>- Đúng là Lam Thập Tam, đồng thời còn có một người khác.</p><p>Tử Yên nhìn Lục Thiếu Du, nói:</p><p>- Xem ra Dương Quá cũng không nói cho ngươi biết Nhược Lan cũng ở trong Thiên Địa các.</p><p>- Nhược Lan?</p><p>Lục Thiếu Du khẽ giật mình lên tiếng.</p><p>- Nguyên Nhược Lan, người này ngươi không xa lạ gì.</p><p>Tử Yên gật đầu nói:</p><p>- Lần này vốn nàng cũng định tới, thế nhưng nàng biết ngươi ở đây cho nên...</p><p>- Nguyên Nhược Lan, tại sao nàng ta lại ở Thiên Địa các?</p><p>Lục Thiếu Du kinh ngạc, ban đầu ở trong Linh Vũ thế giới, sau khi đánh chết Huyết Kiếm đại đế, Nguyên Nhược Lan trong lúc chiến đấu thành Đế, vì sợ hậu hoạn, vì Phi Linh môn, Lục gia, còn có những người thân nhất bên cạnh mình. Vì sợ chuyện mẫu tử Du Thược và Lăng Thanh Tuyền bị bắt lại một lần nữa xảy ra cho nên hắn đang định hủy bỏ tu vi của Nguyên Nhược Lan. Thế nhưng cuối cùng lại có một đạo thân ảnh thần bí xuất hiện trước người Nguyên Nhược Lan, sau đó mang theo Nguyên Nhược Lan trong khoảnh khắc biến mất. Thực lực kia so với hắn lúc trước mạnh mẽ hơn quá nhiều.</p><p>Lục Thiếu Du còn nhớ rõ lúc trước rõ ràng hắn nhìn thấy đạo tàn ảnh kia xuất hiện, thế nhưng lại chỉ có thể trơ mắt nhìn Nguyên Nhược Lan bị mang đi mà bất lực. Đạo tàn ảnh kia vô thanh vô tức xuất hiện rồi mang đi Nguyên Nhược Lan, khí tức đều không có, bộ dáng cũng không.</p><p>Từ đó về sau, tin tức của Nguyên Nhược Lan đều biến mất. Những năm gần đây nếu không phải Tử Yên nhắc tới nàng ta, trong lòng Lục Thiếu Du thậm chí còn quên cái tên kia. Nhưng lúc này nhắc tới, trong lòng hắn lập tức nhớ tới nữ tử thường mặc váy tím kia.</p><p>Tử Yên nhìn vào người Lục Thiếu Du, nói:</p><p>- Nhược Lan những năm gần đây đều ở trong Thiên Địa các, so với ta và Lam Thập Tam thì thời gian tiến vào trong Thiên Địa các của nàng còn nhiều hơn. Lần này vốn nàng định gặp ngươi, thế nhưng cuối cùng lại có chút...</p><p>- Đã nhiều năm trôi qua như vậy, chuyện lúc trước đã qua, nàng ta không có việc gì là tốt rồi.</p><p>Lục Thiếu Du ngắt lời Tử Yên nói.</p><p>Chuyện đã qua, lúc trước chuyện Thiên Kiếm môn cũng không có liên quan tới Nguyên Nhược Lan. Dùng tu vi và tâm cảnh của Lục Thiếu Du hiện tại, chuyện lúc trước hắn đã sớm quên.</p><p>Dứt lời, Lục Thiếu Du cười nhạt một tiếng, hỏi Tử Yên:</p><p>- Hiện tại nàng thế nào rồi?</p><p>Lục Thiếu Du còn nhớ rõ, lúc trước tu vi và thiên phú của Nguyên Nhược Lan sẽ không dưới đám người Bắc Cung Vô Song, Tử Yên, Độc Cô Cảnh Văn, Lăng Thanh Tuyền một chút nào. Muốn tu luyện thành công Ma kiếm của Thiên Kiếm môn cần có đại nghị lực, đại thiên phú, đại hằng tâm, thiên phú cơ hồ có thể so sánh với đại ca Dương Quá của hắn.</p><p>Đương nhiên Lục Thiếu Du cũng rất rõ ràng, Thanh Tuyền và Lăng Thanh Tuyệt, thiên phú của hai huynh muội không dưới Tử Yên, Nguyên Nhược Lan, còn có đại ca Dương Quá. Chỉ là lúc trước hai người cũng không có tu luyện Âm Dương Linh Vũ Quyết hoàn chỉnh. Tăng thêm căn cơ bất ổn, cho nên đã ảnh hưởng tới căn cơ. Bằng không mà nói, tu vi của hai người hiện tại nhất định sẽ cao hơn bây giờ.</p><p>- Nhược Lan sống rất tốt, đều ở trong Thiên Địa các. Hiện tại cũng là một trong các thành nữ của Thiên Địa các. Tu vi không dưới Dương Quá.</p><p>Tử Yên nhìn qua Lục Thiếu Du nói:</p><p>- Chỉ là bởi vì một ít nguyên nhân đặc thù, Nhược Lan vốn có cơ hội Chân Lý Niết Bàn thế nhưng cuối cùng cũng chỉ có thể dừng chân tại Vô Lượng Niết Bàn mà thôi.</p><p>Sáng sớm hôm sau, Lục Thiếu Du và Tiểu Long rời khỏi Mẫn Tinh đại lục, mà Dương Quá và Tử Yên thì trở lại đại quân Thiên Địa các. Mẫu Đơn phải về Thiên Linh cung, Vũ Thoát Phàm, Nhược Vô Trần, Thì Trường Ức, đám người này cũng phải trở về đại quân sắp xếp một chút.</p><p>Trước khi rời đi, Lục Thiếu Du cũng có chút bất ngờ, Tịch Thiên Vũ đại biểu Thái Minh thế giới tỏ vẻ áy náy vì chuyện Ma gia lúc trước. Cũng vì chuyện Thái Minh thế giới bội ước mà cảm thấy hối hận, thái độ có chút thành khẩn, vẻ mặt cung kính không kiêu ngạo, không siểm nịnh, khiến cho Lục Thiếu Du có chút bội phục. Cũng khó trách Thái Minh thế giới vì Tịch Thiên Vũ mà bội ước.</p><p>Hai ngày này, Lục Thiếu Du phải thay đổi con mắt về Tịch Thiên Vũ, không chỉ có thực lực, tâm trí của hắn ta cũng không bình thường. Trong đám người cùng thế hệ trong Thương Khung chiến trường hiện tại mà nói, xem như nhân vật số một, cũng khó trách Thái Minh thế giới lại nghĩ cách bội ước.</p><p>Chỉ tiếc những lão gia hỏa sau lưng Thái Minh thế giới kia lại không chơi được Phong Hành Thiên chủ, càng không biết bội ước chính là điều mà Phong Hành Thiên chủ muốn, kết quả bị chịu thiệt dưới tay của Phong Hành Thiên chủ.</p><p>Chức vị nguyên soái ngày hôm qua Lục Thiếu Du cũng không có cự tuyệt, chỉ là nếu như đã là nguyên soái của Thương Khung minh này, đối với lần tranh đoạt Hồng Hoang lệnh này Lục Thiếu Du lại sắp xếp không ít chuyện, những chuyện mà mọi người thương nghị khi trước cũng không còn hiệu lực.</p><p>Lục Thiếu Du cũng không có ý tứ thương nghị với mọi người, dùng tu vi và thực lực của Lục Thiếu Du hiện tại, căn bản không muốn thương nghị với mọi người. Hắn lại biết rõ ngày hôm qua mọi người sắp xếp ra sao. Sắp xếp như vậy cuối cùng căn bản không chiếm được bao nhiêu tiện nghi trong tay Thiên La minh, nhiều nhất chỉ là lưỡng bại câu thương mà thôi.</p><p>Cho nên Lục Thiếu Du chỉ hạ lệnh, nếu như đã để cho hắn làm nguyên soái, vậy thì phải nghe theo hắn, bằng không mà nói hắn không làm nguyên soái cũng được.</p><p>Sau đó nhìn mọi người, Lục Thiếu Du có cảm giác mình có thể là người đứng ra giúp mọi người tranh đoạt Hồng Hoang lệnh, còn nếu ai có cảm giác mình có thể tranh đoạt được Hồng Hoang lệnh thì không cần khách khí mà cứ đứng ra.</p><p>Cuối cùng những người có mười phần nắm chắc tranh đoạt Hồng Hoang lệnh mà nói cũng chỉ có ba người Vũ Thoát Phàm, Tịch Thiên Vũ, Nhược Vô Trần, đám người Diễm Hân, Ngưu Trĩ, Kim Hổ do dự một chút, mấy Nhị Nguyên Hóa Hồng này cũng cắn răng đứng ra.</p>", "images": {}, "success": true}