{"id": 4432, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4748", "title": "Chương 4748: Lục Kinh Vân Lại Phá 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4748: Lục Kinh Vân Lại Phá 1</h1><p>- Không ngờ gan của Thiên La minh lại lớn như vậy.</p><p>Sáng sớm hôm sau, Lục Thiếu Du cùng Tiểu Long trở lại đại quân của Thượng Thanh thế giới và Thần Thú thế giới. Nghe Lục Thiếu Du và Tiểu Long nói chuyện xảy ra trên Mẫn Tinh đại lục, Độc Cô Cảnh Văn có chút kinh ngạc. Ba người của Thiên La minh dám xông vào trong đại hội tranh đoạt Hồng Hoang, lá gan không phải lớn bình thường.</p><p>- Gan lớn thì thế nào, còn không phải đều chết sao? Đáng tiếc người cuối cùng kia có chút thực lực lại không dám hiện thân.</p><p>Tiểu Long nhếch miệng nói, trong đám người có tu vi đồng cấp, hiện tại hắn không cần quan tâm bất luận kẻ nào.</p><p>- Không biết người mạnh nhất trong Thiên La minh hiện tại có tu vi tới cấp bậc nào.</p><p>Tĩnh Thần công chúa có chút hiếu kỳ.</p><p>- Người ẩn nấp kia cực kỳ cẩn thận, không có tới gần quá, cho nên khó có thể dò xét ra được.</p><p>Lục Thiếu Du nói.</p><p>- Trốn trốn tránh tránh, đoán chừng cho dù mạnh cũng không mạnh tới đâu.</p><p>Tiểu Long nói.</p><p>- Không ngờ Mẫu Đơn lại ở trong nội cung Thiên Linh cung. Tử Yên và Nguyên Nhược Lan lại ở trong Thiên Địa các.</p><p>Bắc Cung Vô Song dịu dàng cười, hỏi Lục Thiếu Du:</p><p>- Nhiều năm không gặp như vậy, không biết các nàng thế nào rồi.</p><p>- Các nàng đều không tệ lắm, nhờ ta vấn an mọi người.</p><p>Lục Thiếu Du nói với mọi người.</p><p>- Thiếu Du, có nhìn thấy Thành Nhi, Trực nhi không?</p><p>Vân Hồng Lăng hỏi Lục Thiếu Du, tất cả đại biểu của các thế giới đều đi tới Mẫn Tinh đại lục. Dùng thiên phú của đám người Lục Thành, Lục Trực, rất có khả năng là đại biểu của các đại thế giới. Những ngày này Vân Hồng Lăng và Lam Linh cùng những người khác đều có chút chờ mong.</p><p>- Không có.</p><p>Lục Thiếu Du lắc đầu nói với chúng nữ.</p><p>Lục Thiếu Du ở trên Mẫn Tinh đại lục cũng không có nhìn thấy đám người Lục Thành, hắn cũng hỏi qua Phong Dạ Phiêu của Phi Thiên đạo tặc cùng đại biểu Thái Hoàng thế giới, chỉ nghe nói Lục Âm, Lục Doanh, Lục Thành đều không có tiến vào trong Thương Khung chiến trường mà thôi.</p><p>Nhưng mà đại biểu Côn Vân thế giới lại nói, Tuyệt Linh cốc chủ Lục Tâm Đồng ở trong đội hình của Côn Vân thế giới, chỉ là lúc này chưa tới Mẫn Tinh đại lục mà thôi.</p><p>- Không có tới sao?</p><p>Trên mặt Lam Linh hiện lên vẻ thất vọng nho nhỏ.</p><p>- Như vậy cũng tốt, không có tiến vào trong Thương Khung chiến trường chúng ta không cần lo lắng cho bọn nó.</p><p>Bắc Cung Vô Song nói.</p><p>Lục Thiếu Du nhìn đám người, phát hiện tất cả mọi người có mặt thế nhưng lại không nhìn thấy Lục Kinh Vân đâu, hắn hỏi:</p><p>- Kinh Vân đâu rồi?</p><p>Độc Cô Cảnh Văn nghe vậy lập tức mỉm cười nói với Lục Thiếu Du:</p><p>- Kinh Vân sau khi chàng và Tiểu Long đi tới Mẫn Tinh đại lục cảm giác có dấu hiệu đột phá, cho nên lúc này đang bế quan đột phá, chỉ là không biết bao giờ mới có thể đột phá được mà thôi.</p><p>- Ở trong này mà chuẩn bị đột phá sao? Sợ rằng có chút khó khăn a.</p><p>Lục Thiếu Du nghe vậy sắc mặt lập tức ngưng trọng.</p><p>Lục Thiếu Du biết rõ Lục Kinh Vân lĩnh ngộ áo nghĩa sát phạt, ở trong Thương Khung chiến trường có chút may mắn, mấy tháng này cùng Thiên La minh chém giết không ngừng, sợ rằng đã khiến cho Lục Kinh Vân cảm nhận đươc dấu hiệu đột phá.</p><p>Thế nhưng năng lượng thiên địa trong Thương Khung chiến trường này vô cùng thiếu thốn, tới cấp độ Nhị Nguyên Hóa Hồng mà muốn đột phá tiếp mà nói, cũng không phải là chuyện dễ dàng.</p><p>Nhìn vẻ mặt Lục Thiếu Du ngưng trọng, Lăng Thanh Tuyền biết rõ Lục Thiếu Du đang lo lắng cái gì, nàng nói:</p><p>- Yên tâm đi, Kinh Vân đã chuẩn bị đầy đủ linh tinh. Nó chuẩn bị đột phá tự nhiên bản thân nó đã có nắm chắc từ trước.</p><p>- Đúng vậy. Cũng không cần vội, chúng ta cứ chờ đợi mấy ngày đã.</p><p>Lục Thiếu Du nói với mọi người.</p><p>Thời gian tranh đoạt bảy mươi hai khối đại lục kia tuy rằng gần tới, thế nhưng cũng còn chưa gấp gáp tới mức phải lập tức xuất phát. Lục Kinh Vân đang chuẩn bị đột phá, tự nhiên Lục Thiếu Du có chút lo lắng.</p><p>Ba ngày sau, trong dãy núi tiêu điều, hoàng hôn buông xuống, ánh trời chiều như máu.</p><p>Bỗng nhiên trong một sơn cốc tiêu điều gió nổi mây phun. Thiên địa chung quanh biến sắc. Dần dần, khí tức năng lượng lạ lẫm từ trong không gian tiêu điều này thẩm thấu ra.</p><p>- Sắp đột phá sao?</p><p>Ngoài sơn cốc, một nữ tử tuyệt mỹ có đôi mắt đen nhánh mở mắt ra, thân ảnh xinh đẹp nhảy lên. Cung trang màu vàng bao phủ thân hình lung linh, đây chính là Bối Nhi luôn chờ ở bên ngoài.</p><p>Sưu Sưu.</p><p>Ánh trời chiều phủ xuống, vô số thân ảnh lập tức phá không xuất hiện. Một nam tử mặc áo bào xanh cùng một nam tử mặc áo bào màu vàng dẫn dầu xuất hiện. Đúng là Lục Thiếu Du và Tiểu Long.</p><p>Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lăng Thanh Tuyền, Tĩnh Thần công chúa, Chu Thần Hi, Lục Linh, Phong Du Du, Phong Bá Nam, Mạc Kình Thiên, Thái A và chúng cường giả Thượng Thanh thế giới và Thần Thú thế giới đều có mặt.</p><p>Oanh.</p><p>Trong phiến không gian tiêu điều này có khí tức lạ lẫm thẩm thấu ra, khí tức sát phạt lợi hại nương theo Thiên uy hàng lâm, gióng như sát thần viễn cổ thức tỉnh.</p><p>Oanh.</p><p>Năng lượng thiên địa bắt đầu chấn động kịch liệt. Trong thiên địa này vốn không có bao nhiêu năng lượng thiên địa, thế nhưng không biết tại sao lại chấn động kịch liệt. Giống như cả năng lượng trong Thương Khung chiến trường đều bị Lục Kinh Vân hấp thu vào trong cơ thể. năng lượng thiên địa âm hàn từ trong sơn cốc kia phóng lên trời cao.</p><p>- Xem ra hấp thu không ít linh tinh a.</p><p>Lục Thiếu Du nhìn năng lượng chấn động kịch liệt trong sơn cốc, bên trong năng lượng thiên địa chấn động kịch liệt, Lục Thiếu Du không khó dò xét ra đó chính là kết quả của việc hấp thu vô số linh tinh.</p><p>Sưu Sưu.</p><p>Năng lượng thiên địa chấn động kịch liệt, năng lượng thiên địa trong phiến thiên địa này dường như lúc này bị một loại lực lượng nào dẫn dắt, năng lượng thiên địa ở chỗ sâu trong không gian không ngừng thẩm thấu ra. Bắt đầu điên cuồng hội tụ, sau đó đều ngưng tụ chung quanh sơn cốc.</p><p>- Thiếu Du, Kinh Vân có thể đột phá được không? Năng lượng thiên địa này dường như không đủ a.</p><p>Một lát sau, Bắc Cung Vô Song nhìn thiên địa đang gió nổi mây phun trên sơn cốc, trong đôi mắt xinh đẹp hiện lên vẻ ngưng trọng.</p><p>- Phải dựa vào chính nó, người khác giúp nó đối với nó mà nói không có bao nhiêu chỗ tốt, ngược lại còn làm hại nó.</p><p>Lục Thiếu Du nhìn sơn cốc phía trước, cho dù năng lượng thiên địa kia khiến cho không gian gió nổi mây phun, thế nhưng cũng khiến cho vẻ mặt Lục Thiếu Du có chút ngưng trọng. Muốn từ Nhị Nguyên Hóa Hồng đột phá tới Tam Nguyên Hóa Hồng, năng lượng thiên địa cần thiết không phải chỉ nhỏ một chút.</p><p>Nhưng mà khi đột phá có người cưỡng ép tương trợ mà nói, Lục Thiếu Du biết rõ đối với bản thân nó lại không có bao nhiêu chỗ tốt. Với tư cách là người có được trí nhớ kiếp trước, Lục Thiếu Du không khó biết rõ. Chuyện này giống như trẻ em sinh tự nhiên và trẻ em sinh mổ vậy. Không có trải qua sinh nở tự nhiên, thể chất trên cơ bản đã khác nhau rồi.</p><p>Mà lúc này Lục Kinh Vân đang đột phá, nếu như dựa vào người khác tương trợ mới có thể đột phá mà nói, vậy cho dù đột phá thì nguyên lực cũng không mạnh mẽ. Tâm cảnh cũng bị ảnh hưởng, đối với tu luyện sau này có ảnh hưởng cực lớn.</p>", "images": {}, "success": true}