{"id": 4435, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4751", "title": "Chương 4751: Một Mình Hành Động 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4751: Một Mình Hành Động 1</h1><p>- Cho nên người Thiên La minh lần này nhất định sẽ phòng ngự những Hồng Hoang lệnh trên những đại lục trọng yếu mà Thương Khung minh những năm qua thường tranh đoạt, mà sẽ không phòng ngự những đại lục có thực lực trung đẳng cùng với những Hồng Hoang lệnh có chủ nhân có thực lực trung đẳng. Bởi vậy hy vọng của chúng ta sẽ lớn hơn nhiều.</p><p>Lục Thiếu Du còn chưa nói xong Tiểu Long lập tức hiểu ra.</p><p>- Còn lại phải dựa vào chúng ta.</p><p>Lục Thiếu Du mỉm cười, liếm liếm môi, trong mắt mơ hồ lại hiện lên sát ý.</p><p>Trường bào màu vàng trên người Tiểu Long run lên, khóe miệng nở nụ cười lạnh, nói:</p><p>- Lần này tới phiên Thiên La minh khóc, sợ rằng biểu lộ trên khuôn mặt bọn chúng khi đó nhất định sẽ vô cùng đặc sắc a.</p><p>- Thiên La minh, lần này bọn chúng sẽ phải trả một chút tiền lãi sớm.</p><p>Lục Thiếu Du thì thào nói, khoản sổ sách giữa hắn và Thiên La minh đã rất dài, lần này cũng nên đi lấy một chút lãi.</p><p>Sưu Sưu.</p><p>Một lát sau, hai đạo thân ảnh một xanh một vàng phá không rời đi.</p><p>Trên Thượng Thanh thế giới, trong mật địa Thiên giới, trong một đình viện phong cách cổ xưa, tay Phong Hành Thiên chủ nắm một khối ngọc giản tin tức, quang mang trên ngọc giản dần dần ảm đạm. Hai mắt đang khép hờ của hắn cũng mở ra, ánh mắt thâm thúy giống như vô biên vô hạn, trong mắt hiện lên sự chấn động, khiếp sợ.</p><p>- Xảy ra chuyện gì?</p><p>Băng Thiên bên người Phong Hành Thiên chủ lập tức hỏi Phong Hành Thiên chủ.</p><p>- Ta cũng không biết là chuyện tốt hay là chuyện xấu.</p><p>Mái tóc dài màu trắng trên đầu Phong Hành Thiên chủ tung bay, ánh mắt thâm thúy khẽ thở dài, nói:</p><p>- Trên đại hội tranh đoạt Hồng Hoang, tiểu tử Lục Thiếu Du kia trở thành nguyên soái của Thương Khung minh.</p><p>- Cái gì?</p><p>Nghe vậy trên khuôn mặt tuấn lãng của Băng Thiên hiện lên vẻ kinh ngạc, lập tức nói:</p><p>- Tiểu tử này, quả thực lại tỏa sáng a. Bao nhiêu năm qua Thương Khung minh còn chưa từng xuất hiện qua nguyên soái nha.</p><p>- Trên đại hội tranh đoạt Hồng Hoang, ba Tam Nguyên Hóa Hồng của Thiên La minh phân biệt là người Dạ Xoa tộc, La Sát tộc, Tu La tộc mạnh mẽ xông tới. Người trong Thương Khung minh không có ai có thể ngăn cản. Cuối cùng ba người Lục Thiếu Du, Long Huyền, Dương Quá ra tay, một chiêu diệt ba Tam Nguyên Hóa Hồng kia, cho nên đã trở thành nguyên soái của Thương Khung minh.</p><p>Phong Hành Thiên chủ nói xong, trên khuôn mặt già nua vừa mừng vừa lo lắng, nói chung là nửa vui nửa buồn.</p><p>- Tiểu tử này tỏa sáng như vậy, danh tiếng ngày càng lớn, thế nhưng mà đây cũng không phải là một chuyện hoàn toàn tốt a.</p><p>Trên khuôn mặt tuấn lãng của Băng Thiên cũng hiện lên nụ cười khổ.</p><p>- Quả thực không phải là chuyện gì tốt, vạn nhất đến lúc cuối những lão gia hỏa kia chơi xấu, sợ rằng chúng ta sẽ vô cùng phiền phức.</p><p>Phong Hành Thiên chủ cười khổ, danh ngạch đến tay, hắn cũng không muốn bị người khác xâu xé, lần này đối với Thượng Thanh thế giới mà nói, đặc biệt quan trọng.</p><p>- Trước tiên không cần quá lo lắng, tiểu tử kia cũng không phải kẻ đần, hắn rất tinh minh, cứ xem hắn sắp xếp thế nào vậy.</p><p>Băng Thiên nói xong, nhìn Phong Hành Thiên chủ một hồi rồi nói:</p><p>- Kỳ thực đây cũng là chuyện tốt, bao nhiêu năm qua Thương Khung minh còn chưa xuất hiện một hậu bối khiến cho tất cả mọi người thần phục. Tiểu tử Lục Thiếu Du này quả thực không phải là bình thường. Thượng Thanh thế giới chúng ta rốt cuộc cũng qua những ngày cực khổ.</p><p>Nghe vậy Phong Hành Thiên chủ cũng mỉm cười, trên khuôn mặt già nua, những nếp nhăn hiện tại giống như những cánh hoa giãn ra, nói:</p><p>- Tiểu tử này quả thực không phải là người bình thường. Nguyên soái Thương Khung minh còn chưa đủ, không biết có thể đi được tới cuối cùng hay không mới là quan trọng.</p><p>- Ta tin rằng hắn có thể đi tới được.</p><p>Băng Thiên nói, khí tức băng hàn quanh thân như ẩn như hiện chấn động, trong mắt hiện lên sự tin tưởng tuyệt đối.</p><p>Quần sơn, trong không gian tiêu điều tràn ngập khí tức vắng vẻ.</p><p>Trên đỉnh một ngọn núi sừng sững có một thanh niên đang đứng, thanh niên này tuấn mỹ tuyệt luân, mái tóc đen nhánh búi thành búi sau đầu, thân thể thon dài giống như một cái cọc, làn da trắng nõn, trên người mặc một bộ y phục màu xanh da trời.</p><p>Nam tử này lẳng lặng đứng đó, chắp tay mà đứng, hai mắt khép hờ, khẽ ngẩng đầu nhìn lên trên trời xanh, khuôn mặt nở nụ cười mê hoặc, lúc này giống như hắn đang đắm chìm trong thế giới mà mình tạo ra vậy.</p><p>- Tất cả chuẩn bị tốt chưa?</p><p>Bỗng nhiên nam tử này mở miệng nói, thế nhưng ngay cả con mắt cũng không mở ra, thanh âm cũng mờ mờ ảo ảo, cực kỳ dễ nghe, khiến cho người ta nghe vào cảm thấy cực kỳ thoải mái.</p><p>Sưu Sưu.</p><p>Nam tử này nói xong lập tức có mấy thanh niên nam nữ đáp xuống, một cỗ khí tức âm hàn chấn động khiến cho cả phiến không gian chung quanh run lên.</p><p>- Nguyên soái, đã chuẩn bị tốt, tất cả đại quân của các tộc, các Đại thế giới đều đã tập kết.</p><p>Một thanh niên bất phàm nói, ánh mắt khi nhìn về phía nam tử tuấn mỹ kia tràn ngập vẻ kính phục tuyệt đối.</p><p>Sưu Sưu.</p><p>Hai con mắt khép hờ của nam tử tuấn mỹ này lập tức mở ra, trong đôi mắt dưới đôi mày kiếm kia hiện lên quang mang mờ ảo, trong mắt lơ đãng toát ra tinh quang khiến cho người ta không dám xem thường. Hắn lập tức cúi đầu, nhìn trời cao mỉm cười nói:</p><p>- Ba người Lục Thiếu Du, Long Huyền, Dương Quá kia đều bất phàm. Nhưng mà thực lực của Thương Khung minh kém nhiều như vậy. Ta cũng muốn nhìn xem bọn họ có thể tranh đoạt được mấy khối Hồng Hoang lệnh, giao thủ chính thức hiện tại mới chỉ bắt đầu mà thôi.</p><p>Trong không gian mênh mông, khí tức tiêu điều lan tràn, lại một buổi chiều lặng lẽ đi tới, ánh trời chiều như máu, quang mang màu hồng bao phủ những dãy núi hiu quạnh, quỷ dị không nói nên lời.</p><p>Dường như cả thiên địa này lúc này cũng cảm giác được sắp xảy ra một hồi đại chiến, trong hư không, trong lúc mơ hồ còn có khí tức huyết sát tràn ngập.</p><p>Xoẹt.</p><p>Trên một ngọn núi, trên không trung lập tức xuất hiện chấn động. Trên không trung yên tĩnh tức thì xuất hiện chấn động, bỗng nhiên có một đạo thân ảnh cao ngất màu xanh cùng với một đạo thân ảnh mặc áo bào màu vàng lặng lẽ xuất hiện trên không trung này.</p><p>Thân ảnh mặc áo bào xanh này có khuôn mặt cương nghị, khóe miệng dường như lúc nào cũng nở nụ cười tà, trong ánh mắt thâm thúy có khí tức viễn cổ, mang hoang nhàn nhạt chấn động.</p><p>Thanh niên mặc áo bào màu vàng kia có ánh mắt thâm thúy mà đen nhánh, trong mi tâm có ấn kỳ tà dị, một cỗ khí thế hoàng giả trên người lan tràn ra. Đây chính là hai người Lục Thiếu Du và Tiểu Long.</p><p>Hai người một đường chạy tới đây, ven đường thuận tay diệt sát cường giả trong đại quân Minh Linh, tuy rằng có chút trì hoãn, thế nhưng bằng vào tốc độ của hai người, tự nhiên sẽ không có vấn đề gì.</p><p>Tiểu Long nhìn chung quanh, sau đó nói với Lục Thiếu Du:</p><p>- Lão đại, còn năm ngày nữa là này bảy mươi hai khối đại lục mở ra. Đến lúc đó chúng ta sẽ gặp lại.</p><p>- Được, đến lúc đó gặp lại.</p><p>Lục Thiếu Du gật gật đầu, thân ảnh hai người lần nữa phân ra làm hai hướng bất đồng mà di chuyển, chỉ sau một cái lóe lên đã biến mất trên không trung.</p>", "images": {}, "success": true}