{"id": 4439, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4755", "title": "Chương 4755: Biến Cố Của Phệ Hồn Nhất Tộc 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4755: Biến Cố Của Phệ Hồn Nhất Tộc 1</h1><p>Xoẹt.</p><p>Dưới từng đạo năng lượng khủng bố này, không gian thiên băng địa liệt, kình khí cuồng bạo rung động tạo thành hình vòng cung lan tràn ra chung quanh thiên địa. Giống như có vô số pháo hoa đột nhiên nổ tung, một mảng lớn đại quân Minh Linh dưới lực lượng hủy diệt này trực tiếp hóa thành mảnh vỡ.</p><p>Cũng không biết ở nơi nào có một đội hình khủng bố, khói độc ngập trời lan tràn, tràn ngập mùi gay mũi, khó ngửi. Độc khí bao phủ nguyên lực, ăn mòn linh hồn, giống như là khắc tinh của Minh Linh, những nơi nó đi qua, vô số Minh Linh hóa thành sương mù.</p><p>Dẫn đầu là một nữ tử tuyệt mỹ cưỡi một đầu Phi Thiên Ngô Công cực lớn, giống như la sát, kịch độc kinh khủng kia khiến cho Minh Linh chạy trốn mất dạng, không dám đụng vào.</p><p>- Tại sao lại có đại quân nhiều tộc như vậy? Chúng ta mắc lừa rồi.</p><p>- Rất nhiều đại quân Thú tộc, tại sao lại nhiều như vậy?</p><p>- Tại sao đại quân Nhân tộc lại càng ngày càng nhiều?</p><p>Trong chém giết kinh thiên động địa, trong đại quân Minh Linh bỗng nhiên có người phát hiện ra, đại quân Thương Khung minh càng ngày càng nhiều. So với đại quân của Minh Linh mà nói, tuyệt đối không chỉ nhiều hơn gấp mười lần, sợ rằng còn có thể nhiều hơn gấp trăm lần.</p><p>Đại quân Nhân tộc, Thú tộc rậm rạp chằng chịt, dần dần vây quanh đại quân Minh Linh, dưới tình huống nhiều hơn gấp mười lần, gấp trăm lần, đại quân Minh Linh lập tức rơi xuống hạ phong, thảm thiết vô cùng.</p><p>- Tại sao lại có thể như vậy? Những người của Thương Khung minh này điên rồi sao? Tại sao lại có nhiều người tràn lên một khối đại lục như vậy?</p><p>- Thương Khung minh này xảy ra chuyện gì vậy? Không tranh đoạt những khối Hồng Hoang lệnh khác sao? Tại sao lại toàn bộ đi tới một khối đại lục như vậy?</p><p>Trên vô số đại lục, cường giả đại quân Minh Linh nhìn vô số đại quân của Thương Khung minh từ bốn phương tám hướng, rậm rạp chằng chịt kéo tới, sắc mặt vô cùng khó coi, giống như là cả đại quân Thương Khung minh đều tập trung vào trên một khối đại lục vậy.</p><p>- Ồ? Tại sao người Thương Khung minh lại không thấy?</p><p>- Xảy ra chuyện gì? Hoàn toàn không thấy người Thương Khung minh.</p><p>- Những người Thương Khung minh này chẳng lẽ bị dọa sợ rồi sao? Không dám tới tranh đoạt Hồng Hoang lệnh sao?</p><p>Cùng lúc này, trên các đại lục còn lại, khí tức âm hàn phô thiên cái địa tuôn ra, đại quân Minh Linh lao tới những đại lục vừa được phá bỏ cấm chế, thế nhưng sau khi tới đại lục cũng không thấy đại quân Thương Khung minh, cả đám không khỏi nghi hoặc.</p><p>Trên một đại lục khác, trước hàng ức đại quân Minh Linh có một nam tử tuấn mỹ tuyệt luân đứng đó, thân thể thon dài giống như một chiếc cọc lơ lửng trên không trung. Một bộ hoa bào màu xanh da trời theo gió tung bay. Ánh mắt nhìn lên trên trời cao, khí tức âm hàn chấn động nhàn nhạt, khiến cho không gian này run lên.</p><p>- Lục Thiếu Du, xuất bất kỳ ý, quả nhiên có chút bổn sự. Đợt thứ hai ta thua, thế nhưng cũng chỉ tổn thất một ít người bỏ đi đôi với ta mà thôi. Vòng thứ ba chúng ta lại gặp mặt.</p><p>Trong đôi mắt đen kịt dưới hàng lông mày kiếm của nam tử tuấn mỹ này hiện lên một tia tinh mang khác thường, miệng thì thào nói.</p><p>Trên các đại lục khác, vô số đại quân Minh Linh không gặp bất kỳ một ai trong đại quân Thương Khung minh, cả đám kinh ngạc khó có thể hiểu được.</p><p>Trên tổng cộng hơn mười đjai lục lại có cơ hồ tất cả quân lực của Thương Khung minh, đây chính là kế hoạch của Lục Thiếu Du, đem đại quân Thương Khung minh chiếm hơn mười đại lục mà Thiên La minh không ngờ tới. Cuối cùng đạt được Hồng Hoang lệnh, chuyện này đã nằm trong tính toán của Lục Thiếu Du.</p><p>Hồng Hoang điện tổng cộng có chín tòa, cho dù có nhiều Hồng Hoang lệnh nữa cũng không có tác dụng, Thiên La minh đạt được nhiều hơn nữa thì cuối cùng cũng phải nhìn xem thu được mấy tòa Hồng Hoang điện thì mới có tác dụng.</p><p>Nếu tính bình quân, đại quân Thiên La minh nếu so với đại quân Thương Khung minh thì mạnh hơn một chút, nhưng mà đại quân Thiên La minh phải đem binh lực tập trung trên bảy mươi hai khối đại lục. Mà Thương Khung minh chỉ tập trung trên hơn mười đại lục. Đối lập trong đó, dựa theo Lục Thiếu Du phỏng đoán, đại quân Thiên La minh tuyệt đối không phải là đối thủ.</p><p>- Giết.</p><p>- Diệt sát đám Minh Linh này, một người cũng không bỏ qua.</p><p>- Ngao.</p><p>- Ô...</p><p>Tiếng chém giết, tiếng thủ rống, năng lượng trầm đục, tiếng kêu thê lương thảm thiết vang vọng trên từng khối lục địa, khí tức khủng bố lan tràn ra chung quanh.</p><p>Trên hơn mười khối đại lục này, vô số thân ảnh đông nghịt va chạm, tiếng chém giết sát phạt kinh người vang vọng, vô số thân ảnh khổng lồ trên không trung va chạm, chiến hạm lơ lửng, trận pháp liên miên, từng đại lưu quang bằng năng lượng bay vút, năng lượng áo nghĩa lan tràn.</p><p>Trong chém giết kinh người như vậy, cả đại lục run rẩy, sát khí, sát ý, mùi máu tươi ngập trời, đem trọn phiến đại lục bao phủ.</p><p>- Giết.</p><p>Trên đại lục có đại quân của Thương Khung minh, cường giả Nhân tộc, Thú tộc trong các Đại thế giới lúc này cũng vây quanh cường giả trong đại quân Minh Linh. Đám người Lôi Tiểu Thiên, Lục Linh, Đường Đần, Lý Tương, Hỏa Vũ, Mộc Tử Kỳ, Phá Thổ, Cuồng Thử, Hổ Sư, Trương Lăng Phong, Diễm Hân, Kim Hổ, Nhược Vô Trần, Vũ Thoát Phàm, Tịch Thiên Vũ, tất cả mọi người đều vây công cường giả Minh Linh.</p><p>Rầm rầm rầm.</p><p>Dưới sự vây công chênh lệnh thực lực gấp mấy lần này, những cường giả trong đại quân Minh Linh tuy rằng thiên phú mạnh mẽ hơn Nhân tộc và Thú tộc thế nhưng cũng trực tiếp bị diệt sát hơn phân nửa.</p><p>Những cường giả trẻ tuổi đỉnh tiêm trong đại quân Minh Linh này trên thực tế cũng không mạnh hơn bao nhiêu cường giả đỉnh tiêm trong đám người đồng lứa của Nhân tộc, Thú tộc, lúc này lại gặp thực lực gấp năm lần vây công, trên cơ bản không phải là đối thủ.</p><p>- Chúng ta bị vây quanh, chạy mau, bố trí Âm Linh đại trận.</p><p>Trong đại quân Âm Linh nhất tộc, vô số Âm Linh nhất tộc bố trí trận pháp quỷ dị, hình thành một vòng thôn phệ âm hàn cực lớn, có thể trực tiếp thôn phệ tộc nhân Thú tộc và Nhân tộc vào bên trong. Từng tiếng kêu thảm thiết không ngừng từ trong vòng xoáy truyền ra.</p><p>- Vạn Quỷ thôn hồn.</p><p>Trong đại quân Ám Quỷ nhất tộc phóng ra vô số đầu quỷ, khí tức âm hàn khủng bố tràn ngập thiên địa. Thanh âm khiến cho tim mọi người lạnh lẽo vang vọng, khiến cho người ta sởn hết cả gai ốc.</p><p>Ô Ô.</p><p>Trong từng chiếc đầu quỷ phá ra thanh âm thê lương giống như quỷ khóc thần sầu, cái miệng rộng dữ tợn kia có thể trực tiếp thôn phệ một người hoặc là mấy người còn sống sờ sờ, sau đó phá hủy linh hồn, khủng bố vô cùng.</p><p>- Phệ Hồn Cường nỗ.</p><p>Trong đại quân của Phệ Hồn nhất tộc, trên vô số chiến xa đen kịt trong tầng trời thấp có một chiếc nỏ màu đen, bắn ra từng đạo lưu quang bằng năng lượng màu đen được khói đen bao phủ, có thể xuyên thủng linh hồn.</p><p>- Lang Linh hồn trảo.</p><p>Trong Lang Linh nhất tộc cũng có vô số chiến xa bộ dáng giương nanh múa vuốt, từng đạo trảo ấn bằng năng lượng lướt đi, những nơi đi qua không gian bị xé rách, Thú tộc và Nhân tộc thực lực thấp một ít trực tiếp bị xé rách thân thể.</p>", "images": {}, "success": true}