{"id": 4443, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4759", "title": "Chương 4759: Thiên Ma Nhất Tộc", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4759: Thiên Ma Nhất Tộc</h1><p>Ầm ầm.</p><p>Thanh âm trầm thấp bạo liệt vang vọng, đại chiến diễn ra. Hàng ức đại quân Minh Linh không ngờ lại xảy ra hỗn chiến.</p><p>Thanh âm bạo liệt liên miên không ngớt vang lên, thanh niên Dạ Xoa tộc đầu lĩnh kia lơ lửng trên không trung, từng đạo chỉ ấn âm hàn bắn ra. Vô số cường giả Minh Linh trẻ tuổi giống như diều đứt dây rơi xuống phía dưới. Căn bản không có cách nào chống lại.</p><p>Thanh niên Dạ Xoa nhất tộc này trực tiếp xẹt qua trời cao, thân ảnh ở trước hàng ức đại quân Minh Linh giống như chỗ không người, trực tiếp tiến vào trong không gian hoang vu.</p><p>Ngay khi thân ảnh người này tiến vào trong không gian hoang vu kia. Toàn thân bắt đầu nhúc nhích, lưu quang trên người lan tràn ra, bao phủ thân thể.</p><p>Khi lưu quang phai nhạt. Ở chỗ sâu trong không gian hoang vu, hàng ức vạn đại quân Minh Linh bên ngoài không có người nào có thể nhìn thấy, thanh niên giống như đầu lĩnh của Dạ Xoa nhất tộc lúc này đã trở thành một nam tử mặc áo bào xanh, khuôn mặt cương nghị.</p><p>Đây không phải là Lục Thiếu Du trà trộn vào trong đại quân Minh Linh thì còn có thể là ai.</p><p>Ở chỗ sâu trong không gian hoang vu, thân thể Lục Thiếu Du được quang mang màu tím vàng bao phủ, trực tiếp phóng về phía trước.</p><p>Sưu.</p><p>Ước chừng nửa khắc đồng hồ, thân ảnh Lục Thiếu Du xuất hiện trong một không gian bao la hư vô, không gian này giống như là hư không, khắp nơi là một mảnh trắng xóa, nhưng khí tức hoang vu nồng đậm ở trong này đột nhiên lại giảm xuống rất nhiều, khí tức năng lượng thiên địa nồng đậm lan tràn, tràn ngập không trung.</p><p>Giống như cỗ khí tức hoang vu kia bị hai không gian khác nhau ngăn cản, không có cách nào tiến vào trong không gian này.</p><p>Thân ảnh Lục Thiếu Du xuất hiện, ánh mắt bỗng nhiên nhìn về phía trước, trong không gian tràn ngập năng lượng thiên địa nồng đậm này đột nhiên có một cỗ ma khí âm hàn lan tràn ra. Khí tức này dường như là tồn tại kinh khủng nhất trong thiên địa này. Ma khí lan tràn, lạnh lẽo thấu xương, khiến cho linh hồn người ta trực tiếp cảm thấy bất na.</p><p>Loại ma khí âm hàn này khiến cho toàn thân Lục Thiếu Du lập tức run lên, lúc trước ở trong đám đám người ra tay với hắn từ đường hầm không gian từ Thương Khung chiến trường về mật địa Thiên giới có một Tứ Nguyên Hóa Hồng cũng có khí tức giống như thế này.</p><p>Về sau Lục Thiếu Du mới biết được, người có tu vi Tứ Nguyên Hóa Hồng khi trước ra tay với hắn chính là một người Thiên Ma tộc. Một trong năm đạo chủng tộc của Minh Linh.</p><p>Ma khí âm hàn lan tràn, trong nháy mắt trở nên nồng đậm. Trong không gian phía trước lập tức nổi lên chấn động, một nam tử ước chừng ba mươi tuổi, hai mắt nhắm chặt, đang khoanh chân ngồi xuất hiện trong hư không.</p><p>Bộ dáng nam tử này coi như bình thường, so với nam tử của Dạ Xoa nhất tộc, Phệ Hồn nhất tộc, Lang Linh nhất tộc, Tu La nhất tộc thì dễ nhìn hơn nhiều. Chỉ là trên thân thể hắn lại không ngừng có ma khí cuồn cuộn lan tràn ra, giống như có thể hủy thiên diệt địa. Có thể phá hủy tất cả, khiến cho người ta có cảm giác sởn hết gai ốc.</p><p>Sưu Sưu.</p><p>Bỗng nhiên nam tử này mở hai mắt ra, trong mắt có một cỗ khí tức âm hàn bắn ra, khiến cho không gian trước mắt hắn trực tiếp run run.</p><p>Một cỗ ma khí ngập trời quanh thân nam tử này cuồn cuộn, trong lúc mơ hồ giống như khí tức thái cổ, lại giống như khí tức trên người Minh Linh bình thường, chỉ là lại có một chút bất đồng, nhưng không thể nghi ngờ, khí tức của người này vô cùng ngưng thực. Vô cùng cường hãn.</p><p>- Thiên Ma nhất tộc, Tứ Nguyên Hóa Hồng.</p><p>Lục Thiếu Du nhíu mày, nhìn nam tử kia rồi thì thào nói:</p><p>- Xem ra hiệu quả của Hồng Hoang điện đúng là không tệ a.</p><p>Theo Lục Thiếu Du biết, lúc trước kẻ có được Hồng Hoang lệnh trên đại lục số một này chính là một thanh niên của Thiên Ma nhất tộc, lúc trước hắn ta chỉ có tu vi Nhị Nguyên Hóa Hồng gần tới hậu kỳ mà thôi.</p><p>Mà lúc này trải qua một ngàn năm trăm năm lại tới Tứ Nguyên Hóa Hồng. Trong một ngàn năm trăm năm ngắn ngủi lại có thể đột phá to lớn như vậy, không thể nghi ngờ đều là công lao của Hồng Hoang điện kia.</p><p>Sưu.</p><p>Người có tu vi Tứ Nguyên Hóa Hồng của Thiên Ma nhất tộc này mở mắt ra, ma khí âm hàn ngập trời cuồn cuộn lan tới người Lục Thiếu Du. Thân thể lập tức lơ lửng trên không trung, đôi mắt âm hàn mang theo vẻ âm trầm chớp động, ánh mắt âm trầm gắt gao nhìn vào người Lục Thiếu Du.</p><p>- Không ngờ lại là một nhân loại, cũng tốt, cũng không cần hạ thủ lưu tình. Để xem trong một ngàn năm trăm năm này tu vi của ta có bao nhiêu tiến bộ.</p><p>Thanh âm lạnh lẽo từ trong miệng nam tử Thiên Ma nhất tộc này truyền ra, ánh mắt hắn nhìn qua Lục Thiếu Du, nụ cười trừ vẻ lạnh lẽo ra còn tràn ngập vẻ khinh thường.</p><p>Lục Thiếu Du khẽ ngẩng đầu, ánh mắt nhìn về phía nam tử Tứ Nguyên Hóa Hồng của Thiên Ma nhất tộc trước mắt, khóe miệng nở nụ cười lạnh lẽo nhàn nhạt, hàn ý trong mắt bắn ra, như ẩn như hiện, miệng nói:</p><p>- Từ đầu ta cũng chưa được gặp tạp chủng Thiên Ma nhất tộc, không ngờ bây giờ lại gặp được. Cũng tốt, cũng nên thu một chút tiền lãi.</p><p>Nghe Lục Thiếu Du nói vậy, nam tử có tu vi Tứ Nguyên Hóa Hồng của Thiên Ma nhất tộc kia sững sờ một chút, ánh mắt lập tức càng thêm âm hàn.</p><p>- Nhân loại bên ngoài hiện tại chẳng lẽ đều hung hăng càn quấy như vậy sao? Nhưng mà không có thực lực hung hăng càn quấy thì chính là muốn chết.</p><p>Nói xong, thân ảnh nam tử có tu vi Tứ Nguyên Hóa Hồng của Thiên Ma nhất tộc bước về phía trước, ánh mắt âm trầm nhìn thẳng về phía Lục Thiếu Du, {Truyện FU.LL chấm V.N} trong mắt tràn ngập sát ý không chút che dấu. Ma khí âm hàn ngập trời phóng ra, đột nhiên giống như cuồng phong bạo vũ khuếch tán, hư không phong vân biến sắc, không gian rung chuyển.</p><p>- Con sâu cái kiến, chịu chết đi.</p><p>Trong hư không rung chuyển, ma khí âm hàn cuồn cuộn quanh thân nam tử tu vi Tứ Nguyên Hóa Hồng của Thiên Ma nhất tộc tràn vào trong cơ thể Lục Thiếu Du. Thủ ấn được kết, thân thể hắn ta trong nháy mắt dùng xu thế như sấm sét, nhanh như thiểm điện trực tiếp xuất hiện ở trước người Lục Thiếu Du.</p><p>Sưu.</p><p>Đạo thủ ấn tràn ngập ma khí âm hàn mang theo khe nứt đen kịt khổng lồ ước chừng hơn mười trượng xuất hiện trong không gian, hung hăng vỗ về phía Lục Thiếu Du.</p><p>Oanh.</p><p>Đạo thủ ấn bằng ma khí cực lớn xuyên thấu qua không gian, ma khí cuồn cuộn giống như mây đen lan tràn, không gian ven đường bị phá hủy. Năng lượng đáng sợ chấn động từ bên trong tràn ra, không gian quanh thân nứt vỡ từng khúc, lập tức phóng về phía Lục Thiếu Du, giống như thái sơn áp đỉnh hung hăng đánh xuống.</p><p>Chỉ là năng lượng ma khí âm hàn chung quanh bắn ra lại khiến cho không gian chung quanh bị phá hủy, vô số mảnh vỡ không gian giống như quang mang lan tràn ra chung quanh.</p><p>Giờ phút này, hàn ý tràn ngập không gian, trong lúc mơ hồ có một cỗ sát ý lạnh như băng, khiến cho không trung cứng lại.</p><p>Ngay khi đạo thủ ấn bằng ma khí kia đánh xuống, thân ảnh Lục Thiếu Du lại biến mất trong ma khí ngập trời. Tiếp đó trong nháy mắt, khi thân ảnh Lục Thiếu Du lần nữa xuất hiện đã trực tiếp xuất hiện sau lưng nam tử tu vi Tứ Nguyên Hóa Hồng của Thiên Ma nhất tộc.</p>", "images": {}, "success": true}