{"id": 4440, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4756", "title": "Chương 4756: Biến Cố Của Phệ Hồn Nhất Tộc 2", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4756: Biến Cố Của Phệ Hồn Nhất Tộc 2</h1><p>- Trận pháp hợp kích, công kích.</p><p>- Chiến hạm công kích. Giết.</p><p>Trong mắt từng người của đại quân Thương Khung minh đỏ rực, sát ý cuồn cuộn lan tràn, vô số đạo công kích bằng năng lượng bắn ra. Lực lượng hủy diệt tuyệt đối khiến cho thiên băng địa liệt, lực lượng khủng bố khiến cho cả phiến không gian phía dưới hóa thành hư vô.</p><p>Ầm ầm.</p><p>Lại nói, lúc này đại quân Thương Khung minh và Thiên La minh giao thủ, thế nhưng người quyết định chính thức thắng bại của hàng ức đại quân song phương lại là các cường giả đỉnh tiêm. Hiện tại Thương Khung minh đang chiếm cứ ưu thế tuyệt đối.</p><p>- Ô Ô...</p><p>Ngao....</p><p>Trong Minh Linh đại quân, tiếng kêu thảm thiết nương theo tiếng nổ kinh thiên động địa truyền ra, vô số thân thể dưới các loại lực lượng khủng bố trực tiếp hóa thành mảnh vỡ. Một mảng lớn linh tinh lơ lửng trên tầng trời thấp, năng lượng khuếch tán ra chung quanh khiến cho vô số sơn mạch chung quanh lập tức bị san bằng thành bình địa.</p><p>Ầm ầm.</p><p>Thanh âm trầm thấp, bạo liệt tựa như tiếng sấm vang vọng giữa trời quang, vô số năng lượng đánh xuống, không gian trực tiếp bị xốc lên tạo thành một cái động sâu. Kình phong cuồng bạo khuếch tán, kình khí ngập trời nương theo năng lượng thiên địa hóa thành hình cung trên không trung rồi lan tràn, khuếch tán ra chung quanh.</p><p>- A....</p><p>Từng tiếng kêu thảm thiết vang vọng không dứt bên tai, cả sơn mạch không ngừng sụp đổ, trong sơn mạch lập tức máu chảy thành sông, không ngừng có chiến hạm bị nghiền nát, cường giả vẫn lạc, máu tươi rơi xuống.</p><p>Chém giết bực này vô cùng thê thảm, rúng động nhân tâm.</p><p>Trên hơn mười đại lục vang lên tiếng chém giết kinh người, trong giây lát ngắn ngủi máu chảy thành sông, mùi máu tươi tràn ngập, sát khí ngập trời, tựa như là hủy diệt. Khí tức hủy diệt tràn ngập không trung.</p><p>Trên các đại lục, những nơi không có đại quân Thương Khung minh, đại quân Minh Linh cấp tốc tiến vào trung ương đại lục.</p><p>Ở trung tâm đại lục có không gian Hồng Hoang, ở trong không gian Hồng Hoang mới có Hồng Hoang lệnh.</p><p>Trong không gian Hồng Hoang, chỉ có thể chịu tải được một người đi vào, ai đi vào trước là có cơ hội lấy được Hồng Hoang lệnh.</p><p>Trước không gian Hồng Hoang có khí tức tiêu điều, hoang vu, muốn đi vào vậy thì phải thử xem mình có thực lực này hay không trước đã.</p><p>Chỉ có trải qua sự ngăn cản của khí tức tiêu điều trước không gian Hồng Hoang thì mới có thể tiến vào được bên trong không gian Hồng Hoang, không phải ai cũng có thể đi vào được. Ai tiến vào trước là có cơ hội lấy được Hồng Hoang lệnh.</p><p>Sưu Sưu.</p><p>Từng tiếng xé gió vang vọng trời cao, trên đại lục số bảy, vô số cường giả Minh Linh lướt qua không gian rồi đạp không mà đứng, ánh mắt lập tức nhìn về mảnh không gian hoang vu, vặn vẹo phía trước. Cả phiến không gian lớn vặn vẹo thành hình, trong không gian nổi lên chấn động.</p><p>- Đến rồi sao?</p><p>Trong đội hình Phệ Hồn nhất tộc, một thanh niên của Phệ Hồn nhất tộc có bộ dáng dữ tợn nhếch miệng nở nụ cười tà. Cánh tay đột nhiên kết xuất từng đạo thủ ấn quỷ dị, mở miệng quát lên một tiếng.</p><p>- Phệ Hồn khốn linh trận.</p><p>Oanh.</p><p>Tiếng quát vừa dứt, trong lúc thủ ấn còn đang được kết, thiên địa chung quanh tức thì run lên, bỗng nhiên có vô số khỉ tức âm hàn khủng bố vô cùng vô tận đột nhiên thẩm thấu ra. Trong thiên địa chung quanh đột nhiên có chín đạo quang trụ màu đen ở phía xa bắn ra.</p><p>Oanh Oanh Oanh...</p><p>Chín đạo quang trụ bằng năng lượng ân hàm giống như từ sâu trong vực sâu cửu u địa ngục phóng lên trời. Cả thiên địa lập tức rung chuyển, khi chín đạo quang trụ màu đen hội tụ lại một chỗ, trên không trung bỗng nhiên không còn trời cao.</p><p>Xoẹt.</p><p>Phệ Hồn khốn linh trận được hoàn thành, ánh sáng trong phiến thiên địa này trong nháy mắt bị Phệ Hồn khốn linh trận thôn phệ sạch sẽ, cả phiến không gian bị Phệ Hồn khốn linh trận bao phủ bên trong. Bên trong lúc này giống như là cửu u địa ngục.</p><p>Ở trong không gian này khắp nơi đều là xương trắng ngập trời khiến cho người ta sởn hết cả gai ốc, mùi máu tươi tràn vào trong mũi, lạnh lẽo thấu xương, sát khí tràn ngập.</p><p>- Phệ Hồn khốn linh trận, Phệ Hồn nhất tộc. Các ngươi muốn làm gì?</p><p>- Phệ Hồn nhất tộc? Các ngươi bố trí Phệ Hồn khốn linh trận với chúng ta làm gì?</p><p>Trong chớp mắt này, đại quân Minh Linh bị nhốt trong Phệ Hồn khốn linh trận lập tức biến sắc. Phệ Hồn khốn linh trận của Phệ Hồn nhất tộc tuyệt đối là hung vật, hung danh hiển hách, từ trước tới nay đều là trọng bảo của Phệ Hồn nhất tộc. Không biết đã có bao nhiêu cường giả vẫn lạc ở bên trong.</p><p>Lúc này bị nhốt vào trong Phệ Hồn khốn linh trận của Phệ Hồn nhất tộc, cơ hồ trong mắt tất cả đại quân các tộc trong Thiên La minh đều hiện lên vẻ đề phòng.</p><p>Bên ngoài Phệ Hồn khốn linh đại trận, trước không gian tiêu điều haong vu kia có không ít thanh niên nam nữ cường giả bộ dáng dữ tợn, kỳ lạ trong Minh Linh chủng tộc biến sắc. Cả đám lập tức nhìn về phía một nữ tử tu vi Nhị Nguyên Hóa Hồng đầu lĩnh của Phệ Hồn nhất tộc nói:</p><p>- U Thanh, Phệ Hồn nhất tộc ngươi bố trí Phệ Hồn khốn linh trận làm gì? Muốn đối phó với tất cả chúng ta hay sao?</p><p>Nữ tử Phệ Hồn nhất tộc kia cũng biến sắc, lập tức quát lớn với thanh niên bố trí Phệ Hồn khốn linh trận kia. Thanh âm lạnh lẽo mà sắc bén khiến cho người ta có cảm giác tóc gáy dựng đứng:</p><p>- U Tư, sao các ngươi có Phệ Hồn khốn linh trận trong tay, ngươi muốn làm gì?</p><p>- Thống soái, đây là thứ trưởng lão giao cho ta. Trưởng lão có lệnh, tranh đoạt Hồng Hoang lệnh, Phệ Hồn khốn linh trận trong tay, ai dám ngăn cản giết không tha.</p><p>Thanh niên dữ tợn gọi là U Tư cười lại, thủ ấn được kết, vô số xương trắng trong Phệ Hồn khốn linh trận lập tức toát ra khói đen cuồn cuộn, trong lúc mơ hồ vang lên thanh âm thê lương giống như lệ quỷ trong không gian này. Nhưng phàm là đại quân Minh Linh bị Phệ Hồn khốn linh đại trận bao phủ lập tức bị Phệ Hồn khốn linh đại trận luyện hóa tại chỗ.</p><p>- Hỗn trướng, hay cho một Phệ Hồn nhất tộc. Ta không để yên cho các ngươi.</p><p>- Phệ Hồn nhất tộc, các ngươi muốn chết?</p><p>- Giết. Tru sát Phệ Hồn nhất tộc.</p><p>Chỉ một thoáng, cường giả của các tộc trong đại quân Minh Linh lập tức đánh chết người Phệ Hồn nhất tộc, từng đạo công kích bắn ra.</p><p>- Giết.</p><p>Phệ Hồn khốn linh đại trận là chí bảo của Phệ Hồn tộc, nhưng mà không có cách nào bao trùm cả đại lục. Còn chưa tới tình trạng khủng bố như vậy. Ngoài Phệ Hồn khốn linh đại trận, đại quân các tộc Minh Linh đồng thời chém giết Phệ Hồn nhất tộc.</p><p>- Giết.</p><p>- Ô ô...</p><p>Trong nháy mắt ngắn ngủi, căn bản không có cách nào khống chế, tất cả các tộc lập tức lao vào chém giết Phệ Hồn nhất tộc, cả đại lục hỗn loạn.</p><p>Ầm ầm ầm.</p><p>Cường giả đỉnh tiêm trong các tộc giờ phút này cũng không có một chút chậm trễ nào mà lập tức đối phó với Phệ Hồn nhất tộc, khí tức âm hàn phô thiên cái địa lan tràn.</p><p>Nữ tử đầu lĩnh có tu vi Nhị Nguyên Hóa Hồng của Phệ Hồn nhất tộc giờ phút này cũng hoàn toàn không hiểu. Trong lòng u mê, ngây ngốc, cũng chỉ có thể ra tay tự vệ, mà dưới sự vây công của cường giả các tộc lập tức rơi xuống thế hạ phong.</p>", "images": {}, "success": true}