{"id": 4441, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4757", "title": "Chương 4757: Đại Lục Số Chín 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4757: Đại Lục Số Chín 1</h1><p>Ầm ầm.</p><p>Giờ phút này trong đại quân Minh Linh thậm chí còn rất nhiều người căn bản cũng không biết xảy ra chuyện mà lập tức hỗn loạn, sau đó tự động gia nhập vòng chiến, đại chiến hỗn loạn, căng thẳng.</p><p>- Khặc khặc, đi chết đi.</p><p>Thân ảnh U Tư xuất hiện trên không trung, miệng nở nụ cười âm lệ, khí tức huyết sát âm hàn quanh thân lan tràn, từng đạo công kích đánh ra. Cường giả các tộc Minh Linh căn bản không có cách nào chống cự, giống như con sâu cái kiến đều bị phá hủy.</p><p>Trong chớp mắt, vài người có tu vi Hóa Hồng cảnh của Phệ Hồn nhất tộc bên ngoài mỗi cái giơ tay nhấc chân đều bị người này giết. Không ít hồn anh lan tràn ra sát khí âm hàn cũng bị vòng xoáy tràn ngập sát khí âm hàn trong lòng bàn tay hắn thôn phệ vào bên trong.</p><p>Xoẹt.</p><p>U Tư ra tay, cường giả Tuyên Cổ cảnh trong các tộc Minh Linh trực tiếp giống như con sâu cái kiến vẫn lạc, căn bản không thể địch nổi.</p><p>- U Tư, ngươi không phải là U Tư, ngươi rốt cuộc là ai?</p><p>Nữ tử đầu lĩnh của Phệ Hồn nhất tộc nhìn U Tư trên không trung, lúc này nàng có thể cảm giác được người này vốn không phải là U Tư, nhất định là một người khác.</p><p>- Nếu như ngươi đã muốn biết thì ta sẽ nói cho ngươi biết.</p><p>U Tư cười lạnh, thân thể hắn đột nhiên trực tiếp nổ tung, hóa thành sương mù âm hàn ngập trời, cùng lúc đó một nam tử thân thể gầy gò màu tím vàng xuất hiện, khuôn mặt người này xa lạ, căn bản không ai có thể nhận ra.</p><p>- Ngươi... Ngươi giết u Tư, ngươi đoạt xá U Tư. Ngươi trà trộn vào trong này, ngươi rốt cuộc là ai?</p><p>Mắt nhìn thanh niên gầy màu tím vàng trước mặt, nữ tử Nhị Nguyên Hóa Hồng của Phệ Hồn nhất tộc này thậm chí còn không thể phán đoán ra được đối phương là Minh Linh hay là Thú tộc, sát khí âm hàn trên người đối phương không giống như Thú tộc và Nhân tộc.</p><p>- Thị Hoang thế giới, Phi Linh môn. Khặc khặc.</p><p>Nam tử có thân ảnh màu tím vàng cười lạnh, người này nhanh chóng đánh ra một đạo chưởng ấn mang theo không gian vặn vẹo, nữ tử Nhị Nguyên Hóa Hồng của Phệ Hồn nhất tộc kia căn bản không có cách nào chống lại.</p><p>Dưới chưởng ấn của hắn, nữ tử Nhị Nguyên Hóa Hồng đầu lĩnh của Phệ Hồn nhất tộc kia trực tiếp bị phá hủy thân thể, hồn anh bị hắn trực tiếp há mồm thôn phệ vào trong miệng.</p><p>Ầm ầm ầm.</p><p>Mấy thanh niên nam nữ bất phàm của Phệ Hồn nhất tộc còn lại ngay cả Phệ Hồn linh thân khổng lồ cũng không chạy thoát khỏi số mệnh. Thân ảnh màu tím vàng nhàn nhạt kia mặc trường bào màu tím vàng, người này thu hồi Phệ Hồn khốn linh trận rồi nghênh ngang tiến vào trong không gian hoang vu kia, hàng ức đại quân Minh Linh không ai có thể ngăn cản hắn.</p><p>Trên đại lục số chín, trước đại quân Minh Linh phô thiên cái địa, mấy trăm thanh niên nam nữ cường giả của các tộc Minh Linh lơ lửng trên không trung, mắt nhìn không gian vặn vẹo trước mắt, một cỗ khí tức hoang vu, cổ xưa lan tràn, khiến cho hai mắt mọi người đỏ thẫm.</p><p>- Phía trước chính là không gian hoang vu, Hồng Hoang lệnh nằm ngay ở trong không gian hoang vu này.</p><p>Một thanh niên trong Minh Linh đại quân hai mắt đỏ rực, đồng thời trong mắt cũng hiện lên vẻ đề phòng.</p><p>Sưu Sưu.</p><p>Bỗng nhiên lúc này trên không trung đại lục xuất hiện chấn động, sau đó từng vết nứt không gian đột nhiên xuất hiện trên không gian. Nhất thời vô số vết nứt không gian rậm rạp chằng chịt lập tức lan tràn ra chung quanh. Khí tức nóng bỏng bỗng nhiên từ bên trong vết nứt không gian thẩm thấu ra.</p><p>Sưu Sưu.</p><p>Trong vết nứt không gian, chỉ một thoáng có một cỗ quang mang màu xanh chói mắt lan tràn ra. Một cỗ khí tức nóng bỏng khủng bố nương theo khí tức âm hàn chấn động, dưới nhiệt độ khủng bố này, cơ hồ tất cả đại quân Minh Linh trên đại lục này đều cảm thấy linh hồn rung động kịch liệt.</p><p>Loại nhiệt độ nóng bỏng và âm hàn này cùng tồn tại, giống như là khắc tinh của Minh Linh. Bên trong còn có một cỗ khí tức âm hàn cổ xưa phóng ra. Khí tức này giống như trường tồn từ cổ chí kim, cỗ khí tức này cổ xưa không nói nên lời. Cỗ khí tức âm hàn kia tựa như tới từ Cửu U, linh hồn căn bản không có cách nào thừa nhận được khí tức âm hàn và nóng bỏng này. Cỗ khí tức này từ trong hư không lặng lẽ thẩm thấu ra, trong chớp mắt đã che khuất bầu trời.</p><p>- Xảy ra chuyện gì vậy?</p><p>Hàng ức vạn đại quân Minh Linh khiếp sợ, vô số cường giả trẻ tuổi trong đại quân Minh Linh biến sắc. Dưới nhiệt độ âm hàn và nóng bỏng kia, quang mang màu xanh da trời lan tràn, lập tức có hỏa diễm màu xanh da trời cuồn cuộn lan tràn ra, nhiệt độ khủng bố kịch liệt kéo lên, làm cho không gian chung quanh trực tiếp bị thiêu đốt thành hư không.</p><p>- Linh vật trời sinh, đây là linh vật trời sinh hỏa diễm.</p><p>- Chẳng lẽ là người Thiên Linh cung sao?</p><p>Chúng cường giả trẻ tuổi của Minh Linh biến sắc, trong mắt hiện lên vẻ kinh hãi, hỏa diễm này chính là linh vật trời sinh. Linh vật trời sinh vô cùng khủng bố, căn bản không phải là thứ mà linh vật trời sinh bình thường có thể so sánh.</p><p>Sưu Sưu.</p><p>Trong phiến đại lục này lập tức có hỏa diễm màu xanh da trời đổ xuống, nhanh chóng khuếch tán ra.</p><p>Hỏa diễm màu xanh da trời phô thiên cái địa tuôn ra, hỏa diễm màu xanh da trời khuếch tán, dùng xu thế hủy diệt vạn vật khuếch tán trong không gian. Chỉ trong một cái chớp mắt ngắn ngủi đã hóa thành một biển lửa màu xanh da trời nóng bỏng.</p><p>Hỏa diễm màu xanh da trời mang theo nhiệt độ nóng bỏng bao phủ, khí tức nóng bỏng và âm hàn cùng tồn tại, khí tức đáng sợ lặng lẽ nhanh chóng lan tràn ra chung quanh.</p><p>- Nhanh công kích, nhanh.</p><p>- Liên thủ ngăn cản, nhanh.</p><p>Từng tiếng hét lớn vang vọng, một thanh niên đồng lứa có thực lực đỉnh tiêm trong đại quân Minh Linh ra tay ngăn cản, từng đạo công kích phô thiên cái địa hàng lâm xuống biển lửa. Gió nổi mây phun, lạnh lẽo ngập trời, thiên địa rung chuyển.</p><p>Sưu sưu.</p><p>Công kích bằng năng lượng âm hàn phô thiên cái địa hung hăng đánh vào trên biển lửa, giống như sấm sét giáng thế, thế nhưng sau khi rơi vào trên biển lửa màu xanh da trời phô thiên cái địa kia cũng không tạo thành bao nhiêu chấn động. Tiếp đó lập tức bị hỏa diễm màu xanh da trời giống như bài sơn hải đảo bao phủ rồi thôn phệ.</p><p>Ô ô.</p><p>- Chạy mau, hỏa diễm này quá kinh khủng, căn bản không có cách nào chống cự. Trốn, chạy mau.</p><p>- Thống soái cứu mạng, cứu ta...</p><p>Hỏa diễm màu xanh da trời cuồn cuộn bắn ra tứ phía, giống hồng thủy ập tới, nhất thời vừa mới va chạm đã khiến cho trong đại quân Minh Linh vang lên tiếng kêu thảm thiết, từng tiếng kêu cứu vang vọng, trực tiếp liều mạng lui lại. Dưới uy thế mênh mông cuồn cuộn của hỏa diễm màu xanh da trời, không có bất kỳ Minh Linh nào dám chống lại.</p><p>Coi như là người có tu vi Hóa Hồng cảnh lúc này cảm nhận được khí tức này toàn thân cũng rung động, những người khác thì càng không cần phải nói.</p><p>Đại quân Minh Linh nhanh chóng lui lại, thế nhưng tốc độ lan tràn của hỏa diễm màu xanh da trời còn nhanh hơn. Nhiệt độ khủng bố và khí tức âm hàn lan tràn, cơ hồ tất cả sinh linh trong Minh Linh chủng tộc đều bị áp chế trong vô hình. Linh hồn chính là ưu thế mà Minh Linh vốn kiêu ngạo, người thực lực thấp một ít, thậm chí là linh hồn rung động, căn bản không có cách nào chạy thoát.</p>", "images": {}, "success": true}