{"id": 4452, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4768", "title": "Chương 4768: May Mắn Còn Sống Sót", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4768: May Mắn Còn Sống Sót</h1><p>Lục Tâm Đồng luôn bị Diễm Hân luân phiên dùng công kích mạnh mẽ áp chế, dưới tác dụng của nguyên lực nóng bỏng cuồn cuộn, nàng chỉ có thể ở thế yếu mà ngăn cản.</p><p>Chỉ là lúc này nhìn như Lục Tâm Đồng ở trong tình trạng yếu thế, thế nhưng ánh mắt của nàng lại tràn ngập vẻ kiên định, không có bất kỳ sự bối rối nào. Mặc kệ thế công của Diễm Hân mạnh mẽ ra sao, nàng đều có thể ở trong thời khắc nguy nan nhất mà tránh khỏi công kích.</p><p>Đương nhiên Diễm Hân tuyệt đối không phải là kẻ yếu. Có chân đế áo nghĩa thuộc tính Hỏa, dùng áo nghĩa thuộc tính Hỏa công kích, vô cùng mạnh mẽ.</p><p>Xoẹt.</p><p>Từng đạo công kích của Diễm Hân liên miên không ngớt, nguyên lực thuộc tính Hỏa nóng bỏng bắt đầu cuồn cuộn quanh thân, giống như có hỏa diêm thực chất đang nhảy nhót, khải giáp bao phủ thân thể mềm mại của nàng, khiến cho thân thể mềm mại này nhìn qua càng thêm mê người.</p><p>Chỉ là bất luận Diễm Hân công kích mạnh mẽ ra sao, đều không có cách nào làm gì được Lục Tâm Đồng.</p><p>Nhìn như Lục Tâm Đồng bị Diễm Hân áp chế, chỉ là nàng cũng không có cách nào ép Lục Tâm Đồng tới tuyệt cảnh được.</p><p>Rầm rầm rầm.</p><p>Dưới chiến đấu kịch liệt, những người còn lại cũng dần dần phân ra thắng bại.</p><p>Mẫu Đơn của Thiên Linh cung chiến thắng, nhưng mà Tử Yên lại dừng lại ở vòng đầu tiên. Tử Yên thân là tu luyện giả áo nghĩa linh hồn, một trong các thánh nữ của Thiên Địa các, thủ đoạn đều được xuất hết, xu thế mênh mông cuồn cuộn tựa như muốn phá hủy không gian.</p><p>Nhưng mà cuối cùng Tử Yên lại thua trong tay đối phương, đối mặt với một trong những linh vật trời sinh có tu vi Tam Nguyên Hóa Hồng cảnh của Thiên La minh, Tử Yên cũng không có cách nào xoay chuyển tình thế. Chỉ có thể chịu thua rời khỏi quang mang. Linh vật trời sinh này dường như cũng không muốn hạ thủ nặng tay với Tử Yên, cho nên cuối cùng cũng không ngăn cản Tử Yên rời khỏi quang mang.</p><p>Không ít Minh Linh đối chiến với nhau, cực kỳ kịch liệt. Vì tranh đoạt Hồng Hoang điện, cả đám đều không có chút khách khí nào, gạch đá cùng tan.</p><p>Dương Quá đã sớm đánh chết đối thủ, lúc này đứng ở trên khối cự thạch cũng nhanh chóng nhìn về phía nhị nữ Lục Tâm Đồng và Diễm Hân đang kịch chiến.</p><p>Trong một quảng trường của Côn Vân thế giới, giờ phút này có không ít đệ tử Cổ Tộc cũng đang nhìn vào trên truyền tống trận hình chiếu thời không, ánh mắt khẩn trương và chờ mong. Trong đội ngũ này còn có không ít người Tuyệt Linh độc cốc.</p><p>- Lục cốc chủ cố gắng lên.</p><p>- Cốc chủ cố gắng chịu đựng a. Nhất định phải giành chiến thắng.</p><p>Mắt nhìn Lục Tâm Đồng bị áp chế trong truyền tống trận hình chiếu thời không, người trong Côn Vân thế giới ngay cả mắt cũng không nháy lấy một cái, chăm chú nhìn lên bên trên. Từng tiếng hò hét vang vọng, giống như khàn cả giọng quanh quẩn trên trời cao.</p><p>Trong Thương Khung chiến tường, sau khi Diễm Hân công kích mạnh mẽ, trên người mồ hôi đổ đầm đìa, mái tóc dài sau đầu tán loạn. Thế công mạn mẽ dường như đột nhiên yếu bớt, mà theo sự suy yếu này khí thế của nàng dường như cũng càng ngày càng yếu.</p><p>Mà lúc này, trên khuôn mặt tuyệt mỹ của Lục Tâm Đồng, trong đôi mắt tuyệt mỹ kia hiện lên sự vui vẻ. Khí tức của nàng vốn bị hung hăng áp chế, lúc này giống như bão tố nổi lên, khí tức đột nhiên đại thịnh, khiến cho không gina chung quanh ầm ầm run rẩy.</p><p>- Nha đầu này càng ngày càng xảo trá a.</p><p>Lục Thiếu Du mỉm cười, đối với kết quả trận đấu Lục Thiếu Du đã sớm đoán được.</p><p>Dùng hiểu biết của Lục Thiếu Du về Lục Tâm Đồng, tuy rằng Lục Tâm Đồng toàn lực ra tay, thế nhưng còn chưa tới mức xuất động át chủ bài. Đặc biệt là tuy rằng Lục Tâm Đồng bị áp chế, thế nhưng hai mắt lại không có bất kỳ một chút lo lắng nào, trên mặt cũng không có hiện lên vẻ ngưng trọng.</p><p>Bởi vậy Lục Thiếu Du có thể kết luận, nguyên nhân mà Lục Tâm Đồng còn chưa xuất ra át chủ bài là do nàng đã tính trước. Nha đầu Lục Tâm Đồng này còn đang chờ đợi, chờ đợi đông công có ảnh hưởng với Diễm Hân, Diễm Hân sẽ ngày càng yếu.</p><p>Độc công vốn không dễ đối phó, Diễm Hân công kích kịch liệt một phen, phòng ngự của bản thân sẽ bị ảnh hưởng. Độc công của Lục Tâm Đồng vô hình, không phải chuyện đùa. Mà Lục Tâm Đồng còn bảo toàn thực lực, đối lập như vậy, đến cuối cùng, Lục Thiếu Du không khó biết rõ cuối cùng là ai thắng ai thua.</p><p>Nếu như Lục Tâm Đồng không phải tu luyện giả Độc công, vậy thì muốn thắng Diễm Hân quả thực rất khó, coi như là Lục Tâm Đồng đến từ Linh Vũ thế giới bất phàm. Thế nhưng Diễm Hân cũng là người trẻ tuổi kiệt xuất của Diễm gia, Cổ tộc trong Xích Thiên thế giới luyện hóa Hỗn độn thế giới, thiên phú và thủ đoạn, thực lực của nàng ta không cần phải bàn.</p><p>- Ta thua rồi, Độc công quả nhiên khó dây vào, sau này đụng phải người Độc công, sợ rằng ta phải dùng toàn lực, cố hết sức từ đầu.</p><p>Ngay khi Lục Tâm Đồng chuyển thủ thành công, phản công chưa được ba tức, Diễm Hân đổ mồ hôi đầm đìa thu hồi nguyên lực nói với Lục Tâm Đồng.</p><p>Nhưng nói xong, khí tức nóng bỏng quanh thân Diễm Hân càng thêm nóng bỏng cuồng bạo, da dẻ quanh thân bắt đầu hiện lên màu đen. Trong khí tức nóng bỏng này màu đen trên da bắt đầu xì xèo tiêu tán. Làn da trắng nõn như ngọc của Diễm Hân cũng dần dần khôi phục lại. Nhưng mà sợ rằng trong lúc nhất thời khó có thể khôi phục hoàn toàn. Vừa rồi rõ ràng trong lúc vô hình nàng đã bị Độc công làm ảnh hưởng, khi nàng phát hiện ra đã quá muộn.</p><p>Thân ảnh xinh đẹp của Lục Tâm Đồng lẳng lặng đứng lại, thu liễm khói độc, tay ném một bình ngọc cho Diễm Hân, lại dịu dàng cười nói với Diễm Hân:</p><p>- Đa tạ, đây là giải dược, sau khi dùng sẽ không còn gì trở ngại. Chắc rằng sau này tác dụng của độc công bình thường đối với ngươi sẽ giảm đi không ít.</p><p>- Đa tạ.</p><p>Diễm Hân không khách khí tiếp nhận bình ngọc do Lục Tâm Đồng ném tới, nàng khẽ cười rồi gật đầu với Lục tâm Đồng, thân ảnh lập tức thả người nhảy khỏi quang mang năng lượng quanh khối cự thạch.</p><p>Lục Thiếu Du cười cười, Diễm Hân rời đi, cự thạch dưới chân xoay tròn, một cao một thấp tách rời nhau. Lục Tâm Đồng cũng lập tức đi tới độ cao ngang hàng với Lục Thiếu Du, Dương Quá, Tiểu Long.</p><p>Lục Tâm Đồng nhìn về phía đám người Lục Thiếu Du, Bắc Cung Vô Song, Dương Quá, Tiểu Long, Mẫu Đơn, còn có Nguyên Nhược Lan không biết từ khi nào đã đánh bại đối thủ của mình mà cười cười, trên mặt hiện lên vẻ cao hứng.</p><p>- Thắng rồi, chúng ta thắng rồi.</p><p>Lục Tâm Đồng chiến thắng, người trong Côn Vân thế giới cũng bắt đầu điên cuồng nhộn nhạo hô lên, thanh âm giống như tiếng sấm vag vọng trên trời cao, thật lâu không tiêu tán.</p><p>Rầm rầm rầm.</p><p>Trong hư không của Thương Khung chiến trường, ba cặp giao thủ cuối cùng hiện tại đều là người của Thiên La minh.</p><p>Người Thiên La minh so với Thương Khung minh nhiều hơn ba mươi người, cho nên trong Thiên La minh nhất định sẽ có không ít người phải ra tay với đồng minh. Thời gian phân thắng bại càng lâu, cũng chứng minh thực lực của hai người đều không kém là bao.</p><p>Ánh mắt Lục Thiếu Du lúc này đảo qua toàn trường, trong Thiên La minh, lúc này trong Thương Khung minh lại có thêm một người là Mẫu Đơn.</p>", "images": {}, "success": true}