{"id": 4458, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4774", "title": "Chương 4774: Tu La Địa Ngục", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4774: Tu La Địa Ngục</h1><p>Sưu Sưu Sưu Sưu..</p><p>Ba thanh trường kiếm bằng năng lượng giống như ba đạo thiểm điện trực tiếp bắn về phía Tu La chân thân hư ảo bằng năng lượng do Bà Di kia ngưng tụ ra.</p><p>- Kiếm ý yếu mềm làm sao có thể làm gì được Bà Di ta? Không biết tự lượng sức mình.</p><p>Nhìn ba thanh trường kiếm lớn xuyên thủng không gian phóng tới, ánh mắt Tu La chân thân khổng lồ bằng năng lượng hư ảo run lên, cánh tay lớn khẽ múa, khí tức âm hàn quanh thân cuồng bạo bắn ra. Hình thành ba vòng xoáy bằng năng lượng, trực tiếp bao phủ ba thành trường kiếm này vào bên trong. Sau đó năng lượng âm hàn bao phủ kín mít ba thanh trường kiếm.</p><p>Xoẹt.</p><p>Bên trong khí tức âm hàn này dường như còn có lực ăn mòn cực lớn, có thể bao phủ trường kiếm bằng năng lượng, trực tiếp thôn phệ, làm tiêu hao năng lượng cường hãn trên trường kiếm. Tất cả chuyện này khiến cho hai mắt của Tu La chân thân hư ảo bằng năng lượng kia cười lạnh không thôi.</p><p>- Phá.</p><p>Đối mặt với tình huống này, Nguyên Nhược Lan không có bất kỳ bối rối nào, dường như nàng đã sớm tính trước, môi son khẽ mở, trong miệng vang lên một tiếng Phá.</p><p>Sưu... Sưu... Sưu...</p><p>Ngay sau đó, trên ba thanh kiếm bằng năng lượng cực lớn này, kiếm quang đại thịnh, tựa như mặt trời giữa trưa, lập tức nổ tung.</p><p>Rầm rầm rầm.</p><p>Ba thanh trường kiếm bằng năng lượng nổ tung, ba cỗ năng lượng kiếm khí sắc bén bắn tứ tung. Trực tiếp xé nát ba vòng xoáy bằng năng lượng âm hàn. Năng lượng cuồng bạo trong nháy mắt giống như hình vòng cung lan tràn ra bốn phía.</p><p>- Tu La tộc cũng chỉ có như vậy mà thôi.</p><p>Thanh âm nhẹ nhàng vang vọng, thân thể mặc váy tím dịu dàng của Nguyên Nhược Lan lặng lẽ không một tiếng động xuất hiện trước hư ảnh Tu La chân thân bằng năng lượng cực lớn, cánh tay vung lên, một đạo kiếm quang sắc bén bằng năng lượng trực tiếp đánh vào trong mi tâm Tu La chân thân bằng năng lượng này.</p><p>Xoẹt.</p><p>Đạo kiếm quang sắc bén bằng năng lượng xuyên thủng không gina, hư ảnh Tu La chân thân bằng năng lượng khổng lồ dễ dàng nứt vỡ, hóa thành một cỗ năng lượng âm hàn cuồng bạo, kinh khủng bắn tứ tung.</p><p>- Tiện tỳ nhân tộc, ngươi đã chọc giận ta rồi.</p><p>Hư ảnh bằng năng lượng bị phá, Bà Di hét lớn một tiếng. Thanh âm giống như tiếng sấm, sắc mặt âm trầm khói coi. Hắn cũng biết Nguyên Nhược Lan của Thiên Địa các trước mặt không phải dễ trêu. So với trong tưởng tượng của hắn còn mạnh hơn. Khí tức Tam Nguyên Hóa Hồng không còn giữ lại mà trực tiếp cuồng bạo hởi động, thân thể nhanh chóng bành trướng, mở rộng.</p><p>- Tu La chân thân.</p><p>Bà Di thúc dục Tu La chân thân, thân thể khổng lồ xẹt qua không gian, trong đôi mắt vĩ đại tràn ngập hán ý. Khí tức âm hàn cuồng bạo bàng bạc run run, tràn ngập khí tức khủng bố cực đoan, khiến cho linh hồn trực tiếp phát run. Cánh tay lớn vung lên, nhanh chóng ngưng tụ ra một đạo chưởng ấn cuồng bạo, hung hăng vỗ xuống người Nguyên Nhược Lan.</p><p>Xoẹt.</p><p>Một chưởng như vậy chỉ trong nháy mắt dùng xu thế như sấm sét bắn tới đỉnh đầu Nguyên Nhược Lan, năng lượng cuồng bạo khủng bố trực tiếp khiến cho không trung liên tiếp bạo tạc, nổ tung.</p><p>Sưu.</p><p>Nhìn chưởng ấn từ trên đánh xuống, Nguyên Nhược Lan lần nữa có động, bộ váy tím trên người không gió mà tung bay. Bỗng nhiên có một cỗ khí tức sắc bén, bá đạo từ trên thân thể mềm mại uyển chuyển kia khuếch tán ra. Cánh tay giương lên, một thanh trường kiếm màu tím quỷ dị bắn ra.</p><p>Oanh.</p><p>Trường kiếm xuất hiện trong tay Nguyên Nhược Lan, một cỗ năng lượng bàng bạc phô thiên cái địa tuôn ra, không gian chung quanh xuất hiện khe nứt đen kịt. Đột nhiên một đạo kiếm quang khổng lồ chừng vài trăm thước được bổ ra, hung hăng đánh về phía chưởng ấn khổng lồ của Bà Di.</p><p>Xoẹt.</p><p>Một kiếm một chưởng va chạm, thanh âm trầm thấp vang vọng, không gian bị nghiền nát, khí tức cuồng bạo từ nơi chưởng ấn, kiếm quang va chạm khuếch tán ra bốn phía, kiếm quang bị nghiền nát, chưởng ấn cũng dễ dàng bị phá hủy.</p><p>- Thật mạnh.</p><p>Chung quanh Thương Khung chiến trường, đám người Lam Thập Tam, Vũ Thoát Phàm, Nhược Vô Trần, Tịch Thiên Vũ nhìn chăm chú vào một màn kinh khủng trên không trung, ánh mắt rung động không thôi.</p><p>Đối với đám người Vũ Thoát Phàm, Tịch Thiên Vũ, Nhược Vô Trần mà nói, tuy rằng bọn họ đều có tu vi Tam Nguyên Hóa Hồng, nhưng mà chỉ nhìn hai người này giao thủ mà nói, bất luận một người nào trong ba người đều là tồn tại kiệt xuất trong đám người trẻ tuổi của thiên địa này. Thế nhưng căn bản không có cách nào so sánh với hai người Bà Di và Nguyên Nhược Lan kia.</p><p>- Người Vô Lượng Niết Bàn, Nguyên Nhược Lan này không đơn giản, Bà Di là Vô Thượng Niết Bàn, sợ rằng sẽ phải cố hết sức. Nguyên Nhược Lan có lẽ không chỉ đơn giản là người Vô Lượng Niết Bàn đơn giản như vậy.</p><p>Nhìn Bà Di và Nguyên Nhược Lan giao thủ, nam tử tuấn mỹ tuyệt luân kia thì thào nói.</p><p>- Đây là Ma Kiếm sao?</p><p>Lục Thiếu Du nhìn thanh trường kiếm màu tím trong tay Nguyên Nhược Lan, so với Ma kiếm trong Linh Vũ thế giới khi trước dường như giống nhau. Chỉ là trên thân kiếm kia vốn là khí tức ma tà, mà lúc này khí tức trên thanh trường kiếm này lại là sắc bén, lạnh lẽo.</p><p>Dương Quá bên người Lục Thiếu Du nghe vậy lập tức nói với Lục Thiếu Du:</p><p>- Đó đã không còn là Ma kiếm nữa. Nàng đã sớm tới một cảnh giới khác. Ban đầu ở trong Thiên Kiếm môn là nửa ma, nhưng hiện tại nàng đã dùng ma nhập đạo, thành tựu Đạo kiếm. Cường giả trong Thiên Địa các đã từng nói qua, dưới Thập đại bán thánh khí, Đạo kiếm trong tay Nguyên Nhược Lan đủ để bài danh đỉnh tiêm trong các Thông Linh bảo khí. Nếu chỉ luận Kiếm đạo đơn thuần, sợ rằng ngay cả ta cũng khó thắng được lĩnh ngộ bên trên kiếm đạo của nàng.</p><p>- Dùng ma nhập đạo, Đạo kiếm.</p><p>Lục Thiếu Du thì thào nói.</p><p>- Tu La chân thân của Tu La nhất tộc. Bà Di chính là Cuồng Chiến Tu La tộc, càng khó dây vào, cho nên Nguyên Nhược Lan không làm gì được hắn ta. Muốn chiến thắng cũng không dễ.</p><p>Dương Quá nhìn hai người đang giao thủ phía trước rồi nói.</p><p>Xoạt Xoạt.</p><p>Giữa không trung, thân thể khổng lồ của Bà Di lảo đảo đẩy lui, cuối cùng đạp mạnh xuống mặt đất cự thạch, ánh mắt khi nhìn về phía Nguyên Nhược Lan lại có thêm vài phần rung động. Đồng thời, khí tức âm hàn cuồng bạo quanh thân bắt đầu nhảy lên tới cực hạn.</p><p>Một cỗ khí tức âm hàn cuồng bạo giống như là cơn lốc, điên cuồng từ trong cơ thể Bà Di khuếch tán ra, khiến cho một cỗ khí tức cuồng bạo tràn ngập phía trên trời cao.</p><p>Oanh.</p><p>Khí tức âm hàn cuồng bạo như vậy giống như mây đen hội tụ, trong giây lát, phía trên trời xanh đều trở nên âm trầm, gió nổi mây phun, hư không lờ mờ.</p><p>Sưu.</p><p>Thân ảnh xinh đẹp của Nguyên Nhược Lan cũng bị đẩy lui, mũi chân đạp mạnh mặt đất, giữa không trung tạo thành một vòng xoáy cực lớn, mượn lực vòng xoáy này, thân thể xinh đẹp nhanh như thiểm điện lao thẳng về phía Bà Di.</p><p>Ông.</p><p>Cánh tay vung lên, phía trên trường kiếm trong tay Nguyên Nhược Lan có một tiếng sấm nổ mạnh vang vọng, lần nữa có một đạo kiếm quang cực lớn bắn ra, trực tiếp bắn về phía Bà Di.</p><p>- Tiện tỳ Nhân tộc, ngươi cho rằng có thể chiếm thế thượng phong với ta sao? Vậy thì thử xem Tu La địa ngục của ta đi.</p>", "images": {}, "success": true}