{"id": 4457, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4773", "title": "Chương 4773: Cuồng Chiến Tu La 2", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4773: Cuồng Chiến Tu La 2</h1><p>Sáng sớm, trong một chỗ sâu trong Thương Khung chiến trường, vầng trăng trắng sáng không biết từ khi nào đã biết mất không thấy gì nữa. Từng đạo khí tức hùng hồn bắt đầu khởi động, tựa như từng đầu cự thú thức tỉnh, chỉ một thoáng, từng đạo thân ảnh đứng dậy.</p><p>Sưu Sưu..</p><p>Từng tiếng xé gió vang vọng, từng đạo thân ảnh bay vút ra, từng khối cự thạch giống như ngọn núi lớn chớp động, từng đạo thân ảnh tạo thành đường vòng cung trên không trung. Đội hình song phương lập tức đáp lên trên khối cự thạch của nguyên soái trong minh mình, một cỗ chiến ý nóng bỏng lặng lẽ từ trong cơ thể bành trướng, lan tràn.</p><p>Từng cỗ khí tức bắt đầu khởi động, từng ánh mắt nhìn về phía đội ngũ của đối thủ, cuối cùng đều nhìn về phía nam tử tuấn mỹ tuyệt luân và Lục Thiếu Du.</p><p>Quy tắc ngày hôm nay ở trong chỗ sâu hư không của Thương Khung chiến trường mọi người đều hiểu rõ.</p><p>Quy tắc ngày hôm nay, mười tám người tranh đoạt Hồng Hoang điện, mỗi một người đối mặt với một đối thủ. Đánh bại đối phương là chiến thắng, đến lúc đó sẽ nhận được một tòa Hồng Hoang điện. Quy tắc rất đơn giản, cũng là quyết đấu đỉnh phong.</p><p>- Quyết đấu đỉnh phong chính thức bắt đầu.</p><p>Lam Thập Tam nhìn lên trên không trung, tuy rằng cảm thấy thất bại vì không có cách nào trở thành một trong những người ở bên trên, thế nhưng cũng không làm ảnh hưởng tới việc hắn quan sát mọi người bên trên.</p><p>- Lần này có Thiếu Du và Tiểu Long, Dương Quá, có ba người này, Thiên La minh sợ rằng sẽ phải thất vọng.</p><p>Tử Yên nói.</p><p>Lam Thập Tam nhìn từng đạo thân ảnh quen thuộc trên không trung, trên khuôn mặt tuấn lãng, trong mắt hiện lên sự vui vẻ nho nhỏ, nói:</p><p>- Theo ta được biết, bọn họ dường như còn chưa từng thua a.</p><p>Nam tử tuấn mỹ tuyệt luân nhìn về phía trước, ánh mắt nhìn vào đám người của Thương Khung minh, vẻ mặt không có một chút biến hóa nào. Hắn lại nhìn bảy người trên khối cự thạch sau lưng mình, cuối cùng nhìn vào một đại hán bộ dáng dữ tợn, thân thể vạm vỡ, rắn chắc, khí tức cuồng bạo tới cực điểm, nói:</p><p>- Bà Di, người thứ nhất là ngươi, lên đi.</p><p>- Vâng, nguyên soái.</p><p>Bà Di nghe vậy, lập tức nhìn đám người Thương Khung minh phía xa, hàn ý trong mắt bắn ra. Nam tử tuấn mỹ tuyệt luân nói xong, cánh tay hắn vung lên, một cỗ năng lượng vô hình lập tức bao phủ khối cự thạch dưới chân hắn.</p><p>Oanh.</p><p>Khối cự thạch này run lên, một đạo thanh âm như tiếng sấm vang vọng. Khối cự thạch giống như ngọn núi này xẹt qua không trung, cuối cùng xuất hiện ở giữa đội ngũ của Thương Khung minh và Thiên La minh.</p><p>Phanh.</p><p>Tiếp đó trong nháy mắt, thân thể rắn chắc, vạm vỡ của Bà Di giống như một cái tháp bằng sắt mang theo tiếng xé gió trầm thấp, lập tức thả người xẹt qua trời cao. Hung hăng dẫm lên khối cự thạch giống như ngọn núi lớn dưới chân. Tức thì, khối cự thạch này run lên, không khí chung quanh hung hăng run lên, một cỗ khí tức hung hãn, cuồng bạo tràn ngập.</p><p>- Tu La tộc.</p><p>Người Thương Khung minh lập tức nhìn nam tử này, loại khí tức hung hãn cuồng bạo này, bên trong Minh Linh chủng tộc cũng chỉ có Tu La nhất tộc thích đấu tranh tàn nhẫn mới có được.</p><p>Tu La nhất tộc, một trăm năm đại chủng tộc của Minh Linh, thiên phú không cần nói cũng biết, đồn rằng người có thiên phú đỉnh tiêm trong Tu La tộc, thậm chí có thể so sánh với linh vật trời sinh.</p><p>- Bà Di của Tu La tộc, ai dám ứng chiến?</p><p>Bà Di đáp xuống khối cự thạch, thân thể vạm vỡ, cao ngất đứng sừng sững. Khí tức Tam Nguyên Hóa Hồng bắt đầu lan tràn, khí tức hung hãn, cuồng bạo tràn ngập, ánh mắt nhìn mười người Thương Khung minh trước mắt, hàn ý trong mắt bắn ra.</p><p>- Bà Di của Tu La nhất tộc, Tu La nhất tộc là một đại tộc, kẻ này là Cuồng Chiến Tu La, đồn rằng người này đã sớm tiến vào Tam Nguyên Hóa Hồng, thực lực không phải tầm thường.</p><p>Dương Quá nhìn Bà Di, lập tức nói với chúng nhân bên người.</p><p>Lục Thiếu Du nhíu mày, Tu La nhất tộc là đại tộc, mà trong Tu La tộc còn có không ít chủng tộc nhỏ.</p><p>Mà Cuồng Chiến Tu La nhất tộc, trong Tu La đại tộc càng là tồn tại đỉnh tiêm.</p><p>Nhìn mọi người bên cạnh, Lục Thiếu Du đang muốn mở miệng thì Nguyên Nhược Lan ngẩng đầu nhìn Lục Thiếu Du nói:</p><p>- Trận đầu để cho ta lên đi.</p><p>Nguyên Nhược Lan nói xong, ánh mắt đám người Bắc Cung Vô Song, Lục Kinh Vân, Tiểu Long, Mẫu Đơn và những người khác lập tức nhìn vào Nguyên Nhược Lan.</p><p>Lục Thiếu Du cũng nhìn qua Nguyên Nhược Lan, ánh mắt khẽ nhúc nhích, miệng nói:</p><p>- Vậy ngươi cẩn thận một chút.</p><p>- Yên tâm đi, ta sẽ cố hết sức.</p><p>Nguyên Nhược Lan nói xong, ánh mắt nhìn về phía trước, chiến ý nóng bỏng trong mắt rung động, lập tức vung cánh tay ngọc lên. Khối cự thạch giống như ngọn núi dưới chân nàng lập tức xoay tròn, ầm ầm bắn về phía trước.</p><p>Oanh.</p><p>Khối cự thạch này lướt đi, tiếp đó trực tiếp đụng vào khối cự thạch của Bà Di, cả hai hợp nhất, hình thành một khối cự thạch cự lớn.</p><p>Sưu.</p><p>Bộ váy dài màu tím trên người tung bay, mũi chân Nguyên Nhược Lan khẽ điểm khối cự thạch dưới chân, một cỗ không khí xoay tròn, thân thể giống như một chiếc lá rụng, trực tiếp lướt ngang qua không trung. Sau đó từ từ đáp xuống khối cự thạch của Bà Di. Mái tóc đen như mực, bộ váy dài bao phủ thân thể mềm mại, đường cong lung linh, khí chất thanh nhã, mắt ngọc mày ngài. Nàng nhìn Bà Di, hai hàng lông mi lập tức chuyển thành lạnh lùng, nói:</p><p>- Nguyên Nhược Lan của Thiên Địa các, ngươi có thể lựa chọn đầu hàng.</p><p>- Thiên Địa các, hừ, lựa chọn gia nhập Thương Khung minh là sai lầm lớn nhất của Thiên Địa các các ngươi.</p><p>Bà Di nhìn Nguyên Nhược Lan, ánh mắt tràn ngập hàn ý, trong thân thể vạm vỡ có một cỗ năng lượng âm hàn cuồng bạo phô thiên cái địa tuôn ra.</p><p>- Cuồng Chiến Tu la, để ta xem có xứng với danh hiệu đó hay không.</p><p>Hai mắt Nguyên Nhược Lan trầm xuống, một cỗ kiếm khí sắc bén quanh thân lập tức bắn ra. Trong lúc mơ hồ phát ra tiếng kiếm minh. Tiếng kiếm minh vang vọng, sau lưng Nguyên Nhược Lan đột nhiên có một cỗ khí tức ngập trời khởi động. Ba đạo kiếm quang giống như thực chất đột nhiên hiển hiện.</p><p>Oanh.</p><p>Ba đạo kiếm quang giống như thực chất này ở cùng một chỗ, cả không gian đột nhiên run lên.</p><p>- Kiếm ý thật mạnh.</p><p>Trên khối cự thạch, vô số người giật mình, kiếm ý trên người Nguyên Nhược Lan khiến cho không ít người cực kỳ khiếp sợ.</p><p>Lục Thiếu Du cũng nheo mắt, Nguyên Nhược Lan lĩnh ngộ kiếm ý tới mức như vậy, so với ban đầu ở trong Linh Vũ thế giới không biết đã mạnh hơn gấp bao nhiêu lần.</p><p>- Hừ, Kiếm ý sao?</p><p>Ánh mắt tràn ngập hàn ý của Bà Di trầm xuống, thân thể vạm vỡ lập tức xuất động, khí tức âm hàn cuồng bạo quanh thân lập tức khởi động, cuối cùng hội tụ lại một chỗ. Năng lượng cường hãn rung động, trực tiếp ngưng tụ thành một thân thể bằng năng lượng hư ảo khổng lồ giống như nham thạch. Giống như là Tu La chân thân, khuôn mặt dữ tợn, khí tức âm hàn khủng bố cuồn cuộn.</p><p>- Tâm ta tức kiếm, kiếm theo ý ta.</p><p>Thanh âm lạnh nhạt từ trong miệng Nguyên Nhược Lan truyền ra, cánh tay vung lên, ba thanh cự kiếm giống như thực chất sau lưng lập tức bay vút về phía trước. Ba đạo kiếm quang hóa thành ba thanh trường kiếm, bên trên có bí văn quanh quẩn, năng lượng bắn tứ tung, khiến cho chu không rung động kịch liệt.</p>", "images": {}, "success": true}