{"id": 4463, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4779", "title": "Chương 4779: Lại Là Phi Linh Môn 2", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4779: Lại Là Phi Linh Môn 2</h1><p>Minh Hoán không nói thêm gì nữa, vừa rồi chỉ có bản thân hắn rõ ràng nhất, thực lực của U Minh này khủng bố bao nhiêu. Dưới cỗ hỏa diễm màu xanh da trời kia, Thiên Minh chi hỏa của hắn hoàn toàn bị áp chế không có cách nào nhúc nhích, dưới cỗ uy áp kinh khủng kia, ngay cả chỗ trống phản kháng hắn cũng không có. Vừa rồi hắn đã cảm giác được khí tức tử vong, đối phương không ngờ lại cường hãn như vậy.</p><p>- Thắng rồi, U Minh của Phi Linh môn chiến thắng.</p><p>Trong mật địa Thiên giới của Thượng Thanh thế giới, trong đám đại biểu Phi Linh môn vang lên tiếng hò hét phấn chấn, Phi Linh môn tranh đoạt được một tòa Hồng Hoang điện, đối với đại biểu Phi Linh môn mà nói, tự nhiên bọn họ biết rõ điều này đại biểu cho điều gì.</p><p>- Xem ra Phi Linh môn này sắp áp đảo hai đại liên minh rồi.</p><p>Trước Chiến đài, trong đám người rậm rạp chằng chịt bắt đầu bộc phát ra tiếng nghị luận không ngừng.Tất cả các đại biểu của các thế lực lớn lập tức tỏ vẻ chúc mừng Phi Linh môn.</p><p>Phi Linh môn thu được một tòa Hồng Hoang điện, cả ba ngàn Đại thiên thế giới đều thấy. Có thể tưởng tượng ra một điều, không bao lâu nữa, danh tự Phi Linh môn sẽ vang vọng cả ba ngàn Đại thiên thế giới, danh tự nhất định sẽ vang dội hơn hai đại liên minh.</p><p>Oanh.</p><p>Trong Thương Khung chiến trường, Minh Hoán bị thua, khối cự thạch dưới chân hắn trầm xuống. Khối cự thạch lớn dưới chân linh hồn phân thân Thái Cổ U Minh Viêm dâng cao lên, đừng song song với Nguyên Nhược Lan.</p><p>Nguyên Nhược Lan nhìn linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du, ánh mắt khẽ nổi lên rung động, chấn động không thôi. Khóe miệng cười nhạt một tiếng, dường như trong lòng đã hiểu ra.</p><p>Lúc trước khi Thiên Kiếm môn bị diệt môn, cỗ hỏa diễm màu xanh da trời khủng bố kia Nguyên Nhược Lan vẫn còn nhớ rõ mồn một trong đầu. Lúc này lại chứng kiến thấy hỏa diễm màu xanh da trời, sao nàng lại không rõ, U Minh này không phải linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du thì còn có thể là ai. Cũng chính là linh vật trời sinh.</p><p>Trong đội ngũ của Thiên La minh, Minh Hoán bị thua, nam tử tuấn mỹ nhìn lên trên không trung, cũng không quay đầu lại mà nói:</p><p>- La Mỹ, trận thứ ba ngươi lên đi.</p><p>- Vâng, nguyên soái.</p><p>Một nữ tử xinh đẹp người mặc khải giáp màu đỏ, thân thể mềm mại uyển chuyển nghe vậy lập tức đi ra. Nói xong, cánh tay giơ lên, khối cự thạch lớn lập tức phóng về phía trước. Thân thể mềm mại linh lung được kiện khải giáp màu đỏ bao phủ nhảy về phía trước, tiếp đó lập tức đáp xuống khối cự thạch vừa mới phóng về phía trước kia.</p><p>Nhìn đội hình Thương Khung minh, đôi mắt có chút đỏ lên của nàng dường như đã sớm nhận định mục tiêu là Bắc Cung Vô Song, La Mỹ trầm giọng nói:</p><p>- Thiên Sát nhất tộc, La Mỹ của La Sát nhất tộc thỉnh giáo, mời lên chiến một trận.</p><p>- Cẩn thận một chút.</p><p>Lục Thiếu Du quay người nói với Bắc Cung Vô Song.</p><p>- Yên tâm đi.</p><p>Bắc Cung Vô Song nhẹ nhàng cười, dứt lời, váy dài tung bay, khối cự thạch lớn cách đó không xa bắn về phía trước, mũi chân nàng điểm nhẹ mặt đất, lập tức nhảy lên trên không trung.</p><p>- Thượng Thanh thế giới, Phi Linh môn, Bắc Cung Vô Song.</p><p>Bắc Cung Vô Song chân đạp cự thạch lướt về phía trước, ánh mắt nhìn về phía La Mỹ của La Sát nhất tộc, nhất cử nhất tộc đều hiện lên vẻ thanh nhã, cao quý.</p><p>- Lại là Phi Linh môn.</p><p>La Mỹ nhíu mày, trong đôi mắt đỏ tươi nhìn về phía Bắc Cung Vô Song, trong mắt hiện lên vẻ chấn động. Phía trên khải giáp màu đỏ quanh người bắt đầu có la sát chi khí từ từ lan tràn, khởi động.</p><p>Chỉ trong nháy mắt, la sát chi khí quanh thân La Mỹ không ngờ lại trở nên nồng đậm, cái đùi ngọc thon dài run lên, cái eo nhỏ nhắn, đường cong hoàng mỹ khiến cho người ta nhìn vào không khỏi thầm than. Nữ tử La Sát nhất tộc đều xinh đẹp vô cùng. La Mỹ này thân là tồn tại đỉnh phong trong đám người trẻ tuổi của La Sát nhất tộc, càng thêm động lòng người vô cùng. Nếu như ở trong nhân tộc, đủ để hại nước hại dân.</p><p>- Quản ngươi là người Phi Linh môn gì đó, trận này ngươi nhất định sẽ thua.</p><p>Trong sát na ngắn ngủi, khí tức La Sát chấn động, miệng La Mỹ yêu kiều quát lên một tiếng, tay nắm chặt thanh trường kiếm màu đỏ vừa mới xuất hiện. Kiếm quang huyết sắc xuất hiện, một đạo kiếm quang giống như lưu quang phóng đi. Thân thể mềm mại cùng lúc cũng lao thẳng về phía Bắc Cung Vô Song. Khí tức Tam Nguyên Hóa Hồng hậu kỳ phóng ra, một kiếm đánh thẳng tới Bắc Cung Vô Song.</p><p>Sưu...</p><p>Một đạo kiếm quang huyết sắc xuất hiện, không gian nhanh chóng chấn động. Năng lượng huyết sát cuồng bạo rung động khiến cho không gian bị lật tung. Kiếm quang giống như lưu quang, giống như sấm sét ẩn chứa huyết sát chi khí khủng bố, khiến cho không gian trên đường tan vỡ. Trong nháy mắt đánh tới trước người Bắc Cung Vô Song.</p><p>Sưu.</p><p>Trong nháy mắt này, Bắc Cung Vô Song mở miệng cười, ngay khi đạo kiếm quang huyết sắc đánh tới trước người nàng, cánh tay vung lên. Trên đầu ngón tay có một đạo quang trụ bằng năng lượng màu xanh đậm bắn ra. Lập tức va chạm với đạo kiếm quang huyết sắc giống như lưu quang.</p><p>Quang trụ bằng năng lượng màu xanh đậm giống như là một đầu quái thú, sau khi va chạm với kiếm quang huyết sắc, bên trên giống như ẩn chứa lực lượng ăn mòn cực mạnh, hoặc giả giống như có thể thôn phệ kiếm quang huyết sát, trong nháy mắt nhanh chóng ăn mòn, thôn phệ năng lượng trên kiếm quang huyết sắc.</p><p>- Ngươi thua.</p><p>Thanh âm nhàn nhạt từ trong miệng Bắc Cung Vô Song truyền ra, thân ảnh xinh đẹp như thiểm điện, thừa cơ xuất thủ, trong bàn tay trái có một chưởng ấn màu xanh trong sát na trực tiếp đánh vào khải giáp trên người La Mỹ.</p><p>Phanh.</p><p>Một chưởng của Bắc Cung Vô Song nhìn như mềm yếu vô lực, thế nhưng rơi vào khải giáp trên người La Mỹ lại khiến cho khải giáp trên người La Mỹ run lên. Một cỗ khí tức thôn phệ tất cả sinh cơ khuếch tán. Dưới cỗ khí tức thôn phệ sinh cơ này, ngay cả gợn sóng trong không gian cũng biến thành từng vòng rung động, từng vết nứt không gian đen kịt xuát hiện, hư không bắt đầu trở nên hoang vu, tiêu điều.</p><p>Xoạt Xoạt.</p><p>Dưới lực lượng thôn phệ sinh cơ khủng bố này, thân thể mềm mại của La Mỹ cũng không biết là lùi lại hay bị đánh bay ra, thân thể liên tiếp lảo đảo lui lại, sắc mặt trở nên tái nhợt. Khí tức huyết sát cuồn cuộn quanh thân bắt đầu khởi động, lúc này mới có thể chống lại lực lượng ăn mòn, thôn phệ sinh cơ kia. Mắt nhìn Bắc Cung Vô Song trước mắt, trong mắt hiện lên vẻ ngưng trọng và khiếp sợ.</p><p>Bắc Cung Vô Song lạnh nhạt đứng giữa không trung, thân ảnh xinh đẹp mặc bộ váy dài, toàn thân tỏa ra một cỗ khí chất thanh nhã giống như trời sinh, dung nhan tuyệt mỹ tựa như tiên tử không nhiễm khói lửa nhân gian. Lẳng lặng lơ lửng trên không trung, ánh mắt nhìn La Mỹ rồi nói:</p><p>- Ngươi thua rồi.</p><p>- Không, ta không có thua.</p><p>Con mắt đỏ hồng của La Mỹ lập lòe chấn động, nàng không tin trong vòng một chiêu mình đã bị thua. Điều này không có khả năng, thân là tồn tại đỉnh phong trong đám người cùng thế hệ của La Sát nhất tộc, nàng không có khả năng thua trong tay một nhân loại.</p><p>- La Sát động không, Huyết sát vạn ảnh.</p>", "images": {}, "success": true}