{"id": 4472, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4788", "title": "Chương 4788: Chí Tôn Tu La", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4788: Chí Tôn Tu La</h1><p>Oanh.</p><p>Thiên Thủ Tu La thân xuất hiện, cả không gian run lên không hiểu. Phía trên phiến không gian này, biển năng lượng màu đen đột nhiên co rút lại rồi biến mất. Đều bị Thiên Thủ Tu La thân này hút vào trong cơ thể. Không gian lờ mờ trong nháy mắt này khôi phục lại như cũ. Chỉ có Thiên Thủ Tu La thân khổng lò lơ lửng trên không trung, không trung không ngừng vang vọng tiếng sấm, hung uy cuồn cuộn lan tràn.</p><p>- Thiên địa dị biến, Thiên Thủ Tu la, là Thiên Thủ Tu La chính thức. Trong Tu La nhất tộc chính thức xuất hiện Thiên Thủ Tu La.</p><p>Trong mật địa Thiên giới của Thượng Thanh thế giới, trên không trung, nhìn vào Thiên Thủ Tu La thân trong truyền tống trận hình chiếu thời không, Băng Thiên biến sắc. Khuôn mặt trắng nõn lúc này hung hăng co rúm lại.</p><p>Thiên Thủ Tu La nhất tộc cũng không phải là Thiên thủ chân chính, bình thường có thể xuất hiện chừng tám trăm cánh tay đã là tồn tại đỉnh cấp rồi.</p><p>Thiên Thủ Tu La nhất tộc, Thiên Thủ Tu La càng có nhiều cánh tay, thiên phú càng mạnh. Giống như là Nhân tộc lĩnh ngộ áo nghĩa vậy. Có thể đồng thời lĩnh ngộ nhiều áo nghĩa, trên phương diện nào đó mà nói, cũng đủ chứng minh thiên phú của người đó vô cùng mạnh.</p><p>Những năm qua, trong Thiên Thủ Tu la nhất tộc cũng xuất hiện không ít thế hệ trẻ tuổi tuyệt đỉnh. Thế nhưng nhiều nhất cũng chỉ có tới chín trăm cánh tay mà thôi.</p><p>Tục truyền nói, không biết bao nhiêu năm rồi trong Thiên Thủ Tu La nhất tộc căn bản chưa từng xuất hiện qua Thiên Thủ Tu La chính thức.</p><p>Thiên phú của những người kia trong Thiên Thủ Tu La nhất tộc chính là tồn tại chí tôn, thậm chí có thể nói là Chí tôn của Tu La nhất tộc.</p><p>- Thiên Thủ Tu La, không ngờ tới trong Thiên Thủ Tu La nhất tộc còn có thể xuất hiện Thiên Thủ Tu La chính thức. Ài...</p><p>Phong Hành Thiên chủ lần nữa than thở, thì thào nói:</p><p>- Chẳng lẽ Tu La nhất tộc lần này sẽ quật khởi sao?</p><p>- Thiên Thủ Tu La, đây mới thực sự là Thiên Thủ Tu La.</p><p>Trong Thương Khung chiến trường, đám người Dương Quá, Mẫu Đơn, Nguyên Nhược Lan nhìn Thiên Thủ Tu La khổng lồ sừng sững trên không trung phía trước, ánh mắt đều rung động.</p><p>- Đây là chân thân của Thiên Thủ Tu La sao?</p><p>Lục Thiếu Du nìn về phía trước khẽ nhíu mày, hắn cũng không quá hiểu Thiên Thủ Tu La này. Đối với một ít chuyện trong các chủng tộc của Minh Linh hắn biết không ít. Thế nhưng bí mật của Thiên Thủ Tu La này hắn cũng không được biết. Người biết rõ chuyện này trong thiên địa không có nhiều.</p><p>Trong mắt Tiểu Long lúc này cũng hiện lên vẻ kinh ngạc, chấn động. Ánh mắt nhìn qua Lục Thiếu Du, sau đó tiếp tục nhìn về phía Thiên Thủ Tu La khổng lồ đang lơ lửng trên không trung, nói:</p><p>- Lão đại, Thiên Thủ Tu La bình thường không có ngàn cánh tay, nhưng mà chân thân Thiên Thủ Tu La của Bà Tu Mỹ Ngọc lúc này lại có một ngàn cánh tay. Chính thức được coi là Thiên Thủ Tu La, ở trong Thiên Thủ Tu La nhất tộc dường như đã lâu rồi không có xuất hiện Thiên Thủ Tu La chính thức. Đồn rằng Thiên Thủ Tu La chính thức chính là chí tôn trong Tu La nhất tộc.</p><p>- Thiên Thủ Tu La chính thức sao?</p><p>Lục Thiếu Du nghe vậy ánh mắt lập tức nhìn vào trên chân thân Thiên Thủ Tu La khổng lồ kia.</p><p>Tiểu Long truyền âm nói với Lục Thiếu Du:</p><p>- Lão đại, người nhìn xem kìa. Hai cánh tay phía trước của Thiên Thủ Tu La có màu vàng, đó là đại biểu cho bản thể chân chính của Thiên Thủ Tu La, Thiên Thủ Tu La bình thường khó có thể so sánh. Đồn rằng Thiên Thủ Tu La chính thức mới chính là tồn tại kinh khủng.</p><p>Ánh mắt Lục Thiếu Du lập tức nhìn theo cánh tay Tiểu Long, nhìn vào trên chân thân Thiên Thủ Tu La khổng lồ, hai tay phía trước của chân thân Thiên Thủ Tu La khổng lồ này đúng là có màu vàng, bên trên lan tràn ra quang mang màu vàng.</p><p>- Thiên Thủ Tu La, Thiên Thủ quy chân.</p><p>Tất cả đều giống như trong nháy mắt, bản thể Thiên Thủ Tu La chân thân xuất hiện, trong miệng Bà Tu Mỹ Ngọc quát lên một tiếng âm hàn, ngàn cánh tay sau lưng rốt cuộc cũng hành động. Ngàn đạo năng lượng đen nhánh cuồn cuộn, tựa như nghìn đạo sấm sét màu đen hàng lâm.</p><p>Ầm ầm.</p><p>Chung quanh Thiên Thủ Tu La chân thân nổi lên sóng to gió lớn. Lấy Thiên Thủ Tu La chân thân làm trung tâm, hơn một ngàn ết nứt không gian giống như thực chất lan tràn về phía chân trời, vô cùng rung động.</p><p>Dưới quang mang màu vàng nhạt bao phủ, nhìn qua Thiên Thủ Tu La chân thân khổng lồ, năng lượng thiên địa biến hóa cùng với tiếng sấm vang vọng, trong mắt của Phong Du Du vẫn vô cùng thanh tịnh, sáng ngời, thân ảnh xinh đẹp vững như bàn thạch. Bỗng nhiên, hai con mắt khẽ đảo, quanh thân đột nhiên có khí tức tràn ra.</p><p>Cỗ khí tức quanh thân Phong Du Du tràn ra, cả phiến thiên địa này dường như đã bị một loại lực lượng nào đó tác động, không gian chung quanh bắt đầu vặn vẹo, gợn sóng không gina không không ngừng lan tràn.</p><p>Xoẹt.</p><p>Ngàn cánh tay xuất động, ngàn đạo năng lượng màu đen giống như sấm sét màu đen hàng lâm, thân hình Thiên Thủ Tu La chân thân hơn một ngàn cánh tay của Bà Tu Mỹ Ngọc xuất động, cuối cùng hội tụ lại trên hai cánh tay màu vàng.</p><p>Hai cánh tay màu vàng lập tức bành trướng, mở rộng. Màu vàng óng lập tức chuyển thành màu đen. Trong lúc bành trướng mơ hồ có cảm giác giống như ẩn chứa lực lượng ngập trời.</p><p>- Thiên Thủ Tu La, Thiên Thủ Quy nhất.</p><p>Tiếng quát âm hàn từ trong miệng Thiên Thủ Tu La chân thân khổng lồ của Bà Tu Mỹ Ngọc vang lên, hai cánh tay chắp trước ngực, hai tay cực lớn kề nhau, một đạo thủ ấn huyền ảo được kết. Trong thủ ấn lập tức có năng lượng Tu La đen nhánh cuồn cuộn lan tràn ra. Năng lượng đen nhánh lập tức hóa thành một thanh trường thương đen nhánh.</p><p>Phía trên trường thương có năng lượng đen nhánh cuồn cuộn, trong lúc mơ hồ có bí văn hiển hiện, năng lượng Tu La cuồng bạo chấn động trong nháy mắt này lan tràn ra chung quanh.</p><p>Oanh.</p><p>Trường thương được ngưng tụ, sát khí hung hãn đại thịnh. Phía trên trời cao vang vọng tiếng sấm minh, chấn động tứ phương.</p><p>Tu La thân khổng lồ của Bà Tu Mỹ Ngọc nắm trường thương màu đen, ánh mắt lạnh lẽo tràn ngập sự hiếu sát, sát khí ngập trời điên cuồng khuếch tán. Ánh mắt nhìn Phong Du Du phía trước lớn tiếng quát:</p><p>- Thiên Thủ Quy nhất, Tu La Diệt Tuyệt thương. Diệt.</p><p>Một chữ diệt cuối cùng vừa mới dứt, Tu La thân khổng lồ của Bà Tu Mỹ Ngọc run lên, trường thương đen nhánh trong tay lập tức phá không đánh về phía Phong Du Du. Trường thương đen nhánh khổng lồ giống như một đầu cự long đen kịt hiển hiện giữa không trung mang theo quang mang năng lượng đen nhánh giống như mây đen lập tức che khuất bầu trời. Sau đó dùng một tốc độ kinh người hung hăng xuyên thủng không gian phóng về phía Phong Du Du.</p><p>Trường thương bằng năng lượng đen nhánh này lướt đi. Trong chớp mắt này, trong Thương Khung chiến trường, hàng ức vạn ánh mắt trong vô số mật địa đều chăm chú nhìn vào trong truyền tống trận hình chiếu thời không. Cả đám nín thở, con mắt không dám nháy lấy một cái.</p><p>Lục Thiếu Du nhìn trường thương bằng năng lượng đen nhánh trên không trung, sắc mặt hắn lúc này cực kỳ ngưng trọng. Lục Thiếu Du ở phía xa cũng có thể cảm nhận được cái trường thương bằng năng lượng đen nhánh kia sợ rằng ngay cả người có tu vi Tứ Nguyên Hóa Hồng đỉnh phong bên ngoài cũng khó có thể chống lại.</p>", "images": {}, "success": true}