{"id": 4474, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4790", "title": "Chương 4790: Át Chủ Bài Cuối Cùng Của Phong Du Du 2", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4790: Át Chủ Bài Cuối Cùng Của Phong Du Du 2</h1><p>- Ta sẽ chờ.</p><p>Phong Du Du lạnh nhạt nói. Trên khuôn mặt thánh khiết tái nhợt lúc này khóe miệng nở nụ cười vui vẻ.</p><p>- Thắng, Phong Du Du thắng.</p><p>- Du Du tỷ thắng. Phong gia ta thắng rồi.</p><p>- Thượng Thanh thế giới lại thắng một ván nữa. Trời giúp Thượng Thanh thế giới ta.</p><p>Phong Du Du chiến thắng, trong mật địa Thiên giới của Thượng Thanh thế giới, trước truyền tống trận hình chiếu thời không, trăm vạn ánh mắt rung động, kích động. Tiếng hò hét phấn chân vang vọng giống như tiếng sấm rền quanh quẩn trên không trung. Khiến cho máu tươi trong cơ thể người ta bành trướng.</p><p>Oanh.</p><p>Khối cự thạch dưới chân hai người một nâng lên cao, một hạ xuống thấp. Thân ảnh xinh đẹp của Phong Du Du xẹt qua không trung đáp xuống bên người đám người Lục Thiếu Du, Tiểu Long, Dương Quá, Mẫu Đơn, đôi mắt nhìn vào trên người Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn qua Phong Du Du, khuôn mặt quả thực có chút ngưng trọng, nói:</p><p>- Ngươi nhanh điều tức đi.</p><p>- Kế tiếp phải dựa vào các ngươi rồi.</p><p>Phong Du Du nhìn đám người Tiểu Long, Lục Thiếu Du và Dương Quá, Mẫu Đơn. Âm thanh vừa mới dứt, lưng đưa về phía đám người Thiên La minh. Trong cổ họng vang lên một tiêng trầm đục, máu tươi trong miệng không nhịn được mà trào ra.</p><p>- Thương thế của ngươi không nhẹ, đừng cố, khi đó sẽ để lại di chứng.</p><p>Lục Thiếu Du nói với Phong Du Du.</p><p>- Thiên Thủ Tu La quả thực rất mạnh. Bất quá ta không có chuyện gì lớn, cần một chút thời gian là có thể khôi phục.</p><p>Phong Du Du nhìn Lục Thiếu Du, tay nắm một chiếc khăn tay nhẹ nhàng lau vết máu ở khóe miệng mình. Sau khi nói xong, thân hình mềm mại uyển chuyển đã vọt lên trên không trung rồi đáp xuống khối cự thạch của nàng.</p><p>Phụt.</p><p>Trên khối cự thạch giống như ngọn núi lớn đang hạ thấp xuống, Bà Tu Mỹ Ngọc đã sớm khoanh chân ngồi, trên khuôn mặt tái nhợt, miệng lại lần nữa phun ra máu tươi. Trong máu tươi còn có khói độc lan tràn ra rồi tiêu tán, miệng thì thào nói:</p><p>- Độc công thật mạnh, kịch độc linh hồn, Phong Du Du này tại sao còn có độc công?</p><p>...</p><p>- Bà Tu Mỹ Ngọc cũng bị thua. Trận thứ sau này ta lên. Hai người các ngươi áp trận cuối cùng.</p><p>Trong đội ngũ của Thiên La minh, cũng chỉ còn lại có ba người mà thôi. Một nam tử thân hình vạm vỡ, mặc y phục màu đen, người này nhìn nam tử tuấn mỹ tuyệt luân và nam tử mặc trường bào màu đen như mực nói. Nói xong, phất tay một cái, khối cự thạch phía trước lập tức bắn về phía trước. Thân hình vạm vỡ đạp mạnh mặt đất, nhanh chóng phóng về phía trước.</p><p>Khi khối cự thạch dừng lại ở giữa không trung, thân hình của người này cũng đáp xuống khối cự thạch giống như ngọn núi kia.</p><p>Oanh.</p><p>Thân hình vạm vỡ đáp xuống khiến cho khối cự thạch giống như ngọn núi kia run lên, ánh mắt nhìn về phía người của Thương Khung minh, tiếng gầm truyền ra, miệng quát lớn:</p><p>- Ma Thiên thế giới, Ma Hoằng của Thiên Ma tộc, các ngươi ai dám đi lên?</p><p>- Phụ thân, đại bá, Tiểu Long thúc, Mẫu Đơn a di, trận này để con lên.</p><p>Lục Kinh Vân quay đầu lại nhìn đám người Lục Thiếu Du, Dương Quá, Mẫu Đơn, trong mắt có quang mang màu đỏ nhàn nhạt chớp động. Chiến ý trong mắt bắt đầu tuôn ra.</p><p>Lục Thiếu Du nhíu mày, lập tức nhìn Lục Kinh Vân nói:</p><p>- Cẩn thận một chút, gia hỏa của Thiên Ma tộc này chỉ kém nửa bước là tới Tứ Nguyên Hóa Hồng.</p><p>- Yên tâm đi phụ thân, trong lòng con biết rõ.</p><p>Lục Kinh Vân nhìn qua Lục Thiếu Du, trong mắt mơ hồ hiện lên chút chấn động, miệng nói:</p><p>- Phụ thân, nghe nói người Thiên Ma tộc từng đánh lén qua người, đúng không?</p><p>- Bản thân nên cẩn thận một chút, không nên chủ quan.</p><p>Lục Thiếu Du nhìn Lục Kinh Vân nói.</p><p>- Vâng, con sẽ chú ý.</p><p>Lục Kinh Vân nói xong, cánh tay giương lên, khối cự thạch giống như ngọn núi phía xa lập tức phóng về phía trước. Thân hình cao ngất giống như một thanh trường thương của hắn cũng phóng về phía trước.</p><p>- Nhị đệ, giữa Kinh Vân và Ma Hoằng kia ai thắng ai thua? Kết quả thế nào?</p><p>Dương Quá đột nhiên quay người hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du nghe vậy trong mắt đột nhiên hiện lên chút chấn động, nói:</p><p>- Đứa nhỏ Kinh Vân này cái gì cũng không tệ, thế nhưng đệ lại lo lắng cho nó nhất.</p><p>- Lão đại, dùng thiên phú và thực lực của Kinh Vân huynh còn lo lắng thứ gì?</p><p>Tiểu Long nhìn Lục Thiếu Du hỏi, thực lực và thiên phú của Lục Kinh Vân hắn là người biết rõ nhất. vô cùng cường hãn.</p><p>Lục Thiếu Du vẫn không nói gì, Dương Quá lại nhíu mày nói:</p><p>- Thực lực Kinh Vân rất mạnh, nhưng dù sao kinh nghiệm vẫn thiếu một ít, thiếu niên đắc chí, trên phương diện trầm ổn tuy rằng không tệ, thế nhưng nếu gặp phải người có tu vi không kém bao nhiêu sẽ chịu thiệt thòi. Ma Hoằng kia rõ ràng có tu vi không kém, Thiên Ma tộc mạnh mẽ, ở thời điểm Viễn cổ, thậm chí so với Thiên Thủ Tu La nhất tộc còn mạnh hơn không ít, cho nên chính là đối thủ của Kinh Vân.</p><p>- Tranh đoạt Hồng Hoang điện cũng không có quá nhiều áp lực, cứ xem trước một chút a. Tiểu tử Kinh Vân này có lẽ sẽ biết đúng mực, coi như lần này chịu thiệt thòi cũng không phải là chuyện quá xấu.</p><p>Lục Thiếu Du nói với Tiểu Long và Dương Quá.</p><p>- Thượng Thanh thế giới, Lục gia của Phi Linh môn, Lục Kinh Vân.</p><p>Giữa không trung, Lục Kinh Vân chân đạp khối cự thạch, hai con mắt đỏ đen khẽ đảo, giống như lợi tiễn bắn ra hư không. khí tức sát phạt bàng bạc trên người giống như một cơn lốc cuồng bạo bắn ra, khiến cho cả không gian lung lay, chấn động giống như sắp đỏ.</p><p>Mắt nhìn Ma Hoằng phía trước, Lục Kinh Vân mở miệng quát, âm thanh lạn lùng cuồn cuộn truyền ra:</p><p>- Có bản lĩnh gì có xuất ra đi. Nhưng mà loại Thiên Ma tộc chỉ biết đánh lén, trộm gà trộm chó như các ngươi sợ rằng cũng không có gì hay ho.</p><p>Cách đó không xa, nam tử tuấn mỹ của Thiên La minh nhìn Lục Kinh Vân, cảm nhận khí tức sát phạt cuồn cuộn, miệng hắn thì thào nói:</p><p>- Lục gia, Lục Kinh Vân sao? Kẻ này dường như bất phàm, không biết Lục Thiếu Du là người phương nào?</p><p>Nam tử mặc trường bào màu đen như mực bên người nam tử tuấn mỹ nghe nói vậy, ánh mắt giống như nam tử tuấn mỹ, đều nổi lên một ít chấn động, thế nhưng lại không nói thêm gì.</p><p>- Tiểu tử, hung hăng càn quấy nhất định phải trả giá thật nhiều. Vừa mới đột phá Tam Nguyên Hóa Hồng mà thôi, còn chưa có tư cách hung hăng càn quấy ở trước mặt bản Thiên Ma.</p><p>Ma Hoằng nói xong, mắt nhìn Lục Kinh Vân vô cùng lạnh lẽo, đồng thời, ma khí âm hàn từ trong cơ thể hắn khuếch tán ra. Không gian chung quanh chỉ trong thoáng chốc run lên. Dưới sự ảnh hưởng của Ma khí, không gian gần như muốn cứng lại.</p><p>- Ngươi cũng chỉ là Tam Nguyên Hóa Hồng mà thôi, ở trước mặt ta ngươi không là cái gì cả.</p><p>Ngay khi Ma Hoằng vừa mới nói xong, thân ảnh Lục Kinh Vân chẳng biết từ khi nào không ngờ lại xuất hiện ở trước không trung Ma Hoằng. Khí tức Tam Nguyên Hóa Hồng đỉnh phong không hề giữ lại mà triệt để phóng thích ra. Đôi mắt thâm thúy tràn ngập vẻ sát phạt lạnh lẽo lúc này chuyển thành một đen một trắng, hai loại tinh mang lập lòe giống như ngày đêm luân chuyển, khí tức mênh mông cuồn cuộn khuếch tán, sắc bén mà lạnh lẽo.</p>", "images": {}, "success": true}