{"id": 4481, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4798", "title": "Chương 4798: Thiên Chiến Đối Quyết", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4798: Thiên Chiến Đối Quyết</h1><p>Khối cự thạch dưới chân Ma Hoằng hạ xuống, nam tử tuấn mỹ mặc trường bào màu xanh da trời vung tay lên, khối cự thạch lớn sau lưng hắn lập tức từ phía sau phóng tới, thân hình cao ngất đáp xuống khối cự thạch, mắt nhìn Tiểu Long mỉm cười, âm thanh vẫn mờ ảo dễ nghe như vậy, hắn nói:</p><p>- Hiện tại Ma Hoằng bị thua, dựa theo quy tắc vòng này sẽ do ta lên. Ngươi đã thắng được một tòa Hồng Hoang điện, không biết ngươi định tiếp tục chiến với ta một trận hay là người khác trong Thương Khung minh sẽ ra trận?</p><p>Tiểu Long nhìn nam tử tuấn mỹ tuyệt luân trước mắt, mái tóc xoăn màu vàng tung bay, ánh mắt thâm thúy khẽ đảo, lập tức nhìn qua đám nguời Lục Thiếu Du, Mẫu Đơn, Dương Quá còn lại trong Thương Khung minh, sau đó lại nhìn nam tử tuấn mỹ tuyệt luân và nam tử mặc trường bào màu đen như mực phía trước, ánh mắt âm thầm biến ảo, nói:</p><p>- Ta đã thắng được một tòa Hồng Hoang điện, về phần ngươi sao? Tự nhiên sẽ có người đối phó với ngươi.</p><p>Ầm ầm.</p><p>Tiểu Long nói xong, khí tức quanh thân từ từ thu liễm, khối cự thạch dưới chân lập tức nâng lên, đánh bại Ma Hoằng, thu được một tòa Hồng Hoang điện cũng đã chiến thắng.</p><p>Mắt thấy khối cự thạch giống như ngọn núi dưới chân Tiểu Long nâng lên, nam tử tuấn mỹ tuyệt luân lẳng lặng đứng chắp tay, khẽ ngẩng đầu lên trời cao, khuôn mặt tuấn mỹ vô cùng. Sau đó người này cúi đầu, mắt nhìn ba người Lục Thiếu Du, Dương Quá, Mẫu Đơn cách đó không xa, trên khuôn mặt tuấn mỹ hiện lên nụ cười vui vẻ, ánh mắt cuối cùng từ trên người Lục Thiếu Du sang Dương Quá, nói:</p><p>- Thần Linh Nghiễm Hồng trong Thiên La minh, Chân Lý Niết Bàn, nghe nói Dương Quá của Thiên Địa các cũng là Quy Chân Niết Bàn cực kỳ hiếm thấy, mong các hạ chỉ giáo một phen.</p><p>- Chỉ giáo thì không dám nhận, đồn rằng tộc nhân Thần Linh tộc đều có thiên phú không gì sánh nổi, ta đang muốn mở mang tầm mắt một phen.</p><p>Dứt lời, khối cự thạch sau lưng Dương Quá lướt đi, trường bào màu xám trên người không gió mà bay. Ánh mắt nhìn về phía Lục Thiếu Du và Mẫu Đơn khẽ gật đầu, thân ảnh lập tức giống như một đạo lưu quang phóng về phía trước theo khối cự thạch. Khí tức nặng nề chấn động, khiến cho phiến không gian này run lên.</p><p>Sưu Sưu.</p><p>Thần Linh Nghiễm Hồng nhìn Dương Quá, đôi mắt dưới hai hàng lông mày kiếm chấn động, biến ảo, trong mắt lơ đãng bắn ra tinh quang khiến cho người ta không dám xem thường, hắn nhìn về phía Dương Quá cười nói:</p><p>- Bắt đầu đi, Quy Chân Niết Bàn, ta cũng rất chờ mong a.</p><p>- Vậy thì bắt đầu đi.</p><p>Dương Quá nói xong, quang mang màu vàng đất quanh thân lan tràn ra, không gian quanh thân nổi lên chấn động giống như thời không thác loạn, thân ảnh của hắn lập tức biến mất tại chỗ.</p><p>Sưu.</p><p>Khi thân ảnh Dương Quá lần nữa xuất hiện, không gian trước người Thần Linh Nghiễm Hồng lặng lẽ nổi lên chấn động, vặn vẹo, thân ảnh mặc trường bào màu xám nhảy ra, một đạo quyền ấn trong tay mang theo áo nghĩa thuộc tính Thổ nặng nề liên miên không ngớt đánh về phía Thần Linh Nghiễm Hồng.</p><p>- Áo nghĩa không gian và áo nghĩa thuộc tính Thổ thật mạnh, không có sát khí, lại mang theo uy áo thiên địa, không hổ là người Quy Chân Niết Bàn.</p><p>Trong sát na này, Thần Linh Nghiễm Hồng dường như cũng đã sớm có sự chuẩn bị, ngay khi thân ảnh Dương Quá vừa mới xuất hiện, trường bào màu lam trên người chấn động, năm ngón tay khẽ co lại, giống như long trảo thủ xuyên thấu không gian phóng ra.</p><p>Khóa.</p><p>Thủ ấn như trảo giống như quỷ mị hiển hiện, tránh thoát khỏi quyền ấn, đánh về phía cổ tay Dương Quá, nhanh như thiểm điện, thế như sấm sét.</p><p>- Cởi.</p><p>Thân hình Dương Quá lướt ngang, hóa quyền thành chỉ, áo nghĩa quen thuộc trên người bỗng nhiên biến đổi, một đạo chỉ ấn mang theo thuộc tính PHong sắc bén bắn về phía trước. Chỉ ấn lập tức đánh về phía trảo ấn của Thần Linh Nghiễm Hồng đang phóng tới.</p><p>Sắc mặt Thần Linh Nghiễm Hồng lặng lẽ biến đổi, trong mắt hiện lên vẻ rung động, dường như hắn không ngờ tốc độ của Dương Quá cũng nhanh như vậy. Bàn tay nắm chặt hóa thành quyền ấn, một đạo quyền ấn lập tức được đánh ra, hai cỗ năng lượng ầm ầm va chạm. Năng lượng khủng bố chấn động lập tức bộc phát.</p><p>Phanh.</p><p>Lực lượng bộc phát, thân hình hai người đồng thời lảo đảo lui lại, thân hình hai người xẹt qua giữa không trung, trên không trung trong sát na hiện lên vết hằn thật sâu.</p><p>- Dương Quá không kém, Thần Linh Nghiễm Hồng cũng rất mạnh. Một Chân Lý Niết Bàn, một Quy Chân Niết Bàn, sợ rằng khó tránh khỏi được một trận kịch chiến. Muốn phân ra thắng bại sợ cũng không dễ.</p><p>Ánh mắt Mẫu Đơn rung động, nhìn phía trước rồi nói với Lục Thiếu Du bên cạnh.</p><p>Lục Thiếu Du nghe vậy khẽ nhíu mày, nói:</p><p>- Kịch chiến đương nhiên không thể tránh được, muốn phân thắng bại cũng không nhất định phải rất lâu.</p><p>Trong Thương Khung chiến trường, quyết đấu của Quy Chân Niết Bàn và Chân Lý Niết Bàn cơ hồ thu hút ánh mắt của tất cả mọi người nhìn vào, con mắt không nháy lấy một cái.</p><p>Xoạt.</p><p>Hai người trên không trung đồng thời bị đẩy lui rồi ổn định thân hình. Nam tử tuấn mỹ dáng người giống như cọc tiêu, người mặc hoa bào màu lam khẽ ngẩng đầu nhìn Dương Quá, khuôn mặt tuấn mỹ.</p><p>Thân hình vạm vỡ, to lớn của Dương Quá lơ lửng trên không trung, ngũ quan góc cạnh rõ ràng, khuôn mặt cương nghị giống như đao khắc, trong mắt, tinh mang giống như thực chất bắn ra, ánh mắt thâm thúy sáng ngời, không có bất kỳ tạp chất nào.</p><p>Hai thanh niên, một tuấn mỹ tuyệt luân, một cương nghị xuất trần, thế nhưng đều giống nhau ở một chỗ hiên ngang vô cùng.</p><p>Hai thanh niên đỉnh phong nhất trong thiên địa lúc này nhìn nhau, khí tức thoạt nhìn bình tĩnh, thế nhưng đã sớm đối chọi gay gắt.</p><p>Bỗng nhiên, Thần Linh Nghiễm Hồng nhìn Dương Quá nói:</p><p>- Không bằng sớm phân thắng bại một chút, được không?</p><p>- Ta đang có ý đó.</p><p>Dương Quá gật đầu, bốn mắt nhìn nhau, trong mắt lan tràn ra tinh mang, lập tức trên không trung xuất hiện một màn khiến cho người ta kinh ngạc.</p><p>- Hai người bọn họ đang làm gì vậy?</p><p>- Hai người bọn họ sao vậy?</p><p>Trong ngoài Thương Khung chiến tường, vô số người ngẩng đầu nhìn lên hai thanh niên đỉnh phong, thiên phú tuyệt đỉnh trong thiên địa đang lơ lửng trên không trung, ánh mắ tkinh ngạc không thôi. Chỉ thấy trong quyết đấu hung hiểm lúc nào cũng có thể xảy ra này hai người lại đột nhiên nhắm hai mắt lại.</p><p>Oanh.</p><p>Chỉ là hai người nhắm mắt, cả không trung bỗng nhiên tự dưng run lên, mà trên khuôn mặt hai người Dương Quá và Thần Linh Nghiễm Hồng đều có một đạo quang mang bao phủ thân hình vào bên trong, quang mang chói mắt lập tức khuếch tán ra.</p><p>Hai đạo quang mang chói mắt khuếch tán, lập tức bao phủ cả không trung của Thương Khung chiến trường. Quang mang chói mắt khuếch tán, lan tràn, thiên uy cuồn cuộn lập tức từ chỗ sâu trong trời xanh tuôn ra.</p><p>Hai đạo quang mang khuếch tán ra ốn phía, lập tức va chạm lại một chỗ giống như hai cơn sóng biển va chạm, lập tức tạo thành gợn sóng mạnh mẽ.</p><p>Ầm ầm.</p><p>Mà trong chớp mắt này, tiếng sấm minh, gió nổi mây phun, mây đen cuồn cuộn đều xuất hiện trong Thương Khung chiến trường, thiên địa bỗng nhiên biến sắc, năng lượng lập tức bạo động.</p><p>Không gian rung chuyển, uy áp bao phủ khiến cho linh hồn mọi người rung động, toàn thân run rẩy. Xuyên thấu qua truyền tống trận hình chiếu thời không, cỗ uy áp kia cũng đủ để khiến cho những sinh linh có thực lực không đủ phủ phục.</p>", "images": {}, "success": true}