{"id": 4484, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4801", "title": "Chương 4801: Thâm Bất Khả Trắc", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4801: Thâm Bất Khả Trắc</h1><p>Nam tử mặc trường bào màu đen nói, ánh mắt nhìn Mẫu Đơn cũng không quá để ý, nói:</p><p>- Nhớ kỹ, ta gọi là Thích Thiên, là Thích Thiên nhìn thấy Thiên Linh cung là khó chịu.</p><p>- Vậy ta sẽ không khách khí.</p><p>Khẽ cắn môi, trong đôi mắt màu đỏ của Mẫu Đơn bắn ra hàn ý, âm thanh như chuông bạc vừa dứt. Khí tức huyết sát quanh thân Mẫu Đơn bắt đầu bạo động, phô thiên cái địa khuếch tán khiến cho cả phiến không gian chung quanh run lên, tự dưng khiến cho linh hồn người ta run rẩy.</p><p>Sưu.</p><p>Trong sát na ngắn ngủi, thân ảnh xinh đẹp của Mẫu Đơn đã hóa thành một đoàn quang mang huyết sắt phóng về phía nam tử mặc áo bào màu đen, thân ảnh chỉ lóe lên đã xuất hiện trước mặt nam tử mặc trường bào màu đen này.</p><p>Khuôn mặt tuyệt mỹ, mê người, vừa rồi còn mới tươi cười như hoa lúc này trong nháy mắt đã chuyển thành lạnh lẽo như băng, khí tức huyết sát quanh thân chấn động. Bàn tay trắng như ngọc huy vũ, trong bàn tay có một đạo quang trụ màu trắng đột nhiên bắn ra, năng lượng chấn động đáng sợ từ trong đạo quang trụ màu trắng này lan tràn ra.</p><p>Xoẹt.</p><p>Đạo quang trụ bằng năng lượng huyết sát bắn ra, trong chốc lát xuất hiện trước người Thích Thiên, xuyên thủng không gian phóng tới. Thân ảnh Thích Thiên hóa thành mảnh vỡ, thế nhưng lại không bắn ra tứ phía trong gợn sóng không gian đang nhộn nhạo, rõ ràng tốc độ của hắn ta nhanh chóng vô cùng, lưu lại một đạo tàn ảnh.</p><p>- Còn kém một chút.</p><p>Âm thanh lạnh lùng vang lên, thân ảnh Thích Thiên lập tức xuất hiện sau lưng Mẫu Đơn, trường bào màu đen tung bay, trong nháy mắt bộc phát ra năng lượng mênh mông vô cùng, khiến cho cả không gian cứng lại, khí tức quỷ dị lan tràn ra, bao phủ cả phiến không gian lớn, khiến cho khí tức huyết sát quanh thân Mẫu Đơn bị ngăn cản lại.</p><p>Loại khí tức này cực kỳ quá dị, hoàn toàn trái ngược với khí tức trên người Minh Linh chủng tộc, khí tức này có chút hạo nhiên chính khí giống như phật, khiến cho trong lòng người ta âm thầm nhộn nhạo.</p><p>Dưới loại khí tức này, khiến cho người ta nhịn không được mà có cảm giác vứt đao thành vật, rất khó sinh ra lòng phản kháng dưới loại khí tức tà dị này.</p><p>- Khí tức thật tà dị.</p><p>Trên ngọn núi giống như khối cự thạch, ánh mắt Lục Thiếu Du bỗng nhiên biến đổi, linh vật trời sinh Thích Thiên đồng thời là Chân Lý Niết Bàn này có khí tức kỳ dị, có thể không phải là khí tức hạo nhiên chính khí chân chính, cũng không phải là phật khí, đây chẳng qua là khí tức tà ác, yêu dị tới tận cùng. Cỗ khí tức yêu tà này khiến cho người ta không thể tưởng tượng ra. Đây cũng là khí tức đầu tiên Lục Thiếu Du chứng kiến trong cuộc đời này, chỉ là dưới cỗ khí tức này, cũng đủ để khiến cho người ta bị mê hoặc tâm trí, trong lúc bất tri bất giác chịu ảnh hưởng rồi bị khống chế.</p><p>- Thật mạnh.</p><p>Khí tức huyết sát bị ngăn cản, ánh mắt Mẫu Đơn biến đổi, thân ảnh màu đỏ giống như hồ điệp nhanh chóng quay người, bàn tay thôn mềm phất tay điểm một cái, khí tức huyết sát quanh thân tuôn ra, cả phiến không gian này đột nhiên chấn động.</p><p>Sưu...</p><p>Không gian bị nghiền nát, ống tay áo màu đen của Thích Thiên vung lên, trên bàn tay trắng nõn, thon dài kia hiện lên quang mang màu đen nhàn nhạt, một đạo chưởng ấn màu đen mang theo quang mang đại thịnh, khí tức giống như phật khí. Một đạo chưởng ấn hàng lâm, những nơi nó đi qua, hư không hiện lên không gian đen kịt, khí tức quỷ dị lan tràn ra chung quanh trời xanh, lập tức xuất hiện trước người Mẫu Đơn.</p><p>Ầm ầm.</p><p>Trong sát na này hư không run rẩy, gió nổi mây phun, thậm chí còn mang theo sấm sét màu đỏ lập lòe, quang mang màu đỏ chói mắt từ trong cơ thể Mẫu Đơn tuôn ra, chấn động vô hình giống như cơn lốc từ trong cơ thể nàng phô thiên cái địa tuôn ra, trên cánh tay có một đạo chưởng ấn được kết, một đạo chưởng ấn màu đỏ hiển hiện.</p><p>Phanh Phanh.</p><p>Hai đạo chưởng ấn lập tức va chạm, âm thanh bạo liệt hung hãn giống như tiếng sấm vang vọng giữa trời quang. Kình phong cuồng bạo khuếch tán, hư không chung quanh bị xốc lên, tạo thành một cái động sâu.</p><p>Xoạt Xoạt.</p><p>Mẫu Đơn bị đẩy lui, thân ảnh Thích Thiên lại giống như bàn thạch không thể bị lay chuyển, cao thấp trong nháy mắt này đã có thể nhìn ra được.</p><p>- Ta đã nói ngươi không phải là đối thủ.</p><p>Chưởng ấn va chạm, Thích Thiên cũng không có bất kỳ trì hoãn nào, thân ảnh lại lần nữa lướt đi, trường bào màu đen tung bay, vô số quang mang màu đen cực kỳ quỷ dị nương theo vết nứt không gian đen kịt, thâm thúy giống như một cái thông đạo không gian, trực tiêp xuất hiện trước người Mẫu Đơn.</p><p>Vô số năng lượng màu đen lan tràn tới, sắc mặt Mẫu Đơn khẽ biến, trong mắt rõ ràng hiện lên vẻ kiêng kỵ, chấn động vô hình trong thiên địa giống như cơn lốc từ trong cơ thể hắn phô thiên cái địa khuếch tán ra. Không trung gió nổi mây phun, mây đen chằng chịt, thậm chí còn có sấm sét hiển hiện.</p><p>Xoẹt.</p><p>Trong chớp mắt ngắn ngủi này, lưu quang giống như sấm sét màu đỏ từ trong người Mẫu Đơn không ngừng thoát ra, mang theo chấn động vô hình mà mênh mông giống thiên địa chấn động, lại giống như một cơn lốc từ trong người nàng khuếch tán, ngăn cản năng lượng màu đen quỷ dị kia ở bên ngoài.</p><p>- Có chút bổn sự, nhưng mà vẫn còn chưa đủ.</p><p>Khi Thích Thiên mở miệng nói chuyện, thân hình cao ngất của hắn đã xẹt qua trời cao, đi từng bước về phía Mẫu Đơn. Năng lượng màu đỏ cùng với sấm sét lập lòe kia có thể ngăn cản được một ít năng lượng màu đen, thế nhưng lại không thể ngăn cản được bước chân của Thích Thiên.</p><p>Con mắt màu đỏ của Mẫu Đơn chấn động, bộ cung trang trên người tung bay, khí tức huyết sát mênh mông chung quanh hóa thành một cái biển màu đỏ, bắt đầu bao phủ Thích Thiên vào bên trong.</p><p>Trong biển máu lập tức ngưng tụ ra chín đóa Huyết Linh Mẫu Đơn khổng lồ, toàn thân dường như có huyết quang quanh quẩn, giống như bên trong có máu tươi lưu chuyển, cánh hoa tách ra, khí tức huyết sát ngập trời lan tràn.</p><p>Sưu Sưu...</p><p>Chín đóa Huyết Linh Mẫu Đơn khủng bố xoay tròn tựa như chín cái miệng khủng bố của chín đầu hung thú màu đỏ, lập tức bao phủ Thích Thiên, giống như muốn thôn phệ hắn ta.</p><p>- Một chút thủ đoạn này không cần phải thi triển.</p><p>Thích Thiên nói xong, phất tay một cái, năm ngón tay liên tiếm diểm, tổng cộng có chín đạo năng lượng màu đen phóng ra, năng lượng màu đen xé rách không gian, dùng tốc độ và khí thế rung động nhân tâm lập tức đánh vào trên chín đóa Huyết Linh Mẫu Đơn khổng lồ ước chừng hơn ngàn thước.</p><p>Chín đạo năng lượng màu đen cùng chín đóa hoa Huyết Linh Mẫu Đơn khổng lồ trong nháy mắt va chạm vào một chỗ. Chỉ giằng co được một lát, Huyết Linh Mẫu Đơn xoay tròn không ngớt, sau đó thân thân chuyển thành màu đen.</p><p>Rầm rầm rầm.</p><p>Chín tiếng trầm thấp, bạo liệt vang vọng, chín đóa Huyết Linh Mẫu Đơn bị phá hủy, sau đó hóa thành khí tức huyết sát ngập trời, ngay sau đó bị chôn vùi trên không trung.</p><p>- Rất mạnh, không phải bình thường.</p><p>Trên khối cự thạch, Lục Thiếu Du đứng chắp tay, ánh mắt nhìn về phía trước chấn động kịch liệt. Thực lực của Thích Thiên kia giống như Thần Linh Nghiễm Hồng, thâm bất khả trắc.</p>", "images": {}, "success": true}