{"id": 4485, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4802", "title": "Chương 4802: Trận Chiến Cuối Cùng 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4802: Trận Chiến Cuối Cùng 1</h1><p>Không hề nghi ngờ trong đám người cùng thế hệ của Thiên La minh, Thích Thiên này cùng với Thần Linh Nghiễm Hồng là người mạnh nhất. Thích Thiên này thậm chí không dưới Thần Linh Nghiễm Hồng bao nhiêu, loại thực lực này cho dù Mẫu Đơn có mạnh mẽ đi chăng nữa sợ rằng cũng chỉ có thể bị áp chế.</p><p>- Phụt.</p><p>Chín đóa Huyết Linh Mẫu Đơn bị nghiền nát, thân ảnh xinh đẹp của Mẫu Đơn hiển hiện trong khí tức huyết sát ngập trời đang tiêu tán, khuôn mặt mị hoặc kia lúc này tái nhợt, khóe miệng phun ra một ngụm máu tươi, thân hình mềm mại lảo đảo bị đẩy lui không ít.</p><p>- Ta thua, không hổ là người Chân Lý Niết Bàn, ta không phải là đối thủ, tòa Hồng Hoang điện này là của ngươi.</p><p>Mẫu Đơn lau sạch vết máu ở khóe miệng, con mắt màu đỏ lập lòe, sau một phen ra tay này Mẫu Đơn đã có thể xác định ra thực lực đối phương đã hơn xa nàng. Cho dù là cấp độ của bản thể linh vật trời sinh, đối phương cũng không dưới nàng.</p><p>Thậm chí dưới cỗ khí tức quỷ dị kia của đối phương, trong lúc mơ hồ nàng có thể cảm giác được một loại khí tức nguy hiểm. Bởi vậy Mẫu Đơn biết rõ mình không phải là đối thủ, cho dù động thủ thêm một lần nữa cũng không có tác dụng.</p><p>Oanh.</p><p>Mẫu Đơn nói xong, thân ảnh xinh đẹp cùng với khối cự thạch giống như ngọn núi dưới chân nàng hạ xuống. Thích Thiên mặc trường bào màu đen đứng chắp tay, khối cự thạch dưới chân nâng lên.</p><p>Mà độ cao nơi Lục Thiếu Du đứng chỉ có một mình hắn, chín tòa Hồng Hoang điện đã có tám chủ nhân, từng ánh mắt tiếp đó lập tức nhìn vào người Lục Thiếu Du.</p><p>Người trong Thương Khung chiến trường hiện tại đều hiểu rõ, dựa theo quy tắc, chỉ còn lại một mình Lục Thiếu Du cho nên phải chọn ra một người đánh bại đối phương, thắng đối phương mới có thể nhận được một tòa Hồng Hoang điện cuối cùng, nhưng nếu như bị thua, đối phương sẽ nhận được hai tòa Hồng Hoang điện.</p><p>Nhưng mà bây giờ Thiên La minh chỉ còn lại hai người Thần Linh Nghiễm Hồng và Thích Thiên, không thể nghi ngờ, Lục Thiếu Du phải đánh bại một trong hai người kia mới có thể cướp lấy tòa Hồng Hoang điện cuối cùng.</p><p>- Tới Lục chưởng môn rồi.</p><p>- Tới Lục Thiếu Du.</p><p>- Một tòa Hồng Hoang điện cuối cùng, tất cả phải dựa vào Lục chưởng môn.</p><p>Trước Chiến đài trong mật địa Thiên giới của Thượng Thanh thế giới, vô luận là trưởng lão, hộ pháp Cổ tộc, hay là tông lão và cường giả của hai đại liên minh, còn có đại biểu của tất cả các thế lực lớn đều khẩn trương nhìn vào Lục Thiếu Du trong truyền tống trận thời không.</p><p>Trong Thương Khung chiến trường, Lục Thiếu Du ngẩng đầu nhìn hai người Thích Thiên và Thần Linh Nghiễm Hồng, áo bào xanh khẽ nhúc nhích, khuôn mặt lạnh nhạt, trong mắt mơ hồ hiện lên vẻ chấn động.</p><p>- Lục soái, chỉ còn lại tòa Hồng Hoang điện cuối cùng, dựa theo quy tắc, ngươi phải thắng hai người chúng ta mới được.</p><p>Trên không trung, Thần Linh Nghiễm Hồng nhìn Lục Thiếu Du, âm thanh khiến cho người nghe cảm thấy cực kỳ thoải mái vang lên, hắn nói:</p><p>- Bất quá ta có đề nghị, không biết Lục soái cảm thấy thế nào?</p><p>- Ồ?</p><p>Lục Thiếu Du ngẩng đầu nghe Thần Linh Nghiễm Hồng nói xong khẽ híp mắt, mở miệng:</p><p>- Xin rửa tai lắng nghe.</p><p>Thần Linh Nghiễm Hồng nói:</p><p>- Lục Soái thân là nguyên soái Thương Khung minh lần này, lần này Thương Khung minh dưới sự sắp xếp của Lục Soái đã khiến cho ta mở rộng tầm mắt, bội phục, bội phục. Thiên La minh chỉ có ta và Thích Thiên chiến thắng, dựa theo quy tắc Lục Soái phải chọn ra người giữa hai người chúng ta, sau đó chiến thắng mới được. Sau đó chín người này mai sẽ tranh đoạt một tòa Hồng Hoang điện.</p><p>- Nói điểm chính đi.</p><p>Lục Thiếu Du cười nhạt một tiếng rồi nói.</p><p>Thần Linh Nghiễm Hồng cũng cười nhạt một tiếng, ngẩng đầu nhìn qua đám người Thương Khung minh bên cạnh, nói:</p><p>- Bất quá sắc trời hiện tại cũng không còn sớm.</p><p>Dứt lời, Thần Linh Nghiễm Hồng ngừng một chút, sau đó lại cúi đầu nhìn qua Lục Thiếu Du nói:</p><p>- Lục Soái, không bằng như vậy đi. Lúc này trong Thương Khung minh cường giả như mây, vốn theo ta phỏng đoán, cho dù có thực lực mạnh hơn nữa cũng không mạnh hơn Lục Soái ngươi. Mà khi trước ta và Thích Thiên chiến một trận, ta chỉ thắng hiểm một chút. Không bằng ngày mai ta và ngươi sẽ chiến một trận, những người khác không cần tham dự.</p><p>- Sau đó thì sao?</p><p>Ánh mắt Lục Thiếu Du khẽ đảo.</p><p>Thần Linh Nghiễm Hồng cười nói với Lục Thiếu Du:</p><p>- Ngươi thắng thì tòa Hồng Hoang điện thứ nhất kia sẽ là của ngươi, nếu như ngươi thua, tòa hồng Hoang điện thứ nhất kia và tòa Hồng Hoang điện thứ chín cũng là của ta. Ngươi thấy thế nào?</p><p>- Ngày mai ta và ngươi sẽ chiến một trận...</p><p>Trong mắt Lục Thiếu Du nổi lên một chút chấn động, ánh mắt nhìn qua đám người Tiểu Long, Phong Du Du, Bắc Cung Vô Song, Nguyên Nhược Lan, lập tức mỉm cười gật đầu nói với Thần Linh Nghiễm Hồng:</p><p>- Chỉ là không biết quy tắc trong Thương Khung chiến trường này có cho phép như vậy hay không?</p><p>Thần Linh Nghiễm Hồng cười nói:</p><p>- Chỉ cần trong đám người chúng ta ở đây không có ai phản đối, vậy thì quy tắc kia cũng sẽ không vấn đề.</p><p>- Sắc trời quả thực cũng không còn sớm</p><p>Lục Thiếu Du khẽ ngẩng đầu, sau đó nói:</p><p>- Vậy thì cứ quyết định như thế đi, sáng sớm ngày mai ta sẽ chiến một trận với ngươi.</p><p>- Ha ha, cứ quyết định như vậy đi. Ngày mai ta sẽ chiến với ngươi một trận.</p><p>Thần Linh Nghiễm Hồng nói xong, thân hình giống như cọc tiêu nghiêng về phía trước, trường bào màu lam trên người tung bay, khối cự thạch dưới chân lập tức lướt ngang về phía trước, Thích Thiên cũng theo đuôi, hai người lập tức phóng về phía trước.</p><p>Sưu Sưu.</p><p>Mấy đạo thân ảnh lướt xuống, Nguyên Nhược Lan, Bắc Cung Vô Song, Phong Du Du, Tiểu Long, Đại hồn anh, linh hồn phân thân Thái Cổ U Minh Viêm đều đi tới bên người Lục Thiếu Du.</p><p>- Lão đại, ngày mai nhất định phải giáo huấn Thần Linh Nghiềm Hồng kia một chút.</p><p>Tiểu Long bĩu môi nói, dường như trong lòng nó cảm thấy khó chịu với Thần Linh Nghiễm Hồng kia.</p><p>- Thần Linh Nghiễm Hồng kia rất mạnh, tên kia luôn che dấu rất sâu, còn có Phật Nộ Kim cương trượng thâm bất khả trắc, ngày mai chàng phải chú ý một chút.</p><p>Bắc Cung Vô Song ở bên người Lục Thiếu Du nói, nàng có thể cảm giác được Thần Linh Nghiễm Hồng bất phàm, sợ rằng muốn đối phó với Thần Linh Nghiễm Hồng cũng không phải là chuyện dễ dàng.</p><p>Thần Linh Nghiễm Hồng thâm bất khả trắc ra sao trong lòng Lục Thiếu Du hiểu rõ, Lục Thiếu Du mỉm cười, tiến lên nắm hai tay Bắc Cung Vô Song, nói:</p><p>- Yên tâm đi, ta tự có chừng mực.</p><p>- Ngày mai chỉ có một trận chiến, tin tức đã xuyên qua truyền tống trận hình chiếu thời không truyền ra. Trận chiến ngày mai không phải bình thường, bất kể là vì thân phận của ngươi hay là vì Hồng Hoang điện, lại liên quan tới tòa Hồng Hoang điện thứ nhất, tất nhiên sẽ khiến cho siêu cấp cường giả của ba ngàn Đại thiên thế giới chú ý. Trận chiến này ngươi đại biểu cho cả Thương Khung minh, cho nên phải chú ý một chút.</p><p>Phong Du Du tiến lên nhìn qua Lục Thiếu Du, trong mắt hiện lên một ít chấn động kỳ lạ.</p><p>Mấy trận quyết đấu trong đám người đỉnh phong cùng thế hệ đã phân thắng bại. Tám tòa Hồng Hoang điện đã có chủ, ngày mai một trận phân định thắng thua. Quyết định Hồng Hoang điện, cả ba ngàn Đại thiên thế giới có vô số ánh mắt khiếp sợ.</p>", "images": {}, "success": true}