{"id": 4483, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4800", "title": "Chương 4800: Bán Thánh Khí Quyết Đấu 2", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4800: Bán Thánh Khí Quyết Đấu 2</h1><p>Khi hai đạo hư ảnh tiêu tán, quang mang chói mắt trên trời xanh đồng thời được thu liễm.</p><p>Sưu.</p><p>Trên không trung, thân hình Dương Quá lảo đảo lui về phía sau một bước, khóe miệng có máu tươi từ từ tràn ra.</p><p>Thân hình Thần Linh Nghiễm Hồng run lên, sắc mặt biến thành tái nhợt, thế nhưng từ vẻ bề ngoài có thể thấy được nhẹ nhàng hơn Dương Quá không ít.</p><p>- Người Chân Lý Niết Bàn, Phật Nộ Kim Cương trượng, quả thực rất mạnh. Ta thua.</p><p>Ánh mắt giống như sao hiện lên vẻ quái dị, Dương Quá nhìn Thần Linh Nghiễm Hồng, ống tay áo màu xám lau vết máu ở khóe miệng, tuy rằng bị thua thế nhưng vẻ mặt vẫn lạnh nhạt tới cực điểm, cũng không có quá nhiều chấn động. Đối phương là Chân Lý Niết Bàn, trên người lại mang Phật Nộ Kim Cương trượng, vô luận là thiên phú hay là linh khí cũng không dưới hắn, thua cũng không có gì không chấp nhận được.</p><p>- Đa tạ.</p><p>Thần Linh Nghiễm Hồng mỉm cười, tuy rằng chiếc thắng, thế nhưng trên không mặt tuấn mỹ cũng không có vẻ gì là vui mừng, khuôn mặt lạnh nhạt, giống như không hề bận tâm.</p><p>- Dương Quá vẫn thua.</p><p>Âm thanh của Mẫu Đơn có chút bất đắc dĩ, lập tức nhìn về phía trước nói:</p><p>- Thần Linh Nghiễm Hồng này rất mạnh, đánh bại Dương Quá, thậm chí ngay cả khí tức tu vi hiện tại trên người hắn ta cũng không nhìn ra, người này quá quỷ dị.</p><p>- Thắng bại là chuyện bình thường của binh gia. Thần Linh Nghiễm Hồng không phải là người bình thường.</p><p>Vẻ mặt Lục Thiếu Du vẫn lạnh nhạt như vậy, lập tức nói với Mẫu Đơn:</p><p>- Thần Linh Nghiễm Hồng này luôn ẩn dấu tu vi, sợ rằng trên người cũng có thủ đoạn gì đó che dấu. Muốn nhìn thấu tu vi chính thức của hắn, sợ rằng phải khiến cho hắn ta bộc lộ hết thực lực mới được.</p><p>- Thần Linh Nghiễm Hồng đánh bại Dương Quá, cũng không dùng toàn lực sao?</p><p>Mẫu Đơn quay đầu lại, con mắt màu đỏ nhìn qua Lục Thiếu Du, không khỏi hiện lên vẻ khiếp sợ.</p><p>- Thần Linh Nghiễm Hồng này khiến cho người ta nhìn không thấu.</p><p>Lục Thiếu Du nhíu mày, những năm gần đây, người có tu vi cho dù mạnh mẽ hơn hắn chỉ cần nhìn một cái đều có thể nhìn trộm được một ít khí tức.</p><p>Nhưng mà Thần Linh Nghiễm Hồng này lại là người đầu tiên khiến cho Lục Thiếu Du có cảm giác càng dò xét càng thâm bất khả trắc, cảm giác ngày càng mờ ảo, loại cảm giác này khiến cho Lục Thiếu Du không khỏi nhíu mày.</p><p>Oanh.</p><p>Trên không trung, Dương Quá bị thua, khối cự thạch dưới chân hắn hạ xuống, vẻ mặt lạnh nhạt đáp xuống khối cự thạch, nhét mấy viên đan được vào trong tay.</p><p>Khối cự thạch dưới chân Thần Linh Nghiễm Hồng nâng lên, lập tức đứng song song cùng đám người Bắc Cung Vô Song, Phong Du Du, Nguyên Nhược Lan, Tiểu Long đã chiến thắng từ lâu ở phía xa.</p><p>- Dựa theo quy tắc, bên thua sẽ lên đài trước, Thiên La minh chỉ còn có một người. Mà chúng ta còn có hai.</p><p>Mẫu Đơn nhìn qua Lục Thiếu Du nói.</p><p>Lục Thiếu Du nhẹ nhàng nhìn sang bốn phía, trận đầu Nguyên Nhược Lan bắt đầu, Đại hồn anh, linh hồn phân thân Thái Cổ U Minh Viêm, Bắc Cung Vô Song, Phong Du Du, Tiểu Long, sáu người thắng được sáu tòa Hồng Hoang điện, còn lại hai tòa Hồng Hoang điện, Thiên La minh chỉ còn lại một người, quy tắc này dường như có chút phiền phức nho nhỏ.</p><p>Nhưng mà loại tình huống này những năm qua cũng chưa phải chưa từng nhìn thấy qua. Một người còn lại cuối cùng phải khiêu chiến bất luận một ai đã chiến thắng, nếu như chiến thắng thì có thể nhận được một tòa Hồng Hoang điện, đối phương vốn đã có Hồng Hoang điện trong tay, nếu như đối phương tiếp tục ra tay, dưới tình huống đã giao thủ từ trước cho nên vốn đã tiêu hao, ở trong hoàn cảnh xấu.</p><p>Nhưng nếu như bất hạnh mà thua, vậy thì tòa Hồng Hoang điện thứ chín này cũng bị đối phương bỏ vào trong túi. Cho nên vạn nhất khiêu chiến đối phương bị thua, đối phương chiến thắng, vậy là có thể nhận được hai tòa Hồng Hoang điện.</p><p>Mẫu Đơn nhìn qua Lục Thiếu Du, con mắt màu đỏ khẽ đảo, tiếp tục nói:</p><p>- Dựa theo quy tắc, trận này ngươi lên, nếu như có thể chiến thắng là có thể nhận được tòa Hồng Hoang điện thứ tám, nhưng ta sợ rằng đến lúc đó không có cách nào làm gì được Thần Linh Nghiễm Hồng. Chi bằng trận này ta lên, nếu như có thể đánh bại Thích Thiên kia là có thể nhận được một tòa Hồng Hoang điện. Nếu như bị thua, đối với Thương Khung minh cũng không có ảnh hưởng quá lớn. Mà ngươi ít nhất sẽ không để cho bọn chúng có cơ hội nhận được hai tòa Hồng Hoang điện.</p><p>Lục Thiếu Du nghe vậy nhìn thanh niên mặc trường bào đen như mực phía trước, sau đó nhìn Mẫu Đơn nói:</p><p>- Thích Thiên kia có lẽ rất mạnh, nàng có nắm chắc không?</p><p>- Ta có thể cảm giác được tên kia rất mạnh, thế nhưng dường như không còn lựa chọn nào khác.</p><p>Mẫu Đơn nói.</p><p>Lục Thiếu Du híp mắt lại, sau đó nói:</p><p>- Vậy nàng nên cẩn thận một chút.</p><p>- Yên tâm đi, lực bảo vệ mình ta vẫn có.</p><p>Âm thanh như chuông bạc của Mẫu Đơn vang lên, âm thanh giống như ma âm truyền ra. Dứt lời, thân ảnh lóe lên, thân hình mềm mại kia lập tức tiến lên, khối cự thạch sau lưng lập tức lướt ngang ra giữa không trung.</p><p>Oanh.</p><p>Khối cự thạch dừng lại giữa không trung, một đạo lưu quang màu đỏ theo sát đáp xuống khối cự thạch. Mẫu Đơn mặc một bộ cung trang màu đỏ giống như máu tươi lưu chuyển, bao phủ thân hình mềm mại, trước sau lồi lõm, khí tức toàn thân mê người lại mang theo kịch độc, giống như là một đóa hoa mẫu đơn diễm lệ thế nhưng lại bị nhiễm độc vậy.</p><p>- Thiên Linh cung - Mẫu Đơn của Thương Khung minh. Thiên La minh cũng chỉ còn lại một mình ngươi. Chân Lý Niết Bàn, không biết thực lực thế nào.</p><p>Trên khối cự thạch, Mẫu Đơn nhìn năm tử mặc trường bào màu đen như mực, đường cong động lòng người như ẩn như hiện, mị hoặc, máu tanh. Mái tóc màu đỏ rối tung xõa xuống tới bờ mông ngạo nghễ, khuôn mặt tuyệt mỹ, hai con mắt màu đỏ mang theo vẻ mê người, khí chất trang nhã, kiều mỵ, khiến cho tim người ta đập thình thịch.</p><p>Oanh.</p><p>Nam tử mặc trường bào màu đen này cực kỳ lạnh lùng, cũng không có trả lời nói của Mẫu Đơn mà trường bào màu đen run lên, khối cự thạch dưới chân lập tức lướt ngang về phía trước. Ầm ầm va chạm với khối cự thạch dưới chân Mẫu Đơn. Ánh mắt nhìn Mẫu Đơn, trên khuôn mặt tuấn lãng không có quá nhiều chấn động, nói:</p><p>- Ta đã nghe nói qua ngươi, bản thể là Huyết Linh Mẫu Đơn, nhân vật đại biểu đám người đồng lứa trong Thiên Linh cung. Nhưng mà ở trước mặt ta ngươi còn chưa đủ. Về tu luyện thêm hai ngàn năm nữa đi, nói không chừng còn có cơ hội thắng ta. Nể mặt ta và ngươi đều là linh vật trời sinh. Nếu như bây giờ ngươi đầu hàng có lẽ sẽ bớt chịu đau khổ một chút.</p><p>- Khanh Khách...</p><p>Mẫu Đơn nghe vậy lập tức cười tươi như hoa, vẻ mặt khẽ biến đổi. Quanh thân có khí tức huyết sát tuôn ra, chấn động giống như vô hình trong thiên địa từ trong cơ thể nàng trào ra, miệng nói:</p><p>- Vậy thì phải thử xem một chút mới biến được. Không chiến mà hàng cũng không phải là phong cách của ta.</p><p>- Chính ngươi đã muốn chịu đau khổ thì ta cũng không làm khó ngươi vậy. Động thủ đi, ta cũng muốn biết người mạnh nhất trong đám người đồng lứa của Thiên Linh cung rốt cuộc thực lực đã tới tình trạng nào.</p>", "images": {}, "success": true}