{"id": 4487, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4804", "title": "Chương 4804: Trước Giờ Trận Chiến Đỉnh Phong", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4804: Trước Giờ Trận Chiến Đỉnh Phong</h1><p>- Hết sức là tốt rồi.</p><p>Phong Du Du nói, khuôn mặt thoát tục, cao quý thánh khiết giống như không nhiễm khói lửa nhân gian, lại tựa như có lẽ không nên tồn tại trên đời này. Đôi mắt giống như sao trời rực rỡ nhìn qua Lục Thiếu Du, trong mắt hiện lên sự vui vẻ, mãi một lúc lâu sau nàng mới khẽ nói:</p><p>- Chỗ cao nhất trong Thương Khung chiến trường, ngày mai nhất định ngươi sẽ làm được.</p><p>- Rốt cuộc cũng tới lúc này, đáng tiếc nàng lại không có mặt.</p><p>Khóe miệng Lục Thiếu Du cười khổ một tiếng.</p><p>PHong Du Du vẫn nhìn Lục Thiếu Du, nói:</p><p>- Nói không chừng nàng sẽ trông thấy.</p><p>- Chỉ mong như vậy.</p><p>Lục Thiếu Du nói.</p><p>- Chẳng lẽ ngươi thực sự để ý tới nàng như vậy sao? Sợ trước kia không xứng với nàng, tới hiện tại mới xứng đôi với nàng sao?</p><p>Phong Du Du nói.</p><p>Lục Thiếu Du cười nhạt một tiếng nói:</p><p>- Ta chỉ biết là nàng là nữ nhân của ta, ngay cả thân hình nàng ta cũng đã từng xem qua. Mặc kệ nàng có thân phận gì, khi gặp lại nàng, đến lúc đó ta sẽ nói cho nàng biết, ta có tư cách xứng đôi với nàng, đây không phải là sợ, mà là chứng minh cho nàng thấy.</p><p>- Thật sao?</p><p>Phong Du Du mở miệng cười cười, vẻ mặt thánh khiết, cao quý tự nhiên khiến cho người ta không khỏi động dung về khí chất thánh khiết của nàng, nàng nói với Lục Thiếu Du:</p><p>- Ta thấy, nếu như nàng biết rõ, nhất định sẽ thật cao hứng. Bất quá ta thấy trước mặt Vô Song, Hồng Lăng và những người khác ngươi sẽ khó mà ăn nói được.</p><p>- Cái này...</p><p>Lục Thiếu Du xấu hổ cười cười.</p><p>- Đang nói chuyện gì vậy?</p><p>Âm thanh thanh nhã vang lên, không gian nổi lên chút chấn động, thân ảnh Bắc Cung Vô Song xuất hiện bên cạnh hai người, mắt nhìn hai người dịu dàng cười nói.</p><p>- Đang nói tới ngươi, không ngờ ngươi lại tới nha.</p><p>Phong Du Du nói với Bắc Cung Vô Song.</p><p>- Nói chuyện phiếm mà thôi.</p><p>Lục Thiếu Du lập tức đi tới bên người Bắc Cung Vô Song, mỉm cười rồi hỏi Bắc Cung Vô Song:</p><p>- Kinh Vân thế nào rồi?</p><p>- Thiếp vừa mới đi ngó qua nó, có lẽ không có chuyện gì lớn. Chỉ là lần này bị thua, sợ rằng cũng có chút ảnh hưởng.</p><p>Bắc Cung Vô Song nói với Lục Thiếu Du.</p><p>- Có chút ảnh hưởng là chuyện bình thường. Không có chuyện lớn là tốt rồi.</p><p>Lục Thiếu Du nói, bị thua trong Thương Khung chiến trường, đả kích này đối với Kinh Vân cũng không phải là nhỏ.</p><p>- Trận chiến ngày mai chàng nên cẩn thận một ít.</p><p>Bắc Cung Vô Song nói với Lục Thiếu Du:</p><p>- Thần Linh Nghiễm Hồng kia thâm bất khả trắc, có lẽ khó đối phó, Thần Linh tộc cũng là một trong những chủng tộc thần bí, cường hãn nhất trong Minh Linh chủng tộc.</p><p>- Yên tâm.</p><p>Lục Thiếu Du gật gật đầu, đối với những lời đồn về Thần Linh tộc hắn cũng biết không ít, trong năm đại chủng tộc của Minh Linh, tuy rằng không có bài danh chính thức, cũng không có ai cố gắng sắp xếp vị trí của năm đại chủng tộc Minh Linh này.</p><p>Thế nhưng người sáng suốt có thể nhìn ra, trong năm đại chủng tộc của Minh Linh, Thần Linh tộc xứng đáng được coi là đệ nhất tộc, Thiên Ma tộc thứ hai, sau đó mới là Tu La tộc và La Sát tộc, Dạ Xoa tộc trong lúc mơ hồ ở vị trí kế cuối.</p><p>Phong Du Du nghe vậy, cũng lập tức nói với Lục Thiếu Du:</p><p>- Trong năm đại chủng tộc của Minh Linh, Thần Linh tộc là tồn tại đặc biệt nhất, thần bí nhất, cũng thâm bất khả trắc nhất.</p><p>- Thần Linh tộc.</p><p>Lục Thiếu Du khẽ ngẩng đầu, từ các loại tư liệu ghi lại cùng với lời đồn xem ra, Thần Linh tộc ở trong năm đại chủng tộc của Minh Linh có nhân số thưa thớt nhất. So với nhân số của bốn tộc còn lại mà nói, Minh Linh tộc thậm chí không có cách nào có thể dùng hai từ thưa thớt để hình dung. Quả thực giống như một đồi cát nhỏ trên sa mạc vậy.</p><p>Tuy rằng nhân số rất thưa thớt, thế nhưng Thần Linh tộc lại không yếu một chút nào, vô số năm qua trong lúc mơ hồ đứng đầu trong năm đại chủng tộc của Minh Linh chủng tộc. Bốn tộc khác những năm qua trong lúc mơ hồ đều coi Thần Linh tộc như thiên lôi sai đâu đánh đó. Điều này đã đủ chứng minh thế lực của Thần Linh tộc mạnh mẽ ra sao.</p><p>Thần Linh tộc sở dĩ gọi là Thần Linh tộc là bởi vì người Thần Linh tộc vốn tự coi mình là một trong những chủng tộc tồn tại chí cao trong thiên địa này, không phải là thứ mà chủng tộc khác có thể đánh đồng.</p><p>Bởi vậy bất luận là một đệ tử nào của Thần Linh tộc đều có ngạo khí tuyệt đối, loại ngạo khí này quả thực cũng tới từ thiên phú của đệ tử Thần Linh tộc.</p><p>Trong hàng đệ tử của Thần Linh tộc, bất luận một ai đều có thiên phú phi thường cường hãn, so với đệ tử Cổ tộc trong nhân loại không thể nghi ngờ còn mạnh hơn nhiều.</p><p>Mà ngay cả Tu La nhất tộc luôn tự ngạo vô cùng ở trước mặt Thần Linh tộc cũng phải thu liễm lại.</p><p>Thần Linh tộc có chỗ bất đồng với bốn đại chủng tộc còn lại trong Minh Linh chủng tộc. Khí tức của bốn đại chủng tộc như Dạ Xoa, La Sát, Tu La, Thiên Ma, khí tức đều âm trầm, sát khí ngập trời hoặc là ma khí ngập trời.</p><p>Nhưng khí tức của Thần Linh tộc lại có chút quang minh, về phần lai lịch của năm đại chủng tộc trong Minh Linh mà nói, vì sao năm đại chủng tộc này lại tồn tại, chuyện này vẫn là chuyện mà không có ai biết rõ.</p><p>Thứ tất cả mọi người đều biết đó là bất luận một ai trong Thần Linh tộc đều rất mạnh, coi như ở bên ngoài cũng không có bao nhiêu người dám mạo hiểm đối phó với tộc nhân Thần Linh tộc. Bất luận là một ai đắc tội với người Thần Linh tộc, kết cục sau đó vô cùng thê thảm.</p><p>- Tĩnh tu một lát đi, ngày mai dựa vào chàng vậy.</p><p>Bắc Cung Vô Song nhìn Lục Thiếu Du đang trầm tư, nói.</p><p>Một lát sau, màn đêm bao phủ Thương Khung chiến trường. Trên khối cự thạch lớn, Lục Thiếu Du ngồi khoanh chân, ánh mắt khẽ đảo, quanh thân được một vòng quang mang màu vàng nhàn nhạt bao phủ.</p><p>Vào đêm, trong mật địa Thiên giới của Thượng Thanh thế giới, trăm vạn người cũng không có rời khỏi bốn phía Chiến đài. Tất cả đều đang đợi, đợi trận chiến đỉnh phong trong đám người trẻ tuổi, đây chính là thứ tác động tới tâm tình của mọi người.</p><p>Thậm chí có thể nói, liên quan tới Hồng Hoang điện, đặc biệt là trận chiến ngày mai liên quan tới tòa Hồng Hoang điện thứ nhất cũng đủ để khiến cho các thế lực đỉnh cấp trong ba ngàn Đại thiên thế giới chú ý. Tối nay, tất cả các thế lực đỉnh cấp trong ba ngàn Đại thiên thế giới đều đang đợi.</p><p>Mà lúc này, tiêu điểm của tất cả mọi người đều tập trung vào trên người Lục Thiếu Du và Thần Linh Nghiễm Hồng. Bất kể Lục Thiếu Du hay là Thần Linh nghiễm Hồng, hai người đều là Chân Lý Niết Bàn, đều là nguyên soái của hai minh, tăng thêm đây là lần đầu tiên Thiên Linh cung, Thiên Địa các, Phi Thiên đạo tặc gia nhập vào Thương Khung minh, có thể nói hiện tại là người của Thương Khung minh và người Thiên La minh tranh giành một cách chân chính.</p><p>Còn tăng thêm tòa Hồng Hoang điện thứ nhất và thứ chín, cho nên lúc này hai người Lục Thiếu Du và Thần Linh Nghiễm Hồng không chỉ đại biểu là bản thân mình đơn thuần, mà là cả vận mệnh của Đại thế giới sau lưng.</p><p>Sắc trời vào đêm, trong mật địa Thiên giới cũng dùng các loại thủ đoạn đem không ít tin tức lan truyền ra khắp Thượng Thanh thế giới.</p>", "images": {}, "success": true}