{"id": 4499, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4816", "title": "Chương 4816: Tài Phán Chi Đao 1", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4816: Tài Phán Chi Đao 1</h1><p>- Đây là Cửu Tuyệt chi khí, hắn từ lúc nào đã tu luyện thành công Cửu Tuyệt Chi khí của vị tiền bối kia rồi?</p><p>Phong Du Du nhìn về phía trước, ánh mắt trên khuôn mặt ngốc trệ trong chớp mắt, sau đó ánh mắt hoảng hốt. Cửu Tuyệt chi khí nàng cũng từng tiếp xúc qua. Chỉ là căn bản khó có thể chạm vào thứ cao hơn. Sự khủng bố của Cửu Tuyệt chi khí nàng cũng biết rõ ràng.</p><p>Tại một nơi khác trong thiên địa, trong mắt một đạo thân ảnh già nua hiện lên vẻ kinh ngạc, lập lập tức thào nói:</p><p>- Lục Thiếu Du này tại sao lại có quan hệ với Thất Tuyệt Hoàng Tôn? Thất Tuyệt chi khí tuy rằng mạnh, bất quá khi trước cũng không có cách nào chính thức chống lại Thần Linh Thánh Quang.</p><p>Lời còn chưa dứt, ánh mắt già nua này đột nhiên lần nữa chấn động.</p><p>- Dường như có thêm hai loại khí tức a. Đồn rằng tên Thất Tuyệt Hoàng Tôn kia trải qua vài vạn năm lại lần nữa tu luyện ra hai loại chi khí khác có thể áp chế tẩu hỏa nhập ma, không biết Cửu Tuyệt chi khí có thể chống lại Thần Linh Thánh Quang hay không.</p><p>Ở chỗ sâu trong hư không của Thương Khung chiến trường, mắt nhìn trời xanh lờ mờ giống như bị che khuất, dưới các loại khí tức hung thần sát phạt, hung bạo, diệt tuyệt, khuôn mặt luôn vui vẻ của Thần Linh Nghiễm Hồng cũng hiện lên vẻ nghiêm túc, chín đạo quang trụ quanh thân hắn giống như chín đầu cự long xoay tròn, lần nữa nắm chặt tay. Chín đạo quang trụ lập tức ở trên không gian nơi hai tay nắm chặt xoay tròn, hội tụ lại một chỗ.</p><p>- Thần Linh Thánh Quang, Tài Phá chi đao.</p><p>Tiếng quát trầm thấp vang vọng, chín đạo quang trụ hội tụ thành một đạo lưu quang, cuối cùng hóa thành một thanh đại đao chói mắt.</p><p>Thanh đại đao sáng chói mắt này giống như thực chất hóa, bí văn quanh quẩn, tiếng sấm minh vang vọng, giống như đem năng lượng ngập trời cùng với uy áp hội tụ lại trong thanh đại đao kia. Uy áp mơ mồ lan tràn ra ngoài khiến cho người ta căn bản không dám nhìn vào, nhìn một cái cũng có cảm giác giống như linh hồn bị hủy diệt.</p><p>- Nên phân thắng bại rồi, đi.</p><p>Phất tay một cái, Thần Linh Nghiễm Hồng xuất động, thanh đại đao chói mắt được ngưng tụ ra lập tức rít gào đánh ra. uy áp vô hình tràn ngập khiến cho cả không gian vặn vẹo, đao mang ngập trời bắn ra. Phong tỏa cơ hồ tất cả đường lui của Lục Thiếu Du.</p><p>Ông ông.</p><p>Một đao kia đánh ra, tiếng sấm minh vang vọng liên miên, lực lượng hủy diệt kinh người giống như thiên phạt, tốc độ nhanh chóng không có cách nào hình dung, có thể xuyên qua sự trở ngại của không gian, dễ dàng phá hủy, vạn vật sinh linh trong thế gian này.</p><p>- Cửu Tuyệt chi khí, Trấn Áp chi tháp.</p><p>Trong lúc đao mang ngập trời đánh tới, thủ ấn trong tay Lục Thiếu Du được kết, chín bức bản đồ quanh thân xoay tròn, cuối cùng ngưng kết thành một tòa đại tháp chín tầng, vô cùng khổng lồ.</p><p>Oanh.</p><p>Đại tháp ngưng tụ, hiển hiện ra, khí tức diệt tuyệt, vô diệt, vô sinh, đại từ đại bi, tuyệt thiên... xoay quanh đại tháp khổng lồ, giống như một cái vòi rồng xoay tròn không ngớt. Cũng giống như cái miệng dữ tợn của một đầu cự thú khổng lồ, có thể thôn phệ tất cả mọi thứ chung quanh. Càng nhìn vào càng khiến cho người ta sởn hết gai ốc, không rét mà run.</p><p>Sưu Sưu.</p><p>Đao mang đánh xuống, ngay khi xuất hiện trước người Lục Thiếu Du, đại tháp chín tầng cực lớn kia phóng ra ngăn cả đại đao.</p><p>Rầm rầm.</p><p>Không gian run run, đao mang bắn tứ tung, trùng kích thị giác không có cách nào hình dung. Đại tháp chín tầng đánh ra ngăn cản, đao mang đáng sợ lập tức điên cuồng trút xuống. Giống như có thể ăn mòn vạn vật, cả phiến không gian lớn nứt vỡ từng khúc. Tầng thứ nhất của đại tháp chín tầng bị chém nát, đại bi chi khí khuếch tán ra chung quanh.</p><p>Ken két.</p><p>Tầng thứ hai của đại tháp chín tầng dưới đao mang cũng bị nghiền nát, đại từ chi khí khuếch tán ra trời cao. Tầng thứ ba bị nghiền nát, diệt tuyệt chi khí lan tràn, tầng thứ tư bị nghiền nát, hóa thành bạo lệ chi khí cuồn cuộn...</p><p>Lập tức, cả không trung trong phiến không gian này giống như cứng lại, yên tĩnh, một mảnh tĩnh mịch, tất cả mọi người nín thở.</p><p>Trên không trung giao phong không ngừng xảy ra, các loại năng lượng cùng với uy áp khiến cho trong lòng mọi người có cảm giác như bị một tảng đá lớn đè lên ngực. Linh hồn rung động thật sâu, từ tận sâu trong đáy lòng cảm thấy lạnh lẽo, áp lực tới nỗi tim ngừng đập.</p><p>Đao mang giống như hung thú ăn mòn đại tháp chín tầng, trong đại tháp, khí tức cuồn cuộn ăn mòn đao mang. Chỗ giao phong không trung bị che khuất, năng lượng ngập trời va chạm giống như mặt trời lên cao từ trên trời rớt xuống, trên trời xanh, chỉ có hai đạo thân hình giống như ngọn núi đứng sừng sững trên trời cao, giống như hai thiên thần.</p><p>Rầm rầm rầm.</p><p>Cả phiến hư không lấy nơi đao mang giống như hung thú và đại tháp chín tầng giao thủ làm trung tâm, cả phiến hư không liên tiếp nứt vỡ, khí tức hủy diệt cuồn cuộn hàng lâm trời xanh, trong hư không bao la, phàm là nơi tầm mắt đạt tới, không gian giống như núi lửa phun trảo, liên tiếp nổ tung.</p><p>Chín tầng trời rung động, hư không liên tiếp nứt vỡ, cảnh tượng rung động như vậy chấn động toàn bộ ba ngàn Đại thiên thế giới.</p><p>Chín tầng đại tháp liên tiếp bị nghiền nát, mỗi một tầng bị nghiền nát đều khiến cho hai mắt mọi người hãi hùng, khiếp vía.</p><p>- Có thể chống cự được hay không a.</p><p>Bắc Cung Vô Song, Lục Kinh Vân, Tử Yên, Lam Thập Tam, Mẫu Đơn, Nguyên Nhược Lan và những người khác ngẩng đầu nhìn lên trên không trung, ánh mắt khẩn trương, ngưng trọng.</p><p>Phong Du Du nhìn về phía trước, trên khuôn mặt thánh khiết, đôi mắt khẽ cau lại nhìn về phía đại tháp chín tầng đang giao phong với đao mang, miệng thì thào nói:</p><p>- Chuyện ngươi đã đồng ý nhất định phải làm được, nhất định phải chống lại.</p><p>Ken két.</p><p>Dưới đao mang, khi đại tháp chín tầng bị nghiền nát tới tầng thứ bảy, tốc độ rõ ràng đã chậm lại.</p><p>Mà khi tới tầng thứ chín, đao mang và đại tháp giằng co lẫn nhau, một đao kinh khủng kia và đao mang ngập trời cũng từ từ phai nhạt đi không ít.</p><p>Rầm rầm.</p><p>Vô số người nín thở nhìn lên trên không trung. Tầng thứ chín của đại tháp chín tầng kia rốt cuộc cũng bị nghiền nát, đồng thời đao mang kinh khủng kia cũng triệt để biến mất ở trong các loại khí tức hung thần sát phạt, bạo lệ... Cả hai đồng thời tiêu tán trên không trung.</p><p>Phụt.</p><p>Hai đạo thân hình giống như hai ngọn núi đứng sừng sững trên không trung, cùng lúc trong miệng đều phun ra một ngụm máu tươi, điện mang màu tím vàng và Thần Linh Thánh Quang trên thân hai người cùng lúc ảm đạm.</p><p>Trong mắt hai người đều đồng thời hiện lên vẻ rung động, khí tức trên người bắt đầu ảm đạm.</p><p>- Bất phân thắng bại, lưỡng bại câu thương sao.</p><p>Ở chỗ sâu trong Thương Khung chiến trường, trong mật địa của ba ngàn Đại thiên thế giới, vô số người hít sâu một ngụm khí lạnh, ánh mắt ngốc trệ lúc này mới từ từ phục hồi tinh thần lại. Mắt nhìn thân hình khổng lồ của hai người kia, hai tồn tại biến thái kia dường như hiện tại bất phân thắng bại.</p><p>- Làm sao có thể? Lục Thiếu Du này làm sao có thể chống lại Thần Linh Thánh Quang của Nguyên Soái?</p>", "images": {}, "success": true}