{"id": 4492, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4809", "title": "Chương 4809: Chín Mũi Tên Hợp Thành Một 2", "volume": 45, "volume_title": "Volume 45", "body": "<h1>Chương 4809: Chín Mũi Tên Hợp Thành Một 2</h1><p>- Lục Thiếu Du kia thật mạnh, không ngờ có thể so sánh với Thần Linh chân thân của nguyên soái.</p><p>Nếu nói ngay từ đâu thân hình cự hổ của Lục Thiếu Du đối với đám người Bà Tu Mỹ Ngọc, Bà Di là khiến cho bọn họ khiếp sợ mà nói, hiện tại đám người Bà Tu Mỹ Ngọc đang kinh hãi. Thần Linh chân thân mạnh bao nhiêu trong lòng bọn họ đều hiểu rõ. Đây không phải là thứ mà người bình thường có thể chống lại. Mà vừa rồi, Lục Thiếu Du không chỉ chống lại được, mà ngược lại dường như còn giống như không rơi vào thế hạ phong.</p><p>- Thần Linh chân thân, Thần Linh Hoàng Tiễn, Huyền Tiễn, Địa Tiễn, Tam Tiễn diệt không.</p><p>Thân hình cực lớn của Thần Linh Nghiễm Hồng bị đẩy lui, đôi mắt to lớn khẽ đảo, khí tức quỷ dị giống như từ chỗ sâu địa ngục, lại giống như thánh khiết từ trên chín tầng trời tuôn ra. Trong không gian rộng lớn đột nhiên xuất hiện ba mũi tên. Ba mũi tên bằng năng lượng giống như ba đạo lưu quang mang theo ba đạo tàn ảnh phóng thẳng về phía Lục Thiếu Du.</p><p>Oanh Oanh Oanh.</p><p>Ba mũi tên đánh ra, thiên địa run rẩy, trời xanh rung chuyển, tựa như bốn tiếng sấm hung hãn vang vọng.</p><p>Đôi mắt hổ của Lục Thiếu Du nhảy lên, cả không gian quanh thân hình cự hổ đột nhiên run lên, quang mang trắng xanh đột nhiên bắt đầu khởi động.</p><p>Xoẹt.</p><p>Bỗng nhiên, từng đạo âm thanh sắc bén từ trên thân hình cự hổ khổng lồ của Lục Thiếu Du vang lên, âm thanh trầm thấp vang vọng, vang vọng núi sông. Âm vang, giống như có thể vang vọng trên mây xanh, hư không, như sấm bên tai, khiến cho linh hồn người ta run rẩy.</p><p>Trong sát na ngắn ngủi, phía trên thân hình cự hổ khổng lồ của Lục Thiếu Du xuất hiện từng đạo quang mang động lòng người, sau đó hóa thành từng cánh chim giống như kim loại dang rộng ra. Âm thanh sắc bén vang vọng. Vô số cánh chim trên lưng hổ mở rộng, ngưng tụ tạo thành một đôi cánh màu xanh trắng, tầng tầng lớp lớp, tương liên chặt chẽ với nhau tạo thành một đôi cánh hoàn chỉnh.</p><p>Trên đôi cánh động lòng người này thậm chí còn có khí tức man hoang, cổ xưa lan tràn, chỉ một thoáng thân hình cự hổ hóa thành một đầu phi hổ khổng lồ, cao quý mà khí phách, hùng hồn mà hung hãn.</p><p>Xoẹt.</p><p>Trong lúc ba mũi tên bằng năng lượng đánh tới trước người Lục Thiếu Du, hai cánh của phi hổ khẽ vỗ, hai tiếng nổ lớn vang lên, khí tức khủng bố phóng ra, thẩm thấu vào trong không gian. Không gian sau lưng cự hổ hiện lên khe nứt đen kịt, không gian chung quanh thân hình khổng lồ hỗn loạn, chấn động, dùng tốc độ không thể tưởng tượng nổi tránh đi từng mũi tên bằng năng lượng, không lùi mà tiến, lao thẳng tới Thần Linh Nghiễm Hồng.</p><p>- Thần Linh chân thân, Thần Linh Thiên tiễn.</p><p>Đôi mắt của Thần Linh Nghiễm Hồng trầm xuống, thủ ấn cực lớn đẩy ra, một mũi tên bằng năng lượng giống như thiểm điện lần nữa bắn ra. Mũi tên hóa thành lưu quang, mang theo vết nứt không gian đen kịt giống như một chiếc đai lưng lơ lửng trên phía chân tời. Mũi tên này không thể nghi ngờ so với ba mũi tên trước đó còn có uy thế mạnh mẽ hơn nhiều. Năng lượng thiên địa khiến cho thiên địa bạo động, khí thế ngút trời.</p><p>Ông.</p><p>Thân hình cự hổ khổng lồ xẹt qua không gian, phía trên hổ trảo chẳng biết từ khi nào đã nắm lấy một thanh trường cung cổ xưa, giống như phượng mà giống như rồng, bí văn quanh quẩn, tiếng sấm minh vang vọng không ngừng, đây chính là Truy Phong Chiến Thiên cung của Lục Thiếu Du.</p><p>- Truy Phong Chiến Thiên cung, chín tiễn quy nhất.</p><p>Phi Hổ rít gào, không gian chung quanh xuất hiện khe nứt đen kịt, chỉ một thoáng có một tia sáng chói mắt lan tràn ra chung quanh. Hổ trảo kéo cung, liên tiếp chín đạo năng lượng chói mắt giống như chín mũi tên từ trong tay Lục Thiếu Du được ngưng tụ ra. Truy Phong Chiến Thiên cugn được kéo căng, chín mũi tên bằng năng lượng bỗng nhiên hóa thành chín đạo lưu quang, chín mũi tên cùng bắn ra một lúc, chín mũi tên nhanh chóng hóa thành một thể.</p><p>Khi Truy Phong Chiến Thiên cung mạnh nhất có thể một lần bắn ra chín mũi tên, chín mũi tên phát ra cùng lúc, có thể xé rách không gian, xuyên thủng trời xanh, uy lực vô cùng.</p><p>Mà Lục Thiếu Du bắn ra chín mũi tên cùng lúc, chín mũi tên quỷ dị, mũi tên bằng năng lượng dùng tốc độ như thiểm điện xẹt qua không gian. Những nơi nó đi qua không gian hỗn loạn, hư không rạn nứt tạo thành vô số khe nứt đen kịt lơ lửng trên không trung.</p><p>Sưu..</p><p>Hai mũi tên va chạm, quang mang năng lượng đại thịnh, hai mũi tên giằng co, thế nhưng cũng không tạo thành tiếng nổ quá lớn. Một lát sau, hai mũi tên bằng năng lượng tiêu tán.</p><p>- Thần Linh Thiên Thú Quyết.</p><p>Ngay khi hai mũi tên bằng năng lượng đồng thời tiêu tán, Thần Linh chân thân cực lớn của Thần Linh NGhiễm Hồng lần nữa xuất động, hai tay tạo thành thủ ấn quỷ dị, lập tức một hư ảnh dị thú quỷ dị cực lớn, giống rồng mà lại giống hổ, lao thẳng về phía Lục Thiếu Du.</p><p>Rống.</p><p>Những nơi thú ảnh cực lớn này đi qua, không gian ven đường xuất hiện khe nứt đen kịt, tràn ngập khí tức hung mãnh khiến cho người ta không có cách nào kháng cự, kình phong phô thiên cái địa khuếch tán ra chung quanh, xé rách không gian chung quanh, khiến cho người ta có cảm giác thị giác bị trùng kích.</p><p>Lục Thiếu Du nhìn chằm chằm về phía trước, điện mang quanh thân quanh quẩn, trên tay phải xuất hiện một đoàn quang mang bằng năng lượng lớn mười mấy thước, bốn đầu thú thể Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ bằng năng lượng nhanh chóng truy đuổi nhau ở bên trong.</p><p>- Tứ Thần Quyết.</p><p>Miệng hổ quát lên một tiếng, quang mang năng lượng trong tay Lục Thiếu Du được đẩy ra. Đoàn quang mang kia xuyên qua không gian nhanh chóng bành trướng, quang mang chói mắt giống như mặt trời lên cao từ bên trên đoàn quang mang này bắn ra.</p><p>Rống.</p><p>Ngao.</p><p>Chi....</p><p>Trong đoàn quang mang năng lượng kia, bốn đầu Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ bằng năng lượng rít lên, thân hình nhanh chóng bành trướng rít gào liên tục hóa thành một vòng xoáy đen kịt khủng bố trong không gian. Bốn cỗ lực lượng kinh khủng, hội tụ tràn ngập thiên địa. Chỉ trong thoáng chốc hung hăng va chạm với thú ảnh do Thần Linh Nghiễm Hồng vừa mới ngưng tụ ra.</p><p>Ầm ầm.</p><p>Giao phong như vậy dưới ánh mắt hoảng sợ của mọi người, tiếng nổ vang trầm thấp lập tức đột nhiên vang vọng trong phiến thiên địa này. Âm thanh như sấm sét xuất hiện, khiến cho trong đầu người ta có cảm giác va chạm, tai ùng ùng, năng lượng khủng bố chấn động khiến cho không gian chung qunah rạn nứt rồi bị nghiền nát, trời xanh sụp đổ tạo thành một phiến hư không.</p><p>Xoẹt.</p><p>Năng lượng kính khí kinh người rung động giống như sóng to gió lớn trên không trung, hóa thành quang mang khuếch tán ra bốn phía, không gian nhanh chóng xuất hiện từng vòng rung động đen kịt lan tràn ra bốn phía.</p><p>Xoạt Xoạt.</p><p>Dưới kình khí rung động bực này, thân hình cự hổ khổng lồ của Lục Thiếu Du lại một lần nữa lảo đảo lui lại, trong mắt hổ cũng hiện lên một chút khiếp sợ. Hắn không ngờ Thần Linh Nghiễm Hồng lại mạnh mẽ tới tình trạng như vậy. Ngay cả Tứ Thần Quyết của hắn cũng có thể chống lại.</p><p>Oanh.</p><p>Thân hình cự hổ khổng lồ của Lục Thiếu Du ổn định lại, Thần Linh chân thân khổng lồ của Thần Linh Nghiễm Hồng xẹt qua không gian, từng đạo khí tức quỷ dị quanh thân từ trong cơ thể hắn tràn ra.</p>", "images": {}, "success": true}