{"id": 4507, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4824", "title": "Chương 4824: Muốn Làm Mặt Đen 1", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4824: Muốn Làm Mặt Đen 1</h1><p>Tám người trở về, đều dẫn theo cường giả của thế lực sau lưng cùng với cường giả trong Đại thế giới của mình. Cường giả các thế giới tới đây đối với tám người này đều không nói gì thêm, thậm chí trong các đại Cổ tộc và các thế lực lớn đã có lời nhắn nhủ qua, về sau đối với đám người Lục Doanh, Lục Âm, Lục Tượng phải mở tất cả mật địa tu luyện, tất cả mọi thứ.</p><p>Nghe vậy trong lòng Lục Thiếu Du hiểu rõ, tất cả các Đại thế giới làm vậy đều có thâm ý của mình. Đây là hành động mềm nắn rắn buông, thế nhưng loại hành động này Lục Thiếu Du thật sự không có cách nào từ chối.</p><p>Mọi người đều quay về, Lục Thiếu Du cũng có một ít sắp xếp khác. Nhưng lúc này chỉ có Du Thược là không trở về, Du Thược ở chỗ Đại sư tỷ chưa từng gặp mặt nên hắn cũng yên tâm. Tuy rằng là chưa từng gặp mặt, thế nhưng Lục Thiếu Du cũng có thể biết được thực lực đại khái của Đại sư tỷ, ít nhất Du Thược ở đó sẽ rất an toàn.</p><p>Người một nhà trò chuyện, trong lúc bất tri bất giác đã tới chạng vạng tối, trong sảnh truyền ra tiếng cười không dứt.</p><p>Mà lúc này, có một thanh niên của Phong gia tới đây, thái độ cực kỳ khách khí, cung kính không thôi. Khi gặp Lục Thiếu Du nói là Phong Hành Thiên chủ cho mời.</p><p>Lúc này mọi người mới tán đi, thế nhưng Lục Thiếu Du lại nhíu mày, xem ra có một ít chuyện hắn có muốn tránh cũng khó.</p><p>Hoàng hôn, sắc trời gần vào đêm, trong không khí tràn ngập sương mù ẩm ướt, mờ ảo không thôi.</p><p>Ánh trời chiều bao phủ, chiếu xuyên thấu qua xương mù, giống như nhuộm cả không trung thành màu vàng óng.</p><p>Trên một ngọn núi có một thanh niên mặc trường bào lẳng lặng đứng đó, thân hình cao ngất giống như một thanh trường thương, vẻ mặt như điêu khắc, lẳng lặng đứng đó, nhìn qua có chút cô đơn.</p><p>- Đệ đệ muội muội của con đều trở về, sao không tụ họp cùng mọi người?</p><p>Âm thanh vang lên, trong không gian nổi lên chấn động, thân ảnh Lục Thiếu Du lập tức xuất hiện bên người thanh niên mặc trường bào kia.</p><p>- Phụ thân, con đã gặp đám người Tam muội, Tứ đệ.</p><p>Thanh niên mặc trường bào quay đầu lại, khuôn mặt tuấn lãng, khí tức sát phạt nhàn nhạt chấn động, đây chính là lão đại Lục Kinh Vân của Lục gia. Mắt nhìn Lục Thiếu Du, ánh mắt có chút cô đơn, nói:</p><p>- Xin lỗi người, là con vô dụng, khiến cho Lục gia mất mặt.</p><p>Lục Thiếu Du nhẹ nhàng tiến lên đứng chắp tay, ánh mắt nhìn qua Lục Kinh Vân, sau đó lại nhìn trời cao, miệng nói:</p><p>- Con cho rằng đó là mất mặt sao? Trong ba ngàn Đại thiên thế giới, có thể đặt chân vào chỗ sâu trong Thương Khung chiến trường, bất luận một ai đều là thế hệ phong hoa tuyệt đại, chẳng lẽ con cảm thấy đám người Dương Quá đại bá, Tâm Đồng cô cô cũng mất mặt sao?</p><p>- Cái này..</p><p>Lục Kinh Vân nhìn qua Lục Thiếu Du, ngập ngừng không nói tiếp.</p><p>Lục Thiếu Du quay đầu lại nhìn Lục Kinh Vân nói:</p><p>- Lúc trước ở trên Bình Nham đảo của Cổ Vực, đại bá của con thua trong tay ta, nhưng hôm nay vẫn có thể Quy Chân Niết Bàn, lần này tuy rằng bại trong tay Thần Linh Nghiễm Hồng, chẳng lẽ mọi người đều thấy đại bá của con vô dụng sao? Đại bá của con lúc này chẳng lẽ cũng nghĩ như con sao?</p><p>- Cái này...</p><p>Lục Kinh Vân nghe vậy lập tức nghẹn họng.</p><p>Lục Thiếu Du nhìn qua Lục Kinh Vân, tiếp tục nói:</p><p>- Thắng bại là chuyện bình thường, bại trong lúc nhất thời chưa thể luận anh hùng. Ai có thể thắng mãi được. Tam Nguyên Hóa Hồng, Tứ Nguyên Hóa Hồng đều không phải là giới hạn. Con thân là lão đại của Lục gia, đệ đệ muội muội luôn lấy con làm tấm gương, lấy con làm đầu tàu, cho nên phải nhớ rõ, hiện tại con nên làm cái gì.</p><p>Sưu.</p><p>Nói xong, thân ảnh Lục Thiếu Du lập tức biến mất tại chỗ.</p><p>- Thành bại nhất thời chưa đủ luận anh hùng, Tam Nguyên Hóa Hồng, Tứ Nguyên Hóa Hồng chưa phải là giới hạn...</p><p>Lục Kinh Vân thì thào nói, ánh mắt nổi lên chút rung động, chấn động. Rung động ngày càng mạnh mẽ, bỗng nhiên một đoàn quang mang trắng đỏ từ trong mắt giống như lưỡi đao sắc bén bắn ra hư không, khí tức mênh mông bàng bạc trên người giống như cơn lốc khuếch tán ra trời cao, đánh văng gợn sóng không gian trong ánh trời chiều.</p><p>- Đa tạ phụ thân, con hiểu rồi.</p><p>Trên không trung, thân ảnh Lục Thiếu Du lăng không mà đi, nghe âm thanh mơ hồ từ sau lưng truyền tới, trong mắt hiện lên chút vui vẻ.</p><p>- Bái kiến Phong Hành Thiên chủ, Băng Thiên lão ca.</p><p>Một lát sau, trong đình viện phong cách cổ xưa, Lục Thiếu Du đi tới một tiểu sảnh lập tức nhìn thấy hai người Phong Hành Thiên chủ và Băng Thiên.</p><p>- Ngồi đi, thương thế thế nào rồi?</p><p>Khuôn mặt trắng nõn của Băng Thiên mỉm cười, ý bảo Lục Thiếu Du ngồi xuống.</p><p>- Đã không còn gì trở ngại.</p><p>Lục Thiếu Du nói xong, cũng không có khách khí mà ngồi ở bên cạnh hai người.</p><p>Phong Hành Thiên chủ nhìn qua Lục Thiếu Du, nói:</p><p>- Còn ba ngày nữa sẽ đi vào trong Hồng Hoang điện, những ngày này tình huống bên trong Thượng Thanh thế giới có lẽ ngươi cũng biết rồi đúng không?</p><p>- Biết rõ một ít.</p><p>Lục Thiếu Du gật đầu nói.</p><p>Buổi chiều từ trong miệng đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lam Linh Lục Thiếu Du cũng đã biết được không ít tình huống trong Thượng Thanh thế giới, hiện tại tất cả các đại thế giới trong Thương Khung minh đều phái cường giả tiến vào trong Thượng Thanh thế giới, đều muốn nhận được một ít danh ngạch tiến vào trong Hồng Hoang điện.</p><p>- Việc này ngươi thấy thế nào?</p><p>Phong Hành Thiên chủ hỏi Lục Thiếu Du, mấy ngày nay quả thực hắn vô cùng đau đầu, hậu quả dẫn tới này quả thực hắn không ngờ tới.</p><p>Năm tòa Hồng Hoang điện, cũng khó trách cả Thương Khung minh đều nhìn chằm chằm vào. Chuyện này cũng khiến cho người ta điên cuồng một ít, nếu như là một đại thế giới nắm được năm tòa Hồng Hoang điện, nhất định hắn cũng nghĩ cách thu được một ít danh ngạch, cho dù một danh ngạch cũng tốt.</p><p>- Ta..</p><p>Lục Thiếu Du nghe vậy lập tức sững sờ, Lục Thiếu Du am hiểu vung tay làm chưởng quầy, thế nên từ trước cho tới nay hắn đều không muốn tham dự vào những chuyện tốn tinh thần như vậy. Đều là người Thương Khung minh với nhau, có một ít chuyện không thể nói rõ ràng, có mấy lời cũng không nên quá cứng rắn.</p><p>Ánh mắt âm thầm biến đổi, Lục Thiếu Du lập tức nói với Phong Hành Thiên chủ:</p><p>- Loại chuyện này tiểu tử cũng không có cái nhìn gì, Phong Hành Thiên chủ cứ làm chủ là được rồi. Về phần danh ngạch Hồng Hoang điện của Phi Linh môn, dù sao cũng không ai tìm tới ta, tiểu tử cũng yên tĩnh hơn.</p><p>Lục Thiếu Du nói xong, hai người Phong Hành Thiên chủ và Băng Thiên nhìn nhau.</p><p>Lập tức Phong Hành Thiên chủ hung hăng trừng mắt nhìn Lục Thiếu Du, lời nói của Lục Thiếu Du tùy ý như vậy, thế nhưng ý tứ bên trong vô cùng rõ ràng. Danh ngạch của Thượng Thanh thế giới không liên quan tới ta. Có thể để cho Phong Hành Thiên chủ làm chủ. Dù sao cũng là chuyện không liên quan tới hắn. Thế nhưng danh ngạch Hồng Hoang điện của Phi Linh môn lại phải do hắn làm chủ, tính toán mới được.</p><p>Mà tòa Hồng Hoang điện chính thức thuộc về Thượng Thanh thế giới chỉ có một của Phong Du Du mà thôi. Một tòa Hồng Hoang điện có chín mươi chín danh ngạch, cả Thương Khung minh có hơn một ngàn Đại thế giới nhìn chằm chằm vào, nhớ tới chuyện này khiến cho Phong Hành Thiên chủ đau đầu.</p>", "images": {}, "success": true}