{"id": 4504, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4821", "title": "Chương 4821: Uy Danh Hiển Hách 1", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4821: Uy Danh Hiển Hách 1</h1><p>Trên không trung lúc này chỉ có trên khối cự thạch cao nhất, lúc này đạo quang trụ kia vẫn còn đang bao phủ lấy Lục Thiếu Du, quang mang năng lượng tiến vào trong mi tâm, lộ ra màu vàng nhạt. Trường bào màu xanh tung bay, tự dưng bá đạo, sắc bén tựa như thần tích.</p><p>Quang trụ của tám người bên dưới tiêu tán, thế nhưng đạo quang trụ trên người Lục Thiếu Du ở phía trên vẫn còn.</p><p>Chín tòa Hồng Hoang điện mở ra, nhưng chỉ có sau khi tòa Hồng Hoang điện thứ nhất mở ra thì tám tòa Hồng Hoang điện còn lại mới có thể mở ra.</p><p>Cho nên cũng có thể lý giải vì sao lúc này Lục Thiếu Du khống chế tòa Hồng Hoang điện thứ nhất chẳng khác gì là khống chế quyền mở ra của chín tòa Hồng Hoang điện.</p><p>Trong mật địa Thiên giới của Thượng Thanh thế giới, ánh mắt của hơn trăm vạn cường giả trong các thế lực nhìn vào trong truyền tống trận hình chiếu thời không. Lúc này ở nơi cao nhất có một nam tử mặc áo bào xanh đang ngạo nghễ đứng trong Thương Khung chiến trường, nhìn giống như thần tích, toàn thân bọn họ không khỏi run rẩy.</p><p>Đối với nam tử mặc áo bào xanh đỉnh phong trong đám người cùng thế hệ đang ngạo nghễ đứng trên Thương Khung chiến trường kia, đạo thân ảnh này đã khắc thật sâu trong trong đầu tất cả sinh linh ở đây.</p><p>Suất lĩnh Thương Khung minh đoạt được bảy tòa Hồng Hoang điện, trận chiến cuối cùng đánh bại tuyệt thế thiên tài Thần Linh Nghiễm Hồng của Thần Linh tộc, khống chế tòa Hồng Hoang điện thứ nhất.</p><p>Trận chiến kia khinh thường hàng ức sinh linh đỉnh phong cùng thế hệ trong ba ngàn Đại thiên thế giới, khinh thường đám người phong hoa tuyệt đại cùng thế hệ. Nam tử mặc áo bào xanh vượt qua những người cùng thế hệ, bá đạo vô cùng.</p><p>Suất lĩnh Thượng Thanh thế giới nắm lấy năm tòa Hồng Hoang điện, chín tòa Hồng Hoang điện hơn phân nửa bị Thượng Thanh thế giới bỏ vào trong túi.</p><p>Dẫn dắt Thượng Thanh thế giới trở thành đỉnh phong trong ba ngàn Đại thiên thế giới. Trận chiến này, không ai trong ba ngàn Đại thiên thế giới không biết tới Thượng Thanh thế giới.</p><p>Nam tử mặc áo bào xanh kia lúc này đã có uy danh hiển hách, vang vọng ba ngàn Đại thế giới.</p><p>Nam tử mặc áo bào xanh đã không phải là phàm nhân, đây không phải là đẳng cấp mà phàm nhân của thể đạt tới. Đạo thân ảnh màu xanh trên không trung giống như một vị thần kinh lúc này đã khắc thật sâu vào trong linh hồn của tất cả mọi người.</p><p>- Cổ tộc so với hắn không là cái gì.</p><p>- Lục gia sớm muộn cũng vượt qua Cổ tộc.</p><p>Trong mật địa Thiên giới, các cường giả Cổ tộc thì thào nói, không có Cổ tộc nào sẽ bài xích Lục Thiếu Du.</p><p>Bởi vì tất cả người Cổ tộc chỉ có thể cảm thấy may mắn vì Lục Thiếu Du xuất hiện trong Thượng Thanh thế giới, nếu không hôm nay Thượng Thanh thế giới làm sao có thể dương danh trong ba ngàn Đại thiên thế giới, uy danh ngập trời.</p><p>Trước truyền tống trận hình chiếu thời không, trên một ngọn núi, Nhâm Ngã Hành nhìn về phía trước, mái tóc dài màu đen cùng với áo choàng tung bay, ánh mắt như sao, trong mắt hiện lên vẻ hưng phấn khó có thể che dấu, vỗ vỗ bả vai Tam Kỳ lão nhân nói:</p><p>- Tam Kỳ lão gia hỏa, hắn làm được rồi.</p><p>- Làm được rồi. Tiểu tử này, rốt cuộc cũng làm được.</p><p>Thân hình gầy gò của Tam Kỳ lão nhân run rẩy, ánh mắt trên khuôn mặt rung động, chấn động, phất tay một cái lén lút lấy ống tay áo chấm khóe mắt, lau khô nước mắt trên khóe mắt.</p><p>- Tâm nguyện của ngươi hắn đã giúp ngươi hoàn thành, đây là độ cao mà chưa từng có ai trong ba ngàn Đại thiên thế giới đạt tới.</p><p>Nhâm Ngã Hành nhìn qua Tam Kỳ lão nhân khẽ cười một tiếng, hắn và Tam Kỳ lão nhân có quan hệ không tệ, hắn cũng rõ lúc trước Tam Kỳ lão nhân khi còn trẻ cùng với những người Cổ tộc cùng thế hệ tiến vào trong Thương Khung chiến trường tranh đoạt danh ngạch và bài danh, cuối cùng bởi vì một ít chuyện mà Tam Kỳ lão nhân mất đi cơ hội một lần duy nhất. Không có cách nào có địa vị ngang hàng với những Cổ tộc khi trước, cũng không có dương danh thiên hạ trong Thương Khung chiến trường.</p><p>Nhâm Nhã Hành biết rõ Tam Kỳ lão nhân đã gián tiếp làm được, hai mắt nhìn qua Tam Kỳ lão nhân, trong mắt hiện lên chút chấn động, hắn nói:</p><p>- Lúc trước ngươi mang theo hắn vào Vạn Thế đối quyết, lại che chở hắn như vậy, ta biết ngay là lão tiểu tử ngươi hy vọng hắn có thể thay ngươi hoàn thành tâm nguyện lúc trước của ngươi. Hiện tại hắn đã làm được, cũng đồng nghĩa với việc ngươi làm được, ngươi đã chọn đúng người.</p><p>Tam Kỳ lão nhân vui mừng cười cười, trong mắt ướt át, rung động, chấn động, mắt nhìn đạo thân ảnh màu xanh giống như một vị thần trong truyền tống trận hình chiếu thời không, nói:</p><p>- Lúc đầu ta cũng không ngờ sẽ có ngày hắn đạt tới độ cao như vậy.</p><p>Nhâm Ngã hành nhìn vào trong truyền tống trận hình chiếu thời không, khẽ cảm thán nói:</p><p>- Lúc đầu sao ta cũng dám nghĩ như thế chứ. Bằng không lúc trước đánh chết ta cũng phải thu hắn làm môn hạ.</p><p>Tam Kỳ lão nhân nghe vậy lườm Nhâm Ngã Hành nói:</p><p>- Ngươi cũng không tự nhìn bản thân mình xem? Người của chúng ta bằng vào ngươi làm sao có thể cướp đi? Đừng rắm thí như vậy.</p><p>Ngừng một lát, Tam Kỳ lão nhân nhìn Nhâm Ngã Hành, khóe miệng nở nụ cười khổ, nói:</p><p>- Lại nói, tiểu tử này không muốn làm môn hạ của ta. Cũng đã nói rõ, người bình thường căn bản không thể dạy hắn cái gì, ta bởi vì hắn mà đạt được chỗ tốt lớn lao. Sợ rằng cũng chỉ có vị cường giả thần bí mà khủng bố như sư phụ của minh chủ Hoàng Phủ Minh Long mới có thể chính thức thu hắn làm môn hạ, cũng chỉ có cường giả khủng bố như vậy mới có thể dạy dỗ ra đệ tử như vậy. Chúng ta còn xa không đủ a. Bằng vào thực lực của tiểu tử kia, một trăm chúng ta sợ rằng cũng không phải là đối thủ.</p><p>Nhâm Ngã Hành vốn muốn phản bác Tam Kỳ lão nhân vài câu, thế nhưng nghe vậy lại cười khổ, không còn lời nào để nói, cho nên hắn mới khẽ than:</p><p>- Tam Kỳ, ngươi nói xem sư phụ của Hoàng Phủ minh chủ rốt cuộc là tồn tại như thế nào? Dường như ta chưa từng nghe qua a.</p><p>Tam Kỳ lão nhân nhíu mày nói:</p><p>- Ngươi hỏi ta ta biết hỏi a đây? Nhiều năm trôi qua như vậy, sợ rẳng cũng không ai biết được Hoàng Phủ minh chủ và Phong Hành Thiên chủ đã sống bao nhiêu năm. Từ lúc sư tổ ta còn chưa vẫn lạc đã từng nói qua, khi người còn bé Phong Hành Thiên chủ và Hoàng Phủ minh chủ đã là tồn tại mạnh nhất trong Thượng Thanh thế giới này...</p><p>Ở chỗ sâu trong Thương Khung chiến tường, đạo quang trụ kia cuối cùng cũng tiêu tán, quang mang năng lượng biến mất không thấy gì nữa. Hai con mắt nhắm chặt của Lục Thiếu Du mở ra, hai cỗ tinh mang trắng đen bắn ra, giống như hai đạo quang trụ thực chất bắn về chỗ sâu trong Thương Khung chiến trường, miệng quát nhẹ một tiếng:</p><p>- Mười ngày sau, chín tòa Hồng Hoang điện sẽ mở ra.</p><p>Tiếng nói truyền ra, ở chỗ sâu trong Thương Khung chiến trường, ánh mắt vô số người biến đổi.</p><p>- Thượng Thanh thế giới ta rốt cuộc cũng có ngày hôm nay.</p><p>- Thượng Thanh thế giới ta lớn mạnh.</p><p>- Chiến Thiên liên minh ta lớn mạnh.</p><p>- Phi Linh môn ta lớn mạnh.</p>", "images": {}, "success": true}