{"id": 4502, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4819", "title": "Chương 4819: Ngươi Thua 1", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4819: Ngươi Thua 1</h1><p>- Lục chưởng môn, cố gắng lên.</p><p>Trăm vạn ánh mắt trong mật địa Thiên giới của Thượng Thanh thế giới nhìn vào trong truyền tống trận hình chiếu thời không, tất cả mọi người hãi hùng khiếp vía. Hai tay nắm chặt, ánh mắt lặng lẽ chuyển thành đỏ tươi.</p><p>- Đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật, vạn vật thiên địa, luân hồi bất biến. Thần Linh Thánh Quang, tịnh thế chi hoàn có thể hủy diệt mọi thứ, thế nhưng lại không thể làm gì được áo nghĩa kỳ lạ. Ta dùng áo nghĩa kỳ lạ tu thành Ngũ Thần quyết, chỉ bằng vào Thần Linh Thánh Quang sợ rằng còn chưa đủ.</p><p>Vào giờ phút này, âm thanh nhàn nhạt từ trong miệng Lục Thiếu Du truyền ra, trong nháy mắt, quang mang trắng đen trên người đều rót vào trong quả cầu bằng năng lượng trong tay hắn. Khí ức trên quả cầu bằng năng lượng trong tay hắn tăng vọt, run rẩy kịch liệt, sau đó bỗng nhiên dừng lại.</p><p>Sau đó khí tức khủng bố thu liễm, mà ngay cả dị tượng thiên địa chung quanh trong thoáng chốc cũng trở nên yên tĩnh.</p><p>Chỉ là cỗ khí tức kia yên tĩnh lại, thế nhưng quả cầu bằng năng lượng bình tĩnh ở trong tay Lục Thiếu Du cũng khiến cho người ta chỉ cần nhìn vào một cái cũng cảm thấy hĩa hùng khiếp vía, linh hồn rung động.</p><p>Xoẹt.</p><p>Cũng không biết vì sao, thiên địa này đột nhiên run lên, Thần Linh Nghiễm Hồng thúc dục ra Tịnh Thế chi hoàn trước đó lan tràn, phá hủy điện mang màu tím vàng quanh thân Lục Thiếu Du, quang mang vạn trượng muốn lan tới, đập vào người Lục Thiếu Du thế nhưng lúc này đột nhiên ngưng lại, giống như đột nhiên bị lực lượng mạnh mẽ ngăn cản vậy.</p><p>Quang mang chấn động, cả trời xanh bị phá hủy thành hư không, Thần Quang rực rỡ. Bất Diệt La Hán tượng khổng lồ của Lục Thiếu Du ở trước lực lượng hủy diệt của Tịnh Thế chi hoàng kia vẫn đứng sừng sững không ngã, không thể lay động.</p><p>Trong chỗ sâu của Thương Khung chiến trường, trừ đạo thân ảnh khổng lồ giống như La Hán kia ra lúc này không còn ai dám đặt chân vào trong nơi này.</p><p>- Đi.</p><p>Miệng phun ra một chữ đi, Lục Thiếu Du phất tay đẩy ra quả cầu bằng năng lượng trong lòng bàn tay, Lục Thiếu Du biết rõ rốt cuộc mình cũng dung hợp thành công Ngũ Thần quyết tạo thành dị tượng thiên địa, lại không đưa tới thiên phạt. Thành công dung hợp Ngũ thần quyết, uy năng so với lần trước sợ rằng còn cách biệt một trời một vực.</p><p>Quả cầu bằng năng lượng phóng ra, quang mang giống như mặt trời ban trưa đại thịnh, quả cầu bành trướng, chẳng biết từ khi nào đã hóa thành đồ án trắng đen âm dương, sau đó tiến vào trong quang mang hủy diệt trước người Lục Thiếu Du.</p><p>Lấy quả cầu bằng năng lượng này làm trung tâm, không gian chung quanh bắt đầu lặng lẽ hóa thành một vòng xoáy âm dương trắng đen cực lớn trên khong trung. Giống như là vòng xoáy trong vũ trụ, không ngừng lan tràn ra bốn phía, khuếch tán.</p><p>Vòng xoáy trắng đen đồ án âm dương kia xoay tròn, năm cỗ áo nghĩa kỳ lạ hòa vào thành một thể, những nơi nó đi qua, không gian vô thanh vô tức nứt vỡ từng khúc, dễ dàng như trở bàn tay, thế không thể đỡ, mà ngay cả quang mang giống như phật quang kia cũng khó có thể chống cự.</p><p>Ngao Ngao.</p><p>Hư ảnh tứ thú Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ khổng lồ ở trên đồ án âm dương lao ra, rít gào lên tục, những nơi đi qua, thiên địa run rẩy, tất cả hóa thành hư vô.</p><p>Khí tức mênh mông lan tràn, khiến cho cơ hồ tất cả sinh linh trong trường đều có một loại xúc động muốn phủ phục.</p><p>Quả cầu bằng năng lượng lập tức phá không xuyên qua quang mang giống như phật quang, giống như có thể xuyên qua tất cả ngăn cản, gông cùm, xiềng xích thời không cũng không có cách nào ngăn lại được nó. Quả cầu bằng năng lương giống như thiên thạch từ trên trời giáng xuống xuất hiện trước mặt Thần Linh Nghiễm Hồng.</p><p>Ngay trong quả cầu bằng năng lượng có đồ án trắng đen âm dương kia, tiếng long ngâm, hổ gầm, phượng hót... vang vọng. Bốn đầu thú ảnh lướt đi, khí tức mênh mông tràn ngập trời cao, bốn đầu thú ảnh lao nhanh ra, trong khoảnh khắc vô số quang mang bắn tứ tung, lập tức đánh về phía Thần Linh chân thân khổng lồ của Thần Linh Nghiễm Hồng.</p><p>Bốn thú dữ tợn lao nhanh về phía trước, dưới tiếng long ngâm, hổ gầm, phượng hót, rùa minh, Thanh Long cuồn cuộn, bạch hổ chụp mồi, chu tước vỗ cánh, Huyền Vũ giận dữ, khiến cho không gian quang mang quanh thân Thần Linh Nghiễm Hồng giống như thủy triều mạnh mẽ bị phá hủy.</p><p>Trong khoảng thời gian ngắn, quang mang chói mắt giống như pháo hoa bắn ra, tiếng thú rống trầm thấp vang vọng, cũng giống như tiếng sấm hung hãn vang vọng trong thiên địa. Đột ngột vang vọng trong phiến thiên địa này.</p><p>Ngao.</p><p>Rống.</p><p>Chi..</p><p>....</p><p>Không gian hỗn loạn khiến cho người ta hãi hùng khiếp vía, cứng lưỡi, trợn mát há hốc mồm. Một mảng lớn hư không trên trời xanh hiện lên một cái động sâu màu đen, tràn ngập quang mang đen kịt khiến cho trong lòng người ta rung đông. Kình khí rung động giống như biển gầm bỗng nhiên nổi lên từ trên không trung, hóa thành quang mang bắn ra bốn phía. Khiến cho không gian nhanh chóng có vô số vòng rung động đen kịt giống như thủy triều hiển hiện trên trời cao.</p><p>Trong không gian hỗn loạn, nhìn qua tất cả cảnh này, vô số người cảm thấy lạnh lẽo, khí thế hủy diệt khủng bố như vậy đủ để hủy diệt vạn vật, hủy diệt chúng sinh.</p><p>Rầm rầm.</p><p>Bốn đạo thú ảnh khổng lồ phá hủy quang mang của Thần Linh nghiễm Hồng, khiến cho quang mang quanh thân hắn nứt vỡ từng khúc. Khi bốn đạo thú ảnh dưới quang mang tinh lọc, ăn mòn từ từ tiêu tán thì thân hình Thần Linh Nghiễm Hồng quang mang vạn trượng ở trên hư không lúc này cũng chỉ còn lại một vòng quang mang mà thôi.</p><p>Phụt.</p><p>Tiếng năng lượng nổ vang trầm thấp vang vọng, trong miệng Thần Linh chân thân khổng lồ cùng với Bất Diệt La Hán tượng đều phun ra một ngụm máu tươi, dưới lực lượng trùng kích bực này hai người đều bị ảnh hưởng lớn, trên thân hình khổng lồ đều tràn ngập máu tươi.</p><p>Ở trong vòng quang mang cuối cùng, khóe miệng Thần Linh Nghiễm Hồng tràn ngập máu tươi, khí tức tới trạng thái suy yếu, vẻ kinh hãi trong mắt âm thầm được thu liễm lại, hắn nhìn về phía Lục Thiếu Du cười nói:</p><p>- Thủ đoạn thật mạnh, trong thiên hạ người có thể chống cự Tịch Thế chi hoàng của ta cũng chỉ có Lục Soái mà thôi. Nhưng mà xem ra Lục Soái vẫn không có cách nào chiến thắng. Chúng ta vẫn khó phân thắng bại, Tịnh Thế chi hoàn cũng không phải dễ phá như vậy.</p><p>- Thật sao? Nhưng mà không hẳn là như thế.</p><p>Lục Thiếu Du cũng máu tươi đầm đìa, máu tươi trong miệng nhỏ xuống điện mang quanh thân phát ra tiếng xì xì, trên bàn tay cực lớn móc ra rất nhiều linh tinh, nhét vào trong miệng rồi nuốt xuống.</p><p>Sưu.</p><p>Bỗng nhiên quanh thân Lục Thiếu Du nổi lên chấn động kỳ dị, khí tức suy yếu bắt đầu kéo lên, khóe miệng tràn ngập máu tươi nhìn về phía Thần Linh Nghiễm Hồng nở nụ cười, nụ cười này khiến cho người ta nhìn qua có cảm giác tàn nhẫn, dữ tợn, tựa như một đầu mãnh hổ hung hãn, một bước cũng không bỏ qua con mồi của mình.</p><p>Ngao.</p><p>Trong nháy mắt ngắn ngủi, trong lòng bàn tay phải của Lục Thiếu Du có một đoàn huyết quang xuất hiện, một tiếng long ngâm vang vọng trời cao. Huyết quang thu liễm, Huyết Lục xuất hiện trong tay, toàn thân tràn ngập vẻ đỏ vàng, đường rung động lòng người. Hư không chung quanh hiện lên vết nứt không gian đen kịt.</p>", "images": {}, "success": true}