{"id": 4511, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4828", "title": "Chương 4828: Ngoài Phong Gia Thành 2", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4828: Ngoài Phong Gia Thành 2</h1><p>Mà hai người đầu tiên chính là Lục Thiếu Du và tiểu nha đầu Lục Lộ.</p><p>Tiểu nha đầu Lục Lộ nghe nói các vị ca ca, tỷ tỷ đi theo phụ thân ra ngoài, từ tối hôm qua tới giờ vẫn chờ ở cửa lớn của đình viện. Dù thế nào cũng muốn cùng đi, cuối cùng Lục Thiếu Du cũng chỉ có thể quyết định mang thêm tiểu nha đầu này.</p><p>- Lục Soái, chúng ta có thể đi được rồi. Người của các Đại thiên thế giới đang chờ ở ngoại thành của Phong gia chúng ta.</p><p>Cách đó không xa, một đệ tử Phong gia cung kính nói với Lục Thiếu Du. Thanh niên này chính là Phong Chí trước đó có mâu thuẫn với Lục Thiếu Du và Thái A.</p><p>- Dẫn đường đi.</p><p>Lục Thiếu Du gật gật đầu với Phong Chí, ánh mắt âm thầm khẽ đổi, Phong gia chỉ để cho một mình Phong Chí dẫn đường. Trận thế này thật sự đã đổ toàn bộ chuyện Hồng Hoang điện lên người hắn. Xem ra Phong Hành Thiên chủ lần này đã chân chính đem tất cả mọi chuyện giao cho hắn.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du nói xong, Phong Chí gật đầu, một lát sau, từng đạo thân ảnh nhảy lên, hóa thành từng đạo lưu quang rời đi.</p><p>- Thiếu Du hôm nay phải đối mặt với một đám lão hồ ly a. Không biết có thể ứng phó được hay không.</p><p>- Yên tâm đi, hắn không ăn thiệt thòi đâu. Đây là Thượng Thanh thế giới, những người của Thương Khung minh kia cũng không dám dùng sức mạnh.</p><p>Bên ngoài đình viện, đám người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Độc Cô Ngạo Nam, Chí Thánh Đại đế, Lục Trung, Đoan Mộc Khung Thiên, Vân Khiếu Thiên nhìn đám người Lục Thiếu Du rời đi, trong mắt hiện lên vẻ ngưng trọng.</p><p>Ngoại thành Phong gia, ở trong Thượng Thanh thế giới, trừ mật địa Thiên giới, mật địa Nhân giới, mật địa Địa giới ra, đây xem như là một địa phương có tiếng tăm lừng lẫy. Ngoại thành Phong gia, bình thường không phải ai cũng có thể tiến vào.</p><p>Phong gia có địa vị độc nhất vô nhị trong Thượng Thanh thế giới, đứng đầu tất cả các đại cổ tộc. Ngoại thành Phong gia bình thường cũng chỉ là nơi tộc nhân ngoại hệ của Phong gia sinh sống. Bình thường nếu như Thượng Thanh thế giới có việc trọng đại nào sẽ tổ chứa ở trong ngoại thành Phong gia.</p><p>Mà gần đây, người bình thương trong cả Thượng Thanh thế giới đều có thể cảm giác được, bên trong ngoại thành Phong gia có chút khác thường.</p><p>Mấy ngày gần đây, ở trong ngoại thành Phong gia, trong lúc mơ hồ truyền ra vô số khí tức lan tràn, c hấn động. Những cỗ khí tức kia vô hình chấn động khiến cho người có thực lực không đủ không dám tới gần. Một khi tới gần chân sẽ mềm đi, linh hồn rung động.</p><p>Ngoài ngoại thành Phong ra, bình thường có vô số tiếng náo nhiệt, thế nhưng mấy ngày gần đây lại cực kỳ yên tĩnh.</p><p>Trong không khí tràn ngập vô số khí tức chấn động khiến cho người ta căn bản không dám đi ra, coi như là người có tu vi Tuyên Cổ cảnh cũng không dám tới gần.</p><p>Ngoài ngoại thành Phong gia mọi người đều có thể cảm giác gần đây giống như có một đầu cự thú ngập trời đang phủ phục, không có mấy người dám tới gần.</p><p>Mà đối với tất cả các thế lực lớn và Cổ tộc trong Thượng Thanh thế giới mà nói, tự nhiên bọn họ biết rõ gần đây những người nào đang ở trong ngoại thành Phong gia, cho nên sẽ càng không dám tới gần.</p><p>Sáng sớm, ánh nắng sớm xuất hiện, ánh nắng không ngừng chiếu rọi xuống từng kiến trúc trong ngoại thành, từng đám mây mù trên không trung từ từ tán đi, sắc trời ngày càng sáng rõ.</p><p>Ở trong ngoại thành Phong gia, trong một tòa cung điện lớn lại náo nhiệt tới cực điểm, trong cung điện khổng lồ bao la vô cùng, lúc này bên trong tụ tập gần vạn người, thế nhưng nhìn qua vẫn có vẻ vô cùng rộng.</p><p>Trong đại điện cũng sắp xếp không ít chỗ ngồi, được sắp xếp chỉnh tề, đoná chừng người Phong gia cũng tốn không ít tâm tư.</p><p>Từng tiếng nói chuyện quanh quẩn trong đại điện, lúc này mọi người có người đang ngồi nói chuyện với nhau. Có người top năm top ba cúi đầu cười nói, dường như cũng có thể tìm được người quen biết bên trong. Khí tức thu liễm, thế nhưng trên người trong lúc vô hình lại có khí thế tràn ra, chứng minh bất luận một ai ở trong này đều là siêu cấp cường giả trong thiên địa.</p><p>Trong đó có một số ít người trong lúc mơ hồ có khí tức tràn ngập ra đã đạt tới một trình độ kinh khủng.</p><p>Trong lúc mọi người nói chuyện, đàm luận vui vẻ, bỗng nhiên có một lão giả ở gần chủ vị đang cười bỗng nhiên ánh mắt biến đổi.</p><p>Ngay lúc đó, trong đại điện này, không ít ánh mắt âm thầm biến đổi, lập tức giống như hữu ý, vô tình nhìn ra bên ngoài đại điện.</p><p>Trong đám người, lão giả già nua vừa rồi nhắm mắt lại, dường như mở miệng nói chuyện với người bên cạnh, nói:</p><p>- Có người tới, hẳn là Lục Thiếu Du kia.</p><p>- Mười hai người, đều là tiểu gia hỏa, Thượng Thanh thế giới này không coi chúng ta vào trong mắt như vậy sao?</p><p>Bên người lão giả kia, một đại hán trung niên thân hình vạm vỡ, trên cổ còn được khắp một đạo phù văn thần bí, giống như là hình xăm. Đại hán trung niên này khẽ cau mày, phù văn thần bí giống như hình xăm kia khiến cho người ta nhìn qua trong lúc mơ hồ có một loại cảm giác dữ tợn.</p><p>- Trước tiên cứ nhìn kỹ rồi nói.</p><p>Một lão giả khuôn mặt già nua, thế nhưng vẻ mặt lại khí khái hào hùng mở miệng nói chuyện.</p><p>Động tĩnh khó hiểu trong đại điện khiến cho tất cả cường giả trong đại điện dường như đều cảm nhận được điều gì, tiếng đàm luận từ từ thu liễm, từng ánh mắt bắt đầu nhìn về bên ngoài đại điện.</p><p>Sưu Sưu.</p><p>Giữa không trung, Lục Thiếu Du từ trên không trung đáp xuống quảng trường to lớn bên ngoài cung điện.</p><p>Trên bốn phía quảng trường lúc này có một đám người đứng thẳng, người mặc khải giáp, cả đám khí tức sắc bén, thực lực đều không hề tầm thường.</p><p>Nhìn thấy Phong Chí, tất cả mọi người cung kính xoay người hành lễ, mà khi ánh mắt nhìn về phía Lục Thiếu Du bên người Phong Chí, ánh mắt của những thanh niên nam nữ đang mặc khải giáp này bỗng nhiên biến đổi.</p><p>- Bái kiến Lục Soái.</p><p>Một thanh niên xoay người cung kính hành lễ, ánh mắt cung kính mà tràn ngập vẻ rung động, nam tử mặc áo bào xanh kia bọn họ đã sớm khắc ghi hình ảnh vào trong lfong.</p><p>Không ít nữ tử nhìn về phía nam tử mặc áo bào xanh kia, trong ánh mắt cung kính thậm chí còn nhiều thêm vẻ mê ly.</p><p>- Miễn lễ.</p><p>Lục Thiếu Du vung ống tay áo màu xanh lên, ý bảo mọi người miễn lễ, loại trường hợp này đối với Lục Thiếu Du hiện tại mà nói, hắn đã sớm quen.</p><p>- Lục Soái, tất cả cường giả của các Đại thế giới đều tiến vào trong đại điện, sợ rằng đang chờ Lục Soái.</p><p>Phong Chí nói với Lục Thiếu Du.</p><p>- Đi vào thôi.</p><p>Lục Thiếu Du nói xong, nắm tay tiểu nha đầu Lục Lộ chậm rãi đi vào trong đại điện. Đám người Lục Kinh Vân, Thái A, Lục Doanh, Lục Âm, Lục Xảo... theo sau lưng đi vào.</p><p>Khi Lục Thiếu Du bước vào trong đại điện, dùng tâm cảnh và tu vi của Lục Thiếu Du hiện tại, ánh mắt cũng không khỏi rung động.</p><p>Xuất hiện trong mắt Lục Thiếu Du lúc này là hơn mấy ngàn người, cơ hồ gần vạn người. Bóng người chằng chịt, khí tức thu liễm, thế nhưng cỗ khí tức vô hình từ trên người cùng với khí thế hội tụ lại một chỗ, đội hình và uy thế như vậy cũng khiến cho Lục Thiếu Du giật mình.</p>", "images": {}, "success": true}