{"id": 4516, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4833", "title": "Chương 4833: Lấy Đá Đập Chân 1", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4833: Lấy Đá Đập Chân 1</h1><p>Ông ông.</p><p>Lưu quang lướt đi, ở trong tay Lục Kinh Vân, tiếng sấm minh vang vọng giống như phạm âm, quang mang cổ xưa tràn ngập lập tức hóa thành một thanh đại đao màu đồng. Năng lượng chấn động tràn ngập, vô số bí văn bắt đầu khởi đông:</p><p>- Đám lão già kia, muốn chơi vậy thì ta sẽ chơi cùng các ngươi. Luân Hồi Hư Vọng đao, Luân Hồi đao trận.</p><p>Xoẹt.</p><p>Tiếng quát của Lục Kinh Vân vừa mới dứt, quang mang chói mắt trên thanh đại đao màu đồng bắn ra, giống như một cái động luân hồi. Hư vọng chi khí khuếch tán, hóa thành một thanh rồi lại một thanh đại đao màu đồng, tiếng phạm âm giống như tiếng sấm vang vọng.</p><p>Khí tức của Luân Hồi Hư Vọng đao cũng khiến cho da đầu run lên, khiến cho người ta hồn phi phách tán.</p><p>Sưu Sưu Sưu Sưu Sưu...</p><p>Tất cả đều nhanh chóng, trước mặt Lục Kinh Vân, vô số đao mang rậm rạp xé rách không gian, xuyên qua quang mang âm dương trắng đen phô thiên cái địa bắn về phía ba trăm người kia. Năng lượng đáng sợ chấn động từ bên trong tràn ra, không gian quanh thân nứt vỡ từng khúc.</p><p>Từng đạo đao mang đều giống như sấm sét, khí thế mạnh mẽ, cỗ khí tức hủy diệt, sắc bén to lớn kia khiến cho linh hồn người ta rung động.</p><p>- Hừ.</p><p>Lục Kinh Vân ra tay đầu tiên, vẻ mặt hơn trăm người âm thầm biến đổi, từng đạo đao mang giống như sấm sét mang theo khí tức hủy diệt lập tức tới trước người.</p><p>Sưu Sưu.</p><p>Khí thế khiến cho người ta giật cả mình kia khiến cho các siêu cấp cường giả dẫn đầu cũng không dám khinh thường. Ngay lập tức, quang mang năng lượng lập tức lan tràn ra, trong sát lập tức chấn động, lan tràn tới trước mặt đao trận, ngăn cản nó lại trước mặt.</p><p>Xoẹt.</p><p>Năng lượng chấn động, đao mang bắn tứ tung, giống như quang mang khuếch tán ra bốn phía trong đại điện. Tuy rằng diện tích của đại điện không ít, thế nhưng dưới giao phong bực này lập tức khiến cho không ít người lui về phía sau cũng lập tức bị liên lụy.</p><p>Sưu Sưu.</p><p>Một ít siêu câp cường giả ở gần rung động, cũng lập tức ra tay, từng đạo quang mang năng lượng giống như khe nứt lan tràn ra chung quanh. Các loại áo nghĩa phóng ra, khiến cho dư âm ảnh hưởng còn lại của đao mang, năng lượng biến mất.</p><p>Phong Khô trưởng lão và mấy cường giả có thực lực không tầm thường trong Phong gia cũng nhanh chóng ra tay. Đem trọn bốn phía đại điện bao phủ vào bên trong. Bằng không mà nói, lúc này đại điện đã bị phá hủy thành phế tích, không chịu nổi giao phong bực này.</p><p>Xoạt xoạt.</p><p>Đao trận bị ngăn cản, chống lại, quang mang âm dương trắng đen bị ảnh hưởng, thân hình tám người Lục Kinh Vân lúc này lảo đảo lui về phía sau mấy bước. Tám người chống lại trên trăm cường giả, tu vi thực lực hơn kém quá lớn, coi như là có không ít thủ đoạn cùng ưu thế khí tức giao phong, thế nhưng cũng rơi xuống thế hạ phong, có chút chật vật.</p><p>Ánh mắt trên trăm cường giả kia lúc này cũng cực kỳ âm trầm. Bằng vào thân phận và địa vị của bọn họ, đối mặt với mấy hậu bối, tuy rằng chiếm một chút thượng phong, thế nhưng kết quả này không thể nghi ngờ đã khiến cho bọn họ vô cùng khó coi và chật vật. Vốn bọn họ muốn ra oai phủ đầu với Lục Thiếu Du, thế nhưng ai ngờ tới cuối cùng lại trở thành trò cười lớn. Về sau sợ rằng nó sẽ trở thành trò cười của tất cả các Đại thế giới.</p><p>- Tiểu bối làm càn.</p><p>Đám người Lục Kinh Vân bị đẩy lui, lão giả gầy gò phía trước hơn trăm người kia khẽ quát một tiếng, hàn ý trong mắt bắn ra, một đạo thủ ấn nhanh chóng ngưng tụ, khí tức khủng bố tuôn ra. Trong lòng bàn tay có một đạo quang mang màu xanh đậm tuôn ra, giống như thôn phệ tất cả sinh cơ, khiến cho tâm thần mọi người rung động, chưởng ấn giống như sấm sét đánh về phía đám người Lục Kinh Vân.</p><p>Đạo chưởng ấn này lướt đi, trong lúc vô hình khiến cho người ta có cảm giác như có một tảng đá lớn đè nặng lên ngực, khó mà thở ra được. Đủ thấy thực lực người ra tay đã tới tình trạng cường giả đỉnh tiêm. Thực lực như vậy không phải là thứ mà người bình thường có khả năng chống lại.</p><p>Lão giả này ra tay, ánh mắt đám người Huyền Thụy Hồng Tôn, Xích Nguyệt trưởng lão, Nhược Vân cung chủ, Phong Khô trưởng lão và những người khác chấn động.</p><p>Sưu.</p><p>Mà trong sát na ngắn ngủi này đột nhiên có một đạo quang trụ bằng nguyên lực màu vàng, tràn ngập kim quang rực rỡ, sắc bén mà lạnh lẽo ầm ầm đánh tới. Không gian trong khoảnh khắc bỗng nhiên nổ tung. Đạo quang trụ va chạm vào chưởng ấn thôn phệ sinh cơ kia.</p><p>Hai cỗ năng lượng trong chốc lát hung hăng va chạm vào một chỗ, âm thanh trầm thấp bạo liệt lập tức vang vọng.</p><p>Phanh Phanh Phanh.</p><p>Năng lượng khủng bố lập tức ầm ầm va chạm vào một chỗ, quang mang màu xanh đậm thôn phệ sinh cơ, bàng bạc mênh mông vô cùng. Thế nhưng đạo quang trụ bằng năng lượng màu vàng sắc bén, lạnh lẽo, trong lúc vô hình có thể áp chế năng lượng màu xanh đậm kia, thôn phệ, đồng thời phá hủy nó.</p><p>Oanh.</p><p>Hai cỗ năng lượng kinh khủng dùng tốc độ giống như hủy diệt hung hăng khuếch tán ra chung quanh, đại điện ầm ầm rung động kịch liệt.</p><p>- Bảo vệ đại điện.</p><p>Phong Khô trưởng lão khẽ quát một tiếng, giao phong chính diện nhưu vậy so với giao phong khí tức với đám người Lục Kinh Vân vừa rồi hoàn toàn là cách biệt một trời một vực. Lực trùng kích quá mức cường hãn. Mấy cường giả của Phong gia, kể cả không ít cường giả trong đại điện nhanh chóng thúc dục quang tráo phòng ngự, chống cự, làm tiêu hao dư âm còn lại của năng lượng cường hãn đang chấn động kia. Bằng không cả đại điện này sẽ bị phá hủy thành phế tích.</p><p>Xoạt xoạt.</p><p>Khi dư âm của năng lượng khủng bố còn lại phai nhạt đi, trong trường, hai đạo thân ảnh lảo đảo run lên, lão giả gầy gò ra tay kia lúc này trong ánh mắt âm trầm hiện lên vẻ khiếp sợ.</p><p>Cùng lúc đó, một đạo âm thanh bá đạo vô cùng đột nhiên truyền ra:</p><p>- Không chỉ có lấy nhiều bắt nạt ít, còn lấy già bắt nạt trẻ, ta quả thực đã mở rộng tầm mắt.</p><p>Dứt lời, trường bào màu xanh tung bay, quanh thân có kim quang chấn động, thân ảnh Lục Thiếu Du bước ra, mắt nhìn lão giả gầy gò, trong mắt hiện lên vẻ lạnh lẽo, âm trầm. Rất rõ ràng, người vừa mới ra tay chính là Lục Thiếu Du.</p><p>- Hồng Mộc lão quái, ngươi dám xuất thủ với sư đệ ta. Ngươi coi ta không tồn tại sao?</p><p>- Đụng tới Thiên nữ của Thiên Nữ cung ta. Tam Hợp thế giới các ngươi thật không tầm thường, để cho ta lãnh giáo một phen a.</p><p>- Đụng tới Thánh Hồ của Cữu Vĩ Thiên Hồ nhất tộc ta, để cho ta xem, rốt cuộc các ngươi có bản lĩnh gì mà càn rỡ.</p><p>Ba tiếng quát lạnh lẽo vang lên, Huyền Thụy Hồng Tôn, Nhược Vân cung chủ, Xích Nguyệt trưởng lão, ba người bước qua không gian xuấ thiện. Ba đạo thân ảnh, ba cỗ khí tức không kém lão giả gầy gò kia tuôn ra. lập tức bao phủ lão giả gầy gò được goi là Hồng Mộc lão quái kia.</p><p>Đặc biệt là Nhược Vân cung chủ và Xích Nguyệt trưởng lão, khí tức của hai người này trong lúc mơ hồ còn trên Hồng Mộc lão quái. Ba cỗ khí tức bao phủ khiến cho sắc mặt Hồng Mộc lão quái này lập tức biến đổi.</p><p>- Nhược Vân cung chủ, chuyện này không liên quan tới Vô Tư thế giới a.</p>", "images": {}, "success": true}