{"id": 4517, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4834", "title": "Chương 4834: Lấy Đá Đập Chân 2", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4834: Lấy Đá Đập Chân 2</h1><p>- Huyền Thụy Hồng Tôn, chuyện này không liên quan tới Minh Quang thế giới. Minh Quang thế giới ngươi có quan hệ với Lục Thiếu Du. Có thể thu được danh ngạch, thế nhưng phải cân nhắc vì thế giới khác một chút, nếu không quá không phúc hậu.</p><p>- Hồng Mộc huynh đệ không cố ý động vào người Cửu Vĩ Thiên Hồ nhất tộc ngươi, hiểu lầm mà thôi...</p><p>Ba người Huyền Thủy Hồng tôn, Nhược Vân cung chủ, Xích Nguyệt trưởng lão bước ra, sau lưng Hồng Mộc lão quái có hơn ba mươi đạo thân ảnh giậm chân tại chỗ rồi nhảy ra. Khí tức hữu ý vô tình phóng thích ra. Cũng không dưới Hồng Mộc lão quái.</p><p>- Lục chưởng môn, người vừa mới ra tay là Hồng Mộc lão quái của Tam Hợp thế giới. Tu vi Thất Nguyên Hóa Hồng, trong đám người vừa mới tiến lên, người vừa mới lên tiếng đầu tiên chính là Phượng Thanh Hồng Tôn của Phượng Thiên thế giới. Người này chính là Phượng Hoàng nhất tộc, thực lực so với Hồng Mộc lão quái kia còn mạnh hơn. Những người khác cũng là người dẫn đầu của các Đại thế giới khác, thực lực đều cực kỳ cường hãn. Lúc này nghe nói muốn dẫn đầu ra oai phủ đầu với ngươi. Đầu lĩnh cũng chính là Hồng Mộc lão quái của Tam Hợp thế giới và Phượng Thanh Hồng Tôn của Phượng Thiên thế giới.</p><p>Cùng lúc, Phong Khô trưởng lão truyền âm tới trong tai Lục Thiếu Du, đám người Lục Kinh Vân lập tức đứng sau lưng phụ thân.</p><p>- Thất Nguyên Hóa Hồng.</p><p>Ánh mắt Lục Thiếu Du đảo qua người Hồng Mộc lão quái, thực lực của Hồng Mộc lão quái này đã tới Thất Nguyên tiểu viên mãn.</p><p>Sau đó ánh mắt Lục Thiếu Du nhìn vào một lão giả mặc hoa bào đứng sau lưng Hồng Mộc lão quái, bộ dáng chừng sáu chục tuổi, khuôn mặt màu đỏ, hai mắt như lửa, khí tức nóng bỏng quanh thân như ẩn như hiện chấn động, khiến cho người thực lực thấp căn bản không dám đụng vào. Khí tức rõ ràng còn mạnh hơn Hồng Mộc lão quái.</p><p>- Phượng Thiên thế giới, lại là Phượng Hoàng nhất tộc.</p><p>Lục Thiếu Du nhìn Phượng Thanh Hồng Tôn của Phượng Thiên thế giới kia một chút, hắn cùng với Phượng Hoàng nhất tộc của Phượng Thiên thế giới có rất nhiều gút mắc.</p><p>Khí tức chúng cường giả chấn động, Phong Khô trưởng lão sau khi truyền âm với Lục Thiếu Du, thân ảnh cũng giậm chân tại chỗ tiến lên, mắt nhìn đám người Hồng Mộc lão quái, vẻ mặt âm trầm nói:</p><p>- Chư vị, Thượng Thanh thế giới ta có ý tốt chiêu đãi chư vị, chư vị lại dám động thủ trên thượng thanh thế giới chúng ta, như vậy cũng khó ăn nói a.</p><p>- Phong Khô trưởng lão hiểu lầm rồi, chỉ là trong lúc nhất thời nhìn thấy người trẻ tuổi bất phàm cho nên chúng ta mới muốn luận bàn mà thôi.</p><p>Dường như Hồng Mộc lão quái cũng cảm thấy mất hết mặt mũi, động thủ mà không nói câu nào quả thực khó ăn nói. Cho nên hắn cố nặn ra nụ cười với Phong Khô trưởng lão, cũng muốn mượn thang mà đi xuống.</p><p>Hồng Mộc lão quái ở trong truyền tống trận hình chiếu thời không đã biết rõ thực lực của Lục Thiếu Du. Lục Thiếu Du này cũng không phải là dạng người lương thiện gì, bản thân hắn tuy rằng là Thất Nguyên Hóa Hồng tiểu viên mãn. Thế nhưng nếu như thực sự động thủ với Lục Thiếu Du này, sợ rằng hắn cũng không chiếm được bao nhiêu tiện nghi. Nếu như thắng cũng không có gì quang vinh. Đoán chừng bản thân cũng có chút chật vật. Vạn nhất nếu như thua mà nói, vậy thì mặt mũi cũng mất sạch sẽ.</p><p>Hồng Mộc lão quái không phải là người ngu, có thể có tu vi như ngày hôm nay, bất luận một ai đều là lão hồ ly, khoản sổ sách này hắn vẫn sẽ tính toán. Huống chi quang trọng hơn là, động thủ thực sự không giải quyết được vấn đề, nếu là danh ngạch của hắn thì cũng không phải động thủ.</p><p>Hồng Mộc lão quái muốn tìm bậc thang xuống đài, âm thanh vừa mới dứt, thế nhưng Lục Thiếu Du lại không chút khách khí, khuôn mặt lạnh lẽo âm trầm, ánh mắt nhìn thẳng về phía Hồng Mộc lão quái nói:</p><p>- Luận bàn sao? Lấy già bắt nạt trẻ, lấy nhiều bắt nạt ít lại coi như là luận bàn. Thật sự không biết xấu hổ, mặc mũi Tam Hợp thế giới đều bị ngươi ném ở trong Thượng Thanh thế giới rồi.</p><p>Lục Thiếu Du nói xong đám người đứng xem bên ngoài cười thầm, không ít cường giả đối với Hồng Mộc lão quái cũng dùng ánh mắt xem thường.</p><p>Dùng tu vi và bối phận của Hồng Mộc lão quái hiện tại, còn có hơn trăm người lại ra tay với một hậu bối, chuyện này cũng đủ để mất mặt rồi. Mà không chỉ có như thế, ngay cả tiện nghi cũng không chiếm được. Chuyện này quả thực đã ném mặt mũi của Tam Hợp thế giới ở trên Thượng Thanh thế giới rồi.</p><p>Nghe vậy, cảm nhận ánh mắt khinh thường của chúng nhân chung qunah, khuôn mặt vừa rồi mới cố nặn ra nụ cười của Hồng Mộc lão quái chuyển thành âm trầm, ánh mắt bỗng nhiên nhìn về phía Lục Thiếu Du nói:</p><p>- Tiểu tử, ngươi không biết ngươi đang nói chuyện với ai sao? Chẳng lẽ không có trưởng bối sư môn dạy ngươi? Với tư cách tiểu bối, đừng có ỷ vào có một chút thiên phú mà dương oai, hung hăng càn quấy. Có một ít người ngươi không trêu vào được đâu. Cho nên ngày hôm nay ta muốn thay trưởng bối sư môn ngươi dạy dỗ ngươi một phen.</p><p>Lục Thiếu Du nhìn Hồng Mộc lão quái, đứng chắp tay, hàn ý lạnh lẽo quanh thân lan tràn ra, khóe miệng nở nụ cười lạnh lẽo, nói:</p><p>- Nếu như trưởng bối sư môn ta có mặt ở đây, sợ rằng gặp được loại người không biết xấu hổ, cậy già lên mặt như ngươi đã sớm vung tay đánh ngươi trở thành một con chó chết rồi. Đâu tới phiên ta diễu võ dương oai a.</p><p>Âm thanh lạnh lùng từ trong miệng Lục Thiếu Du truyền ra, ánh mắt châm chọc và khinh miệt nhìn về phía Hồng Mộc lão quái, nói:</p><p>- Bất quá đối phó với loại vật như ngươi, cũng không cần trưởng bối sư môn ta ra tay, chỉ bằng vào ta cũng đủ rồi. Ngươi không phải muốn luận bàn sao? Cái đại điện này hơi nhỏ, ta sẽ thành toàn cho ngươi. Có gan thì đi theo ta.</p><p>Âm thanh vừa dứt, ống tay áo màu xanh trên người Lục Thiếu Du vung lên, thân ảnh dời bước, biến mất trong đại điện, chỉ để lại Hồng Mộc lão quái sắc mặt âm trầm.</p><p>- Hồng Mộc lão quái muốn ra oai phủ đầu với Lục Thiếu Du, thế nhưng hiện tại Lục Thiếu Du lại muốn đối phó với Hồng Mộc lão quái.</p><p>- Hồng Mộc lão quái đã tự khiêng đá đập chân mình a. Lục Thiếu Du này cũng không phải là loại lương thiện gì.</p><p>- Có trò hay để xem rồi, Hồng Mộc lão quái muốn khai đao với Lục Thiếu Du cướp lấy danh ngạch Hồng Hoang điện, ai ngờ Lục Thiếu Du này cũng không phải là quả hồng mềm.</p><p>- Lục Thiếu Du này rõ ràng không đặt Hồng Mộc lão quái vào trong mắt. Hồng Mộc lão quái còn muốn cậy già lên mặt, kết quả lần này mất hết mặt mũi rồi.</p><p>Thân ảnh Lục Thiếu Du biến mất trong đại điện, từng tiếng nghị luận truyền ra. Những tiếng nghị luận này không có một chút cố kỵ nào. Lúc này người trong đại điện đều là cường giả của các Đại thế giới, cũng không có ai sẽ cố kỵ Hồng Mộc lão quái.</p><p>Mà những tiếng nghị luận này không thể nghi ngờ khiến cho khuôn mặt của Hồng Mộc lão quái ngày càng tái nhợt, khó coi, hai mắt co rúm lại, hàn ý trong mắt bắt đầu bắn ra.</p><p>- Hừ.</p><p>Mắt nhìn Thải Hồng lão quái, Lục Kinh Vân cùng đám người Thái A, Lục Tượng, Lục Trực... hừ lạnh một tiếng, cất bước rời khỏi đại điện.</p>", "images": {}, "success": true}