{"id": 4519, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4836", "title": "Chương 4836: Át Chủ Bài Như Thế 1", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4836: Át Chủ Bài Như Thế 1</h1><p>- Sát khí thật khủng khiếp a.</p><p>- Lục Thiếu Du này quả thực không phải là loại người lương thiện.</p><p>Trên quảng trường, ánh mắt vô số người âm thầm co rúm lại, dưới sát khí ngập trời này khiến cho mọi người cảm thấy lạnh lẽo thấu xương.</p><p>Đám người Nhược Vân cung chủ, Phong Khô trưởng lão, Huyền Thụy Hồng Tôn, Xích Nguyệt trưởng lão nhìn lên trên không trung, ánh mắt biến ảo. Nhìn thấy Lục Thiếu Du chủ động muốn ra tay cho nên bọn họ cũng không có ý tứ nhúng tay vào.</p><p>Dưới sát khí bực này, đột nhiên trong lòng Hồng Mộc lão quái có dự cảm không tốt tràn ngập, trong mắt tràn ngập hàn ý. hàn ý trong mắt ngày càng đậm, nguyên lực trong cơ thể quanh quẩn ra. Quang mang màu xanh đậm đại thịnh khiến cho không gian sau lưng gió nổi mây phun. Thiên hôn địa ám, năng lượng khủng bố chấn động khiến cho không gian vặn vẹo, thanh thế làm cho người ta cực kỳ sợ hãi. Thất Nguyên tiểu viên mãn không phải là bình thường.</p><p>- Tiểu tử, ngươi đã thành công chọc giận lão phu thực sự.</p><p>Tiếng quát lạnh lẽo từ trong miệng Hồng Mộc lão quái truyền ra, mà sau khi âm thanh của hắn vang v ọng, khí tức thuộc tính Mộc mênh mông từ trong cơ thể giống như cơn lốc tuôn ra, thân ảnh giống như thiểm điện lập tức lao thẳng tới Lục Thiếu Du. Một đạo quyền ấn phá không đánh ra, cơ hồ ngay lập tức đánh tới trước người Lục Thiếu Du.</p><p>Sưu....</p><p>Tốc độ của Hồng Mộc lão quái nhanh vô cùng, một đạo quyền ấn dưới ánh mắt chấn động của mọi người lập tức xuyên thủng không gian, lưu lại một đạo tàn ảnh màu xanh đậm cùng với vết lõm trong không gian, sau đó ầm ầm đánh vào trên ngực Lục Thiếu Du.</p><p>Phanh.</p><p>Một quyền này vô cùng gọn gàng, khủng bố vô cùng khiến cho không gian lắc lư, một đạo quyền ấn khiến cho sinh cơ trong không gian chung quanh đánh nát.</p><p>Ầm ầm.</p><p>Dưới vô số ánh mắt hoảng sợ, thân ảnh Lục Thiếu Du lập tức bị một quyền đánh nát, không gian cũng sinh ra một cái động sâu cực lớn trong không gian.</p><p>Chỉ là ánh mắt của không ít người có ánh mắt bất phàm lại nhảy lên, một quyền của Hồng Mộc lão quái đánh vào trên người Lục Thiếu Du, thân ảnh Lục Thiếu Du lập tức ở trong gợn sóng lắc lư tiêu tán, thế nhưng cũng không có chút máu tươi nào chảy xuống.</p><p>- Là tàn ảnh, hay, rất nhanh.</p><p>Dưới quảng trường, từng ánh mắt lập tức phát sáng.</p><p>- Ồ?</p><p>Hồng Mộc lão quái đánh ra một quyền, ánh mắt hắn cũng lập tức đại biến, cùng lúc lập tức quay đầu nhìn về phía sau lưng. Mà sau khi nhìn thấy thân ảnh Lục Thiếu Du giống như quỷ mị xuất hiện sau lưng hắn, ánh mắt lần nữa biến đổi.</p><p>Xoẹt.</p><p>Ngay trong ánh mắt của Hồng Mộc lão quái, thân ảnh Lục Thiếu Du giống như thuấn di xuất hiện ở trên không trung sau lưng hắn. Cùng lúc, một đạo thủ ấn quỷ dị trong tay được kết, quang mang quỷ dị quanh thân lóe lên, lập tức thân ảnh chia ra làm ba mươi bảy đạo thân ảnh, thân hình phân ra thành sáu đạo phân thân.</p><p>Theo bản thể, bảy đạo thân ảnh giống Lục Thiếu Du như đúc phóng về phía trước, gợn sóng trên không trung rung động, lập tức bao phủ Hồng Mộc lão quái vào bên trong. Bảy đạo thân ảnh giống Lục Thiếu Du như đúc đều có khí tức Ngũ Nguyên Hóa Hồng, không phải Ngũ Nguyên Hóa Hồng bình thường có thể so sánh được.</p><p>- Tại sao lại có nhiều linh hồn phân thân như vậy?</p><p>Bị bảy đạo thân ảnh của Lục Thiếu Du bao vây, Hồng Mộc lão quái giật mình khiếp sợ, thủ đoạn cỡ này trong thời không truyền tống trận hắn chưa từng thấy Lục Thiếu Du thi triển qua, bảy đạo thân ảnh thì sáu đạo là linh hồn phân thân, nhưng mà khí tức lại giống như bản thể, rất là khủng bố.</p><p>Hồng Mộc lão quái lo lắng, Lục Thiếu Du tuyệt đối là đối thủ quỷ dị và kinh khủng nhất hắn từng biết, thủ đoạn quỷ dị tầng tầng lớp lớp.</p><p>Vào lúc này người trên quảng trường khiếp sợ, bảy đạo thân ảnh Lục Thiếu Du đạp không đứng lở lửng, năng lượng chấn động làm cho gió nổi mây phun, giống như bảy cơn phong bạo bao phủ Hồng Mộc lão quái vào trong đó.</p><p>Mà lúc này Lục Thiếu Du không trì hoãn chút nào, muốn đối phó Hồng Mộc lão quái tu vị thất nguyên tiểu viên mãn quá khó khăn, trong lòng Lục Thiếu Du hiểu rõ, muốn triệt để đánh bại Hồng Mộc lão quái là không dễ dàng, nếu là cường giả thất nguyên tiểu viên mãn bình thường còn có hi vọng, nhưng Hồng Mộc lão quái này không phải người bình thường.</p><p>Cho nên Lục Thiếu Du ý định triệt để giáo huấn Hồng Mộc lão quái, về phần có thể đánh bại hay không cũng không phải trọng điểm.</p><p>Hồng Mộc lão quái và Phượng Thanh Hồng Tôn và một ít đại thế giới không biết xấu hổ muốn ra tay chèn ép danh ngạch của Hồng Hoang Điện, Lục Thiếu Du cũng chỉ muốn dựa vào phương thức giết gà dọa khỉ này cảnh cáo, cậy già lên mặt, ở trước mặt mình không đi thông.</p><p>Ầm ầm!</p><p>Xoẹt!</p><p>Ngao!</p><p>......</p><p>Trong giây phút ngắn ngủi, bảy thân ảnh hành động.</p><p>Bảy thân ảnh Lục Thiếu Du, thân ảnh đầu tiên móc Tử Lôi Huyền Đỉnh ra, chung quanh tử vân cuồn cuộn không dứt, khắp trên bầu trời phong vân biến hóa, lôi vân dày đặc, từng tiếng kinh lôi vang vọng hư không...</p><p>Thân ảnh thứ hai cầm một đại đao huyết sắc, đao minh như long ngâm, kim quang đầy trời, khí tức lăng lệ bao phủ trời cao. Thân ảnh thứ ba cầm một cây chùy màu trắng dài nửa mét, khí tức linh hồn phong bạo khủng khiếp bùng phát.</p><p>Thân ảnh thứ tư có hào quang màu xanh bao phủ, từng âm thanh như lưỡi mác va chạm nhau kéo dài, âm thanh trầm thấp âm vang, những người nghe được cảm thấy linh hồn run rẩy, lập tức quanh người xuất hiện vô số hào quang, hóa thành từng cánh chim lan ra xa, ngưng tụ thành hai cánh kim loại, hồn nhiên thiên thành, rung động lòng người.</p><p>Thân ảnh thứ năm cầm một cây cung có điêu long trác phượng trên đó.</p><p>Thân ảnh thứ sáu có mây đen áp đỉnh, che khuất bầu trời, khí tức sát phạt bùng nổ, khí tức hung hãn ngập trời, khí tức sát phạt cất cao, trong lúc mơ hồ còn mang theo khí tức hủy diệt và vô sinh.</p><p>Tổng cộng chín loại khí tức phóng lên trời, chín tia sáng bao phủ hư không, lập tức chung quanh ngưng tụ chín bức cổ đồ, chín khí tức khủng bố làm linh hồn người ta run rẩy!</p><p>Vào lúc này trên người Lục Thiếu Du xuất hiện hào quang kim, thanh, lam, xích, hoàng năm loại thuộc tính, hư không chấn động, trong hư không sinh ra vòng xoáy đen trắng hình thành đồ án âm dương, lúc này thời gian, không gian, linh hồn, vật chất bốn loại kỳ lạ áo nghĩa rót vào bên trong.</p><p>...</p><p>Ầm ầm!</p><p>Bảy đạo thân ảnh, bảy đại khí tức khủng bố cùng bùng nổ, trong nháy mắt này hư không hỗn loạn, điện thiểm lôi minh, thiên hôn địa ám, năng lượng chấn động, không gian nứt vỡ.</p><p>- Không tốt...</p><p>Trong nháy mắt này Hồng Mộc lão quái tức giận, hàn ý bắn ra từ ánh mắt, nhưng lúc này đã biến thành sợ hãi.</p><p>- Lục Thiếu Du còn có thủ đoạn như thế, Hồng Mộc lão quái có phiền toái rồi.</p><p>- Đồng thời thúc dục các át chủ bài như vậy, Lục Thiếu Du còn là người sao, hắn làm sao làm được?</p><p>Trên quảng trường, vào lúc này có rất nhiều người nhìn lên không trung, ánh mắt vô cùng kinh hãi.</p><p>- Tử Lôi Huyền Đỉnh, Huyền Lôi Diệt Thế!</p><p>- Ngũ Hành Tụ Âm Dương, Âm Dương Phách Đao Quyết!</p><p>- Thúc Hồn Diệt Phách Chùy, Thúc Hồn Diệt Phách!</p><p>- Thanh Trụ Hư Không Dực, Trụ Không Bạo Loạn!</p><p>- Truy Phong Chiến Thiên Cung, Cửu Tiễn Quy Nhất!</p>", "images": {}, "success": true}