{"id": 4512, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4829", "title": "Chương 4829: Nhược Vân Cung Chủ", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4829: Nhược Vân Cung Chủ</h1><p>- Đội hình thật mạnh.</p><p>Lục Thiếu Du âm thầm cảm thán, bất luận một ai trong đại điện đều là Hóa Hồng cảnh, còn không phải là Hóa Hồng cảnh bình thường.</p><p>Phóng mắt nhìn lại, người có tu vi Lục Nguyên Hóa Hồng trong đại điện này dường như cũng chưa tính là cao.</p><p>Trong tâm mắt của hắn, dưới sự dò xét của linh hồn lực nhạy cảm, Lục Thiếu Du phát hiện ra không ít khí tức còn trên Ngũ Nguyên Hóa Hồng, có không ít khí tức dường như cũng đạt tới cấp độ như Băng Thiên.</p><p>Ánh mắt khẽ quát qua đại điện, trong lòng Lục Thiếu Du cũng không khỏi cảm thấy sợ hãi thán phục với đội hình nhưu vậy. Siêu cấp cường giả bình thường bên ngoài khó gặp lúc này lại hội tụ trong Thượng Thanh thế giới. Không ít cường giả đều là bá chủ tung hoành một phương trên đời này.</p><p>Nếu như bình thường muốn tụ tập được đội hình như vậy, sợ rằng cũng không có ai có mặt mũ như vậy.</p><p>Trước kia tới đây Lục Thiếu Du cũng đã dự liệu được đội ngũ bực này, các cường giả đại biểu các Đại thiên thế giới trong Thương Khung minh hội tụ, đương nhiên chính thức được coi là cường giả như mây. Chỉ là lúc này tận mắt nhìn thấy vẫn khiến cho Lục Thiếu Du rung động.</p><p>Đội hình như vậy nếu như hội tụ lại một chỗ làm chuyện gì đó, đến lúc đó sẽ xảy ra chuyện gì, Lục Thiếu Du không dám nghĩ tới.</p><p>Loại đội ngũ này cường hãn vô cùng, trong lòng Lục Thiếu Du thầm than, khó trách Phong Hành Thiên chủ và Băng Thiên lại đem chuyện danh ngạch Hồng Hoang điện giao cho hắn. Phong Hành Thiên chủ có mạnh mẽ ra sao, nhưng mà đối mặt với cả Thương Khung minh, sợ rằng cũng có chút bó tay bó chân, không có cách nào ứng phó được cũng là chuyện bình thường.</p><p>Khi Lục Thiếu Du đánh giá mọi người, giờ phút này vô số khí tức mịt mờ trong đại điện, vô số ánh mắt đều âm thầm nhìn về phía Lục Thiếu Du và đám người Lục Kinh Vân sau lưng hắn. Từng chỗ khí tức chấn động, khí tức trong đại điện trong lúc mơ hồ chấn động, vặn vẹo. Bằng mắt thường có thể thấy được cả phiến không gian lớn vặn vẹo, xuất hiện vết nứt không gan đen kịt. Sau đó lập tức biến mất trước mặt mọi người.</p><p>- Lục chưởng môn. Ngươi tới rồi sao?</p><p>Lục Thiếu Du tới, có mấy đại hán trung niên, lão giả, còn có một mỹ phụ nhân, cả đám khí độ bất phàm dưới sự dẫn dắt của một lão giả mặc trường bào màu xanh đậm đi tới trước người Lục Thiếu Du, bộ dáng chừng bảy mươi tuổi, thế nhưng khuôn mặt thoạt nhìn bóng loáng, giống như tuổi còn trẻ.</p><p>- Ít nhất cũng là Thất Nguyên tiểu viên mãn Hóa Hồng, hoặc là tới Bát Nguyên.</p><p>Khi ánh mắt Lục Thiếu Du nhìn vào trên người lão giả này, trong mắt âm thầm biến đổi, khí tức trong lúc vô hình từ trên người lão giả này lan tràn ra, không phải là người bình thường, mấy đại hán, lão giả sau lưng người này, còn có một mỹ phụ nhân đều là Ngũ Nguyên, Lục Nguyên Hóa Hồng.</p><p>- Lục Soái, vị này chính là Đại trưởng lão hiện tại của Phong gia. Phong Khô trưởng lão.</p><p>Phong Chí cung kính hành lễ với Phong Khô trưởng lão, sau đó lập tức mở miệng giới thiệu với Lục Thiếu Du.</p><p>- Bái kiến Phong Khô trưởng lão.</p><p>Lục Thiếu Du lập tức ôm quyền thi lễ, khó trách khí tức của lão giả này mạnh như vậy. Thì ra đường đường là Đại trưởng lão của Phong gia.</p><p>- Lục chưởng môn không cần khách khí.</p><p>Phong Khô trưởng lão cũng không thất lễ, cũng ôm quyền gật đầu với Lục Thiếu Du, miệng mỉm cười.</p><p>- Lục chưởng môn, nghe uy danh của chưởng môn như sấm vọng bên tai, rốt cuộc hôm nay cũng được nhìn thấy Lục chưởng môn.</p><p>- Xem ra Lục chưởng môn so với lúc ta thấy trong truyền tống trận hình chiếu thời không còn tuấn lãng hơn vài phần a.</p><p>- Hiện tại Phi Linh môn ở trong ba ngàn Đại thiên thế giới thanh danh hiển hách, chúc mừng Lục chưởng môn.</p><p>Ba đạo âm thanh truyền ra, trong đó có hai đạo âm thanh mềm mại của nữ tử. Lập tức có mấy đạo thân ảnh từ trong đám người từ từ đi tới. Ba người dẫn đầu là hai mỹ phụ nhân cùng với một lão giả ước chừng năm mươi tuổi.</p><p>Mỹ phụ nhân thứ nhất bộ dáng nhìn như không tới bốn mươi, khí chất cao quý vũ mị, khuôn mặt tinh xảo, da thịt trắng như tuyệt càng thêm mỹ lệ, khiến cho người ta không thể rời mắt, đặc biệt là đôi mắt sáng kia giống như có vẻ mị hoặc khiến cho người ta bị câu hồn đoạt phách.</p><p>Mỹ phụ nhân thứ hai mặc cung trang, bộ dáng chừng ba mươi tuổi, mái tóc đen nhánh buộc lại thành búi, hai bên tai có tóc mai rũ xuống, hai hàng lông mi như tranh vẽ. Hai mắt giống như sao, khuôn mặt thoát tục không mang theo khói lửa nhân gian, siêu phàm thoát tục, lộ ra vẻ vũ mị, khuynh quốc khuynh thành.</p><p>Thứ ba là một lão giả chừng năm mươi tuổi, thân hình lẫm liệt, tướng mạo đường đường chính chính.</p><p>- Thật mạnh.</p><p>Khi ánh mắt Lục Thiếu Du nhìn vào trên người ba người này, linh hồn lực nhạy cảm lập tức dò xét ra được, trong ba người đầu lĩnh này thì lão giả ước chừng năm mươi tuổi, nhìn qua lẫm liệt đường đường chính chính kia đã tới Lục Nguyên Hóa Hồng, mà khí tức trên hai người mỹ phụ nhân kia còn mạnh hơn lão giả này một ít.</p><p>Khí tức trên hai người mỹ phụ nhân này dưới sự dò xét của Lục Thiếu Du thậm chí còn không dưới Phong Khô trưởng lão của Phong gia.</p><p>Ánh mắt đảo qua, trong lúc bất ngờ vì khí tức trên thân ba người dẫn đầu này, Lục Thiếu Du còn có chút ngoài ý muốn khi nhìn thấy mấy đạo thân ảnh sau lưng ba người này. Những người này đều là những người trước kia Lục Thiếu Du từng gặp qua.</p><p>Sau lưng lão giả chừng năm mươi tuổi bộ dáng lẫm liệt kia có hai đại hán, đây chính là Ngũ sư huynh Cái Thế Hồng Tôn cùng Lục sư huynh Thiên Châu Hồng tôn của Lục Xảo và Lục Tượng.</p><p>Sau lưng mỹ phụ nhân chừng bốn mươi tuổi kia có Xích Trọng của Cửu Vĩ Thiên Hồ nhất tộc khi trước đi theo Lục Âm.</p><p>Sau lưng mỹ phụ nhân chừng ba mươi tuổi kia có Hạo Nguyệt Tiên Tử của Thiên Nữ cung mà Lục Thiếu Du khi trước đã từng gặp qua.</p><p>- Bái kiến Đại sư huynh.</p><p>- Bái kiến sư tỷ.</p><p>Ngay khi Lục Thiếu Du dò xét, ba người Lục Kinh Vân, Lục Xảo, Lục Tượng đã đi tới trước người lão giả chừng năm mươi tuổi kia rồi hành lễ. Mà Lục Doanh thì đi tới trước mặt mỹ phụ nhân chừng ba mươi tuổi kia hạ thấp người hành lễ.</p><p>- Phụ thân, vị này chính là Xích Nguyệt Đại trưởng lão của Cửu Vĩ Thiên Hồ nhất tộc, đây cũng là người cùng con đi tới Thượng Thanh thế giới.</p><p>Lục Âm không có hành lễ mà giới thiệu vị phụ nhân chừng bốn mươi tuổi kia. Đại trưởng lão của Cửu Vĩ Thiên Hồ nhất tộc, địa vị bên trong tộc cao thượng, chỉ là trước mặt Lục Âm, địa vị của Đại trưởng lão này dường như không phải quá cao.</p><p>- Thì ra là Xích Nguyệt trưởng lão, hạnh ngộ.</p><p>Vẻ mặt Lục Thiếu Du âm thầm chấn động, đối mặt với những người này hắn cũng có một chút lý giải đại khái, đường đường là Đại trưởng lão Cửu Vĩ Thiên Hồ nhất tộc, thực lực sẽ không dưới Phong Khô trưởng lão của Phong gia. Thậm chí chỉ mạnh hơn chứ không yếu. Tăng thêm quan hệ của Bạch Linh và Lục Âm, Lục Thiếu Du cũng có chút khách khí.</p><p>- Lục chưởng môn không cần khách khí, tính ra ta còn phải chào Lục chưởng môn một câu.</p>", "images": {}, "success": true}