{"id": 4526, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4843", "title": "Chương 4843: Cái Gì Gọi Là Thánh Hồng 2", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4843: Cái Gì Gọi Là Thánh Hồng 2</h1><p>- Chuyện còn lại giao cho Phong Hành Thiên Chủ, tiểu tử ngươi nên đi gặp Đại sư tỷ, cần phải đi trước mới tốt.</p><p>Lục Thiếu Du nói với Phong Hành Thiên Chủ.</p><p>- Đi thôi, bên này giao cho ta là được rồi, tin tưởng những người khác hiện tại cũng không dám nói thêm cái gì.</p><p>Phong Hành Thiên Chủ gật đầu với Lục Thiếu Du, có Hư Thiên Thánh cô ở đây, tăng thêm Lục Thiếu Du lúc này an bài đã không có nhiễu loạn xuất hiện.</p><p>Lục Thiếu Du âm thầm dò xét tràng diện đấu giá, âm thầm lặng lẻ rời đi.</p><p>- Không nghĩ tới tiểu nha đầu kia đã đạt tới Thánh Hồng Cảnh, quả nhiên không phải người bình thường.</p><p>Giữa không trung, cây đao màu vàng lại nói với Lục Thiếu Du.</p><p>- Đao thúc, Thánh Hồng Cảnh là cấp độ thế nào?</p><p>Lục Thiếu Du lập tức hỏi cây đao màu vàng:</p><p>- Chẳng lẽ ngươi biết Đại sư tỷ của ta sao?</p><p>- Ta có biết Đại sư tỷ của ngươi, những chuyện này về sau sẽ nói cho ngươi biết, gần đây ta khôi phục không ít, bằng không đã quên đi.</p><p>Cây đao màu vàng nói trong đầu Lục Thiếu Du:</p><p>- Về phần cấp độ Thánh Hồng, đây là tồn tại hiếm có trong thiên địa, có thể đạt tới cấp độ Thánh Hồng đều không phải kẻ tầm thường, có thể nói là tồn tại vượt qua Hóa Hồng Cảnh.</p><p>Lục Thiếu Du nghe xong híp mắt lại, mọi người đều biết, Hóa Hồng Cảnh đã là tầng thứ tối cao của sinh linh trong ba ngàn đại thế giới, đại biểu cho những người thực lực mạnh nhất, mà vượt qua Hóa Hồng Cảnh, chỉ có Hư Vô Cảnh trong truyền thuyết.</p><p>Kinh ngạc một phen, tâm thần Lục Thiếu Du lại hỏi cây đao màu vàng:</p><p>- Đao thúc, trên Hóa Hồng Cảnh không phải là Hư Vô Cảnh sao?</p><p>Cây đao màu vàng tức giận nói với Lục Thiếu Du:</p><p>- Tiểu tử ngươi cho rằng dễ đột phá Hư Vô Cảnh như vậy sao, cấp độ Hư Vô Cảnh chỉ có những đại năng người mang hỗn độn bổn nguyên và tồn tại đặc thù khủng bố mới đạt tới, thường nhân muốn đặt chân Hư Vô Cảnh chỉ đếm được trên đầu ngón tay, cấp độ này người bình thường đừng nghĩ, căn bản không thể chạm tới.</p><p>- Hư Vô Cảnh!</p><p>Khi cây đao màu vàng dứt lời, Lục Thiếu Du cũng âm thầm cảm thán, trong thiên địa có rất nhiều Hóa Hồng Cảnh, dưới tình huống bình thường đều là tồn tại sống bất tử, thời gian bất hủ, nhưng mà người có tu vị Hóa Hồng Cảnh mỗi ngày đều muốn đặt chân vào cấp độ Hư Vô Cảnh.</p><p>Chỉ tiếc Hư Vô Cảnh vẫn là ước mơ không thành của sinh linh, chỉ tồn tại ở trong truyền thuyết, hàng tỉ vạn sinh linh, trừ những đại năng kia, những người khác căn bản không cách nào đạt tới cấp độ Hư Vô Cảnh vĩnh hằng bất diệt.</p><p>- Đao thúc, thế những người mang thế giới bổn nguyên đi đâu rồi, hiện tại có thể vẫn tồn tại, đồn đãi những người mang thế giới bổn nguyên đều tiến vào Hư Vô Cảnh, sau đó sẽ biến thành hư vô, tương dung với đại thế giới, từ đó về sau, thế giới hỗn độn chính là viễn cổ đại năng, viễn cổ đại năng chính là thế giới hỗn độn đúng không?</p><p>Cây đao màu vàng trầm mặc một hồi, sau đó nói với Lục Thiếu Du:</p><p>- Những chuyện này hiện tại quá không rõ ràng, lúc trước phát sinh một ít chuyện, về phần sau này ta không nhớ, chờ ta nhớ sẽ nói với ngươi, hiện tại nên nói lại Thánh Hồng Cảnh. Thánh Hồng Cảnh chính là cảnh giới kỳ diệu nằm giữa cửu nguyên Đại viên mãn đỉnh phong và Hư Vô Cảnh, loại cảnh giới này không phải ai cũng chạm tới, cũng không phải ai cũng có thể đạt tới.</p><p>Hơi dừng lại, cây đao màu vàng tiếp tục nói:</p><p>- Nhưng mà Thánh Hồng Cảnh tuy không bằng Hư Vô Cảnh, nhưng Đại viên mãn đỉnh phong lại không bằng, là tồn tại vượt qua Đại viên mãn, có lẽ đã chạm vào Hư Vô Cảnh.</p><p>- Thì ra Đại sư tỷ đã mạnh tới mức này rồi?</p><p>Lục Thiếu Du nghe vậy cảm thấy nội tâm khiếp sợ, nói như thế trên đời đã không còn Hư Vô Cảnh, Đại sư tỷ hiện tại đã là tồn tại đỉnh phong trong ba ngàn thế giới. Khó trách tất cả cường giả của Thương Khung Minh đều kiêng kị Đại sư tỷ như thế, Thánh Hồng Cảnh, thật sự quá khủng bố.</p><p>- Đã nhiều năm như vậy, lúc trước nha đầu kia đã là Thánh Hồng Cảnh. Nhưng muốn đột phá tới Hư Vô Cảnh, xông qua cánh cửa Hư Vô Cảnh lại không được. Tuy Thánh Hồng Cảnh cũng khó có người đặt chân tới, nhưng mà sợ rằng Thánh Hồng Cảnh cũng không chỉ có nha đầu này, không biết hiện tại có bao nhiêu Thánh Hồng Cảnh.</p><p>Cây đao màu vàng lần nữa nói nhỏ.</p><p>- Thánh Hồng Cảnh, Thiên La minh cũng có a.</p><p>Lục Thiếu Du thì thào nói nhỏ, Đao thúc nói đúng, tuy Thánh Hồng Cảnh cực khó đạt tới, cũng không phải người bình thường có thể chạm đến, nhưng trong thiên địa này có lẽ cũng không chỉ có mình Đại đặt chân Thánh Hồng.</p><p>Lục Thiếu Du đoán chừng, nếu Thiên La minh không có, sợ là những năm gần đây Thương Khung Minh đã bị Thiên La minh áp chế, nghĩ vậy, Lục Thiếu Du cũng ngưng trọng vài phần.</p><p>Sau một lát, Lục Thiếu Du trở lại đình viện trong thiên giới mật địa.</p><p>Trở lại trong đình viện, Lục Thiếu Du tìm được Âm Minh Dạ Xoa, Diệp Mỹ, Diệp Phi sau đó phân phó vài chuyện, sau đó lại tìm kiếm Lục Kinh Vân, Lục Xảo, Lục Doanh, Lục Âm bàn giao vài câu, lúc này mới trực tiếp đi tới chỗ Lục sư huynh Hoàng Phủ Minh Long.</p><p>Lục Thiếu Du bàn giao với Lục Kinh Vân, Lục Doanh, Lục Âm xong, cũng bảo Lục Kinh Vân và Lục Doanh đi thông tri cho sư môn của mình, lúc này danh ngạch tiến vào Hồng Hoang Điện do Lục gia phân biệt đưa tặng sư môn của bọn họ, do Lục Kinh Vân, Lục Doanh, Lục Âm đi nói.</p><p>Đưa tặng những danh ngạch này, Lục Thiếu Du cũng biết thời điểm này Lục Doanh, Lục Xảo, Lục Âm vô cùng vui vẻ. Tuy ngoài miệng không nói gì, nhưng mà Lục Thiếu Du biết rõ, những năm qua đám người Lục Doanh được sư môn chiếu cố có thừa, Lục gia cũng cần có minh hữu ở bên ngoài.</p><p>Mà Thiên Nữ Cung, Cửu Vĩ Thiên Hồ nhất tộc, thế giới Minh Quang các thế lực này là lựa chọn tốt nhất, cũng cực kỳ tin cậy, cho nên danh ngạch Hồng Hoang Điện cũng không sợ uổng phí.</p><p>Lục sư huynh Hoàng Phủ Minh Long đang ở trong đình viện, Lục Thiếu Du đáp xuống ngoài đình viện, nhìn đình viện phong cách cổ xưa, lúc này đi vào trong nội đường.</p><p>Trong nội đường, Hư Thiên Thánh cô ngồi ngay ngắn ở đó, dường như biết Lục Thiếu Du sẽ đến đây, váy dài không che dấu nổi quý khí của nàng, trong lúc mơ hồ còn sinh ra lệ khí, nó tương dung với không gian, thân ảnh của nàng trở nên mờ ảo phiêu dật.</p><p>- Bái kiến Đại sư tỷ.</p><p>Lục Thiếu Du đi vào, lập tức hành lễ.</p><p>Hư Thiên Thánh cô nhìn Lục Thiếu Du, nói:</p><p>- Nhanh ngồi đi, về sau không cần hành lễ làm gì, những người kia không làm khó dễ ngươi chứ?</p><p>- Có Đại sư tỷ ở đây, đương nhiên bọn họ không dám làm khó dễ ta.</p><p>Lục Thiếu Du mỉm cười, ngồi trước mặt Hư Thiên Thánh cô.</p><p>- Cho dù ta không đến, Phong Hành cũng ra tay, lại nói ngươi khống chế Hồng Hoang Điện trong tay, bọn họ cũng không dám làm gì, chả nhẽ lại dám ép ngươi thế nào.</p><p>Hư Thiên Thánh cô nhìn qua Lục Thiếu Du, sau đó mỉm cười nói:</p><p>- Ta đã sớm nghe qua ngươi, cũng sớm biết ngươi, thậm chí chuyện của ngươi ta cũng biết đại khái, nhưng bởi vì các loại nguyên nhân, hôm nay chúng ta mới gặp mặt, không hổ là người được sư phụ chọn lựa, không có làm mất mặt sư phụ, cũng làm sư huynh sư tỷ tăng thể diện.</p>", "images": {}, "success": true}