{"id": 4528, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4845", "title": "Chương 4845: Không Gian Thương Khung Hồng Hoang", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4845: Không Gian Thương Khung Hồng Hoang</h1><p>Trong khi ở trong nơi này còn có một thanh niên, người này mặc áo giáp trắng, hai mắt như sao, khí chất cũng cực kỳ bất phàm, hai người này không phải ai khác, chính là phụ tử tháp chủ Linh Thứu Tháp Ôn Thiên Cương và Ôn Tuấn Hùng trong thế giới Thị Hoang.</p><p>Từ sau sự kiện thế giới Thị Hoang, Linh Thứu Tháp tính ra sai lầm, Ôn Thiên Cương mang theo người Linh Thứu Tháp trở lại thế giới Linh Minh, Ôn Tuấn Hùng có phần xấu hổ với Phi Linh Môn, cũng không mặt mũi nào đối mặt Lục Thiếu Du, đi mà không từ giã, cũng theo Linh Thứu Tháp quay về thế giới Linh Minh.</p><p>Ôn Tuấn Hùng ở trong Ôn gia tại thế giới Linh Minh cũng không được Ôn gia coi trọng, bằng không cũng không bị phân đến thế giới Thị Hoang.</p><p>Nhưng sau khi trở về, dựa vào thiên phú của Ôn Tuấn Hùng và tôi luyện trong thế giới Thị Hoang nhiều năm, còn có thành viên tổ chức Linh Thứu Tháp, rốt cuộc Ôn Thiên Cương cũng từng bước quật khởi trong Ôn gia, cuối cùng lên được vị trí gia chủ.</p><p>Đương nhiên, ở trong đó công lao của Ôn Tuấn Hùng là không thể bỏ qua.</p><p>Mà khi Phi Linh Môn bị Diệt Linh Minh đả kích, Ôn Tuấn Hùng cũng thuyết phục phụ thân và Ôn gia tiến đến tương trợ Phi Linh Môn một tay.</p><p>Sau đó Ôn Tuấn Hùng tự cảm giác không có mặt mũi gặp Lục Thiếu Du, hắn thừa dịp hỗn loạn mang người Ôn gia lặng lẽ quay về.</p><p>Trong đại điện, Ôn Thiên Cương gọi lão giả áo đen là tam trưởng lão, người này dường như đã di chuyển mất rất nhiều thời gian nên thở hồng hộc, sau khi nghe Ôn Thiên Cương hỏi thì nuốt nước bọt, sau đó kích động và kinh ngạc, trong tay cầm một tin tức ngọc giản ra, run rẩy nói:</p><p>- Gia chủ, có Phi Linh Môn từ thế giới Thượng Thanh thiên giới mật địa đưa tin tức ngọc giản tới, giao cho Ôn gia chúng ta.</p><p>- Cái gì, Phi Linh Môn, thế giới Thượng Thanh thiên giới mật địa!</p><p>Nghe vậy hơn mười người trong đại điện đứng lên, từng tia ánh mắt khẩn trương nhìn lão giả áo đen, Phi Linh Môn trong thế giới Thượng Thanh thiên giới mật địa, điều này đại biểu cái gì trong thế giới Thượng Thanh thì người nào cũng rõ.</p><p>Có thể nói, hiện tại thiên giới mật địa và Phi Linh Môn đều đại biểu tồn tại đỉnh phong trong thế giới Thượng Thanh.</p><p>Ôn Thiên Cương, Ôn Tuấn Hùng lúc này biến sắc, Ôn Thiên Cương hỏi lão giả áo đen:</p><p>- Tam trưởng lão, ngươi có thể xác định là Phi Linh Môn từ thế giới Thượng Thanh thiên giới mật địa truyền tin tức ngọc giản đến?</p><p>- Gia chủ, ta xác định qua, người đưa tới là người Phi Linh Môn, nói tin tức ngọc giản phải giao cho thiếu chủ mở ra.</p><p>Vừa dứt lời, lão giả áo đen giao ngọc giản cho Ôn Tuấn Hùng.</p><p>Ôn Tuấn Hùng sững sờ, sau đó tiếp nhận ngọc giản trong tay lão giả, hai mắt khép hờ, tâm thần quan sát, trên ngọc giản có hào quang lập lòe, trong đại điện có từng ánh mắt kích động nhìn qua, hào quang dần dần ảm đạm.</p><p>Khi ngọc giản ảm đạm, Ôn Tuấn Hùng nhìn theo, thân thể bắt đầu run run, ánh mắt kích rung động, trong mơ hồ có nước mắt chảy ra.</p><p>Ôn Thiên Cương thấy thế, hắn chờ mong hỏi Ôn Tuấn Hùng:</p><p>- Tuấn Hùng, Phi Linh Môn truyền tin tức gì?</p><p>Ôn Tuấn Hùng khôi phục tinh thần, nhìn Ôn Thiên Cương nói:</p><p>- Là Thiếu Du huynh đệ truyền âm, Thiếu Du huynh đệ không trách cứ ta, hắn bảo ta lập tức đi tới thế giới Thượng Thanh, chuẩn bị tiến vào Thương Khung chiến trường Hồng Hoang Điện tu luyện một ngàn năm trăm năm.</p><p>- Hồng Hoang Điện, là Hồng Hoang Điện ah!</p><p>- Hồng Hoang Điện, Ôn gia ta sắp quật khởi rồi!</p><p>...</p><p>Trong đại điện, nhiều người kích động, tiếng hô huyên náo không ngừng vang vọng bầu trời đêm.</p><p>Đêm, trong thế giới Thị Hoang, dãy núi xanh biếc, thiên địa linh khí nồng đậm, trong đại điện khổng lồ cao vút trong mây, nhìn từ xa nó giống như quái vật khổng lồ.</p><p>Trong đại điện có một đại hán mập mạp mặc áo bào vàng đang ngồi, trên áo bào vàng của hắn thêu chín con rồng, đều tỏa ra kim quang rực rỡ, dường như rất sống động, khí tức bế nghễ thiên hạ, không gian tự uy bộc phát.</p><p>Trong tay đại hán cầm lấy một cái ngọc giản, ánh mắt hắn tỏa sáng nhìn người trong đại điện, sau khi hít sâu liền nói:</p><p>- Chưởng môn đã truyền tin tức, chọn người thiên phú đỉnh cấp trong môn phái, lập tức đưa tới thế giới Thượng Thanh, chuẩn bị tiến vào Hồng Hoang Điện bế quan tu luyện.</p><p>...</p><p>Trong thời gian hai ngày, Lục Thiếu Du đã ở trong Thiên Trụ giới nửa năm, được Đại sư tỷ Hư Thiên Thánh cô chỉ đạo xuống, hắn hiểu ra không ít nan đề trong tu luyện, tiến bộ không phải là nông cạn, lực lĩnh ngộ của hắn cũng làm Hư Thiên Thánh cô giật mình.</p><p>Rời khỏi Thiên Trụ giới, Lục Thiếu Du quay trở lại đình viện, buổi đấu giá nóng bỏng đã chấm dứt, tất cả cường giả đại thế giới trong Thương Khung Minh đều quay về, người đấu giá được danh ngạch Hồng Hoang Điện đều quay về an bài thỏa đáng.</p><p>Đối với kết quả và thu nhập khi đấu giá danh ngạch Hồng Hoang Điện, Lục Thiếu Du không quá hứng thú.</p><p>Hiện tại với hắn hay là với Phi Linh Môn, bọn họ không thiếu tài nguyên, so sánh ra, hiện tại Lục Thiếu Du quan tâm nhất chính là thực lực của mình, tăng cường thực lực mới là chuyện quan trọng nhất.</p><p>Trong đình viện, Lục Trung, Độc Cô Ngạo Nam, nhạc phụ Bắc Cung Kình Thương, Vân Tiếu Thiên... Những người của thế giới Linh Vũ sắp đi vào Hồng Hoang Điện đều chuẩn bị thật tốt.</p><p>Tất cả cường giả đỉnh phong và thế hệ trẻ thiên phú tuyệt đỉnh của bốn đại hoàng tộc như Hiên Viên Triệt, Thái Công Tĩnh Nhiễm và Lăng Thanh Tuyệt, Khuất Đao Tuyệt, Phi Ưng Lăng Phong, Bá Đao Long Tam, Dương Diệu, Cực Nhạc tam quỷ, Phi Thiên lão yêu, Viêm Quang lão đạo, tuyết Sư, Huyết Mị, Lục Tiểu Bạch, Độc Long, Bàn Vân, Bảo nhi, Bối nhi, Xích Viêm, Hàn Băng đại đế, Sát Phá Quân, Thiên Địa nhị lão đều có tên trong danh ngạch, về phần Lục Kinh Vân, Lục Du Thược, Độc Cô Cảnh Văn, Bắc Cung Vô Song tự nhiên cũng tiến vào trong Hồng Hoang Điện.</p><p>Tất cả đều chuẩn bị thỏa đáng, Lục Thiếu Du cũng không cần quan tâm, chờ sáng sớm ngày mai thông qua thế giới trùng động đi tới Hồng Hoang Điện là tốt rồi.</p><p>Bốn đại thú hoàng tộc bên kia, Lục Thiếu Du cũng không cần lo lắng, người bốn đại thú hoàng tộc đang ở trong thế giới Thần Thú, nhưng Lục Thiếu Du và tiểu Long đã sớm có thương nghị, Nguyên Nhược Lan Thiên Địa Các có một nửa danh ngạch, trực tiếp giao cho Thú tộc, do tiểu Long an bài, Thú tộc bên kia cũng đã chuẩn bị xong cả rồi.</p><p>Sáng sớm hôm sau, trong thiên giới mật địa gió nổi mây phun, mấy trăm người đặt chân giữa không trung, khí tức chấn động mơ hồ bùng nổ rất mạnh</p><p>- Chư vị, lên đường đi...</p><p>Lục Thiếu Du dẫn đầu mấy trăm cường giả, lập tức áo bào xanh phất phơ đi vào trong thế giới trùng động, lúc này trên không trung xuất hiện chấn động rất mạnh, từng thân ảnh tiến vào thế giới trùng động.</p><p>Xoẹt!</p><p>Thời điểm thân ảnh cuối cùng tiến vào thế giới trùng động, không gian trùng động khép lại sau đó biến mất giữa không trung.</p><p>Thời điểm mấy trăm cường giả thế giới Thượng Thanh khởi hành, trong thiên địa, không ít đại thế giới cũng có rất nhiều người tiến vào trong thế giới trùng động, nhao nhao bay về một nơi.</p><p>Sáng sớm, rất nhiều đại thế giới sôi trào, lúc này tiến vào Hồng Hoang Điện không giống bình thường, hiện tại sau khi đi vào Hồng Hoang Điện, một ngàn năm trăm năm sau, thiên địa rung chuyển sắp hàng lâm.</p>", "images": {}, "success": true}