{"id": 4527, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4844", "title": "Chương 4844: Lai Lịch Thiên Trụ Giới", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4844: Lai Lịch Thiên Trụ Giới</h1><p>- Thực lực của ta cách xa sư huynh sư tỷ, Đại sư tỷ đang đùa cợt ta rồi.</p><p>Lục Thiếu Du cười khổ, so sánh với cấp độ của Đại sư tỷ thì hắn còn kém xa, bản thân mình tu luyện còn ít, về sau còn có thể tiến bộ, Lục Thiếu Du tiếp tục hỏi Hư Thiên Thánh cô:</p><p>- Đại sư tỷ, tám vị sư huynh và sư tỷ, ta tổng cộng chỉ biết Đại sư tỷ cùng Lục sư huynh, những người khác không biết, không biết sáu sư huynh sư tỷ đang ở nơi nào.</p><p>- Ngươi nóng vội rồi, tám người chúng ta sẽ gặp thôi, việc này còn sớm, trước mắt đối với ngươi chính là tiến vào trong Hồng Hoang Điện mới là trọng yếu nhất, một ngàn năm trăm năm sau, ngươi đi ra khỏi Hồng Hoang Điện, bọn họ sẽ tới tìm ngươi, đến lúc đó ngươi sẽ gặp được.</p><p>Hư Thiên Thánh cô nói với Lục Thiếu Du.</p><p>- Ngược lại là ta nóng vội, nhưng ta thật hiếu kỳ về sư huynh sư tỷ.</p><p>Lục Thiếu Du cười nói.</p><p>- Kỳ thật bọn họ cũng muốn gặp ngươi.</p><p>Hư Thiên Thánh cô nhìn qua Lục Thiếu Du, nói nhỏ:</p><p>- Nhưng mà tình huống bây giờ đặc thù, kể cả Lục sư huynh của ngươi, trong các sư huynh sư tỷ của ngươi đều đang bế quan, thời gian đã không nhiều lắm, trận chiến rung chuyển thiên địa sắp hàng lâm, chúng ta nên chuẩn bị tốt nhất.</p><p>Hư Thiên Thánh cô nhìn qua Lục Thiếu Du, lại nói với Lục Thiếu Du:</p><p>- Ta biết rõ ngươi có rất nhiều nghi vấn, nhưng hiện tại còn không phải lúc nói cho ngươi biết. một ngàn năm trăm năm sau, chờ ngươi ra khỏi Hồng Hoang Điện sẽ biết toàn bộ. Hiện tại đối với ngươi mà nói, trọng yếu nhất là tăng tu vị lên, thiên phú và nghị lực của ngươi không thành vấn đề, còn có Hỗn Độn Âm Dương Quyết của sư phụ, càng như hổ thêm cánh. Nhưng mà ngươi dù sao tu luyện còn ít, trong thiên địa có chút lão quái tu luyện mấy ngàn vạn năm, thậm chí lâu hơn, là tồn tại vĩnh hằng bất hủ, thực lực của ngươi bây giờ không đủ nhìn, một ngàn năm trăm năm sau, ngươi phải cố gắng đột phá trong Hồng Hoang Điện, đến lúc đó mới có thể cùng chúng ta ứng phó đại sự thiên địa rung chuyển này.</p><p>- Đại sư tỷ, ta hiểu.</p><p>Lục Thiếu Du gật đầu nói, từ sắc mặt ngưng trọng của Đại sư tỷ, Lục Thiếu Du không khó biết được, một ngàn năm sau thiên địa rung chuyển không tầm thường.</p><p>- Đến lúc đó an tâm chuẩn bị đi vào Hồng Hoang Điện, chuyện còn lại đến lúc đó ta và các sư huynh sư tỷ của ngươi bàn bạc lại.</p><p>Hư Thiên Thánh cô nói.</p><p>Đại sư tỷ Hư Thiên Thánh cô nói một hồi, hắn từ trong lời Đại sư tỷ, Lục Thiếu Du biết được tám sư huynh sư tỷ đều có liên hệ bí mật không ai biết.</p><p>Tám vị sư huynh sư tỷ đều là tồn tại đỉnh phong trong thiên địa, đều có thanh danh hiển hách, nhưng không ai biết rõ quan hệ trong đó, lúc này người ta chỉ biết Đại sư tỷ Hư Thiên Thánh cô và minh chủ Chiến Thiên liên minh Hoàng Phủ Minh Long là sư tỷ đệ.</p><p>Tin tức về sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên lão nhân gia và các sư huynh sư tỷ khác, Lục Thiếu Du lại không thể từ lời Đại sư tỷ biết được, Đại sư tỷ Hư Thiên Thánh cô chỉ nói với Lục Thiếu Du, một ngàn năm trăm năm sau sẽ biết rõ, hắn phải có thực lực cực mạnh mới được.</p><p>Sau khi trò chuyện, Lục Thiếu Du cũng không có rời đi, mà là chủ động hỏi thăm Đại sư tỷ Hư Thiên Thánh cô những vấn đề tu luyện, Lục Thiếu Du cũng thừa cơ mời Đại sư tỷ tiến vào đến Thiên Trụ giới tầng thứ tám.</p><p>Hắn cũng đạt được không ít kiến giải về tu luyện, lúc này gặp đại sư tỷ là sư thừa nhất mạch, Lục Thiếu Du càng dễ hỏi hơn.</p><p>Đặt chân vào trong Thiên Trụ giới, Hư Thiên Thánh cô nhìn qua thời không thác loạn, cười nhạt nói với Lục Thiếu Du:</p><p>- Không nghĩ tới Thiên Trụ giới của tên kia nằm trong tay ngươi, ngược lại cũng không tệ, có Thiên Trụ giới ở đây, cũng có thể giải đáp không ít vấn đề tu luyện cho ngươi, đối với những lão quái vật sống lâu, đã hoàn toàn quên khái niệm thời gian, cũng không thiếu hụt thời gian, thường thích lãng phí thời giờ làm gì.</p><p>- Đại sư tỷ biết lai lịch Thiên trụ giới?</p><p>Lục Thiếu Du hỏi Hư Thiên Thánh cô, dường như lão Ảnh cũng biết lai lịch của Đạo Thiên trụ giới.</p><p>- Đương nhiên biết rõ.</p><p>Hư Thiên Thánh cô mỉm cười, nói:</p><p>- Thiên Trụ giới là một lão hữu chuyện chế, trên đời này có thể mang linh khí thời gian luyện chế ra thời gian đối lập chín mươi lần thì chỉ có một người, và người này tên là Thiên Thời Hồng Tôn ’, không phải một trong chín sư tỷ huynh đệ của ngươi, nhưng mà tính toán ra cũng là người trong sư môn, chính là người bên cạnh sư phụ lão nhân gia.</p><p>- Ta cũng nên gọi ngươi một tiếng sư huynh</p><p>Lục Thiếu Du nói nhỏ, có thể luyện chế ra Thiên Trụ giới là linh khí thời gian cỡ nào, cũng tuyệt đối không phải người bình thường có thể làm được.</p><p>- Hiện tại Thiên Trụ giới rơi vào trong tay của ngươi, tin tưởng tên kia cũng sẽ vui mừng.</p><p>Hư Thiên Thánh cô nhìn bốn phía, dường như đang cảm thán, nói với Lục Thiếu Du:</p><p>- Ngươi muốn đi vào Hồng Hoang Điện, thời gian không nhiều lắm, có vấn đề gì trên tu luyện cứ nói đi, hy vọng có thể giúp ngươi tiến vào Hồng Hoang Điện sinh ra tác dụng gì đó.</p><p>- Vậy phiền toái sư tỷ.</p><p>Lục Thiếu Du gật đầu, lúc này khoanh chân ngồi xuống, sắp tiến vào Hồng Hoang Điện, thời gian không nhiều lắm, cũng may trong Thiên Trụ giới, ngược lại có thể tranh thủ một ít thời gian.</p><p>.............</p><p>Thời gian từ từ qua đi, khi Lục Thiếu Du tiến vào Thiên Trụ giới, trong thế giới Thượng Thanh, bên ngoài thành Phong gia, đấu giá hội cũng chấm dứt.</p><p>Nghe nói trong lần đấu giá này, ba mươi ba danh ngạch Hồng Hoang Điện đều đấu giá với cái giá trên trời, đặc biệt là ba danh ngạch tiến vào Hồng Hoang Điện số một, cái giá làm cho cường giả đỉnh cấp cũng phải hãi hùng khiếp vía.</p><p>Mà ba mươi ba danh ngạch làm người ta chạy theo như vịt, cung không đủ cầu, giá cả lại cao, cũng làm tất cả cường giả tranh mua, trừ phi là giá cả cao đến mức không cách nào thừa nhận, bằng không sẽ không ai buông tay.</p><p>Mà loại kết quả này, tự nhiên làm cho Lục Tiểu Bạch, Lưu Nhất Thủ, Phong Khô trưởng lão tươi cười, nét mặt rất tươi sáng.</p><p>Đấu giá với giá trên trời, cho dù với ánh mắt và tâm tình của Phong Khô trưởng lão cũng phải rung động và mừng như điên.</p><p>Thời gian từ từ trôi qua, vào đêm, sắc trời vào đêm có trắng sáng trên cao, ngôi sao đầy trời, trong sơn mạch thỉnh thoảng có ngân quang lóe sáng.</p><p>Trong thế giới Thượng Thanh, trong Linh Minh Trung Thiên Thế Giới, trong cung điện phập phồng vô tận, một thân ảnh áo đen xuyên qua không gian, nhanh chóng tiến vào tòa cung điện hùng vĩ nhất, đó là một lão giả lục tuần, ánh mắt của hắn khẩn trương, tới bên ngoài cung điện, hắn bước vào trong và nói:</p><p>- Gia chủ, có tin tức trọng yếu, là tin tức trọng yếu.</p><p>Thời điểm lão giả nói xong, hắn đã tiến vào trong đại điện, lúc này trong đại điện có không ít lão giả và đại hán trung niên cùng phu nhân đang ngồi, tuổi chừng bốn năm mươi, người ngồi ở chủ vị có thân thể khôi ngô, là một đại hán có khí phách rất mạnh.</p><p>Nhìn bộ dáng lão giả áo đen này, đại hán trung niên nói:</p><p>- Tam trưởng lão, chuyện gì mà ngươi khiếp sợ thế?</p>", "images": {}, "success": true}