{"id": 4521, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4838", "title": "Chương 4838: Đại Biến Đáng Sợ", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4838: Đại Biến Đáng Sợ</h1><p>Lục Thiếu Du nhìn qua không trung, hắn toàn lực thúc dục tất cả át chủ bài, hiện tại cũng chỉ có thể làm Hồng Mộc lão quái bị trọng thương, về phần đánh chết, Lục Thiếu Du cung không có nghĩa tới, đánh chết thất nguyên tiểu viên mãn, với thực lực của mình căn bản là không thể nào.</p><p>Thời điểm thân ảnh này xuất hiện, ánh mắt Lục Thiếu Du ngưng trọng, bỗng dưng chung quanh thân thể có khí tức vô hình tỏa ra, lập tức thôn phệ năng lượng thiên địa vào trong cơ thể, không ngừng hấp thu thật nhanh.</p><p>Trên quảng trường, rất nhiều người nhìn thấy thân ảnh kia xuất hiện, đó là Hồng Mộc lão quái, hắn lúc này gầy gò và lam lũ, bộ dáng cực kỳ chật vật, sắc mặt tái nhợt.</p><p>- PHỤT!</p><p>Khi thân ảnh này xuất hiện, ánh mắt Hồng Mộc lão quái nhìn thẳng vào Lục Thiếu Du miệng phun ra một ngụm máu tươi, ánh mắt lăng lệ tới cực điểm.</p><p>- Hồng Mộc lão quái bị thương, bị thương không nhẹ ah!</p><p>Ánh mắt chấn động không nhỏ, không ít thế hệ trước có ánh mắt độc đáo nhìn qua Hồng Mộc lão quái vì chống lại một kích vừa rồi, hắn chắc chắn đã bị thương không nhẹ.</p><p>Sau khi phun một ngụm máu tươi, sắc mặt tái nhợt của Hồng Mộc lão quái hơi có một chút khí sắc, sinh ra nhàn nhạt tỏa ra, dần dần nồng đậm, không gian chung quanh bắt đầu vặn vẹo.</p><p>- Hồng Mộc lão quái là thất nguyên tiểu viên mãn, lại tu luyện mộc thuộc tính áo nghĩa, Lục Thiếu Du dù sao chỉ là ngũ nguyên Hóa Hồng, muốn triệt để đánh bại hắn quá khó khăn.</p><p>Nhìn thấy không trung tỏa ra sinh cơ nhàn nhạt, trong đám người có tiếng nghị luận vang lên.</p><p>Lục Thiếu Du nhìn theo, ánh mắt cũng triệt để âm trầm, một kích toàn lực, át chủ bài ra hết, nhưng cuối cùng vẫn không thể đánh bại Hồng Mộc lão quái. Lục Thiếu Du đoán chừng nếu vừa rồi thúc dục đại hồn anh và linh hồn phân thân Thái Cổ U Minh Viêm và bản thể ba người cùng công kích, tăng thêm thực lực của đại hồn anh cùng Thái Cổ U Minh Viêm, muốn đánh bại Hồng Mộc lão quái cũng không phải làm không được.</p><p>Chỉ tiếc trong Thương Khung chiến trường tranh đoạt Hồng Hoang Điện, đại hồn anh và Thái Cổ U Minh Viêm đã xuất hiện một mình, tuy đã biến hóa bộ dáng, nhưng mà khí tức trên người không thể cải biến.</p><p>Cho dù quy tắc trong Thương Khung chiến trường không cố ý nhắc tới linh hồn phân thân cũng tranh đoạt Hồng Hoang Lệnh, nhưng mà vào thời khắc đặc thù có ba danh ngạch tiến vào Hồng Hoang Điện, Lục Thiếu Du cũng không muốn tự tìm phiền toái, đến lúc đó lại phức tạp.</p><p>Chỉ cần lúc này tiến vào trong Hồng Hoang Điện, đến lúc đó một ngàn năm trăm năm sau, cho dù có người biết ‘ Hồn Sát ’ cùng ‘ U Minh ’ đều là một người cũng không quan tâm.</p><p>Bởi vậy Lục Thiếu Du cũng không có thúc dục đại hồn anh cùng Thái Cổ U Minh Viêm, lúc này cũng không có điều cố kỵ.</p><p>- Lục Thiếu Du, cảnh giới thất nguyên tiểu viên mãn của lão phu không phải ngũ nguyên ngươi có thể sánh bằng, lĩnh ngộ áo nghĩa và giai vị là cái hào rộng, không phải ngươi một tiểu bối có thể một bước lên trời.</p><p>Lạnh lùng nhìn Lục Thiếu Du, năng lượng và sinh cơ không ngừng khôi phục, Hồng Mộc lão quái bắt đầu hung ác nói:</p><p>- Hôm nay, ngươi sẽ vì sự cuồng ngạo của mình mà hối hận.</p><p>Lục Thiếu Du không nói gì, khí tức chấn động quanh người càng ngày càng mạnh mẽ, loại chấn động này làm năng lượng càng ngày càng mạnh, dường như muốn thôn phệ năng lượng không gian vào trong.</p><p>Một ít người tu vị thực lực thấp tự dưng cảm giác thất bất do kỷ, nguyên lực trong người không rõ vì sao lại mất đi.</p><p>Oanh!</p><p>Hư không rung chuyển, rất nhiều ánh mắt nhìn theo Lục Thiếu Du, bắt đầu là uể oải, sau đó khí tức bá đạo lan ra, khí tức bá đạo này càng ngày càng đậm, có thể sánh ngang với sinh cơ của Hồng Mộc lão quái.</p><p>- Lục Thiếu Du còn có thể tái chiến, hai người này dường như muốn ra tay.</p><p>Từng ánh mắt nhìn lên không trung, nhìn qua hai người, hào khí trên không trung rất áp lực.</p><p>- Lục Thiếu Du, hôm nay đừng trách lão phu tâm ngoan thủ lạt, thay sư môn ngươi giáo huấn kẻ ngông cuồng tự đại như ngươi.</p><p>Hồng Mộc lão quái quát lớn một tiếng, trong mắt hắn bắn ra hào quang âm tàn, hôm nay không hảo hảo giáo huấn Lục Thiếu Du, sau này hắn làm sao dám ra ngoài gặp người, vừa dứt lời đã lao về phía Lục Thiếu Du, trong lòng bàn tay sinh ra lôi đình.</p><p>XÍU...UU!!</p><p>Ánh sáng xanh đậm bao phủ không trung, vạch phá bầu trời, mang theo tiếng xé gió và năng lượng đáng sợ, trực tiếp bắn vào đầu Lục Thiếu Du.</p><p>Vù vù!</p><p>Rất nhiều người hít khí lạnh thay Lục Thiếu Du, giờ phút này Hồng Mộc lão quái nổi giận công kích, Lục Thiếu Du nỏ mạnh hết đà làm sao có thể ngăn cản được!</p><p>Người trước sinh ra chấn động kinh khủng, thôn phệ tất cả sinh cơ trong không gian, lập tức đi tới trước mặt Lục Thiếu Du, gọn gàng, ra tay vô cùng tàn nhẫn, lúc này Hồng Mộc lão quái không phải muốn giáo huấn Lục Thiếu Du đơn giản như vậy.</p><p>Đối mặt với công kích khủng bố này, ánh mắt Lục Thiếu Du mở to, ánh mắt Lục Thiếu Du cũng càng ngày càng âm trầm, khí tức bá đạo phóng thích ra triệt để, vào lúc này Lục Thiếu Du chuẩn bị ra tay.</p><p>Xoẹt!</p><p>Nhưng mà công kích như lôi đình đánh thẳng tới trước mặt Lục Thiếu Du, lúc Lục Thiếu Du muốn ra tay thì không gian trước mặt Lục Thiếu Du xuất hiện vết nứt không gian, một thân ảnh xuất hiện trước mặt Lục Thiếu Du, khi thân ảnh này xuất hiện uy áp khủng bố hàng lâm.</p><p>Dưới uy áp này, trong đám người, lão thái thái, đại hán có hình xăm và lão giả to lớn, Xích Nguyệt đại trưởng lão, Nhược Vân cung chủ, Phong Khô trưởng lão đều biến sắc, sau đó ánh mắt mở ra thật to.</p><p>Xoẹt!</p><p>Cột sáng màu xanh lập tức đánh lên người người vừa xuất hiên, không gian chấn động lần thứ hai, cột sáng màu xanh này đánh vào trong không gian sau đó biến mất không thấy gì nữa, giống như nó chưa từng xuất hiện trên thế gian.</p><p>Biến hóa này quá đột ngột, cũng làm cho Hồng Mộc lão quái khiếp sợ thật nhiều.</p><p>Thân ảnh mặc váy dài xuất hiện, váy dài rung động, lúc này một giọng nói miệt thị thế gian vang lên:</p><p>- Con kiến hôi, sư môn của hắn một tạp chủng như ngươi sao có thể thay mặt giáo huấn hắn được sao, dốc toàn lực của thế giới Tam Hợp cũng không đủ tư cách.</p><p>Giọng nói nhỏ nhẹ vang lên, tuy là giọng nữ nhưng mang theo uy thế vô cùng bá đạo, trong giọng nói mang theo cao quý và lạnh lùng, làm nguyên lực trong người các cường giả cũng phải đông cứng, sâu trong linh hồn có cảm giác rung động cực mạnh.</p><p>- Siêu cấp cường giả hàng lâm!</p><p>- Người tới dường như có quan hệ với Lục Thiếu Du!</p><p>Trên quảng trường từng ánh mắt nhìn qua thân ảnh mặc váy dài kia, từ khí tức và uy áp tỏa ra, nội tâm của mọi người rung động khó hiểu, khí tức và uy áp này đã đạt tới mức tuyệt đỉnh, đây là tồn tại ngay cả bọn họ cũng không thể sánh bằng.</p><p>Lúc này Hồng Mộc lão quái cảm giác được sự đáng sợ và khủng bố của người tới, nội tâm của hắn khiếp sợ, cảm giác sợ hãi này bao phủ toàn bộ tâm thần của hắn.</p><p>Uy áp này bao phủ toàn bộ thân thể mọi người, Hồng Mộc lão quái làm gì dám tiếp tục công kích Lục Thiếu Du, nguyên lực bao phủ toàn thân, nhanh chóng lui ra phía sau.</p><p>- Người trong sư môn của ta, làm gì tới phiên con sâu cái kiến như ngươi nói động là động.</p>", "images": {}, "success": true}