{"id": 4522, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4839", "title": "Chương 4839: Đại Sư Tỷ", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4839: Đại Sư Tỷ</h1><p>Thân ảnh mặc váy dài lên tiếng, thời điểm Hồng Mộc lão quái đang lùi lại, trước mắt bao người, thân ảnh mặc váy dài bước một bước vào hư không, trực tiếp kéo gần không gian, vung tay đánh thẳng vào mặt Hồng Mộc lão quái.</p><p>Ba!</p><p>Lập tức, rất nhiều người khiếp sợ, khi nữ tử mặc váy dài vung tay lên, không gian trực tiếp sinh ra thác loạn, sau đó mọi người nhìn thấy trên mặt Hồng Mộc lão quái sinh ra âm thanh thanh thúy, trên mặt có một dấu tay xuất hiện.</p><p>PHỤT!</p><p>Không có dài dòng, thậm chí Hồng Mộc lão quái còn chưa kịp phản ứng, trong ánh mắt sợ hãi của bản thân, há mồm phun ra một ngụm máu tươi, thân thể trúng phải trọng kích bay ra xa, ánh mắt rất nhiều cường giả ngây ngốc, bọn họ nhìn thấy Hồng Mộc lão quái bay đi như sao băng, nện thẳng vào quảng trường.</p><p>Ầm ầm!</p><p>Lực trùng kích khủng bố làm cả quảng trường run lên vài lần, từng phiến đá bắn tung tóe, vị trí rơi xuống đất xuất hiện cái hố sâu, khe nứt như mạng nhện không ngừng lan ra chung quanh, không ít cường giả đứng gần đó vội vàng tránh né.</p><p>Vù vù!</p><p>Vào lúc này trên quảng trường yên tĩnh như vùng đất chết, bọn họ nhìn thấy Hồng Mộc lão quái nằm trong hố to không động đậy, thật lâu sau mới có tiếng hít khí lạnh vang lên.</p><p>Rất nhiều cường giả đỉnh cấp và siêu cấp cường giả nhìn nhau, tim đập rộn ràng.</p><p>Xích Nguyệt Đại trưởng lão, Phong Khô trưởng lão, Nhược Vân cung chủ nhìn nhau, bọn họ cũng khiếp sợ không nhỏ..</p><p>Hồng Mộc lão quái tu vị thất nguyên tiểu viên mãn không thể chống lại một cái tát, chẳng khác gì con kiến hôi không có lực chống cự, có thể thấy được người tới có thực lực khủng bố tới cỡ nào.</p><p>Trong đám người, lão thái thái và đại hán trung niên, lão giả khí khái hùng hồn nhìn nhau, cùng nói:</p><p>- Là lão nhân gia đến!</p><p>- Lão nhân gia hiện thân!</p><p>- Lục Thiếu Du này có quan hệ với lão nhân gia!</p><p>Sau khi nhìn rõ thân ảnh mặc váy dài kia, ánh mắt ba người mang theo khiếp sợ, ba người nhìn nhau sau đó đều phát hiện vẻ ngạc nhiên trong mắt của nhau.</p><p>Không trung yên tĩnh, thời điểm thân ảnh mặc váy dài xuất hiện trước mặt mọi người, đó là mỹ phụ chừng bốn mươi, trên y phục thêu đóa hoa lang vô cùng xinh đẹp, váy dài trang nhã, búi tóc bó cao, khí chất cao quý mang theo ung dung.</p><p>Quý phụ phu nhân cao quý đứng ở đó, thân thể tỏa ra linh khí chấn động kỳ diệu, cũng làm người ta có cảm giác không nói nên lời, dường như tương dung với không gian này, nương theo đó là uy áp vô cùng khủng bố, làm cho những người này muốn quỳ xuống, uy áp này dường như có thể hòa tan thiên địa, bọn họ không cách nào chống cự.</p><p>Tất cả mọi người ngẩng đầu nhìn qua người tới, Lục Thiếu Du cũng không ngoại lệ, hắn vô cùng giật mình nhìn qua mỹ phu nhân vừa xuất hiện, lại có cảm giác tương liên quen thuộc, cây đao màu vàng trong đầu lại phát ra tiếng kêu ông ông.</p><p>Trong đám người có hai đại hán trung niên cùng một lão giả nhìn lên không trung, nhìn qua quý phu nhân vừa xuất hiện, ánh mắt và thân thể ba người run rẩy kịch liệt, lập tức cùng tiến lên, đứng giữa không trung quỳ một gối đầy cung kính, lão giả đi đầu nói:</p><p>- Tiểu bối Thiếu Hoa bái kiến Thánh cô, không biết Thánh cô hàng lâm, thỉnh Thánh cô tha tội!</p><p>- Thiều Hoa Hồng Tôn làm gì thế, hắn là thất nguyên Hóa Hồng, cũng là một trong những cường giả đỉnh cấp của thế giới Thiều Hoa, tại sao cung kính như vậy?</p><p>- Thánh cô, người đến là ai, Thiều Hoa Hồng Tôn lại hành lễ với người này...</p><p>Ánh mắt nhiều người nhìn Thiều Hoa Hồng Tôn hành lễ, lúc này vô cùng ngạc nhiên.</p><p>Thiều Hoa Hồng Tôn, thất nguyên tiểu viên mãn của thế giới Thiều Hoa, cũng là một trong những cường giả mạnh nhất thế giới Thiều Hoa, cũng có địa vị vô cùng tôn sùng trong thế giới Thiếu Hoa, nhưng lúc này lại quỳ trước mặt người tới, còn xưng là tiểu bối, thái độ cung kính.</p><p>- Đứng lên đi.</p><p>Quý phu nhân cao quý nhìn xuống, cũng cho người đến đứng lên.</p><p>- Tạ Thánh cô!</p><p>Nhưng Thiều Hoa Hồng Tôn ba người vẫn cung kính đứng đó, sau đó đứng qua một bên, không dám lộn xộn.</p><p>Xùy.</p><p>Trên không trung sinh ra chấn động, một thân ảnh hóa thành hào quang bay tới gần quý phu nhân.</p><p>Lúc đạo hào quang này bay tới, Lục Thiếu Du đang âm thầm quan sát quý phu nhân và đám người Lục Kinh Vân, Lục Doanh bên dưới đều ngạc nhiên khi thấy người vừa bay tới.</p><p>- Sư phụ, tốc độ người quá nhanh, không chờ con chút nào cả.</p><p>Hào quang thu liễm, một nữ tử trẻ tuổi xinh đẹp tuyệt trần, da thịt như tuyết trắng, ánh mắt long lanh, mái tóc đen xõa dài sau gáy, khí chất cao quý làm người ta không dám nhìn thẳng.</p><p>- Nhị tỷ, là Nhị tỷ trở về.</p><p>- Đại ca, là Nhị tỷ trở về.</p><p>...</p><p>Lục Doanh, Lục Âm, Lục Thành nhìn thấy nữ tử tuyệt đẹp kia, lúc này cả đám vô cùng cao hứng, người đến không phải người khác, chính là Nhị tỷ Lục Du Thược.</p><p>- Đây là Nhị tỷ của ta sao.</p><p>Lục Doanh đang ôm tiểu Lộ Lộ trong ngực, ánh mắt của nàng long lanh, cũng hiếu kỳ nhìn Lục Du Thược.</p><p>- Nàng trở về rồi, thực lực đã mạnh hơn lúc trước rất nhiều.</p><p>Ánh mắt Thái A nhìn qua thân ảnh xinh đẹp tuyệt trần kia, trong lúc mơ hồ có phần hưng phấn, lại có chút tâm thần bất định cùng né tránh....</p><p>Lục Du Thược vừa dứt lời, sau đó nhìn thấy thân ảnh áo xanh sau lưng sư phụ, lập tức cao hứng không thôi, lập tức nhìn thấy sắc mặt phụ thân tái nhợt liền biến sắc, lo lắng cất bước đi lên, khẩn trương nói:</p><p>- Phụ thân, ngươi bị thương sao, có nghiêm trọng không?</p><p>- Trở về là tốt rồi, ta không sao, cũng không đáng ngại.</p><p>Lục Thiếu Du một tay vuốt ve gương mặt xinh đẹp và cao ngạo này, ánh mắt thoả mãn, hắn lại vượt qua không gian, trực tiếp xuất hiện trước mặt quý phu nhân mặc váy dài màu trắng kia, trên gương mặt cương nghị vô cùng vẻ, hắn cung kính hành lễ:</p><p>- Bái kiến Đại sư tỷ, không biết Đại sư tỷ đến đây, thỉnh Đại sư tỷ tha tội.</p><p>- Chính là Đại sư tỷ của Lục Thiếu Du.........</p><p>- Thánh cô là Đại sư tỷ của Lục Thiếu Du?</p><p>Khi Lục Thiếu Du dứt lời, người ở trong phiến thiên địa này khiếp sợ, nghẹn họng nhìn trân trối, ngây ra như phỗng.</p><p>- Lục Thiếu Du lại là sư đệ của lão nhân gia, đã xảy ra chuyện gì?</p><p>- Tại sao lão nhân gia là Đại sư tỷ của Lục Thiếu Du, Hồng Mộc lão quái hỏng bét!</p><p>Trong đám người, lão thái thái, đại hán có hình xăm và lão giả khôi ngô thấy Lục Thiếu Du hành lễ, cũng nghẹn lời.</p><p>Giữa không trung, quý phu nhân nhìn Lục Thiếu Du, cao thấp dò xét một vòng, mỉm cười nói:</p><p>- Cửu sư đệ không cần đa lễ, ta ở hình chiếu thời không truyền tống trận gặp ngươi rồi, không có làm mất mặt mũi sư phụ lão nhân gia, các sư huynh đệ khác cũng cao hứng vì ngươi.</p><p>- Đa tạ Đại sư tỷ khích lệ.</p><p>Lục Thiếu Du mỉm cười, lúc này nội tâm ấm áp, thời gian mấy ngàn năm này hắn đang thủ hộ nhiều thứ, Phi Linh Môn, Lục gia, thế giới Linh Vũ.</p><p>Mà bây giờ nhìn Đại sư tỷ trước mặt, hắn có cảm giác như đang về nhà, làm cho Lục Thiếu Du biết rõ, những năm này mình tìm kiếm đã tìm được.</p><p>Âm thầm đánh giá Đại sư tỷ này, Lục Thiếu Du cũng khiếp sợ, khí tức của Đại sư tỷ còn mạnh hơn Lục sư huynh Hoàng Phủ Minh Long không ít, khí tức này làm lòng người khiếp sợ.</p>", "images": {}, "success": true}