{"id": 4525, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4842", "title": "Chương 4842: Cái Gì Gọi Là Thánh Hồng 1", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4842: Cái Gì Gọi Là Thánh Hồng 1</h1><p>Khi Lục Thiếu Du nói lời mang tính chuyển cơ, rất nhiều người thất vọng đã có hy vọng, từng ánh mắt nhìn thẳng vào Lục Thiếu Du.</p><p>- Lúc này danh ngạch Hồng Hoang Điện đều thuộc thế giới Thượng Thanh, nhưng mà cũng không phải ta nói tính toán, ta chỉ có thể ra sức một ít danh ngạch mà thôi.</p><p>Lục Thiếu Du thấy thần sắc mọi người biến hóa, nói:</p><p>- Lúc này trong Thương Khung chiến trường, đồng lứa trong Thương Khung Minh tranh đoạt Hồng Hoang Điện, bốn đại thế giới đoạt được Hồng Hoang Lệnh, trong danh ngạch Hồng Hoang Điện sẽ có một người tiến vào Hồng Hoang Điện. Tu vị đạt tới nhị nguyên Hóa Hồng, mỗi người cầm được hai danh ngạch vào Hồng Hoang Điện, nhưng mà một đại thế giới chỉ hạn định hai nhị nguyên Hóa Hồng mà thôi.</p><p>Khi Lục Thiếu Du dứt lời, không ít người trong quảng trường hưng phấn.</p><p>Hải Nhược Hồng Tôn, Kim Thiên Hổ Tổ, Thanh Viêm Hồng Tôn đều vui mừng, Lúc Thì Úc, Kim Hổ, Diễm Hân ba người đều có tu vị nhị nguyên Hóa Hồng, lúc này cầm được hai danh ngạch quay về xem như không tệ, không có đi uổng công.</p><p>Mọi người hưng phấn, cũng có người buồn, những đại thế giới không có hậu bối đạt tới nhị nguyên Hóa Hồng, cũng chỉ tự nhận không may, tất cả dựa theo thực lực mà bài trừ, những người khác không thể nói gì, chỉ có thể tự trách hậu nhân thế giới mình bất tranh khí.</p><p>Lục Thiếu Du lại nói tiếp:</p><p>- Mặt khác, chư vị đi tới thế giới Thượng Thanh một chuyến cũng không dễ dàng, bởi vậy ta quyết định, xuất ra ba mươi ba danh ngạch Hồng Hoang Điện ra đấu giá, không nắm chắc, không biết trước giá, nhưng danh ngạch người trả cao sẽ được, lát nữa sẽ cử hành đấu giá bên ngoài thành Phong gia, các vị có hứng thú cứ tham gia, ta cũng chỉ có thể làm như vậy mà thôi, các vị thấy thế nào?</p><p>- Đa tạ Lục chưởng môn.</p><p>- Như thế rất tốt, đa tạ Lục Thiếu Du rộng lượng.</p><p>- Lục chưởng môn, đấu giá hội khi nào bắt đầu, có cho ký sổ không?</p><p>Khi Lục Thiếu Du dứt lời, trong đám người náo nhiệt, vừa mới thất vọng cùng tuyệt vọng lại thấy hy vọng, một ở đâu còn dám có dị nghị, quả thực chính là kinh hỉ.</p><p>- Tiểu tử thật giảo hoạt, ba mươi ba danh ngạch Hồng Hoang Điện mang ra đấu giá, sợ rằng có không ít người phá sản.</p><p>Hải Nhược Hồng Tôn nhìn qua Lục Thiếu Du, ánh mắt cảm thán.</p><p>- Vậy ngươi có đi đấu giá hay không?</p><p>Kim Thiên Hổ Tổ hỏi Hải Nhược Hồng Tôn.</p><p>Hải Nhược Hồng Tôn nhìn qua Kim Thiên Hổ Tổ, ánh mắt híp lại, lập tức nói:</p><p>- Đương nhiên muốn đi, danh ngạch Hồng Hoang Điện không tầm thường đấy.</p><p>Thanh Viêm Hồng Tôn lúc này nhìn qua Phong Hành Thiên Chủ, sắc mặt vui vẻ, nói:</p><p>- Lần này ta đi ra cũng không mang cái gì, Phong Hành lão gia hỏa, cho ta mượn chút linh khí, đan dược gì đó chứ?</p><p>- Ngươi lão gia hỏa này còn muốn tay không bắt sói, tránh ra một bên.</p><p>Phong Hành Thiên Chủ nghe vậy, lập tức trừng mắt lừ Thanh Viêm Hồng Tôn.</p><p>Hai canh giờ sau, đại điện to lớn bên ngoài thành Phong gia biến thành phòng đấu giá, chủ trì đấu giá là Phong Khô trưởng lão của Phong gia, còn có Phi Linh Môn kim đường Lục Tiểu Bạch và Lưu Nhất Thủ, phòng đấu giá náo nhiệt hiếm thấy, vô cùng nóng bỏng. Cái giá tăng lên không phải người thường có thể thừa nhận, nghe cũng khiến máu huyết sôi trào.</p><p>Trong phòng đấu giá, Phong Hành Thiên Chủ sâu không lường được, ánh mắt nhìn thẳng vào Lục Thiếu Du, trong lúc mơ hồ có chút đau lòng, nói:</p><p>- Tiểu tử ngươi thật cam lòng, danh ngạch đưa ra ngoài cũng hơn trăm, đây chính là một tòa Hồng Hoang Điện đấy.</p><p>Lục Thiếu Du cười nhạt một tiếng, nói:</p><p>- Ta tính toán qua, tăng thêm danh ngạch ta đưa ra ngoài, tổng cộng chỉ hơn nửa Hồng Hoang Điện một chút, không tặng danh ngạch ra ngoài, sợ rằng đám người kia khó mà trở về, mà đưa danh ngạch ra, đấu giá cũng chiếm được không ít lợi nhuận, cho nên cũng không thiệt thòi nhiều lắm.</p><p>Phong Hành Thiên Chủ nghe vậy, trợn mắt nhìn Lục Thiếu Du, nói nhỏ:</p><p>- Nhưng mà ngươi không cần ra tay hào phóng như thế, toàn bộ lấy ra đấu giá là được rồi.</p><p>Lục Thiếu Du nghe vậy, nhìn âm thanh đấu giá náo nhiệt, nhìn Phong Hành Thiên Chủ cười nói:</p><p>- Toàn bộ lấy ra đấu giá, hiệu quả không có tốt như hiện tại, vật hiếm mới quý, số lượng càng ít, hiệu quả càng tốt, mới làm người ta tranh mua.</p><p>Phong Hành Thiên Chủ nghe Lục Thiếu Du nói thế, cũng không nói gì, ánh mắt âm thầm đánh giá, nói với Lục Thiếu Du:</p><p>- Phòng đấu giá bên ngoài đoạt được...</p><p>- Phân chia năm năm, Phong gia được năm thành, Phi Linh Môn năm thành.</p><p>Phong Hành Thiên Chủ chưa dứt lời, Lục Thiếu Du trực tiếp cắt lời Phong Hành Thiên Chủ, nói:</p><p>- Mặt khác, hiện tại thế giới Thượng Thanh có năm tòa Hồng Hoang Điện, thế giới Thượng Thanh có một trăm năm mươi danh ngạch.</p><p>- Năm thành, vậy cũng đủ, nhưng mà một trăm năm mươi danh ngạch hơi ít.</p><p>Phong Hành Thiên Chủ mặt già cười không hảo ý với Lục Thiếu Du, nói:</p><p>- Đấu giá hội đoạt được dễ nói, nhưng mà Phi Linh Môn ngươi không cần nhiều danh ngạch như thế, ta thấy...</p><p>- Phi Linh Môn cũng không phải ta nói tính toán, huống chi Lục gia ta có không ít già trẻ, còn có các thế lực trong thế giới Thái Hoàng, thế giới Minh Quang, thế giới Vô Tư, thế giới Thị Hoang, đều có không ít liên quan với Lục gia, còn có Tuyên Cổ Điện các thế lực nữa, nhưng mà chắc hẳn Phong Hành Thiên Chủ ngươi cũng rõ ràng, đầu năm nay, chủ nhà không có dư lương thực đâu.</p><p>Lục Thiếu Du cắt lời Phong Hành Thiên Chủ lần nữa, vẻ mặt bất đắc dĩ ủy khuất nhìn qua Phong Hành Thiên Chủ.</p><p>- Cái này...</p><p>Ánh mắt Phong Hành Thiên Chủ đảo quanh, một trăm năm mươi danh ngạch cho thế giới Thượng Thanh, còn không cần thế giới Thượng Thanh lại phân danh ngạch ra ngoài, cũng không ít.</p><p>Nhìn thấy vẻ mặt bất đắc dĩ của Lục Thiếu Du, Phong Hành Thiên Chủ âm thầm đánh giá, lập tức bĩu môi, nói:</p><p>- Đừng giả đáng thương với ta, ta còn không biết tiểu tử ngươi sao, một trăm năm mươi danh ngạch thì một trăm năm mươi danh ngạch, nhưng mà danh ngạch Hồng Hoang Điện số một, cần phải phân một ít cho thế giới Thượng Thanh mới tốt.</p><p>- Hai mươi danh ngạch Hồng Hoang Điện số một, không có nhiều, một nhà già trẻ của ta cũng không ít.</p><p>Lục Thiếu Du duỗi hai ngón tay với Phong Hành Thiên Chủ, hắn cũng chỉ có thể phân ra hai mươi danh ngạch Hồng Hoang Điện số một. Hai mươi danh ngạch, Lục Thiếu Du tính toán cho Phong Du Du, Đường Dần, Lôi Tiểu Thiên, Băng Nhu, Hỏa Vũ, Hoàng Dật vào trong.</p><p>Danh ngạch Hồng Hoang Điện số một với Lục Thiếu Du mà nói cực kỳ khan hiếm, Lục gia, đại ca Dương Quá, còn có sư phụ, nghĩa phụ cộng lại không ít người, những người này phải tiến vào Hồng Hoang Điện số một. Chỉ tiếc tiểu Long khống chế một Hồng Hoang Điện, cũng không cách nào tiến vào Hồng Hoang Điện số một, còn cần nhờ hắn mở Hồng Hoang Điện của mình. Nhưng mà trong hoàng tộc bốn đại thần thú luôn có thể phân ra một ít danh ngạch.</p><p>- Hai mươi, không có vấn đề, hai mươi.</p><p>Phong Hành Thiên Chủ hiện tại rất sảng khoái gật đầu, sợ rằng cũng biết Lục gia và Phi Linh Môn có nhiều người thiên phú bất phàm, những này Lục Thiếu Du cũng phải an bài bọn họ đi vào Hồng Hoang Điện số một.</p><p>Có thể tranh thủ hai mươi danh ngạch cho thế giới Thượng Thanh ở Hồng Hoang Điện số một, Phong Hành Thiên Chủ đã rất hài lòng.</p>", "images": {}, "success": true}