{"id": 4535, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4852", "title": "Chương 4852: Không Cách Nào Lựa Chọn", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4852: Không Cách Nào Lựa Chọn</h1><p>- Làm sao bây giờ, chỉ có hai con đường.</p><p>Cây đao màu vàng đối với Lục Thiếu Du nói ra:</p><p>- Thứ nhất, nghĩ biện pháp rời khỏi nơi đây, nhưng mà nó nhìn chằm chằm vào ngươi, đây là địa bàn của nó, dựa theo tập tính của hồng hoang thần thú, trong địa bàn của nó, tuyệt đối sẽ không cho phép có sinh linh thứ hai tồn tại, cho nên ngươi có thể an toàn đi ra ngoài hay không còn khó nói.</p><p>- Thứ hai là gì?</p><p>Sắc mặt Lục Thiếu Du cực kỳ ngưng trọng, linh hồn lực nhạy cảm quan sát, Lục Thiếu Du cũng biết đao thúc không có nói dối.</p><p>- Thứ hai thế nào?</p><p>Sắc mặt Lục Thiếu Du cực kỳ ngưng trọng, linh hồn lực nhạy cảm quan sát, Lục Thiếu Du cũng biết đao thúc không nói dối, hồng hoang thần thú kia đã nhìn chằm chằm vào mình, khí tức dần dần tập trung lên người hắn, thậm chí Lục Thiếu Du có thể cảm giác được khí tức chấn động trên người hồng hoang thần thú.</p><p>Nhưng mà lựa chọn thứ nhất, cho dù thành công đào thóat cũng không cách nào đạt hồng hoang chi khí tinh thuần nhất, nội tâm Lục Thiếu Du không cam lòng, trơ mắt nhìn chí bảo bay qua trước mặt nhưng chỉ có thể nhìn, Lục Thiếu Du cảm thấy đủ biệt khuất.</p><p>Cây đao màu vàng nghe vậy, nói với Lục Thiếu Du:</p><p>- Thứ hai lựa chọn họa phúc tương y, hồng hoang thần thú chính là tồn tại đặc biệt, bởi vì hồng hoang chi khí mới diễn sinh ra, nó lại sinh ra trong khu vực phong ấn, cho nên lúc này tuy có tu vị cửu nguyên Đại viên mãn đỉnh phong, tuy sớm có linh trí, nhưng linh trí cực kỳ ngây thơ, ta vừa vặn biết rõ một ít tập tính của hồng hoang thần thú, có lẽ là hóa họa thành phúc.</p><p>- Đao thúc, ngươi đừng quanh co, nói thẳng ra xem.</p><p>Lục Thiếu Du lại hỏi cây đao màu vàng, ánh mắt hồng hoang thần thú vẫn nhìn chằm chằm vào mình, làm cho tóc gáy toàn thân Lục Thiếu Du dựng đứng lên, Lục Thiếu Du cảm thấy nguy hiểm.</p><p>- Rất đơn giản, nếu ngươi đánh bại nó, dùng linh trí ngây thơ của nó hiện tại, ngươi muốn thu phục nó là tốt nhất. Theo ta được biết, ngươi chỉ cần đánh bại nó, nó hơn phân nửa chọn thần phục ngươi, hồng hoang thần thú miễn dịch công kích vật chất và linh hồn công kích, muốn thu phục chiếm nó chỉ có một biện pháp.</p><p>Cây đao màu vàng nói xong, lại nói ra:</p><p>- Nhưng ta vẫn nói trước, thời đại viễn cổ không có tên đại năng nào dám đánh chủ ý lên hồng hoang thần thú, ngươi muốn đánh bại nó, sợ rằng nói chuyện hoang đường, nhưng muốn lưu lại đây và đạt được hồng hoang chi khí tinh thuần nhất, cũng chỉ có như thế, bằng không chính là chết.</p><p>- Làm sao bây giờ, không có lựa chọn nào khác sao?</p><p>Lục Thiếu Du nghe cây đao màu vàng nói thế thì khiếp sợ, đây quả thực là không có lựa chọn khác, một là trốn chạy để khỏi chết, còn không nhất định có thể chạy thoát, hai là đánh bại hồng hoang thần thú.</p><p>Lựa chọn một, Lục Thiếu Du biết rõ chính mình sợ rằng phải hối hận cả đời, nhưng lựa chọn hai, Lục Thiếu Du biết rõ chính mình đang tìm tai vạ, căn bản không thể hoàn thành.</p><p>Bỗng dưng Lục Thiếu Du nhìn qua cây đao màu vàng, ánh mắt híp lại, nói:</p><p>- Đao thúc, ngươi khôi phục không ít rồi, ngươi có thể đánh bại hồng hoang thần thú hay không?</p><p>- Đừng nhìn ta, vừa mới phá vỡ phong ấn không gian nơi đây, còn có một tầng phong ấn kia, ta tiêu hao không ít, bằng không cũng không cần ngươi ra tay, ta lưu lại chút khí lực cũng không thể làm gì, ngươi cảm thấy ta còn hữu lực giúp ngươi đối phó nó sao?</p><p>Cây đao màu vàng trả lời, Lục Thiếu Du cảm thấy tuyệt vọng.</p><p>Ùm...ụm bò....ò...!</p><p>Rốt cục hồng hoang thần thú nhìn thẳng Lục Thiếu Du, cảm giác khí tức chấn động trên người Lục Thiếu Du, rốt cục không hề dò xét nữa, trên người sinh ra kim quang nhàn nhạt, sau đó há miệng giống như lỗ đen, sau đó trực tiếp thôn phệ Lục Thiếu Du.</p><p>Phần phật.</p><p>Khi quái vật khổng lồ này thôn phệ, cả không gian cũng bị cắn nuốt, cả phiến không gian và hồng hoang chi khí thôn phệ vào trong miệng, bao gồm cả Lục Thiếu Du.</p><p>Đối mặt với lực hút, thân ảnh Lục Thiếu Du bị hút đi mà không thể làm gì.</p><p>- Khốn nạn, đây là thực lực cửu nguyên Đại viên mãn đỉnh phong sao, quá mạnh mẽ.</p><p>Lục Thiếu Du hét lớn một tiếng, trong thời gian ngắn, Thanh Linh Khải Giáp bắn ra hào quang màu xanh, từng âm thanh như lưỡi mác va vào nhau vang lên, âm thanh răng rắc vang vọng.</p><p>Trên người Lục Thiếu Du xuất hiện đôi cánh chim màu trắng xanh, hắn nhanh chóng chạy thoát khỏi lực hút.</p><p>Ùm...ụm bò....ò...</p><p>Hồng hoang thần thú phun khí ra khỏi mũi, khi Lục Thiếu Du giãy giụa chạy ra, hồng hoang thần thú hơi ngạc nhiên, nó nhấc chân phải lên như cây cột chống trời nện vào người Lục Thiếu Du.</p><p>Ầm ầm!</p><p>Hồng hoang thần thú đạp một cái sinh ra không gian phong bạo khủng khiếp, làm cho Lục Thiếu Du không đường trốn thoát.</p><p>- Không xong.</p><p>Lục Thiếu Du thầm nghĩ không xong, tâm thần cấp tốc khống chế Thanh Trụ Hư Không Dực, lập tức biên đôi cánh thành thiết cầu bao bọc thân thể vào trong.</p><p>Phanh!</p><p>Tất cả hoàn toàn không cách nào chống cự được, một dấu chân lớn như ngọn núi nện xuống, đạp vào Thanh Trụ Hư Không Dực, sau đó không gian nứt vỡ từng khúc, cả phiến hư không lóe lên rồi biến mất, năng lượng cường hãn khuếch tán ra chung quanh.</p><p>Xoẹt!</p><p>Thanh Trụ Hư Không Dực biến thành viên cầu bị đạp xuống, hào quang lập lòe, âm thanh rạn nứt vang lên không dứt bên tai.</p><p>- Chủ nhân, ta không cách nào chống lại, thực lực đối thủ quá mạnh.</p><p>Thời điểm Thanh Trụ Hư Không Dực ổn định lại, âm thanh khí linh Thanh Trụ Hư Không Dực vang lên bên tai Lục Thiếu Du, Thanh Trụ Hư Không Dực từ từ mở rộng ra, Thanh Trụ Hư Không Dực hồn nhiên thiên thành bị một cước kia đạp xuống, lúc này rạn nứt không ít, hào quang ảm đạm, hiển nhiên bị tổn thương không nhẹ.</p><p>Vào lúc này ngay cả Thanh Linh Khải Giáp trên người Lục Thiếu Du cũng bị rạn nứt không ít.</p><p>Xùy!</p><p>Dưới lực trùng kích này, tuy có Thanh Trụ Hư Không Dực và Thanh Linh Khải Giáp chống lại, nhưng Lục Thiếu Du vẫn phun máu tươi.</p><p>- Ngươi khôi phục trước đi.</p><p>Lục Thiếu Du thu Thanh Trụ Hư Không Dực vào đan điền khí hải khôi phục, thò tay lau máu trên khóe miệng.</p><p>Trên không trung hồng hoang thần thú đang nhìn Lục Thiếu Du, ánh mắt của nó nghi hoặc, giống như đứa bé nhìn con kiến, sau đó lại không hề dấu hiệu đạp Lục Thiếu Du một cước, không gian rung chuyển và rạn nứt.</p><p>- Thật cho rằng ta dễ khi dễ sao?</p><p>Một cước này đạp xuống, Lục Thiếu Du khẽ cắn môi, há mồm quát một tiếng, Thanh Linh Khải Giáp bắn ra điện quang màu tím, thân thể của hắn bành trướng, trong nháy mắt thúc dục Bất Diệt La Hán Tượng, thân thể to lớn như núi đứng vững trên không trung, điện quang chạy khắp toàn thân, khí tức hủy diệt bao phủ các nơi.</p><p>Xoẹt...</p><p>Thân thể Bất Diệt La Hán Tượng biến lớn, lúc này đánh ra một quyền vào một cước của hồng hoang thần thú.</p><p>Bành bành!</p><p>Quyền và cước va chạm với nhau, không gian tan vỡ không ít, điện quang màu tím lập lòe, không gian vỡ ra một khe hở cực lớn.</p><p>Đạp đạp!</p><p>Dưới một cước này, Bất Diệt La Hán Tượng lui lại liên tục hơn mười bước mới đứng vững, điện quang tử kim bao phủ toàn thân, nguyên lực trong người hỗn loạn, cánh tay phải tê dại và đau đớn kịch liệt.</p><p>Mà hồng hoang thần thú lại vô sự, một quyền của Lục Thiếu Du không làm nó rung động chút nào.</p>", "images": {}, "success": true}