{"id": 4536, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4853", "title": "Chương 4853: Ngược Đãi", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4853: Ngược Đãi</h1><p>Lúc này Lục Thiếu Du biến thành Bất Diệt La Hán Tượng to như núi, nhưng mà so sánh với hồng hoang thần thú lại không khác gì dân thường gặp dân chơi thứ thiệt.</p><p>Hồng hoang thần thú một cước đã to như quả núi, Lục Thiếu Du biến thành Bất Diệt La Hán Tượng tuy không phải con kiến với con voi, nhưng lại là ải nhân với cự nhân, nhìn thế nào cũng cảm thấy buồn cười.</p><p>Nhìn thấy thân thể Lục Thiếu Du đột nhiên biến lớn, thân thể sinh ra khí tức chấn đổng rất mạnh, ánh mắt hồng hoang thần thú tỏa sáng, giống như hài tử nhìn thấy đồ chơi mới.</p><p>Ùm...ụm bò....ò...</p><p>Hồng hoang thần thú rống to, tiếng rống hóa thành sóng âm thực chất, thân thể khổng lồ lao thẳng về phía Lục Thiếu Du, nó xuyên thủng không gian, mang theo thanh thế kinh người xuất hiện trước mặt Lục Thiếu Du.</p><p>Hừ!</p><p>Lục Thiếu Du quát một tiếng, sau đó cắn răng xuất ra một quyền, đánh thẳng vào hồng hoang thần thú, một quyền này mang theo điện quang màu tím.</p><p>Xoẹt.</p><p>Lúc Lục Thiếu Du đánh một quyền sắp trúng vào người hồng hoang thần thú, hồng hoang thần thú lại vui vẻ, thân thể khổng lồ của nó xuyên qua không gian trong nháy mắt, tốc độ vô cùng nhanh, trực tiếp tránh được một quyền của Lục Thiếu Du, tốc độ này không phải Lục Thiếu Du có thể đánh đồng được.</p><p>Lục Thiếu Du đánh một quyền thất bại, trực tiếp đánh nát không gian, đột nhiên có một đạo hào quang như lôi đình xuyên qua không gian đánh thẳng vào người Lục Thiếu Du.</p><p>XÍU...UU!!</p><p>Hào quang tới trước người, Lục Thiếu Du biết đây là cái đuôi to lớn của hồng hoang thần thú đánh mình.</p><p>Lục Thiếu Du không thể né tránh, linh trí của hồng hoang thần thú nhìn như ngây thơ, nhưng khi động thủ rất xảo trá, chỉ có thể bằng vào Bất Diệt La Hán Tượng ngạnh kháng.</p><p>Xoẹt!</p><p>Trúng một cái đuôi này, điện quang trên người Lục Thiếu Du biến mất, Bất Diệt La Hán Tượng của Lục Thiếu Du bị một chiêu này đánh bay ra rất xa.</p><p>PHỤT!</p><p>Lực lượng của cái đuôi này rất lớn, tăng thêm chênh lệch thực lực là cái hào rộng, làm cho thân thể Lục Thiếu Du bay xa, miệng phun máu tươi đỏ thẫm.</p><p>Ùm...ụm bò....ò...</p><p>Hồng hoang thần thú tìm được niềm vui khi chà đạp Lục Thiếu Du, thời điểm thân thể Lục Thiếu Du bị đánh lui, nó lại đá một cước vào người hắn.</p><p>Phanh!</p><p>Trúng một cước to như núi này, Bất Diệt La Hán Tượng to như núi bị đá bay như quả bóng da, hắn không ngừng phun máu tươi.</p><p>Chà đạp, đây tuyệt đối là chà đạp, là chà đạp mang theo ý tứ trêu tức.</p><p>Lục Thiếu Du không có lực phản kháng, mỗi lần hồng hoang thần thú động thủ đều mang theo năng lượng thiên địa và hồng hoang chi khí, giơ tay nhấc chân có thanh thế khủng bố, năng lượng này áp bách Lục Thiếu Du không thể chống lại.</p><p>PHỤT!</p><p>Miệng phun máu tươi, thân thể khổng lồ của Lục Thiếu Du bay ngược ra xa mới ổn định lại, nhìn qua hồng hoang thần thú khổng lồ, thần sắc của hắn khiếp sợ, trong mắt cũng sinh ra chiến ý cuồn cuộn.</p><p>- Tiểu tử, thế nào, còn trụ được không?</p><p>Cây đao màu vàng xuyên thủng không gian, hóa thành hào quang đáp xuống đầu vai Lục Thiếu Du.</p><p>Lục Thiếu Du cười khổ, cũng không quan tâm máu trên khóe miệng, nói với cây đao màu vàng:</p><p>- Còn chưa chết được, nhưng mà muốn đối phó hồng hoang thần thú, sợ là hậu quả...</p><p>- Ai, đã sớm biết như vậy rồi, ngũ nguyên Hóa Hồng muốn muốn đối phó cửu nguyên đại viên mãn hồng hoang thần thú, ngươi đang tìm tai vạ, chống lại mấy chiêu còn có thể đứng lên, bản thể đã rất mạnh, nếu là ngũ nguyên Hóa Hồng bình thường, một ngàn cái mạng cũng không đủ chết.</p><p>Cây đao màu vàng cắt lời Lục Thiếu Du, sau đó nói thêm.</p><p>- Khốn kiếp, lại đây.</p><p>Khi cây đao màu vàng dứt lời, ánh mắt Lục Thiếu Du trầm xuống, hồng hoang thần thú dường như đã nghiện, nó lại đá một cước về phía Lục Thiếu Du, một cước này mang theo năng lượng hủy diệt khủng bố.</p><p>- Nghiệt súc, ngươi thật nghiện rồi sao?</p><p>Lục Thiếu Du còn chưa dứt lời, vào thời khắc này, cây đao màu vàng không nhúng tay có hành động, đột nhiên kim quang khuếch tán ra, trong kim quang còn mang theo sát khí ngập trời.</p><p>Dưới khí tức này, hồng hoang thần thú đang khinh bỉ Lục Thiếu Du, đột nhiên ánh mắt biến hóa, cảm giác được gì đó, nội tâm rất bất an.</p><p>Ông!</p><p>Âm thanh như sấm sét vang lên, cây đao màu vàng sinh ra kim quang ngưng tụ thành đao quang màu vàng, khi đao quang màu vàng xuất hiện tỏa ra hào quang vạn trượng, phóng thích sát khí ngập trời, khí tức bá tuyệt thiên hạ bùng nổ!</p><p>Một đao này mang theo xu thế vô cùng bá đạo, không có bất cứ chần chờ gì, trực tiếp chém thẳng vào chân hồng hoang cự thú, cả hai chạm với nhau, âm thanh như kim loại va chạm nhau vang lên.</p><p>Xoẹt!</p><p>Đao quang chém vào một cước kia, hồng hoang chi khí và năng lượng khủng bố rút đi, đao quang có thể ăn mòn hồng hoang chi khí.</p><p>Ùm...ụm bò....ò...!</p><p>Hào quang lập lòe, hồng hoang thần thú rống lớn, nó thu một cước kia trở về, trong mơ hồ trên cước xuất hiện khe hở, hiển nhiên đã bị thương nhẹ.</p><p>- Đao thúc thuộc loại trâu bò.</p><p>Lục Thiếu Du nhìn thấy cảnh tượng này, trong nội tâm hưng phấn, hồng hoang thần thú miễn dịch vật chất công kích và linh hồn công kích, nhưng một đao của Đao thúc có thể làm nó tổn thương, có thể thấy Đao thúc hung hãn cỡ nào.</p><p>Ùm...ụm bò....ò... Ùm...ụm bò....ò...</p><p>Tiếng rống vang lên không dứt bên tai, chân phải của hồng hoang thần thú đập mạnh, hiển nhiên một đao này làm nó xuất hiện cố kỵ.</p><p>Oanh!</p><p>Nhưng cố kỵ cũng không có nghĩa hồng hoang thần thú e ngại, thậm chí nó bị kích thích, trong ánh mắt mang theo tức giận, thân thể khổng lồ chấn động, bốn vó đạp mạnh, cây đao màu vàng sinh ra thanh thế khủng bố hơn, đao quang sáng lạn chém thẳng về phía thân thể khổng lồ kia.</p><p>Ông!</p><p>Cây đao màu vàng nổ vang, sấm gió vang vọng, sát khí quét qua các nơi, không gian bị phá hủy, mỗi một đạo đao quang trực tiếp xé rách không gian, lập tức bao quát không gian thật lớn, chém thẳng về phía hồng hoang thần thú.</p><p>XIU....XIU...</p><p>Đao quang ngút trời, lập tức chém thẳng vào thân thể hồng hoang thần thú.</p><p>Xoẹt!</p><p>Ánh đao chém vào hồng hoang thần thú, năng lượng giảm đi không ít, nhưng lúc chém vào lân phiến dày đặc của hồng hoang thần thú, hoa lửa từ lân phiến bắn ra tung tóe, trên lân phiến có vết lõm thật sâu.</p><p>Ùm...ụm bò....ò... Ùm...ụm bò....ò...</p><p>Hồng hoang thần thú rống to, tuy lân phiến không bị làm sao, nhưng dường như nó cực kỳ đau đớn.</p><p>Oanh!</p><p>Trong nháy mắt ngắn ngủi, cây đao màu vàng lại xuyên thủng không gian, nó xuất hiện trên không trung trên người hồng hoang thần thú, đao quang vạch phá không gian, một đao này chém không gian thành tro tàn.</p><p>Xùy!</p><p>Một đao khủng bố này áp bách làm hồng hoang thần thú không thể tránh né.</p><p>Đao quang chém xuống làm không gian bành trướng, lập tức chém thẳng vào thân thể hồng hoang thần thú, nó tỏa ra sát khí ngập trời.</p><p>Ken két!</p><p>Một đao này chém làm không gian bành trướng và nổ tung, âm thanh trầm thấp không ngừng vang vọng hư không, khí tức khủng bố đánh hồng hoang chi khí xơ xác.</p><p>Trên thân thể hồng hoang thần thú có mấy miếng lân phiến nghiền nát, dưới lân phiến nghiền nát có máu tươi chảy ra ngoài.</p><p>Ùm...ụm bò....ò... Ùm...ụm bò....ò...</p><p>Hồng hoang thần thú rống to, nhìn mấy lân phiến lân phiến rạn nứt, ánh mắt của nó sợ hãi và lo lắng, liên tiếp bị áp chế và lần đầu bị đau đớn, rốt cục làm nó biết rõ cây đao màu vàng không dễ chọc.</p>", "images": {}, "success": true}