{"id": 4537, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4854", "title": "Chương 4854: Cố Làm Ra Vẻ", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4854: Cố Làm Ra Vẻ</h1><p>Ùm...ụm bò....ò...</p><p>Rốt cục, hồng hoang thần thú vẫn không nhịn được kêu lên, cả không gian rung chuyển.</p><p>Hừ!</p><p>Cùng lúc này, cây đao màu vàng cũng hành động, hừ một tiếng, hắn vốn là thân đao nho nhỏ, lập tức bộc phát kim quang vạn trượng, trực tiếp vượt qua hư không tiến lên phía trước, trong nháy mắt ngắn ngủi bộc phát uy áp đáng sợ.</p><p>- Nghiệt súc, ngươi còn dám động thủ!</p><p>Tiếng quát như sấm sét vang vọng hư không.</p><p>Ông ông!</p><p>Vào lúc này uy áp từ cây đao màu vàng phóng thích ra ngoài, linh khí trong người Lục Thiếu Du bị ảnh hưởng, không ngừng hoảng hốt.</p><p>Đột nhiên hồng hoang thần thú nhìn qua kim đao trên hư không, uy áp làm nó cảm thấy nguy hiểm, không tự chủ được bước chân lui ra phía sau hai bước, ánh mắt của nó sinh ra e ngại.</p><p>Khi hồng hoang thần thú lui ra phía sau, cây đao màu vàng lập tức khôi phục bộ dáng an đầu, nhanh chóng xoay quanh vai Lục Thiếu Du.</p><p>Nhìn cây đao màu vàng, Lục Thiếu Du hưng phấn nói:</p><p>- Đao thúc, ngươi không phải nói không còn khí lực ra tay sao, thi ra ngươi khôi phục thực lực tới mức này rồi.</p><p>- Ta cố ý, không bắt ngươi đi thử thực lực của gia hỏa này, ta làm sao biết ta có thể đối phó nó chứ.</p><p>Cây đao màu vàng không khách khí nói với Lục Thiếu Du.</p><p>- Ngươi cố ý...</p><p>Lục Thiếu Du nghe xong lập tức im lặng, không ngờ có ngày mình biến thành chuột bạch, sau đó hỏi cây đao màu vàng:</p><p>- Đao thúc, ngươi có thể đánh bại hồng hoang thần thú, không bằng giúp ta chiếm đại gia hỏa này chứ?</p><p>- Ngươi làm đại mộng của mình đi, nếu hiện tại đại gia hỏa tiếp tục ra tay, ngươi sẽ dữ nhiều lành ít. Vừa rồi ta đã ra tay toàn lực, cũng chỉ miễn cưỡng làm nó ăn chút thiệt thòi, nó chỉ không có kinh nghiệm và kỹ xảo mà thôi, bởi vì bị phong ấn trong không gian này, trở nên nó rất ngốc, bằng không với thực lực mà ta khôi phục, căn bản không có biện pháp đối phó nó, chiêu cuối cùng là ta tận lực làm ra, nhưng ta đã tiêu hao hết khí lực rồi.</p><p>Cây đao màu vàng truyền âm vào tai Lục Thiếu Du:</p><p>- Linh trí của đại gia hỏa này còn ngây thơ và đơn thuần, sau mấy lần bị giáo huấn chấn nhiếp, sợ rằng trong thời gian ngắn có lòng kiêng kỵ, cũng không đối phó chúng ta, ngươi nắm chắc thời gian hấp thu hồng hoang chi khí độ phá đi, ta nắm chặt thời gian khôi phục, nếu đến lúc đó bị đại gia hỏa phát hiện chúng ta cố làm ra vẻ, chúng ta thật sự vô duyên với cơ duyên đấy.</p><p>-Thì ra là thế, hy vọng hồng hoang thần thú không nên phát hiện mới tốt.</p><p>Nghe cây đao màu vàng nói thế, Lục Thiếu Du làm gì dám đánh chủ ý thu phục hồng hoang thần thú, chỉ cần hồng hoang thần thú không phát hiện bọn họ làm ra vẻ là được rồi.</p><p>Sau một lát, sâu trong không gian này, hồng hoang chi khí tinh thuần bạo phát, uy áp làm lòng người e ngại.</p><p>Trong khu vực hồng hoang chi khí cực kỳ nồng đậm, cây đao màu vàng bắn ra đao quang màu vàng, lập tức hấp thu hồng hoang chi khí trong không gian.</p><p>Lục Thiếu Du cũng ngồi nơi đây, chung quanh là hồng hoang chi khí tinh thuần nhất, hắn đang toàn lực luyện hóa.</p><p>- Luyện hóa, nên đột phá.</p><p>Thật vất vả mới dừng chân ở đây, Lục Thiếu Du thì thào một tiếng, thủ ấn biến hóa, vận chuyển Hỗn Độn Âm Dương Quyết, chung quanh chấn động tầng tầng, khi vận chuyển Hỗn Độn Âm Dương Quyết hấp thu hỗn độn chi khí chung quanh..</p><p>Hồng hoang chi khí chui vào trong cơ thể, Lục Thiếu Du khôi phục thương thế bị hồng hoang thần thú gây thương tích, trong đan điền khí hải, Truy Phong Chiến Thiên Cung, Huyết Lục, Tử Lôi Huyền Đỉnh và Hồn Diệt Phách huy các linh khí cũng bắt đầu chủ động hấp thu hồng hoang chi khí.</p><p>Chuyện này làm cho Lục Thiếu Du ngạc nhiên, không nghĩ tới hồng hoang chi khí không chỉ có hiệu quả rèn luyện thân thể, còn có tác dụng với cả linh khí.</p><p>Cảm giác được đủ loại chỗ tốt, Lục Thiếu Du cũng không khách khí, thật vất vả mới đi tới đây, gặp được hồng hoang chi khí tinh thuần nhất tự nhiên là không thể bỏ qua, thôn phệ hấp thu càng nhiều càng tốt, có Hỗn Độn Âm Dương Quyết tương trợ, hắn đạt được hiệu quả kinh người.</p><p>Toàn lực vận chuyển Hỗn Độn Âm Dương Quyết, bình tâm tĩnh khí, chung quanh có vòng xoáy cắn nuốt hồng hoang chi khí.</p><p>Phần phật...</p><p>Khi Lục Thiếu Du vận chuyển Hỗn Độn Âm Dương Quyết thôn phệ hấp thu làm hồng hoang chi khí trong không gian càng ngày càng đậm, hồng hoang chi khí trong hư không vô cùng vô tận đang tụ tập lại, nơi này biến thành biển màu vàng nhạt, bao phủ Lục Thiếu Du vào bên trong, không nhìn thấy thân ảnh của hắn.</p><p>Thân thể Lục Thiếu Du lúc này giống như cái động không đáy, cuồn không ngừng hấp thu hồng hoang chi khí.</p><p>Một người một đao không ngừng hấp thu hồng hoang chi khí tinh thuần nhất, bên ngoài không có ai biết tới, bằng không tin tức này truyền ra ngoài, sợ rằng sẽ có cường giả không kiềm nổi tìm cách xông vào đây.</p><p>Trong không gian, chỉ có hồng hoang thần thú vô cùng khổng lồ nhìn thấy cảnh tượng này, nó từ xa nhìn qua, sau mấy lần chịu thiệt, còn có khí tức bất an kinh tâm động phách lúc cuối cùng, nó kiêng kị không dám lên trước..........</p><p>Trong ba ngàn đại thế giới, khi đám người Lục Thiếu Du tiến vào Hồng Hoang Điện, cả ba ngàn đại thế giới náo nhiệt trở nên bình tĩnh không ít.</p><p>Ngay cả trong Thương Khung chiến trường, Thương Khung Minh cùng Thiên La minh chém giết vô số năm cũng ăn ý, cũng không có chém giết đại quy mô diễn ra.</p><p>Thế giới Thượng Thanh, không thể nghi ngờ từ thế giới náo nhiệt biến thành quạnh quẽ.</p><p>Đặc biệt là trong thiên giới mật địa, nơi đây càng vắng vẻ hơn.</p><p>Tất cả cường giả Phi Linh Môn trong thế giới Thượng Thanh và tất cả đại cổ tộc cùng thiên tài đỉnh cấp đi vào Hồng Hoang Điện tu luyện, cho nên nơi đây yên tĩnh không ít.</p><p>Những nhân vật phong hoa tuyệt địa tiến vào Hồng Hoang Điện, tuy còn có đệ tử thiên tài mới đi vào, cũng có chiến đấu tranh giành, nhưng so sánh với lúc trước chỉ là ẩu đả nhỏ mà thôi.</p><p>Thế hệ trẻ ít đụng độ với cường giả thế hệ trước.</p><p>Nhưng mà thế giới Thượng Thanh và thiên giới mật vắng vẻ nhưng lại âm thầm chờ mong, tất cả người trong thế giới Thượng Thanh đều chờ một một ngàn năm trăm năm sau, khi những người kia trở về, đến lúc đó thế giới Thượng Thanh sẽ danh chấn ba ngàn thế giới.</p><p>Thời gian một trăm năm trôi qua nhanh chóng như nước chảy qua cầu.</p><p>Trong thế giới Linh Vũ xa xôi, năng lượng thiên địa nồng đậm, non xanh nước biếc, cỏ cây hoa lá xanh tốt, hiện tại thế giới Linh Vũ đã sớm không phải trước kia có thể so sánh.</p><p>Oanh!</p><p>Bỗng dưng thế giới Linh Vũ run lên, loại rung động này đã lâu không có xảy ra, trong thiên địa sinh ra khí tức lạ lẫm, cả đại lục sinh ra chấn động kỳ lạ, loại chấn động này là thứ hàng tỉ sinh linh trong thế giới Linh Vũ chờ mong...</p><p>Trong thế giới Linh Vũ có khí tức quái lạ thức tỉnh, tất cả cường giả trên đại lục bay lên trên cao, các cường giả đều mang theo chờ mong và hưng phấn.</p><p>Trong thế giới Linh Vũ ai cũng biết, mỗi lần đại lục Linh Vũ phát sinh loại biến hóa này năng lượng thiên địa sẽ nồng đậm hơn, một ít người kẹt ở bình cảnh sẽ đột phá.</p><p>Sâu trong Thương Khung chiến trường, ở trong không gian bí ẩn, kim sắc quang mang bao phủ hư không, trong biển hồng hoang chi khí nồng đậm, năng lượng bạo động, năng lượng không ngừng tiến vào không gian.</p><p>Phần phật!</p><p>Trong biển năng lượng này dường như đang có quái vật khổng lồ đang hấp thu năng lượng nơi đây.</p><p>Cũng không biết qua bao lâu, trong biển năng lượng mênh mông này, thân ảnh Lục Thiếu Du dần dần hiện ra, chung quanh thân thể có lỗ đen xuất hiện, điên cuồng thôn phệ các loại năng lượng mênh mông.</p><p>Các loại năng lượng biến thành con rắn nhỏ chui vào trong cơ thể Lục Thiếu Du.</p><p>Phần phật!</p><p>Giờ phút này khí tức quanh người Lục Thiếu Du tăng lên càng ngày càng cao, trong lúc mơ hồ đạt tới đỉnh phong, vẫn còn đang tăng lên.</p><p>Phanh!</p><p>Trong thời gian ngắn, một tiếng nổ trầm đục vang lên trong người Lục Thiếu Du, áp lực như núi lửa phun trào bạo phát, hắn đã đột phá bình cảnh.</p><p>Trong nháy mắt khí thế Lục Thiếu Du từ ngũ nguyên Hóa Hồng tăng lên lục nguyên Hóa Hồng.</p>", "images": {}, "success": true}