{"id": 4549, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4866", "title": "Chương 4866: Khách Không Mời Mà Đến", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4866: Khách Không Mời Mà Đến</h1><p>Lục Thiếu Du ngồi ngay ngắn, trong lòng khó xử, hiện tại Hóa Hồng Cảnh trong thế giới Linh Vũ có không ít, nhưng mà thương khung bí cảnh cửu tử nhất sinh, nguy hiểm trùng trùng điệp điệp, Hóa Hồng Cảnh của thế giới Linh Vũ đi vào trong đó, tu vị thấp sẽ chết, Lục Thiếu Du cũng không hy vọng thế giới Linh Vũ có bao nhiêu người đi vào thương khung bí cảnh.</p><p>- Mỗi một lần thương khung bí cảnh mở ra, tất cả Hóa Hồng Cảnh ở các đại thế giới dốc toàn lực đi vào, lưu lại không nhiều lắm, tuy thương khung bí cảnh nguy hiểm, nhưng tất cả sinh linh chạy vào như vịt.</p><p>Dương Quá nói.</p><p>- Các ngươi thậm chí muốn đi sao?</p><p>Khi Dương Quá dứt lời, Lục Thiếu Du hỏi mọi người, có thể nói người nơi đây có thiên phú mạnh nhất thế giới Linh Vũ.</p><p>- Lão đại, ta tự nhiên muốn đi.</p><p>Lục Thiếu Du dứt lời, tiểu Long nói với Lục Thiếu Du.</p><p>Lục Tâm Đồng, Lam Thập Tam, Mẫu Đơn, Tử Yên nhìn Lục Thiếu Du, ánh mắt chờ mong.</p><p>- Dù sao không có việc gì, ta muốn đi!</p><p>Ánh mắt Nguyên Nhược Lan nhúc nhích, nhìn Lục Thiếu Du nói:</p><p>- Thương khung bí cảnh nguy hiểm trùng trùng điệp điệp, mỗi một lần mở ra, Hóa Hồng Cảnh tiến vào trong đó cửu tử nhất sinh, thế giới Linh Vũ có khác biệt với thế giới khác. Cho nên ta cảm thấy có một ít người lưu lại thế giới Linh Vũ, lại chọn một ít người đi vào thương khung bí cảnh là tốt rồi, vạn nhất chúng ta đi vào gặp nguy hiểm, thế giới Linh Vũ cũng còn có người chèo chống, cảm thấy thế nào?</p><p>Lục Thiếu Du gật đầu với Nguyên Nhược Lan, nói:</p><p>- Ta cũng có ý đó.</p><p>Vừa dứt lời, Lục Thiếu Du tiếp tục nhìn qua mọi người, cuối cùng lại nhìn đại ca Dương Quá, nói nhỏ:</p><p>- Đại ca, ta hy vọng ngươi có thể lưu lại, chúng ta tiến vào thương khung bí cảnh, thế giới Linh Vũ cần có ngươi trông coi.</p><p>Dương Quá mỉm cười, sau đó nói với Lục Thiếu Du:</p><p>- Được rồi, ta đây sẽ lưu lại thế giới Linh Vũ, nhưng mà các ngươi tiến vào thương khung bí cảnh phải cẩn thận, ta chờ các ngươi quay về.</p><p>Vào đêm, đại điện sau núi Phi Linh Môn, Lục Thiếu Du nhìn qua trước người Lục Kinh Vân, Lục Du Thược, Thái A, Lục Doanh, Lục Âm, Lục Tượng cùng Lục Xảo mười người, nói:</p><p>- Các ngươi đã nghĩ tốt, nếu đi vào thương khung bí cảnh, một khi tiến vào thương khung bí cảnh sẽ cửu tử nhất sinh, nguy hiểm trùng điệp.</p><p>- Phu thân, chúng ta đã nghĩ xong rồi, con đường ngày nguy hiểm, con đường tu luyện vốn có nguy hiểm trùng trùng điệp điệp, ngươi đi vào thương khung bí cảnh, chúng ta và mẫu thân sẽ lo lắng, cho nên sẽ đi theo.</p><p>Lục Kinh Vân khẩn cầu Lục Thiếu Du:</p><p>- Phụ thân, chúng ta đã thương nghị xong, lúc này chúng ta sẽ xông vào thương khung bí cảnh.</p><p>Thái A âm thầm nhìn trộm Lục Du Thược, sau đó nói với Lục Thiếu Du:</p><p>- Sư phụ, ta nghĩ kỹ, ta muốn đi vào.</p><p>- Phụ thân, chúng ta muốn đi, tu vị thực lực chúng ta cũng không yếu.</p><p>Lục Doanh, Lục Âm, Lục Thành khát vọng nhìn qua Lục Thiếu Du, đều hi vọng đi vào thương khung bí cảnh.</p><p>- Thiếu Du, cho chúng đi thôi, tính tình của chúng giống ngươi, ngăn cản cũng không ngăn được.</p><p>Lam Linh nói với Lục Thiếu Du:</p><p>- Với tu vị của bọn chúng, có ngươi bảo vệ cũng không có gì.</p><p>- Ân, đều đi thôi.</p><p>Mọi người nghe vậy, lúc này cao hứng không thôi, Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lam Linh, Bạch Linh mỉm cười, nhưng trong đôi mắt đẹp mang theo lo lắng.</p><p>Nhìn qua Bắc Cung Vô Song, Độc Cô Cảnh Văn, Lam Linh, Lăng Thanh Tuyền, Lục Thiếu Du nói nhỏ:</p><p>- Vô Song, lúc này ngươi đừng đi, lưu ở bên ngoài ta mới có thể an tâm, Kinh Vân ta sẽ trông coi, ngươi đừng lo lắng.</p><p>- Yên tâm đi thôi, chúng ta sẽ ở đại lục Linh Vũ chờ các ngươi trở về.</p><p>Bắc Cung Vô Song nhoẻn miệng cười, trong thương khung bí cảnh, nếu các nàng đi vào, tự nhiên sẽ làm hắn phân tâm, các nàng sẽ không làm vậy.</p><p>...</p><p>Trong thiên địa bao la, trên ngọn núi cổ xưa có chấn động không gian, thân ảnh như ẩn như hiện, nhìn cũng không rõ ràng, giống như kết nối với thiên địa, người này nói với một người khác:</p><p>- Tra như thế nào rồi?</p><p>Thân ảnh này nói với lão giả ẩn hiện, hắn không dám ngẩng đầu lên:</p><p>- Minh Tôn và Huyền Độc hai người đã toàn lực truy tra, không lâu trước có tin tức, nói đám người Lục Thiếu Du đã rời đi, bọn họ cũng sẽ tới gần quan sát thế nào.</p><p>- Không biết bao nhiêu năm, cuối cùng cũng tìm được.</p><p>Bỗng dưng lão giả chấn động, hắn nói:</p><p>- Không tốt, bảo Minh Tôn và Huyền Độc mau trở lại, nếu thật sự tìm được nơi đi của Lục Thiếu Du, đó là thời điểm bọn họ mất mạng, lão gia hỏa kia nhất định an bài thủ đoạn, huống chi một khi tìm được chỗ đó, nếu không có gì bất ngờ xảy ra, thưc lực của Minh Tôn không thể đối phó Lục Thiếu Du.</p><p>- Đại nhân, với thực lực Minh Tôn, cho dù bắt Lục Thiếu Du còn không khó, có gì sợ hắn.</p><p>Thân ảnh này ngẩng đầu hỏi.</p><p>- Ngươi không sẽ hiểu.</p><p>Thân ảnh già nua nói:</p><p>- Nhanh thông tri Minh Tôn và Huyền Độc trở về, nếu bọn họ chết, manh mối sẽ đứt đoạn.</p><p>- Thế nhưng mà đại nhân, không thể liên lạc với Minh Tôn và Huyền Độc.</p><p>Thân ảnh kia rung động nói.</p><p>- Quả nhiên không kịp, nếu Minh Tôn và Huyền Độc tìm được nơi đó, sợ rằng lão gia hỏa kia bố trí thủ đoạn, thực lực hai người bọn họ đi tới gần sẽ mất liên hệ với bên ngoài, nhanh tra nơi bọn họ đi qua, tìm manh mối lưu lại.</p><p>Thân ảnh già nua nói.</p><p>- Vâng, đại nhân.</p><p>Dứt lời, thân ảnh này biến mất.</p><p>Nhìn qua trời cao, thân ảnh già nua nói:</p><p>- Lục Thiếu Du biết Bát Hoang Thiên Địa Quyết, tự nhiên có quan hệ với lão gia hỏa kia, Hoàng Phủ Minh Long, Hư Thiên, còn có nhiều kẻ không lộ diện, lão gia hỏa kia an bài cũng đủ sâu ah...</p><p>...</p><p>Sáng sớm, trong đại điện phía sau Phi Linh Môn.</p><p>- Có khách không mời tới thế giới Linh Vũ.</p><p>Lục Thiếu Du dứt lời, hắn biến mất trong không gian.</p><p>Phần phật.</p><p>Trên biển đông, một vết nứt không gian bị xé rách, trong vết nứt không gian có khí tức âm hàn tỏa ra.</p><p>Có hai người hàng lâm thế giới Linh Vũ, người đầu tiên là lão giả áo xám mặt âm trầm, khí tức uy áp của hắn bùng nổ dữ dội, người này rõ ràng là Huyền Độc của Linh Độc Cốc trong thế giới Côn Vân lúc trước</p><p>Khí tức khác còn mạnh hơn nữa, khí tức âm hàn khủng bố bùng nổ, cả vùng biển sôi trào lên, hắn có đầu đà phong thân người, hiển nhiên là người Dạ Xoa nhất tộc.</p><p>- Minh Tôn đại nhân, chúng ta tiến đến, tìm lâu như vậy, rốt cục tìm tới đây rồi, Lục Thiếu Du nhất định đã đi vào đây.</p><p>Huyền Độc nhìn qua bốn phía, trong mắt hưng phấn và ngạc nhiên, sau khi Hồng Hoang Điện mở ra, hắn và Minh Tôn nhận được lệnh, làm bảo hai người đi tới thế giới Thượng Thanh âm thầm tìm hiểu hành tung của Lục Thiếu Du, theo suy đoán, Lục Thiếu Du sẽ rời đi trước khi thương khung bí cảnh mở ra, vì sợ bại lộ, chỉ có thể phái hai người đi trước.</p><p>Nhưng mà hai người thật sự nhìn thấy Lục Thiếu Du rời khỏi thế giới Thượng Thanh, vì sợ Lục Thiếu Du phát hiện, Minh Tôn dùng thủ đoạn che dấu khí tức, nhưng hai người cũng không dám bám đuôi quá gần, cho nên mất đi dấu vết của Lục Thiếu Du.</p><p>Sợ sau khi trở về bị nghiêm phạt, hai người cũng tìm kiếm chung quanh, gần ba tháng thời gian sưu tầm, rốt cuộc bọn họ tìm thấy cửa vào không tầm thường.</p>", "images": {}, "success": true}