{"id": 4541, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4858", "title": "Chương 4858: Chọc Giận Nó", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4858: Chọc Giận Nó</h1><p>Ùm...ụm bò....ò...</p><p>Thời điểm Lục Thiếu Du đang mừng như điên, bỗng dưng một có tiếng gầm gừ vang lên.</p><p>Lục Thiếu Du ngẩng đầu, ánh mắt nhìn qua hồng hoang thần thú vẫn bị chấn nhiếp, giờ phút này hắn lướt qua không gian, thân thể khổng lồ kia vẫn ở đó, khí tức mênh mông phóng thích ra, làm cho không gian rung rung, ánh mắt thật to của nó mang theo thần sắc tức giận.</p><p>- Nghiệt súc này muốn làm gì, không sợ nữa sao.</p><p>Lục Thiếu Du không tự chủ vô ý thức lui ra sau, từ khí tức mà hồng hoang thần thú phóng thích ra, lúc trước khi còn là ngũ nguyên Hóa Hồng Lục Thiếu Du còn hãi hùng khiếp vía, lúc này nội tâm cảm thấy rất khó khăn, nhưng giờ phút này dùng tu vị bát nguyên Hóa Hồng, Lục Thiếu Du cảm giác bị thua thiệt, lui ra sau chỉ là hành vi vô thức mà thôi.</p><p>- Nghiệt súc này không có gì đáng sợ cả.</p><p>Lục Thiếu Du lui ra sau, Đao thúc nói ra, lập tức cây đao màu vàng xuất hiện trên vai Lục Thiếu Du.</p><p>Cây đao màu vàng không có bao nhiêu khí tức chấn động, nhưng Lục Thiếu Du cảm giác được, giờ phút này khí tức cây đao màu vàng quá khủng bố.</p><p>- Đao thúc, ta không có chọc nghiệt súc này.</p><p>Nhìn hồng hoang thần thú trước mặt, Lục Thiếu Du cũng không có thời gian đi quan sát cây đao màu vàng, cũng thật sự không biết mình làm gì chọc giận nó.</p><p>Cây đao màu vàng thở dài nói với Lục Thiếu Du:</p><p>- Hồng hoang thần thú, đối với nó mà nói, hồng hoang chi khí tinh thuần nhất là đồ ăn, có hồng hoang chi khí tinh thuần nhất nó mới có thể tiếp tục đột phá, mà ngươi ở đây, bởi vì ngươi đột phá đã hấp thu hồng hoang chi khí không còn bao nhiêu, sợ rằng trong thời gian ngắn hồng hoang chi khí không cách nào khôi phục được.</p><p>- Ta hấp thu tất cả hồng hoang chi khí sao?</p><p>Lục Thiếu Du nghe vậy, hắn nhìn chung quanh, ánh mắt mở to, lúc này mới ý thức được, lúchồng hoang chi khí trong không gian đã ảm đạm, hoàn toàn không phải lúc trước có thể so sánh.</p><p>- Kỳ thật, ngược lại cũng không chỉ mình ngươi gây ra.</p><p>Cây đao màu vàng nói với Lục Thiếu Du:</p><p>- Ta cũng hấp thu không ít hồng hoang chi khí, chắc có lẽ không ít hơn ngươi, bằng không hồng hoang chi khí cũng không tiêu hao nhanh như vậy.</p><p>- Nhưng hồng hoang chi khí biến mất nguyên nhân chủ yếu không chỉ vì ngươi, còn vì gia hỏa kia.</p><p>Cây đao màu vàng nói với Lục Thiếu Du.</p><p>- Là hồng hoang thần thú.</p><p>Lục Thiếu Du nhìn hồng hoang thần thú.</p><p>Cây đao màu vàng nói:</p><p>- Đương nhiên là đại gia hỏa kia, bởi vì hồng hoang chi khí trong này diễn sinh ra nó, mà nó vẫn dùng hồng hoang chi khí làm thức ăn, hồng hoang chi khí này đại bộ phận bị ngươi thôn phệ, còn có Hồng Hoang Điện tiêu hao vô số năm, trong nơi này còn lại không bao nhiêu hồng hoang chi khí.</p><p>Cây đao màu vàng nói với Lục Thiếu Du.</p><p>Lục Thiếu Du nghe vậy, ánh mắt chớp động, nói với cây đao màu vàng.</p><p>- Đao thúc, vậy ngươi khôi phục không ít rồi sao?</p><p>- Khôi phục hơn trước rất nhiều, nhưng mà so sánh với ta lúc toàn thịnh còn xa mới đủ, muốn khôi phục toàn thịnh vẫn phải quay về chỗ kia một chuyến, ở bên ngoài, ta không có khả năng khôi phục tới trạng thái đỉnh phong.</p><p>Cây đao màu vàng nói với Lục Thiếu Du:</p><p>- Tuy ta hiện tại khôi phục không ít, nhưng sợ rằng không thể làm gì được nó, xem bộ dáng chỉ sợ nó cho rằng ngươi hấp thu hồng hoang chi khí không còn, chặt đứt hồng hoang chi khí của nó, cho nên nó mới không bỏ qua cho ngươi.</p><p>Lục Thiếu Du lại cảnh giác nhìn hồng hoang thần thú, bĩu môi nói:</p><p>- Móa, dựa vào cái gì, Đao thúc, ngươi cũng hấp thu, nó vì cái gì nhìn chằm chằm vào ta.</p><p>Cây đao màu vàng nói:</p><p>- Ta làm sao biết, dù sao nó chỉ nhìn ngươi, có thể bởi vì ngươi những năm qua đột phá gây ra không ít động tĩnh, tăng thêm động tĩnh mới đột phá vừa rồi, hồng hoang chi khí giảm nhiều nên nó ghi nợ lên đầu của ngươi.</p><p>Ùm...ụm bò....ò......</p><p>Tiếng rống trầm thấp vang lên, hồng hoang thần thú nhìn chằm chằm vào Lục Thiếu Du, ánh mắt bất thiện.</p><p>- Nghiệt súc, ta hiện tại không phải ngày xưa đâu.</p><p>Lục Thiếu Du quát lên, ngay sau đó điện quang chấn động, lập tức thúc dục Bất Diệt La Hán Tượng, thân thể của hắn trong nháy mắt hóa thành la hán thật lớn, hắn giơ tay lên, điện quang màu tím xuất hiện trên nắm đấm, hắn đánh ra một quyền vào không gian.</p><p>Phanh!</p><p>Trầm nổ trầm thấp vang lên, năng lượng phong bạo khủng bố nổ tung như pháo hoa, ẩn chứa khí tức hủy diệt phá hủy không gian.</p><p>Đạp đạp!</p><p>Lảo đảo lui ra phía sau, thân ảnh Lục Thiếu Du sinh ra hấp lực khổng lồ, thân thể bị đẩy lui, ngũ tạng lục phủ trong người sôi trào, hắn tiến lên từng bước.</p><p>Một kích này đánh thẳng vào chân của hồng hoang thần thú, lực công kích của Lục Thiếu Du lúc này đã có thể chống lại nó, tuy nhiên còn cách chống lại chân chính không xa.</p><p>Oanh!</p><p>Va chạm qua đi, ánh mắt hồng hoang thần thú nhìn chằm chằm vào Lục Thiếu Du, trong mắt mang theo thần sắc kinh ngạc, nó cảm giác thực lực của đối phương tăng lên mức kinh khủng, lúc này tiểu gia hỏa kia khó đối phó hơn nhiều.</p><p>Ùm...ụm bò....ò...</p><p>Tiếng gào Zsshi...i-it... trầm thấp từ cổ họng hồng hoang thần thú truyền ra, nó ngạc nhiên và tức giận, sau đó thân ảnh khổng lồ của nó nhanh chóng xuất hiện trước mặt Lục Thiếu Du.</p><p>Hồng hoang thần thú đạp xuống một cước, một cước này đá nát không gian, vết nứt không gian lan tới tận vị trí Lục Thiếu Du.</p><p>XÍU...UU!!</p><p>Lục Thiếu Du lúc trước đối mặt với hồng hoang thần thú hoàn toàn không có lực giãy dụa, lúc này hắn thoát khỏi không gian bị bao phủ, trong nháy mắt cái đuôi của hồng hoang thần thú đánh thẳng vào người Lục Thiếu Du, trực tiếp phong tỏa không gian của Lục Thiếu Du.</p><p>- Tê Thiên Liệt Địa trảo.</p><p>Hắn biến sắc, lập tức hóa chưởng thành trảo, sau đó một vết nứt không gian như đao cắt đánh thẳng về phía trước.</p><p>Ken két.</p><p>Cái đuôi này đánh tới, một trảo của hắn không thể cầm hết được, có thể thấy được cái đuôi này lớn cỡ nào, hồng hoang chi khí bắt đầu chấn động, hai lực lượng ăn mòn nhau, trong nháy mắt cái đuôi này phá hủy một trảo kia.</p><p>Ngao!</p><p>Âm thanh trầm thấp vang lên, Lục Thiếu Du nắm chặt tay thành quyền, năng lượng thiên địa hội tụ lại ngưng tụ thành một quyền, uy lực đánh ra rất kinh người.</p><p>Bành bành!</p><p>Lúc này va chạm khủng bố giữa một đấm và cái đuôi kia vang lên, âm thanh nổ tung khủng bố vang vọng hư không, năng lượng phong bạo khuếch tán khắp bốn phương tám hướng.</p><p>Xoẹt!</p><p>Trong khí kình khủng bố, một quyền này và cái đuôi hồng hoang thần thú bắn ngược ra sau.</p><p>Cùng một thời gian, cánh tay trái khổng lồ của Lục Thiếu Du lại vươn ra, âm thanh lôi đình trấn nhiếp thiên địa vang vọng, điện quang tử kim sắc xuất hiện, khí tức hủy thiên diệt địa bộc phát, nguyên lực bùng nổ rất mạnh.</p><p>Oanh...</p><p>Trong lòng bàn tay Lục Thiếu Du xuất hiện lôi đình như mãng xà, những nơi lôi đình đi qua không gian lập tức vặn vẹo, xu thế khủng khiếp oanh kích vào hư không.</p><p>Phanh!</p><p>Khác với lôi đình tử kim do Tử Lôi Huyền Đỉnh phóng thích, nhưng lôi đình tử kim do Lục Thiếu Du thúc dục có thể hủy diệt thất nguyên Hóa Hồng tan thành mây khói, cho dù là bát nguyên nếu như bị đánh trực tiếp cũng trả giá thảm trọng, nhưng lúc này chỉ làm hồng hoang thần thú lui ra sau một bước mà thôi.</p>", "images": {}, "success": true}