{"id": 4543, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4860", "title": "Chương 4860: Còn Có Đao Thúc", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4860: Còn Có Đao Thúc</h1><p>Ùm...ụm bò....ò...</p><p>Cột sáng màu vàng bị phá hủy, hồng hoang thần thú khổng lồ mở to mắt ra, ánh mắt của nó mang theo thần thái sợ hãi.</p><p>Lục Thiếu Du bị dư âm phản chấn làm lui ra phía sau, khóe miệng chảy máu tươi, hắn cũng bị thương nhẹ.</p><p>Ông!</p><p>Cây đao màu vàng di động, lập tức xuất hiện trên vai Lục Thiếu Du, nói nhỏ:</p><p>- Tiểu tử, thực lực của ngươi miễn cưỡng có thể đấu với nó, thu phục nó lại có hi vọng đấy.</p><p>- Đao thúc, thực lực của ta bây giờ không thể làm gì nó cả.</p><p>Lục Thiếu Du hiểu rõ, vừa rồi hắn dùng toàn lực vận dụng Ngũ Thần Quyết chỉ chống lại một kích của hồng hoang thần thú mà thôi, đây đã là át chủ bài của hắn.</p><p>Trừ thúc dục Tử Lôi Huyền Đỉnh, nhưng mà Lục Thiếu Du biết có thúc dục Tử Lôi Huyền Đỉnh cũng chỉ kéo dài thời gian mà thôi, thay vào đó muốn thu phục hồng hoang thần thú là chuyện không có khả năng.</p><p>Cây đao màu vàng nói:</p><p>- Ngươi một người khẳng định không được, nghĩ cùng đừng nghĩ, dựa vào ngươi còn muốn thu phục nó còn sớm lắm, nhưng mà đừng quên còn có Đao thúc đấy.</p><p>Lục Thiếu Du nghe vậy nhìn qua cây đao màu vàng, nói:</p><p>- Đao thúc, không phải ngươi nói không cách nào thu phục nó hay sao?</p><p>- Hừ! Ta không làm gì được nó, nhưng mà chưa từng nói không thể áp chế hay vây khốn nó, nếu hiện tại ta có thực lực lúc toàn thịnh, nó đã quỳ xuống cầu xin tha thứ, còn đến phiên nó kiêu ngạo như hiện tại sao.</p><p>Cây đao màu vàng hừ nhẹ một tiếng, tiếp tục nói:</p><p>- Nó không sợ vật chất công kích và linh hồn công kích, thời gian cùng không gian áo nghĩa lại tác dụng không lớn, nhưng mà ngươi lĩnh ngộ là âm dương áo nghĩa, chính là khắc tinh của nó đấy, có thể làm nó không dám thờ ơ, Đao thúc ta vất vả giúp ngươi vây khốn nó lại, cam đoan khiến nó trung thực một hồi, mà ngươi thừa cơ vận dụng âm dương áo nghĩa công kích, nói như vậy muốn thu phục nó cũng có hy vọng, nhưng mà cuối cùng có thành công hay không phải xem ngươi rồi.</p><p>Nghe vậy, Lục Thiếu Du vô cùng vui mừng, nếu có thể thu phục hồng hoang thần thú, chuyện hồng hoang thần thú chà đạp lúc trước cũng bỏ qua đi.</p><p>Nghĩ tới mang theo hồng hoang dị thú cửu nguyên Đại viên mãn đi ra ngoài, đây là phong cách cỡ nào, nghĩ đi nghĩ lại, Lục Thiếu Du vẫn kích động, lập tức nói với cây đao màu vàng:</p><p>- Có cơ hội thì thử một lần, Đao thúc, đi.</p><p>Ùm...ụm bò....ò...!</p><p>Hồng hoang thần thú khổng lồ dường như cảm giác được uy hiếp, lúc này ánh mắt đã khác trước, lăng không đạp một cái, ánh mắt thật lớn nhìn qua Lục Thiếu Du, trong lúc nhất thời không dám công kích tiếp.</p><p>- Tiểu tử, ta vây khốn ngươi, kế tiếp phải dựa vào ngươi, nhưng mà ta đoán chừng ngươi có một ít nắm chắc.</p><p>Cây đao màu vàng tỏa ra kim quang sáng ngời, trong kim quang này mang theo sát khí ngập trời, kim quang vạn trượng, hào quang sáng ngời bộc phát.</p><p>Ông!</p><p>Âm thanh sấm gió vang vọng, sát khí mang tất cả, trong nháy mắt một cơn vòi rồng khủng bố quét qua các nơi, uy áp cái thế, dường như chém hư không thành mảnh vỡ, không gian chung quanh gió nổi mây phun, trên không trung điện thiểm lôi minh.</p><p>- Đao thúc còn mạnh hơn lúc trước rồi.</p><p>Lục Thiếu Du nhìn lên không trung, rất nhiều linh khí phải phủ phục xuống đất, lúc này khí tức Đao thúc chấn nhiếp hồng hoang thần thú, lại cường hãn hơn nhiều, không biết Đao thúc khôi phục tới mức nào, nhưng khí tức này rất mạnh.</p><p>Đột nhiên hồng hoang thần thú đứng lại, ánh mắt của nó kinh ngạc không ít.</p><p>Hồng hoang thần thú những năm gần đây không dám động Lục Thiếu Du, hoàn toàn chính là vì cây đao màu vàng, lúc này cây đao màu vàng tái hiện thần uy, uy năng và khí thế của nó còn cường hãn hơn nhiều, lúc này nội tâm của nó bất an và sợ hãi.</p><p>- Nghiệt súc, trung thực cho ta, khốn kiếp!</p><p>Tiếng quát trầm thấp từ cây đao màu vàng vang lên, dường như là tiếng sấm vang vọng không trung, trong tiếng sấm còn mang theo uy áp cực lớn, sau đó đao quang màu vàng bùng phát, mỗi một đạo đao mang đều có thể xé rách không gian.</p><p>Xoẹt!</p><p>Mỗi một đao quang trực tiếp vây đánh hồng hoang thần thú.</p><p>Ùm...ụm bò....ò... Ùm...ụm bò....ò...</p><p>Hồng hoang thần thú gào thét, ánh mắt đầy sợ hãi, thân thể khổng lồ né ra phía sau, hư ảnh đao quang màu vàng mang theo uy thế càng sâu, khí tức càng mạnh, kiêng kị cũng rất nhiều.</p><p>Xoẹt!</p><p>Hồng hoang thần thú nhanh chóng né tránh, sau đó đao quang không ngừng trói buộc chân của hồng hoang thần thú.</p><p>Ùm...ụm bò....ò...</p><p>Ánh mắt hồng hoang thần thú càng sợ hãi, toàn thân phóng thích phô thiên cái địa, giống như gió bão quét qua hư không, thân thể khổng lồ cố gắng thoát khỏi trói buộc, ánh mắt có hung quang lóe lên, năng lượng cuồng bạo khuếch tán ra chung quanh, nó hoàn toàn không thể thoát khỏi trói buộc.</p><p>Xoẹt!</p><p>Hai đạo đao quang khổng lồ, tiếng sấm nổ mạnh bắn ra kim quang vạn trượng, hồng hoang thần thú giãy dụa càng cuồng bạo, trong lúc mơ hồ lân phiến trên người hồng hoang thần thú vỡ ra.</p><p>Ngao!</p><p>Ngay lúc này có tiếng long ngâm vang lên, trong tay Lục Thiếu Du xuất hiện huyết quang, tay cầm ‘ Huyết Lục ’ tỏa ra lệ khí lăng lệ, đao mang chặt đứt hư không.</p><p>Oanh!</p><p>- Thật mạnh!</p><p>Vào lúc này Lục Thiếu Du cảm thấy khí tức của Huyết Lục rất mạnh, sau khi trải qua hồng hoang chi khí rèn luyện, lại có tác dụng trọng yếu của nguyên đan chữ vạn, lúc này Huyết Lục sinh ra uy năng không kém gì Truy Phong Chiến Thiên Cung là áo nghĩa linh khí đỉnh phong.</p><p>Huyết Lục bộc phát lệ khí bá đạo, cũng không phải áo nghĩa linh khí bình thường có thể sánh bằng.</p><p>Lúc này đối phó hồng hoang thần thú cần âm dương áo nghĩa, ‘ Huyết Lục ’ nơi tay, Lục Thiếu Du thúc dục Âm Dương Phách Đao Quyết chém ra một đồ án âm dương trên vòm trời, kim sắc huyết quang chém thẳng vào hồng hoang thần thú.</p><p>XÍU...UU!!</p><p>Một đao chém xuống xuyên phá hư không.</p><p>Xoẹt!</p><p>Một đao này cho dù lân phiến hồng hoang thần thú miễn dịch vật chất công kích cũng bắn ra tia lửa, lúc này lân phiến trên người của nó xuất hiện dấu vết rạn nứt.</p><p>Ùm...ụm bò....ò...</p><p>Nhìn thấy một đao khủng bố này, lân phiến trên người hồng hoang thần thú triệt để rạn nứt, hồng hoang thần thú có lực phòng ngự khủng bố cũng sợ hãi.</p><p>Ùm...ụm bò....ò... Ùm...ụm bò....ò...</p><p>Hồng hoang thần thú đau đớn, nó muốn thoát khỏi cây đao màu vàng trói buộc.</p><p>- Tử Lôi Huyền Đỉnh!</p><p>Bỗng dưng Lục Thiếu Du quát lớn, khí tức cực kỳ nguy hiểm bao phủ không gian, lôi vân màu tím bao phủ không gian, điện quang lưu chuyển, lôi đình tử kim làm người ta hãi hùng khiếp vía.</p><p>- Đi!</p><p>Khi Tử Lôi Huyền Đỉnh xuất hiện, Lục Thiếu Du vung tay cho Tử Lôi Huyền Đỉnh rời khỏi tay, lôi vân màu tím bao phủ trên đầu hồng hoang thần thú.</p><p>Nhất thời từng đạo lôi đình tử kim đánh thẳng vào hồng hoang thần thú, lôi đình tử kim mang theo khí tức hủy diệt không ngừng giáng xuống đối thủ.</p><p>Ùm...ụm bò....ò... Ùm...ụm bò....ò...</p><p>Tuy miễn dịch vật chất công kích nhưng uy lực của lôi đình tử kim không phải vật chất, tăng thêm uy lực của Tử Lôi Huyền Đỉnh cho nên hồng hoang thần thú đang bị trói buộc phải gào thét liên tục.</p><p>Hồng hoang thần thú bị trói buộc hoàn toàn, nó không còn khả năng chống cự, mà ngạnh kháng lôi đình tử kim lại là việc rất ngu xuẩn.</p>", "images": {}, "success": true}