{"id": 4557, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4874", "title": "Chương 4874: Chuẩn Bị Xuất Phát", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4874: Chuẩn Bị Xuất Phát</h1><p>Sáng sớm hôm sau, trên không trung, Lục Thiếu Du thu thủ ấn lại, phun ra một ngụm trọc khí, ánh mắt có hào quang luân chuyển.</p><p>- Phụ thân, Phong Hành Thiên Chủ phái người truyền tin tức nói chúng ta tụ tập ở lối ra thiên giới mật địa, chuẩn bị xuất phát đi thương khung bí cảnh.</p><p>Bên ngoài gian phòng, Lục Kinh Vân đang chờ.</p><p>- Ân, chúng ta đi thôi.</p><p>Lục Thiếu Du mở cửa đi ra ngoài, thu liễm khí tức, nhưng không gian chung quanh vẫn chấn động.</p><p>Lục Kinh Vân đứng bên cạnh Lục Thiếu Du, dưới khí tức chấn động của phụ thân, hắn biết rõ hiện tại phụ thân rất mạnh, từ khí tức này phụ thân đã đặt chân vào hàng ngũ cường giả trong thiên địa.</p><p>Ở lối ra thiên giới mật địa, sáng sớm, trong hải vực vô tận và núi non trùng điệp, nơi này mây mù lượn lờ như tiên cảnh.</p><p>Khi Lục Thiếu Du, Lục Kinh Vân, Hồng Vũ, Độc Cô Ngạo Nam xuất hiện ở cửa thiên giới mật địa, cửa ra vào thiên giới mật địa đã có rất nhiều người.</p><p>- Cửu sư đệ, chúng ta chuẩn bị đi.</p><p>Khi Lục Thiếu Du xuất hiện, Hoàng Phủ Minh Long lập tức xuất hiện bên cạnh Lục Thiếu Du, mắt thấy Lục Thiếu Du và đám người Lục Kinh Vân, Lục Doanh, ánh mắt vui vẻ.</p><p>- Bái kiến lục sư bá.</p><p>Lục Kinh Vân, Lục Du Thược, Thái A, Hồng Vũ đều hành lễ.</p><p>Hoàng Phủ Minh Long mỉm cười mọi người không cần đa lễ, nói:</p><p>- Mấy tiểu gia hỏa không cần đa lễ, thực lực không kém, nhưng mà tiến vào thương khung bí cảnh cần phải cẩn thận, không được chủ quan.</p><p>- Bái kiến lục sư huynh.</p><p>Khi Lục Thiếu Du đáp xuống, hắn nhìn thấy Mặc Ngã Hành, Tịnh Kiếm Hoàng, Quỷ Cốc hoàng giả và không ít người quen, còn có không ít lão giả tu vị ngũ nguyên lục nguyên Hóa Hồng, chắc hẳn là cường giả các thế lực trong Chiến Thiên liên minh cùng Vạn Thiên liên minh.</p><p>- Thiếu Du tiểu huynh đệ, ta giới thiệu cho ngươi đám lão gia hỏa các đại gia tộc.</p><p>Băng Thiên tiến tới bên cạnh Lục Thiếu Du, sau đó giới thiệu cường giả các đại gia tộc và cổ tộc cho Lục Thiếu Du biết.</p><p>Khi Băng Thiên giới thiệu, ánh mắt Lục Thiếu Du dần dần đảo qua các đại gia tộc, Lý gia trừ Lý Thiên Minh trưởng lão ra, còn có hơn mười Hóa Hồng Cảnh, trong đó có Lý gia Thương lão phu nhân, Lục Thiếu Du xem chừng tu vị không dưới Băng Thiên bao nhiêu.</p><p>Mà Hòa gia, Mộc gia, Đường gia, Lôi gia, Băng gia cũng có không dưới mười Hóa Hồng Cảnh, mỗi người đều là cường giả đỉnh cấp không dưới Băng Thiên.</p><p>Trừ các đại cổ tộc ra, còn có không ít đại tộc như Hoàng Kim Long Viên nhất tộc cũng xuất động không ít Hóa Hồng Cảnh.</p><p>Khi Băng Thiên giới thiệu, Lục Thiếu Du gật đầu chào hỏi, cường giả các đại gia tộc và thế lực không dám thất lễ.</p><p>Đám người đứng ngoài xem đều nhìn Lục Thiếu Du, các người đứng đầu cổ tộc khách khí, tuy Lục Thiếu Du là hậu bối, nhưng mà thực lực và thân phận Lục Thiếu Du làm cổ tộc không dám đối đãi Lục Thiếu Du như hậu bối, không dám khinh thường.</p><p>Đặc biệt khí tức như ẩn như hiện trên người Lục Thiếu Du làm cường giả cổ tộc và các đại thế lực cảm thấy áp lực, khí tức tới gần Lục Thiếu Du đều cứng lại, nội tâm khiếp sợ.</p><p>Loại cảm giác này ai cũng nhìn ra, tuy Lục Thiếu Du trẻ tuổi, nhưng thực lực của hắn đã đuổi theo rất nhiều lão gia hỏa.</p><p>Thế giới Thượng Thanh bày ra thực lực làm Lục Thiếu Du kinh ngạc, nhưng mà Lục Thiếu Du không cảm thấy ngoài ý muốn, tất cả đại cổ tộc còn nội tình, sợ là hiện tại xuất động cũng không toàn lực.</p><p>Hiện tại Lục Thiếu Du cảm thán một thế giới Thượng Thanh đã có nhiều cường giả như thế, nếu cả ba ngàn đại thế giới đều xuất động Hóa Hồng Cảnh đi vào thương thương khung bí cảnh, xem ra nó rung động cỡ nào.</p><p>- Hoàng gia đến.</p><p>Phong Hành Thiên Chủ khẽ ngẩng đầu, ánh mắt chấn động, lúc này hơn mười thân ảnh tới, theo Hoàng Dật còn có hơn mười cường giả Hóa Hồng Cảnh của Hoàng gia.</p><p>- Khí tức linh hồn thật mạnh.</p><p>Nhìn thấy một đại hán trung niên trong Hoàng gia đi ra, ánh mắt Lục Thiếu Du run lên, đại hán trung niên của Hoàng gia tỏa ra khí tức linh hồn không tầm thường, khí tức này không kém gì Hoàng Phủ Minh Long cùng Phong Hành Thiên Chủ, nhưng lại mạnh hơn Băng Thiên một ít.</p><p>- Không hổ là người lĩnh ngộ kỳ lạ áo nghĩa thứ năm và là chân lý Niết Bàn, ta chính là Hoàng gia Hoàng Đồ, đã sớm nghe qua ngươi, ngươi là sư đệ Hoàng Phủ lão ca, không khách khí cứ gọi ta một tiếng lão ca là được.</p><p>Khí tức linh hồn của đại hán trung niên biến mất.</p><p>- Hoàng Đồ lão ca.</p><p>Lục Thiếu Du cũng không có khách khí, khẽ gật đầu chào.</p><p>- Cửu sư đệ, không cần khách khí với hắn, thời điểm ngươi khách khí với hắn, không chừng hắn có việc nhờ vả ngươi đấy.</p><p>Hoàng Phủ Minh Long lườm Hoàng Đồ, lập tức nói với Lục Thiếu Du.</p><p>- Hoàng Phủ lão ca, nhiều năm không gặp, không đến mức tổn hại ta như thế chứ?</p><p>Hoàng Đồ cũng lập tức bất đắc dĩ nhìn qua Hoàng Phủ Minh Long, từ thần sắc của hắn, dường như có việc gì đó bị Hoàng Phủ Minh Long nắm trong tay.</p><p>- Nàng đến.</p><p>Lúc Hoàng Đồ dứt lời, đột nhiên Phong Hành Thiên Chủ đến bên cạnh Hoàng Phủ Minh Long, mà không biết bắt đầu từ khi nào, trên mặt Hoàng Phủ Minh Long mang theo thần sắc phức tạp.</p><p>Ánh mắt Lục Thiếu Du nhìn qua không trung, giữa không trung có mấy đạo hào quang lướt tới, hào quang thu liễm, một đạo khí tức Hóa Hồng Cảnh không kém bộc phát.</p><p>Ánh mắt Lục Thiếu Du nhìn lên người mỹ phu nhân, người này mặc cung trang màu tím, bộ dáng chừng ba mươi, nhưng dung mạo xinh đẹp tuyệt trần.</p><p>Mà Lục Thiếu Du chú ý là khí tức của mỹ phu nhân, Lục Thiếu Du có thể nhìn ra được, mỹ phụ nhân có tu vị không dưới Băng Thiên.</p><p>- Bái kiến Tây Xuyên minh chủ.</p><p>Nhìn thấy mỹ phụ nhân kia, trong Vạn Thiên liên minh Quỷ Cốc hoàng giả, Kiền Khôn chân nhân, Ngọc Linh Tử, Dược Vương đều cung kính hành lễ.</p><p>- Tử cô, đã lâu không gặp.</p><p>- Bái kiến Tử cô.</p><p>Khi mỹ phu nhân xuất hiện, Phong Hành Thiên Chủ cùng Băng Thiên và người đứng đầu các thế lực lớn đi lên.</p><p>- Minh chủ Vạn Thiên liên minh.</p><p>Ánh mắt Lục Thiếu Du lập tức run lên, thì ra mỹ phu nhân chính là minh chủ Vạn Thiên liên minh, mà trước đó Lục Thiếu Du cũng chưa từng gặp qua minh chủ Vạn Thiên liên minh, lúc này trước mặt Lục Thiếu Du lại là nữ tử.</p><p>Nhìn thấy phu nhân váy tím, Hoàng Phủ Minh Long giờ thần thái câu nệ và phức tạp, lúc này kiên trì đi lên, nói:</p><p>- Ngươi tới rồi!</p><p>Nhưng mà Hoàng Phủ Minh Long nói, mỹ phu nhân làm như không nghe, thậm chí không nhìn Hoàng Phủ Minh Long, trực tiếp bỏ qua Hoàng Phủ Minh Long sau đó tới bên cạnh Phong Hành Thiên Chủ, gật đầu cười cười nói:</p><p>- Phong Hành đại ca, đã lâu không gặp.</p><p>Phong Hành Thiên Chủ nhìn mỹ phu nhân, nói:</p><p>- Nhiều năm như vậy ngươi vẫn bế quan, cũng không chê buồn bực, ngươi mặc kệ chuyện bên ngoài, tìm cũng không gặp ngươi, thật không biết nên hỏi ngươi cái gì mới tốt.</p><p>Dứt lời, Phong Hành Thiên Chủ chỉ có thể cười khổ với Hoàng Phủ Minh Long.</p><p>- Vụ này có vẻ mờ ám, trong đó chắc chắn có ẩn tình.</p><p>Nhìn qua cảnh tượng này, thấy Lục sư huynh Hoàng Phủ Minh Long như vậy, Lục Thiếu Du nghi hoặc, sợ rằng Lục sư huynh Hoàng Phủ Minh Long và minh chủ Vạn Thiên liên minh có chuyện ẩn với nhau.</p>", "images": {}, "success": true}