{"id": 4559, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4876", "title": "Chương 4876: Tử Hoàng Thế Giới Thần Thú", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4876: Tử Hoàng Thế Giới Thần Thú</h1><p>Trong không gian trùng động, Lục Thiếu Du đứng bên cạnh Phong Hành Thiên Chủ cùng Hoàng Phủ Minh Long, hắn cũng nói không ít chuyện về thương khung bí cảnh, thương khung bí cảnh nằm ở nơi sâu nhất trong Thương Khung chiến trường.</p><p>Thương Khung chiến trường có hai bí địa, trong đó là chín tòa Hồng Hoang Điện, còn lại chính là thương khung bí cảnh thần bí khó lường, cánh cửa thương khung bí cảnh nằm ngay trên chín tòa Hồng Hoang Điện.</p><p>Nghe nói thương khung bí cảnh mở ra, chín tòa Hồng Hoang Điện lệch vị trí, vô cùng rung động, không phải người thường có thể khống chế.</p><p>Thời điểm gần viễn cổ có người từng thử khống chế thương khung bí cảnh, kết quả kết cục cũng có thể nghĩ.</p><p>Thương khung bí cảnh có cái gì, không ai biết rõ, đồn đãi thật thật giả giả, không người nào dám khẳng định.</p><p>Nhưng mà có thể khẳng định, nghe nói trong thương khung bí cảnh có không ít trọng bảo.</p><p>Có trọng bảo cường giả lúc trước lưu lại, còn có thiên tài địa bảo sinh sôi bên trong, đương nhiên còn có vô số nguy hiểm.</p><p>Những nguy hiểm này cho dù là cửu nguyên Hóa Hồng cũng phải chết.</p><p>- Hoàng Phủ đại ca, ngươi nói chúng ta vào trong thương khung bí cảnh có gặp được ‘ Bất Chu sơn ’ hay không.</p><p>Trong trùng động, Băng Thiên hỏi Hoàng Phủ Minh Long.</p><p>- Bất Chu sơn, không phải nói nhìn thấy là có thể nhìn thấy, qua nhiều năm như vậy, có thể nhìn thấy Bất Chu sơn chỉ một lần, cho dù nhìn thấy cũng không thể tới gần Bất Chu sơn.</p><p>Hoàng Phủ Minh Long trả lời Băng Thiên.</p><p>- Lục sư huynh, Bất Chu sơn là vật gì?</p><p>Lục Thiếu Du nghe vậy, lập tức hỏi Hoàng Phủ Minh Long.</p><p>Hoàng Phủ Minh Long nói:</p><p>- Bất Chu sơn chính là một khu vực thần bí trong thương khung bí cảnh, qua nhiều năm như vậy, cũng chỉ nhìn thấy một lần, nhưng không ai đặt chân lên, đồn đãi trên núi có chín bảo, lúc trước không ít người cảm nhận được khí tức chí bảo, nhưng lại không người nào tới gần.</p><p>- Thương khung bí cảnh còn có nơi như vậy sao?</p><p>Lục Thiếu Du thấp giọng nói nhỏ.</p><p>Hoàng Phủ Minh Long cười cười, nói:</p><p>- Trong thương khung bí cảnh cái gì cũng có, nguy hiểm cũng không chỗ nào không có, kỳ ngộ tùy thời đều có.</p><p>- Chúng ta đến rồi.</p><p>Hoàng Phủ Minh Long dứt lời, Phong Hành Thiên Chủ nói ra.</p><p>- Thật nhiều người ah!</p><p>Ra khỏi trùng động, Lục Thiếu Du nhìn bốn phía, lúc này trong hư không có rất đông Hóa Hồng Cảnh đang tụ tập.</p><p>Trong khí tức hội tụ, uy áp vô hình tỏa ra, Lục Thiếu Du hiện tại cảm giác được áp lực thật lớn, mười vạn Hóa Hồng Cảnh tụ tập nơi đây, trong đó có không ít cường giả bất phàm</p><p>...</p><p>- Hồng Hoang Điện.</p><p>Đối với nơi này, Lục Thiếu Du tự nhiên không lạ lẫm gì, chính là khu vực chín tòa Hồng Hoang Điện, mà cửa vào thương khung bí cảnh cũng ở đây.</p><p>Nhưng lúc này Lục Thiếu Du đến đã không phát hiện ra hồng hoang chi khí nồng đậm lúc trước, trong không gian có một ít dấu vết, nhưng nó lại mờ ảo bất định.</p><p>- Thật nhiều người ah.</p><p>- Rất nhiều cường giả.</p><p>...</p><p>Các cường giả tụ tập, làm cho đội hình thế giới Thượng Thanh cảm thán.</p><p>- Phong Hành, các ngươi mới đến hả, lúc này thế giới Thượng Thanh các ngươi làm rất náo động đấy.</p><p>- Băng Thiên, lần trước không thấy ngươi xuất hiện, lúc này đây ngươi cũng muốn đi vào thương khung bí cảnh sao?</p><p>- Hoàng Phủ Minh Long, ngươi cũng tới sao.</p><p>......</p><p>Khi người thế giới Thượng Thanh trình diện, lập tức có không ít thân ảnh xuất hiện, Phong Hành Thiên Chủ, Băng Thiên, Hoàng Phủ Minh Long và cường giả các cổ tộc quen nhau đi lên chào hỏi.</p><p>XIU....XIU...</p><p>Lục Thiếu Du dò xét chung quanh, trong hư không bao la có rất đông người bay tới.</p><p>Hào quang thu liễm, từng thân ảnh xuất hiện, Lục Thiếu Du quan sát, trong đó có người của thế giới Thần Thú vừa tới.</p><p>- Lão đại.</p><p>Tiểu Long đáp xuống trước đội hình thế giới Thượng Thanh, tiểu Long đi tới bên cạnh Lục Thiếu Du.</p><p>- Tử Hoàng tỷ tỷ, đã lâu không gặp.</p><p>Khi cường giả thế giới Thần Thú đáp xuống, Tây Xuyên Tử Cô tiến lên, đến bên cạnh mỹ phu nhân gần Tĩnh Thần công chúa, hai người cười nói sau đó ôm lấy nhau.</p><p>- Tử Hoàng, đã lâu không gặp.</p><p>Mỹ phu nhân tới gần người thế giới Thần Thú, rất nhiều cường giả đỉnh cấp đi ra nghênh đón, đặc biệt là cường giả Thú tộc, trong mắt mang theo vẻ cung kính, cường giả thế giới Thượng Thanh Hoàng Kim Long Viên nhất tộc cũng cung kính đón tiếp, mỹ phụ nhân tách ra Tây Xuyên Tử Cô, gật đầu chào.</p><p>Lục Thiếu Du nhìn mỹ phu nhân, lập tức ánh mắt run lên, một thân ảnh tóc tím xuất trần xuất hiện.</p><p>Mỹ phu nhân này không dưới Tây Xuyên Tử Cô, mà làm cho Lục Thiếu Du động dung là khí tức của mỹ phu nhân này, trên người nàng có khí tức chấn động vô hình không dưới Phong Hành Thiên Chủ.</p><p>Tiểu Long chú ý ánh mắt Lục Thiếu Du, lập tức kéo Lục Thiếu Du tới trước mặt mỹ phu nhân tóc tím, nói:</p><p>- Lão đại, ta giới thiệu với ngươi, vị này chính là Tử Hoàng của thế giới Thần Thú, ta ở trong thế giới Thần Thú vẫn luôn được Tử Hoàng chiếu cố.</p><p>- Tiểu tử bái kiến Tử Hoàng.</p><p>Lục Thiếu Du cung kính hàn lễ, không nói Tử Hoàng là cường giả cùng thế hệ với lục sư tẩu, Phong Hành Thiên Chủ, những năm gần đây, thế giới Thần Thú chiếu cố tiểu Long và Thú tộc đại lục Linh Vũ đã làm cho Lục Thiếu Du sinh lòng cung kính.</p><p>- Lục chưởng môn không cần đa lễ, tiểu Long chính là thần thú của thế giới Thần Thú, ta chiếu cố cũng là đương nhiên.</p><p>Tử Hoàng cười cười, nụ cười vô cùng xinh đẹp mê người.</p><p>- Tiểu Long chính là huynh đệ của ta, chiếu cố tiểu Long, tương đương chiếu cố ta, cho nên đa tạ Hoàng chiếu cố.</p><p>Lục Thiếu Du lại cung kính thi lễ.</p><p>- Hậu sinh khả uý, mấy lão nhân chúng ta càng ngày càng không dùng được, về sau trên đời này phải nhờ vào các ngươi.</p><p>Tử Hoàng cười nói:</p><p>- Ta là bằng hữu của sư tẩu sư huynh ngươi, sau này không nên khách khí.</p><p>- Tử Hoàng tỷ tỷ, ta và Hoàng Phủ Minh Long không có liên quan gì nữa rồi.</p><p>Tây Xuyên Tử Cô nói với Tử Hoàng.</p><p>- Ai, ta nói ngươi thế nào mới tốt, chuyện nam nhân ngươi cần gì phải để ý như thế, những năm gần đây ta không biết nên nói với ba người các ngươi thế nào.</p><p>Nghe vậy, Tử Hoàng bất đắc dĩ thở dài.</p><p>Lục Thiếu Du thức thời lui xuống những chuyện này hắn không nên biết làm gì.</p><p>Lúc này rất nhiều Hóa Hồng Cảnh tụ tập, Lục Thiếu Du cảm giác được, mọi người vẫn bình tĩnh nhưng ánh mắt ngưng trọng không biến mất.</p><p>Thương khung bí cảnh dần dần mở ra, mỗi một lần tiến vào thương khung bí cảnh, Hóa Hồng Cảnh mười người trở về một hai đã không tệ, giờ phút này không ai dám xem thường.</p><p>Thời gian từ từ trôi qua, người các đại thế giới đều tới, ánh mắt Lục Thiếu Du nhìn thấy rất nhiều người xa lạ..</p><p>Sau đó Lục Thiếu Du lại nhìn thấy Hải Nhược Hồng Tôn, Kim Thiên Hổ Tổ, Nhược Vân cung chủ, Thiều Hoa Hồng Tôn, còn có Phi Thiên Đại Đạo Thiên Cuồng tam đạo các cường giả đều xuất hiện.</p><p>Trong mấy canh giờ ngắn ngủi, trong phiến hư không này có hơn ba mươi vạn người, đám người nơi này tỏa ra khí tức vô cùng cường hãn.</p><p>Rất nhiều thân ảnh tụ tập, Lục Thiếu Du không có nhìn thấy chủng tộc Minh Linh của Thiên La minh, lén hỏi Lục sư huynh Hoàng Phủ Minh Long, Lục Thiếu Du mới biết Thiên La minh tụ tập ở nơi khác, đến lúc đó mới có thể đến đây, khi thương khung bí cảnh mở ra, cũng có không ít người Thiên La minh đến đây.</p>", "images": {}, "success": true}