{"id": 4554, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4871", "title": "Chương 4871: Luyện Hóa Nguyên Lực", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4871: Luyện Hóa Nguyên Lực</h1><p>- Không có chính thức bất tử bất diệt, chỉ xem như bất tử.</p><p>Lục Thiếu Du gật gật đầu, trả lời Đoan Mộc Khung Thiên:</p><p>- Dung hợp thế giới hỗn độn bổn nguyên, tương liên với thế giới hỗn độn, trong ba ngàn đại thế giới, cho dù bị đánh tan thành mây khói, nhưng chỉ cần có một đạo linh hồn ở trong thế giới hỗn độn bổn nguyên, như thế sẽ từ từ trọng sinh.</p><p>- Cường hãn như thế!</p><p>Mọi người nghe vậy, lúc này cảm thán.</p><p>Lục Thiếu Du nhìn qua mọi người tiếp tục nói:</p><p>- Ban đầu ở Thương Khung chiến trường quay về thiên giới mật địa, ta bị Thiên Ma Tộc, Lang Linh nhất tộc, Phệ Hồn nhất tộc năm Hóa Hồng Cảnh phục kích, cuối cùng lưu lại một đạo linh hồn bổn nguyên trở lại nơi đây, một ngàn hai trăm năm mới ngưng tụ trọng sinh.</p><p>- Thì ra biến mất một ngàn hai trăm năm, ngươi đang trọng sinh.</p><p>Mọi người thế mới biết, lúc trước biến mất một ngàn hai trăm năm, Lục Thiếu Du thật sự vẫn lạc, nếu không phải có thế giới Linh Vũ là thế giới hỗn độn thì hắn đã chết rồi.</p><p>- Thế giới Linh Vũ chính là thế giới hỗn độn, chuyện này không nên nói ra ngoài, người biết chuyện này càng ít càng tốt.</p><p>Lục Thiếu Du nhắc nhở mọi người, bởi vì tin tức này sẽ tạo ra quá nhiều phiền toái.</p><p>Mọi người gật đầu, thế giới hỗn độn đại biểu cho cái gì, mọi người đều rõ ràng, một khi tin tức rơi vào tay người khác, hậu quả không chịu nổi.</p><p>- Ca ca, Minh Tôn và Huyền Độc làm sao đến được thế giới Linh Vũ?</p><p>Lục Tâm Đồng nghi hoặc hỏi.</p><p>Lục Thiếu Du nhíu mày, sắc mặt ngưng trọng, nói:</p><p>- Hai người này theo dõi ta, bởi vậy Chí Tôn Điện có thể biết một ít gì đó.</p><p>- Chí Tôn Điện che dấu quá đáng sợ.</p><p>Tử Yên nói nhỏ, Thiên Địa Các có rất ít tin tức về Chí Tôn Điện, tin tức hữu dụng càng hiếm thấy.</p><p>- Chí Tôn Điện, sẽ gặp trong thương khung bí cảnh đấy.</p><p>Lục Thiếu Du nói:</p><p>- Bảy ngày sau sẽ đi vào thương khung bí cảnh, nơi này chính là trung tâm thế giới Linh Vũ, tu luyện ở đây có chỗ tốt cực lớn, thời gian bảy ngày đủ an bài mọi người tu luyện trong Thiên Trụ giới, hy vọng chút thời gian này giúp mọi người tăng thực lực.</p><p>Dứt lời, Lục Thiếu Du gọi Thiên Trụ giới ra, lập tức đi vào.</p><p>Lục Kinh Vân muốn thôn phệ Huyền Độc thất nguyên tiểu viên mãn Huyền Độc, còn Lục Tâm Đồng cần luyện chế phệ hồn ác anh, cho nên Lục Thiếu Du cũng giao linh tinh cửu nguyên Đại viên mãn linh tinh vừa đạt được không lâu giao cho Lục Du Thược, Lục Doanh, Lục Doanh cộng đồng thôn phệ.</p><p>Minh Tôn lưu lại linh tinh cửu nguyên Đại viên mãn bị Lục Thiếu Du thôn phệ năng lượng tiêu hao không ít, nhưng mà đối với Lục Du Thược, Lục Doanh chỉ là ngũ nguyên bốn nguyên Hóa Hồng lại cực kỳ khổng lồ.</p><p>Về phần nghĩa phụ Độc Cô Ngạo Nam, Lục Thiếu Du trên người cũng không thiếu hụt linh tinh, hắn cung cấp không ít sau đó đi ra ngoài.</p><p>Những người khác không có tu luyện Hỗn Độn Âm Dương Quyết,, cũng không cách nào tu luyện Hỗn Độn Âm Dương Quyết, chỉ có thể tự mình tu luyện.</p><p>Sau khi dàn xếp xong, Lục Thiếu Du đặt chân lên tầng tám Thiên Trụ giới, khoanh chân ngồi đó, sắc mặt ngưng trọng, lúc này Huyền Độc và Minh Tôn xâm nhập, Lục Thiếu Du cảm giác nguy cơ.</p><p>Từ linh hồn Minh Tôn, Lục Thiếu Du thi triển Sưu Linh Thuật không chiếm được nhiều tin tức.</p><p>Chí Tôn Điện thần bí kia hơn Lục Thiếu Du tưởng tượng, ngay cả Minh Tôn cửu nguyên Hóa Hồng cũng không biết nhiều về Chí Tôn Điện, một đống tin tức vụn vặt bị ném đi mà thôi.</p><p>Nhưng mà Lục Thiếu Du biết Minh Tôn và Huyền Độc tới thế giới Linh Vũ, chính là Chí Tôn Điện an bài, mà Minh Tôn cuối cùng phát tin tức về Chí Tôn Điện, hắn là phát hiện vị trí đại khái của thế giới Linh Vũ.</p><p>Một khi thế giới Linh Vũ bị phát hiện, phong ba chắc chắn sẽ không nhỏ, còn có Chí Tôn Điện thần bí, Lục Thiếu Du phải cẩn thận.</p><p>- Luyện hóa.</p><p>Sau một lát, Lục Thiếu Du kết thủ ấn luyện hóa nguyên lực Minh Tôn, nguyên lực cửu nguyên Đại viên mãn bàng bạc, sau khi luyện hóa xong, thực lực của hắn sẽ tiến một bước dài..</p><p>Vận chuyển Hỗn Độn Âm Dương Quyết, một lát sau, Lục Thiếu Du đắm chìm trong tu luyện.</p><p>...</p><p>Rầm rầm!</p><p>Trong quá trình lĩnh ngộ, Hồng Vũ dần dần hóa thành bản thể hồng hoang thần thú, thân thể cực lớn xuất hiện trong không gian, trên người càng tỏa ra hồng hoang chi khí nồng đậm.</p><p>Trong Thiên Trụ giới tầng thứ tám, Lục Thiếu Du không ngừng luyện hóa nguyên lực, trên người sinh ra đồ án âm dương lưu chuyển không ngớt.</p><p>Thời điểm khí tức bình thường trở lại, bỗng dưng Lục Thiếu Du mở mắt ra, hào quang đen trắng thu liễm.</p><p>Hô!</p><p>Lục Thiếu Du phun ra một ngụm trọc khí, cảm giác đan điền khí hải bành trướng, Lục Thiếu Du cười vui vẻ.</p><p>- Ồ, khí tức bất phàm ah.</p><p>Bỗng dưng Lục Thiếu Du biến mất tại chỗ.</p><p>Trong Thiên Trụ giới tầng thứ năm, thời không thác loạn, hào quang đen trắng bùng nổ, khí tức linh hồn chấn động làm người ta sợ hãi.</p><p>Trong năng lượng đen nhánh có một thân ảnh xuất hiện, trong thân ảnh hư ảo này có quái vật đáng sợ như ác quỷ không ngừng gào thét.</p><p>Xùy!</p><p>Thân ảnh Lục Thiếu Du xuất hiện trong nơi này, hắn ngạc nhiên nhìn qua năng lượng linh hồn đáng sợ này.</p><p>Phần phật!</p><p>Năng lượng phong bạo và khói độc bùng nổ, hai thân ảnh xuất hiện, chính là Lục Kinh Vân cùng Lục Tâm Đồng hai người.</p><p>Xèo...xèo...</p><p>Ác quỷ hồn anh gào thét thê lương, sau đó hóa thành hào quang màu đen bay vào trong mi tâm Lục Tâm Đồng.</p><p>- Phụ thân!</p><p>Nhìn thấy Lục Thiếu Du, Lục Kinh Vân đến bên cạnh Lục Thiếu Du, nói:</p><p>- Cô cô đã luyện thành thất nguyên tiểu viên mãn phệ hồn ác anh, thực lực đồ chơi này quá đáng sợ, thiếu chút nữa luyện chế thất bại.</p><p>- Có thể luyện chế thành công đã không dễ.</p><p>Lục Thiếu Du mỉm cười, phệ hồn ác anh khủng bố, ban đầu ở thế giới Linh Vũ, Lục Thiếu Du đã chứng kiến, lúc trước Đông lão đã từng luyện chế phệ hồn ác anh, nghĩ đến chỗ này, Lục Thiếu Du nhớ tới thân ảnh áo đen, cảm thấy nội tâm tiếc nuối.</p><p>Hít sâu một hơi, Lục Thiếu Du hỏi Lục Kinh Vân:</p><p>- Nguyên lực của Huyền Độc đã bị luyện hóa chưa?</p><p>Lục Kinh Vân trả lời:</p><p>- Đều luyện hóa, đạt được chỗ tốt không ít, nếu thôn phệ nhiều hơn một chút sẽ đột phá thất nguyên tiểu viên mãn.</p><p>Lục Thiếu Du nói với Lục Kinh Vân:</p><p>- Đột phá thất nguyên tiểu viên mãn, trọng yếu nhất chính là lĩnh ngộ áo nghĩa, trong việc áo nghĩa lĩnh ngộ đừng giảm bớt, có Hỗn Độn Âm Dương Quyết, nguyên lực không phải nhiều vấn đề lớn.</p><p>- Con biết rõ, con vẫn lĩnh ngộ áo nghĩa.</p><p>Lục Kinh Vân gật đầu, hắn chưa từng buông lỏng lĩnh ngộ áo nghĩa.</p><p>- Ca ca, thời gian không kém bao nhiêu đâu.</p><p>Lục Tâm Đồng thu hồi phệ hồn ác anh, nàng tươi cười nói ra.</p><p>- Thời gian cũng đã tới lúc rồi.</p><p>Lục Thiếu Du gật đầu với Lục Tâm Đồng.</p><p>Oanh!</p><p>Sau khi Lục Thiếu Du dứt lời, cả Thiên trụ giới chấn động, Lục Tâm Đồng cùng Lục Kinh Vân hai người nghi hoặc.</p><p>Lục Thiếu Du nhíu mày, sau đó áo bào xanh vung lên, ba người biến mất.</p><p>Sưu sưu!</p><p>Sau một lát, trong Thiên Trụ giới, từng đạo thân ảnh đi ra ngoài, chính là Lục Thiếu Du, Lục Kinh Vân, Lục Tâm Đồng, còn có đám người tiểu Long, Dương Quá, Độc Cô Ngạo Nam.</p><p>Sau khi đi ra ngoài, tâm thần bọn họ chấn động, thân thể run rẩy không nhỏ.</p>", "images": {}, "success": true}