{"id": 4558, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4875", "title": "Chương 4875: Lục Sư Tẩu", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4875: Lục Sư Tẩu</h1><p>Mỹ phu nhân nói:</p><p>- Bên ngoài có Phong Hành đại ca thì cần gì tiểu muội, có Phong Hành đại ca là đủ rồi, lúc trước danh ngạch Thương Khung chiến trường Hồng Hoang Điện cũng làm thế giới Thượng Thanh đại phóng dị sắc trong ba ngàn đại thế giới.</p><p>- Đó cũng không phải công lao của ta, mà là sư đệ của Hoàng Phủ Minh Long tên kia mang đến.</p><p>Phong Hành Thiên Chủ cười cười, sau đó nhìn Lục Thiếu Du, nói:</p><p>- Thiếu Du, ngươi mau tới đây, ta giới thiệu với ngươi.</p><p>Lục Thiếu Du nghe vậy, lập tức đi tới bên cạnh Phong Hành Thiên Chủ, nhìn mỹ phu nhân, khẽ gật đầu chào ho9ir.</p><p>Phong Hành Thiên Chủ nói bên tai Lục hiếu Du:</p><p>- Thiếu Du, đây là minh chủ Vạn Thiên liên minh Tây Xuyên Tử Cô, cũng là lục sư tẩu của ngươi.</p><p>- Lục sư tẩu.</p><p>Lục Thiếu Du lập tức sững sờ, lục sư tẩu không phải thê tử của Lục sư huynh Hoàng Phủ Minh Long sao, minh chủ Vạn Thiên liên minh trước mặt là Tây Xuyên Tử Cô, thì ra là thê tử lục sư huynh.</p><p>- Bái kiến lục sư tẩu.</p><p>Lục Thiếu Du sững sờ một lúc, lập tức hành lễ với sư tẩu, kể từ đó Lục Thiếu Du cũng hiểu ra một ít tình huống, sợ rằng Lục sư huynh Hoàng Phủ Minh Long trêu chọc sư tẩu tức giận, lục sư tẩu lúc này mới cố ý không để ý đến Lục sư huynh, đoán chừng còn giận không tiêu.</p><p>- Không cần đa lễ, ta đã nghe nói qua ngươi, tốt lắm, lúc này thế giới Thượng Thanh nhờ có ngươi.</p><p>Tây Xuyên Tử Cô cười với Lục Thiếu Du, môi son hé mở, nói nhỏ:</p><p>- Nhưng mà ta và Lục sư huynh ngươi đã không có liên quan gì, về sau không nên gọi ta là sư tẩu, sư tẩu của ngươi là người khác, về sau gọi ta là Tử tỷ.</p><p>- Cái này...</p><p>Trên mặt Lục Thiếu Du xấu hổ, từ lời của sư tẩu, Lục Thiếu Du càng rõ ràng, không ngờ lục sư huynh có nữ nhân khác, khó trách lục sư tẩu tức giận như vậy.</p><p>Thần sắc xấu hổ, Lục Thiếu Du chỉ có thể nhìn Hoàng Phủ Minh Long.</p><p>- Chuyện đã qua, ngươi còn nhắc làm gì.</p><p>Hoàng Phủ Minh Long kiên trì đi tới, lại vụng trộm xấu hổ cười khổ với Lục Thiếu Du.</p><p>Nhưng mà Hoàng Phủ Minh Long nói thế, Tây Xuyên Tử Cô làm như không nghe, sau đó nói với Phong Hành Thiên Chủ nói:</p><p>- Phong Hành lão ca, nên lên đường chứ?</p><p>Khi Tây Xuyên Tử Cô dứt lời, mọi người đều là an tĩnh lại, Phong Hành Thiên Chủ nói với người chung quanh:</p><p>- Chư vị, thương khung bí cảnh nguy hiểm, ta không nói nhiều, tiến vào thương khung bí cảnh phải cẩn thận.</p><p>Mọi người nghe vậy, đều yên lặng gật gật đầu, bọn họ đều bảo trì cảnh giác với thương khung bí cảnh, tất cả cường giả không dám qua loa.</p><p>- Chưởng môn dừng bước.</p><p>Nhưng vào lúc này, một giọng nói vang lên bên tai mọi người.</p><p>Người đến chính là một người con gái, hai mắt như nước trong veo, giữa lông mày còn có khí chất thanh nhã, chính là Phi Linh Môn ám đường Diệp Mỹ.</p><p>Không ít ánh mắt nhìn Diệp Mỹ trên người, đại thừa Niết Bàn vô thượng Niết Bàn, sau khi ra khỏi Hồng Hoang Điện, đã là nhất nguyên Hóa Hồng, tăng thêm địa vị trong Phi Linh Môn, bây giờ có thanh danh hiển hách trong thế giới Thượng Thanh, tất cả đại cổ tộc, tất cả thế lực lớn đều muốn chiếm lấy tâm hồn thiếu nữ của Diệp Mỹ, nhưng vẫn chưa có thanh niên tuấn tài nào làm được.</p><p>Diệp Mỹ đứng đó, gật đầu chào mọi người, lại nói với Lục Thiếu Du:</p><p>- Chưởng môn, thế giới Thị Hoang truyền tin tức, là phó chưởng môn Mộc Vương tự mình phát tới, dường như rất gấp, mong chưởng môn xem qua.</p><p>Thần sắc Lục Thiếu Du ngưng trọng, tiếp nhận ngọc giản trong tay Diệp Mỹ, hai mắt khép hờ, tâm thần chìm vào trong đó, đọc tin tức bên trong, Lục Thiếu Du ngưng trọng.</p><p>Từ tin tức trong ngọc giản, Lục Thiếu Du nhận được tin tức Mộc Vương lúc trước quay về thế giới Thị Hoang, hắn phát hiện một ngàn năm trăm năm qua, thế giới Thị Hoang sinh ra không ít biến hóa, biến hóa này người ngoài không phát giác bao nhiêu, nhưng mà Mộc Vương cảm giác rõ ràng, thế giới Thị Hoang khác với lúc trước.</p><p>Tuy thế giới Thị Hoang có thiên địa năng lượng càng lúc càng nồng đậm, nhưng trong nồng đậm này Mộc Vương cảm giác hoảng hốt bất an, nhưng không biết rõ thế giới Thị Hoang xảy ra chuyện gì.</p><p>Mà bây giờ thế giới Thị Hoang sinh ra dị thường, vùng biển thường xuyên xuất hiện triều tịch khác thường, đại địa thường xuyên truyền ra tiếng nổ, làm cho sinh linh run như cầy sấy.</p><p>Cho nên Mộc vương cuối cùng quyết định, vẫn bảo Lục Thiếu Du chú ý, thế giới Thị Hoang làm hắn rất lo lắng.</p><p>- Thiếu Du, không có sao chứ?</p><p>Nhìn thấy thần sắc ngưng trọng của Lục Thiếu Du, Hoàng Phủ Minh Long hỏi Lục Thiếu Du, Phong Hành Thiên Chủ, Băng Thiên đều nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du bóp nát ngọc giản, sau đó nói với Hoàng Phủ Minh Long, Phong Hành Thiên Chủ chuyện xảy ra trong thế giới Thị Hoang, hắn cũng không cần giấu diếm.</p><p>Mọi người nghe vậy động dung, Hoàng Phủ Minh Long chắp tay sau lưng, hắn nghi hoặc, nói với Lục Thiếu Du:</p><p>- Thế giới Thị Hoang đã bị Huyết Thiên Đế dung thế Niết Bàn, thế giới Thị Hoang khác thường có lẽ có quan hệ với Huyết Thiên Đế?</p><p>Ánh mắt Lục Thiếu Du chuyển động, từ khi Huyết Thiên Đế đại ca rời khỏi thế giới Thị Hoang, vẫn không có tin tức nào, thế giới Thị Hoang bị Huyết thiên Đế đại ca dung thế Niết Bàn, lúc này thế giới Thị Hoang sinh ra dị động, Lục Thiếu Du suy nghĩ, sợ rằng có quan hệ với Huyết Thiên Đế.</p><p>- Đã lâu không gặp Huyết Thiên Đế đại ca.</p><p>Lục Thiếu Du suy tư, ngẩng đầu nói với Hoàng Phủ Minh Long:</p><p>Ta cũng không biết hiện tại hắn ở nơi nào.</p><p>- Vậy ngươi bây giờ định làm như thế nào, thương khung bí cảnh chuẩn bị mở ra đấy.</p><p>Phong Hành Thiên Chủ hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du hơi chút suy tư, sau đó nói với Diệp Mỹ:</p><p>- Ngươi an bài một ít cường giả đi thế giới Thị Hoang xem qua, có tình huống gì mọi người thương nghị xử lý.</p><p>Lục Thiếu Du dứt lời, Phong Hành Thiên Chủ nhìn qua Diệp Mỹ nói ra:</p><p>- Như vậy đi, thế giới Thị Hoang có chuyện gì Phi Linh Môn không thể xử lý, tìm thiên giới mật sử, chờ chúng ta quay về rồi nói sau.</p><p>- Ân, đi thôi.</p><p>Lục Thiếu Du gật đầu với Diệp Mỹ, có tất cả đại cổ tộc trong thiên giới mật địa ở đây, mà thương khung bí cảnh sắp mở ra, cũng chỉ có thể như thế, hiện tại không có thời gian điều tra thế giới Thị Hoang.</p><p>- Chưởng môn, thương khung bí cảnh nguy hiểm, ngươi cẩn thận.</p><p>Diệp Mỹ nhắc nhở Lục Thiếu Du, sau đó quay người rời đi.</p><p>Lục Thiếu Du nhìn sang bóng lưng Diệp Mỹ, sau đó nói với Phong Hành Thiên Chủ:</p><p>- Có thể xuất phát.</p><p>- Vậy bây giờ lên đường đi, hy vọng đến lúc đó vẫn còn có thể trở về thế giới Thượng Thanh.</p><p>Phong Hành Thiên Chủ gật đầu với Lục Thiếu Du, sau đó nhìn người chung quanh, lúc này phát tay một cái.</p><p>Vù vù!</p><p>- Đi.</p><p>Phong Hành Thiên Chủ dứt lời, dẫn đầu tiến vào thế giới trùng động, sau lưng từng thân ảnh đi vào, sau đó trùng động biến mất không còn nữa.</p><p>Ầm ầm...</p><p>Rất nhiều Hóa Hồng Cảnh của thế giới Thượng Thanh đi vào trùng động, trong thiên địa, ba ngàn đại thế giới đều có người đi vào trùng động, đều đi về hướng Thương Khung chiến trường.</p><p>Ba ngàn đại thế giới có quy mô như thế, cả thiên địa cũng âm thầm sôi trào, mọi người đang chờ thời khắc thiên địa rung chuyển.</p><p>Rung chuyển bao phủ ba ngàn đại thế giới, bao phủ cả thiên địa!</p>", "images": {}, "success": true}