{"id": 4555, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4872", "title": "Chương 4872: Động Tĩnh Của Hồng Vũ", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4872: Động Tĩnh Của Hồng Vũ</h1><p>Trước mắt chính là bản thể hồng hoang thần thú khổng lồ của Hồng Vũ, nó đứng trong hư không, là long không phải long, giống như hổ không phải hổ, tượng mà không phải tượng, giống như mà không phải sư, hình thể tứ chi có đủ...</p><p>- Đây là cái gì!</p><p>Đối mặt với quái vật khổng lồ trước mặt, ánh mắt tiểu Long chấn động.</p><p>- Đây là hồng hoang thần thú, bản thể Hồng Vũ.</p><p>Lục Thiếu Du nhìn bản thể Hồng Vũ, giờ phút này khí tức trên người Hồng Vũ rất hùng hậu.</p><p>- Hồng hoang thần thú là vật gì, thì ra Hồng Vũ có bản thể là như vậy.</p><p>Tiểu Long, Lục Kinh Vân ngạc nhiên, cũng thu liễm rung động.</p><p>- Thì ra đây là hồng hoang thần thú, trên đời này vẫn còn tồn tại.</p><p>Dương Quá thì thào.</p><p>- Dương Quá lão đại, ngươi biết hồng hoang thần thú là gì sao?</p><p>Tiểu Long lập tức hiếu kỳ hỏi Dương Quá, cho tới nay, tiểu Long không đặt các thú thể khác vào trong mắt, nhưng đối mặt với hồng hoang thần thú thì tâm thần chấn động, sinh ra e ngại.</p><p>Dương Quá nghe vậy, trả lời tiểu Long:</p><p>- Từ tin tức Thiên Địa Các, hồng hoang thần thú lúc viễn cổ nổi danh ngang thanh long, bạch hổ, huyền vũ, chu tước, nhưng mơ hồ còn mạnh hơn bốn thần thú này, là tồn tại khủng bố trong thiên địa, miễn dịch linh hồn công kích, vật chất công kích, không gian công kích và thời gian công kích không có bao nhiêu tác dụng, cho dù viễn cổ đại năng cũng tránh xa.</p><p>- Không có lầm chứ, Hồng Vũ biến thái như thế?</p><p>Dương Quá dứt lời, đám người chung quanh bạo động.</p><p>Lục Thiếu Du quay đầu lại, cười nói với tiểu Long:</p><p>- Hồng Vũ lúc trước đã là cửu nguyên Đại viên mãn đỉnh phong, tiểu Long, đệ muốn vượt qua Hồng Vũ, đoán chừng cần cố gắng nhiều, bằng không sợ rằng mấy ngàn năm mới đuổi kịp đấy.</p><p>Khi Lục Thiếu Du dứt lời, đám người chung quanh hít khí lạnh.</p><p>- Cửu nguyên Đại viên mãn đỉnh phong, bà mẹ nó!</p><p>Sau một lát, tiểu Long hít khí lạnh, lúc này hắn bị đả kích không nhỏ.</p><p>Oanh!</p><p>Cũng thời điểm này, không gian hỗn độn chấn động, năng lương không ngừng rót vào người bản thể Hồng Vũ.</p><p>Xuy xuy!</p><p>Đột ngột Hồng Vũ mở to mắt như nhật nguyệt ra, hai cột sáng bắn vào hư không, ánh mắt làm linh hồn người ta rung động rất mạnh.</p><p>Ùm...ụm bò....ò...!</p><p>Hồng Vũ gào thét trầm thấp, lúc này bản thể hồng hoang thần thú của Hồng Vũ giống như hung thú khủng bố trong thiên địa, đột nhiên há mồm hấp mạnh, lực hút cực lớn sinh ra trong miệng nó.</p><p>Năng lượng mênh mông trong không gian hỗn độn không ngừng từ bốn phương tám hướng hội tụ vào miệng của Hồng Vũ.</p><p>Rầm rầm!</p><p>Nương theo năng lượng lao tới, khí tức và uy áp khủng bố trên người Hồng Vũ tỏa ra làm người ta bị chấn nhiếp.</p><p>Dưới khí tức này, trừ Lục Thiếu Du ra, mọi người không ai không bị chèn ép, uy áp bùng nổ giống như sóng to gió lớn.</p><p>Khí tức chấn động này không duy trì quá lâu, uy áp khủng bố bình thường trở lại, đám người Lục Kinh Vân, Lam Thập Tam vẫn chưa hết rung động.</p><p>Nhìn qua thú thể khổng lồ, giờ phút này Lục Thiếu Du ngạc nhiên, bản thể hồng hoang thần thú của Hồng Vũ lúc này lớn hơn, Lục Thiếu Du nhìn thấy lân phiến của nó dày hơn, bí vân huyền ảo trên người lại thu liễm biến mất.</p><p>Lúc này khí tức của nó có khác biệt với lúc trước, sợ rằng người thường khó cảm giác ra, bản thể Hồng Vũ sinh ra khí tức mới, làm cho Lục Thiếu Du cảm giác nó quen thuộc, nhưng khí tức quen thuộc này lại có uy áp đáng sợ.</p><p>- Ồ!</p><p>Lục Thiếu Du nghi hoặc, khí tức này không thuộc về thế giới Linh Vũ, Lục Thiếu Du cảm giác mình cũng bị áp chế.</p><p>- Không nghĩ tới lại nhanh tới mức này, Thánh Hồng Cảnh ah.</p><p>Vào thời khắc này, cây đao màu vàng nói bên tai Lục Thiếu Du.</p><p>- Thánh Hồng Cảnh, Đao thúc, ngươi nói Hồng Vũ đã là Thánh Hồng Cảnh?</p><p>Lục Thiếu Du nghe vậy ngạc nhiên, Thánh Hồng Cảnh, khó trách khí tức này quen thuộc như vậy, thì ra là giống khí tức trên người Đại sư tỷ Hư Thiên Thánh cô, Thánh Hồng Cảnh, siêu việt tất cả Hóa Hồng Cảnh, đủ quan sát chúng sinh, trong khoảng thời gian ngắn Hồng Vũ có thể từ cửu nguyên Đại viên mãn đỉnh phong đột phá một tầng, Lục Thiếu Du vô cùng khiếp sợ.</p><p>Cây đao màu vàng trả lời Lục Thiếu Du:</p><p>- Đương nhiên là Thánh Hồng Cảnh, sợ rằng nha đầu Đại sư tỷ của ngươi cũng không làm gì được nó.</p><p>- Thằng này, đột phá Thánh Hồng Cảnh quá nhanh.</p><p>Lục Thiếu Du rung động nói.</p><p>- Ta nghĩ có nguyên nhân đấy, nó có thể tiến bộ nhanh như thế, thứ nhất là bởi vì bản thân chính là cửu nguyên Đại viên mãn đỉnh phong, bản thể hồng hoang thần thú, lại được thiên địa chiếu cố, nhưng còn có nguyên nhân lớn nhất.</p><p>Cây đao màu vàng nói làm Lục Thiếu Du nghĩ tới gì đó.</p><p>- Đao thúc, còn nguyên nhân gì?</p><p>Lục Thiếu Du lập tức truy hỏi.</p><p>Cây đao màu vàng nói:</p><p>- Có liên quan tới không gian hỗn độn của thế giới Linh Vũ, cụ thể là gì ta khó nói với ngươi biết, một ngày nào đó ngươi sẽ hiểu, trong thương khung bí cảnh có gì, hiện tại ta không rõ, nhưng mà có lẽ ngươi cởi bỏ bí mật trong thương khung bí cảnh sẽ hiểu rõ đáp án thôi.</p><p>- Thế giới Linh Vũ và thương khung bí cảnh có quan hệ với nhau sao?</p><p>Lục Thiếu Du thì thào nói nhỏ, lập tức cười khổ, thế giới Linh Vũ tự nhiên có quan hệ với thương khung bí cảnh rồi. Lão Ảnh lúc trước đã nói, chính mình đạt được thế giới Linh Vũ hỗn độn bổn nguyên, sư phó Bát Hoang Thánh Tôn Đế Phách Thiên hy vọng mình đi vào thương khung bí cảnh, như vậy xem ra, thế giới Linh Vũ có quan hệ với thương khung bí cảnh.</p><p>Vù vù...</p><p>Thời điểm không gian ổn định lại, Hồng Vũ thu nhỏ bản thể, trong ánh mắt ngạc nhiên của mọi người, thiếu niên mặc trường bào màu vàng xuất hiện trong mắt mọi người.</p><p>Giờ phút này thân thể Hồng Vũ càng rắn chắc hơn trước, làn da cổ đồng, cơ bắp ẩn chứa lực lượng đáng sợ, khí tức hồng hoang bùng nổ.</p><p>Xuy xuy.</p><p>Giữa không trung, Hồng Vũ mở mắt ra, ánh mắt vô cùng hưng phấn.</p><p>...</p><p>Hôm sau, sáng sớm mặt trời đánh thức vạn vật trong thế giới Linh Vũ.</p><p>Hậu sơn Phi Linh Môn đã xuất hiện thân ảnh Lục Thiếu Du đứng đó.</p><p>Giữa không trung có hơn mười người đang đứng, khí tức chấn động hùng hồn tỏa ra.</p><p>- Thế giới Linh Vũ có ta, đệ cứ yên tâm.</p><p>Dương Quá ngẩng đầu nói với Lục Thiếu Du.</p><p>- Ân.</p><p>Lục Thiếu Du gật gật đầu, nên cáo biệt thì cáo biệt, ngày hôm qua trở lại Phi Linh Môn, hắn đã bàn giao tất cả.</p><p>Xùy!</p><p>Dứt lời, Lục Thiếu Du phất tay tạo ra vòng xoáy, sau đó Lục Thiếu Du chui vào trong đó, sau lưng Lục Kinh Vân, Lục Du Thược, mẫu Đơn, Nguyên Nhược Lan, Tử Yên, Độc Cô Ngạo Nam, Chí Thánh đại đế, Đoan Mộc Khung Thiên, Thánh Thủ Linh Tôn, Bạch Long đại đế, Kim Lang đại đế, tiểu Long, tất cả đại thú hoàng tộc và nhân hoàng tộc lão tổ đi vào trong.</p><p>- Chúng ta chờ ngươi về.</p><p>Lúc này các bóng dáng xinh đẹp nhìn theo vòng xoáy, sau đó thì thào.</p><p>...</p><p>Thế giới Thượng Thanh, trong đình viện phong cách cổ xưa, Hoàng Phủ Minh Long nhìn Lục Thiếu Du, ngưng trọng nói:</p><p>- Cửu sư đệ, ngươi nói Minh Tôn và Huyền Độc đã đến thế giới Linh Vũ.\"</p><p>Lục Thiếu Du gật gật đầu, hắn trên đường tới thế giới Thượng Thanh rất cẩn thận, hắn tìm Lục sư huynh Hoàng Phủ Minh Long, mang chuyện thế giới Linh Vũ và Minh Tôn nói với Lục sư huynh Hoàng Phủ Minh Long một lần.</p>", "images": {}, "success": true}