{"id": 4551, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4868", "title": "Chương 4868: Hồng Vũ Ra Tay", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4868: Hồng Vũ Ra Tay</h1><p>- Giao cho ngươi đám chung quanh, ta đối phó Lục Thiếu Du.</p><p>Minh Tôn nói với Huyền Độc, lại nói với Lục Thiếu Du:</p><p>- Lục Thiếu Du, ta muốn biết ở trong Hồng Hoang Điện một ngàn năm trăm năm, ngươi tiến bộ bao nhiêu, nhưng tiến bộ nhiều hơn nữa cũng vô dụng, Thương Khung Minh quật khởi trong mấy năm qua, tương lai Nhân tộc sẽ do bản tôn chấm dứt tại đây!</p><p>- Thật sự là cửu nguyên Hóa Hồng, Chí Tôn Điện quả nhiên không tầm thường.</p><p>Lục Thiếu Du khẽ ngẩng đầu, hắn nhìn qua Minh Tôn, hai mắt ngưng trọng nhưng thần sắc vẫn lạnh nhạt.</p><p>- Khặc khặc, Lục Thiếu Du, nhìn xem ai cứu ngươi.</p><p>Minh Tôn cười chói tai, sát khí và khí tức âm hàn bao phủ cả vùng biển.</p><p>Xoẹt!</p><p>Thời điểm này, Minh Tôn cười lạnh và hành động, phất tay đánh ra một trảo xuyên qua không gian, thân ảnh như điện, chưởng ấn đánh nứt không gian, khí tức âm hàn vô cùng vô tận làm linh hồn người ta run rẩy, cả phiến không gian vặn vẹo, không gian chung quanh Lục Thiếu Du cũng vặn vẹo.</p><p>- Hồng Vũ, kẻ này dám dánh phụ thân, đánh hắn.</p><p>Bỗng dưng Lục Lộ nói một câu.</p><p>- Dám đụng đến sư phụ ta, muốn chết.</p><p>Lúc này Hồng Vũ quát lớn, hắn xuất hiện trước mặt Lục Thiếu Du, khí tức khổng lồ bùng nổ.</p><p>Oanh!</p><p>Thân ảnh cao lớn xuất hiện đánh ra một quyền đầy kim quang, trong nháy mắt xuyên thấu không gian, đánh thẳng vào một trảo của Minh Tôn, tiếng nổ lớn vang vọng không gian.</p><p>Bành!</p><p>Va chạm như thế sinh ra lực lượng đáng sợ, lúc này không gian tan vỡ.</p><p>Xoẹt!</p><p>Thân ảnh Minh Tôn bị đánh bay, không gian ven đường hóa thành hư vô.</p><p>Minh Tôn có khí tức khủng bố, giờ phút này bị môt quyền đánh bay, rất gọn gàng, không hề dây dưa dài dòng!</p><p>Cảnh tượng này làm người đứng ngoài xem giật mình.</p><p>Tiểu Long, Dương Quá, Nguyên Nhược Lan, Lục Kinh Vân, Bắc Cung Vô Song đều chấn động.</p><p>Trong đám người, chỉ có Lục Thiếu Du tươi cười.</p><p>- Chỉ có chút thực lực này mà dám động tới sư phụ ta, tìm chết.</p><p>Vừa dứt lời, từng ánh mắt nhìn theo, sau khi nhìn rõ thân ảnh cao lớn xuất hiện, đám người đứng ngoài ngạc nhiên và khiếp sợ.</p><p>Hồng Vũ vốn mặc áo bào xanh của Lục Thiếu Du nhưng không hợp, La Lan thị sớm chuẩn bị trường bào màu vàng nhạt cho Hồng Vũ, thân ảnh rắn chắc của hắn lộ ra, lực nổ tung bộc phất rất mạnh.</p><p>- Là Hồng Vũ.</p><p>- Là Tam sư đệ.</p><p>Nhiều người nhìn Hồng Vũ, không ai ngờ là Hồng Vũ, mà thực lực Hồng Vũ khủng bố tới mức này rồi, trực tiếp đánh lui Minh Tôn, loại thực lực này quá đáng sợ.</p><p>Lục Kinh Vân, Niếp Phong, Thái A nhìn Hồng Vũ, nghẹn họng nhìn trân trối. Bọn họ theo không nghĩ tới Tam sư đệ ngây thơ như hài đồng, kỳ thật thực lực hung hãn như thế.</p><p>Ngay cả Huyền Độc cũng không cách nào không ngạc nhiên và rung động, thực lực Minh Tôn thế nào Huyền Độc rất rõ ràng, bây giờ Minh Tôn bị một quyền đánh bay.</p><p>Mà Minh Tôn càng kinh hãi, hắn vô cùng chật vật mới ổn định thân thể, từ trên người thiếu niên tỏa ra chấn động rất mạnh, hắn rất khiếp sợ.</p><p>- Hồng Vũ, đánh hắn thành người chết cho ta.</p><p>Lục Lộ thấy Hồng Vũ lợi hại, lập tức hưng phấn hơn, lăng không đứng thẳng, nói với Hồng Vũ.</p><p>- Tốt.</p><p>Hồng Vũ lập tức đáp, thân ảnh như điện lao về phía Minh Tôn, hắn không đặt Minh Tôn vào trong mắt.</p><p>- Dạ Xoa chân thân!</p><p>Nhìn Hồng Vũ đánh tới, Minh Tôn cắn răng, sắc mặt hung ác, hắn quát lớn, hắn vận dụng Dạ Xoa chân thân, đầu như đà phong, gương mặt khủng bố, trong tay còn cầm một thanh linh xiên do Dạ Xoa nhất tộc ngưng tụ thành, vô số hồn anh kêu thê lương thảm thiết.</p><p>- Đây là sinh linh gì?</p><p>Người trong thế giới Linh Vũ đa số không biết Dạ Xoa nhất tôc.</p><p>Hừ!</p><p>Dạ Xoa chân thân khổng lồ, Minh Tôn hừ lạnh một tiếng, ánh mắt vô cùng hung tàn, cầm linh xiên đâm thẳng vào Hồng Vũ.</p><p>Xoẹt!</p><p>- Ta không thích nĩa ăn này, tìm chết.</p><p>Hồng Vũ nói không lưu loát, hắn nhỏ bé hơn Dạ Xoa chân thân của Minh Tôn nhiều, nhưng thân thể cao lớn của Hồng Vũ sinh ra hồng hoang chi khí, hắn đánh ra một trảo vào linh xiên.</p><p>Oanh!</p><p>Không gian thủ ấn cầm lấy linh xiên, hai đạo năng lượng va chạm làm cả đông hải chấn động mạnh.</p><p>Xoẹt!</p><p>Linh xiên nghiền nát, vô số âm thanh lệ quỷ gào thét vang vọng, một khí tức âm hàn tà ác bùng nổ, cả vùng biển nhật nguyệt vô quang.</p><p>- Ta ghét khí tức trên người của ngươi.</p><p>Hồng Vũ xuất hiện trước mặt Minh Tôn, bỏ qua khí tức âm hàn ảnh hưởng, trực tiếp xuyên thủng không gian, sau đó ngưng tụ một quyền đánh thẳng vào Minh Tôn.</p><p>Oanh!</p><p>Hồng Vũ đánh ra một quyền, hồng hoang chi khí hùng hậu bùng phát như thủy triều, tiếp xúc sát khí âm trầm của Minh Tôn Dạ Xoa chân thân, lập tức phát ra tiếng vang xì xì, hồng hoang chi khí dễ dàng phá hủy sát khí, đánh thẳng lên người Minh Tôn.</p><p>Một quyền này đánh xuống, Minh Tôn biến thành Dạ Xoa chân thân không ngừng lui ra phía sau, ánh mắt sớm hoảng sợ, sau đó miệng phun máu tươi gay mũi.</p><p>- Hừ, trở thành người chết đi!</p><p>Tiếng quát như chuông lớn vang lên, thân ảnh Hồng Vũ xuất hiện lần nữa, thân thể cực kỳ nhỏ bé, kim quang nhàn nhạt thẩm thấu hư không, khuếch tán thiên địa, dường như khống chế hư không, lại đánh ra một quyền.</p><p>Rầm rầm rầm!</p><p>Hồng hoang chi khí bùng nổ, vô số ánh mắt hoảng sợ nhìn theo, Hồng Vũ đánh ra một quyền quá mạnh, khí tức khủng bố làm nhiều người run rẩy như cầy sấy.</p><p>Liên tiếp đánh ra mấy quyền làm hư không sụp đổ, cả phiến không gian vặn vẹo, tự dưng phong tỏa không gian, làm cho Minh Tôn căn bản không thể trốn, không cách nào tránh được, tất cả quyền của Hồng Vũ đánh xuống dường như không có tác dụng.</p><p>PHỤT...</p><p>Từng quyền giáng xuống, Minh Tôn biến thành Dạ Xoa chân thân bị đánh nứt ra, thân hình lõm xuống, sát khí tuôn trào và máu tươi bắn tung tóe.</p><p>- Linh vật trời sinh cửu nguyên Đại viên mãn đỉnh phong.</p><p>Minh Tôn hoảng sợ, lúc này hắn biết rõ sự đáng sợ của thiếu niên trước mặt, từ cấp độ thực lực đã là cửu nguyên Đại viên mãn đỉnh phong, tuy hắn là cửu nguyên Hóa Hồng, nhưng mà cửu nguyên Hóa Hồng và cửu nguyên Hóa Hồng đỉnh phong là hai cấp độ khác nhau, chênh lệch cực lớn.</p><p>Minh Tôn e ngại, sợ hãi, khí tức của hắn không ngừng hỗn loạn, sát khí khủng bố bao phủ trời cao, năng lượng âm hàn bao phủ hư không, từng vết nứt không gian đen kịt giãn ra.</p><p>Thân thể Minh Tôn không ngừng thu nhỏ lại, sau đó hóa thành hào quang trốn vào hư không, lúc này hắn quát:</p><p>- Lục Thiếu Du, Chí Tôn Điện sẽ không bỏ qua cho ngươi, mối thù hôm nay sẽ hoàn trả gấp bội.</p><p>- Minh Tôn đại nhân đừng bỏ ta...</p><p>Huyền Độc sợ hãi hồn phi phách tán, đã sớm không còn khí diễm như lúc trước, mắt thấy Minh Tôn bị chà đạp, ánh mắt đã sớm biến thành kinh hãi.</p><p>Vèo...</p><p>Lúc này thấy Minh Tôn bỏ trốn, hắn nào dám dừng lại, hóa thành hào quang bay vào sâu trong hư không.</p><p>- Sợ rằng ngươi không có cơ hội.</p><p>Lục Thiếu Du nói một câu, Lục Thiếu Du nhanh chóng biến mất.</p><p>Oanh.</p><p>Đại địa nổ vang, hàng tỉ sinh linh trong thế giới Linh Vũ lúc này run lên, uy áp đáng sợ bộc phát từ tận linh hồn tỏa ra ngoài, làm cho mọi người phủ phục trên mặt đất.</p><p>Bỗng dưng Minh Tôn cùng Huyền Độc hai người run lên, thiên uy hàng lâm, năng lượng thiên địa bị giam cầm, thiên uy bộc phát, không gian chung quanh đông cứng lại.</p>", "images": {}, "success": true}