{"id": 4552, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4869", "title": "Chương 4869: Thuốc Bổ Đưa Tới Cửa", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4869: Thuốc Bổ Đưa Tới Cửa</h1><p>- Sư phụ thật mạnh!</p><p>Lúc này nhìn qua Minh Tôn Hồng Vũ, đột nhiên thân thể dừng trên không trung, ánh mắt vô cùng ngạc nhiên.</p><p>Lục Thiếu Du chớp mắt, thân thể cao ngất đạp không đứng đó, trực tiếp giam cầm Huyền Độc, nhìn ánh mắt hoảng sợ của hắn, đạm mạc nói:</p><p>- Thất nguyên tiểu viên mãn, ngươi sớm là con sâu cái kiến, không có tư cách kêu gào trước mặt ta.</p><p>Lục Thiếu Du nhìn qua Lục Tâm Đồng, nói:</p><p>- Tâm Đồng, đây là người Tuyệt Linh Độc Cốc của muội, giao cho muội xử lý.</p><p>Lục Tâm Đồng vung giơ tay lên, nàng đánh thủ ấn vào trong người Huyền Độc, giam cầm Huyền Độc xong, sau đó nói với Lục Kinh Vân:</p><p>- Kinh Vân, Huyền Độc thất nguyên tiểu viên mãn, linh hồn ta có thể luyện chế thành ‘ phệ hồn ác anh ’, còn lại giao cho ngươi, đến lúc đó giúp ta luyện chế ‘ phệ hồn ác anh ’.</p><p>- Được!</p><p>Lục Kinh Vân nhìn Huyền Độc trong tay Lục Tâm Đồng, hắn vui vẻ, nguyên lực thất nguyên tiểu viên mãn đủ giúp hắn tiến bộ thật lớn.</p><p>Huyền Độc nhìn thấy Lục Kinh Vân vui vẻ, nghe Lục Tâm Đồng nói thế thì linh hồn run lên, đến thời điểm này mới biết được, hiện tại Lục Thiếu Du đã không phải kẻ hắn có thể đối phó, sớm biết như thế hắn không nên tiến vào thế giới này.</p><p>Lục Thiếu Du nhìn qua Minh Tôn bị thiên uy trấn áp giữa không trung.</p><p>Thiên uy giam cầm, Minh Tôn sợ hãi nhìn Lục Thiếu Du, hắn căn bản không thể giãy dụa.</p><p>- Đây không phải tiểu thế giới, không phải trung thiên thế giới, không có thiên địa áp chế tu vị, khó trách cấp trên bảo ta tìm ngươi, cấp trên hoài nghi ngươi, bởi vì đây là...</p><p>Bỗng dưng Minh Tôn hoảng sợ, toàn thân run rẩy nhìn Lục Thiếu Du, đồng tử co rút lại, hắn cả kinh nói:</p><p>- Ta biết rồi, không ngờ, Lục Thiếu Du, ngươi dung hợp thế giới này, ngươi đạt được thế giới này, ngươi khống chế thiên địa vạn vật trong thế giới này, ngươi là chúa tể...\"</p><p>- Chúc mừng ngươi, trả lời đúng rồi, nhưng sẽ không có phần thưởng đâu.</p><p>Lục Thiếu Du đứng trước mặt Minh Tôn, hắn cười lạnh nhạt, nói:</p><p>- Hiện tại, ngươi có thể đi chết đi.</p><p>Dứt lời, Lục Thiếu Du phất tay, không gian chung quanh bùng nổ đáng sợ, thiên uy bộc phát.</p><p>Ầm ầm!</p><p>Lục Thiếu Du ngưng tụ thủ ấn, năm ngón tay biến hóa, những nơi đi qua không gian nứt vỡ từng khúc, đột nhiên khí thế bá đạo rơi vào người Minh Tôn, thiên uy mang theo khí tức man hoang, làm cho người ta sợ hãi...</p><p>Giờ phút này, Minh Tôn cảm giác được cái gì, ánh mắt chấn động, toàn thân run rẩy, tu vị của hắn là cửu nguyên Hóa Hồng bị áp chế còn bát nguyên Hóa Hồng, hắn đang đối mặt với chúa tể của phiến thiên địa này.</p><p>- Không, không thể...</p><p>Minh Tôn vô lực kêu gào, giờ phút này đồng tử co rút, khí tức tử vong bao trùm, hắn tuyệt vọng, lúc này linh hồn hắn chấn động dữ dội.</p><p>Minh Tôn chưa từng có nghĩ đến, hắn cửu nguyên Hóa Hồng lại có ngày như vậy, rất vô lực, cho dù đối mặt với linh vật trời sinh cửu nguyên Hóa Hồng Đại viên mãn đỉnh phong hắn cũng chưa sợ hãi thế này.</p><p>- Hiện tại đã muộn!</p><p>Lục Thiếu Du quát to, hàn ý bộc phát, nguyên lực tuôn ra, lực cắn nuốt ngập trời bùng phát.</p><p>- Ah...</p><p>Trong khoảng thời gian ngắn, tiếng kêu thảm thiết vang vọng biển đông, trong ánh mắt tuyệt vọng của Minh Tôn, nguyên lực trong người bị hút đi, linh hồn cũng không cách nào tránh được kiếp nạn, tất cả những việc này diễn ra từ sáng sớm tới hoàng hôn.</p><p>Huyền Độc bị giam cầm trong tay Lục Tâm Đồng kinh hãi chứng kiến tất cả, hắn sợ hãi không cách nào hình dung được.</p><p>Thời điểm tất cả bình tĩnh trở lại, mặt trời chiều ngã về tây.</p><p>Vù vù...</p><p>Từng tiếng hít khí lạnh vang lên không dứt, sau đó thật lâu mới khôi phục bình thường.</p><p>Lục Thiếu Du nhìn qua, trong mắt có tinh quang bắn ra sau đó thu liễm trở lại, nguyên lực cửu nguyên đại viên mãn Hóa Hồng không kém, cần có thời gian luyện hóa.</p><p>Minh Tôn có một phần áo nghĩa chi nguyên, đây là thu hoạch ngoài ý muốn, nhưng mà hồn anh cấp độ cửu nguyên đại viên mãn cho Đao thúc thôn phệ.</p><p>Một viên linh tinh cửu nguyên đại viên mãn rơi vào trong tay Lục Thiếu Du, Minh Tôn bị cắn nuốt chết, linh tinh cửu nguyên Đại viên mãn biến thành vật vô cùng xa xỉ, là bảo vật khó cầu.</p><p>Thu linh tinh vào giới chỉ, Lục Thiếu Du nhìn Hồng Vũ cách đó không xa, nhìn thấy Hồng Vũ đột nhiên đứng bất động rất khác lạ, có điểm gì đó khác thường.</p><p>Tà dương bao phủ, sóng lớn ngập trời, Hồng Vũ lơ lửng giữa không trung, hắn đang tiến vào trạng thái huyền ảo, dường như đang lĩnh ngộ gì đó.</p><p>- Chẳng lẽ hắn có đốn ngộ sao?</p><p>Cảm giác khí tức chấn động trên người Hồng Vũ, Lục Thiếu Du nhíu mày, trạng thái của Hồng Vũ cực giống đốn ngộ, có lẽ vừa rồi mình vận dụng thiên uy đã làm Hồng Vũ cảm giác được cái gì đó.</p><p>- Phụ thân, Hồng Vũ sư huynh như thế nào?</p><p>Lục Lộ đi tới trước mặt Lục Thiếu Du, nhìn Hồng Vũ đang nhắm mắt lại, đôi mắt đầy linh vận lo lắng, lúc nãy nàng bị Lục Kinh Vân cùng Lục Doanh lôi kéo giữ lại, bằng không đã sớm tới bên cạnh Hồng Vũ kiểm tra.</p><p>Lục Thiếu Du nhìn Hồng Vũ, cúi đầu vuốt đầu nhỏ của Lục Lộ, nói:</p><p>- Hồng Vũ sư huynh không có việc gì, hẳn đang lĩnh ngộ, ngươi không nên đi quấy rầy.</p><p>- Đánh nhau cũng có lĩnh ngộ sao, thì ra Hồng Vũ sư huynh mạnh như vậy, trước kia ta xem thường hắn rồi.</p><p>Lục Lộ vểnh môi lên, nàng trước kia chỉ biết Hồng Vũ sư huynh có lẽ rất mạnh, nhưng không ngờ Hồng Vũ sư huynh mạnh như vậy.</p><p>- Như thế nào lại mạnh như vậy, Minh Tôn chính là cửu nguyên Hóa Hồng đấy.</p><p>- Thực lực của lão đại dường như chưa tới cửu nguyên nha.</p><p>- Chẳng lẽ thực lực của Thiếu Du đã tới cửu nguyên Hóa Hồng đỉnh phong sao, tăng vọt như thế là quá nhanh...</p><p>Từng ánh mắt rung động nhìn Lục Thiếu Du, giơ tay nhấc chân dễ dàng giải quyết Minh Tôn cùng Huyền Độc, làm cho Nguyên Nhược Lan, Tử Yên, Dương Quá, tiểu Long, Độc Cô Ngạo Nam, Chí Thánh đại đế, Đoan Mộc Khung Thiên, Bắc Cung Kình Thương ngạc nhiên và nghi hoặc.</p><p>Lục Thiếu Du ngẩng đầu nhìn các cường giả chung quanh, nghe bọn họ nghị luận, sắc mặt lạnh nhạt, nói:</p><p>- Giải tán đi, bảy ngày sau mọi người chuẩn bị đi thương khung bí cảnh.</p><p>Vừa dứt lời, Lục Thiếu Du phất tay áo, không gian nơi đây vặn vẹo.</p><p>Đám người khôi phục tinh thần, Lục Kinh Vân, Lục Du Thược, Lục Doanh, Lục Âm, Lục Xảo, Lục Thành chín huynh muội, còn có Lục Tâm Đồng và Độc Cô Ngạo Nam, tiểu Long, Nguyên Nhược Lan, Mẫu Đơn, Tử Yên, Lam Thập Tam, Đoan Mộc Khung Thiên, Chí Thánh đại đế, Bắc Cung Kình Thương, Lục Trung, Dương Quá... Biến mất không thấy đâu nữa.</p><p>Lúc này chỉ có Lục Thiếu Du và Hồng Vũ đứng tại chỗ.</p><p>- Đều giải tán đi, đi thương khung bí cảnh thì chuẩn bị cho tốt.</p><p>Ánh mắt Bắc Cung Vô Song hơi rung động, sau đó nói với mọi người, nhanh chóng rời đi.</p><p>...</p><p>Đại lục Linh Vũ, chỉ có Lục Thiếu Du mới có thể đặt chân tới khu vực trung tâm của thế giới hỗn độn, không gian hỗn độn này bao la khôn cùng, vô biên vô hạn, lại mang theo huyền ảo của vũ trụ.</p><p>Sưu sưu!</p><p>Từng đạo thân ảnh xuất hiện trong không gian hỗn độn, chính là Lục Kinh Vân, Lục Du Thược, Độc Cô Ngạo Nam, Dương Quá, Lục Trung, Đoan Mộc Khung Thiên, nguyên Nhược Lan, tiểu Long, Tử Yên, Lam Thập Tam và đám người Mẫu Đơn.</p>", "images": {}, "success": true}