{"id": 4556, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4873", "title": "Chương 4873: Thương Khung Bí Cảnh Mở Ra", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4873: Thương Khung Bí Cảnh Mở Ra</h1><p>- Theo ta được biết, hai người Minh Tôn và Huyền Độc đều bị Chí Tôn Điện phái tới, theo dõi ta đến thế giới Linh Vũ, nhưng Chí Tôn Điện lúc này không biết rõ vị trí thế giới Linh Vũ, mặt khác ta hoài nghi Chí Tôn Điện biết gì đó.</p><p>Lục Thiếu Du nói với Hoàng Phủ Minh Long.</p><p>- Chí Tôn Điện, đây là thế lực quỷ dị khó lường.</p><p>Hoàng Phủ Minh Long nói nhỏ:</p><p>- Chuyện Chí Tôn Điện ngươi không cần đặt trong lòng, hiện tại thế giới Linh Vũ là của ngươi, ai muốn đạt được thế giới Linh Vũ cũng sẽ không dễ dàng như vậy. Huống chi, Chí Tôn Điện chỉ cần dám ra tay, đến lúc đó cũng sẽ có người đối phó Chí Tôn Điện, trăm triệu năm qua Chí Tôn Điện che dấu quá sâu, nhưng mà vẫn có thế lực ẩn nấp nhìn chằm chằm vào Chí Tôn Điện, bằng không sợ rằng Chí Tôn Điện cũng sẽ không cam lòng ngủ đông như vậy.</p><p>Lục Thiếu Du nghe vậy ánh mắt chấn động, sau một lát, nói với Hoàng Phủ Minh Long:</p><p>- Lục sư huynh, thời gian đã đến, thương khung bí cảnh khi nào mở ra?</p><p>- Ba tháng thời gian đã đến, nhưng mỗi một lần thương khung bí cảnh mở ra không ai xác định rõ, đây không phải chuyện sức người khống chế, chờ thôi.</p><p>Hoàng Phủ Minh Long nói với Lục Thiếu Du:</p><p>- Mấy ngày nay ngươi cứ chuẩn bị đi.</p><p>Lục Thiếu Du gật gật đầu, thương khung bí cảnh là nơi nguy hiểm nhất thiên địa, trong lúc mơ hồ, dường như có ngàn vạn quan hệ với bản thân hắn.</p><p>Lục Thiếu Du trên đường rời đi gặp được Phong Chí, Phong Chí nói:</p><p>- Lục soái, Du Du tỷ nói có việc tìm ngươi.</p><p>Lục Thiếu Du ngạc nhiên, sau đó nói:</p><p>- Nàng ở nơi nào?</p><p>Phong Chí nói:</p><p>- Bẩm Lục soái, ta cũng không biết, Du Du tỷ nói, Lục soái có thể tìm được, cho nên không cần ta nói.</p><p>- Ta biết rõ, ngươi đi trước đi.</p><p>Lục Thiếu Du sững sờ, sau đó bảo Phong Chí rời đi, kế tiếp Lục Thiếu Du biết nên đi đâu.</p><p>Núi non trùng điệp, trong ngọn núi có mây mù lượn lờ như tiên cảnh.</p><p>Rầm rầm...</p><p>Trong hạp cốc có thân ảnh xinh đẹp đang đứng, áo trắng phủ thân, dung nhan tinh sảo, ánh mắt sáng như sao.</p><p>Xùy.</p><p>Lục Thiếu Du xuất hiện bên cạnh thân ảnh này, không nói gì.</p><p>- Còn có thể tìm đến nơi này, ta còn sợ ngươi không tìm thấy đấy.</p><p>Phong Du Du quay đầu lại, nhìn Lục Thiếu Du, nói:</p><p>- Thực lực lại tiến bộ không ít, chúc mừng.</p><p>- Tiến bộ một ít.</p><p>Lục Thiếu Du gật gật đầu, nhìn qua nữ tử trước mặt, nói:</p><p>- Ta chỉ nhớ rõ nơi đây, cũng cũng chỉ có ở đây, suy đoán ngươi ở nơi này, xem ra đúng thé.</p><p>Phong Du Du nhìn qua Lục Thiếu Du, cười dịu dàng, lại nói:</p><p>- Vô Song, Cảnh Văn, Bạch Linh các nàng lần này không đi thương khung bí cảnh sao?</p><p>- Có chút chuyện, nam nhân đi mới tốt, cho các nàng ở ngoài ta mới yên tâm.</p><p>Lục Thiếu Du nói ra.</p><p>Phong Du Du động dung, nói với Lục Thiếu Du:</p><p>- Nhưng ngươi đi vào, các nàng lo lắng cho ngươi, ngươi không biết ngươi có chút ích kỷ sao?</p><p>Lục Thiếu Du cười khổ, nói:</p><p>- Ta nghĩ bọn họ sẽ hiểu!</p><p>Phong Du Du nghe vậy, nhìn sang chỗ khác, nói:</p><p>- Lúc này đi thương khung bí cảnh, ngươi cẩn thận, ta biết rõ thực lực ngươi đã rất mạnh, nhưng mà thương khung bí cảnh không phải nơi lành, ngươi cẩn thận mới tốt.</p><p>- Ta sẽ.</p><p>Lục Thiếu Du gật gật đầu, ánh mắt nhìn vào Phong Du Du nói:</p><p>- Ngươi cũng thế, chú ý an toàn.</p><p>Phong Du Du nghe vậy, xoay người lại, đôi mắt đầy linh vận, nói:</p><p>- Yên tâm đi, ta sẽ không liều lĩnh như ngươi đâu.</p><p>Dứt lời, Phong Du Du nhìn qua Lục Thiếu Du, khí chất thánh khiết và cao quý lượn lờ, nàng nói:</p><p>- Đúng rồi, người mà ngươi muốn tìm đã tìm được chưa?</p><p>Lục Thiếu Du lắc đầu, thần sắc ảm đạm, nói:</p><p>- Không có.</p><p>- Ngươi nhớ nàng?</p><p>Phong Du Du ngẩng đầu hỏi.</p><p>- Nhớ!</p><p>Lục Thiếu Du gật đầu, không có do dự.</p><p>PHỤT.</p><p>Phong Du Du lập tức cười cười, nói:</p><p>- Ta nhớ ngươi đã nói, lời này quá buồn nôn, nam nhân rất khó nói ra khỏi miệng.</p><p>Lục Thiếu Du nhún nhún vai, xấu hổ cười yếu ớt, nói:</p><p>- Thời điểm rất nhớ, có lẽ không cảm thấy buồn nôn.</p><p>Phong Du Du nhìn qua Lục Thiếu Du, thu liễm vui vẻ, nàng tới gần Lục Thiếu Du và ôm hắn, nói:</p><p>- Đừng hỏi vì cái gì, ôm ta.</p><p>Lục Thiếu Du còn đang kinh ngạc, nghe vậy ánh mắt nghi hoặc, hai tay động động, do dự một lát sau đó vẫn ôm lấy thân ảnh mềm mại vào người.</p><p>Thật lâu sau, Phong Du Du ra khỏi ngực Lục Thiếu Du, khẽ ngẩng đầu nhìn hắn, nói:</p><p>- Thương khung bí cảnh hai ngày sau sẽ mở ra, ngươi hai ngày này nên chuẩn bị cho tốt.</p><p>Phong Du Du nói thế, Lục Thiếu Du hoàn toàn không có nghe lọt, nhìn qua gương mặt gần trong gang tấc, giờ phút này Lục Thiếu Du mờ mịt, dường như yêu nữ đã trở lại trước mặt hắn.</p><p>- Ta rất nhớ ngươi.</p><p>Lục Thiếu Du nói xong, lập tức ôm lấy thân ảnh mềm mại vào lòng.</p><p>- Ngươi nói cái gì...</p><p>Phong Du Du chưa nói xong, đôi môi đã bị bờ môi của hắn bao trùm.</p><p>Lúc này Phong Du Du không biết làm sao, trái tim như ngừng đập, toàn thân cứng ngắc, sau đó bờ môi của nàng bị xâm chiếm.</p><p>...</p><p>Lục Thiếu Du ôm nữ tử vào trong ngực, hai tay của hắn không thành thật du động trên người nàng, từ ngực, mông cho tới đùi...</p><p>- Lưu manh, đủ rồi.</p><p>Thời điểm tay của Lục Thiếu Du du động tới cấm địa giữa hai chân nàng, Phong Du Du dùng lực lượng cuối cùng đẩy Lục Thiếu Du ra, sắc mặt đỏ bừng.</p><p>- Sắc lang chết tiệt, bản tính khó sửa đổi, ta mặc kệ ngươi.</p><p>Dứt lời, Phong Du Du vội vàng biến mất, lưu lại Lục Thiếu Du đang ngạc nhiên ở đây.</p><p>Lục Thiếu Du vẫn dư vị bờ môi ngọt ngào, lúc này hắn cười vui vẻ, sau đó biến mất không thấy nữa.</p><p>...</p><p>Ba ngày sau thiên địa biến hóa, động tĩnh rất rõ ràng.</p><p>Ầm ầm.</p><p>Ba ngày này thiên địa hôn ám, đại địa nổ vang, bầu trời rạn nứt như tận thế.</p><p>Lúc này khí tức nặng nề bao phủ ba ngàn đại thế giới, hàng tỉ sinh linh khiếp sợ, cảm giác mình quá nhỏ bé.</p><p>Thiên địa biến hóa, trên không trung ba ngàn đại thế giới xuất hiện không ít thân ảnh già nua, khí tức khủng bố bao phủ thiên địa.</p><p>- Thương khung bí cảnh đã bắt đầu mở ra, Hóa Hồng Cảnh chuẩn bị đi vào thương khung bí cảnh.</p><p>Trong thiên giới mật địa, thân ảnh Lục Thiếu Du bay lên trời, cùng Phong Hành Thiên Chủ, Băng Thiên, Hoàng Phủ Minh Long ba người đứng quan sát dị tượng.</p><p>- Phong Hành Thiên Chủ, khi nào chúng ta đi?</p><p>Lục Thiếu Du hỏi Phong Hành Thiên Chủ, giờ phút này hắn cảm giác thiên địa có dị thú xuất thế, khí tức rất đáng sợ bùng nổ.</p><p>- Thương khung bí cảnh đã mở ra, nhưng mà mở ra hoàn toàn cần có thời gian.</p><p>Phong Hành Thiên Chủ trầm thấp nói nhỏ.</p><p>- Bất kể như thế nào, chúng ta nên đi thôi.</p><p>Hoàng Phủ Minh Long nói:</p><p>- Chắc hẳn lần này tất cả đại thế giới đã khởi hành, chúng ta không nên đi muộn.</p><p>- Vậy lên đường đi, đoán chừng có thể gặp không ít bằng hữu cũ.</p><p>Băng Thiên nói nhỏ.</p><p>Hoàng Phủ Minh Long lại nói:</p><p>- Cũng có thể nhìn thấy không ít đối đầu.</p><p>Phong Hành Thiên Chủ nhìn lên không trung, nói:</p><p>- Sáng sớm ngày mai, xuất phát đi thương khung bí cảnh, tất cả đại cổ tộc, tất cả thế lực lớn chuẩn bị sẵn sàng.</p><p>Tiếng nói quanh quẩn trong thiên giới mật địa, nó lan ra khắp thế giới Thượng Thanh...</p>", "images": {}, "success": true}