{"id": 4564, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4881", "title": "Chương 4881: Kích Động", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4881: Kích Động</h1><p>- Thượng Thanh thế giới, bày trận!</p><p>Đồng thời ánh mắt Phong Hành thiên chủ trầm xuống quát lớn, thân ảnh lập tức xuyên qua không gian đi tới sau lưng Hoàng Phủ Minh Long.</p><p>- Bày trận!</p><p>Cường giả Thượng Thanh thế giới hét lớn, Phi Linh môn Phi Thiên lão yêu bọn họ cũng không chậm chễ, từng luồng khí tức bắt đầu khởi động, lập tức lao tới sau lưng Hoàng Phủ Minh Long, thanh thế chỉ có hơn chứ không kém.</p><p>- Thần Thú thế giới, bày trận!</p><p>Tiểu Long đạp không bay ra, tiếng quát như sấm, từng âm thanh xé gió vang lên, khí tức hùng hồn liên tiếp lẫn nhau, mơ hồ thú minh vang vọng.</p><p>Cường giả Thượng Thanh thế giới cùng Thần Thú thế giới cùng động, nhất thời khí thế vỡ áp Tam Hợp thế giới, khiến họ lập tức rơi xuống hạ phong.</p><p>- Vô Sắc thế giới, bày trận!</p><p>- Minh Quang thế giới, bày trận!</p><p>- Côn Vân thế giới, bày trận!</p><p>Cùng lúc đó Vô Sắc thế giới Nhược Vân cung chủ, Minh Quang thế giới là một lão giả già nua, Côn Vân thế giới là một lão phụ nhân áo trắng luôn đi theo bên cạnh Vạn Độc chí tôn thần sắc trầm xuống, sau đó mấy đạo thân ảnh xuyên qua trời cao, cùng Hoàng Phủ Minh Long ngang hàng mà đứng, khí tức khởi động, không kém hơn Bảo Lâm hồng tôn.</p><p>- Bày trận!</p><p>Mấy trăm hóa hồng cảnh của ba đại thế giới cùng lướt động, khí tức lan tràn, uy áp bàng bạc làm khe không gian hiển lộ, tu vi của người Tam Hợp thế giới bị áp chế, ánh mắt âm trầm lộ vẻ kiêng kỵ.</p><p>Lục Thiếu Du nhìn quanh, bởi vì Vô Sắc thế giới cùng Minh Quang thế giới gia nhập, có chút người vì quan hệ với Lục Doanh cùng Lục Kinh Vân, nhưng Lục Thiếu Du cũng biết lớn nhất là vì Thượng Thanh thế giới chiếm thượng phong, chuyện dệt hoa trên gấm có rất nhiều người đều cũng sẽ làm. Mặt khác nguyên nhân lớn nhất, là mình đã đưa tặng danh ngạch Hồng Hoang Lệnh mà tạo nên tác dụng.</p><p>- Khinh người quá đáng, các ngươi khinh người quá đáng, hôm nay dù liều mạng bản tôn tuyệt đối không cho các ngươi sống dễ chịu!</p><p>Nhìn thấy cường giả các thế giới cùng tạo áp lực, ánh mắt Bảo Lâm trở nên ngoan lệ.</p><p>- Thượng Thanh thế giới thật sự khinh người quá đáng, làm vậy thật quá mức đi.</p><p>Nhìn thấy hai bên đối chọi gay gắt, bên trong một đội ngũ có một hoa y lão nhân âm trầm bước ra, khoảng hơn sáu mươi, khuôn mặt hồng quang, đôi mắt như lửa, âm thầm hiện lên vẻ sắc lạnh, khí tức nóng cháy làm thực lực thấp một ít không dám tới gần.</p><p>- Phượng Thanh hồng tôn!</p><p>Lục Thiếu Du nhíu mày, người này là Phượng Thiên thế giới Phượng Thanh hồng tôn, cũng là người Phượng Hoàng bộ tộc, từng gặp qua trong Thượng Thanh thế giới.</p><p>- Phượng Thanh hồng tôn, chẳng lẽ Phượng Thiên thế giới cũng muốn nhúng tay hay sao!</p><p>Băng Thiên hàn khí lan tràn, trong ánh mắt tràn ngập hàn băng khí.</p><p>- Băng Thiên, không cần phải lấy nhiều khi ít đi, Thượng Thanh thế giới cũng bởi vì lần trước Hồng Mộc lão quái yêu cầu số danh ngạch Hồng Hoàng điện quá mức, vì vậy lần này Lục Thiếu Du muốn nhân cơ hội trả thù mà thôi, Thượng Thanh thế giới ỷ thế hiếp người, lần trước nhân cơ hội danh ngạch Hồng Hoang điện lại đại phát hoành tài, đã bốn phía dọa dẫm các đại thế giới không nói, lần này còn muốn nhân cơ hội ức hiếp những thế giới khác, Thượng Thanh thế giới rõ ràng muốn một nhà độc đại, kết đàn lập bang, sau này dễ bắt nạt các thế giới!</p><p>Âm thanh âm trầm truyền ra, nương theo sau khí tức nóng cháy bắt đầu khởi động, đủ cho mọi người đều có thể nghe.</p><p>Lời của Phượng Thanh rõ ràng có chút kích động cảm xúc của những người khác.</p><p>Tuy rằng sự kiện danh ngạch Hồng Hoang điện đã bị áp chế, nhưng lúc này nghe Phượng Thanh nói như vậy, đều gây ra không ít ý kiến.</p><p>- Phượng Thanh, ngươi đây là muốn tìm chết, lần trước món nợ trong Nguyệt Hoàng thế giới ta còn chưa tính với ngươi, sớm biết ngươi cũng có liên quan tới đám vương bát đản kia, lần này ta sẽ thành toàn ngươi!</p><p>Trong mắt Hoàng Phủ Minh Long hiện lên sát ý, trường bào run lên, khí tức lập tức khởi động, tập trung lên người Phượng Thanh.</p><p>- Hoàng Phủ Minh Long, Phượng Thiên thế giới cũng không phải dễ chọc!</p><p>Phượng Thanh rõ ràng có kiêng kỵ, nhưng tựa hồ cũng có dựa vào, quát lớn:</p><p>- Phượng Thiên thế giới, bày trận!</p><p>Hưu hưu!</p><p>Từng tiếng xé gió vang lên, hơn trăm thân ảnh xuyên qua, khí tức khởi động, vây quanh Phượng Thanh, không ít khí tức dao động lan tràn, theo động tĩnh mà xem cũng là cường giả đứng đầu.</p><p>Phượng Thanh quát to:</p><p>- Chư vị đồng minh, Thượng Thanh thế giới kéo bè kéo cánh đả kích thế giới khác, chỉ sợ sau khi Thương Khung bí cảnh mở ra, tới lúc đó bọn hắn có thể một nhà độc đại, mà những thế giới khác sẽ khó thể đối kháng, Tam Hợp thế giới là đầu tiên, chỉ sợ sau đó sẽ tới phiên chúng ta, vì ngày sau yên ổn, mọi người phải đấu tranh một phần!</p><p>- Lục Thiếu Du vô duyên cớ đánh chết đồng minh, đích xác quá mức!</p><p>- Thượng Thanh thế giới khinh người quá đáng, tiếp theo sẽ tới phiên chúng ta!</p><p>Bởi vì từng bị Hư Thiên thánh cô kinh sợ, trong lòng những thế giới khác giận mà không dám nói gì, lúc này bị kích động liền có người nhảy ra.</p><p>Sưu sưu…</p><p>Nhất thời có không ít người lao tới, khí tức khởi động không ngừng.</p><p>- Thượng Thanh thế giới lần này quá mức một ít, vô duyên cớ đánh chết đồng minh, phải cấp lời giải thích!</p><p>- Không bằng nói ra nguyên nhân đi, đều là đồng minh Thương Khung minh, nếu có nguyên nhân, ta nghĩ tới lúc đó quyết định cũng không muộn!</p><p>Đầu lĩnh không ít thế giới động dung, nhưng càng nhiều thế giới sống chết mặc bây, không có dự tính dễ dàng nhúng tay.</p><p>Lục Thiếu Du nhìn quanh bốn phía, đem hết thảy nhìn vào trong mắt.</p><p>- Xem ra bị kích động thật sự là không ít, còn chưa vào Thương Khung bí cảnh, muốn hoạt động gân cốt trước.</p><p>Hoàng Phủ Minh Long lộ ra hàn ý, khí tức bá đạo lan tràn khuếch tán, tiếng cười lạnh vang vọng thiên không.</p><p>- Lục sư huynh, bọn hắn hi vọng một nguyên nhân mà thôi, vậy cấp một nguyên nhân là được rồi.</p><p>Lục Thiếu Du chậm rãi đi tới nói.</p><p>- Cửu sư đệ, không cần cho bọn hắn mặt mũi, ta muốn nhìn xem hôm nay có bao nhiêu người dám động thủ.</p><p>Hoàng Phủ Minh Long nói.</p><p>- Lục sư huynh, một nguyên nhân mà thôi, cho bọn hắn cũng không sao, tránh cho có chút người bị che giấu không hay biết gì, tránh cho có người muốn đục nước béo cò.</p><p>Lục Thiếu Du cười nói:</p><p>- Chư vị, các ngươi không phải cần ta nói nguyên nhân tại sao giết Hồng Mộc lão quái sao, nguyên nhân rất đơn giản, bởi vì Hồng Mộc lão quái là người Chí Tôn điện, sớm đã gia nhập Chí Tôn điện!</p><p>- Chí Tôn điện!</p><p>Mọi người biến sắc, lập tức nhìn qua Tam Hợp thế giới.</p><p>Đông đảo cường giả Tam Hợp thế giới cũng không thể tin, Bảo Lâm lạnh lùng nói:</p><p>- Lục Thiếu Du, ngươi nói Hồng Mộc là người Chí Tôn điện thì phải sao, vô duyên vô cớ tru diệt người Tam Hợp thế giới, lúc này còn muốn ngậm máu phun người, hôm nay nếu ngươi có chứng cớ, ta sẽ phục ngươi, việc này ta đại biểu Tam Hợp thế giới tạ lỗi thì có sao, nhưng nếu không có chứng cớ, ngươi ngậm máu phun người, bản tôn tuyệt đối sẽ không bỏ qua!</p>", "images": {}, "success": true}