{"id": 4563, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4880", "title": "Chương 4880: Tru Diệt Hồng Mộc Lão Quái", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4880: Tru Diệt Hồng Mộc Lão Quái</h1><p>Sắc mặt Huyết Thiên Đế vẫn trắng bệch, tựa hồ vừa nhớ ra điều gì đó, nhất thời nói:</p><p>- Thiếu Du lão đệ, ta nhớ ra rồi, cỗ thế lực luôn theo dõi đoạt xá ta tựa hồ gọi là Chí Tôn điện, không biết vì sao bọn hắn cũng muốn đối phó ngươi.</p><p>- Chí Tôn điện!</p><p>Ánh mắt mọi người dao động, đối với các cường giả đứng đầu ở đây mà nói, tuyệt đối không xa lạ với ba chữ Chí Tôn điện, đó là thế lực quỷ dị vẫn duy trì thần bí tuyệt đối suốt bao nhiêu năm nay.</p><p>- Huyết lão ca, hết thảy mọi chuyện ta cũng đã biết đại khái, thù này ta nhất định sẽ tìm bọn hắn đòi trở lại.</p><p>Lục Thiếu Du vừa nói, trong mắt hiện tia hàn ý, vừa mới cắn nuốt hấp thu linh hồn năng lượng của người đoạt xá Dạ Xa bộ tộc hắn cũng đã thi triển Sưu Linh thuật, vì vậy hiểu biết được một ít tin tức.</p><p>Lời vừa dứt, thân ảnh Lục Thiếu Du xuyên qua không gian đi tới chỗ đám người.</p><p>Không gian nổi lên dao động, chỉ vài lần chớp động khiến người hoa mắt, thân ảnh Lục Thiếu Du đã rơi vào trước một đội hình.</p><p>Đội ngũ kia vừa nhìn thấy Lục Thiếu Du xuất hiện, bên trong đội ngũ có một lão giả ánh mắt lóe ra, người này chính là Tam Hợp thế giới thất nguyên tiểu viên mãn Hồng Mộc lão quái.</p><p>Ban đầu trong Thượng Thanh thế giới, Hồng Mộc lão quái bị Lục Du Thược chém đứt một tay, nhưng giờ phút này hai tay hoàn hảo, đoán chừng đã vận dụng bí pháp chữa lành.</p><p>Lúc trước Hồng Mộc lão quái bị Hư Thiên thánh cô giáo huấn một trận, nhưng lúc này khí tức trên thân có lẽ đã khôi phục hầu hết.</p><p>- Hồng Mộc lão quái, chúng ta lại gặp mặt!</p><p>Ánh mắt Lục Thiếu Du đảo qua, sau đó rơi lên người Hồng Mộc lão quái, khóe môi cười cười xen lẫn ánh mắt hàn ý, làm tâm thần Hồng Mộc lão quái run lên.</p><p>- Lục Thiếu Du, ngươi muốn làm gì!</p><p>Hồng Mộc lão quái không dám nhìn thẳng Lục Thiếu Du.</p><p>- Muốn ta chết, các ngươi cũng nên trả giá thật nhiều!</p><p>Chân giẫm mạnh hư không, Lục Thiếu Du lao thẳng về hướng Hồng Mộc lão quái nhanh như chớp, nháy mắt đã quỷ dị xuất hiện trước người hắn.</p><p>Nguyên lực kim hệ cuồn cuộn tràn ra, tiêu sát sắc bén, chỉ trong nháy mắt ngắn ngủi một đạo kim quang quyền ấn bạo oanh thẳng tới.</p><p>- Lục Thiếu Du, ngươi khinh người quá đáng!</p><p>Lục Thiếu Du nháy mắt ra tay, Hồng Mộc lão quái cũng hiện lên hàn ý, bên cạnh có đông đảo cường giả Tam Hợp thế giới như có chỗ dựa vào, cắn răng ngưng kết thủ ấn, nguyên lực mộc hệ bạo tuôn, một đạo thanh lục quang mang khởi động cắn nuốt hết thảy sinh cơ, như sấm đánh thẳng một quyền về hướng Lục Thiếu Du.</p><p>- Phanh!</p><p>Một quyền một chưởng va chạm, năng lượng dao động dâng lên, không gian chợt bành trướng, ngay sau đó một tiếng nổ vang nứt toác trên không trung, kim mang cắn nuốt phá hủy năng lượng thanh lục sắc.</p><p>Xuy lạp lạp…phốc!</p><p>Thân hình Hồng Mộc lão quái bay ngược ra ngoài, phun ra máu tươi, ánh mắt tràn xem ra hoảng sợ.</p><p>Răng rắc!</p><p>Hào quang thanh lục sắc nứt nẻ, kim mang tiêu sát sắc bén từ trong thân thể đột nhiên bắn ra…</p><p>Phanh phanh!</p><p>Ngay sau đó thân hình Hồng Mộc lão quái nứt vỡ, máu tươi phun trào, thân hình ầm ầm phá nát, linh hồn phân thân cùng hồn anh cũng không thể đào thoát.</p><p>Hô hô!</p><p>Nhất thời trên không trung một mảnh rung động!</p><p>Một chiêu, chỉ một chiêu Hồng Mộc lão quái đã bị Lục Thiếu Du kích sát!</p><p>- Giết người của Tam Hợp thế giới chúng ta, Lục Thiếu Du, ngươi thật càn rỡ!</p><p>Sau thoáng yên tĩnh ngắn ngủi, bỗng nhiên một âm thanh hét lớn truyền ra, khí tức kinh khủng bạo tuôn, hàn băng khí vỡ áp lan tràn, hàn băng làm người nghẹt thở, thậm chí như muốn đóng băng cả thiên địa lẫn linh hồn.</p><p>Hô lạp!</p><p>Một đạo hàn băng chưởng ấn cực lớn xuất hiện giữa không trung, nháy mắt bao phủ về hướng Lục Thiếu Du, hàn băng khí vô hình lan tràn, đột nhiên bao phủ chu không, mang theo lực lượng cực kỳ khủng bố hình thành khí thế áp lực khiến không gian xung quanh Lục Thiếu Du đều đóng băng, vô số vụn băng trôi nổi giữa không trung.</p><p>- Hàn Hà tiểu nhi, không tới lượt ngươi càn rỡ, cút ngay đi!</p><p>Cùng lúc này một tiếng hét vang vọng trời cao, một thân ảnh cao ngất trống rỗng bước ra từ hư không.</p><p>Người kia cao lớn nguy nga, hàn băng khí vừa lan tràn tới trước người hắn lập tức hóa thành hư vô…</p><p>Oanh!</p><p>Một đạo chưởng ấn chém tới, năng lượng vô hình thổi quét, rơi lên hàn băng chưởng ấn.</p><p>Hoa lạp…</p><p>Hàn băng chưởng ấn dễ dàng nứt vụn, băng hàn khí ngập trời lập tức phá nát.</p><p>Xuy lạp lạp…</p><p>Kình khí khủng bố thổi quét, một thân ảnh bay ngược ra ngoài, miệng phun máu tươi, liên tiếp bay ngược ra sau mới đứng vững thân hình.</p><p>Người bị đánh bay là một trung niên đại hán áo trắng, khí tức cửu nguyên hóa hồng khởi động, cấp độ đã là cường giả đứng đầu.</p><p>- Hoàng Phủ Minh Long xuất thủ!</p><p>Ánh mắt mọi người nhìn nhau, trung niên nhân cao lớn nguy nga chính là minh chủ Vạn Chiến liên minh Hoàng Phủ Minh Long, một chiêu đánh bay một cửu nguyên hóa hồng, cũng chỉ có Hoàng Phủ Minh Long mới làm được.</p><p>Mà trung niên áo trắng ổn định lại thân hình, cũng không quan tâm vết máu trên khóe miệng, trong mắt trào xem ra kiêng kỵ.</p><p>- Hoàng Phủ Minh Long, ngươi có ý tứ gì, hôm nay không nói rõ ràng, Tam Hợp thế giới thề không bỏ qua!</p><p>Một thân ảnh mặc trường bào xanh nhạt lướt tới, là một lão giả tóc xanh, khí tức quanh thân tràn ngập sinh cơ, khuôn mặt tuy già nua nhưng cực kỳ bóng loáng, khí tức còn cường hãn hơn cả trung niên áo trắng.</p><p>Hoàng Phủ Minh Long nhìn lão giả, lạnh lùng nói:</p><p>- Bảo Lâm hồng tôn, đừng kêu gào với ta, Lục Thiếu Du chính là sư đệ của ta, ai dám động tới sư đệ ta, ta tuyệt đối không buông tha!</p><p>Bảo Lâm hung hăng trừng mắt, trầm giọng nói:</p><p>- Hoàng Phủ Minh Long, rõ ràng là Lục Thiếu Du vơ đũa cả nắm đánh chết người Tam Hợp thế giới trước mặt mọi người, chẳng lẽ ngươi không nhìn thấy hay sao!</p><p>Lục Thiếu Du nhíu mày định nói chuyện, Hoàng Phủ Minh Long đã thản nhiên quát:</p><p>- Đã giết thì giết, vậy tính sao, nghe nói lần trước người Tam Hợp thế giới kêu gào rất cuồng vọng trong Thượng Thanh thế giới, nếu không phải ta đang bế quan cũng đã sớm giết rồi, nếu không phục, hiện tại thử xem lần nữa là được rồi!</p><p>Dứt lời Hoàng Phủ Minh Long khoanh tay đứng thẳng, liếc nhìn thiên hạ!</p><p>- Hoàng Phủ Minh Long, Thượng thanh thế giới khinh người quá đáng, lần trước đánh trọng thương người Tam Hợp thế giới, lần này còn đánh chết, lăng nhục Tam Hợp thế giới chúng ta như vậy, hôm nay cho dù không đi vào Thương Khung bí cảnh, Tam Hợp thế giới cũng cùng Thượng Thanh thế giới không chết không ngừng!</p><p>Bảo Lâm quát lớn, ánh mắt co rúm, vung tay áo quát:</p><p>- Tam Hợp thế giới, bày trận!</p><p>- Bày trận!</p><p>Âm thanh xé gió vang lên, hai trăm thân ảnh bay ra, hai trăm hóa hồng tu vi cùng lăng không đứng lơ lửng, lẫn nhau hiện ra tia huyền ảo, chỉ một thoáng khí thế đại thịnh, hư không gió giục mây vần, cả không gian đều rung động!</p>", "images": {}, "success": true}