{"id": 4562, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4879", "title": "Chương 4879: Lục Thiếu Du, Ngươi Âm Ta!", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4879: Lục Thiếu Du, Ngươi Âm Ta!</h1><p>Mà giờ khắc này vẻ mặt kinh hãi của Lục Thiếu Du đã khôi phục lại bình thường, khóe môi lộ vẻ mỉm cười.</p><p>Thân thể cao lớn của hắn run lên, tử kim điện mang bộc phát, uy thế càng mạnh, huyết sắc dải lụa bị tử kim điện mang ăn mòn, nứt vụn từng khúc, phá hủy thành vô hình.</p><p>- Thiếu Du huynh đệ cẩn thận, tên Dạ Xoa bộ tộc muốn đoạt xá ngươi!</p><p>Cùng lúc đó ánh mắt Huyết Thiên Đế đã khôi phục trong sáng, nhưng khuôn mặt biến thành trắng bệch khó xem, thần sắc ngưng trọng tới cực điểm, lớn tiếng quát.</p><p>Năng lượng linh hồn sát khí u ám khổng lồ như một đạo lưu quang hồng bạch sắc nhất thời lướt vào tận sâu trong não hải Lục Thiếu Du, sát khí u ám khủng bố thổi quét như cuồng phong bão tố.</p><p>- Bát nguyên trung viên mãn đã nghĩ tới đoạt xá, tuy rằng Dạ Xoa bộ tộc có thiên phú đoạt xá, nhưng có thể nói lá gan của các ngươi càng lúc càng lớn.</p><p>Bỗng dưng, ngay khi cỗ năng lượng sát khí u ám phóng mạnh vào trong linh hồn Lục Thiếu Du, một âm thanh bá tuyệt đột nhiên truyền ra.</p><p>Oanh!</p><p>Một mảnh kim mang lan tràn, kim mang vạn trượng, nhất thời bao phủ khắp não hải Lục Thiếu Du, bên trong kim mang tràn ra cỗ sát khí thao thiên bức người.</p><p>Xuy!</p><p>Cỗ linh hồn năng lượng u ám bỗng dưng ngừng lại, linh hồn run rẩy, trong kim mang vạn trượng chói mắt có khí tức áp xuống, trước khí tức kia, hết thảy chẳng khác gì con kiến.</p><p>- Lục Thiếu Du, ngươi âm ta…</p><p>Trong linh hồn năng lượng u ám truyền ra âm thanh kêu gào run rẩy, làm sao dám do dự, nháy mắt chật vật thối lui.</p><p>- Nếu là trước đây không lâu ngươi còn có thể chạy ra, nhưng hiện tại sao…ở trước mặt bổn chí tôn, ngươi đừng vọng tưởng đào thoát!</p><p>Âm thanh Đao thúc rơi xuống, một thanh kim sắc đại đao hiện ra, linh hồn năng lượng u ám muốn cấp tốc thối lui, nhưng lại bị năng lượng sát khí thao thiên giam cầm bên trong, làm hắn không cách nào động đậy, khí tức hủy diệt nhất thời dâng lên, lan tràn thẩm thấu từ sâu trong linh hồn.</p><p>- Đao thúc hạ thủ lưu tình, lưu lại linh hồn Dạ Xoa bộ tộc này cho ta!</p><p>Thân ảnh đại hồn anh chợt xuất hiện trong kim mang vạn trượng, nhìn thấy năng lượng u ám bị trói buộc, ánh mắt lộ xem ra âm hàn huyết sát lạnh lùng nói.</p><p>- Được rồi, giao cho ngươi, hiện tại linh hồn bát nguyên trung viên mãn đối với ta cũng không có bao nhiêu tác dụng.</p><p>Đao thúc nói:</p><p>- Ta giúp ngươi ngăn chặn, cắn nuốt cỗ năng lượng linh hồn này xong, linh hồn phân thân của ngươi cũng có thể tiến bộ không ít.</p><p>- Đa tạ Đao thúc.</p><p>Đại hồn anh dứt lời, hóa thành hư ảnh khổng lồ, đôi mắt mở ra, tuy rằng hư ảo nhưng vô cùng thâm thúy, sát khí thao thiên cùng khí tức âm hàn bạo tuôn, khí huyết sát âm hàn như long quyển phong bạo phóng thích.</p><p>- Mạng ta xong rồi, Lục Thiếu Du, ngươi âm ta, ngươi cố ý dụ dỗ ta đoạt xá ngươi, thứ gian trá, đê tiện vô sỉ…</p><p>Âm âm thanh lệ chói tai không ngừng run rẩy truyền ra, tới lúc này hắn cũng đã biết toàn bộ đều do Lục Thiếu Du cố ý dẫn dụ hắn bỏ qua Huyết Thiên Đế mà đoạt xá mình, gài bẫy chờ hắn.</p><p>Mặt trên đồn đãi Lục Thiếu Du có bảo vật càng tốt hơn Huyết Thiên Đế, vì vậy mới khiến cho hắn đi đối phó Lục Thiếu Du, hơn nữa hơn ngàn năm nay cho dù hắn có thiên phú đoạt xá của bộ tộc Dạ Xoa, nhưng vẫn không có biện pháp hoàn toàn đoạt xá dung hợp linh hồn của Huyết Thiên Đế, ngược lại còn giúp Huyết Thiên Đế ở trong nghịch cảnh không ngừng tăng nhanh thực lực.</p><p>Hắn rõ ràng cảm giác được gần đây sức phản kháng của Huyết Thiên Đế ngày càng mạnh, nếu kéo dài chỉ sợ ngày càng bất lợi đối với hắn, cho nên vừa nhìn thấy có cơ hội tuyệt diệu lập tức nghĩ muốn đoạt xá Lục Thiếu Du, nếu không dù giết Lục Thiếu Du nhưng chỉ sợ xung quanh đều là cường giả đứng đầu của Thương Khung minh đang có mặt, bản thân hắn cũng tự biết mình sẽ không thể sống sót rời đi.</p><p>Thế nhưng hắn thật sự không ngờ toàn bộ chuyện này lại là một cái bẫy, Lục Thiếu Du không dễ đối phó, mà dụ dỗ hắn cố ý đoạt xá mình.</p><p>Bởi vì trong não hải của Lục Thiếu Du còn có kiện chí bảo linh khí, hắn tuyệt đối không đủ khả năng đối kháng.</p><p>Cho dù là lúc này hắn nhìn thấy linh hồn phân thân của Lục Thiếu Du cũng có cảm giác tim đập nhanh, như trời sinh đã bị uy áp.</p><p>Loại uy áp trong linh hồn thế này lẽ ra không thể phát sinh trên Minh Linh chủng tộc, nhất là trên người Dạ Xoa bộ tộc đứng đầu Minh Linh chủng tộc.</p><p>Hô lạp lạp!</p><p>Đại hồn anh vừa hiện, hư ảnh khổng lồ mang theo sát khí thao thiên đánh về phía linh hồn năng lượng u ám, cắn nuốt…</p><p>Ngay lúc đạo linh hồn năng lượng u ám xâm nhập vào ấn đường Lục Thiếu Du, ánh mắt mọi người đã tập trung về phía hắn, chuẩn bị có biến cố sẽ lập tức ra tay.</p><p>Huyết Thiên Đế thu hồi Đại Hoang Tù Thiên Điện, khuôn mặt trắng bệch lo lắng nhìn Lục Thiếu Du, hắn rõ ràng sự khủng bố của tên đoạt xá, thiên phú đoạt xá của Dạ Xoa bộ tộc trong ba ngàn đại thế giới ai cũng kiêng kỵ không thôi.</p><p>Hô!</p><p>Trong ánh mắt khẩn trương của mọi người, Lục Thiếu Du đột nhiên mở mắt, tử kim hồ quang dâng lên, phảng phất như muốn tràn ra…</p><p>Sau đó thân hình cự nhân thu liễm, thanh y phần phật, sắc mặt tái nhợt của Lục Thiếu Du khôi phục vẻ hồng nhuận, khóe môi lộ ý cười, nhìn qua Huyết Thiên Đế, đưa ra vài viên đan dược, nói:</p><p>- Huyết lão ca, ngươi không có việc gì chứ?</p><p>- Thiếu Du lão đệ, ngươi không có việc gì sao?</p><p>Huyết Thiên Đế vẫn đề phòng nhìn chằm chằm Lục Thiếu Du.</p><p>Giờ phút này đông đảo ánh mắt cũng khẩn trương nhìn chằm chằm Lục Thiếu Du, tựa hồ muốn xác định hắn có bị Dạ Xoa bộ tộc đoạt xá hay không.</p><p>- Lão đại không có việc gì, không cần khẩn trương, Dạ Xoa bộ tộc muốn đoạt xá lão đại, đó là muốn chết!</p><p>Khuôn mặt tiểu Long lộ nụ cười, thần sắc an tâm, hắn cùng lão đại có huyết khế, cho nên thật dễ dàng xác định lão đại có vấn đề hay không, nếu lão đại bị đoạt xá, hắn là người đầu tiên hay biết.</p><p>Nghe được lời của tiểu Long, mọi người mới thả lỏng trở lại.</p><p>- Thiếu Du huynh đệ, ngươi thật sự không có việc gì sao, thật tốt quá, không có việc gì là được rồi, ta cũng không thể làm phiền hà ngươi.</p><p>Huyết Thiên Đế sang sảng cười, cũng không khách khí, cầm lấy đan dược bỏ vào trong miệng. {{Truyện F.U.LL chấm V.N}}</p><p>- Huyết lão ca, ngươi không sao chứ?</p><p>Lục Thiếu Du hỏi, quan sát khí tức trên người Huyết Thiên Đế, cảm thấy yên tâm hơn, theo khí tức nhìn lại hẳn không có đại sự gì, hiện tại chỉ cần có thời gian khôi phục sẽ không còn vấn đề gì lớn.</p><p>- Ta không sao, nói ra thật xấu hổ, một ngàn năm trăm năm trước ta xuất quan, vừa vặn hay biết Thiếu Du huynh đệ đã lấy được tòa Hồng Hoang điện thứ nhất trong Thương Khung chiến trường, vì vậy muốn đi Thượng Thanh thế giới tìm ngươi, ai biết lại gặp phải thế lực thần bí luôn theo dõi ta, cuối cùng yếu không địch lại mạnh, thực lực đám người kia mạnh hơn ta nhiều lắm, cho nên cuối cùng đã rơi vào trong tay một bát nguyên trung viên mãn của Dạ Xoa bộ tộc.</p><p>Huyết Thiên Đế lộ nụ cười khổ, nói tiếp:</p><p>- Hắn muốn đoạt xá ta, nhưng hơn ngàn năm trăm năm nay không thành công, nhiều lần nguy cơ bị ta lật ngược, còn làm cho ta ở trong tuyệt cảnh đột phá không ít, sau đó không biết tại sao lại tới nơi này.</p><p>- Hiện tại không có việc gì thì được rồi, tu vi của ngươi hiện tại có chút khủng bố.</p><p>Tam Kỳ lão nhân đi tới bên cạnh, hai người vốn đã từng quen biết trong Thị Hoang thế giới.</p><p>Lục Thiếu Du cảm thấy khâm phục, mặc dù nghe Huyết Thiên Đế thuật lại thật đơn giản, nhưng hắn cũng biết phải trải qua vô số hiểm cảnh mới được như hôm nay.</p><p>Chỉ nói tới lực ý chí người thường căn bản không thể làm được, còn không ngừng đột phá trong tuyệt cảnh, trong thiên địa này ngoại trừ Huyết Thiên Đế còn có mấy ai làm được một bước này.</p><p>- Ta gặp kỳ ngộ đột phá, nhưng so ra còn kém hơn lão đệ a.</p>", "images": {}, "success": true}