{"id": 4567, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4884", "title": "Chương 4884: Chính Mình Xử Lý", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4884: Chính Mình Xử Lý</h1><p>- Chí Tôn điện, mấy năm nay rốt cục đã không còn kềm nén được, vậy sớm kéo bọn hắn xuất hiện đi!</p><p>Hậu Khánh Lâm nói xong, cùng Hoàng Phủ Minh Long lắc mình đi tới bên cạnh Lục Thiếu Du, hai cỗ khí tức vô hình tập trung lên người Phượng Thanh không hề che giấu.</p><p>Phượng Thanh sợ hãi, hai người này nếu ra tay, hắn tự biết mình tuyệt đối không có sinh cơ, hắn không phải là đối thủ.</p><p>Phượng Thanh cắn răng nói:</p><p>- Lấy nhiều khi ít tính là bổn sự gì, đường đường Vạn Thiên liên minh, Tuyên Cổ điện, nguyên lai không gì hơn cái này mà thôi.</p><p>- Đối phó loại người như ngươi, cũng quá đề cao chính mình.</p><p>Lục Thiếu Du nói:</p><p>- Tam sư huynh, lục sư huynh, đối phó lão gia hỏa này còn không cần làm phiền hai vị sư huynh ra tay, làm vậy đánh giá hắn quá cao, giao cho ta là được rồi.</p><p>- Cũng tốt, nếu Chí Tôn điện đối phó ngươi, vậy giao cho cửu sư đệ tự mình xử lý tốt nhất.</p><p>Hậu Khánh Lâm mỉm cười, không hề phản đối.</p><p>Hoàng Phủ Minh Long gật đầu:</p><p>- Yên tâm ra tay là được rồi, ta cam đoan không có bất kỳ ai dám nhúng tay.</p><p>Lục Thiếu Du gật gật đầu, lúc này mới nhìn qua Phượng Thanh, theo đủ loại động tác của Chí Tôn điện đối với hắn trong thời gian gần đây, Lục Thiếu Du hoài nghi có phải bọn hắn đã biết được điều gì. Lần này lợi dụng Huyết Thiên Đế thăm dò, chỉ sợ cũng không phải thực sự muốn tính mạng của hắn, mà muốn thử thăm dò hắn để tìm đáp án mà thôi.</p><p>Phượng Thanh nhìn Lục Thiếu Du, ánh mắt co rúm, những lời của ba người Lục Thiếu Du hắn đều nghe được, trong mắt hiện lên vẻ ngoan lệ.</p><p>Phượng Thanh cắn răng trầm giọng nói:</p><p>- Lục Thiếu Du, ngươi thật dám một mình ứng chiến với bản tôn?</p><p>- Hôm nay chỉ cần ngươi có bản lĩnh chạy thoát khỏi tay ta, ta cam đoan ở đây sẽ không ai ngăn trở ngươi!</p><p>Lục Thiếu Du thản nhiên nói, sát khí khởi động, tràn ngập sát ý:</p><p>- Bất quá, ta cam đoan hôm nay ngươi chết chắc rồi, hôm nay dù là ai cũng không cách nào cứu được ngươi!</p><p>- Sát khí thật là khủng khiếp!</p><p>- Lục Thiếu Du chân chính động sát ý, nhất định phải tru diệt Phượng Thanh hồng tôn!</p><p>Nghe lời của Lục Thiếu Du, Phượng Thanh ngược lại vui mừng, hắn thật không tin Lục Thiếu Du có thể làm gì được hắn.</p><p>Theo Phượng Thanh hồng tôn suy nghĩ, một ngàn năm trăm năm trước Lục Thiếu Du là ngũ nguyên hóa hồng, cũng chỉ mới bước lên lục nguyên hóa hồng, cho dù tru sát Hồng Mộc lão quái, nhưng muốn đối phó hắn còn chưa đủ.</p><p>Thậm chí hắn còn cân nhắc, dù Hoàng Phủ Minh Long ra tay với hắn có thể thắng, nhưng muốn tru diệt hắn cũng không dễ dàng, bản thể phượng hoàng của hắn cũng không phải dễ đối phó.</p><p>- Tiểu tử trâng tráo, đây là do ngươi tự mình lựa chọn!</p><p>Oanh!</p><p>Trong mắt Phượng Thanh bắn ra hung quang, nguyên lực nháy mắt bộc phát, tu vi cửu nguyên hóa hồng không hề giữ lại, không gian vặn vẹo, đích thật là cường hãn.</p><p>- Lục Thiếu Du, chỉ bằng ngươi muốn đối phó bản tôn xa xa chưa đủ, nếu không có người che chở ngươi, ngươi tính là vật gì!</p><p>Nguyên lực như gió lốc thổi quét, Phượng Thanh cười lạnh vang vọng trời cao, không gian trước mặt nổ tung, thân ảnh nhanh chóng phóng ra.</p><p>Hô lạp!</p><p>Thân ảnh Phượng Thanh như quỷ mị xuất hiện trước người Lục Thiếu Du, khí tức nóng bỏng ngập trời bạo tuôn, một đạo quyền ấn hỏa diễm oanh xuống.</p><p>Lục Thiếu Du cười lạnh, ngay lúc quyền ấn bao phủ tới, hàn băng khí tức quỷ dị chợt tràn ra, không gian tràn đầy băng tuyết, nháy mắt đã bị hàn băng khí kỳ lạ bao phủ.</p><p>Trong không gian đều bị đóng băng, ảnh hưởng nguyên lực, linh hồn, làm quyền ấn như sắp bị đóng băng đông cứng lại.</p><p>- Không nghĩ tới Thiếu Du huynh đệ đem Độ Không Tuyệt Đối tu luyện tới loại trình độ này!</p><p>Khuôn mặt Băng Thiên cực kỳ kinh ngạc, hắn tự nhiên hiểu rõ ràng hàn băng khí quỷ dị ảnh hưởng không gian kia chính là Độ Không Tuyệt Đối mà ngày trước hắn cùng Lục Thiếu Du cùng nhau lĩnh ngộ.</p><p>Xuy lạp lạp…</p><p>Sắc mặt Phượng Thanh kinh biến không ít, Phượng Hoàng nghiệp hỏa của Phượng Hoàng bộ tộc căn bản không có bao nhiêu áo nghĩa có thể áp chế, tuyệt đối không kém hơn thuộc tính hỏa của linh vật thiên sinh, nhưng dưới hàn băng khí quỷ dị cũng bị ảnh hưởng thật lớn.</p><p>Thậm chí nhiệt độ nghiệp hỏa ngày càng bị ảnh hưởng, dần dần bị đóng băng, càng ngày càng thêm nghiêm trọng.</p><p>- Chỉ là biên duyên cửu nguyên hóa hồng mà thôi, ngươi tính là vật gì!</p><p>Lục Thiếu Du cất tiếng cười to, bên trong Độ Không Tuyệt Đối, kim quang bạo tuôn, khí tức tiêu sát sắc bén, một đạo kim mang bao vây quyền ấn như mặt trời thăng cao, ẩn chứa năng lượng tiêu sát hủy diệt xuyên qua không gian, không chút lưu tình va chạm vào quyền ấn nghiệp hỏa của Phượng Thanh hồng tôn.</p><p>Oanh long long!</p><p>Một quyền va chạm, quyền ấn hỏa diễm lập tức nứt toác, năng lượng tiêu sát sắc bén đều truyền vào trên nắm tay của Phượng Thanh hồng tôn.</p><p>- Hừ!</p><p>Trong cổ họng Phượng Thanh truyền ra âm thanh đau đớn, bước chân nhất thời lảo đảo thối lui.</p><p>Mỗi một bước thối lui đều đạp vỡ hư không, Phượng Thanh hồng tôn liên tục lui ra sau hơn trăm thước mới đứng vững thân hình, ánh mắt vừa nhìn Lục Thiếu Du đã tràn ngập vẻ khiếp sợ.</p><p>- Đẩy lui Phượng Thanh hồng tôn, Lục Thiếu Du sao lại mạnh như vậy!</p><p>Đông đảo ánh mắt khắp bốn phía đều kinh hãi, mọi người đều biết thực lực Phượng Thanh hồng tôn, cấp độ tu vi cửu nguyên hóa hồng, trong thiên địa tuyệt đối đã đứng hàng ngũ đỉnh phong, nhưng chỉ một chiêu đã bị thiệt thòi.</p><p>- Tiểu tử thật quỷ dị, nhìn xem ngươi làm sao đối kháng ta!</p><p>Ánh mắt Phượng Âm thanh tàn nhìn Lục Thiếu Du, nhưng trong vẻ âm tàn còn mang theo cảnh giác, theo hắn suy nghĩ vừa rồi rơi xuống hạ phong là vì bị lực hàn băng khí quỷ dị ảnh hưởng, chân chính đối kháng Lục Thiếu Du cũng không làm gì được hắn.</p>", "images": {}, "success": true}