{"id": 4569, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4886", "title": "Chương 4886: Hồng Vương Hiện Thân", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4886: Hồng Vương Hiện Thân</h1><p>Một đạo hỏa diễm từ trong miệng Lục Thiếu Du dâng lên, bao trùm về phía đầu phượng hoàng đang bỏ chạy phía trước.</p><p>Nhiệt độ nóng cháy đem cả hư không thiêu hủy sạch sẽ, xuyên thủng không gian ầm ầm hạ xuống, không gian biến thành hắc động tối đen.</p><p>Trong mắt Phượng Thanh hiện lên vẻ hoảng sợ, hỏa diễm quang trụ mang theo nhiệt độ cùng uy áp oanh kích thẳng lên người hắn.</p><p>Oanh long long!</p><p>Nhất thời hỏa diễm nứt toác, âm thanh nổ tung bên tai không dứt, hỏa diễm đập vào hư không, lực trùng kích thật lớn khuếch tán, như muốn đem cả phiến hư không biến thành biển lửa.</p><p>Cô!</p><p>Phượng Thanh kêu thảm một tiếng chói tai, hỏa diễm quang trụ đem thân hình hắn chấn rơi xuống dưới, Phượng Hoàng nghiệp hỏa tung tóe, lông chim bị nổ tung từng mảng lớn.</p><p>- Cửu nguyên hóa hồng mà thôi, thật nghĩ ngươi có bổn sự kêu gào trước mặt ta sao!</p><p>Trong mắt Chu Tước hiện lên vẻ sắc bén dày đặc, vỗ cánh xuyên qua không gian, một đạo trảo ấn xé nát trường không, lần thứ hai rơi lên lưng Phượng Thanh, hỏa diễm cực nóng cũng lập tức dâng lên.</p><p>Xuy lạp lạp!</p><p>Phượng Thanh bị hai tầng áp chế, căn bản không thể phản kháng, thân thể không cách nào chống lại Chu Tước, nhất thời trên lưng da tróc thịt bong, máu tươi nóng cháy như dòng suối nhỏ liên tục dâng lên, thậm chí còn lộ cả xương trắng.</p><p>Sắc mặt nhiều cường giả đều rung động, Phượng Thanh lại thua trong tay Lục Thiếu Du, thật không ngờ Lục Thiếu Du lại hung hãn tới mức khủng bố như thế.</p><p>- Hỗn độn phân âm dương, âm dương hóa ngũ hành, ngũ hành sinh vạn vật!</p><p>Tiếng quát trầm thấp truyền ra, Lục Thiếu Du thu liễm thân thể Chu Tước, thanh y phần phật, bước qua hư không, thời không ba văn thác loạn, như quỷ mị xuất hiện trên người Phượng Thanh đã trọng thương, thủ ấn ngưng kết, trong lòng bàn tay hiện ra đồ án hắc bạch âm dương.</p><p>Oanh!</p><p>Nháy mắt thiên không rung động, một đạo đồ án hắc bạch âm dương xuất hiện, hắc bạch hào quang chói mắt, hóa thành đạo cương khí cực lớn bao phủ thân thể khổng lồ của Phượng Thanh, thân thể của hắn lập tức bị áp chế.</p><p>Trong mắt Phượng Thanh tràn ngập sợ hãi, sau đó thân thể dần dần thu nhỏ lại, cuối cùng chật vật hóa thành hình người.</p><p>- Trốn!</p><p>Trong mắt Phượng Thanh tràn ngập khủng hoảng, nỗi sợ hãi tử vong dâng lên trong lòng, thân ảnh như điện toàn lực giãy giụa trói buộc muốn bỏ chạy.</p><p>- Còn muốn chạy, kiếp sau đi!</p><p>Lục Thiếu Du cười lạnh, bàn tay từ xa vỗ xuống, đồ án hắc bạch âm dương bắn ra, xuyên thủng không gian bao trùm Phượng Thanh.</p><p>Cương khí bao phủ hư không, nháy mắt hình thành một tòa lao lung hắc bạch vô hình, đem Phượng Thanh bao vây bên trong. Vô luận lúc này hắn giãy dụa thế nào cũng không cách nào thoát khỏi lao lung.</p><p>- Thật mạnh, quá mạnh mẽ!</p><p>Giờ này khắc này, mọi người đã biết thanh y trẻ tuổi trước mắt đã hoàn toàn đặt chân lên đỉnh thiên địa, dù không có nhóm người Hoàng Phủ Minh Long bảo hộ, thậm chí không cần bao lâu nữa còn có thể cường hãn hơn cả đám người Hoàng Phủ Minh Long.</p><p>Lục Thiếu Du lăng không đứng lơ lửng, thanh y lay động, vung tay lên, lao lung bị hấp xả vào trong tay hắn, trong mắt tràn ngập sát ý, khí thế bá đạo lăng tuyệt, trầm giọng nói:</p><p>- Hôm nay dùng lão hỏa kê ngươi nói cho Chí Tôn điện, trêu chọc ta, vậy cần trả giá thật nhiều, một ngày nào đó ta sẽ hàng lâm Chí Tôn điện, nhổ tận gốc!</p><p>- Kiệt kiệt kiệt kiệt, Lục Thiếu Du, ngươi muốn giết ta không dễ dàng như vậy. Các ngươi không đủ khả năng đối phó Chí Tôn điện, không bao lâu nữa, hết thảy trong thiên địa đều thuộc về Chí Tôn điện, tới lúc đó các ngươi tính là vật gì!</p><p>Phượng Thanh không thể giãy thoát, ánh mắt đột nhiên biến thành dữ tợn, cười lên điên cuồng, âm lệ nói:</p><p>- Hồng Vương đại nhân, hiện thân đi, cứu ta, cứu ta!</p><p>- Chí Tôn điện còn có người ở chỗ này!</p><p>Nghe vậy ánh mắt Lục Thiếu Du ngưng lại, hắn thật sự không hề phát hiện.</p><p>- Đã ra rồi sao!</p><p>Ánh mắt Hậu Khánh Lâm khẽ động, thản nhiên nhìn xa xa, thần sắc khẽ động, tựa hồ đã sớm phát hiện gì đó.</p><p>Hoa lạp!</p><p>Khi mọi người ngẩng đầu nhìn lên, tận sâu trong trời cao bỗng dưng có khí tức cuồn cuộn cuốn tới, lập tức buông xuống trong hư không, nhất thời gió giục mây vần, ánh sáng đều bị che phủ.</p><p>Oanh!</p><p>Từng luồng khí tức bắt đầu khởi động, không chỉ khí tức làm cả hư không rung chuyển, tựa như động sâu vũ trụ, lập tức xuất hiện lốc xoáy thật lớn, tựa hồ bên trong có đông đảo mãnh thú chạy chồm, khiến người run như cầy sấy.</p><p>- Thật mạnh!</p><p>Ánh mắt các cường giả tối sầm, ai cũng cảm giác được từng đạo khí tức cường hãn cuồn cuộn lan tràn, mặc dù là nhóm người Hậu Khánh Lâm cũng phải híp mắt.</p><p>- Kiệt kiệt, các ngươi không làm gì được ta, Lục Thiếu Du, ngươi không giết được ta, Hồng Vương đại nhân hiện thân, các ngươi không phải là đối thủ!</p><p>Nhìn khí tức hàng lâm, Phượng Thanh dữ tợn cười to.</p><p>Khí tức Minh Linh âm hàn lan tràn, âm hàn khí trùng kích thiên địa, lực đánh vào không gì sánh kịp.</p><p>- Dám động tới người Chí Tôn điện, thật to gan!</p><p>Bỗng dưng một tiếng hét lớn truyền tới, một bàn tay khổng lồ âm hàn đập ra, khí tức đáng sợ bao phủ hư không, khí tức làm lòng người sản sinh hàn ý.</p><p>- Thánh hồng cảnh!</p><p>Khuôn mặt Phong Hành thiên chủ hiện tia ngưng trọng, thánh hồng cảnh, là đỉnh cấp chân chính trong thiên địa này.</p><p>- Rốt cục đã không nhịn được xuất hiện rồi sao, Chí Tôn điện thì sao chứ, hôm nay ta muốn biết một chút!</p><p>Một tiếng quát như sấm sét lan truyền, thân ảnh Hậu Khánh Lâm xuyên qua không gian, một đạo tử quang năng lượng ầm ầm khởi động, một đạo quyền ấn ngưng tụ, làm hư không run lên, xuyên thủng không gian đánh lên bàn tay khổng lồ kia.</p><p>- Phanh phanh phanh!</p><p>Năng lượng khủng bố ầm ầm va chạm, kình phong điên cuồng thổi quét, mây đen đều bị xé nát, khe không gian xé rách nứt vụn từng khúc, khí hủy diệt thổi quét trời cao, tiếng sấm sét xuyên thấu chân trời.</p><p>Cả hai đạo công kích đồng thời phá nát, mà lốc xoáy cũng sắp tan vỡ.</p><p>Áo tơi màu tím phần phật, Hậu Khánh Lâm bá đạo lăng tuyệt đứng nơi đó, thân ảnh cao lớn nổi bật bất phàm, đôi mắt tử sắc ngạo nghễ nhiếp hồn đoạt phách, không hề kém cỏi hơn cỗ khí tức bên trong lốc xoáy.</p>", "images": {}, "success": true}