{"id": 4565, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4882", "title": "Chương 4882: Tuyên Cổ Điện Tới", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4882: Tuyên Cổ Điện Tới</h1><p>Lục Thiếu Du cười nhạt nói:</p><p>- Ngươi cần chứng cớ, rất đơn giản, bởi vì Phượng Thanh hồng tôn cũng là người Chí Tôn điện, tính ra, địa vị hẳn cùng một chỗ với Hồng Mộc lão quái.</p><p>- Phượng Thanh hồng tôn là người Chí Tôn điện?</p><p>Lục Thiếu Du vừa nói xong, mọi người lại nhìn qua Phượng Thanh, không ít người Phượng Thiên thế giới cũng lộ xem ra dị sắc.</p><p>- Kiệt kiệt…</p><p>Phượng Thanh cười lạnh, trong mắt âm thầm hiện lên vẻ ngoan lệ, trầm giọng nói:</p><p>- Lục Thiếu Du, ngươi cảm thấy ngươi ngậm máu phun người như vậy sẽ có người tin tưởng sao, rõ ràng bởi vì lần trước trong Thượng Thanh thế giới, ta cùng Hồng Mộc hỏi số danh ngạch với ngươi, ngươi mang bất mãn trong lòng, lần này chỉ sợ là cố ý đối phó Hồng Mộc cùng ta đi.</p><p>- Ta có phải ngậm máu phun người hay không, kỳ thật rất đơn giản, ta tin tưởng những người ở đây cũng sẽ có người có thể thi triển thủ đoạn Sưu Linh thuật, chỉ cần bản thân ngươi nguyện thừa nhận Sưu Linh thuật, nếu không điều tra được gì, ta sẽ phụ trách việc tru diệt Hồng Mộc lão quái.</p><p>Lục Thiếu Du thản nhiên nói.</p><p>Vừa nghe lời của Lục Thiếu Du, sắc mặt Phượng Thanh tối sầm, không ít ánh mắt khắp bốn phía đều dao động, đích thật có không ít người biết thi triển thủ đoạn Sưu Linh thuật, vì vậy chỉ sợ khó thể tiếp tục che giấu, nếu thật là người Chí Tôn điện là có thể tìm ra.</p><p>Phượng Thanh nhìn Lục Thiếu Du, khuôn mặt co rúm, trong mắt hiện vẻ sợ hãi, nói:</p><p>- Lục Thiếu Du, tìm kiếm linh hồn, như vậy mà ngươi cũng nghĩ ra, linh hồn của ngươi cho phép người ta tìm kiếm sao?</p><p>Lục Thiếu Du thản nhiên cười lạnh:</p><p>- Ngươi đang sợ cái gì, sợ mọi người biết ngươi là người Chí Tôn điện, bằng không như vậy đi, nếu ngươi nhận tìm kiếm, chỉ cần ngươi không phải người Chí Tôn điện, ta bồi thường Tử Lôi Huyền Đỉnh cho ngươi thế nào, đã đủ bồi thường tổn thất cho ngươi đi?</p><p>- Tử Lôi Huyền Đỉnh, đứng đầu bán thánh khí a!</p><p>Trong đám người truyền ra tiếng xôn xao, mọi người đều biết tìm kiếm linh hồn sẽ cực kỳ tổn thương, thậm chí ảnh hưởng tu vi, nhưng dùng Tử Lôi Huyền Đỉnh đã đủ bù đắp lại.</p><p>Ánh mắt Phượng Âm thanh thầm kiêng kỵ, hắn không biết tại sao Lục Thiếu Du biết hắn cùng Hồng Mộc lão quái là người Chí Tôn điện. Nhiệm vụ hôm nay của hắn là gây ra hỗn loạn, thuận tiện đối phó Lục Thiếu Du, hắn không biết mặt trên tại sao phải làm như thế, nhưng có mệnh lệnh thì hắn nhất định phải đi làm.</p><p>- Phượng Thanh hồng tôn, nếu ngươi không phải người Chí Tôn điện, vậy tiếp thu tìm kiếm đi!</p><p>Trong đám người có người thích xem náo nhiệt đã lớn tiếng hô to.</p><p>Ánh mắt Phượng Thanh hiện lên hàn ý, tình huống bất lợi, hắn thoáng cắn răng hét lớn:</p><p>- Chư vị Tam Hợp thế giới, người Phượng Thiên thế giới nghe lệnh, Lục Thiếu Du khinh người quá đáng, mọi người cùng nhau liều mạng!</p><p>Dứt lời hắn vung tay lên, năng lượng nóng cháy hội tụ, uy áp tràn ngập, một mảnh biển lửa khủng bố ngập trời nhanh chóng tràn ngập khắp không gian, thủ ấn biến hóa, tay phải nháy mắt đẩy ra, xích hồng chưởng ấn xuất hiện, khí tức nóng cháy kéo lên, bao trùm về hướng Lục Thiếu Du.</p><p>- Phượng Thanh, Phượng Thiên thế giới từ khi nào do ngươi làm chủ!</p><p>Một âm thanh đột nhiên truyền ra, khí tức nóng cháy hiện lên, chưởng ấn xuyên thủng không gian xuất hiện, hào quang nóng rực bạo phát, uy áp khủng bố như dời non lấp bể khuếch tán, nháy mắt va chạm cùng chưởng ấn của Phượng Thanh.</p><p>Phanh phanh!</p><p>Hai đạo chưởng ấn va chạm, không gian nổ tung, nhiệt độ đáng sợ nháy mắt đem hơi nước đều chưng phát, thậm chí không gian sóng gợn cũng biến thành xích hồng.</p><p>Phanh phanh…</p><p>Năng lượng khuếch tán, ầm ầm nổ vang trên không trung, chấn động không gian nổi lên gợn sóng kịch liệt, năng lượng xích hồng như khói hoa nở rộ tán loạn, không gian sóng gợn vang lên răng rắc, từng khe mạng nhện cấp tốc lan tràn chung quanh hai người.</p><p>- Thật mạnh!</p><p>Năng lượng khủng bố thổi quét trời cao, không ít người lộ vẻ hoảng sợ.</p><p>- Đặng đặng!</p><p>Phượng Thanh bị chấn lui vài bước, nhìn lên không trung, trong mắt ngưng trọng hô:</p><p>- Diễm Hoàng!</p><p>Ngọn lửa thu liễm, chỉ thấy một hồng y mỹ phụ hiện ra, khoảng ba bốn mươi tuổi, xinh đẹp lại cao quý đoan trang, khí tức lại nóng cháy tới khủng bố.</p><p>- Điện chủ Viêm Lôi điện, Diễm Hoàng!</p><p>Người vừa tới chính là cường giả đứng đầu Phượng Hoàng bộ tộc.</p><p>- Bái kiến Diễm Hoàng lão tổ!</p><p>Đông đảo cường giả Phượng Thiên thế giới lập tức hành lễ.</p><p>- Một đám hỗn trướng, Phượng Thanh đã bị Chí Tôn điện nắm trong tay, hiện tại đã là người Chí Tôn điện, các ngươi còn không lui ra cho ta!</p><p>Ánh mắt Diễm Hoàng trầm xuống, trong mắt như có ngọn lửa nhảy lên.</p><p>- Việc này…</p><p>Người Phượng Thiên thế giới đưa mắt nhìn nhau, địa vị của Phượng Thanh trong Phượng Thiên thế giới thật không thấp, nhất thời làm họ vô cùng ngạc nhiên.</p><p>- Đều là nói bậy, Diễm Hoàng, ngươi dựa vào cái gì nói ta là người Chí Tôn điện, ngươi có chứng cớ gì, chỉ sợ tự ngươi muốn độc chưởng Phượng Hoàng bộ tộc đi!</p><p>Phượng Thanh kiêng kỵ nói.</p><p>- Nói ngươi là người Chí Tôn điện thì là chính là như vậy, Tuyên Cổ điện có chứng cớ rõ ràng!</p><p>Một âm thanh lạnh thấu xương vang vọng khắp không gian, một thân ảnh hùng vĩ hiện thân, mái tóc đen như mực tung bay…</p><p>Khi lời vừa dứt thân ảnh đã rơi xuống trước người Diễm Hoàng, thân mặc thanh y, trên lưng khoác áo tơi hoa tím, vẻ mặt cương nghị, khí thế lãnh túc, đôi mắt màu tím nhìn Phượng Thanh, phảng phất như muốn nhìn xuyên hồn phách của hắn.</p><p>- Long đầu Tuyên Cổ điện, Tử Hư Thôn Thiên Hậu Khánh Lâm!</p><p>Ánh mắt mọi người đột biến, Tuyên Cổ điện, đây là kềnh càng trong ba ngàn đại thế giới, đủ sức làm bất kỳ ai phải kinh sợ, mà người dẫn đầu chính là thân ảnh kia.</p><p>Sưu sưu!</p><p>Giữa không trung từng thân ảnh phá không bay tới, hơn mười người hiện ra trên bầu trời, sáu người đi trước uy thế cuồn cuộn, người đi đầu hơn sáu mươi tuổi, thân hình cao gầy, quần áo vải thô, nhưng thật sạch sẽ, trong mắt ẩn giấu tang thương năm tháng.</p><p>Người thứ hai là lão giả mặc áo vải thô tóc ngắn, khí thế không kém, người thứ ba là một đại hán hùng vĩ, hai mắt trong suốt như nước, hàn băng khí tức thẩm thấu hư không.</p><p>Lão giả thứ tư sinh cơ bừng bừng, tóc bạc hồng nhuận, khí độ cực kỳ tiêu sái, tiên phong đạo cốt. Mà người thứ năm là đại hán, khí tức sắc bén lộ ra cỗ âm hàn khí thản nhiên.</p><p>Cuối cùng là một lão giả mặc áo vàng, hơi già nua, mày kiếm thâm nâu, đôi môi hơi dày, vừa xuất hiện cả không gian sắc bén tiêu sát.</p><p>Sau lưng các điện chủ còn có Hành Lôi trưởng lão, Vũ Thái trưởng lão, Kiền Vũ trưởng lão, Như Hoằng trưởng lão, Minh Chí hộ pháp…</p>", "images": {}, "success": true}