{"id": 4570, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4887", "title": "Chương 4887: Chín Đại Thánh Hồng", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4887: Chín Đại Thánh Hồng</h1><p>- Thánh Hồng Cảnh!</p><p>Vô số ánh mắt đều nhìn lên người Hậu Khánh Lâm, đó là khí tức Thánh Hồng Cảnh, cũng chứng minh Hậu Khánh Lâm cũng đã đặt chân lên Thánh Hồng Cảnh.</p><p>- Tam sư huynh cũng đến Thánh Hồng Cảnh.</p><p>Lục Thiếu Du chấn động, đến lúc này Lục Thiếu Du cũng biết được tam sư huynh và Đại sư tỷ cũng đạt tới cấp độ Thánh Hồng Cảnh.</p><p>- Không hổ là Tử Hư Thôn Thiên Hậu Khánh Lâm, những năm gần đây Tuyên Cổ Điện các ngươi âm thầm nhìn chằm chằm vào Chí Tôn Điện của ta, hôm nay cũng cho các ngươi biết cái gì là Chí Tôn Điện a!</p><p>Khí tức âm hàn khủng bố trên bầu trời bùng phát, cùng lúc đó khí tức mênh mông từ trên bầu trời ập xuống, khí tức này càng ngày càng khủng bố, cả phiến hư không càng ngày càng mờ nhạt, khí tức khủng bố bao phủ phiến thiên địa này, rất nhiều người sợ hãi nhìn qua phiến hư không này.</p><p>Sưu sưu!</p><p>Bỗng dưng trong vòng xoáy trên trời có từng đạo thân ảnh lướt đi, giống như nhảy ra từ sâu trong hư không, khí tức trên người bọn họ bùng nổ cực kỳ mạnh mẽ, từng đạo thân ảnh đáp xuống làm hư không không ngừng rung động.</p><p>Trong khoảng thời gian ngắn, hơn hai trăm thân ảnh đi ra khỏi vòng xoáy, mỗi một người đều là Hóa Hồng Cảnh, thậm chí cũng không phải Hóa Hồng Cảnh bình thường, thực lực ít nhất đều là lục nguyên đại Siêu Phàm.</p><p>Mấy trăm người này hiện thân, không ít khí tức có thể sánh ngang Băng Thiên, Vạn Độc Chí Tôn, Thiên Lôi tử, Kim Tuyên, Lang Long, Diễm Hoàng, thậm chí có người có thể chống lại Hoàng Phủ Minh Long, Tử Hoàng, Phong Hành Thiên Chủ.</p><p>Mà đặc biệt là chín người đứng đầu, chín đạo thân ảnh này đứng đó, có khí tức âm hàn, hoặc nóng bỏng, hoặc cuồng bạo, hoặc già nua, có Nhân tộc, Minh Linh, Thú tộc, linh vật trời sinh...</p><p>Từng ánh mắt đều nhìn qua chín thân ảnh đứng đầu, không ít người chấn động, khí tức của chín người kia vô cùng rung động linh hồn, chấn động mơ hồ sinh ra từ thân thể chín người này.</p><p>Một đám cường giả hàng lâm, khí tức hội tụ lại có thể hủy thiên diệt địa.</p><p>- Đây là thế lực Chí Tôn Điện sao, thật mạnh, quá mạnh mẽ!</p><p>Tất cả ánh mắt rung động, người Chí Tôn Điện tới thật sự quá khủng khiếp, đủ để quét ngang toàn bộ Thương Khung Minh.</p><p>- Chín Thánh Hồng Cảnh, chín đại Thánh Hồng!</p><p>Ánh mắt Lục Thiếu Du nhìn qua chín người đứng đầu kia, chín cổ khí tức chấn động của Thánh Hồng Cảnh, trong Chí Tôn Điện lại có tới chín Thánh Hồng Cảnh.</p><p>- Ở đây lại có chín Thánh Hồng Cảnh, trong thiên địa hiện tại quả nhiên có không ít Thánh Hồng Cảnh.</p><p>Trong đầu Lục Thiếu Du, cây đao màu vàng phóng thích hào quang sáng ngời, nói nhỏ:</p><p>- Chín gia hỏa này lúc trước thiên phú dị bẩm, có thể đặt chân Thánh Hồng Cảnh cũng không kỳ quái, nhưng chín gia hỏa này lại đi chung một chỗ, đúng là làm cho người ta ngạc nhiên.</p><p>- Đao thúc, ngươi nhận ra chín người Chí Tôn Điện này sao?</p><p>Lục Thiếu Du nghe vậy, lập tức tiểu hồn anh trong đầu hỏi cây đao màu vàng.</p><p>- Ta quen bọn chúng làm cái gì, chỉ là biết rõ bọn chúng mà thôi, lúc trước bọn chúng còn chưa có tư cách quen biết ta đâu.</p><p>Cây đao màu vàng không ngừng chớp động, sau khi thổi phồng mình xong mới nói với Lục Thiếu Du:</p><p>- Ta có chút ấn tượng với chín gia hỏa này, đều là một ít người bất phàm năm đó, đều là người cùng thế hệ với đại sư tỷ, tam sư huynh Hậu Khánh Lâm của ngươi, nhưng mà tên gì ta cũng không biết, hai Thú tộc, hai Nhân tộc, hai linh vật trời sinh, ba Minh Linh, chín Thánh Hồng Cảnh trong thiên địa hiện tại cũng là tồn tại mạnh mẽ.</p><p>- Khặc khặc khặc, cung nghênh chín vị Hồng Vương.</p><p>Phượng Thanh Hồng Tôn bị hào quang âm dương vây khốn cười khặc khặc, tiếng cười chói tai vang vọng hư không.</p><p>Phong Hành Thiên Chủ, Tử Hoàng, Tây Xuyên Tử Cô, Vạn Độc Chí Tôn lúc này vô cùng ngưng trọng.</p><p>Chín đại Thánh Hồng Cảnh, đội hình này đại biểu lực lượng hủy diệt, đối với đám người Phong Hành Thiên Chủ mà nói, bọn họ càng hiểu rõ trong lòng!</p><p>Cho dù là cửu nguyên đại viên mãn đỉnh phong so sánh với Thánh Hồng Cảnh cũng có cách biệt một trời một vực.</p><p>- Ha ha ha!</p><p>Trong chín người đi đầu, người chính giữa thân thể thấp bé, nhưng đại hán cao lớn lại nhìn Hậu Khánh Lâm ngửa mặt lên trời cười dài, trong tiếng cười đầy đắc ý, tiếng cười thu liễm, nói:</p><p>- Hậu Khánh Lâm, không nghĩ tới là ta sao, đã lâu không gặp!</p><p>- Diễm Sa Diệt Thế Mạc Trường Lăng.</p><p>Hậu Khánh Lâm nhìn đại hán kia, ánh mắt cũng chấn động, nói:</p><p>- Nhiều năm không gặp, thì ra ngươi đã gia nhập vào Chí Tôn Điện.</p><p>- Không phải gia nhập, Chí Tôn Điện chính là do chúng ta sáng lập ra, đã nhiều năm như vậy, sợ rằng những người nhận ra chúng ta đã sớm chết hết cả rồi, người còn sống sót không nhiều lắm.</p><p>Đại hán cười to, trên người mang theo chấn động nóng rực hủy diệt, người nào nhìn vào cũng cảm thấy linh hồn run rẩy.</p><p>- Là Diễm Sa Diệt Thế Mạc Trường Lăng!</p><p>Khi nghe được lời này, trong hư không có vài khí tức không tầm thường cũng rung động, cái tên này lạ lẫm với quá nhiều người, bởi vì không có bao nhiêu người biết, thậm chí không ít lão giả già nua cũng không biết kẻ này là ai.</p><p>- Tồn tại khủng bố này vậy mà không chết?</p><p>Phong Hành Thiên Chủ, Vạn Độc Chí Tôn, Tử Hoàng, Tây Xuyên Tử Cô chấn động, bọn họ biết rõ Diễm Sa Diệt Thế Mạc Trường Lăng khủng bố thế nào, mà trên đời này những kẻ biết rõ người này khủng khiếp ra sao đã không còn nhiều.</p><p>- Vừa mới ra tay cũng không phải là ngươi.</p><p>Ánh mắt Hậu Khánh Lâm nặng nề, ánh mắt dời khỏi người Diễm Sa Diệt Thế Mạc Trường Lăng, sau đó ánh mắt nhìn qua người ngoài cùng bên phải trong chín người, nói:</p><p>- Dạ Si Hồn Tôn, không nghĩ tới ngươi còn chưa chết, trận chiến lúc trước ta đã nghĩ ngươi chết rồi đấy.</p><p>Bị Hậu Khánh Lâm gọi tên, Dạ Si Hồn Tôn chính là cường giả Minh Linh Dạ Xoa nhất tộc, khí tức âm hàn phóng thích ra, khí tức chấn động đã chứng minh người vừa ra tay là hắn.</p><p>Dạ Si Hồn Tôn nhìn Hậu Khánh Lâm, sắc mặt dữ tợn, hắn cười lạnh nói:</p><p>- Khặc khặc, ngươi còn chưa chết, ta làm sao chết được?</p><p>- Trận chiến năm đó ta nghĩ các ngươi đã chết hết, không nghĩ tới vẫn chưa có chết.</p><p>Hậu Khánh Lâm nhìn qua chín Thánh Hồng Cảnh của Chí Tôn Điện, hắn nhíu mày, chín Thánh Hồng Cảnh, dường như là những người hắn nhận ra lúc trước.</p><p>- Hậu Khánh Lâm, Tuyên Cổ Điện muốn đấu với Chí Tôn Điện, sợ rằng thực lực chưa đủ.</p><p>Diễm Sa Diệt Thế Mạc Trường Lăng cười to, sau đó ánh mắt của hắn nhìn thẳng vào Lục Thiếu Du, giống như nhìn con sâu cái kiến, cuồng ngạo nói:</p><p>- Ngươi chính là Lục Thiếu Du a, thả người trong tay ngươi ra, nếu không, ta sẽ làm ngươi hồn phi phách tán, tan thành mây khói!</p><p>Tiếng nói như sấm vang vọng hư không, nương theo đó là uy áp Thánh Hồng Cảnh bao phủ thân thể Lục Thiếu Du.</p><p>Hừ!</p><p>Trong uy áp cực lớn này, Lục Thiếu Du ngạo nghễ hừ lạnh một tiếng, khí tức vô hình bùng phát, khí tức đại thừa Niết Bàn chân lý Niết Bàn lan tỏa ra, thiên uy thẩm thấu hư không, trực tiếp chống cự uy áp Thánh Hồng Cảnh.</p><p>Ánh mắt nhìn thẳng Diễm Sa Diệt Thế Mạc Trường Lăng, sát khí sôi trào, sát ý trong mắt Lục Thiếu Du bùng nổ.</p><p>- Lão tử không thả, ngươi làm khó dễ được ta sao?</p>", "images": {}, "success": true}