{"id": 4579, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4896", "title": "Chương 4896: Còn Chí Bảo Khác", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4896: Còn Chí Bảo Khác</h1><p>- Nhất định là mẫu thư, có thể giảo hoạt tới mức này, tu luyện chắc chắn không dễ, cũng khó đối phó.</p><p>Cây đao màu vàng nói trong đầu Lục Thiếu Du.</p><p>- Không có khó đối phó như thế, một con sâu mà thôi.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hắn phất tay cầm Huyết Lục, một đạo đao mang kim sắc bổ thẳng về một phía, vị trí đó là vị trí của mẫu thư, mẫu thư là một con sâu lông lá toàn thân, nó lớn gấp hai lần những con Vô Ảnh Phệ Tủy Độc Thư khác.</p><p>Một đao bổ tới sinh ra khí tức ngút trời. Lục Thiếu Du bổ ra một đao, cho dù là cửu nguyên Hóa Hồng ngạnh kháng, không chết cũng trọng thương</p><p>Nhưng làm cho Lục Thiếu Du khiếp sợ là, một đao này chém vào người mẫu thư chỉ sinh ra tia lửa, sau đó không bị thương chút nào, chỉ kêu xèo xèo vài tiếng mà thôi.</p><p>Trên người mẫu thư lúc này sinh ra khí tức vô cùng khiếp người, khí tức nguy hiểm khuếch tán ra chung quanh.</p><p>Trong rừng rậm cổ xưa, Thái Cổ U Minh Viêm bao phủ phạm vi rất rộng, người Thương Khung Minh đã không còn bị Vô Ảnh Phệ Tủy Độc Thư công kích, chỉ có những người sớm bị Vô Ảnh Phệ Tủy Độc Thư công kích làm đau khổ, Vô Ảnh Phệ Tủy Độc Thư lúc này đã bị Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn các cường giả khác khống chế.</p><p>Đột nhiên Vô Ảnh Phệ Tủy Độc Thư công kích Thiên La minh, lúc này vô số Vô Ảnh Phệ Tủy Độc Thư mắt thường khó thấy đều hiện thân, chúng kêu vang thật lớn, cũng có không ít Vô Ảnh Phệ Tủy Độc Thư trong người các Minh Linh bò ra ngoài, sau đó biến mất trong rừng rậm không thấy gì nữa.</p><p>Đám Vô Ảnh Phệ Tủy Độc Thư bám vào người các cường giả vốn bị Vạn Độc Chí Tôn khống chế đã thoát khỏi trói buộc, lực lượng cuồng bạo sinh ra, đám côn trùng này có thực lực không dưới nhị nguyên Hóa Hồng Cảnh.</p><p>- Coi chừng, dám Vô Ảnh Phệ Tủy Độc Thư sắp nổ tung.</p><p>Đột nhiên, Vạn Độc Chí Tôn hét lớn một tiếng, âm thanh dồn dập, tiếng nói của Vạn Độc Chí Tôn vang lên, hơn mười con Vô Ảnh Phệ Tủy Độc Thư nổ tung trong tay của bọn họ.</p><p>Rầm rầm rầm!</p><p>Âm thanh nổ tung vang lên không dứt bên tai, năng lượng nổ tung như quả bom, thể tích nhỏ nhất, nhưng mà năng lượng cuồng bạo khủng bố nổ tung dữ dội, năng lượng kịch độc càng ngày càng mạnh.</p><p>Phần phật!</p><p>Trong nháy mắt, rất nhiều cường giả đều vây quanh Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn cũng không có tư tàng, lúc này nhiều Vô Ảnh Phệ Tủy Độc Thư tự bạo, kịch độc còn sót lại bị Vạn Độc Chí Tôn thu vào ống tay áo.</p><p>- Phát sinh chuyện gì nhưng mà Vô Ảnh Phệ Tủy Độc Thư đã rời đi, dường như có gì đang triệu hoán ta đấy.</p><p>Trong đám người kinh hồn chưa định, Hải Nhược Hồng Tôn hỏi Vạn Độc Chí Tôn.</p><p>- Đồn đãi Vô Ảnh Phệ Tủy Độc Thư là mẫu thư lợi hại nhất, Vô Ảnh Phệ Tủy Độc Thư rời đi có quan hệ với mẫu thư, việc này có lẽ có quan hệ với Thiếu Du, nếu ta đoán đúng, bọn họ hẳn phải đi đối phó mẫu thư.</p><p>Trên mặt Vạn Độc Chí Tôn mang theo thần sắc ngưng trọng.</p><p>Hỏa diễm màu xanh da trời bùng nổ, mẫu thư kêu xèo xèo quái dị, khí tức trên người càng ngày càng mạnh.</p><p>Xoẹt!</p><p>Khí tức nguy hiểm không ngừng khuếch tán ra, thể tích lớn như ngón tay, lập tức hóa thành mấy chục con trùng màu đen, độc khí tuôn ra, sóng kịch độc không ngừng tuôn ra, Thái Cổ U Minh Viêm đang khuếch tán ra chung quanh.</p><p>Tuy kịch độc ngập trời bao phủ Thái Cổ U Minh Viêm bị đốt cháy không ít, nhưng vẫn không thể ngăn cản nó lan tỏa ra.</p><p>Xoẹt!</p><p>Giờ phút này mẫu thư há miệng ra, từ răng nanh bén nhọn có thể thấy được hàn quang đen nhánh tỏa ra, trong miệng bắn ra một dòng chất lỏng kịch độc, kịch độc ngập trời đang bị Thái Cổ U Minh Viêm đốt cháy, nhưng cũng có một ít đánh lén Lục Thiếu Du.</p><p>Kịch độc khủng bố này ngay cả Vạn Độc Chí Tôn cũng không dám đụng vào, tu vị cửu nguyên Hóa Hồng bình thường bị kịch độc lan tới sợ rằng cửu nguyên Đại viên mãn cũng bị ăn mòn hóa thành hư vô.</p><p>- Nghiệt súc, độc này cũng không kém.</p><p>Lục Thiếu Du quát một tiếng, muốn ra tay, bỗng nhiên trong mi tâm có kim quang bắn ra ngoài, kim mang phóng đại, sát khí ngập trời bùng nổ, hào quang màu vàng không ngừng bùng nổ.</p><p>Trong nháy mắt này mẫu thư đột biến, dường như cảm giác được cái gì đó, trong mắt của hắn mang theo vẻ sợ hãi.</p><p>- Nghiệt súc, độc của ngươi đối phó phàm vật còn được, trước mặt bản Chí Tôn cũng vô dụng thôi.</p><p>Trong sát khí ngập trời này, trong cây đao màu vàng sinh ra âm thanh ông ông, sau đó nói với Lục Thiếu Du:</p><p>- Tiểu tử, đừng trì hoãn nữa, mẫu thư đang kêu gọi tử tôn của nó quay về, đến lúc đó đối phó còn phiền toái hơn, ta ngăn chặn mẫu thư này, ngươi giúp nha đầu khắc ấn ký linh hồn lên đi, mau chóng khống chế nghiệp súc này đi.</p><p>Xèo...xèo!</p><p>Cây đao màu vàng bùng nổ, mẫu thư kêu lên đầy sợ hãi, tiếng kêu xèo xèo chói tai, khói độc càng ngày càng nồng đậm.</p><p>- Nghiệt súc, muốn ‘ hồn tán ’ thừa cơ đào thoát sao, đối mặt với bản Chí Tôn, ngươi chậm rồi!</p><p>Cây đao màu vàng hét lớn, lúc này Thái Cổ U Minh Viêm phóng thích lực lượng ra ngoài, sát khí ngập trời bao phủ mẫu thư, khói đen bị phá hủy, đồng tử của mẫu thư co rút lại, trong nháy mắt này hắn không cách nào phản kháng.</p><p>- Tâm Đồng, bố trí ấn ký linh hồn, ta giúp muội một tay.</p><p>Lục Thiếu Du nói với Lục Tâm Đồng, mang lên Lục Tâm Đồng, hắn chuẩn bị cho Lục Tâm Đồng bố trí ấn ký linh hồn, muốn khống chế mẫu thư cũng chỉ có cường giả tu luyện độc công mới được.</p><p>Lục Tâm Đồng nghe vậy, nàng ngưng kết thủ ấn, hai mắt nhắm chặt, trong mi tâm bắn ra một đạo linh hồn.</p><p>- Nghiệt súc, trung thực đi.</p><p>Lục Thiếu Du quát một tiếng, khí tức nóng bỏng bùng phát, Thái Cổ U Minh Viêm bộc phát hỏa diễm rất mạnh, sau đó bao vây lấy Lục Tâm Đồng.</p><p>Vào lúc này, Thái Cổ U Minh Viêm bao bọc trong đầm lầy, Vô Ảnh Phệ Tủy Độc Thư hiển hiện ra, trong lúc nhất thời dường như mất cái gì, nó hoảng sợ thất thố lại cực kỳ sợ hãi Thái Cổ U Minh Viêm.</p><p>Nửa canh giờ, một đạo linh hồn lực nóng bỏng từ Thái Cổ U Minh Viêm bắn vào mi tâm của Lục Thiếu Du.</p><p>Vào lúc này, Lục Tâm Đồng nhắm mắt lại, sắc mặt chẳng biết tại sao đột nhiên tái nhợt, thần sắc trên mặt vô cùng hưng phấn.</p><p>Xuy xuy!</p><p>Mẫu thư khủng bố mở mắt nhìn Lục Tâm Đồng, trong đồng tử đáng sợ này, giờ phút này nó vô cùng kính cẩn ngoan ngoãn.</p><p>Vô Ảnh Phệ Tủy Độc Thư bùng nổ, dường như cũng tìm được cái gì đó, linh hồn lực bay về phía mẫu thư, sau đó quỷ dị chui vào trong cơ thể mẫu thư.</p><p>- Đao thúc, được rồi!</p><p>Lục Thiếu Du mỉm cười, nói với cây đao màu vàng, Lục Thiếu Du phát giác Đao thúc thời gian gần đây càng ngày càng mạnh.</p><p>- Xem như xong, khống chế mẫu thư này không khác gì đạt được bảo vật không tệ, nhưng mà nơi đây còn kiện bảo vật khác, nếu không lấy ra, tiểu nha đầu này về sau sẽ không thể nuôi mẫu thư được đâu.</p><p>Cây đao màu vàng nói với Lục Thiếu Du.</p><p>- Còn có bảo vật?</p><p>Lục Thiếu Du nghe xong, lập tức phóng thích tâm thần dò xét đầm lầy, sâu trong đầm lầy còn có năng lượng chấn động liên tục tràn ra, cổ xưa thái cổ lại mang theo kịch độc, nhìn trộm một lát đã làm tâm thần Lục Thiếu Du run lên, kịch độc này có thể ăn mòn tâm thần.</p>", "images": {}, "success": true}