{"id": 4578, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4895", "title": "Chương 4895: Mẫu Thư", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4895: Mẫu Thư</h1><p>Cây đao màu vàng tỏa ra hào quang vàng nhạt, nói:</p><p>- Vô Ảnh Phệ Tủy Độc Thư chỉ sinh ra ở nơi độc nhất trong thiên địa, thiên địa hiếm thấy, mẫu thư nhất định ẩn thân trong đó, nhưng người bình thường biết rõ ẩn thân ở bên trong cũng không làm gì được, nơi kịch độc như vậy không ai dám vào. Hơn nữa muốn tiêu diệt mẫu thư cũng không dễ dàng, nó có thể khuếch tán linh hồn trong nơi kịch độc, tương đương bất tử bất diệt, rất dễ dàng khôi phục, muốn bố trí linh hồn phong ấn quá khó khăn, đồng thời, không tu luyện độc công, hoặc là độc công không đủ bố trí ấn ký linh hồn, không cần nghi ngờ đó là hành vi tìm chết.</p><p>Lục Thiếu Du nghe vậy, hắn tiếp tục hỏi:</p><p>- Đao thúc, mẫu thư có ở gần đây không?</p><p>Cây đao màu vàng nói:</p><p>- Hẳn là sẽ không quá xa, những Vô Ảnh Phệ Tủy Độc Thư sống thành đàn sẽ không rời mẫu thư quá xa, nơi này đầy kịch độc, chỉ cần tìm nơi kịch độc nồng đậm nhất là có lẽ tìm được mẫu thư.</p><p>Xùy.</p><p>Sau khi cây đao màu vàng dứt lời, thân ảnh Lục Thiếu Du xuất hiện trước mặt Viêm Quang lão đạo, Thái Cổ U Minh Viêm trong lòng bàn tay bộc phát, vây khốn Vô Ảnh Phệ Tủy Độc Thư bên trong, dọa Viêm Quang lão đạo đầu đổ mồ hôi lạnh.</p><p>- Tất cả mọi người chú ý, cùng phòng ngự với nhau, những Vô Ảnh Phệ Tủy Độc Thư này cố kỵ băng hỏa thuộc tính, dùng băng hỏa thuộc tính áo nghĩa làm chủ phòng ngự mới có thể ngăn cản một hồi.</p><p>Trong lòng bàn tay Vạn Độc Chí Tôn lại vây khốn vài con Vô Ảnh Phệ Tủy Độc Thư, hắn quát lớn, người trong Thương Khung Minh không dám chần chờ, lập tức liên thủ phòng ngự, bắt đầu hội tụ băng hỏa thuộc tính áo nghĩa ngăn cản Vô Ảnh Phệ Tủy Độc Thư công kích.</p><p>Loại phòng ngự này, Lục Doanh, Lục Xảo cũng gia nhập vào bên trong, thân là tu luyện giả có toàn bộ chủ thuộc tính, tự nhiên không làm khó được bọn họ.</p><p>Ngẩng đầu nhìn qua bầu trời rừng rậm đầy khói độc, thần sắc Lục Thiếu Du ngưng trọng, lòng bàn tay bộc phát Thái Cổ U Minh Viêm, hỏa diễm hóa thành vòng tròn bao phủ toàn bộ người Thương Khung Minh vào trong, khí tức nóng rực và âm hàn làm tâm thần mọi người chấn động.</p><p>- Các ngươi cẩn thận, tốt nhất không nên rời khỏi khu vực này, ta đi rồi quay lại, Tâm Đồng, muội đi theo ta.</p><p>Lục Thiếu Du dứt lời, Lục Thiếu Du hai người hóa thành hào quang tiến vào trong rừng rậm, đám chủng tộc Minh Linh Thiên La minh bên kia không ngừng kêu gào thảm thiết.</p><p>- Tại sao hỏa diễm màu xanh này quen thuộc như vậy?</p><p>Người Thương Khung Minh cảm kích nhìn theo Lục Thiếu Du, nhưng hỏa diễm nóng Lục Thiếu Du bố trí lưu lại làm mọi người kỳ quái, bọn họ cảm thấy hỏa diễm này dường như đã từng quen thuộc...</p><p>Sau một lát, trong khu vực đầm lầy hôi thối, vô số bọt khí đen nhánh trong đầm lầy tỏa ra ngoài, mùi gay mũi khó ngửi có thể ăn mòn linh hồn, sinh cơ chung quanh không còn, vạn vật không sinh, chỉ có vật kịch độc là tươi tốt.</p><p>Kịch độc không đâu không có tỏa ra, phòng ngự bình thường không có hiệu quả, độc khí khủng bố kia bao phủ thiên địa.</p><p>- Thiệt nhiều bảo vật độc dược, ca ca, đây là đâu, độc khí quá đậm, huynh cẩn thận một chút.</p><p>Lục Tâm Đồng nhắc nhở, chung quanh đầy bảo vật độc vật, nhưng trong hoàn cảnh này nàng không có tâm tư thu thập.</p><p>- Tâm Đồng muội cẩn thận một chút, ở đây chính là hang ổ của Vô Ảnh Phệ Tủy Độc Thư.</p><p>Lục Thiếu Du nhắc nhở Lục Tâm Đồng, hắn cho Thái Cổ U Minh Viê bao phủ mình và Lục Tâm Đồng vào trong, độc khí bị Thái Cổ U Minh Viêm đốt cháy kêu xèo xèo.</p><p>- Đao thúc, ta cảm giác trong đầm lầy này có khí tức chấn động.</p><p>Lục Thiếu Du dùng tâm thần cảm ứng, Lục Thiếu Du cảm giác được khí tức chấn động dưới đầm lầy.</p><p>- Đúng vậy, ta cũng cảm giác được, ngươi muốn đối phó mẫu thư cũng chỉ đi vào đầm lầy, độc khí nơi đây người thường không thể đụng vào, nhưng mà ngươi có Thái Cổ U Minh Viêm, cũng không cần quá bận tâm đâu.</p><p>Cây đao màu vàng trả lời Lục Thiếu Du.</p><p>- Ta cũng muốn biết mẫu thư có bộ dáng gì, hôm nay phải bắt lấy nó mới được.</p><p>Lục Thiếu Du vừa dứt lời, Thái Cổ U Minh Viêm bao phủ thân thể của hắn, kích thích vô số bọt khí phóng lên trời, nương theo đó là vô số độc khí bùng nổ.</p><p>Nhảy vào đầm lầy, Lục Thiếu Du bơi xuống dưới, Thái Cổ U Minh Viêm bao bọc làm đầm lầy dậy sóng, kịch độc trong đầm lầy có thể làm thất nguyên bát nguyên Hóa Hồng Cảnh chạm vào là chết ngay, nhưng giờ phút này lại không trở ngại Lục Thiếu Du quá nhiều.</p><p>Trong đầm lầy, cũng không biết tiến vào bao lâu, đột nhiên Thái Cổ U Minh Viêm tỏa ra hào quang chói mắt trong bóng tối.</p><p>- Đi ra cho ta!</p><p>Bỗng dưng Lục Thiếu Du quát một tiếng, hỏa diễm màu xanh bay ra, lập tức đánh vào một hướng trong đầm lầy, một chưởng này bao quát không gian nơi đó vào trong.</p><p>Xì xì!</p><p>Thái Cổ U Minh Viêm đốt cháy khói độc chung quanh, lập tức hai Vô Ảnh Phệ Tủy Độc Thư xuất hiện trong lòng bàn tay Lục Thiếu Du, Thái Cổ U Minh Viêm trói buộc chúng không thể thoát ra.</p><p>- Có lẽ mẫu thư đang ở bên trong, ngươi cẩn thận một ít, đây là địa bàn của mẫu thư, rất khó đối phó.</p><p>Cây đao màu vàng nói với Lục Thiếu Du.</p><p>- Khó đối phó cũng tới, ta muốn xem mẫu thư mạnh bao nhiêu.</p><p>Trong lòng Lục Thiếu Du cũng đầy ngạo khí, lúc này không giống ngày xưa, với tu vị và thực lực của hắn bây giờ, Lục Thiếu Du không cho rằng mình phải sợ cái gì.</p><p>- Ca ca, nơi này thật quỷ dị.</p><p>Lục Tâm Đồng xuyên thấu qua Thái Cổ U Minh Viêm nhìn chung quanh, nàng cũng cảm giác được nguy hiểm, loại nguy hiểm này làm tâm thần Lục Tâm Đồng sing ra kiêng kị.</p><p>- Nơi này đương nhiên quỷ dị, mẫu thư đang ở gần đây.</p><p>Lục Thiếu Du nói với Lục Tâm Đồng, tâm thần quan sát đầm lầy, nhưng hắn bị đầm lầy cản trở không ít, khó mà qan sát được cái gì.</p><p>Vừa dứt lời, Thái Cổ U Minh Viêm trong người hắn bùng phát, nhiệt độ cao đốt không gian chung quanh kêu xì xì không dứt bên tai, khói độc và không gian chung quanh bị đốt không còn gì.</p><p>Xa xa xa...</p><p>Dưới nhiệt độ khủng bố này thiêu đốt, lập tức có tiếng kêu quái dị vang lên, lập tức không ít Vô Ảnh Phệ Tủy Độc Thư bao quanh Thái Cổ U Minh Viêm, nhiệt độ khủng bố này làm Vô Ảnh Phệ Tủy Độc Thư xuất hiện, không dám tới gần Thái Cổ U Minh Viêm.</p><p>Xoẹt!</p><p>Cũng vào lúc này, đột nhiên đầm lầy chấn động, trong đầm lầy có một đám độc khí như độc long lao thẳng về phía Lục Thiếu Du.</p><p>- Rốt cục nhịn không được sao?</p><p>Lục Thiếu Du hừ nhẹ một tiếng, ánh mắt híp lại, sau đó phất tay đánh ra một đám hỏa diễm nghênh tiếp độc long đang lao tới.</p><p>Đám độc khí kia bị hỏa diễm màu xanh da trời đẩy lui không ít, nhưng vẫn bị nhiệt độ khủng bố của Thái Cổ U Minh Viêm đốt thành hư vô.</p><p>Nhưng lúc này trong đầm lầy sinh ra chấn động rất mạnh, trong nháy mắt một cơn phong bạo bao phủ quanh người Lục Thiếu Du, giống như cự thú há miệng nuốt Lục Thiếu Du vào trong.</p><p>- Nghiệt súc, lăn ra đây!</p><p>Lục Thiếu Du quát một tiếng, tâm thần khẽ động, trong chốc lát Thái Cổ U Minh Viêm bùng phát, nhiệt độ đáng sợ bao phủ đầm lầy.</p><p>Phong bạo quét qua đầm lầy bị Thái Cổ U Minh Viêm đốt thành tro tàn.</p>", "images": {}, "success": true}