{"id": 4577, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4894", "title": "Chương 4894: Đột Nhiên Gặp Hung Hiểm", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4894: Đột Nhiên Gặp Hung Hiểm</h1><p>Không có gặp phiền toái lại làm Lục Thiếu Du cực kỳ ngưng trọng, trong rừng rậm cổ xưa này chắc chắn không yên tĩnh như mặt ngoài.</p><p>- Phụ thân, Minh Linh của Thiên La minh phía trước nhiều hơn rồi đấy.</p><p>Sau một lát, mọi người tiến lên mười dặm, Lục Doanh nhìn vào sâu trong rừng rậm, lại nói với Lục Thiếu Du:</p><p>- Hình như xảy ra chuyện.</p><p>- Tất cả cẩn thận.</p><p>Lục Thiếu Du phất tay bảo ngừng, lập tức dừng lại, phía trước có không ít người Thiên La minh đang tụ tập, chắc chắn xảy ra chuyện gì đó, tâm thần lập tức dò xét phía trước.</p><p>- Ah...</p><p>Phía trước có từng tiếng kêu thảm thiết vang lên, tiếng thét vang lên không dứt, không ngừng có Minh Linh toàn thân run rẩy, bọn họ gào thét thảm thiết, có Minh Linh trực tiếp ngã xuống đất, miệng trào máu tươi khó ngửi.</p><p>- Ah....</p><p>Bỗng dưng trong đội ngũ Thương Khung Minh có không ít người kêu thảm thiết.</p><p>- Cứu mạng ah, có vật quỷ dị tiến vào cơ thể, không thể ngăn cản được.</p><p>Một cường giả Hóa Hồng Cảnh run rẩy toàn thân, ngũ quan vặn vẹo, miệng phun máu tươi, còn có vài trăm cường giả Thương Khung Minh kêu gào thảm thiết.</p><p>- Phòng ngự, tất cả cẩn thận!</p><p>Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn, Huyền Thụy Hồng Tôn và một đám cường giả Hóa Hồng Cảnh bố trí áo giáp toàn thân, nhưng vẫn có người kêu thảm thiết, năng lượng và áo giáp hộ thân không cách nào ngăn cản vật quái dị xuyên qua.</p><p>Kinh hãi, sợ hãi, trong nháy mắt lan tỏa trong lòng mọi người.</p><p>Loại thủ đoạn nhìn không thấy, nghe không được, không hiểu thấu mới làm người ta sợ hãi nhất.</p><p>Lục Thiếu Du xuất hiện trước người Lục Xảo, phất tay chụp vào không gian trước mặt Lục Xảo, lực lượng không gian này bị bóp nát.</p><p>Trong không gian vốn không có vật gì, bỗng dưng Lục Thiếu Du vặn vẹo không gian đã xuất hiện con trùng màu đen.</p><p>Con trùng màu đen này có thể tích như sợi tóc, tâm thần cẩn thận quan sát mới phát hiện nó có lông xù, có đầu lâu nhỏ dữ tợn, răng nanh sắc bén, chỉnh thể giống con rết hoặc sâu róm, không gian chi lực bao phủ toàn thân, nếu Lục Thiếu Du không vặn vẹo không gian, muốn dùng tâm thần phát hiện con vật này quá khó khăn.</p><p>- Là Vô Ảnh Phệ Tủy Độc Thư!</p><p>Nhìn thấy côn trùng màu đen này, ánh mắt Lục Thiếu Du chấn động, trong lòng ngạc nhiên và ngưng trọng, côn trùng màu đen nằm trong lòng bàn tay, hỏa diễm màu xanh nóng bỏng và lạnh giá xuất hiện.</p><p>- Tốc tốc.</p><p>Khi hỏa diễm màu xanh xuất hiện, nhiệt độ làm côn trùng màu đen e ngại, toàn thân rung động kịch liệt, lập tức muốn thoát đi.</p><p>Nhưng côn trùng màu đen không kịp đào thoát, hỏa diễm màu xanh biến thành lao lung bao bọc nó vào bên trong, côn trùng cực kỳ e ngại nhưng không cách nào thoát được.</p><p>- Tất cả mọi người cẩn thận, là Vô Ảnh Phệ Tủy Độc Thư, có ưu thế không gian, thích thôn phệ máu huyết và cốt tủy.</p><p>Cùng một thời gian, Vạn Độc Chí Tôn quát lớn, trong lòng bàn tay của hắn có hỏa diễm màu đen, có vài con Vô Ảnh Phệ Tủy Độc Thư bị vây khốn trong đó.</p><p>- Vô Ảnh Phệ Tủy Độc Thư, là thứ khủng khiếp kia.</p><p>Một cường giả biến sắc, danh tiếng của Vô Ảnh Phệ Tủy Độc Thư làm người ta sởn tóc gáy, vật khủng khiếp này khó đối phó, ưa thích hút máu huyết và cốt tủy, khó có thể chống cự, còn có ưu thế không gian, không sợ công kích, một khi chúng tiến vào trong người chỉ có chờ chết mà thôi.</p><p>- Ah ah...</p><p>Khi Vạn Độc Chí Tôn dứt lời, không ít người bị Vô Ảnh Phệ Tủy Độc Thư tiến vào trong cơ thể người, trực tiếp chặt bỏ cánh tay và bàn chân, bảo vệ tính mạng quan trọng hơn.</p><p>Chỉ có những người bị Vô Ảnh Phệ Tủy Độc Thư xâm nhập vào chỗ hiểm, cũng chỉ có thể để linh hồn phân thân cùng hồn anh bỏ chạy, nếu chậm sẽ bị nó xâm nhập linh hồn, như vậy chỉ có kết cục thần hồn câu diệt.</p><p>Mặc dù biết Vô Ảnh Phệ Tủy Độc Thư, nhưng vẫn có Hóa Hồng Cảnh bị công kích, căn bản không cách nào chống cự, không ngừng có tiếng kêu thảm thiết truyền ra, mọi người cảm thấy kinh hoàng và thất thố.</p><p>Xoẹt!</p><p>Ngược lại có mấy cường giả Hóa Hồng Cảnh đã đánh chết Vô Ảnh Phệ Tủy Độc Thư.</p><p>Lục Thiếu Du nhìn Thái Cổ U Minh Viêm bao bọc Vô Ảnh Phệ Tủy Độc Thư trong tay, Lục Thiếu Du xem như là người hiểu về Vô Ảnh Phệ Tủy Độc Thư.</p><p>Lúc trước khi vừa rời khỏi thế giới Linh Vũ đi ra bên ngoài, Lục Thiếu Du đã gặp Ma Linh Yêu Nữ bố trí Vô Ảnh Phệ Tủy Độc Thư, thiếu chút nữa chết rồi, những Vô Ảnh Phệ Tủy Độc Thư này không sợ tử kim huyền lôi, nhưng sau này may mắn có Thái Cổ U Minh Viêm vừa vặn khắc chế Vô Ảnh Phệ Tủy Độc Thư.</p><p>- Vô Ảnh Phệ Tủy Độc Thư thật mạnh!</p><p>Quan sát Vô Ảnh Phệ Tủy Độc Thư bị Thái Cổ U Minh Viêm bao phủ, Lục Thiếu Du phát hiện con Vô Ảnh Phệ Tủy Độc Thư này tiến hóa tới mức những Vô Ảnh Phệ Tủy Độc Thư trong tay Ma Linh Yêu Nữ không thể so sánh, đủ đạt tới cấp độ nhất nhị nguyên Hóa Hồng Cảnh, tăng thêm thiên phú khủng bố đã có thể làm cường giả Hóa Hồng Cảnh thúc thủ vô sách.</p><p>Lục Thiếu Du không sợ Vô Ảnh Phệ Tủy Độc Thư, nhưng bên cạnh còn có Lục Doanh cùng Lục Xảo, Lục Trực, Phi Thiên lão Yêu, đúng là không thể không cố kị</p><p>- Độc tôn tiền bối, có biện pháp đối phó Vô Ảnh Phệ Tủy Độc Thư hay không?</p><p>Lục Thiếu Du đến bên cạnh Vạn Độc Chí Tôn, nhờ vào quan hệ Phong Du Du, Ma Linh Yêu Nữ cùng Vạn Độc Chí Tôn, Lục Thiếu Du không có thời gian hỏi nhiều, nhưng nội tâm cũng có phỏng đoán, có lẽ Vạn Độc Chí Tôn có biện pháp đối phó cũng không chừng.</p><p>Sắc mặt Vạn Độc Chí Tôn ngưng trọng, nói:</p><p>- Vô Ảnh Phệ Tủy Độc Thư cấp độ thấp ta có thể đối phó, nhưng mà Vô Ảnh Phệ Tủy Độc Thư tiến hóa quá mạnh mẽ, ta chỉ có thể bảo vệ mình, nhưng không có biện pháp đối phó, chúng ta phải lập tức rời khỏi nơi đây, Vô Ảnh Phệ Tủy Độc Thư đã đi ra thành đàn, nếu không rời đi sẽ tổn thất thật lớn.</p><p>- Không nghĩ tới lại có nhiều Vô Ảnh Phệ Tủy Độc Thư như vậy, đây là đồ tốt.</p><p>Cũng vào lúc này, cây đao màu vàng nói trong đầu Lục Thiếu Du.</p><p>Lục Thiếu Du nghe vậy, lập tức dùng tiểu hồn anh hỏi:</p><p>- Đao thúc, những Vô Ảnh Phệ Tủy Độc Thư này đối phó ra sao?</p><p>- Vô Ảnh Phệ Tủy Độc Thư thứ này sống thành đàn, người bình thường cũng không biết lai lịch của chúng, nhiều Vô Ảnh Phệ Tủy Độc Thư tồn tại như vậy, nhất định có một đầu mẫu thư gần đây. Trừ mẫu thư ra, Vô Ảnh Phệ Tủy Độc Thư khác đều không có linh trí, muốn khống chế, cũng chỉ có có thể thoát ly khống chế của mẫu trùng, sau đó bố trí bí pháp, nhưng cũng chỉ có thể đối phó Vô Ảnh Phệ Tủy Độc Thư yếu ớt mà thôi, nhưng mà hiện tại muốn đối phó những Vô Ảnh Phệ Tủy Độc Thư có thể đối phó Hóa Hồng Cảnh, vậy cũng chỉ có hai biện pháp, giết mẫu thư, hoặc là bố trí ấn ký linh hồn vào linh hồn mẫu thư, như thế có thể triệt để khống chế đám Vô Ảnh Phệ Tủy Độc Thư.</p><p>Cây đao màu vàng trả lời Lục Thiếu Du.</p><p>Lục Thiếu Du nghe cây đao màu vàng nói thế, lập tức ánh mắt vui vẻ, nói:</p><p>- Đao thúc, ngươi có thể nhìn trộm mẫu thư Vô Ảnh Phệ Tủy Độc Thư đang ẩn thân nơi đâu không?</p>", "images": {}, "success": true}