{"id": 4571, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4888", "title": "Chương 4888: Ma Phủ Đạo Tổ Bà Thiên La", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4888: Ma Phủ Đạo Tổ Bà Thiên La</h1><p>Vừa quát xong, sắc mặt của hắn đầy hàn ý, năm ngón tay bóp một cái, lực lượng khủng khiếp bao phủ lồng giam âm dương, vào lúc này Phượng Thanh Hồng Tôn đang cười lạnh lại biến thành tuyệt vọng...</p><p>- Hồng Vương đại nhân, cứu...</p><p>Bang bang!</p><p>Phượng Thanh Hồng Tôn còn chưa nói xong, thân thể của hắn nứt vỡ từng khúc, hóa thành cái động sâu cực lớn thôn phệ tất cả vào bên trong, linh hồn phân thân cùng hồn anh của hắn cũng không thể chạy thoát, cửu nguyên Hóa Hồng Phượng Thanh Hồng Tôn đã tan thành mây khói trong tay Lục Thiếu Du!</p><p>- Ha ha ha...</p><p>Nương theo việc Phượng Thanh Hồng Tôn tan thành mây khói, Diễm Sa Diệt Thế cười to, tiếng cười mang theo tức giận, nhìn thấy thân thể Phượng Thanh Hồng Tôn vỡ nát, ánh mắt của hắn đầy giận dữ.</p><p>Không gian loạn lưu từ từ biến mất, tiếng cười tức giận kia dừng lại, khí tức nóng bỏng hủy diệt quanh người hắn bùng phát, trong chốc lát năng lượng phong bạo quét qua các nơi, làm cho rất nhiều Hóa Hồng Cảnh chung quanh cảm thấy máu sôi trào, linh hồn bị khí tức hủy diệt bao phủ, Diễm Sa Diệt Thế Mạc Trường Lăng nhìn chằm chằm vào Lục Thiếu Du, nói:</p><p>- Lục Thiếu Du, ngươi đang khiêu khích ta, muốn chết!</p><p>Vừa dứt lời, Diễm Sa Diệt Thế Mạc Trường Lăng phất tay, hào quang năng lượng màu đỏ nóng rực bao phủ các nơi, bão cát nóng bỏng bùng phát dữ dội, giống như thiên địa bùng phát, hư không rung động dữ dội, cuối cùng đánh thẳng về phía Lục Thiếu Du nhanh như thiểm diện, lực trùng kích mạnh tới mức xé rách không gian!</p><p>Một kích này thiên địa rung chuyển, không trung có điện quang bộc phát, tu vị Thánh Hồng Cảnh rất khủng bố.</p><p>- Mạc Trường Lăng, ngươi còn chưa đủ tư cách!</p><p>Vào lúc này thân ảnh Hậu Khánh Lâm bay tới, phất tay đánh ra một thủ ấn vào trong không trung, đột nhiên há mồm khẽ hấp, hư không gió nổi mây phun, hóa thành một không gian động sâu thật lớn, trong đó điện quang màu tím lan tỏa ra chung quanh, thâm thúy khủng bố giống như hung thú vũ trụ đang há miệng, lập tức thôn phệ một kích đánh tới.</p><p>- Thật mạnh!</p><p>Ánh mắt Lục Thiếu Du chấn động, khó trách tam sư huynh Hậu Khánh Lâm gọi là Tử Hư Thôn Thiên, thủ đoạn bực này chẳng khác gì thôn thiên.</p><p>- Hậu Khánh Lâm, ta xem ngươi có thể ngăn cản mấy lần, khặc khặc, hôm nay không ai có thể bảo hộ tiểu tử này.</p><p>Cùng lúc này Dạ Si Hồn Tôn quát một tiếng, thân ảnh của hắn như quỷ mị lao thẳng về phía Lục Thiếu Du, khí tức âm hàn khủng bố bùng nổ, uy áp Thánh Hồng Cảnh sinh ra làm thiên địa chấn động.</p><p>Hư không trước mặt Lục Thiếu Du chấn động mạnh, hắn lập tức phất tay đánh ra khí tức âm hàn, hóa thành năng lượng linh xiên của Dạ Xoa nhất tộc xuyên qua hư không, trong nháy mắt ngắn ngủi đâm thẳng về phía Lục Thiếu Du.</p><p>Trong nháy mắt này Hoàng Phủ Minh Long, Tử Hoàng, Phong Hành Thiên Chủ đều có dấu hiệu ra tay.</p><p>- Ha ha ha, Dạ Si Hồn Tôn, đừng tưởng rằng đặt chân đến Thánh Hồng Cảnh là có tư cách hung hăng càn quấy trước mặt lão tử, có ta ở đây, ngươi không có tư cách động vào sợi lông của hắn.</p><p>Bỗng dưng thời điểm đám người Hoàng Phủ Minh Long chuẩn bị ra tay, trong hư không có một tiếng nói vang vọng như sấm vang lên, ma khí dùng tốc độ khủng bố lan tỏa ra chung quanh, ma khí cuồn cuộn ngập trời hóa giải khí âm hàn của Dạ Si Hồn Tôn không ít.</p><p>Oanh!</p><p>Tiếng nổ như sấm vang vọng hư không, giống như ma lôi xuyên qua hư không, lập tức một cây búa màu đen từ trên trời giáng xuống, lập tức bổ thẳng vào năng lượng linh xiên.</p><p>Xoẹt!</p><p>Cây búa màu đen giáng xuống, ma khí ngập trời, khí tức thô bạo bao phủ trời cao, lực lượng thông thiên triệt địa bổ thẳng vào hư không trước mặt, trực tiếp đánh nát linh xiên.</p><p>- Một trong thập đại bán thánh khí, chẳng lẽ là...</p><p>Nhìn cảnh tượng này, bỗng nhiên ánh mắt Lục Thiếu Du run lên, cây búa đầy ma khí xuất hiện, khí tức này hoàn toàn không dưới Luân Hồi Hư Vọng Đao cùng Tử Lôi Huyền Đỉnh, tuyệt đối là chí bảo trong thập đại bán thánh khí.</p><p>- Hừ! Ma Phủ Đạo Tổ, đi ra cho ta!</p><p>Đối mặt cây búa to xuất hiện, Dạ Si Hồn Tôn lập tức hừ lạnh một tiếng, ánh mắt híp lại, hai tay chấn động đánh ra một linh xiên khác, trong nháy mắt linh xiên lại đánh thẳng vào cây búa.</p><p>Đạp đạp!</p><p>Năng lượng va chạm thật mạnh, thân thể Dạ Si Hồn Tôn lảo đảo lùi ra phía sau vài bước, ánh mắt lạnh lùng nhìn qua không trung.</p><p>- Lão tử đến rồi, Dạ Si Hồn Tôn ngươi tính là cái gì, ngươi không phải là cái gì cả, chẳng phải chỉ là Thánh Hồng Cảnh sao, đắc ý trước mặt kẻ khác không có gì, nhưng ở trước mặt ta còn chưa đủ nhìn, ít hô to gọi nhỏ với lão tử đi.</p><p>Tiếng kêu to vang lên như sấm, thời điểm lời cuối cùng vang lên, trong hư không xuất hiện một thân ảnh tục tằng.</p><p>Thân thể thân ảnh tục tằng như thiết giáp, thân thể còn lớn hơn Hồng Vũ không ít, bộ dáng bốn mươi, mặc áo giáo huyết sắc, áo choàng màu đen, toàn thân tỏa ra ma khí ngập trời, ánh mắt nhưng bắn ra tinh quang, vung tay lên, búa lớn trước mặt thu nhỏ lại rơi vào trong tay của hắn.</p><p>- Ma tôn Lệ Huyết Phủ, Ma Phủ Đạo Tổ Bà Thiên La!</p><p>Nhìn lên không trung, nhìn thấy đại hán tục tằng cầm ma phủ khủng khiếp như ma thần kia, từng tiếng kêu sợ hãi vang vọng hư không, từng ánh mắt rung động và khiếp sợ.</p><p>Không phải Thánh Hồng Cảnh, lại có thể chấn nhiếp Thánh Hồng Cảnh, trong ba ngàn đại thế giới không có bao nhiêu người, Ma Phủ Đạo Tổ Bà Thiên La là một trong số đó, chỉ sợ có thể đếm được trên đầu ngón tay.</p><p>Nhìn qua nam tử trước mặt này, trong hư không có không ít thân ảnh xuất hiện, ngay cả Phong Du Du, Thiên Cuồng tam đạo, Lục Thành, Lục Trực, Lục Phương cũng không ngoại lệ, lập tức hành lễ với nam tử như ma thần kia.</p><p>- Bái kiến đạo tổ.</p><p>- Bái kiến đạo tổ.</p><p>...</p><p>Tiếng chào hỏi không ngừng vang lên, bởi vì thân ảnh như ma thần kia chính là Ma Phủ Đạo Tổ, tổ tông đạo phỉ của Phi Thiên Đại Đạo và thế giới Đạo Phỉ.</p><p>Bởi vì có người này tồn tại, trong ba ngàn đại thế giới mới không có người chính thức đụng vào Phi Thiên Đại Đạo.</p><p>Trong đồn đãi, nhiều năm trước có người trêu chọc Ma Phủ Đạo Tổ, cuối cùng bị Ma Phủ Đạo Tổ cầm Ma Tôn Lệ Huyết Phủ là một trong thập đại bán thánh khí giết thây ngang khắp đồng, ma khí ngập trời, ba ngàn đại thế giới chấn động, từ đó về sau đã không người dám trêu chọc vào Phi Thiên Đại Đạo, đặc biệt là chọc vào vị ma thần này.</p><p>- Ma Tôn Lệ Huyết Phủ, cửu nguyên đại viên mãn đỉnh phong, tứ sư huynh là đầu lĩnh Phi Thiên Đại Đạo!</p><p>Lục Thiếu Du nhìn qua nam tử tục tằng như ma thần kia, ma khí ngập trời, khí huyết sát và thô bạo bùng nổ, làm cho Lục Thiếu Du cảm giác rất quen thuộc, đối với thân phận người đến, Lục Thiếu Du đã biết rõ nên không còn rung động.</p><p>- Bà Thiên La, ngươi muốn che chở Nhân tộc này, ngươi có biết ngươi đang làm gì hay không?</p><p>Nhìn thấy Ma Phủ Đạo Tổ Bà Thiên La xuất hiện, ánh mắt Dạ Si Hồn Tôn đầy kiêng kị, tuy hắn đã đặt chân tới Thánh Hồng Cảnh, cửu nguyên đại viên mãn đỉnh phong bình thường không nằm trong lòng hắn.</p><p>Nhưng mà Bà Thiên La rất khủng bố, Dạ Si Hồn Tôn biết quá rõ ràng, tăng thêm một trong thập đại bán thánh khí Ma Tôn Lệ Huyết Phủ, ngay cả Thánh Hồng Cảnh như hắn cũng kiêng kị không ít.</p>", "images": {}, "success": true}