{"id": 4576, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4893", "title": "Chương 4893: Rừng Rậm Cổ Xưa", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4893: Rừng Rậm Cổ Xưa</h1><p>- Đại sư tỷ, ta sẽ cẩn thận.</p><p>Lục Thiếu Du truyền âm trả lời, sau đó đi theo đám người Lục Kinh Vân, Độc Cô Ngạo Nam, Đoan Mộc Khung Thiên, Hồng Vũ, Thái A, còn có Phi Thiên lão Yêu, Cực Nhạc tam quỷ là cường giả Phi Linh Môn tiến vào Thương Khung bí cảnh.</p><p>Phần phật!</p><p>Sau khi thân ảnh tiến vào sâu trong Thương Khung bí cảnh, ở cửa vào nhìn như bình tĩnh lại sinh ra hấp lực thật lớn, hấp lực kéo mọi người vào bên trong.</p><p>- Người thực lực thấp tìm người bảo hộ, phía trước có không ít thông đạo sinh ra hấp lực, chúng ta sẽ bị hút vào các nơi khác nhau, đến lúc đó tận lực đi vào sâu bên trong, tất cả cẩn thận.</p><p>Không ít tiếng quát quanh quẩn hư không, lúc này hấp lực không ngừng tăng cường.</p><p>Không biết cái gì hình thành hấp lực này, rất nhiều hấp lực hút mọi người phân tán ra, tu vị Hóa Hồng Cảnh cũng không có khả năng ngăn cản hấp lực.</p><p>Phần phật!</p><p>Lục Thiếu Du vận dụng nguyên lực bao phủ toàn thân, hắn bố trí Thanh Linh Khải Giáp tầng thứ nhất, âm thầm bảo hộ mọi người bên cạnh, bỗng dưng hấp lực rất lớn quét qua nơi này, hắn lập tức thân bất do kỷ bị hút vào, trong lúc nhất thời khó có thể giãy dụa ra khỏi hấp lực kia.</p><p>Thời điểm hấp lực biến mất, Lục Thiếu Du xuất hiện trên một khối đại lục..</p><p>Cùng bị hút vào cùng Lục Thiếu Du còn có Lục Âm, Lục Xảo, Lục Trực, Lục Thành, Lục Phương và đám người Phi Thiên lão yêu của Phi Linh Môn, ngoài ra còn có Vạn Độc Chí Tôn cùng Lục Tâm Đồng và mấy thái thượng trưởng lão của Độc Linh Tuyệt Cốc, cộng lại lại cũng hơn mười người.</p><p>Mà Lục Kinh Vân, Lục Du Thược, Thái A, Hồng Vũ, Phong Hành Thiên Chủ, nghĩa phụ Độc Cô Ngạo Nam, sư phụ Chí Thánh đại đế và tám sư huynh sư tỷ không biết đã đi nơi nào. Ánh mắt Lục Thiếu Du nhìn qua bên cạnh, không quá lo lắng, Lục Kinh Vân, sư phụ, nghĩa phụ và Hồng Vũ đi cạnh tám vị sư huynh sư tỷ cho nên không quá mức có việc gì.</p><p>Bỗng dưng ánh mắt Lục Thiếu Du nhìn vào giữa không trung, khói đen nồng đậm gay mũi, khói đen bao phủ bầu trời, nó có lực lượng ăn mòn mọi thứ.</p><p>Vào lúc này người tới đây không chỉ có đám người Lục Thiếu Du, chung quanh còn có mấy ngàn người, lúc này không ngừng nghị luận.</p><p>Từng ánh mắt quan sát khói đen trên bầu trời, khí tức ăn mòn kia làm cho cường giả Hóa Hồng Cảnh cũng hãi hùng khiếp vía, cực kỳ cố kỵ.</p><p>Trong không gian lờ mờ chung quanh chính là rừng rậm cổ xưa mênh mông, khí tức hồng hoang bao phủ rừng rậm.</p><p>Từng cây đại thụ cao ngàn trượng, thậm chí có đường kính lên đến mấy trăm trượng, sợ rằng bản thể Thú tộc khổng lồ cũng không lớn bằng những đại thụ này.</p><p>Nhìn qua khu rừng rậm cổ xưa này, mọi người có cảm giác mình quá nhỏ bé.</p><p>- Ca ca, phía trên có kịch độc, kịch độc rất mạnh.</p><p>Lục Tâm Đồng cau mày nhìn khói đen trên bầu trời, kịch độc này làm cường giả tu luyện độc công như nàng cũng phải cố kỵ.</p><p>Vạn Độc Chí Tôn nhìn khói độc trên cao, sau đó ánh mắt nhìn vào rừng rậm, bên trong không ngừng có tiếng quỷ khóc thần gào vang lên.</p><p>- Xem ra không thể đi xuyên qua đám khói đen kịch độc này rồi, cũng chỉ có thể vượt qua rừng rậm cổ xưa, nhưng sợ rằng khu rừng này cũng không phải vùng đất lành.</p><p>- Lục chưởng môn ngươi cũng tới sao.</p><p>- Độc tôn, có ngươi ở đây là tốt rồi!</p><p>Khi Vạn Độc Chí Tôn nói xong, phía trước có không ít người nhìn qua, không ít người phát hiện có Lục Thiếu Du cùng Vạn Độc Chí Tôn, lập tức chào đón.</p><p>Lục Thiếu Du khẽ gật gật, trong mấy ngàn người có một nửa là người Thương Khung Minh, trong đó còn có thế giới Băng Tuyết Hải Nhược Hồng Tôn, còn có đại sư huynh Lục Kinh Vân, thế giới Minh Quang Huyền Thụy Hồng Tôn cùng một ít cường giả quen mặt, nhưng chỉ là sơ giao.</p><p>Về phần những người cách đó không xa, ánh mắt Lục Thiếu Du đảo qua, là người Thiên La minh.</p><p>Người Thiên La minh tách ra khỏi đám người Thương Khung Minh, đứng trước rừng rậm cổ xưa, ánh mắt ngưng trọng, không dám tiến vào.</p><p>- Độc tôn, phía trên đều là kịch độc, ngươi có biện pháp nào không?</p><p>Hải Nhược Hồng Tôn tiến lên, vừa đi vừa hỏi Vạn Độc Chí Tôn, đối phó kịch độc, tự nhiên là sở trường của Vạn Độc Chí Tôn, trong ba ngàn đại thế giới này, bàn về độc công, Vạn Độc Chí Tôn tuyệt đối có tiếng tăm vang dọng thiên địa, tăng thêm độc công quỷ dị và khó chơi, cho nên trong thiên địa cũng hiếm có người chọc Vạn Độc Chí Tôn.</p><p>Cho dù có người tự nhận thực lực mạnh hơn Vạn Độc Chí Tôn, nhưng đối mặt độc công của hắn cũng nhượng bộ lui binh, không dám dễ dàng đụng vào.</p><p>Vạn Độc Chí Tôn quan sát rừng rậm cổ xưa, sau đó nói với Hải Nhược Hồng Tôn:</p><p>- Kịch độc phía trên quá nhiều, ta cũng không có biện pháp thanh trừ, rừng rậm này không có nhiều độc khí, đi vào cũng không phải đại sự gì, nhưng mà có nguy hiểm khác hay không thì ta không biết.</p><p>- Xem ra muốn xuyên qua nơi này, cũng chỉ có đi vào trong rừng rậm, nơi này quá quỷ dị, lần trước ta đi vào Thương Khung bí cảnh cũng không gặp nơi quái dị như thế.</p><p>Huyền Thụy Hồng Tôn ngưng trọng nói một câu, một trăm năm mươi vạn năm trước hắn cũng tiến vào Thương Khung bí cảnh, lần đó cũng trải qua cửu tử nhất sinh, cuối cùng nếu không phải sư phụ hắn dẫn hắn ra Thương Khung bí cảnh, hắn cũng khó mà đi ra, nhưng lần trước vừa tiến vào cũng không có gặp khu vực kịch độc làm cho Hóa Hồng Cảnh cũng kiêng kị như nơi này.</p><p>- Lục chưởng môn, ngươi thấy thế nào, còn có biện pháp nào hay không?</p><p>Hải Nhược Hồng Tôn nhìn qua Lục Thiếu Du, hiện tại hắn cũng không dám xem Lục Thiếu Du là hậu bối.</p><p>Tru sát cửu nguyên Hóa Hồng Phượng Thanh Hồng Tôn, sư môn có nhiều cường giả, bốn Thánh Hồng Cảnh, khống chế rất nhiều thế lực to lớn trong ba ngàn đại thế giới, lai lịch và xuất thân như thế, không có kẻ nào dám xem thường Lục Thiếu Du.</p><p>- Ta cũng không có biện pháp gì.</p><p>Lục Thiếu Du trả lời Hải Nhược Hồng Tôn, ánh mắt vẫn nhìn rừng rậm cổ xưa, thời điểm đặt chân vào khu vực này, Lục Thiếu Du cảm giác nguyên đan chữ vạn chấn động, đối mặt với rừng rậm cổ xưa này hắn cảm giác mình quá nhỏ bé.</p><p>Sưu sưu!</p><p>Thời điểm Lục Thiếu Du nói ra, người Thiên La minh đều nhìn qua người Thương Khung Minh, sau đó trong đám người có hành động, lập tức đi vào trong rừng rậm cổ xưa, cũng lựa chọn vượt qua khu rừng, không ai dám chạm vào khói độc nồng đậm phía trên.</p><p>Thiên La minh tiến vào trong rừng rậm cổ xưa, mấy ngàn đạo thân ảnh nhanh chóng dìm ngập rừng rậm, Lục Thiếu Du thu hồi ánh mắt, nói với Hải Nhược Hồng Tôn, Vạn Độc Chí Tôn:</p><p>- Xem ra chúng ta cũng chỉ vượt qua rừng rậm mà thôi.</p><p>- Vậy thì đi thôi!</p><p>Vạn Độc Chí Tôn gật gật đầu, lập tức dẫn người Thương Khung Minh đi vào trong rừng rậm trước mặt.</p><p>Trong rừng rậm có mùi hôi thối khó chịu, nhưng mà rừng rậm cổ xưa này trừ vô số đại thụ che trời ra, cỏ dại bụi cỏ rất thưa thớt, lá rụng cũng không nhiều, cảnh tượng rất kỳ quái.</p><p>Người Thương Khung Minh tiến vào trong rừng rậm, đều là chủ động dùng Lục Thiếu Du, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn cầm đầu, cẩn thận quan sát chung quanh.</p><p>Lúc tất cả mọi người tiến vào, tốc độ cũng cực nhanh, nhưng không biết rừng rậm cổ xưa này rộng bao nhiêu, rừng rậm lớn như thế này chắc chắn có không ít phiền toái.</p>", "images": {}, "success": true}