{"id": 4573, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4890", "title": "Chương 4890: Sư Môn Tề Tụ 2", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4890: Sư Môn Tề Tụ 2</h1><p>Phần phật!</p><p>Từ khi lão Ảnh xuất hiện, sau lưng hắn gió nổi mây phun, trên trăm đạo thân ảnh hàng lâm, trên trăm khí tức hiện thế sinh ra khí cơ khủng bố, trong đó có ba khí tức cực kỳ cường đại.</p><p>Một khí tức Thú tộc mờ ảo áp bách hư không, khí tức huyết mạch Thú tộc bùng nổ dữ dội, cũng chỉ có thanh long bạch hổ chu tước huyền vũ bốn tộc mới có thể miễn cưỡng lực áp nó một tia, lực áp mà không phải áp chế, những Thú tộc này chỉ sợ cũng không phải thanh long bạch hổ chu tước huyền vũ bốn tộc có thể áp chế.</p><p>Trên trăm cường giả khủng bố xuất hiện, bát nguyên Hóa Hồng và cửu nguyên Hóa Hồng cũng không ít.</p><p>Lão Ảnh lúc này đi tưới trước mặt đám người Hư Thiên Thánh cô, nói:</p><p>- Bái kiến Đại sư tỷ, Nhị sư tỷ, chư vị sư huynh sư tỷ.</p><p>Mỹ nữ mặc váy dài màu tím, tư thái hoàn mỹ cẩn thận đánh giá lão Ảnh một hồi, sau đó nhẹ nhàng cười cười, nói:</p><p>- Lão Bát, sao ngươi còn biến thành bộ dáng này, Cửu Vĩ Thiên Hồ nhất tộc của ngươi lúc nào lại thành như thế, nhanh khôi phục lại hình dáng cũ đi, ta nhìn thế này không quen.</p><p>Lão Ảnh nghe vậy, mỉm cười, hào quang màu trắng xuất hiện, hắn lập tức hóa thành nam tử trung niên tuấn lãng, làn da trắng nõn, gương mặt góc cạnh như đao gọt, chỉ sợ ngàn vạn thiếu nữ sẽ tim đập rộn ràn, đôi mắt đen tỏa sáng, nhìn mỹ nữ tuyệt thế, nói:</p><p>- Lão Thất, như vậy được chưa?</p><p>- Đúng vậy, như vậy mới dễ nhìn.</p><p>Mỹ nữ tuyệt thế mỉm cười, cười nói thản nhiên, sau đó ánh mắt nhìn hơn trăm người sau lưng lão Bát, ánh mắt chấn động, nói:</p><p>- Tất cả mọi người đã đến rồi!</p><p>Vừa dứt lời, Hư Thiên Thánh cô, Hậu Khánh Lâm, Ma Phủ Đạo Tổ, Đạm Niệm, Hoàng Phủ Minh Long đều nhìn cường giả sau lưng lão Bát.</p><p>- Đều đến, chờ đợi ngày này đã thật lâu.</p><p>Lão Ảnh nhẹ giọng hỏi, vừa dứt lời hắn vượt qua không gian, trực tiếp xuất hiện trước mặt Lục Thiếu Du đang khiếp sợ, nói:</p><p>- Thật bất ngờ sao?</p><p>- Như thế nào...</p><p>Giờ phút này Lục Thiếu Du khiếp sợ không nhỏ, nhưng trong trăm người sau lưng lão Bát có hai người làm Lục Thiếu Du không thể không kinh ngạc, một người chứng bốn mươi, mặc áo bào đen, ngũ quan đoan chính, cảm giác lăng lệ bùng nổ nhưng không thiếu nhu hòa, hai mắt như hố sâu không đáy.</p><p>Một người khác hai tay thật dài rủ xuống đầu gối, mặc áo bào màu vàng, thân thể cao ngất và tỏa ra khí chất lăng lệ, lại mang cho người ta cảm giác nặng nề, đặc biệt là hai mắt sâu lắng làm người ta không dám nhìn thẳng.</p><p>Hai người này chính là Hắc Vũ cùng Kim Huyền sau khi đi ra bên ngoài liền không rõ tung tích, Ám đường bây giờ còn đang tìm kiếm, nhưng vẫn không có tin tức gì, giờ phút này cũng xuất hiện ở đây.</p><p>Hô!</p><p>Nghe lão Ảnh nói, Lục Thiếu Du mới thu hồi ánh mắt nhìn Hắc Vũ cùng Kim Huyền, hít sâu một hơi, cũng nhận ra thân phận của bọn họ, nói:</p><p>- Ngươi nói bất ngờ là thế này sao...</p><p>- Bất ngờ là bình thường.</p><p>Ánh mắt lão Ảnh nhìn qua Lục Thiếu Du, sau đó nói:</p><p>- Đại sư tỷ, Tam sư huynh, Lục sư huynh ngươi có lẽ đều biết, còn lại ta giới thiệu cho ngươi biết một chút, Nhị sư tỷ cung chủ Thiên Linh Cung ‘ Nhược Linh thánh nữ ’, Tứ sư huynh người sáng lập Phi Thiên Đại Đạo Ma Phủ Đạo Tổ ‘ Bà Thiên La ’, Ngũ sư huynh các chủ Thiên Địa Các Kiền Khôn Thiên Tôn ‘ Đạm Niệm ’, ngươi lúc trước đã gặp được, còn có Thất sư tỷ Tử Vi Thần Nữ.</p><p>- Bái kiến Nhị sư tỷ, Ngũ sư huynh, Thất sư tỷ.</p><p>Khi lão Ảnh giới thiệu, Lục Thiếu Du thi lễ với mọi người, tám vị sư huynh sư tỷ hôm nay tề tụ, Lục Thiếu Du không cách nào che dấu khiếp sợ trong lòng, sư phó Bát Hoang Thánh Tôn Đế Phách Thiên là phong hoa tuyệt đại cỡ nào, bất luận đệ tử gì cũng là tồn tại khủng bố trong thiên địa.</p><p>Tám vị sư huynh sư tỷ hôm nay tề tụ nơi dây, Lục Thiếu Du hiện tại không cách nào che dấu khiếp sợ của mình, sư phó Bát Hoang Thánh Tôn Đế Phách Thiên phong hoa tuyệt địa cỡ nào, bất luận đệ tử nào cũng là tồn tại đỉnh cấp.</p><p>- Không cần đa lễ, tuy chúng ta gặp mặt lần đầu tiên, nhưng mà chuyện của ngươi ta biết cả, không có làm mất mặt sư tôn, tốt lắm.</p><p>Tử Vi Thần Nữ cười cười.</p><p>- Ta lại giới thiệu cho ngươi biết một chút.</p><p>Lão Ảnh tiếp tục giới thiệu ba cường giả đi đầu sau lưng hắn với Lục Thiếu Du, nói với Lục Thiếu Du:</p><p>- Cửu Vĩ Thiên Hồ nhất tộc Nhược Trọc Ảnh Cô, cũng là sư phụ Lục Âm, tỷ tỷ của ta.</p><p>Khi lão Ảnh dứt lời, Lục Thiếu Du hành lễ với Nhược Trọc Ảnh Cô, thân ảnh già nua mắt sáng như sao, thân ảnh nhìn như già nua nhưng gương mặt lại cực kỳ trẻ tuổi mỹ mạo, gương mặt trắng không có nếp nhăn nào, người này mặc váy dài tuyết trắng, khí chất hồn nhiên thiên thành.</p><p>Lục Thiếu Du vẫn nghe qua sư phụ của Lục Âm, đó chính là tồn tại xưa nhất, bối phận cao nhất trong Cửu Vĩ Thiên Hồ nhất tộc, cũng không biết đã sống bao nhiêu vạn năm, nhưng lại không nghĩ tới lại là tỷ tỷ của lão Ảnh, từ khí chất hắn quan sát được, tuyệt đối là cửu nguyên Hóa Hồng Đại viên mãn đỉnh phong.</p><p>Lão Ảnh tiếp tục giới thiệu hai lão giả khác với Lục Thiếu Du, nói:</p><p>- Còn có Cửu Thiên Côn Bằng nhất tộc Vân Bằng Hồng Tôn, Cửu Diễm Kim Sí Đại Bằng nhất tộc Kim Bằng Hồng Tôn. Cửu Vĩ Thiên Hồ, Cửu Thiên Côn Bằng, Cửu Diễm Kim Sí Đại Bằng ba tộc vẫn đi theo tùy tùng sư phụ, cho nên ba vị này có thể xưng là sư huynh sư tỷ của ngươi.</p><p>Lục Thiếu Du nghe xong liền hành lễ với hai lão giả, một mặc hắc bào rộng thùng thình, tóc dài phiêu dật, một người khác mặt áo dài màu vàng nhạt, thêu lên không ít hoa văn hỏa diễm như hóa thành thực chất, khí tức nóng bỏng lăng lệ, khí tức của hai người này không dưới sư phụ Lục Âm, đều là cửu nguyên Đại viên mãn đỉnh phong.</p><p>Hiện tại Lục Thiếu Du mới biết được lai lịch chính thức của Cửu Thiên Côn Bằng nhất tộc, còn có lai lịch bản thể Kim Huyền, ba Thú tộc này bất phàm, thì ra đều là tùy tùng đi theo sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên.</p><p>Đối mặt Lục Thiếu Du hành lễ, Nhược Trọc Ảnh Cô, Vân Bằng Hồng Tôn, Kim Bằng Hồng Tôn ba người không dám nhận, thậm chí trong mắt còn mang theo cung kính. Trong đám người, Hắc Vũ và Kim Huyền cũng âm thầm gật đầu đồng ý với Lục Thiếu Du, lúc này cũng không phải nói chuyện phiếm.</p><p>Trong hư không gió nổi mây phun, nói rất dài dòng, trên thực tế rất nhiều cường giả hàng lâm nơi này, rất nhiều người trong Chí Tôn Điện ánh mắt biến hóa bất định.</p><p>- Nhược Trọc Ảnh Cô, Vân Bằng Hồng Tôn, Kim Bằng Hồng Tôn ba người cũng tới.</p><p>- Cửu Vĩ Thiên Hồ nhất tộc, Cửu Thiên Côn Bằng nhất tộc, Cửu Diễm Kim Sí Đại Bằng nhất tộc đều phái tinh nhuệ ra hết...</p><p>Người chung quanh không ngừng rung động bàn luận về Nhược Trọc Ảnh Cô, Vân Bằng Hồng Tôn, Kim Bằng Hồng Tôn và ba Thú tộc, đối với cường giả thế hệ trước, bọn họ không thể không biết Nhược Trọc Ảnh Cô cùng Vân Bằng Hồng Tôn, Kim Bằng Hồng Tôn ba cường giả khủng bố này.</p><p>Ba đại Thúc tộc trong thiên địa vẫn không nhúng tay vào phân tranh nào, nhưng không người nào dám trêu chọc, huyết mạch đủ đánh đồng vói Thú tộc đỉnh phong của thế giới Thần Thú, Phượng Hoàng nhất tộc mạnh mẽ trong Thú tộc cũng không thể sánh bằng.</p>", "images": {}, "success": true}