{"id": 4582, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4899", "title": "Chương 4899: Lại Gặp Chí Tôn Điện", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4899: Lại Gặp Chí Tôn Điện</h1><p>Thân thể Bất Diệt La Hán Tượng khổng lồ có điện quang tỏa ra, la hán bá đạo trừng mắt, trong nháy mắt ngắn ngủi lập tức đánh thẳng vào Hồng Hoang Hỏa Kỳ, những nơi quyền kình đi qua, không gian khó mà khôi phục lại, điện quang tử kim quét qua hư vô.</p><p>Quyền kình hung hãn đánh thẳng vào người Hồng Hoang Hỏa Kỳ, trong giây lát âm thanh trầm đục vang lên, trên người Hồng Hoang Hỏa Kỳ có tiếng sấm vang vọng các nơi.</p><p>Ầm!</p><p>Lục Thiếu Du biến sắc, một quyền của hắn như đánh vào vật cứng nhất trên đời, mặc dù sao đó có hỏa diễm và lực phản chấn truyền ra, Bất Diệt La Hán Tượng cũng thân bất do kỷ lảo đảo lui ra phía sau.</p><p>- Cực mạnh!</p><p>Sau khi lui ra mấy bước, Lục Thiếu Du lúc này mới đứng vững, ánh mắt của hắn vô cùng rung động, Thánh Hồng Cảnh Hồng Hoang Hỏa Kỳ quả nhiên không tầm thường, vừa rồi nếu là bát nguyên đỉnh phong bình thường đã chết rồi, nhiệt độ cao và lực phản chấn nếu không phải hắn có lực phòng ngự cao và Thái Cổ U Minh Viêm chống lại nhiệt độ khủng, kết quả có thể nghĩ.</p><p>Ngao!</p><p>Lục Thiếu Du đánh một quyền làm Hồng Hoang Hỏa Kỳ đã tập trung vào hắn, ánh mắt bắn ra hào quang sáng ngời, một đạo năng lượng cực mạnh bùng phát...</p><p>- Thật khó đối phó.</p><p>Lục Thiếu Du ngưng trọng, từ một quyền này hắn biết rõ Hồng Hoang Hỏa Kỳ cực độ khó dây vào, hiện tại mình chọc giận Hồng Hoang Hỏa Kỳ, chỉ sợ phải thừa nhận công kích điên cuồng nhất.</p><p>Xoẹt!</p><p>Bỗng nhiên khí tức trên người Hồng Hoang Hỏa Kỳ chấn động, Lục Thiếu Du cảm giác được cái gì, đôi mắt của nó nhìn thẳng vào Lục Thiếu Du, khí tức man hoang bùng nổ, thân thể khổng lồ run lên, lập tức nương theo khí tức chấn động này, thân hình khổng lồ từ từ lui ra sau hai bước, ánh mắt cực kỳ nghi hoặc.</p><p>Ầm ầm!</p><p>Cùng lúc đó không gian rung động, rung động này dường như làm rung động cả Thương Khung bí cảnh vô tận.</p><p>Ngao...</p><p>Mọi người ngạc nhiên, Hồng Hoang Hỏa Kỳ khổng lồ liên tiếp gào thét, âm thanh như lôi minh, ngay sau đó thân ảnh quay lại, thân thể khổng lồ nhanh chóng thu nhỏ lại, cuối cùng nó biến nhỏ chỉ bằng con sư tử, sau đó nhanh chóng rời đi...</p><p>- Ồ!</p><p>Lục Thiếu Du kêu lên, thu liễm bản thể và thu hồi Tử Lôi Huyền Đỉnh, ánh mắt cực kỳ nghi hoặc, chẳng biết tại sao Hồng Hoang Hỏa Kỳ lại đột nhiên rời đi</p><p>- Xảy ra chuyện gì.</p><p>...</p><p>Người Thương Khung Minh cùng Thiên La minh ngạc nhiên nhìn Hồng Hoang Hỏa Kỳ rời đi, trong thần sắc bối rối còn cảm thấy khó tin.</p><p>- Đao thúc, vì sao Hồng Hoang Hỏa Kỳ đột nhiên rời đi?</p><p>Lục Thiếu Du âm thầm hỏi cây đao màu vàng.</p><p>Cây đao màu vàng nói:</p><p>- Ta cũng không biết, nhưng lúc này...</p><p>Cây đao màu vàng đang nói đột nhiên dừng lại, sau đó nói với Lục Thiếu Du:</p><p>- Đi vào bên trong đi, ta cảm giác được một ít tồn tại, đang ở sâu phía trước...</p><p>- Ân.</p><p>Lục Thiếu Du đáp, cũng không có hỏi nhiều, Đao thúc cũng không làm mình ăn thiệt thòi.</p><p>Nhiệt độ chung quanh khi Hồng Hoang Hỏa Kỳ rời đi cũng yếu đi không ít, nhưng mà vẫn tồn tại. Từ khi Hồng Hoang Hỏa Kỳ xuất hiện cũng không bao lâu, Thiên La minh cùng Thương Khung Minh có hơn hai vạn Hóa Hồng Cảnh chết chết hơn bảy ngàn, trọng thương cũng không ít, còn lại rất nhiều người kinh hồn chưa định thần lại...</p><p>- Không có sao chứ.</p><p>Vạn Độc Chí Tôn và Hải Nhược Hồng Tôn đều đi tới bên cạnh Lục Thiếu Du, trên đường đi trong lúc vô tình bọn họ lấy Lục Thiếu Du làm chủ, sâu trong nội tâm đã không xem Lục Thiếu Du là người trẻ tuổi, Lục Thiếu Du nhiều lần bảo hộ mọi người, bọn họ cũng rất bội phục.</p><p>Lục Thiếu Du lắc đầu, nhìn toàn trường, ánh mắt đầy cảm thán, tu vị Hóa Hồng Cảnh ở ngoài là bá chủ một phương, thế nhưng trong Thương Khung bí cảnh lại vô lực như vậy.</p><p>Vạn Độc Chí Tôn nhìn theo ánh mắt Lục Thiếu Du, nói:</p><p>- Trong Thương Khung bí cảnh này đầy nguy cơ, mỗi một lần vẫn lạc không ít Hóa Hồng Cảnh, nhưng mỗi lần đều không ngừng có người tiến vào, đồn đãi có kỳ ngộ to lớn, làm cho tất cả mọi người cam nguyện mạo hiểm.</p><p>Lục Thiếu Du nghe vậy, khẽ ngẩng đầu, nói:</p><p>- Đi thôi, nơi đây cũng không nên ở lâu.</p><p>Sưu sưu!</p><p>Một lát sau, từng thân ảnh bay vút đi.</p><p>..............................</p><p>Bành bành!</p><p>Ba ngày sau đó, năng lượng phong bạo nổ tung ở biên giới khu vực băng hàn truyền ra, lúc này thổ thuộc tính áo nghĩa không ngừng oanh kích vào thân thể dị thú băng hàn, thân thể khổng lồ của nó bị cột sáng đánh bay, thân thể ngã xuống đất, máu huyết nhuộm đỏ chung quanh.</p><p>Vèo!</p><p>Trong nháy mắt thân thể dị thú hàn băng bị chấn vỡ, một đạo thân ảnh cao ngất nhảy ra, lập tức thu một viên nội đan vào trong tay, khóe miệng cười vui vẻ, đó là Lục gia Lục Trực.</p><p>Sưu sưu!</p><p>Vào giờ phút này, trong không gian hàn băng, thân ảnh rậm rạp lướt đi, chính là đoàn người Lục Thiếu Du, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn...</p><p>Ba ngày qua mọi người đi vào trong không gian hàn băng này, tao ngộ hiểm cảnh cũng không nói chơi, sông băng đứt gãy, khí hàn băng lạnh thấu xương, không phải bình Hóa Hồng Cảnh bình thường có thể chống cự, băng trùy trong không gian này có thể xuyên thủng thân thể Hóa Hồng Cảnh, làm không ít Hóa Hồng Cảnh vẫn lạc.</p><p>Dị thú hàn băng này cũng là một loại trong khu vực này, chỉ là hoang thú không có bao nhiêu trí tuệ, nhưng mà thực lực cực kì khủng bố, trong cơ thể có nguyên đan ẩn chứa năng lượng chấn động không kém, hẳn là bảo vật.</p><p>- Rốt cục đi ra.</p><p>Đi qua khu vực băng hàn này, không ít người buông lỏng một hơi, khu vực băng hàn nguy hiểm không yếu hơn Hồng Hoang Hỏa Kỳ bao nhiêu.</p><p>- Tiếp tục đi lên phía trước.</p><p>Lục Thiếu Du nhìn sơn mạch mênh mông trước mặt, dẫn đầu đội hình bay vút đi, những người sau lưng không dám dừng lại, đều bay theo đuôi.</p><p>XIU....XIU...</p><p>Sau một lát, giữa không trung có không ít thân ảnh bay đi, khí tức hỗn loạn dồn dập, cực kỳ chật vật.</p><p>- Là người Thương Khung Minh.</p><p>Không ít người nhìn qua đám người Lục Thiếu Du, lập tức lộ ra vẻ mặt vui mừng, sau đó lập tức đi tới bên cạnh đám người Lục Thiếu Du.</p><p>- Minh Thổ Hồng Tôn, các ngươi như thế nào?</p><p>Một đại hán trung niên sau lưng Lục Thiếu Du hỏi thăm đám người chật vật chạy tới, cả hai dường như quan hệ không phải nông cạn.</p><p>- Phía trước có người Chí Tôn Điện đại khai sát giới, chúng ta không phải đối thủ.</p><p>Lão giả hít sâu một hơi, ổn định thần sắc bối rối, lúc này mới nhìn Lục Thiếu Du đi đầu đám người, sắc mặt biến hóa không ít, vội vàng nói:</p><p>- Lục chưởng môn, ngươi tới quá tốt, con của ngươi đang bị người Chí Tôn Điện vây công, chúng ta cố tình tương trợ, nhưng không phải đối thủ của Chí Tôn Điện, thật sự bất lực, thứ lỗi.</p><p>- Ở địa phương nào?</p><p>Lục Thiếu Du nghe vậy, ánh mắt nhìn qua lão giả này, trong mắt bắn ra hàn khí làm cho lão giả chấn động tâm thần, linh hồn rung động rất mạnh.</p><p>Lão giả bối rối trả lời Lục Thiếu Du:</p><p>- Ở cách đây không xa có không ít người Chí Tôn Điện.</p><p>Vèo...</p><p>Lão giả chưa nói xong, thân ảnh Lục Thiếu Du lập tức biến mất, thân ảnh Lục Thiếu Du bay đi, nói:</p><p>- Độc Tôn tiền bối, nơi này ngươi chiếu cố, ta đi trước.</p><p>- Hải Nhược lão hữu, ngươi dẫn đường, chúng ta đi thôi.</p>", "images": {}, "success": true}