{"id": 4583, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4900", "title": "Chương 4900: Nhân Tôn Địa Tôn", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4900: Nhân Tôn Địa Tôn</h1><p>Vạn Độc Chí Tôn do dự một lát, lập tức theo đuôi.</p><p>- Độc Tôn tiền bối, chúng ta cũng đi.</p><p>Lục Doanh, Lục Xảo, Lục Trực, Lục Phương, Lục Thành năm người cùng lên tiếng, hóa thành năm đạo hào quang đuổi theo Vạn Độc Chí Tôn...</p><p>Bang bang!</p><p>Tiếng nổ trầm thấp vang vọng hư không, các đỉnh núi nổ ầm ầm, tiếng chém giết thảm thiết vang vọng các nơi...</p><p>Trên không trung, một thân ảnh màu xanh da trời và một thân ảnh màu xám đang vây công một thân ảnh màu xanh khác, người phía trước là thế giới Thượng Thanh thiên giới mật địa Phong Hành Thiên Chủ, thứ hai chính là lão giả áo xám, thổ thuốc tính chấn động rất mạnh, một lão giả mặc trường bào màu xanh rộng rãi, quanh người có mộc thuộc tính áo nghĩa...</p><p>Rầm rầm!</p><p>Ánh mắt Phong Hành Thiên Chủ ngưng trọng nhìn lão giả áo xám và áo xanh.</p><p>- Phong Hành, nhiều năm như vậy, thực lực của ngươi không tiến bộ bao nhiêu cả.</p><p>Lão giả áo bào xanh cười lạnh, vừa dứt lời mộc thuộc tính áo nghĩa bùng phát, năng lượng bao phủ Phong Hành Thiên Chủ vào trong, lập tức dây dưa với Phong Hành Thiên Chủ.</p><p>Ba người giao thủ khó phân thắng bại trong nhất thời, tuy Phong Hành Thiên Chủ nhìn như chiếm thượng phong một ít, nhưng mà không cách nào ngăn cản được hai lão giả này liên thủ.</p><p>- Nhân Tôn, Địa Tôn, các ngươi đúng là không biết sống chết.</p><p>Sắc mặt Phong Hành Thiên Chủ trầm xuống, tâm thần đang quan sát toàn trường, đặc biệt ở cách đó không xa có đại hán trung niên đang công kích một thanh niên.</p><p>- Nói nhảm ít thôi, không bao lâu ba ngàn đại thế giới sẽ là của Chí Tôn Điện ta.</p><p>Lão giả áo bào xanh cười không ngừng, mộc thuộc tính áo nghĩa tuôn ra, đánh ra một chưởng ấn che trời, một chưởng đánh thẳng vào người Phong Hành Thiên Chủ.</p><p>Xoẹt!</p><p>Phong Hành Thiên Chủ đối mặt với một chưởng đáng sợ này, năng lượng khủng bố thôn phệ sinh cơ, làm cho Phong Hành Thiên Chủ cảm giác không gian chung quanh mình mất đi sinh cơ nhanh chóng.</p><p>- Khẩu vị của Chí Tôn Điện quá lớn, đáng tiếc thực lực không đủ.</p><p>Phong Hành Thiên Chủ quát lớn, hắn đánh ra một đấm, một đấm này mang theo phong bạo, uy thế khủng khiếp bùng phát, không gian ven đường không ngừng rạn nứt, trong giây lát đánh thẳng vào chưởng ấn màu xanh.</p><p>Ầm ầm...</p><p>Cả hai va chạm làm không gian nổ tung, từng gợn sóng không gian không ngừng lan tràn ra các hướng.</p><p>Bành bành!</p><p>Trong nháy mắt ngắn ngủi lão giả áo xám xuất hiện trước mặt Phong Hành Thiên Chủ, Phong Hành Thiên Chủ lập tức dồn lực lượng ngăn cản, ba người giao thủ, mỗi một lần oanh kích đều sinh ra chấn động kinh thiên động địa.</p><p>Mà hai người này gọi là ‘ Nhân Tôn ’ cùng ‘ Địa Tôn ’, Phong Hành Thiên Chủ bị vây công không thể thoát thân được.</p><p>Trên không trung xa xôi, một đại hán trung niên đang tấn công một thanh niên mặc trường bào, nói:</p><p>- Lục Kinh Vân, có thể ngăn cản lâu như vậy đã không tệ rồi, ta thật sự là rất bất ngờ, chỉ một ngàn năm trăm năm đã từ tam nguyên Hóa Hồng đến thất nguyên Hóa Hồng, chỉ tiếc Luân Hồi Hư Vọng Đao rơi vào trong tay của ngươi quá lãng phí, giao ra đây.</p><p>Thân ảnh cao ngất này chính là Lục Kinh Vân, hiện tại hắn chật vật không thôi, khóe miệng có vết máu tràn ra, Luân Hồi Hư Vọng Đao trong tay tỏa ra khí thế mạnh mẽ, lập tức làm không gian chấn động, đại hán lại nhìn vào thanh đao với ánh mắt đầy tham lam.</p><p>- Muốn Luân Hồi Hư Vọng Đao, vậy phải xem ngươi có bản lĩnh đó hay không, cửu nguyên đại viên mãn thì như thế nào, muốn đao trong tay Kinh Vân gia gia ngươi, còn chưa đủ!</p><p>Lục Kinh Vân cầm Luân Hồi Hư Vọng Đao trong tay tu vị thất nguyên Hóa Hồng bộc phát triệt để, trên người sinh ra hắc khí cuồn cuộn.</p><p>- Tiểu tử, hôm nay ngươi chết chắc rồi, Luân Hồi Hư Vọng Đao chính là vật của Chí Tôn Điện, ngươi chết, đồ có thể trả lại chủ cũ!</p><p>Đại hán trung niên nói ra, ánh mắt bắn ra hàn quang, thổ thuộc tính áo nghĩa trong người bùng nổ, không gian chung quanh run lên, thổ thuộc tính áo nghĩa ảnh hưởng cả không gian, không gian cứng lại như đá.</p><p>Đại hán đánh ra một trảo, những nơi đi qua không gian sinh ra gợn sóng thật lớn, vết nứt không gian nhanh chóng lan tới chỗ Lục Kinh Vân, cả phiến không gian bị đánh nổ dữ dội.</p><p>Ông!</p><p>Ánh mắt Lục Kinh Vân ngưng trọng, Luân Hồi Hư Vọng Đao trong tay sinh ra lực lượng cực mạnh, một đao bổ ra, đao mang khủng bố mang theo xu thế bôn lôi và bộc phát khí tức hủy diệt, cả không gian bị đứt gãy từng khúc.</p><p>Xoẹt...</p><p>Trảo và đao chạm nhau, tiếng nổ mạnh như sấm sét vang vọng không trung, đao mang khủng bố bị một trảo đánh nát.</p><p>PHỤT!</p><p>Dư lực còn lại đánh thẳng lên người Lục Kinh Vân, thân thể Lục Kinh Vân bị đẩy lui, rốt cuộc miệng phun máu tươi, sắc mặt tái nhợt.</p><p>- Lục Kinh Vân, đột phá thất nguyên Hóa Hồng không lâu a, khí tức còn chưa đủ ổn, dựa vào Luân Hồi Hư Vọng Đao vẫn không phải đối thủ của ta, khặc khặc.</p><p>Tiếng cười lạnh vang lên, trên người đại hán sinh ra thổ nguyên lực cực mạnh.</p><p>Cửu nguyên Hóa Hồng và thất nguyên tiểu Viên Mãn Hóa Hồng chênh lệch quá lớn, Lục Kinh Vân vừa mới đột phá không lâu, dựa vào Luân Hồi Hư Vọng Đao cũng khó có thể kéo dài.</p><p>- Thực lực ngươi không đủ, Hư Vọng Đao còn chưa khôi phục, tuy uy thế rất mạnh nhưng chưa đủ nhìn...</p><p>Đại hán quát lớn, hắn đánh ra một quyền như thiên thạch bùng phát, trong chốc lát đao mang phá hủy tất cả, năng lượng bùng nổ như pháo hoa rực rơc, nương theo đó là khí tức hủy diệt đáng sợ, Lục Kinh Vân cũng đánh ra một đao toàn lực của mình, nhưng một quyền kia vẫn từ từ mài đao mang phai mờ.</p><p>PHỤT!</p><p>Phun ra một ngụm máu tươi, thân thể Lục Kinh Vân lảo đảo lui ra phía sau.</p><p>- Hiện tại ngươi không có lực chống cự rồi.</p><p>Đại hán quát lớn, ánh mắt bắn ra như điện, thân ảnh trực tiếp xuất hiện trước mặt Lục Kinh Vân, xiết tay đấm ra một quyền thổ thuộc tính cực mạnh...</p><p>Vào lúc này thần sắc Lục Kinh Vân vô cùng ngưng trọng...</p><p>Lục Kinh Vân rất rõ ràng, dù sao đối phương cũng là cửu nguyên đại viên mãn, cấp độ Hóa Hồng Cảnh càng lên cao, khoảng cách giữa hai bên càng rộng, bởi vậy thất nguyên Hóa Hồng và cửu nguyên Hóa Hồng là một cái hào rộng khủng khiếp, cái hào này còn lớn hơn cả nhất nguyên Hóa Hồng và tam nguyên Hóa Hồng rất nhiều.</p><p>Nếu đột phá đến thất nguyên Hóa Hồng hậu kỳ, Lục Kinh Vân nắm chắc chống lại cường giả cửu nguyên Hóa Hồng, lúc trước hắn thôn phệ Huyền Độc đột phá tới thất nguyên tiểu viên mãn, khí tức thật sự chưa vững chắc, dựa vào Luân Hồi Hư Vọng Đao cũng không thể làm gì đối phương.</p><p>Đến lúc này Lục Kinh Vân biết rõ mình chỉ có thể dốc sức liều mạng, liều mạng thì hậu quả khó đoán trước...</p><p>- Cút!</p><p>Đột nhiên trong vòng chiến có tiếng quát vang lên, một thân ảnh áo xanh xuất hiện như quỷ mị, lực lượng không gian khủng khiếp nhanh chóng khóa chặt một quyền thổ thuộc tính áo nghĩa của đại hán kia.</p><p>Lúc này không gian ngưng tệ, một đạo hào quang chói mắt ngăn cản một quyền này, năng lượng khủng bố chấn động không gian...</p><p>Ầm ầm!</p><p>Tiếng nổ vang vọng hư không, không gian chấn động dữ dội, năng lượng bùng nổ bao phủ cả khu vực.</p><p>Đạp đạp!</p><p>Trong năng lượng khủng bố kia, thân thể đại hán to lớn lảo đảo lui ra phía sau, ánh mắt của hắn khiếp sợ nhìn qua mọi người.</p>", "images": {}, "success": true}