{"id": 4581, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4898", "title": "Chương 4898: Hồng Hoang Hỏa Kỳ", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4898: Hồng Hoang Hỏa Kỳ</h1><p>- Ah ah...</p><p>Vô số người chạy không kịp nên bị dung nham bao phủ, lực lượng hủy diệt bộc phát các nơi, Hóa Hồng Cảnh không ngừng kêu thảm thiết.</p><p>Năng lượng khủng bố này không phải Hóa Hồng Cảnh đủ khả năng đụng vào, từng đám Hóa Hồng Cảnh hóa thành tro tàn, thần hồn câu diệt.</p><p>- Ah...</p><p>Trong nháy mắt rất nhiều Hóa Hồng Cảnh bị dung nham thôn phệ, tiếng kêu thảm thiết truyền ra, thậm chí có người không kịp kêu đã hóa thành tro tàn.</p><p>- Núi lửa bộc phát, chạy mau.</p><p>- Cứu mạng ah, cứu ta...</p><p>Từng tiếng cầu cứu vang vọng, tiếng kêu thê thảm nơi nào cũng có, các Hóa Hồng Cảnh chật vật chạy thục mạng, vô số dung nham phun trào bắn thẳng lên trời, phàm là người bị xung kích, tu vị ngũ nguyên Hóa Hồng không chết cũng trọng thương.</p><p>Trong thời gian ngắn có rất nhiều Hóa Hồng Cảnh vẫn lạc, bị dung nham bao phủ hồn anh và linh hồn phân thân cũng không thể thoát khỏi.</p><p>- Các ngươi cẩn thận.</p><p>Lục Thiếu Du vận dụng Thái Cổ U Minh Viêm bảo hộ mọi người, lập tức hỏa diễm bảo hộ Lục Doanh, Lục Xảo, Phi Thiên lão yêu và cường giả Phi Linh Môn vào trong, về phần những người khác Lục Thiếu Du sẽ không bảo hộ nhiều.</p><p>- Núi lửa bùng phát quá khủng khiếp, đây không phải núi lửa bình thường, đây là thiên hỏa?</p><p>Trong đám người, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn các cường giả đỉnh cấp run rẩy, ra tay bảo hộ không ít người, nhưng mà cũng không thể bảo hộ toàn bộ, có không ít Hóa Hồng Cảnh vận khí không tốt đã chết.</p><p>Ngao!</p><p>Bỗng dưng khi Vạn Độc Chí Tôn nói ra, núi lửa bùng phát dữ dội, đột nhiên trong dung nham có tiếng long ngâm vang vọng.</p><p>Tiếng long ngâm này làm linh hồn mọi người chấn động dữ dội...</p><p>Chấn động cỡ này khuếch tán ra, trong lúc bất tri bất giác rất nhiều cường giả Hóa Hồng Cảnh cảm thấy linh hồn rung động không nhỏ.</p><p>Khí tức cỡ này cho dù là Lục Thiếu Du cũng phải chấn động, đây không phải núi lửa phun trào đơn giản như vậy, mà là có hung thú xuất thế, hung thú này ngủ dưới đất không biết bao lâu, giờ phút này xuất thế tạo ra động tĩnh lớn như vậy, làm cho rất nhiều Hóa Hồng Cảnh vẫn lạc.</p><p>Ngao!</p><p>Lúc này một thú thể màu đỏ khổng lồ xuất hiện, trong ánh mắt hoảng sợ của mọi người, quanh thú thể là hỏa diễm và dung nham nóng chảy, nó có đầu rồng, sừng hươu, mắt sư, lưng hổ, eo gấu, vảy rắn, móng ngựa, đuôi trâu trên người, khí tức hồng hoang tỏa ra không gian...</p><p>Quái vật khổng lồ xuất hiện, hai mắt như lửa của nó nhìn qua các Hóa Hồng Cảnh, cái nhìn này làm linh hồn của người ta rung động dữ dội.</p><p>- Thánh Hồng Cảnh!</p><p>Tâm thần Lục Thiếu Du chấn động, khí tức trên người quái vật này tuyệt đối là Thánh Hồng Cảnh, loại khí tức này Lục Thiếu Du đã cảm nhận được trên người Hồng Vũ.</p><p>Lục Thiếu Du cũng không biết lai lịch của quái vật này.</p><p>- Hồng Hoang Hỏa Kỳ, không ngờ tên này vẫn tồn tại.</p><p>Cây đao màu vàng nói bên tai Lục Thiếu Du.</p><p>- Đao thúc, ngươi biết gia hỏa khủng bố này sao?</p><p>Lục Thiếu Du nghe vậy, lập tức hỏi thăm.</p><p>Cây đao màu vàng trả lời:</p><p>- Đây là Kỳ Lân nhất tộc Hỏa Kỳ Lân, Kỳ Lân nhất tộc con trống là kỳ, con mái là Lân, những gia hỏa này đều là hung thú nổi danh hồng hoang, đều là tồn tại khủng bố trong thiên địa, ngay cả thời đại viễn cổ và hồng hoang cũng rất thưa thớt, thực lực khủng bố đến cực điểm, Hỏa Kỳ Lân phun Kỳ Lân hỏa có thể thiêu đốt vạn vật, tiếng rống như sấm, có thể chấn vỡ linh hồn.</p><p>Lục Thiếu Du nghe xong càng nhíu mày, thần thú nổi danh hồng hoang, lại là Thánh Hồng Cảnh, không khủng bố mới là lạ.</p><p>- Hồng Hoang Hỏa Kỳ, chẳng lẽ đây là Hồng Hoang Hỏa Kỳ.</p><p>- Có lẽ chính là Hồng Hoang Hỏa Kỳ mà ngoại giới đỗn đãi.</p><p>- Tại sao thứ khủng bố này lại xuất hiện trong Thương Khung bí cảnh, dĩ vãng chưa từng có người gặp qua.</p><p>Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn lập tức kêu to lên, bọn họ hãi hùng khiếp vía.</p><p>Ngao!</p><p>Hồng Hoang Hỏa Kỳ gào thét, cũng không chậm trễ thời gian, thân hình khổng lồ bay lên trời, vô số dung nham và hỏa diễm rơi ra chung quanh.</p><p>- Ah...</p><p>Một ít Hóa Hồng Cảnh không may lại bị dung nham bao phủ, chỉ trong nháy mắt bốc hơi thành tro bụi, hình thần câu diệt cực nhanh.</p><p>- Tất cả mọi người liên thủ công kích, nhanh!</p><p>Lúc này Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn các cường giả đỉnh cấp hô to, từng đạo công kích đánh thẳng vào quái vật khổng lồ, từng linh khí áo nghĩa bất phàm đánh tới tấp.</p><p>Vạn Độc Chí Tôn lập tức vận dụng kịch độc đánh thẳng vào quái vật kia.</p><p>Hải Nhược Hồng Tôn vận dụng thủy thuộc tính áo nghĩa, thủ ấn ngưng kết thành trụ băng, trụ băng lập tức đâm thẳng vào Hồng Hoang Hỏa Kỳ.</p><p>Rất nhiều cường giả Thương Khung Minh cùng ra tay, năng lượng thiên địa hội tụ rất đậm, hỏa diễm nóng bỏng làm không gian chung quanh bị đốt cháy.</p><p>Rầm rầm!</p><p>Công kích như thiên băng địa liệt đánh thẳng vào người Hồng Hoang Hỏa Kỳ.</p><p>Tất cả mọi người rõ ràng, muốn đối phó quái vật này, trừ liên thủ thì không có biện pháp nào khác.</p><p>Nhưng mà thân thể khổng lồ của Hồng Hoang Hỏa Kỳ bị nhiều người liên thủ công kích vẫn trơ ra đó, hoàn toàn không tổn thương tới thực chất.</p><p>Ngao!</p><p>Hồng Hoang Hỏa Kỳ bị những công kích này chọc giận, gào thét như sấm sét, tiếng gào chấn nhiếp linh hồn, không gian chấn động sau đó tan nát.</p><p>Hung quang trong mắt tỏa ra chung quanh, thân thể khổng lồ phóng lên cao, thân thể khổng lồ xuyên qua không gian.</p><p>Tuy nó có thân thể khổng lồ, nhưng tốc độ nhanh không thể tưởng tượng, lập tức nương theo hỏa diễm lao vào trong đám người.</p><p>- Ah...</p><p>Từng tiếng kêu thảm thiết truyền ra, trong đám người hỗn loạn, rất nhiều Hóa Hồng Cảnh bị đâm chết, không gian tan nát, hồn phi phách tán, hài cốt không còn.</p><p>Một ít Hóa Hồng Cảnh trốn nhanh cũng bị đánh bay, sắc mặt tái nhợt và bị trùng kích không nhẹ, có có người đổ máu lui ra xa.</p><p>Còn có không ít người bị tiếng rống của nó ảnh hưởng, linh hồn tan nát mà chết.</p><p>Không ít Minh Linh và Thú tộc đều vận dụng bản thể đứng vững, nhưng đối mặt với bản thể khổng lồ của Hồng Hoang Hỏa Kỳ chẳng khác gì dân chơi thứ thiệt, cũng khó có thể thoát khỏi.</p><p>Ánh mắt Lục Thiếu Du chấn động, rốt cục biết rõ vì sao mỗi lần tiến vào Thương Khung bí cảnh, cường giả Hóa Hồng Cảnh vẫn lạc quá nhiều, không có bao nhiêu người trở ra, bởi vì nhiều Hóa Hồng Cảnh hơn nữa cũng không đủ chết.</p><p>Hóa Hồng Cảnh ở bên ngoài đều là tồn tại cường hãn, nhưng trong Thương Khung bí cảnh tràn ngập nguy cơ này vẫn không có bao nhiêu lực chống cự, hoàn toàn không đủ chết.</p><p>- Lui ra phía sau!</p><p>Lục Thiếu Du bố trí điện quang quanh người, Tử Lôi Huyền Đỉnh phóng thích ra khí tức hủy diệt bay ở tầng trời thấp, hắn bảo hộ đám người Lục Doanh, Lục Âm, Lục Trực và Phi Linh Môn.</p><p>Ngao!</p><p>Hồng Hoang Hỏa Kỳ gào thét, đôi mắt to lớn của nó nhìn qua Lục Thiếu Du đang thúc dục Tử Lôi Huyền Đỉnh, sóng âm của nó có thể chấn vỡ linh hồn của người khác, thân hình khổng lồ mang theo hỏa viêm nóng bỏng va chạm với Lục Thiếu Du.</p><p>Hừ!</p><p>Lục Thiếu Du lúc này quát to một tiếng, hắn cũng không có lùi lại, trong thời gian thật ngắn, thân ảnh của hắn tỏa ra kim quang ngập trời, điện quang quét qua không gian, đồng thời thân thể của hắn bành trướng hóa thành Bất Diệt La Hán Tượng to như núi.</p><p>- Xem ngươi mạnh bao nhiêu.</p>", "images": {}, "success": true}