{"id": 4584, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4901", "title": "Chương 4901: Đối Kháng Yêu Tôn", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4901: Đối Kháng Yêu Tôn</h1><p>- Lục Thiếu Du!</p><p>Nhìn thấy thanh niên áo xanh đột nhiên xuất hiện, đại hán to lớn chấn động.</p><p>Thân ảnh áo xanh đứng đó, hắn cười lạnh nhìn tên đại hán to lớn, người đến chính là Lục Thiếu Du.</p><p>Bành bành!</p><p>Trong nháy mắt ngắn ngủi, hai đám độc khí xuyên phá không gian, trực tiếp oanh kích lên người hai tên Hóa Hồng Cảnh của Chí Tôn Điện, năng lượng kích độc bùng nổ dữ dội.</p><p>Sưu sưu!</p><p>Hai tên Hóa Hồng Cảnh của Chí Tôn Điện tan thành mây khói, lúc này có vài thân ảnh xuất hiện, chính là Vạn Độc Chí Tôn và Lục Doanh, Lục Xảo, Lục Trực.</p><p>- Phong Hành, Nhân Tôn cùng Địa Tôn giao cho ngươi, ta đối phó đám khác sau đó sẽ quay lại giúp ngươi.</p><p>Ánh mắt Vạn Độc Chí Tôn nhìn qua toàn trường, hắn lập tức hét lớn một tiếng, thân ảnh lóe lên sau đó xuất hiện trước mặt một tên Hóa Hồng Cảnh của Chí Tôn Điện, trường bào chấn động, khói độc bao phủ không gian, lập tức ngưng kết thủ ấn quỷ dị, năng lượng kịch độc bao phủ các hướng, nguyên lực kịch độc bao phủ cả không gian.</p><p>- Tốt, giao cho lão độc quái ngươi, ha ha!</p><p>Nhìn thấy Lục Thiếu Du và Vạn Độc Chí Tôn đồng thời đến đây, Phong Hành Thiên Chủ không còn ngưng trọng như lúc nãy, cười ha ha sau đó ngưng kết thủ ấn, năng lượng phong thuộc tính bao phủ không gian, trong giây lát đã hóa thành phong bạo cực mạnh.</p><p>Phần phật!</p><p>Khủng bố vòi rồng phong bạo tựa như lỗ đen giống như:bình thường, một cổ vô hình uy áp bại áp chung quanh không gian xuất hiện từng vết nứt không gian thật nhỏ, lập tức bao phủ lão giả áo xám và lão giả áo xanh.</p><p>Hai tên cường giả Chí Tôn Điện nhìn thấy Vạn Độc Chí Tôn cùng Lục Thiếu Du hai người đến đây, sắc mặt ngưng trọng tới cực điểm, lão giả mặc trường bào màu xanh hét lớn:</p><p>- Yêu Tôn, thuận tiện giải quyết Lục Thiếu Du đi.</p><p>Dứt lời, lão giả áo xanh và lão giả áo xám hai người toàn lực ra tay với Phong Hành Thiên Chủ, năng lượng khủng bố càn quét các nơi, năng lượng mộc thuộc tính và thổ thuộc tính nhanh chóng bùng nổ, gợn sóng không gian chấn động rất mạnh, sinh sinh đụng nát không gian, trong khoảnh khắc va chạm với vòi rồng của Phong Hành Thiên Chủ.</p><p>Rầm rầm...</p><p>Năng lượng va chạm quá mạnh, không gian không ngừng bị xé nát, trong đó vết nứt không gian không ngừng bùng nổ dữ dội, rốt cuộc không gian không ngừng chấn động quá mạnh, lập tức xuất hiện động sâu rất lớn, năng lượng khí kình quét qua chung quanh, hóa thành màn sáng bao phủ một vùng không gian.</p><p>- Sát!</p><p>Lục Trực, Lục Thành, Lục Phương thấy đại ca Lục Kinh Vân được phụ thân bảo vệ, ba người cũng ra tay, ba người vừa ra tay đều gọn gàng và lăng lệ, hoàn toàn không lưu thủ.</p><p>Lục Doanh cùng Lục Xảo hai người đáp xuống, hai thân ảnh uyển chuyển đến bên người đại ca Lục Kinh Vân.</p><p>Lục Xảo hộ pháp, Lục Doanh vận dụng tính mạng áo nghĩa, lập tức bao phủ Lục Kinh Vân, tánh mạng áo nghĩa tỏa ra sinh cơ nồng đậm, dùng tốc độ cực nhanh khôi phục thương thế trên người Lục Kinh Vân.</p><p>- Yêu Tôn, Nhân Tôn, Địa Tôn!</p><p>Lục Thiếu Du đạp không đứng đó, hắn nhìn mấy chục cường giả Chí Tôn Điện chung quanh, đều là những người gặp ngoài Thương Khung bí cảnh, trong đó có hai người đang vây công Phong Hành Thiên Chủ và tên đại hán đối phó Lục Kinh Vân, tuy Lục Thiếu Du tuy chưa gặp nhưng đã biết rõ bọn họ là ai.</p><p>Chí Tôn Điện trừ chín đại Hồng Vương, còn có mười đại tôn giả, mà mười tám tôn giả phân biệt là là Minh Tôn, Yêu Tôn, Nhân Tôn, Địa Tôn và những người khác, năm người này thực lực có thể sánh bằng đại tôn giả.</p><p>Nhất là Thiên Tôn, thực lực mạnh chỉ dưới chín đại Hồng Vương, tất cả những việc này Lục Thiếu Du cũng từ linh hồn Minh Tôn biết được.</p><p>Mắt thấy Lục Thiếu Du, ánh mắt khiếp sợ nhìn theo, trên mặt đại hán trung niên đầy ác độc, nhưng cũng không dám khinh thị, ở cửa vào Thương Khung bí cảnh, cảm giác được khí tức Lục Thiếu Du và Tử Lôi Huyền Đỉnh, từ một kích vừa rồi hắn cũng biết Lục Thiếu Du không dễ chọc.</p><p>- Khặc khặc, Lục Thiếu Du, nếu ngươi dám đến, vậy cũng không cần đi, không ai có thể cứu ngươi được đâu.</p><p>Đại hán trung niên cười lạnh, thân thể chấn động và thổ thuộc tính nguyên lực bộc phát, nương theo khí thế hùng mạnh, hắn lập tức hóa thành bản thể yêu thú trên không trung.</p><p>Rống!</p><p>Bản thể yêu thú dài hơn một ngàn trượng, hai cánh chấn động, gợn sóng không gian chấn động không ngớt, giống như sắp xé nát thiên địa.</p><p>- Hoàng Kim Phi Thiên Long!</p><p>Lục Thiếu Du nhìn qua bản thể yêu thú khổng lồ, trước mặt là bản thể Yêu Tôn Chí Tôn Điện, khí thế khủng khiếp bùng phát.</p><p>Yêu thú trạng thái bản thể chính là trạng thái mạnh nhất của Thú tộc, huống chi Hoàng Kim Phi Thiên Long theo Lục Thiếu Du biết, trừ Thanh Long, Thương Long là bá chủ Long tộc ra, nó thuộc về Long tộc khó đối phó nhất.</p><p>- Lục Thiếu Du, chuẩn bị chịu chết đi, hôm nay phụ tử các ngươi chết chung một chỗ cũng là chuyện mọi người ca tụng, ha ha...</p><p>Hoàng Kim Phi Thiên nhìn Lục Thiếu Du, tiếng quát như sấm, không gian chấn động rất mạnh, trong giây lát hai cánh chấn động, thân ảnh khổng lồ lao thẳng về phía Lục Thiếu Du.</p><p>- Nghiệt súc, hôm nay ngươi không chết, Lục Thiếu Du ta cũng không còn danh tiếng gì.</p><p>Sát ý bắn ra, vừa dứt lời, thân ảnh Lục Thiếu Du bay tới như mảnh hổ vồ mồi, hắn trong nháy mắt hóa thành mãnh hổ toàn thân có điện quang vờn quanh.</p><p>Trong nháy mắt ngắn ngủi Lục Thiếu Du biến thành thân hổ, uy thế bá đạo không kém gì Hoàng Kim Phi Thiên Long.</p><p>- Thiên Long Dực!</p><p>Ánh mắt Hoàng Kim Phi Thiên Long đột nhiên co rụt lại, thân thể biến đổi, cánh phải của hắn như lưỡi đao xuyên phá không gian, vạch phá bầu trời, lập tức gọt vào thân hổ của Lục Thiếu Du.</p><p>Bỗng nhiên thân hổ lao về phía trước, khí tức thôn phệ năng lượng không gian bùng phát, đột nhiên hư không run lên, uy năng vô cùng vô tận bắn ra bốn phía, khí tức bá đạo lăng lệ bùng nổ..</p><p>- Nhất quyết thôn thiên thế, nhất quyền chấn bát hoang!</p><p>Lục Thiếu Du quát lớn, hổ trảo nắm lại đánh ra một quyền, quyền kình xuyên thấu hư không, khí tức diệt thế bùng phát, lập tức đánh thẳng vào Thiên Long Dực.</p><p>Ầm ầm.</p><p>Một quyền này đánh thẳng vào Thiên Long Dực, quyền kình tiêu tán, không gian chung quanh nứt vỡ liên tục.</p><p>Ngao!</p><p>Bỗng dưng Hoàng Kim Phi Thiên Long gào thét thảm thiết, long lân trên cánh phải bị một quyền đánh nát, máu tươi đầm đìa, Hoàng Kim Phi Thiên Long không ngờ phòng ngự của mình không cách nào ngăn cản một kích của Lục Thiếu Du.</p><p>Tiếng gào thét thê lương, cái đuôi Hoàng Kim Phi Thiên Long như thiên thạch nện thẳng vào thân hổ của Lục Thiếu Du.</p><p>- Thời không hư lao!</p><p>Đối mặt với một kích này, ánh mắt Lục Thiếu Du trầm xuống, hắn lập tức thi triển thế công của mình.</p><p>Xoẹt!</p><p>Ở này trong chốc lát, hổ trảo đánh thẳng về phía trước, nghênh tiếp một kích này, không gian chung quanh đông cứng lại, ngăn cản lực công kích từ cái đuôi Hoàng Kim Phi Thiên Long đánh tới.</p><p>Oanh!</p><p>Vào lúc này hổ trảo của Lục Thiếu Du xuất hiện năm vết nứt không gian, năng lượng chấn động làm không gian vỡ ra từng khúc, trực tiếp chụp thẳng vào cái đuôi cự long.</p><p>Tạch tạch tạch Tạch...</p><p>Hổ trảo đảo qua đuôi rồng, lưu lại năm vết máu thật dài, long lân rạn nứt, da tróc thịt bong, máu tươi đầm đìa.</p><p>Ngao!</p><p>Ánh mắt Hoàng Kim Phi Thiên Long sợ hãi, đau đớn từ đuôi truyền tới, long thân xoay tròn, cánh trái đảo qua thân hổ của Lục Thiếu Du.</p>", "images": {}, "success": true}