{"id": 4580, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4897", "title": "Chương 4897: Sơn Mạch Nóng Bức", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4897: Sơn Mạch Nóng Bức</h1><p>- Đừng có dùng linh hồn quan sát, vừa rồi nếu là kẻ khác đã chết rồi.</p><p>Cây đao màu vàng nói với Lục Thiếu Du, thấy Lục Thiếu Du dò xét cũng không có ngăn cản, dường như cố ý gây nên.</p><p>Lục Thiếu Du bĩu môi, trong mắt mang theo kiêng kị nhìn bảo vật trong đầm lầy, sau đó hỏi cây đao màu vàng:</p><p>- Đao thúc, trong đó là vật gì?</p><p>Cây đao màu vàng nói:</p><p>- Độc chi thánh nguyên, chính là vật thời kỳ hồng hoang, không dưới mộc chi thánh nguyên, chính là chí bảo với tu luyện giả độc công, cũng là nguyên nhân Vô Ảnh Phệ Tủy Độc Thư tồn tại, có lẽ Vô Ảnh Phệ Tủy Độc Thư chính là độc chi thánh nguyên diễn hóa mà thành.</p><p>- Lại là bảo vật này?</p><p>Lục Thiếu Du nghe xong tâm thần chấn động, lúc trước đạt được mộc chi thánh nguyên giao cho Vô Song dung hợp, đây chính là chí bảo tuyệt thế, đủ làm cường giả đỉnh cấp trong thiên địa tham lam, giá trị không dưới Tử Lôi Huyền Đỉnh, thậm chí còn mạnh hơn.</p><p>Đối với tu luyện giả mộc thuộc tính áo nghĩa mà nói, đây là chí bảo không cách nào chống cự, bởi vì theo như đồn đãi, thánh nguyên có mấy thành trợ giúp đột phá Hư Vô Cảnh, điểm này cho dù là bán thánh khí cũng không thể so sánh.</p><p>Lục Thiếu Du mỉm cười, độc chi thánh nguyên và mộc chi thánh nguyên đều giống nhau, là chí bảo của tu luyện gỉa độc công, Tam muội có được nó, từ đó về sau tu luyện độc công thuận buồm xuôi gió, muốn đột phá đến đại viên mãn Hóa Hồng là chuyện dễ dàng, đột phá Hư Vô Cảnh cũng có vài phần nắm chắc.</p><p>- Ca ca, cái gì là độc chi thánh nguyên?</p><p>Vẻ mặt Lục Tâm Đồng nghi hoặc hỏi Lục Thiếu Du, thấy cây đao màu vàng nói chuyện với Lục Thiếu Du, nàng vô cùng nghi hoặc, nàng lần đầu nhìn thấy cây đao màu vàng này, từ sát khí chấn động đã làm linh hồn nàng run lên.</p><p>Lục Thiếu Du cười cười, nói với Lục Tâm Đồng:</p><p>- Tam muội, kỳ ngộ của muội đến rồi, đạt được độc chi thánh nguyên sẽ có chỗ tốt rất lớn với ngươi, chân lý Niết Bàn của ta không mang cho ngươi bao nhiêu chỗ tốt, nhưng mà đạt được độc chi thánh nguyên sẽ giúp ngươi trở thành độc công đệ nhất nhân, vượt qua Vạn Độc Chí Tôn cũng nằm trong tầm tay.</p><p>Trong rừng rậm cổ xưa, người Thương Khung Minh đứng chờ ở đó, chung quanh đã không còn Vô Ảnh Phệ Tủy Độc Thư xuất hiện, nhưng mà người Thiên La minh tổn thất thảm trọng, kinh hồn chưa định, cũng không dám tiếp tục đi tới, ngược lại đứng cách xa người Thương Khung Minh, chờ Thương Khung Minh có động tĩnh mới tùy tiện đi lên.</p><p>Giữa không trung rừng rậm có mây độc áp đỉnh, chẳng biết lúc nào đã từ từ tiêu tán một ít, làm cho rừng rậm này sáng hơn một ít.</p><p>Vào lúc này sâu trong rừng rậm có một đạo hào quang màu xanh lóe lên, lập tức xuất hiện trước mặt người Thương Khung Minh, phất tay thu liễm hỏa diễm Thái Cổ U Minh Viêm vào trong người.</p><p>- Phụ thân, Tâm Đồng cô cô đâu?</p><p>Lục Doanh, Lục Xảo, Lục Trực nhìn thấy phụ thân bình yên quay về, ánh mắt ngưng trọng buông lỏng, nhưng thấy tam cô Lục Tâm Đồng không theo phụ thân quay về thi lo lắng.</p><p>Lục Thiếu Du nói với Lục Doanh:</p><p>- Tam cô ngươi đạt được chỗ tốt, hiện tại đang ở trong Thiên Trụ giới luyện hóa.</p><p>Lục Doanh nghe xong vui mừng không nhỏ.</p><p>- Thiếu Du, ngươi đã hàng phục mẫu thư?</p><p>Vạn Độc Chí Tôn và Hải Nhược Hồng Tôn lập tức hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du mỉm cười, Vạn Độc Chí Tôn biết rõ mẫu thư cũng không kỳ quái, gật gật đầu tỏ vẻ thừa nhận, sau đó nói:</p><p>- Chúng ta tiếp tục đi thôi, trong rừng rậm này chắc không còn nguy hiểm nào khác.</p><p>Mọi người nghe vậy vô cùng vui mừng, thần sắc khẩn trương cũng thả lỏng, mọi người lúc này cũng lên đường.</p><p>Chủng tộc Minh Linh của Thiên La minh thấy thế liền theo sau. Khi người Thiên La minh bị Vô Ảnh Phệ Tủy Độc Thư công kích tổn thất thảm trọng, thương vong gần nửa, mà Thiên La minh tổn thất nhỏ hơn rất nhiều.</p><p>Bởi vậy nhìn thấy Thiên La minh theo đuôi, không ít Thương Khung Minh muốn ra tay với Thiên La minh, cuối cùng cũng vẫn bị Lục Thiếu Du áp chế.</p><p>Bởi vì Chí Tôn Điện xuất hiện, làm cho Lục Thiếu Du giảm đi rất nhiều thù hận với Thiên La minh, trong Thương Khung bí cảnh ở đầy nguy cơ, càng không phải lúc ra tay với Thiên La minh.</p><p>Trong rừng rậm cổ xưa này đúng như Lục Thiếu Du dự liệu, kế tiếp không có quá nhiều nguy hiểm.</p><p>Cũng nằm trong dự kiến của Lục Thiếu Du, trong rừng rậm độc khí này là địa bàn của Vô Ảnh Phệ Tủy Độc Thư, sợ rằng không còn thứ hung hãn nào khác, nếu có cũng sớm bị Vô Ảnh Phệ Tủy Độc Thư thanh trừ.</p><p>Mọi người đi rất nhanh trong rừng rậm này, rốt cục nửa canh giờ sau cũng đi ra ngoài, bọn họ có cảm giác tìm được đường sống trong cõi chết.</p><p>Ra ngoài rừng rậm chính là dãy núi mênh mông, người Thiên La minh cũng bay vút vào trong sơn mạch, Thương Khung Minh nhiều người, Thiên La minh sẽ không xung đột với Thương Khung Minh.</p><p>- Đi.</p><p>Lục Thiếu Du cũng không có ý làm khó Thiên La minh, trong rừng rậm cũng không có ý xuống tay, lúc này ý bảo Lục Doanh theo đuôi, lập tức bay đi.</p><p>Người Thương Khung Minh vào lúc này không chút do dự, nhanh chóng đuổi theo Lục Thiếu Du.</p><p>Trên đường đi gặp một ít người Minh Linh Thiên La minh, nhìn thấy Lục Thiếu Du người đông thế mạnh nên đi ra xa, sợ Lục Thiếu Du ra tay với bọn họ.</p><p>Mà người Thương Khung Minh lúc này vui mừng, lập tức tụ tập lại, trong đó có không ít người quen.</p><p>Vào ngày thứ ba, sau lưng Lục Thiếu Du có mấy ngàn người đã tụ tập tới hơn vạn người.</p><p>Lục Thiếu Du cũng đành chịu, những người này nguyện ý theo sau mình, cũng không thể cự tuyệt.</p><p>Trong lúc đi đường, từ lời những người tụ tập Lục Thiếu Du biết được, trên đường bọn họ gặp được không ít nguy cơ.</p><p>Trong sơn mạch bao la này, không gian trong sơn mạch nóng dần lên, khí tức nóng bức càng tăng, cuối cùng những người thực lực thấp rất khó chống cự.</p><p>Dưới khí nóng này, không gian chung quanh vặn vẹo, hơi nước đã sớm không tồn tại.</p><p>- Nơi này quỷ dị, khí tức nóng bỏng cũng không phải nguy hiểm gì.</p><p>Trong đám người có không ít người nói chuyện với nhau, cũng có không ít người ngưng trọng.</p><p>Tốc độ của Lục Thiếu Du cũng giảm dần, tâm thần cẩn thận quan sát chung quanh. Sau khi bay qua vài chục ngọn núi, Lục Thiếu Du nhíu mày.</p><p>Ánh mắt Lục Thiếu Du nhìn thấy trước mặt có không ít thân ảnh đang tụ tập, khí tức nóng bỏng càng mạnh hơn.</p><p>- Ngừng!</p><p>Lục Thiếu Du phất tay bảo mọi người ngừng lại, Lục Thiếu Du có dự cảm không tốt, linh hồn quan sát sâu trong địa mạch, sâu trong lòng đất có chấn động truyền ra, khí nóng càng mạnh hơn trước.</p><p>- Chạy mau, phía dưới không phải núi lửa bình thường, là núi lửa sắp phun trào.</p><p>Bỗng dưng Lục Thiếu Du lập tức nói với người sau lưng, ánh mắt ý bảo Lục Doanh, Lục Âm, Phi Thiên lão yêu trốn đi.</p><p>XIU....XIU...!</p><p>Từng người phản ứng khi Lục Thiếu Du quát lớn, không ai dám chậm trễ.</p><p>Ầm ầm!</p><p>Trong nháy mắt Lục Thiếu Du quát lên, sâu trong lòng đất có tiếng ầm ầm, ngọn núi nứt ra, khí nóng phóng lên trời, dung nham nóng bỏng bay lên trời, khí nóng ngập trời, năng lượng khủng khiếp bùng nổ.</p><p>Cả không gian nhộn nhạo, hỏa diễm làm cho Hóa Hồng Cảnh hãi hùng khiếp vía sinh ra, giống như vô số cự long gào thét, phong bạo dữ dội càn quét không gian.</p><p>Núi lửa bùng phát, không phải là một chỗ bùng phát, mà là cả sơn mạch bùng phát, không gian như tận thế.</p>", "images": {}, "success": true}