{"id": 4592, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4909", "title": "Chương 4909: Một Tên Cũng Đừng Mong Chạy Thoát", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4909: Một Tên Cũng Đừng Mong Chạy Thoát</h1><p>- Nhược Lan a di.</p><p>Lục Âm cho một cái đuôi xuyên qua không gian, lập tức đỡ thân thể Nguyên Nhược Lan, lực trùng kích cực lớn làm thân thể của nàng lảo đảo, trong miệng có vết máu chảy ra, lập tức hóa thành hình người ôm lấy Nguyên Nhược Lan, tình hình của Nguyên Nhược Lan không tốt chút nào.</p><p>Nguyên Nhược Lan lau máu trên khóe miệng, nhìn đám người Lục Âm và nói:</p><p>- Các ngươi đi mau, ta đối phó bọn chúng.</p><p>- Nhược Lan a di, ngươi không có biện pháp đối phó bọn chúng, các ngươi đi trước đi.</p><p>Lục Âm nói với Nguyên Nhược Lan.</p><p>- Đi mau, nếu ngươi không đi là không được, vật kia nhất định rất trọng yếu, không rơi vào trong tay bọn chúng, mau đi tìm phụ thân của ngươi, không cần lo cho ta.</p><p>Nguyên Nhược Lan trực tiếp đẩy Lục Âm ra, cầm trường kiếm trong tay, nhìn Lục Âm, trong miệng máu tươi chảy ra ngoài, nói:</p><p>- Ngươi rất giống phụ thân ngươi, đi nhanh đi, ta và phụ thân ngươi âm thầm phân cao thấp vài chục năm, cuối cùng vẫn làm hắn nợ ta một lần, đến lúc đó ngươi bảo phụ thân ngươi báo thù cho ta là được.</p><p>Vừa dứt lời, khí tức hỗn loạn quanh người Nguyên Nhược Lan chấn động, khí tức này nhộn nhạo rất mạnh.</p><p>- Đây là thủ đoạn gì...</p><p>Khi khí tức nguyên Nhược Lan không ngừng tăng lên, tên Quỷ tộc thất nguyên Hóa Hồng ngưng trọng, từ khí tức không giống hồn anh tự bạo, nhưng mà uy năng so với tự bạo còn lớn hơn nhiều, từ khí tức của Nguyên Nhược Lan, hắn cảm thấy nguy hiểm.</p><p>- Đừng để Lục Âm trốn, một tên cũng không được để chạy, bằng không bị Lục Thiếu Du biết rõ sẽ phiền toái lớn.</p><p>Phệ Hồn nhất tộc và tên thất nguyên Hóa Hồng còn lại lập tức vây công Lục Âm, khí tức âm hàn ngăn cản Lục Âm, lập tức không để Lục Âm có chút cơ hội đào tẩu nào.</p><p>- Mặc kệ ngươi có át chủ bài gì, ngươi đã là nỏ mạnh hết đà, đi chết đi.</p><p>Tên Quỷ tộc thất nguyên Hóa Hồng lập tức đánh ra một trảo toàn lực về phía Nguyên Nhược Lan.</p><p>Hiện tại ánh mắt Nguyên Nhược Lan lạnh giá, trong lúc mơ hồ còn mang theo ý cười lạnh, khí tức mênh mông không ngừng bùng phát.</p><p>Trong thời điểm nguy cấp này, một giọng nói dồn dập từ hư không truyền tới:</p><p>- Không cần phải làm thế, nhanh chóng bình ổn khí tức, mạng của ngươi không phải hắn có thể so sánh.</p><p>Nghe được tiếng nói này, đôi mắt Nguyên Nhược Lan chấn động, khí tức đang tăng lên cũng dừng lại, lúc này nàng mỉm cười rất vui vẻ.</p><p>Xoẹt</p><p>Vào lúc này một đạo hào quang màu vàng xuyên qua không gian, hào quang màu vàng này đánh thẳng vào móng vuốt của Quỷ tộc thất nguyên Hóa Hồng.</p><p>Phần phật!</p><p>Cả hai va chạm vào nhau tạo thành tiếng nổ kinh thiên động địa, móng vuốt không thể ngăn cản, lập tức tan biến, thế đi của hào quang màu vàng không giảm, nhanh chóng đánh thẳng vào người tên trung niên Quỷ tộc.</p><p>Ầm ầm!</p><p>Hào quang màu vàng tiến vào trong cơ thể, ánh mắt trung niên Quỷ tộc sợ hãi, hào quang màu vàng nổ tung, thân thể tên trung niên Quỷ tộc nện thẳng vào mặt đất.</p><p>Xoẹt!</p><p>Vào lúc này hai tên Phệ Hồn nhất tộc và Âm Linh tộc tu vị thất nguyên Hóa Hồng toàn lực công kích Lục Âm, một trước một sau không cho Lục Âm thoát thân.</p><p>- Con sâu cái kiến, muốn chết!</p><p>Vào lúc ngàn cân treo sợi tóc, không gian trước mặt Lục Âm xuất hiện thân ảnh to lớn như thành đồng vách sắt.</p><p>Người này vừa xuất hiện, lập tức đánh ra hai đạo hào quang màu vàng ngăn cản công kích của hai tên Minh Linh.</p><p>Bành bành bành!</p><p>Năng lượng khủng bố quét qua tất cả, sóng hủy diệt trùng kích rất mạnh, lập tức phá hủy các ngọn núi chung quanh.</p><p>PHỤT!</p><p>Hai tên Minh Linh phun máu tươi, bay ngược ra phía sau, hai thất nguyên Hóa Hồng căn bản không địch nổi một kích, hai ngừi đều nện thẳng vào mặt đất.</p><p>- Mấy tên thất nguyên con sâu cái kiến mà thôi, dám động tới sư tỷ của ta, thật sự không biết sống chết!</p><p>Vào lúc này trong hư không có lời nói bá đạo vang lên, hào quang thu liễm, trước mặt Lục Âm chính là Hồng Vũ.</p><p>Mà vào lúc này thân ảnh áo xanh xuất hiện trước mặt Nguyên Nhược Lan, cầm mấy viên đan dược đưa vào miệng Nguyên Nhược Lan, ánh mắt nhu hòa nhìn nữ tử khí tức hỗn loạn, nói nhỏ:</p><p>- Lần sau đừng ngu ngốc như vậy, một tên thất nguyên Hóa Hồng con sâu cái kiến mà thôi, làm sao có thể so sánh với mạng của ngươi, đồng quy vu tận cũng không hay, trong mắt ta, mạng của ngươi không phải một Quỷ tộc có thể đánh đồng.</p><p>Nhìn qua thanh niên áo bào xanh, Nguyên Nhược Lan lẳng lặng nghe lời trách cứ này, sắc mặt hơi tái nhợt, nói:</p><p>- Thực lực của ta còn chưa đủ, không có biện pháp thủ hộ mọi người, hiện tại giao cho ngươi.</p><p>Dứt lời, Nguyên Nhược Lan cũng nuốt đan dược Lục Thiếu Du đưa tới.</p><p>- Hồng Vũ sư đệ, phụ thân!</p><p>Nhìn thấy hai người vừa xuất hiện, Lục Âm kinh ngạc một lúc sau đó vui vẻ kêu lên.</p><p>Dạ Vị Ương, Đạm Thai Tuyết Vi, Lam Thập Tam, Lãnh Thiên Thu, Sát Phá Quân, Chí Thánh đại đế nhìn lên không trung, bọn họ nhìn thấy thân ảnh áo xanh kia, biết rõ sẽ không có việc gì.</p><p>- Là Lục Thiếu Du, Lục Thiếu Du đến.</p><p>- Không tốt, đó là Lục Thiếu Du, Lục Thiếu Du xuất hiện.</p><p>- Đó là chân lý Niết Bàn Lục Thiếu Du, đánh bại Thần Linh Nghiễm Hồng.</p><p>Sau khi khiếp sợ qua đi, mấy trăm Hóa Hồng Cảnh của Thiên La minh phục hồi tinh thần trong khiếp sợ, lập tức có nhiều tiếng nói ngạc nhiên vang lên trong đám người Thiên La minh.</p><p>- Không tốt, là Lục Thiếu Du đến.</p><p>Đặc biệt đối với tên Phệ Hồn nhất tộc thất nguyên Hóa Hồng mà nói, bản thân hắn cực kỳ sợ Lục Thiếu Du sẽ chạy đến, Lục Thiếu Du chính là kẻ hắn kiêng kị sâu nhất, hắn cũng biết Lục Thiếu Du là người nào, đây không phải kẻ nhân từ nương tay, nghe nói lúc còn ở chân lý Niết Bàn, có mấy ngàn vạn Thiên La minh vẫn lạc trong tay hắn.</p><p>- Trốn!</p><p>Ba tên thất nguyên Hóa Hồng nhìn nhau, dường như sớm có ăn ý, ba người đều bỏ trốn, căn bản không dám chống lại Lục Thiếu Du, ngay cả những người khác cũng không quan tâm.</p><p>- Hồng Vũ, bắt sống!</p><p>Thấy ba tên thất nguyên Hóa Hồng bỏ chạy, Lục Thiếu Du lười nhìn, lập tức lên tiếng phân phó.</p><p>- Vâng, sư phụ.</p><p>Hồng Vũ lên tiếng nhận lệnh, sau đó Hồng Vũ lập tức xuất hiện trước mặt Phệ Hồn nhất tộc thất nguyên Hóa Hồng, hắn đánh ra một trảo bao phủ không gian chung quanh tên Phệ Hồn nhất tộc này, nhanh chóng cấm chế lên người hắn.</p><p>Xoẹt!</p><p>Thân ảnh Hồng Vũ lại biến mất, sau đó đánh ra hai trảo vào người hai tên thất nguyên Hóa Hồng vừa tạo ra vết nứt không gian bỏ trốn, lập tức trực tiếp kéo hai tên này ra khỏi vết nứt không gian.</p><p>Ba thất nguyên Hóa Hồng còn chưa kịp phản ứng đã bị Hồng Vũ cầm trong tay, tất cả hoàn thành trong nháy mắt, không tốn chút sức, tất nguyên Hóa Hồng chỉ là con sâu cái kiến trong mắt Hồng Vũ mà thôi.</p><p>- Hồng Vũ mạnh như vậy.</p><p>Đám người Độc Cô Ngạo Nam, Chí Thánh đại đế, Đoan Mộc Khung Thiên lần đầu tiên nhìn thấy Hồng Vũ ra tay, ba thất nguyên Hóa Hồng đã bị Hồng Vũ bắt giữ nhẹ nhàng, lực trùng kích với bọn họ cũng không nhỏ.</p><p>Không ai ngờ thiếu niên đơn thuần như Hồng Vũ lại có thực lực đáng sợ như vậy.</p><p>- Trốn ah, chạy mau.</p><p>- Trốn thôi, nếu không trốn sẽ không kịp...</p><p>Ba thất nguyên Hóa Hồng bị bắt giữ, đám Hóa Hồng Cảnh của Thiên La minh không dám dừng lại, ánh mắt đầy sợ hãi, lập tức bỏ trốn thật xa.</p><p>- Một tên cũng đừng mong chạy thoát!</p><p>Tiếng nói vang lên, là Lục Thiếu Du quát lớn.</p>", "images": {}, "success": true}