{"id": 4597, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4914", "title": "Chương 4914: Thiên Minh Tộc Minh Thương", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4914: Thiên Minh Tộc Minh Thương</h1><p>- Đúng vậy, Thánh Hồng Cảnh cũng không có bước ra một bước cuối cùng, nhưng mà dưới Thánh Hồng Cảnh lại không chịu nổi một kích, những đại năng kia không xuất hiện, Thánh Hồng vô địch.</p><p>Lão giả nói xong, căn bản không quan tâm đám người Phong Hành Thiên Chủ, ánh mắt nhìn thẳng Lục Thiếu Du, nói:</p><p>- Tiểu tử, ngươi đã sớm phát hiện ra ta, chẳng lẽ còn nghĩ nhúng chàm bảo vật sao?</p><p>Lục Thiếu Du nhìn già nua lão giả, nói:</p><p>- Đã nói, ai bại thì dẫn người cút đi đi.</p><p>- Buồn cười, tất cả dựa vào thực lực nói chuyện, người thắng làm vua, buồn cười tiểu tử ngươi ngây thơ như thế, đục nước béo cò, tiểu thông minh tính toán tường tận, một trận chiến định thắng bại, còn quá non nớt ah.</p><p>Lão giả nhìn qua Lục Thiếu Du, ánh mắt cười nhạt, trong đó còn mang theo coi rẻ.</p><p>Lục Thiếu Du bao quát lão giả già nua, điện quang bao phủ không gian, hắn nói:</p><p>- Xem ra người Thiên La minh có thói quen không biết xấu hổ.</p><p>Khi Lục Thiếu Du dứt lời, ánh mắt lão giả già nua co rút lại, sau đó nói với Lục Thiếu Du:</p><p>- Cho ngươi một cơ hội, mang theo người Thương Khung Minh rời khỏi, bản tôn sẽ tha ngươi một mạng.</p><p>Lục Thiếu Du nhìn thẳng lão giả già nua, hắn cười nói:</p><p>- Ta từ trước đến nay ăn mềm không ăn cứng, ta hôm nay thật nói cho ngươi biết, bảo vật này ta muốn chắc rồi, cho dù ngươi có đứng ra cũng thế thôi.</p><p>- Ngươi thật sự có tư cách cuồng ngạo, nhưng tư cách này không nên xuất hiện trước mặt của ta.</p><p>Lão giả già nua nói một câu, nhìn Lục Thiếu Du, trong mắt bắn ra hàn quang.</p><p>- Nói thực, ta thật sự không đặt ngươi trong lòng.</p><p>Lục Thiếu Du cười nhạt một tiếng, điện quang lóe lên, linh hồn của hắn dò xét chung quanh, hắn cảm giác có khí tức tương liên với mình đang tới gần.</p><p>- Rượu mời không uống, muốn uống rượu phạt, tìm chết!</p><p>Lão giả lập tức quát lớn, sát khí bùng phát dữ dội.</p><p>Xùy!</p><p>Lão giả này nhanh chóng đánh ra một trảo về phía trước, xé rách không gian, một trảo này nhắm thẳng vào người Lục Thiếu Du.</p><p>Vào lúc này Lục Thiếu Du không lui lại, hắn vẫn mỉm cười, còn ra hiệu Hồng Vũ không cần động thủ.</p><p>Oanh!</p><p>Trong ánh mắt kỳ quái của mọi người, bỗng dưng tren trời xanh có vết nứt không gian xuất hiện, ma khí ngập trời bộc phát, tiếng sấm sét nổ vang, một cây búa lớn màu đen từ trên trời giáng xuống, một búa này nện thẳng vào một trảo đang đánh thẳng vào Lục Thiếu Du.</p><p>Tạch...</p><p>Cây búa nện xuống, ma khí ngập trời, khí tức thô bạo bao phủ thiên địa, một búa này có thể bổ đôi thiên địa, không gian tan vỡ, trảo kình đứt đoạn, hai đạo năng lượng lập tức nổ tung, năng lượng kinh thiên như vạn mã bôn đằng.</p><p>Ầm ầm!</p><p>Từng tiếng nổ mạnh truyền ra, cả không trung run rẩy, vết rách không gian giống như hung thú thôn phệ mọi thứ vào bên trong.</p><p>Năng lượng bùng nổ một lúc mới dừng lại, không gian chấn động nhộn nhạo, lúc tất cả mọi thứ khôi phục bình thường, Thánh Hồng Cảnh ra tay lại khủng bố như thế.</p><p>- Ma Phủ Đạo Tổ Bà Thiên La.</p><p>Trên không trung, lão giả đứng đó, ánh mắt của hắn cứng ngắt nhìn qua vết nứt không gian.</p><p>- Ha ha, Minh Thương, rốt cuộc ngươi cũng đi ra, đừng tưởng rằng người khác không nhận ra ngươi, bản tổ lại biết ngươi tồn tại, lúc trước ngươi đồng thời đạt được đại cơ duyên của từ hai lão gia hỏa của Thấp Linh tộc, Lang Linh nhất tộc, nhưng Thấp Linh tộc cùng Lang Linh nhất tộc cuối cùng chết trong kế hoạch của ngươi, ngươi không dám ra ngoài bởi vì lão gia hỏa của Thấp Linh tộc trước khi chết đã truyền tin tức ra, nếu ngươi còn sống, tộc nhân Thấp Linh tộc và Lang Linh nhất tộc sẽ trả thù ngươi, ngươi sợ người Thấp Linh tộc và Lang Linh nhất tộc tính sổ, sợ liên lụy cả Thiên Minh tộc sau lưng ngươi, cho nên ngươi ẩn nấp vô số năm không xuất thế, thẳng đến khi đột phá đến Thánh Hồng Cảnh.</p><p>Tiếng cười ha hả vang lên, lập tức một đại hán cầm búa như ma thần xuất hiện trong khe hở không gian, ma khí và khí huyết sát tỏa ra ngập trời.</p><p>- Tứ sư huynh, Ma Phủ Đạo Tổ Bà Thiên La.</p><p>Nhìn thấy thân ảnh tục tằng kia, Lục Thiếu Du thu liễm Bất Diệt La Hán Tượng, áo bào xanh phần phật, ánh mắt vui vẻ nhìn Tứ sư huynh Ma Phủ Đạo Tổ Bà Thiên La.</p><p>Trên không trung, Ma Phủ Đạo Tổ Bà Thiên La cầm búa đứng đó, nhìn qua lão giả già nua tên là Minh Thương, nói:</p><p>- Lão tiểu tử ngươi đột phá tới Thánh Hồng Cảnh, cho nên mới không sợ Lang Linh nhất tộc và Thấp Linh tộc, lúc này mới dám đi ra, nhưng hôm nay ngươi trêu chọc lầm người rồi.</p><p>Nghe vậy, Minh Thương mặt mo co rúm, dường như không phản đối lời Bà Thiên La nói, ánh mắt lập lòe, lập tức nói:</p><p>- Bà Thiên La, lúc này không giống ngày xưa, chẳng lẽ ngươi giúp Nhân tộc hay sao?</p><p>Bà Thiên La cười lớn sau đó nói với Minh Thương:</p><p>- Ha ha, xem ra tin tức của ngươi không được tốt, Lục Thiếu Du chính là sư đệ của Bà Thiên La ta, ngươi động đến hắn, chính là dụng tới Bà Thiên La ta, ngươi nói ta có bổ ngươi mấy búa hay không?</p><p>Minh Thương nghe vậy, thần sắc ngưng trọng, ánh mắt lập loè nhìn Lục Thiếu Du cùng Bà Thiên La, nhìn Ma Phủ Đạo Tổ Bà Thiên La ma khí ngập trời, ánh mắt đầy kiêng kị.</p><p>Tuy Minh Thương đã đặt chân đến Thánh Hồng Cảnh, những cửu nguyên Đại viên mãn đỉnh phong bình thường hắn không đặt trong lòng, Bà Thiên La trước mắt khủng bố thì hắn biết rõ, tăng thêm trong tay có Ma Tôn Lệ Huyết Phủ, hắn hiện tại dù là Thánh Hồng Cảnh cũng phải kiêng kị một ít.</p><p>Ánh mắt đầy hàn ý, Minh Thương âm thầm cắn răng nói với Bà Thiên La:</p><p>- Bà Thiên La, sợ rằng ngươi còn chưa đủ tư cách.</p><p>- Thật sao, vậy là tốt rồi.</p><p>Bà Thiên La huy động Ma Tôn Lệ Huyết Phủ tron tay, sau đó giống như cười mà không phải cười nói với Minh Thương:</p><p>- Minh Thương, bản tổ làm gì ngươi cũng không dễ dàng, nhưng mà hôm nay chỉ sợ ngươi phải ngoan ngoãn rời đi rồi.</p><p>3479: Xám mặt rút lui.</p><p>Minh Thương nhìn Bà Thiên La, ánh mắt biến hóa, dường như phát hiện gì đó.</p><p>Sưu sưu!</p><p>Trên không trung có từng đạo thân ảnh bay tới như thiểm điện.</p><p>Khí tức Thú tộc áp bách hư không, những Thú tộc này dù là thanh long bạch hổ chu tước huyền vũ cũng không áp chế được, trong đó bát nguyên Hóa Hồng cùng cửu nguyên Hóa Hồng cũng không ít.</p><p>Ánh mắt Lục Thiếu Du nhìn qua đám người, Hắc Vũ cùng Kim Huyền đều ở trong đó, còn có Vân Bằng Hồng Tôn, Kim Bằng Hồng Tôn và Cửu Vĩ Thiên Hồ nhất tộc Nhược Trọc Ảnh Cô.</p><p>Mà đứng trước mặt mọi người chính là nam nhân trung niên gương mặt góc cạnh nhưng không mất nhu hòa, đôi mắt đen thâm thúy có thể nhìn thấu kiếp trước kiếp này.</p><p>- Thánh Hồng Cảnh.</p><p>Minh Thương nhìn trung niên tuấn lãng kia, khí tức mơ hồ chấn động toàn thân, ánh mắt của hắn chấn động, khí tức đã đạt tới Thánh Hồng Cảnh, khí tức tuyệt đối không dưới hắn.</p><p>Người sau lưng hắn là Vân Bằng Hồng Tôn, Kim Bằng Hồng Tôn, Nhược Trọc Ảnh Cô, Minh Thương Hồng Tôn cũng nhận ra, biết rõ những cương giả này không dễ chọc.</p><p>Ma Phủ Đạo Tổ Bà Thiên La nhìn trung niên tuấn lãng, nói:</p><p>- Lão Bát, ngươi tới chậm hơn ta.</p><p>- Tứ sư huynh, Bát sư huynh, Trọc Ảnh sư tỷ, Vân Bằng sư huynh, Kim Bằng sư huynh, Hắc Vũ thúc, Kim Huyền thúc.</p><p>Lục Thiếu Du vui vẻ chào hỏi mọi người.</p>", "images": {}, "success": true}