{"id": 4593, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4910", "title": "Chương 4910: Hai Tàn Đồ", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4910: Hai Tàn Đồ</h1><p>Khi Lục Thiếu Du dứt lời, ánh mắt lạnh như băng nhìn qua.</p><p>Hơn một ngàn ngàn Hóa Hồng Cảnh vào lúc này bị Lục Thiếu Du khống chế đông cứng giữa không trung, lúc này Lam Thập Tam bắt đầu rung động rất nhỏ.</p><p>Phần phật!</p><p>Đang ở đó gần như hơn một ngàn Hóa Hồng Cảnh nhìn thấy Lục Thiếu Du ở trên không trung, không gian chấn động quỷ dị, khí tức trên người Lục Thiếu Du biến hóa quỷ dị, lúc này vòng xoáy thôn phệ xuất hiện.</p><p>Lực lượng cắn nuốt dùng tốc độ không thể tưởng tượng rơi vào người của đám Hóa Hồng Cảnh.</p><p>- Ah ah...</p><p>Lực cắn nuốt quét qua tất cả, thôn phệ tất cả sinh cơ, cũng không bao lâu trong đám người có tiếng quỷ khóc thần gào truyền ra.</p><p>Đám Hóa Hồng Cảnh của Thiên La Minh bị thôn phệ nguyên lực và linh hồn, sau đó hóa thành từng đạo năng lượng bị Lục Thiếu Du hút đi.</p><p>Thời gian qua đi, những tên Thiên La Minh thực lực thấp không ngừng bị hấp thành thây khô, ngay cả thân thể cũng hóa thành tro tàn.</p><p>Nhìn thấy cảnh này, Lam Thập Tam, Hiên Viên Triệt, Huyền Kình cảm thấy lông mao dựng đứng lên, loại phương thức giết người khủng bố này bọn họ chưa từng gặp qua.</p><p>Trong khoảng thời gian mấy canh giờ trôi qua, mà trong khoảng thời gian này Lục Kinh Vân, Phong Hành Thiên Chủ, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn, Lục Doanh, Lục Tâm Đồng cũng xuất hiện trên chiến trường.</p><p>Trên không trung, hơn ngàn tên Minh Linh Hóa Hồng Cảnh đã hóa thành sương mù, thân hồn câu diệt, quy tắc thôn phệ quanh người Lục Thiếu Du không còn, gần như hơn một ngàn Hóa Hồng Cảnh đều bị hắn thôn phệ.</p><p>Bởi vì Chí Tôn Điện tồn tại, tăng thêm một ít nguyên nhân khác, Lục Thiếu Du ở trong Thương Khung bí cảnh không động tới người Thiên La Minh, nhưng mà người Thiên La Minh dám động tới Lục Âm..., chuyện này làm cho Lục Thiếu Du không thể bỏ qua, cũng không có khả năng bỏ qua.</p><p>Vào đêm, cảnh đêm trong Thương Khung bí cảnh có khác biệt hết sức rõ ràng với bên ngoài.</p><p>- Trong hiểm cảnh chúng ta phát hiện không ít thi cốt sau đó đạt được một tàn đồ trong hài cốt, nhưng về sau bị đám người Thiên La Minh đuổi tới và đòi cướp đi.</p><p>Sâu trong một hang động nham thạch, Lục Âm kể ra, sau đó đưa tàn đồ tới trước mặt Lục Thiếu Du, chính vì một nửa tàn đồ này mà mọi người bị Thiên La Minh đuổi giết.</p><p>- Đây là...</p><p>Mắt thấy Lục Âm truyền đạt tàn đồ, bỗng nhiên ánh mắt Lục Thiếu Du run lên, sau đó mang tàn đồ cầm vào trong tay, lập tức một tấn tàn đồ khác xuất hiện trong tay, chính là tàn đồ bí vân mà Bát Hoang Thánh Tôn Đế Phách Thiên lưu lại trong thạch thất thứ bảy, đặt chung với quyết thứ tư của Bát Hoang Thiên Địa Quyết.</p><p>Chất liệu hai tàn đồ giống nhau như đúc, Lục Thiếu Du có chút kinh ngạc, cả hai đang hội tụ vào nhau, hai tấm tàn đồ không ngờ là có thể tự sửa chữa, nối hai tấm tàn đồ thành bản đồ, nhưng chỉ mới có hai phần mà thôi.</p><p>- Thiếu Du, trên người của ngươi vì sao có một tấm.</p><p>Nhìn thấy Lục Thiếu Du lấy ra bản đồ giống như đúc, còn có thể tụ tập cùng nhau, Độc Cô Ngạo Nam nghi hoặc.</p><p>- Nói rất dài dòng, xem ra bản đồ cổ này rất có lai lịch.</p><p>Lục Thiếu Du nhìn qua tàn đồ, thần sắc nghi hoặc, sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên lưu lại, tự nhiên không đơn giản.</p><p>Tăng thêm Lục Âm trong Thương Khung bí cảnh đạt được tàn đồ, Lục Thiếu Du suy tư, nếu suy đoán không sai, vẫn còn một phần hoặc hai phần nữa, muốn biết tàn đồ đại biểu cái gì, sợ rằng phải tìm thêm tàn đồ mới được.</p><p>- Phụ thân, tàn đồ này dường như chỉ nơi nào đó, những địa phương này rất quen thuộc, dường như chúng ta đi qua rồi.</p><p>Vào lúc này ánh mắt Lục Kinh Vân cẩn thận đánh giá tàn đồ trong tay Lục Thiếu Du, trên đó có đường vòng cung huyền ảo, giờ phút này lọt vào trong mắt Lục Kinh Vân, bị Lục Kinh Vân phát hiện không ít huyền cơ.</p><p>- Quen thuộc sao?</p><p>Lục Thiếu Du cẩn thận quan sát, lúc trước còn đã từng nghiên cứu qua, nhưng lại không hiểu ra sao.......</p><p>Sau mấy canh giờ quan sát, đám người Lục Thiếu Du nhìn nhau, thần sắc ngạc nhiên.</p><p>- Thì ra tàn đồ dễ dàng như thế, chỗ không gian u ám kia có thể phát hiện huyền cơ.</p><p>Lục Thiếu Du cười khổ, vừa rồi Lục Kinh Vân phát hiện, bọn họ nguyên cứu với nhau, thì ra lúc trước dùng nhiều biện pháp vẫn không phát hiện huyền cơ, thì ra dễ dàng như thế.</p><p>Trong khi nghiên cứu, mọi người cũng kinh ngạc phát hiện, khi hai tấm bản đồ hợp lại, đường vòng cung trên địa đồ là nơi bọn họ đi qua không ít, thậm chí nguy hiểm ven đường đều có đánh dấu rõ ràng, không thể không làm bọn họ tức cười, nếu sớm đạt được bản đồ này, sợ rằng ven đường sẽ không có Hóa Hồng Cảnh vẫn lạc.</p><p>- Phụ thân, trên bản đồ cuối cùng chỉ vào một giới hạn, nhưng giới hạn này cần tấm bản đồ nguyên vẹn mới thấy được.</p><p>Lục Kinh Vân nhìn địa đồ, cuối cùng địa đồ có đánh dấu, nhưng mà vị trí cuối cùng cần bản đồ nguyên vẹn mới thấy được.</p><p>- Cuối cùng là địa phương nào mới được, nhưng mà từ địa đồ mà nhìn, chúng ta lại biết rõ, chúng ta đi không sai, sợ rằng cứ dựa theo đường này sẽ đi tới cuối cùng.</p><p>Lục Thiếu Du nhìn qua địa đồ trong tay, tuy lúc này có một nửa địa đồ, tăng thêm đoạn thời gian này đã đi qua, Lục Thiếu Du cũng biết phương vị đại khái.</p><p>- Thiếu Du, ngươi ý định đi tìm địa phương trên bản đồ sao?</p><p>Phong Hành Thiên Chủ đối với Lục Thiếu Du hỏi.</p><p>Lục Thiếu Du gật gật đầu, bản đồ này có quan hệ với sư phụ Bát Hoang Thánh Tôn, Lục Thiếu Du không bỏ qua, nói:</p><p>- Bản đồ này không đơn giản, cho nên ta muốn đi xem, nói không chừng đến lúc đó sẽ có phát hiện đấy.</p><p>- Vậy thì tốt, cứ đi đi.</p><p>Phong Hành Thiên Chủ nói với Lục Thiếu Du.</p><p>Sau một lát, trong Thiên Trụ giới có từng tiếng kêu thảm thiết vang lên, ba tên thất nguyên Hóa Hồng bi Hồng Vũ bắt đã bị bị Lục Thành, Lục Âm ở trong Thiên Trụ giới thi triển Hỗn Độn Âm Dương Quyết thôn phệ.</p><p>Trong Thiên Trụ giới tầng thứ tám, Lục Thiếu Du ngồi đó, thôn phệ nguyên lực và linh hồn cả ngàn Hóa Hồng Cảnh, hắn đang luyện hóa thành nguyên lực tinh thuần.</p><p>Từng thân ảnh phóng lên trời cao, giống như mưa sao băng bay đi.</p><p>....................................</p><p>Xoẹt!</p><p>Qua mấy ngày sau, trong sơn mạch bao la có năng lượng bay lên trời, một tên Ám Quỷ tộc tu vị Hóa Hồng Cảnh chia năm xẻ bảy, thần hồn câu diệt, một viên linh tinh xuất hiện trong tay thanh niên áo bào xanh.</p><p>- Ám Quỷ tộc.</p><p>Thu hồi linh tinh, hàn ý trong mắt Lục Thiếu Du biến mất, nhìn thấy người Ám Quỷ tộc hắn lại ra tay. Ám Quỷ tộc, Âm Linh tộc, Phệ Hồn nhất tộc đã ra tay với Lục Âm, nghĩa phụ, Nguyên Nhược Lan đã chọc giận Lục Thiếu Du, tuy Lục Thiếu Du cũng không muốn đánh chết người Thiên La minh ở đây, nhưng mà không có nghĩa Ám Quỷ tộc có thể chọc hắn.</p><p>Từng đạo hào quang vạch phá bầu trời, cầu vồng thu liễm, khí tức bộc phát trong hư không, chính là đám người Phong Hành Thiên Chủ, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn.</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, dường như phát hiện gì đó, thì thào:</p><p>- Chúng ta tới hơi muộn, đã có người tới rồi.</p><p>- Thiếu Du, phía trước có cái gì?</p><p>Phong Hành Thiên Chủ nghi hoặc hỏi Lục Thiếu Du, nửa canh giờ trước Lục Thiếu Du đang tìm kiếm gì đó, nhưng mọi người không rõ làm sao, cũng không có phát hiện đặc biệt.</p>", "images": {}, "success": true}