{"id": 4599, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4916", "title": "Chương 4916: Ba Xà Nhất Tộc 2", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4916: Ba Xà Nhất Tộc 2</h1><p>Bởi vì bọn họ nhìn thấy tử kim lôi đình giáng xuống, một thân ảnh áo xanh xuất hiện trước bản thể khổng lồ của tiểu Long, áo bào xanh chấn động, trên mặt đầy lãnh ý, là Lục Thiếu Du chạy tới đây thật nhanh.</p><p>- Lục lão đại đến.</p><p>Nhìn thấy Lục Thiếu Du đến đây, chẳng biết tại sao, Chu Thần Hi, Hổ Y có cảm giác vô cùng tự tin.</p><p>Sưu sưu!</p><p>Từ khi Lục Thiếu Du đến giữa không trung, Ma Phủ Đạo Tổ Bà Thiên La, lão Ảnh, Phong Hành Thiên Chủ, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn, Nhược Trọc Ảnh Cô, Kim Bằng Hồng Tôn, Vân Bằng Hồng Tôn đều mang theo cường giả Thương Khung Minh vượt qua không gian đi tới nơi này, uy áp kinh người hàng lâm, làm cho Minh Thương cũng phải biến sắc.</p><p>- Ma Võ, đụng đến người thế giới Thần Thú chúng ta, bổn hoàng không tha cho ngươi đâu.</p><p>Tử Hoàng quát lớn, Lục Thiếu Du ra tay và Ma Phủ Đạo Tổ Bà Thiên La đứng áp trận, Tử Hoàng nhanh chóng tìm Ma Võ tính sổ, thân ảnh của hắn xuất hiện trước mặt Ma Võ, khí tức nóng bức bùng phát.</p><p>Khí tức nóng bỏng trên người Tử Hoàng bùng phát không dưới Chu Tước, còn mạnh hơn Phượng Hoàng rất nhiều, thân ảnh mang theo uy thế đáng sợ, lập tức bắn thẳng vào người Ma Võ Hồng Tôn.</p><p>Ầm ầm!</p><p>Thanh thế này làm Ma Võ Hồng Tôn biến sắc, không dám chủ quan chút nào, hắn đánh ra một đạo ma khí thẳng về người Tử Hoàng, hai người lập tức giao thủ với nhau, âm thanh phong bạo trầm thấp vang vọng hư không.</p><p>Lục Thiếu Du đứng đó, ánh mắt quan sát toàn trường, hắn không nghĩ tới đám người Minh Thương, Ma Võ, còn có U Linh lại ở đây, thần sắc Lục Thiếu Du biến thành âm trầm.</p><p>Ánh mắt Lục Thiếu Du nhìn lên quảng trường, vào lúc này trên quảng trường bao la có một con quái vật khổng lồ chiếm giữ, sinh cơ của con quái vật này không còn, hiển nhiên đã vẫn lạc từ lâu.</p><p>Nhìn thấy quái vật này, nội tâm Lục Thiếu Du chấn động, quái vật có lân giáp bao phủ toàn thân, chính là một con rắn khổng lồ, màu sắc thay đổi hoặc xanh, hoặc vàng, hoặc đen, hoặc đỏ, năm màu đều có, màu sắc biến hóa liên tục.</p><p>Thân rắn này chiếm giữ một nửa quảng trường, nó giống như ngọn núi nhỏ.</p><p>Thân thể khổng lồ như thế làm cho người ta kinh hãi, nhìn từ xa còn cho rằng là tường thành.</p><p>Lục Thiếu Du nhìn con rắn khổng lồ này, linh hồn chấn động, tuy con rắn đã chết, nhưng uy áp và khí tức vô hình lại cực lớn, khí tức như tới từ viễn cổ.</p><p>Cự xà há to miệng ra, trung tâm cái miệng có ba đám hào quang, ba đám hào quang này có ba cái hộp gấm, ba hộp gấm có năng lượng chấn động rất mạnh, sợ rằng bên trong là bảo vật bất phàm.</p><p>Lão Ảnh, Bà Thiên La các cường giả ngạc nhiên nhìn qua con rắn khổng lồ này, năng lượng chấn động làm nhiều người sợ hãi.</p><p>- Lão đại.</p><p>Tiểu Long thu hồi bản thể, khí tức uể oải đến bên cạnh Lục Thiếu Du, tiêu hao quá nhiều nhưng không có chuyện gì.</p><p>- Tiểu Long, không có sao chứ?</p><p>Lục Thiếu Du nhìn tiểu Long không có trở ngại, sắc mặt tốt hơn một ít.</p><p>- Lão đại, ta không sao, người bị ngươi ngăn cản, ta không có biện pháp thu thập Thiên Ma Tộc Ma Lỗ.</p><p>Tiểu Long nhìn đại hán thu hồi chân thân, ánh mắt có chút không cam lòng, lập tức nói với Lục Thiếu Du,:</p><p>- Lão đại, đó là cường giả viễn cổ Ba Xà nhất tộc một trong tám đại thú tộc trong thế giới Thần Thú, không biết tại sao lại ở đây, ta và Thiên Ma Tộc Ma Lỗ đồng thời tới nơi này, tên kia muốn nhúng chàm, chúng ta đang động thủ thì có không ít cường giả Thiên La minh chạy tới, cũng may Tử Hoàng và Lục Ngô tiền bối cũng đuổi tới nơi đây.</p><p>- Ba Xà nhất tộc.</p><p>Ánh mắt Lục Thiếu Du nhìn qua thân rắn, viễn cổ Ba Xà nhất tộc thế rất cường hãn, là tồn tại nổi danh cùng thanh long bạch hổ chu tước huyền vũ, khi tiểu Long nói lời này, Lục Thiếu Du cũng hiểu tình hình đại khái ở đây.</p><p>- Ha ha ha ha, thật sự náo nhiệt, quá náo nhiệt mà.</p><p>Vào lúc này có tiếng quát vang lên, hơn mười đạo thân ảnh xuất hiện giữa không trung, khí tức mênh mông bùng phát, từng thân ảnh xuất hiện, hư không không ngừng chấn động mạnh, mười mấy người này thực lực thấp nhất cũng là lục nguyên Hóa Hồng.</p><p>Khí tức chấn động linh hồn bùng phát, lực lượng đáng sợ sinh ra, đi đầu là cường giả Dạ Xoa nhất tộc, khí thế âm hàn tỏa ra rất mạnh.</p><p>- Chí Tôn Điện, Dạ Si Hồn Tôn.</p><p>Ánh mắt Lục Thiếu Du nhìn qua người này, là một trong các Hồng Vương của Chí Tôn Điện, Dạ Si Hồn Tôn, cường giả Thánh Hồng Cảnh, mà lão giả âm hàn sau lưng hắn cũng là làm cho Lục Thiếu Du nhìn nhiều vài lần, tu vị cửu nguyên Hóa Hồng Đại viên mãn đỉnh phong.</p><p>Lục Thiếu Du từ trong trí nhớ nhiều người Chí Tôn Điện biết được, lão giả này chính là đệ nhất nhân dưới Hồng Vương của Chí Tôn Điện, là Thiên Tôn đứng đầu mười tám Hồng Tôn, đồn đãi thực lực đã vô địch dưới Thánh Hồng.</p><p>- Chí Tôn Điện.</p><p>Khi Dạ Si Hồn Tôn hàng lâm, cường giả Thương Khung Minh, Thiên La minh đều cảnh giác nhìn qua.</p><p>Dạ Si Hồn Tôn nhìn qua mọi người, nhìn thấy lão Ảnh, Ma Phủ Đạo Tổ, Minh Thương, Ma Võ, U Linh, Tử Hoàng, Nhược Trọc Ảnh Cô, Kim Bằng Hồng Tôn thì ngạc nhiên, sau đó dường như cảm giác được cái gì, lập tức nhìn qua thân rắn khổng lồ.</p><p>- Ba Xà nhất tộc, có bảo vật.</p><p>Ánh mắt Dạ Si Hồn Tôn run lên, nhìn ba hộp gấm trong miệng Ba Xà, trong mắt bắn ra thần sắc tham lam, nhìn qua Minh Thương, lão Ảnh, Lục Ngô, lập tức nói:</p><p>- Xem ra đều là vì bảo vật, không biết trong ba hộp gấm có bảo vật gì, dường như bất phàm nha.</p><p>- Dạ Si, Chí Tôn Điện nhúng tay quá nhiều rồi, Ba Xà nhất tộc chính là người thế giới Thần Thú, không liên quan kẻ khác, nếu ai muốn nhúng chàm, cứ hỏi lão tử đồng ý hay không đã.</p><p>Lục Ngô nhìn Dạ Si Hồn Tôn, cũng không có quá để ý Dạ Si Hồn Tôn.</p><p>- Lục Ngô, người gặp có phần, đây chính là trong Thương Khung bí cảnh, liên quan gì tới thế giới Thần Thú các ngươi.</p><p>Dạ Si Hồn Tôn nhìn Lục Ngô, trong mắt cũng âm thầm kiêng kị, sau đó nhìn Thiên La minh Minh Thương, nói:</p><p>- Minh Thương, đã lâu không gặp, không nghĩ tới ngươi cũng đột phá đến Thánh Hồng Cảnh, Thương Khung Minh có hai Thánh Hồng Cảnh, ta xem chúng ta liên thủ đi, bằng không cũng không chiếm được tiện nghi, ngươi thấy thế nào?</p><p>Minh Thương nhìn qua đám Hóa Hồng Cảnh sau lưng Dạ Si Hồn Tôn, vài khí tức đã tới bát nguyên đại viên mãn, ánh mắt chấn động, lập tức nghe vậy hướng về phía Dạ Si Hồn Tôn cười cười, già nua trên mặt có chút co rúm, nói:</p><p>- Cũng tốt, chúng ta phải liên thủ mới có phần thắng.</p><p>- Khặc khặc, vậy nói như thế định.</p><p>Dạ Si Hồn Tôn cười âm trầm, ánh mắt nhìn Lục Ngô, lão Ảnh, Ma Phủ Đạo Tổ Bà Thiên La, nói:</p><p>- Hiện tại Thương Khung Minh, Thiên La minh, Chí Tôn Điện đang ở đây, người gặp có phần, huống chi trong Thương Khung bí cảnh này, không bằng như vậy đi, trong miệng rắn có ba cái hộp gấm, ba thế lực chúng ta một phần, thân thể Ba Xà là trọng bảo, ta cũng không tham lam, cũng quy cho Thương Khung Minh thế giới Thần Thú, cho các ngươi chiếm chút tiện nghi.</p><p>- Thả con mẹ ngươi.</p>", "images": {}, "success": true}