{"id": 4590, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4907", "title": "Chương 4907: Khí Tức Quen Thuộc", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4907: Khí Tức Quen Thuộc</h1><p>- Làm sao bây giờ, tiếp tục đi hay thế nào, không biết phía trước có gì nguy hiểm hay không?</p><p>Vạn Độc Chí Tôn nói nhỏ, gần đây liên tục gặp hiểm cảnh, làm cho Vạn Độc Chí Tôn vào lúc này cũng sợ rồi.</p><p>Lục Thiếu Du ngẩng đầu nhìn lên không trung, nói:</p><p>- Tiếp tục đi thôi, cũng không có đường thối lui.</p><p>- Hy vọng không gặp hiểm cảnh gì đó.</p><p>Phong Hành Thiên Chủ cảm thán, thời gian qua có không ít Hóa Hồng Cảnh vẫn lạc, trong không gian này còn có Minh Linh Thiên La minh đi cùng, Hóa Hồng Cảnh vẫn lạc tới mấy ngàn người.</p><p>Sưu sưu!</p><p>Sau khi dừng lại giữa không trung một lúc, từng thân ảnh Thương Khung Minh lại đi theo Lục Thiếu Du ra khỏi không gian này, không ít người Thiên La minh cũng đi theo sau lưng người Thương Khung Minh.</p><p>Lại qua hai ngày, thời gian hai ngày này mọi người tao ngộ không ít nguy hiểm, nhưng mà trong hai ngày này không có nhiều Hóa Hồng Cảnh vẫn lạc, sau khi đi ra khỏi không gian thôn phệ sinh cơ kia cũng không có xuất hiện nguy hiểm quá lớn, lúc này mọi người cảm thấy kỳ quái.</p><p>Hai ngày qua, Lục Kinh Vân, Lục Tâm Đồng, Lục Doanh cũng bị Lục Thiếu Du gọi ra.</p><p>Vào lúc Lục Tâm Đồng đi ra khỏi Thiên Trụ giới đã là lục nguyên Hóa Hồng, Lục Kinh Vân cũng đã khôi phục, thất nguyên tiểu Viên Mãn Hóa Hồng đã vững chắc, thậm chí tinh tiến không ít, mà Lục Doanh cũng đặt chân tới lục nguyên đại siêu phàm.</p><p>Lục Xảo, Lục Thành, Lục Trực và Lục Phương bốn người đều thôn phệ một linh tinh cửu nguyên Đại viên mãn nên đột phá tới tứ nguyên Hóa Hồng đỉnh phong, lúc này tăng thêm mấy Hóa Hồng Cảnh của Chí Tôn Điện cũng đã tăng lên ngũ nguyên Hóa Hồng trung hậu kỳ, tuy còn chưa tới mức đột phá một nguyên, nhưng mà tiến bộ thật lớn.</p><p>Trong mấy người này, Lục Thiếu Du cũng rất rõ ràng trong khoảng thời gian này đạt được chỗ tốt lớn nhất là Lục Tâm Đồng, độc chi thánh nguyên tăng thêm Vô Ảnh Phệ Tủy Độc Thư mẫu thư, tuy trong hai ba ngày đã đột phá lục nguyên đại Siêu Phàm Hóa Hồng tu, nhưng mà Lục Tâm Đồng lại làm cho Vạn Độc Chí Tôn không thể làm gì, cực kỳ đau đầu.</p><p>- Ồ!</p><p>Trong sơn mạch, trong rừng rậm rậm rạp, đoàn người Thương Khung Minh đang kéo dài qua sơn mạch đi tới khu vực này, đột nhiên Lục Thiếu Du dừng lại, hắn lập tức vui vẻ.</p><p>Lục Thiếu Du dừng làm mọi người dừng theo, lúc này mọi người nhìn theo hướng của Lục Thiếu Du mà đi, nhưng lại không có phát hiện bất cứ ba động gì, ngay cả Phong Hành Thiên Chủ và Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn cũng không có phát hiện gì.</p><p>- Sư phụ...</p><p>Sau một lát, ở giữa không trung có tiếng nói vang lên, lập tức từng thân ảnh bay tới.</p><p>Sưu sưu...</p><p>Tiếng quát vang lên, không ít thân ảnh xuất hiện trước mặt Lục Thiếu Du, hơn mười người thu liễm hào quang, người đi đầu là Hồng Vũ, còn có Thanh lôi Thân Vương, Vân Lôi Thân Vương của Tuyên Cổ Điện.</p><p>- Linh hồn lực thật mạnh!</p><p>Nhìn thấy đám người Hồng Vũ xuất hiện, Phong Hành Thiên Chủ, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn nhìn nhau, bởi vậy có thể thấy được linh hồn lực của Lục Thiếu Du còn trên cả bọn họ, không ngờ có thể nhìn thấy đám người Hồng Vũ đi tới.</p><p>Đám người Hồng Vũ hội tụ, ánh mắt Lục Thiếu Du nhìn qua chung quanh, trừ Hồng Vũ ra, còn lại đều chật vật.</p><p>Sau đó Lục Thiếu Du biết được, Hồng Vũ gặp được đám người Thanh Lôi Thân Vương, lúc gặp được thì đám người Thanh Lôi Thân Vương đang lâm vào hiểm cảnh, mệnh huyền một đường, vẫn là Hồng Vũ mang bọn họ rời khỏi hiểm cảnh.</p><p>Nhưng mà trong hiểm cảnh đó, Thanh Lôi Thân Vương và Thiên La minh ở trong hiểm cảnh này có tới mấy ngàn người, đến cuối cùng cũng chỉ còn vài trăm đi ra.</p><p>Sau khi nói chuyện, mọi người cũng tiếp tục xuất phát, Lục Thiếu Du không biết cụ thể đi đâu, chỉ dựa theo lời sư tỷ nói, cứ đi vào sâu trong Thương Khung bí cảnh là được.</p><p>...</p><p>Trong khu vực non xanh nước biếc có mấy trăm người bị vây khốn, mấy người đi đầu tuổi còn trẻ, tuy sắc mặt tái nhợt nhưng trong mắt không có bao nhiêu kinh hoàng, cầm linh khí trong tay, ánh mắt âm trầm.</p><p>Trong đám người còn có đại hán trung niên và lão giả khí vũ hiên ngang, đều có khí tức đại thừa Niết Bàn.</p><p>Nhóm người này chính là Lục Âm, Thái A, còn có Đạm Thai Tuyết Vi, Dạ Vị Ương, Nguyên Nhược Lan, cùng với Độc Cô Ngạo Nam, Chí Thánh đại đế, Hàn Băng Tôn Giả Lãnh Thiên Thu, Sát Phá Quân, Bắc Cung Kình Thương.</p><p>Trong đám người, Lục Âm, Đạm Thai Tuyết Vi, Lam Thập Tam, Nguyên Nhược Lan, Dạ Vị Ương gây chú ý nhất, dung nhan kiều diễm, điềm đạm đáng yêu.</p><p>- Nam gia gia, chúng ta làm sao bây giờ?</p><p>Lục Âm nhìn mấy trăm cường giả Minh Linh phong tỏa không trung, ánh mắt ngưng trọng, hỏi Độc Cô Ngạo Nam:</p><p>- Thực lực người Thiên La minh không kém, có ba thất nguyên tiểu viên mãn, chúng ta rất khó xông ra, liều mạng chỉ sợ chúng ta gặp bất lợi mà thôi.</p><p>Ánh mắt Độc Cô Ngạo Nam ngưng trọng, ánh mắt nhìn qua chung quanh, nói:</p><p>- Các ngươi nghĩ biện pháp đi, ta cản ở phía sau.</p><p>- Không, các ngươi nghĩ biện pháp đi, ta đến cản phía sau, muốn ngăn cản ta, sợ rằng bọn họ khó làm được.</p><p>Lục Doanh trầm giọng nói, trên dung nhan tuyệt mỹ còn mang theo thánh khiết, tu vị lục nguyên Hóa Hồng đại siêu phàm sinh ra, không thể nghi ngờ trong Thương Khung bí cảnh này cũng có tiến bộ không nhỏ.</p><p>- Nếu như vậy, chúng ta liều với chúng, nghĩ muốn ăn chắc chúng ta, bọn chúng sai rồi.</p><p>Chí Thánh đại đế tóc bạc chấn động, khí tức bùng phát.</p><p>Sau lưng Chí Thánh đại đế, Bắc Cung Kình Thương nhìn qua bốn phía, sau đó than nhẹ, nói với Chí Thánh đại đế:</p><p>- Bọn chúng cũng cố kỵ chúng ta, cũng sợ thương vong quá nhiều, cho nên hiện tại vây khốn chúng ta, bằng không đã sớm động thủ, nhưng mà chúng ta cũng khó thoát thân.</p><p>- Vậy liều, không thể để chúng vẫn vây khốn chúng ta được.</p><p>Lam Thập Tam lên tiếng.</p><p>Lúc này Đạm Thai Tuyết Vi đi ra, trên miệng còn có vết máu, dung nhan như tiên lúc này tái nhợt, đôi mắt như bảo thạch câu hồn đoạt phách, bất cứ nam tử nào nhìn thấy đều hãm sâu vào đó, nói với Lam Thập Tam:</p><p>- Sợ rằng đám người Thiên La minh không cho chúng ta bao nhiêu thời gian, bọn chúng cũng lo lắng cường giả Thương Khung Minh đột nhiên đi ngang qua, đến lúc đó không may chính là bọn chúng.</p><p>- Khá tốt Thiên La minh cũng không có nhiều cường giả, bằng không đã sớm động thủ.</p><p>Dạ Vị Ương nói nhỏ, sau khi mặc nữ phục nàng như đổi thành người khác, không còn dùng nam trang xuất hiện trên địa lục, lúc này mặc váy dài màu trắng, vòng eo nhỏ nhắn không xương, tóc dài màu đen rủ xuống, ngũ quan tinh mỹ như ngọc tạo thành dung nhan tuyệt mỹ.</p><p>- Các ngươi đã suy nghĩ kỹ chưa, tính nhẫn nại của chúng ta có hạn, giao đồ vật kia ra các ngươi có thể rời đi, bằng không, các ngươi ai cũng đừng đi.</p><p>Thời điểm Dạ Vị Ương dứt lời, lão giả Âm Linh tộc quát đám người Lục Âm, Nguyên Nhược Lan, khí tức thất nguyên tiểu viên mãn chấn động phong tỏa không gian, đề phòng đám người Lục Âm bỏ chạy.</p><p>Bên cạnh lão giả Âm Linh tộc còn có Quỷ tộc cùng Phệ Hồn nhất tộc, hai người này đều là thất nguyên tiểu viên mãn Hóa Hồng, ba thất nguyên Hóa Hồng bao phủ không gian, không cho đám người Lục Âm thoát thân.</p>", "images": {}, "success": true}