{"id": 4595, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4912", "title": "Chương 4912: Ba Chiêu", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4912: Ba Chiêu</h1><p>- Cửu nguyên Hóa Hồng Hóa Hồng đỉnh phong.</p><p>Ánh mắt Lục Thiếu Du nhìn thẳng U Linh, khóe miệng như cười mà không cười, hắn nói:</p><p>- Dạ Xoa Tộc cửu nguyên Hóa Hồng đỉnh phong, đúng là có tiền vốn hung hăn càn quấy, nhưng ta lại không thích kẻ cậy già lên mặt, muốn giết ta, sợ rằng ngươi còn chưa đủ tư cách.</p><p>Khặc khặc.</p><p>U Linh cười lạnh lẽo, ánh mắt đầy băng giá nhìn thẳng Lục Thiếu Du, tiếng cười thu liễm, nói:</p><p>- Tiểu tử, ngươi đang tìm chết.</p><p>- Có bản lĩnh phóng ngựa tới, hôm nay ta chơi với ngươi.</p><p>Ánh mắt Lục Thiếu Du ám động, thân ảnh bước lên trời, ánh mắt nhìn thẳng U Linh, nói:</p><p>- Ta hôm nay thành toàn ngươi, như vậy đi, ta và ngươi đánh một trận, nếu ngươi bại, dẫn người Thiên La minh rời đi, bảo vật sẽ thuộc về Thương Khung Minh của ta, nếu ta bại, người Thương Khung Minh cũng không ở lại nơi này, thế nào?</p><p>U Linh tức giận, ánh mắt hữu ý vô ý lại nhìn qua lão giả già nua, ánh mắt cực kỳ cung kính.</p><p>Ánh mắt lão giả già nua không có quá nhiều biến hóa, ánh mắt chỉ đảo qua người Lục Thiếu Du, sau đó ánh mắt chấn động, dường như nói gì đó với U Linh.</p><p>Khi thấy lão giả gật đầu, U Linh lập tức không quan tâm tới Lục Thiếu Du, nói:</p><p>- Tiểu tử không có mắt, đây là ngươi tự tìm chết, cứ dựa theo lời ngươi nói, ta và ngươi đánh một trận, ngươi thua sẽ mang người của mình cút khỏi đây.</p><p>Vừa dứt lời, ánh mắt U Linh không yên lòng nhìn Phong Hành Thiên Chủ cùng Hải Nhược Hồng Tôn, Vạn Độc Chí Tôn ba người, hỏi:</p><p>- Phong hành, Hải Nhược, Độc Tôn, các ngươi không có ý kiến chứ?</p><p>Phong Hành Thiên Chủ ba người nhìn nhau, sau đó mỉm cười hiểu ý, sau đó sắc mặt ngưng trọng, Phong Hành Thiên Chủ có phần sốt ruột nói với Lục Thiếu Du:</p><p>- Thiếu Du, không bằng để ta tới...</p><p>- Thiên Chủ, để ta đi, chẳng lẽ ngươi không tin ta.</p><p>Ánh mắt Lục Thiếu Du âm thầm bất đắc dĩ nhìn qua Phong Hành Thiên Chủ, nhưng lại hiểu ý phối hợp với, Phong Hành Thiên Chủ nói thế hắn hiểu rõ, đây là nói cho U Linh nghe, sợ U Linh lâm trận thối lui.</p><p>- Vậy được rồi, ngươi nhất định cẩn thận một ít.</p><p>Phong Hành Thiên Chủ ngưng trọng nói với Lục Thiếu Du.</p><p>- Phong Hành, ngươi càng ngày càng giống đàn bà, chẳng lẽ Thương Khung Minh các ngươi lật lọng hay sao?</p><p>Nhìn thấy Phong Hành Thiên Chủ như thế, U Linh quát lớn, Phong Hành Thiên Chủ sợ Lục Thiếu Du cải biến chủ ý.</p><p>- Vậy được rồi, chúng ta không có ý kiến, nếu ai bại thì mang người của mình đi.</p><p>Nghe vậy, Phong Hành Thiên Chủ cắn răng nói với U Linh, đám người Vạn Độc Chí Tôn, Băng Thiên, Hải Nhược Hồng Tôn lại hiểu ý cười vui vẻ, thực lực Lục Thiếu Du thế nào, bọn họ đều biết rõ.</p><p>Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn, Băng Thiên cũng biết, nếu U Linh biết Lục Thiếu Du trên đường đi bắt giữ bao nhiêu cửu nguyên Hóa Hồng tu vị thì chỉ sợ hắn không dám cậy gài lên mặt với Lục Thiếu Du.</p><p>- Khặc khặc.</p><p>U Linh cười lạnh, ánh mắt nhìn thẳng Lục Thiếu Du, trầm giọng nói:</p><p>- Lục Thiếu Du, không phải nói ta cậy già lên mặt, trong tình huống ngươi không sử dụng Tử Lôi Huyền Đỉnh, bản tôn sẽ cho ngươi đánh ba chiêu không hoàn thủ, cho ngươi bại tâm phục khẩu phục.</p><p>Vừa dứt lời, U Linh cười lạnh không ngớt, hắn biết rõ Lục Thiếu Du có Tử Lôi Huyền Đỉnh tuyệt đối không dễ chọc, hắn cũng tuyệt đối không phải người chủ quan, thậm chí hắn sống nhiều năm như vậy, trải qua sóng to gió lớn quá, nhiều, cho dù là đối mặt với hậu bối hắn cũng chuẩn bị vạn toàn.</p><p>- Nhường ta ba chiêu, đây là ngươi nói đấy nhé!</p><p>Lục Thiếu Du liếm bờ môi, hắn âm thầm vui vẻ, hắn ngưng tụ một quyền đánh thẳng vào người U Linh.</p><p>Oanh!</p><p>Kim quang rạn rỡ, sát khí lăng lệ, những nơi đi qua, không gian bị đánh nát, quyền kình đánh thẳng vào U Linh.</p><p>Đột nhiên quyền kình đánh tới, thân ảnh U Linh biến mất.</p><p>- Chiêu thứ nhất.</p><p>Không gian sau lưng Lục Thiếu Du có thân ảnh U Linh xuất hiện, hắn đang cười lạnh nhìn Lục Thiếu Du.</p><p>Lúc này ánh mắt đám người Phong Hành Thiên Chủ, Hải Nhược Hồng Tôn, Vạn Độc Chí Tôn đại biến, ban đầu Lục Thiếu Du đánh ra một quyền nhìn như không kém, nhưng mà Vạn Độc Chí Tôn, Phong Hành Thiên Chủ đều biết rõ thực lực chân chính của Lục Thiếu Du.</p><p>Lục Thiếu Du đã đột phá cửu nguyên Đại viên mãn, một quyền vừa rồi không phải thực lực chân chính của Lục Thiếu Du, một quyền kia nhiều nhất chỉ tương đương lục nguyên Hóa Hồng đỉnh phong mà thôi.</p><p>Thời điểm U Linh xuất hiện sau lưng Lục Thiếu Du, Lục Thiếu Du kinh ngạc quay người, sắc mặt khiếp sợ, hào quang màu vàng bao phủ, thổ thuộc tính áo nghĩa bắt đầu khởi động, lập tức như cá gặp nước trong không gian này.</p><p>Khí tức của Lục Thiếu Du lại tăng lên, khí tức thất nguyên Hóa Hồng bộc phát không giữ lại, tiếp tục đánh thẳng vào U Linh.</p><p>Xoẹt.</p><p>Khi đánh ra một chưởng này, thổ thuộc tính năng lượng bắt đầu khởi động, làm cho không gian run lên, chưởng ấn đánh không gian sụp đổ, có xu thế hủy thiên diệt địa.</p><p>- Thì ra là thất nguyên tiểu viên mãn, khó trách dám hung hăng càn quấy.</p><p>U Linh ngạc nhiên, một ngàn năm trăm năm trước Lục Thiếu Du mới là ngũ nguyên Hóa Hồng, sau khi ra khỏi Hồng Hoang Điện đã là thất nguyên Hóa Hồng, điểm này làm U Linh ngạc nhiên, tốc độ đột phá quá nhanh.</p><p>Ầm ầm!</p><p>Chưởng ấn đánh thẳng vào U Linh, không gian chung quanh bị đánh nát, năng lượng cuồng bạo không ngừng xé rách không gian.</p><p>- Thất nguyên tiểu viên mãn, thật sự không kém, nhưng còn xa mới đủ.</p><p>U Linh cười lạnh xuất hiện sau lưng Lục Thiếu Du, thân ảnh U Linh xuất hiện sau lưng Lục Thiếu Du.</p><p>Lục Thiếu Du vẫn không thể rung chuyển U Linh, thất nguyên Hóa Hồng tiểu viên mãn tuy không kém, nhưng U Linh không đặt vào mắt.</p><p>- Lão thất phu, có bản lĩnh chớ né.</p><p>Lục Thiếu Du cấp tốc quay người, trên mặt mang theo khiếp sợ và rung động, khí tức rõ ràng chấn động tăng lên, kim thuộc tính áo nghĩa ngưng trọng, kim thuộc tính năng lượng hội tụ, sát khí đáng sợ bộc phát ngập trời..</p><p>Oanh!</p><p>- Khặc khặc, thất trọng Hóa Hồng nho nhỏ mà thôi, bản tôn ngạnh kháng một kích của ngươi thì có là gì chứ?</p><p>U Linh tự ngạo mình là cửu nguyên Hóa Hồng đại viên mãn đỉnh phong, hắn cũng không sợ gì một thất nguyên Hóa Hồng cả.</p><p>Tu vị cửu nguyên Hóa Hồng đại viên mãn đỉnh phong của hắn cho dù ngạnh kháng một kích của bát nguyên Hóa Hồng cũng không có việc gì. U Linh biết rõ Lục Thiếu Du trước mắt tuyệt đối có chỗ bất phàm, nhưng chỉ là thất nguyên trung viên mãn Hóa Hồng mà thôi, hoàn toàn không đặt trong lòng của hắn.</p><p>Lục Thiếu Du lập tức đánh ra một chưởng vào người U Linh.</p><p>Ầm ầm!</p><p>Năm ngón tay mở ra, một chưởng này mang theo bí vân đồ án âm dương xuất hiện, trên đó bao phủ hư ảnh thanh long bạch hổ chu tước huyền vũ bốn thần thú, khí tức vô hình tỏa ra làm sinh linh chấn động.</p><p>- Tiếp chiêu thứ ba của ta!</p><p>Lục Thiếu Du quát lớn, năng lượng quang cầu trong tay không bị trói buộc, Lục Thiếu Du sớm có chuẩn bị nên lao thẳng về phía U Linh..</p><p>- Không tốt, mắc lừa rồi, Lục Thiếu Du quá vô sỉ giảo hoạt.</p><p>Trong nháy mắt này U Linh hoảng sợ biến sắc, hắn từ cười lạnh biến thành kinh ngạc sợ hãi, lúc này không kịp né tránh, năng lượng kinh khủng phong hỏa không gian, cả không gian cứng lại làm hắn khó thoát.</p><p>Ngao!</p><p>Rống</p><p>Cô!</p><p>Lê-eeee-eezz~!!</p><p>...</p>", "images": {}, "success": true}