{"id": 4606, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4923", "title": "Chương 4923: Lục Thiếu Du Đấu Thiên Tôn", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4923: Lục Thiếu Du Đấu Thiên Tôn</h1><p>Nhìn qua Bà Thiên La cầm Ma Tôn Lệ Huyết Phủ, Dạ Si Hồn Tôn bắn ra hào quang tham lam, sau đó ánh mắt đảo qua đám người Thương Khung Min, cười lạnh nói:</p><p>- Chỉ bằng các ngươi, sợ rằng còn chưa đủ.</p><p>Lão Ảnh không thèm nói nhiều, ánh mắt nhìn thẳng vào Thiên Tí Tu La Nữ và Dạ Si Hồn Tôn, lãnh ngạo nói:</p><p>- Giao hai hộp gấm ra, nếu không cứ động thủ giải quyết.</p><p>Thiên Tí Tu La Nữ nhìn qua lão Ảnh, ánh mắt thâm thúy đầy hàn ý biến mất, lại biến thành cao ngạo quạnh quẽ, nói:</p><p>- Không nghĩ tới nhiều năm như vậy, ngươi đã đạt tới Thánh Hồng Cảnh, nhưng muốn lấy bảo vật, chỉ sợ không được.</p><p>Hô!</p><p>Lão Ảnh nhìn qua Thiên Tí Tu La Nữ, hít sâu một hơi, nhìn Bà Thiên La cùng Lục Ngô nói:</p><p>- Lão Tứ, Lục Ngô, Dạ Si giao cho ngươi, Thiên Tí Tu La Nữ sẽ do ta giải quyết, tốc chiến tốc thắng, giết không tha.</p><p>- Tốc chiến tốc thắng, vậy động thủ đi.</p><p>Bà Thiên La hoàn toàn không khách khí, thời điểm lão Ảnh dứt lời, thân ảnh lao tới như thiểm điện, ma khí ngập trời, hắn vung búa chém thẳng vào Dạ Si Hồn Tôn.</p><p>- Động thủ.</p><p>Lục Ngô quát lớn, hắn cũng đi theo Ma Phủ Đạo Tổ Bà Thiên La lao về phía Dạ Si Hồn Tôn, đánh ra một trảo xé rách không gian.</p><p>Đồng thời bị Lục Ngô cùng Bà Thiên La hai người vây công, Dạ Si Hồn Tôn biến sắc, linh hồn lực kỳ dị bùng phát, hắn chỉ có thể phòng ngự.</p><p>Lão Ảnh đạp không đứng đó, nhìn Thiên Tí Tu La Nữ, ánh mắt thâm thúy đầy lãnh ngạo, nói:</p><p>- Đã không giao đồ vật ra, cứ động thủ thôi.</p><p>- Tốt, ta cũng muốn biết ngươi biến mất lâu như vậy, thực lực đã tới trình độ nào.</p><p>Thiên Tí Tu La Nữ cũng đầy cao ngạo, lập tức bộc phát không gian màu đỏ bao phủ lãnh Ảnh.</p><p>- Tu La Diệt Linh Tràng sao?</p><p>Lão Ảnh khẽ ngẩng đầu, áo bào trắng phất phơ, hào quang thánh khiết bùng phát.</p><p>...</p><p>- Sát!</p><p>Khi Bà Thiên La, lão Ảnh ra tay, Nhược Trọc Ảnh Cô, Vân Bằng Hồng Tôn, Kim Bằng Hồng Tôn, Phong Hành Thiên Chủ, Vạn Độc Chí Tôn dẫn người tấn công cường giả Chí Tôn Điện.</p><p>Rầm rầm rầm!</p><p>Năng lượng trầm đục vang lên, các cường giả va chạm với nhau, trùng kích thị giác rất mạnh.</p><p>Tử kim lôi đình xuất hiện, tử kim hồ quang điện bắn vỡ không gian, trong nháy mắt đánh nát thất nguyên tiểu viên mãn của thành mảnh vỡ, ngay cả hồn anh cũng không thể trốn.</p><p>Vào lúc thất nguyên tiểu viên mãn của Chí Tôn Điện thần hồn câu diệt, thân ảnh Lục Thiếu Du lại xuất hiện trước mặt lão giả bát nguyên trung viên mãn của Chí Tôn Điện, thân ảnh tương liên thiên địa, thiên uy vô tận bùng phát, khí thế bá đạo sinh ra.</p><p>- Đi chết đi!</p><p>Lục Thiếu Du dứt lời, phất tay đánh ra một quyền xuyên thủng trời xanh, một quyền đánh ra vô số không gian đen kịt, linh hồn người ta phải phủ phục, khí thế giống như diệt thế bao phủ không gian.</p><p>Một quyền này đánh vào người lão giả bát nguyên trung viên mãn của Chí Tôn Điện thành mảnh vỡ, không gian nứt vỡ, năng lượng khủng bố càn quét các nơi.</p><p>- Lục Thiếu Du, ngươi muốn chết.</p><p>Lúc này có tiếng quát đầy sát khí vang lên, bỗng dưng không gian sau lưng Lục Thiếu Du có uy áp linh hồn bùng phát, người tới có thực lực không kém Thánh Hồng Cảnh bao nhiêu.</p><p>Oanh!</p><p>Lục Thiếu Du quay đầu lại, lập tức nghênh tiếp một kích của người tới.</p><p>Nhìn thấy linh hồn lực rung động nhân tâm bị Lục Thiếu Du ngăn cản, người trong khe nứt không gian chấn động.</p><p>Chấn động nghiền nát không gian, đối mặt với lực lượng hủy diệt này, mọi người không biết Lục Thiếu Du có thể ngăn cản hay không.</p><p>Không gian nghiền nát, tiếng nổ vang vọng không gian, hào quang xanh trắng tỏa ra, hai người bay ra ngoài, một người bay ra ngoài, khí lãng phong bạo bùng phát, thân ảnh Lục Thiếu Du hoàn hảo xuât hiện trên không trung.</p><p>Đối mặt với Lục Thiếu Du chính là một lão giả, hắn tận mắt nhìn Lục Thiếu Du không thể thắng Ma Võ, tuy còn chưa tới Thánh Hồng Cảnh, nhưng hắn cũng không đặt Ma Võ vào trong mắt, từ đạo lý mà nói, Lục Thiếu Du không mạnh như vậy.</p><p>- Lục Thiếu Du, xem ra ngươi cố ý thua Ma Võ.</p><p>Nhìn Lục Thiếu Du, lão giả không phải kẻ bình thường, sau khi suy nghĩ cẩn thận, từ thực lực Lục Thiếu Du biểu hiện ra, hắn biết Lục Thiếu Du cố ý thua Ma Võ.</p><p>Lục Thiếu Du nhìn lão giả kia, đó là lão giả Thiên Tôn của Chí Tôn Điện thua Lục Ngô, sát ý bắn ra, nói:</p><p>- Chúc mừng ngươi đoán đúng, cho ngươi ban thưởng chính là lưu mạng của ngươi lại, người Chí Tôn Điện, ta thấy một sẽ giết một.</p><p>- Tiểu tử cẩn thận một ít, tuy tên kia thua trong tay ta, nhưng ta cảm thấy hắn chưa dùng toàn lực, có lẽ bản thể của hắn là linh vật trời sinh, không thể khinh thường.</p><p>Lục Thiếu Du nói xong, Lục Ngô dang cùng Bà Thiên La vây công Dạ Si Hồn Tôn truyền âm vào tai Lục Thiếu Du.</p><p>- Lục Thiếu Du, Chí Tôn Điện rất hứng thú với ngươi, thật không ngờ, ta sẽ lấy mạng của ngươi.</p><p>Thiên Tôn lạnh lẽo nhìn Lục Thiếu Du, sát ý bắn ra dữ dội.</p><p>Lục Thiếu Du cười khinh thường, nói với Thiên Tôn:</p><p>- Quên nói cho ngươi biết, Chí Tôn Điện mười tám Hồng Tôn đã chết không ít, Minh Tôn, Yêu Tôn, Nhân Tôn, Địa Tôn đã đi xuống địa ngục, sợ rằng bọn họ chờ ngươi đoàn tụ đấy.</p><p>- Tiểu tử, hôm nay ngươi chết chắc!</p><p>Nghe vậy, Thiên Tôn biến sắc, lập tức ra sát chiêu với Lục Thiếu Du.</p><p>- Ngươi còn chưa đủ tư cách!</p><p>Lục Thiếu Du cười lạnh, Thanh Trụ Hư Không Dực chấn động, trong bàn tay có một đạo tử kim lôi đình bắt đầu lướt đi, lập tức hóa thành tử kim lôi long, trực tiếp tiến vào vòng xoáy âm hàn, tử kim điện quang đánh vỡ không gian.</p><p>Đạp đạp!</p><p>Đối mặt với vòng xoáy điện quang này, lão giả âm hàn lui ra sau vài bước, ánh mắt khiếp sợ nhìn qua Lục Thiếu Du, hắn thật không ngờ Lục Thiếu Du lại có thực lực mạnh như thế, tu vị và thực lực hoàn toàn không tỉ lệ với vẻ ngoài, thực lực cao hơn hắn biết quá nhiều.</p><p>- Quả nhiên không kém, không hổ là đệ nhất thiên tài của Nhân tộc, những năm qua, cường giả Nhân tộc có thể đánh đồng với chủng tộc khác, cũng chỉ có ngươi mà thôi.</p><p>Sau khiếp sợ qua đi, ánh mắt Thiên Tôn âm hàn nhìn Lục Thiếu Du, trầm giọng nói:</p><p>- Nhưng mà hôm nay ngươi chết chắc, chết trong tay của ta cũng có ý nghĩa đấy.</p><p>Vừa dứt lời, khí tức âm hàn quanh người Thiên Tôn mạnh tới tận cùng, lập tức bao phủ toàn bộ không gian vào trong.</p><p>Xoẹt!</p><p>Khí tức âm hàn chấn động dữ dội, thân ảnh Thiên Tôn càn quét áng mây, chiếm giữ không trung, một cây mây u ám như độc xà dưới địa ngục trồi lên, toàn thân u ám, rậm rạp chằng chịt không cách nào tính toán, nó vươn thẳng lên vạn mét hư không, hội tụ uy thế kinh người, sát khí đáng sợ.</p><p>- Linh vật trời sinh, Thiên Nhất Âm Linh Đằng!</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hắn biết lai lịch vật này, Thiên Nhất Âm Linh Đằng, đây là vật cực kỳ tà ác chuyên khắc chế linh hồn, cấp độ cực cao, cực khó đối phó.</p><p>- Cửu nguyên Đại viên mãn đỉnh phong Thiên Nhất Âm Linh Đằng, xem ra miễn cưỡng không tệ, nếu có thể tốn chút công phu, nói không chừng có thể luyện ra bán thánh khí đấy.</p><p>Cây đao màu vàng nói trong đầu Lục Thiếu Du.</p><p>Lục Thiếu Du nghe vậy, lập tức đối với Đao thúc cây đao màu vàng nói ra:</p><p>- Đao thúc, Thiên Nhất Âm Linh Đằng này khó đối phó, đánh chết hay bắt giữ đều khó khăn a.</p>", "images": {}, "success": true}