{"id": 4609, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4926", "title": "Chương 4926: Tổ Hồ Hàng Lâm", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4926: Tổ Hồ Hàng Lâm</h1><p>- Không nghĩ tới lão Bát đã đi tới bước này, chẳng lẽ là...</p><p>Bà Thiên La rung động thì thào, vừa dứt lời, nhưng lại lập tức phân biệt cùng Lục Ngô hai người phong tỏa đường lui của Thiên Tí Tu La Nữ, trong lúc vô hình đã vây khốn nàng vào bên trong, một khi Thiên Tí Tu La Nữ muốn trốn, hắn và Lục Ngô sẽ thi triển công kích mạnh nhất.</p><p>Thiên Tí Tu La Nữ nhìn gương mặt lạnh lùng trước mặt, hai mắt mang theo vẻ khiếp sợ, lập tức nói:</p><p>- Không nghĩ tới ngươi đã đi tới bước này.</p><p>Lão Ảnh nhìn Thiên Tí Tu La Nữ đẫm máu, trên mặt không có quá nhiều chấn động, nói:</p><p>- Giao ra bảo vật không thuộc về ngươi, ta cho ngươi đi.</p><p>Thiên Tí Tu La Nữ chấn động, nhìn qua Bà Thiên La cùng Lục Ngô đã phong tỏa không gian, ánh mắt lại nhìn Lục Thiếu Du thôn phệ Dạ Si Hồn Tôn, cuối cùng nhìn lão Ảnh, lập tức lấy hộp gấm ném về phía lão Ảnh.</p><p>Xùy!</p><p>Lão Ảnh thu hộp gấm vào bàn tay, chính là một trong ba hộp gấm của Ba Xà.</p><p>- Xích Ảnh, nhớ kỹ không phải ngươi thả ta đi, ngươi rất rõ ràng, ta muốn đi, ba người các ngươi không lưu được, Xích Ảnh, ngươi giết nhiều người Chí Tôn Điện như vậy, Chí Tôn Điện sẽ không bỏ qua cho các ngươi.</p><p>Thiên Tí Tu La Nữ nói với lão Ảnh.</p><p>- Ngươi muốn đi, sợ rằng phải trả giá cực lớn.</p><p>Lão Ảnh thu hộp gấm, ánh mắt nhìn qua Lục Thiếu Du, sau đó nói với Thiên Tí Tu La Nữ:</p><p>- Về phần Chí Tôn Điện không bỏ qua chúng ta, ngươi cảm thấy Chí Tôn Điện có thực lực kia sao? Có chút chuyện đã bắt đầu, kết quả cuối cùng không phải như Chí Tôn Điện muốn.</p><p>- Chỉ sợ ngươi biết, không biết mới tốt, tự giải quyết cho tốt, đến lúc đó ngươi nhất định sẽ hối hận.</p><p>Thiên Tí Tu La Nữ dứt lời, phất tay xé rách không gian, thân thể mềm mại nhày vào bên trong.</p><p>Lục Ngô cùng Bà Thiên La hai người thấy lão Ảnh không có ngăn cản, sắc mặt chấn động, không nói gì thêm.</p><p>- Hô!</p><p>Lão Ảnh hít một hơi, sau đó ánh mắt nhìn Lục Thiếu Du, lại nói với Bà Thiên La:</p><p>- Lão Tứ, hộ pháp cho lão Cửu, tiểu tử này sợ rằng cắn nuốt thời gian dài đấy.</p><p>- Ha ha, sau khi lão Cửu thôn phệ xong, chắc chắn thực lực tiến bộ không ít.</p><p>Bà Thiên La cười cười, thu Ma Tôn Lệ Huyết Phủ vào trong người, hiểu ý cười với lão Ảnh, hắn tự nhiên biết rõ lúc này Lục Thiếu Du đang làm cái gì.......</p><p>Thời gian từ từ trôi qua, đám người Lục Kinh Vân, Lục Du Thược, Lục Doanh, Hắc Vũ, Kim Huyền cũng dẫn theo cường giả Hóa Hồng Cảnh của Thương Khung Minh chạy tới sơn mạch bừa bộn này, ánh mắt rung động nhìn thân ảnh huyết sát trên cao.</p><p>Hơn mười canh giờ sau, thân ảnh huyết sát mới thôn phệ toàn bộ năng lượng âm hàn màu xanh, sau đó lại chui vào trong mi tâm của Lục Thiếu Du.</p><p>Lúc này Dạ Si Hồn Tôn đã sớm không kêu thảm thiết, thú ảnh dữ tợn thu liễm, cuối cùng hóa thành thây khô xuất hiện trong hổ trảo của Lục Thiếu Du.</p><p>Lúc Dạ Si Hồn Tôn bị Lục Thiếu Du hấp một tia nguyên lực cuối cùng, thân hổ khổng lồ của Lục Thiếu Du đã thu liễm, Tử Lôi Huyền Đỉnh và Thanh Trụ Hư Không Dực cũng thu vào trong người.</p><p>Áo bào xanh phần phật lơ lửng giữa không trung, Lục Thiếu Du nhắm mắt lại mở ra, tinh quang bắn ra ngoài, gương mặt đỏ bừng giống như uống rượu.</p><p>- Chẳng lẽ là...</p><p>Nhìn thấy Lục Thiếu Du như vậy, Lục Ngô, Tử Hoàng, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn đều nghi hoặc, hai mặt nhìn nhau, dường như đang suy đoán Lục Thiếu Du bị cái gì.</p><p>Lục Thiếu Du lập tức thức tỉnh, những biến hóa trong người hắn hiện tại không thoát khỏi đám năng lượng vừa bị thôn phệ.</p><p>Ánh mắt đảo qua không trung, thân ảnh Lục Thiếu Du đáp xuống bên cạnh lão Ảnh, Bà Thiên La hai người, nói:</p><p>- Bát sư huynh, Tứ sư huynh, ta phải cần thời gian tiêu hóa mới được.</p><p>- Có ta và Tứ sư huynh ở đây, không xảy ra chuyện gì, nếu ngươi có thể tiến thêm một bước, như vậy kế tiếp sẽ có lợi rất lớn.</p><p>Lão Ảnh nhìn qua Lục Thiếu Du, sau đó vứt hộp gấm của Thiên Tí Tu La Nữ vào trng tay Lục Thiếu Du, nói:</p><p>- Vật ấy ngươi cũng thu lấy đi, ta đã cùng lão Tứ, Lục Ngô xem qua, chính là bảo vật bất phàm, giao cho ngươi đấy.</p><p>- Ân.</p><p>Lục Thiếu Du gật đầu, tiếp nhận hộp gấm của lão Ảnh, hắn không nhìn nhiều, lúc này luyện hóa năng lượng trong người là trọng yếu nhất, nếu không phải luyện hóa lời sẽ có phiền toái.</p><p>Thu hồi hộp gấm, Lục Thiếu Du gọi Thiên Trụ giới ra, sau đó ý bảo Lục Kinh Vân, Lục Du Thược, Lục Doanh, Lục Âm, Lục Trực đều đi vào Thiên Trụ giới.</p><p>- Bát sư huynh, chúng ta bây giờ đi đúng hướng rồi, vẫn đi vào là không sai, ta vào Thiên Trụ giới một thời gian ngắn đã.</p><p>Lục Thiếu Du dứt lời, lập tức tiến vào trong Thiên Trụ giới, cuối cùng Thiên Trụ giới cũng rơi vào người lão Ảnh.</p><p>Xùy!</p><p>Lão Ảnh phát tay thu lại, cầm Thiên Trụ giới trong lòng bàn tay.</p><p>- Một Thánh Hồng Cảnh, hẳn là hiệu quả không kém, có chút chờ mong đấy.</p><p>Ma Phủ Đạo Tổ Bà Thiên La nói với lão Ảnh.</p><p>- Thực lực sư phụ sắp tăng cường sao?</p><p>Hồng Vũ thì thào, lúc trước nghe sư phụ âm thầm an bài hắn trấn thủ đội hình Thương Khung Minh, bởi vậy cũng không có tham dự vào quá trình giao thủ với Thánh Hồng Cảnh.</p><p>Hiện tại biết rõ Hồng Vũ là Thánh Hồng Cảnh cũng không có mấy người, thân là hồng hoang thần thú, Hồng Vũ tận lực thu liễm khí tức, cho dù là đồng cấp cũng khó có thể nhìn trộm.</p><p>...</p><p>Trong Thiên Trụ giới tầng thứ sáu, Lục Thiếu Du giao mấy tên thất nguyên bát nguyên của Chí Tôn Điện cho đám người Lục Kinh Vân, Lục Du Thược, Lục Doanh, Lục Trực xong, liền trực tiếp tiến vào tầng thứ tám.</p><p>Lúc này có Tứ sư huynh, Bát sư huynh, Lục Ngô, còn có Hồng Vũ ở đây, Lục Thiếu Du ngược lại không lo lắng.</p><p>Dạ Si Hồn Tôn bị tru sát, Thiên Tí Tu La Nữ bị áp chế, cho dù gặp gỡ đại trận của Chí Tôn Điện, Lục Thiếu Du cũng không quá mức lo lắng.</p><p>Ngược lại Lục Thiếu Du hiện tại có quan tâm bản thân mình, nguyên lực của một Thánh Hồng Cảnh vô cùng mênh mông, năng lượng linh hồn khủng bố, nếu không mau chóng luyện hóa sẽ có hại rất lớn.</p><p>- Một Thánh Hồng Cảnh có thể giúp ta tiến bộ không ít đấy.</p><p>Lục Thiếu Du thì thào nói nhỏ, một Thánh Hồng Cảnh có thể giúp Lục Thiếu Du tăng lên rất nhiều, vận chuyển Hỗn Độn Âm Dương Quyết, hắn bắt đầu luyện hóa năng lượng, lập tức vận dụng Hỗn Độn Âm Dương Quyết luyện hóa năng lượng thành nguyên lực tinh thuần...</p><p>Cách không gian Thiên Trụ giới tầng thứ tám không xa, vào lúc này đại hồn anh ngồi đó, toàn thân tỏa ra khí huyết sát và linh hồn lực, thân thể bành trướng và co rút liên tục, dường như thân thể sắp nổ tung.</p><p>Cấp độ của đại hồn anh khó mà hấp thu Si Mị Võng Lưỡng do Dạ Si Hồn Tôn bồi dưỡng cả đời, bốn đạo năng lượng âm hàn này là át chủ bài của Dạ Si Hồn Tôn, có thể nói thực lực đã đạt tới Thánh Hồng Cảnh, chuyện này làm cho đại hồn anh chịu nhiều đau khổ khi luyện hóa.</p><p>Cũng may đại hồn anh không phải thứ bình thường, từ từ luyện hóa thôn phệ Si Mị Võng Lượng, từ từ luyện hóa tương dung với bản thể, khí tức sau đó sẽ tăng lên khủng khiếp, khí huyết sát chấn động linh hồn.</p>", "images": {}, "success": true}