{"id": 4607, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4924", "title": "Chương 4924: Đại Phát Lôi Uy", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4924: Đại Phát Lôi Uy</h1><p>Cây đao màu vàng nói:</p><p>- Khó cái gì, không phải ngươi còn Đao thúc sao, Đao thúc giúp ngươi một tay là được, tử kim huyền lôi là tồn tại chí dương chí cương, chính là khắc tinh của Thiên Nhất Âm Linh Đằng chí hàn chí âm, ngay cả Thánh Hồng Cảnh đều không có đạt tới, muốn bắt giữ có gì khó, đến lúc đó luyện cho mấy tiểu gia hỏa kia vài thanh linh khí không tệ.</p><p>- Lục Thiếu Du, chết đi!</p><p>Vào lúc Lục Thiếu Du nói chuyện với cây đao màu vàng, Thiên Nhất Âm Linh Đằng lập tức công kích như mưa về phía Lục Thiếu Du.</p><p>Thiên Nhất Âm Linh Đằng công kích như lôi đình, thanh thế này ngay cả Thánh Hồng Cảnh cũng phải tránh né.</p><p>- Ngươi còn chưa đủ tư cách!</p><p>Lục Thiếu Du ngửa mặt lên trời cười to, tiếng cười cao vút, áo bào xanh chấn động, bá đạo lăng lệ, đối mặt với Thiên Nhất Âm Linh Đằng hắn không lùi mà tiến tới, thân ảnh lập tức xông vào công kích như mưa của Thiên Nhất Âm Linh Đằng.</p><p>- Không biết tự lượng sức mình, chính mình muốn chết!</p><p>Thiên Nhất Âm Linh Đằngquát lớn, Thiên Nhất Âm Linh Đằng lập tức bao phủ thân thể Lục Thiếu Du, tiến vào trong bản thể của hắn, cho dù là Thánh Hồng Cảnh không chết cũng trọng thương, hắn lập tức bố trí lao lung hắc ám vây khốn Lục Thiếu Du.</p><p>Trong nháy mắt ngắn ngủi, Thiên Nhất Âm Linh Đằng bố trí lao lung hắc ám sinh ra tiếng rạn nứt thật nhỏ, mặt ngoài rạn nứt đầy khe hở, kim quang bộc phát đầy trời, khe hở càng ngày càng nhiều, sát khí ngập trời, áp lực giống như núi lửa bùng nổ.</p><p>Ầm ầm...</p><p>Thiên Nhất Âm Linh Đằng tạo thành lao lung hắc ám đã nổ tung như quả bom, trong nháy mắt khí tức âm hàn nương theo kim quang và sát khí bùng nổ dữ dội, không gian chấn động rất mạnh.</p><p>Trên không trung đầy hỗn loạn, không gian nứt vỡ từng khúc, khí thế khủng bố này làm lão Ảnh, Bà Thiên La đều ngạc nhiên nhìn qua, loại năng lượng khủng bố này ngay cả bọn họ cũng kiêng kị.</p><p>- Tại sao có thể như vậy, điều đó không có khả năng, không có khả năng.</p><p>Trên không trung, Thiên Nhất Âm Linh Đằng gào to, hàn khí bộc phát, trong lời nói của hắn đầy sợ hãi, hắn muốn lập tức chạy trốn khỏi kim quang đang bộc phát.</p><p>- Trốn không thoát.</p><p>Tiếng quát lạnh lùng vang lên, không gian chấn động, không trung vỡ nát, lưu quang màu tím lại bao phủ không gian.</p><p>- Không tốt, là Tử Lôi Huyền Đỉnh.</p><p>Thiên Nhất Âm Linh Đằng chấn động, lập tức bành trướng, tăng uy thế tới mức tận cùng, thân thể ngàn trượng muốn bỏ trốn.</p><p>Nhưng lúc này Tử Lôi Huyền Đỉnh mang theo uy thế khủng khiếp trấn áp, không gian chấn động không dứt.</p><p>Xoẹt!</p><p>Thiên Nhất Âm Linh Đằng toàn lực bỏ chạy nhưng bị cự đỉnh bao phủ, căn bản không cách nào thoát thân, điện quang màu tím đánh vào thân thể của nó, năng lượng đáng sợ bùng phát.</p><p>Ầm ầm!</p><p>Lôi minh vang vọng, vào lúc này Tử Lôi Huyền Đỉnh xoay tròn, không gian vặn vẹo, miệng đỉnh như lỗ đen không đáy có thể hấp thu bản thể và linh hồn của đối thủ vào bên trong.</p><p>Tử kim lôi đình reo vang, trong Tử Lôi Huyền Đỉnh bắn ra lôi đình không dứt, hào quang tử kim chói mắt giáng xuống, hơn mười đạo lôi đình đánh thẳng vào thân thể đám cường giả Hóa Hồng Cảnh của Chí Tôn Điện chung quanh, Lục Thiếu Du muốn chém giết sạch sẽ người Chí Tôn Điện ở đây.</p><p>Khi lôi đình giáng xuống, cũng không có mấy cường giả Chí Tôn Điện bị đánh nát thành tro tàn, mà lôi đình hóa thành xiềng xích trói cường giả Chí Tôn Điện kéo vào trong tử đỉnh.</p><p>- Không tốt, Hồng Vương cứu......</p><p>Mấy cường giả Chí Tôn Điện biến sắc, linh hồn chấn động, lôi đình vờn quanh, năng lượng bá đạo vô hình bùng phát, không gian hoàn toàn cứng lại, căn bản khó có thể thoát thân, đối diện lực lượng hủy diệt này, căn bản không phải bọn họ có khả năng chống cự, tiếng kêu cứu còn chưa vang lên, thân thể đã bị hút vào trong Tử Lôi Huyền Đỉnh.</p><p>- Chết đi!</p><p>Lục Thiếu Du đạp không đứng đó, thúc dục Tử Lôi Huyền Đỉnh toàn lực hút Thái Nhất Âm Linh Đằng vào trong bản thể, hắn không muốn tha bất cứ kẻ nào của Chí Tôn Điện mà mình gặp.</p><p>Rầm rầm rầm!</p><p>Không gian nổ tung trầm thấp, Phong Hành Thiên Chủ, Vạn Độc Chí Tôn, Tử Hoàng ra tay vốn chiếm thượng phong.</p><p>Tuy người Chí Tôn Điện nhiều một ít, nhưng từ tu vị thực lực thì người Thương Khung Minh đều là cửu nguyên Hóa Hồng Đại viên mãn, Phong Hành Thiên Chủ, Tử Hoàng đều là tồn tại đỉnh phong, người Chí Tôn Điện căn bản khó chống lại.</p><p>Lúc này Lục Thiếu Du thúc dục Tử Lôi Huyền Đỉnh trực tiếp giải quyết không ít, người Chí Tôn Điện càng không thể chống lại, liên tiếp bại lui.</p><p>Cô...</p><p>Vân Bằng Hồng Tôn, Kim Bằng Hồng Tôn lập tức biến thành bản thể Cửu Thiên Côn Bằng và Cửu Diễm Kim Sí Đại Bằng khổng lồ, thực lực tuyệt đối không kém Phong Hành Thiên Chủ.</p><p>Đặc biệt là Nhược Trọc Ảnh Cô thúc dục bản thể Cửu Vĩ Thiên Hồ, một tên Chí Tôn Điện Dạ Xoa nhất tộc và một Thú tộc bát nguyên trung viên mãn bị tru sát cả hồn anh.</p><p>Chiến cuộc đã định, Chí Tôn Điện đã bị áp chế hoàn toàn, Ma Phủ Đạo Tổ Bà Thiên La và Lục Ngô hai người vây công, Dạ Si Hồn Tôn đã sớm bại lui liên tục, căn bản khó có thể chống cự hai tên mãnh nhân công kích điên cuồng, sắc mặt vô cùng khó coi.</p><p>Ầm ầm!</p><p>Bỗng dưng thân thể Dạ Si Hồn Tôn bị Bà Thiên La bổ một búa phải rút lui, lúc này trên không trung có lôi đình tử kim giáng xuống.</p><p>Phanh!</p><p>Lôi đình nổ vang, lôi đình tử kim đánh Dạ Si Hồn Tôn chật vật không chịu nổi, thân ảnh bay lui ra sau, miệng phun máu tươi, phải lui ra sau trăm trượng mới đứng vững, ánh mắt của hắn kinh hãi nhìn qua Lục Thiếu Du.</p><p>Dạ Si Hồn Tôn kinh hãi chính là thực lực của Lục Thiếu Du, không ngờ đã mạnh tới mức này, vừa mới thu Thiên Tôn vào trong Tử Lôi Huyền Đỉnh, hắn lúc này đã bị thương không nhẹ.</p><p>Lục Ngô và Bà Thiên La hai người cũng khiếp sợ, ánh mắt Lục Ngô nhìn qua Lục Thiếu Du một lát, sau đó mỉm cười, lập tức đánh ra một trảo rất khủng khiếp, không gian bị xé rách rất đáng sợ.</p><p>- Yêu Vương Diệt Sinh Trảo.</p><p>Ánh mắt Lục Thiếu Du nhìn vào móng vuốt trên tay Lục Ngô, khí tức uy áp diệt thế từ móng vuốt tỏa ra, có lẽ đây chính là Yêu Vương Diệt Sinh Trảo nổi danh với Tử Lôi Huyền Đỉnh.</p><p>Giờ phút này Dạ Si Hồn Tôn sợ hãi, ba kiện thập đại bán thánh khí làm hắn cảm thấy nguy hiểm, hắn nhìn qua phía Thiên Tí Tu La Nữ, lớn tiếng nói:</p><p>- Không thể chống lại, ta phải đi trước.</p><p>Dứt lời, thân ảnh Dạ Si Hồn Tôn chạy trốn, ba kiện bán thánh khí vây công, cường giả Chí Tôn Điện đi theo chết không còn, hắn không có biện pháp khác, lập tức bỏ trốn.</p><p>- Dạ Si, ngươi bây giờ còn muốn trốn, muộn rồi.</p><p>- Ha ha, đang chờ lâu đấy, ba kiện bán thánh khí, Dạ Si, ngươi cũng chết có ý nghĩa!</p><p>Bà Thiên La cất tiếng cười to, Ma Tôn Lệ Huyết Phủ trong tay bộc phát ma khí kinh người, ma khí ngút trời hóa thành hào quang màu đen, ma khí ngập trời, khí tức thô bạo bắn lên trời cao.</p><p>Ầm ầm!</p><p>Lôi đình vang vọng, Lục Thiếu Du thúc dục Tử Lôi Huyền Đỉnh, lôi vân vẫn vũ, lôi điện tử kim bao phủ trời cao, khí tức hủy diệt bùng phát.</p><p>Ba kiện bán thánh khí, trong nháy mắt đã phong tỏa Dạ Si Hồn Tôn vào trong, ba kiện bán thánh khí lơ lửng không trung, ba đạo năng lượng vây khốn Dạ Si Hồn Tôn, bất luận là cái nào cũng làm Dạ Si Hồn Tôn kiêng kị.</p>", "images": {}, "success": true}