{"id": 4604, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4921", "title": "Chương 4921: Si Mị Võng Lượng", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4921: Si Mị Võng Lượng</h1><p>Minh Thương lườm Ma Võ cùng U Linh, trầm giọng nói:</p><p>- Các ngươi dùng đầu óc suy nghĩ một chút, nếu chúng ta cầm hai hộp gấm, Thương Khung Minh và Chí Tôn Điện sẽ bỏ qua chúng ta sao, cái gọi là ước định là vì có thực lực kiềm chế, Thương Khung Minh người đông thế mạnh, Chí Tôn Điện Dạ Si gian trá tham lam. Nếu không phải chúng ta liên thủ với Dạ Si, Thương Khung Minh sợ lưỡng bại câu thương tổn thất thảm trọng, đã sớm động thủ với chúng ta rồi. Chí Tôn Điện Dạ Si Hồn Tôn không nhìn thấy Thương Khung Minh Lục Ngô và Cửu Ảnh Thánh Thiên Hồ, Ma Phủ Đạo Tổ Bà Thiên La xuất hiện, cũng sẽ không biết tiện nghi Thiên La minh chúng ta.</p><p>- Hiện tại mỗi người một hộp gấm, tất cả có thu hoạch, đây là cách làm tốt nhất, không ai chiếm tiện nghi chúng ta và Chí Tôn Điện Dạ Si liên thủ cũng chỉ đủ chống lại Thương Khung Minh mà thôi, điểm này Dạ Si vẫn muốn cố ý thua ta, để chúng ta đạt được hai hộp gấm, sợ rằng muốn dẫn Thương Khung Minh đối phó chúng ta, bọn họ làm ngư ông đắc lợi.</p><p>Vừa dứt lời, Minh Thương trừng Ma Võ Hồng Tôn, nói:</p><p>- Lục Thiếu Du cố ý thua ngươi, cũng chính là muốn Chí Tôn Điện ra tay đối phó chúng ta, sau đó bọn họ ngồi thu ngư ông thủ lợi, ngươi là đồ ngu, vẫn cho rằng mình thật sự thắng Lục Thiếu Du.</p><p>Ma Võ Hồng Tôn bị chửi không dám nói thêm cái gì, hắn lại cách xa Minh Thương xa một ít.</p><p>- Hừ, hiện tại Thương Khung Minh và Chí Tôn Điện có cố kỵ, một người đạt được một hộp gấm, ta đoán chừng Thương Khung Minh cũng không có lá gan đối phó chúng ta, Chí Tôn Điện càng không dám, chờ chúng ta và những người khác tụ hợp, quản khỉ gió Thiên La minh cùng Chí Tôn Điện cũng không đặt vào trong mắt. Nếu gặp gỡ, cứ để chúng biến mất trong thiên địa, đáng tiếc lúc này không thể làm Thương Khung Minh cùng Chí Tôn Điện liều lưỡng bại câu thương, bằng không ta có thể ngư ông đắc lội.</p><p>- Coi chừng.</p><p>Bỗng dưng Minh Thương quát lớn, trên không gian trước mặt xuất hiện một đạo linh hồn lực rất mạnh giáng xuống đám người.</p><p>- Ah ah...</p><p>Linh hồn công kích khủng bố, lập tức làm cho Thiên La minh kêu thảm thiết, linh hồn công kích này cho dù là Hóa Hồng Cảnh cũng khó chống lại.</p><p>- Là bọn chuột nhắt nào, muốn chết!</p><p>Chết tổn thương thảm trọng, Minh Thương nổi giận, hắn vận dụng hỏa diễm đánh thẳng vào hư không.</p><p>- Minh Thương, chúng ta chờ các ngươi đã lâu.</p><p>Không gian bị phá hủy, một đạo thân ảnh xuất hiện giữa không trung, công kích vừa rồi là của Dạ Si Hồn Tôn.</p><p>- Dạ Si Hồn Tôn.</p><p>Nhìn Dạ Si Hồn Tôn xuất hiện, ánh mắt Minh Thương run lên, ánh mắt đại biến, nói:</p><p>- Dạ Si, tại sao ngươi lại nhắm ta, chẳng lẽ...</p><p>Dạ Si Hồn Tôn cười lạnh nói:</p><p>- Đúng vậy, ta bố trí thủ đoạn nhỏ trên người của ngươi, biết rõ phương hướng ngươi đi, tốc độ người sau lưng ngươi quá chậm, ta đã sớm chặn đường cũng không kỳ quái.</p><p>Minh Thương nhìn Dạ Si Hồn Tôn, trầm giọng nói:</p><p>- Dạ Si, chẳng lẽ còn muốn nhúng chàm bảo vật sao, coi chừng tự gây nghiệt, không thể sống, ngươi cho rằng mình đánh bại được ta sao?</p><p>- Khặc khặc.</p><p>Dạ Si Hồn Tôn cười lạnh, tiếng cười thu liễm, nhìn Minh Thương, nói:</p><p>- Ta biết rõ ngươi cố ý thua ta, ngươi cho rằng thiên minh hỏa có thể khắc chế ta, nhưng ngươi sai rồi, thực cho rằng bản Hồng Vương sẽ kiêng kị thiên minh hỏa của ngươi sao?</p><p>- Dạ Si, ngươi đừng nói nhảm, động thủ là được, ta và ngươi liên thủ bắt Minh Thương, những người khác không đáng lo.</p><p>Thời điểm Dạ Si Hồn Tôn dứt lời, một giọng nói vũ mị vang lên, trên không trung có một nữ tử chừng ba mươi xuất hiện, lập tức khí tức mang theo hàn ý và khát máu bùng nổ.</p><p>- Thánh Hồng Cảnh, ngươi là..... Thiên Tí Tu La Nữ!</p><p>Nhìn thấy nữ tử này, Minh Thương sững sờ sau đó kinh hãi.</p><p>- Minh Thương, đã lâu không gặp, giao hộp gấm và nhẫn trữ vật của ngươi ra, xem mặt mũi chúng ta là chủng tộc Minh Linh, ta sẽ cho ngươi rời đi.</p><p>Thiên Tí Tu La Nữ nhìn Minh Thương, ánh mắt như xuyên thấu linh hồn.</p><p>- Hừ, cho rằng hai Thánh Hồng Cảnh là có thể làm gì ta sao, muốn hộp gấm, các ngươi chưa đủ tư cách.</p><p>Minh Thương âm trầm nói.</p><p>- Được rồi, nếu ngươi không muốn, vậy đi chết đi.</p><p>Thiên Tí Tu La Nữ cũng không nói nhảm, phân phó hơn ba mươi cường giả Chí Tôn Điện sau lưng:</p><p>- Giết không tha!</p><p>- Sát!</p><p>Ba mươi cường giả Chí Tôn Điện nghe vậy, lập tức dùng Thiên Tôn cầm đầu lao thẳng vào đội hình Thiên La minh, khí tức mênh mông bùng nổ.</p><p>- Vô liêm sỉ, liên thủ đánh chết!</p><p>Ma Võ Hồng Tôn và U Linh Hồng Tôn và cường giả Thiên La minh sắc mặt âm trầm khó coi, hét lớn một tiếng, lập tức lao vào đối thủ.</p><p>Giờ phút này, trên bình nguyên xa xa, Lục Thiếu Du và người thế giới Thần Thú đứng cạnh nhau, thu liễm khí tức, sau đó nhìn lão Ảnh, hắn cười nói:</p><p>- Bát sư huynh, có động tĩnh, chúng ta nên xuất phát được rồi.</p><p>- Xem ra vận khí không tệ, vậy lên đường đi.</p><p>Lão Ảnh nói với mọi người:</p><p>- Tất cả cửu nguyên đại viên mãn Hóa Hồng theo ta đi thôi, đồ vật bị người ta chia cắt, chúng ta đoạt lại.</p><p>- Lão Bát, phải đi giật đồ sao, ha ha, ta thích.</p><p>Bà Thiên La nghe vậy, sắc mặt biệt khuất vui vẻ lên.</p><p>Sưu sưu.</p><p>Trong khoảng thời gian ngắn, dùng lão Ảnh, Lục Thiếu Du, Ma Phủ Đạo Tổ Bà Thiên La, Lục Ngô, Tử Hoàng, Phong Hành Thiên Chủ, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn cầm đầu mấy chục cường giả biến mất tại chỗ.</p><p>- Thiên Tí Tu La Nữ, Dạ Si, Thiên La minh ta sẽ không bỏ qua Chí Tôn Điện các ngươi.</p><p>Minh Thương nổi giận gào thét.</p><p>- Thiên La minh, đối phó Thương Khung Minh còn được, Chí Tôn Điện ta không sợ.</p><p>Thiên Tí Tu La Nữ cười lạnh, lúc này nàng mang theo khí thế hung bạo lao thẳng về phía Minh Thương.</p><p>- Vô liêm sỉ.</p><p>Minh Thương biến sắc, hắn lập tức va chạm với Thiên Tí Tu La Nữ, năng lượng khủng khiếp bùng phát, trong thời gian ngắn khó phân ra thắng bại.</p><p>- Minh Thương, hiện tại hảo hảo chơi đùa với ngươi, bảo vật không phải ngươi có thể nhúng chàm, không biết tự lượng sức mình.</p><p>Vào lúc này, thân ảnh Dạ Si Hồn Tôn xuất hiện sau lưng Minh Thương, đánh ra một quyền cực mạnh vào lưng Minh Thương.</p><p>- Dạ Si, ta không bỏ qua cho ngươi.</p><p>Minh Thương nổi giận, hỏa diễm màu xanh bùng phát, bầu trời vặn vẹo, khí tức nóng bỏng bao phủ hư không, hỏa diễm cuồn cuộn, lúc này hắn dùng hỏa diễm ngăn cản một quyền của Dạ Si Hồn Tôn.</p><p>Xì xì...</p><p>Hỏa diễm quét qua đốt cháy hư không, linh hồn của người ta rung động, Dạ Si Hồn Tôn đánh ra một quyền bị hỏa diễm thiêu đốt sinh ra khói trắng cuồn cuộn.</p><p>- Khặc khặc, thực cho rằng thiên minh hỏa có thể khắc chế ta sao, bản Hồng Vương tiêu hao vô số năm tháng tu luyện thành Si Mị Võng Lượng bốn thiên hồn, lại được cao nhân tương trợ, cũng không sợ thiên minh hỏa của ngươi.</p><p>Dạ Si Hồn Tôn cười lạnh, trên người của hắn bộc phát năng lượng quái dị đầy hàn ý.</p><p>- Ô ô...</p><p>Bốn năng lượng thể cao trăm trượng, như vô số đầu quỷ ngưng tụ, âm hàn khủng bố, tiếng thét quỷ khóc thần gào vang vọng trời cao, làm người ta sởn gai ốc.</p><p>Bốn năng lượng thể này lập tức bay đi ngăn cản thiên minh hỏa của Minh Thương.</p><p>Bành bành!</p><p>Minh Thương tránh thoát hai công kích, nhưng có hai đạo năng lượng thủy quỷ dị đánh vào người của hắn.</p>", "images": {}, "success": true}