{"id": 4603, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4920", "title": "Chương 4920: Đấu Mưu", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4920: Đấu Mưu</h1><p>Sưu sưu...</p><p>Nhìn thấy Minh Thương và Thiên La minh rời đi, sắc mặt Dạ Si Hồn Tôn khó coi, trường bào vung lên, cũng mang theo cường giả Chí Tôn Điện rời đi.</p><p>- Vương bát đản, tiện nghi bọn chúng.</p><p>Nhìn Thiên La Minh và Chí Tôn Điện rời đi, Ma Phủ Đạo Tổ Bà Thiên La mắng to một tiếng, hắn vẫn luôn là người đoạt của kẻ khác, lúc nào đến phiên người khác cướp của hắn, không có lão Bát lôi kéo hắn, hắn đã không nhịn được đi đoạt của đám người kia rồi.</p><p>- Lão Tứ, tiện nghi không chạy đâu, chúng ta chờ chút đã.</p><p>Lão Ảnh cười nhạt một tiếng, sau đó đối với Lục Thiếu Du nói:</p><p>- Ngươi thấy thế nào, dường như kế hoạch của ngươi bị ảnh hưởng.</p><p>Lục Thiếu Du cười nhạt một tiếng, nói:</p><p>- Ngươi không phải nói chờ chút sao, nên chờ đi, chớ vội động thủ.</p><p>Lão Ảnh lườm lườm Lục Thiếu Du, dường như ngoài ý muốn, nói:</p><p>- Ngươi cũng nhìn ra sao.</p><p>- Ai yếu thế trước, tự nhiên có an bài, hiện tại cứ chờ thiên ý.</p><p>Lục Thiếu Du dứt lời, trong mắt bắn ra sát ý rất mạnh.</p><p>Xùy!</p><p>Thân ảnh Lục Ngô đến bên cạnh lão Ảnh, Ma Phủ Đạo Tổ Bà Thiên La, Lục Thiếu Du, cầm hộp gấm đưa cho Lục Thiếu Du, nói:</p><p>- Tiểu tử, cái này cho ngươi đi, thân thể Ba Xà giao cho thế giới Thần Thú, ta vừa mới kiểm tra, thân thể Ba Xà nhất tộc này còn bảo lưu truyền thừa hoàn hảo, có truyền thừa này, thế giới Thần Thú Ba Xà nhất tộc sẽ lại bước vào đỉnh phong.</p><p>- Tiền bối, cái này không tốt lắm đâu, bảo vật là ngươi thắng về.</p><p>Lục Thiếu Du lắc đầu với Lục Ngô, Lục Ngô không mở hộp gấm mà giao cho mình, lòng dạ này không nhỏ.</p><p>Lục Ngô cười cười, biết rõ nếu không có Cửu Ảnh Thánh Thiên Hồ và Ma Phủ Đạo Tổ Bà Thiên La ở đây, thế giới Thần Thú hôm nay sẽ phiền toái, tiếp tục nói với Lục Thiếu Du:</p><p>- Không có các ngươi, sợ rằng không thể chấn nhiếp Minh Thương và Dạ Si Hồn Tôn, động thủ cũng chỉ lưỡng bại câu thương mà thôi.</p><p>Lục Thiếu Du kiên quyết lắc đầu, giao hộp gấm trong Lục Ngô, nói:</p><p>- Tiền bối, ta cũng không phải người khách khí, nhưng vật ấy ta thực không thể cần, là của ta, ta mới cầm, không phải, ta không cầm.</p><p>- Ha ha, hảo tiểu tử.</p><p>Lục Ngô cười cười, sau đó mở hộp gấm ra, trong hộp gấm sinh ra khí tức hỏa thuộc tính ngập trời.</p><p>- Hỏa thuộc tính áo nghĩa bổn nguyên.</p><p>Vào lúc nhìn thấy đồ vật bên trong, ánh mắt Lục Thiếu Du chấn động, bên trong là một phần hỏa thuộc tính áo nghĩa bổn nguyên, khí tức tuyệt đối đạt tới cấp độ cửu nguyên Hóa Hồng đỉnh phong đại viên mãn, hỏa thuộc tính áo nghĩa bổn nguyên cấp độ cao như thế, có thể giúp cường giả nhanh chóng bước vào cấp độ cửu nguyên Hóa Hồng Đại viên mãn, giá trị của nó không bằng mộc chi thánh nguyên, thổ thánh nguyên, nhưng cũng là trọng bảo.</p><p>- Đại viên mãn đỉnh phong hỏa thuộc tính áo nghĩa bổn nguyên, bảo vật.</p><p>Lục Ngô cười cười, thu hồi hộp gấm, nói:</p><p>- Không biết hai hộp gấm khác là gì, chắc có lẽ không dưới Đại viên mãn đỉnh phong hỏa thuộc tính áo nghĩa bổn nguyên đâu.</p><p>- Thật sự là trọng bảo, sớm biết như vậy không nên tiện nghi đám gia hỏa kia.</p><p>Bà Thiên La vẫn không cam lòng.</p><p>Lão Ảnh mỉm cười, sau đó nói với Lục Ngô:</p><p>- Thu thân thể Ba Xà đi, nơi đây cũng không nên ở lâu.</p><p>- Thu.</p><p>Lục Ngô gật đầu, sau đó bảo Tử Hoàng, Tử Hoàng lập tức an bài cường giả thu bản thể Ba Xà, cường giả viễn cổ bát đại thần thú nhất tộc Ba Xà nhất tộc, đây là tồn tại để người thế giới Thần Thú tôn kính.</p><p>...</p><p>Hơn mười thân ảnh vượt qua trời cao, lập tức đáp xuống ngọn núi, đám người này là Chí Tôn Điện Dạ Si Hồn Tôn và Thiên Tôn.</p><p>Rầm rầm!</p><p>Dạ Si Hồn Tôn mở hộp gấm trong tay ra, trong hộp gấm có một bình ngọc xuất hiện, trong mơ hồ tỏa ra sinh cơ liên tục, khí tức chấn động làm Dạ Si Hồn Tôn run lên.</p><p>Tạch...</p><p>Trong nháy mắt ngắn ngủi, Dạ Si Hồn Tôn đậy hộp gấm lại, thu hộp gấm vào trong nhẫn trữ vật, nhìn thấy ánh mắt hâm mộ ghen ghét của đám người chung quanh, ánh mắt của hắn nhìn lên cao, nói:</p><p>- Nàng đến.</p><p>Sưu sưu...</p><p>Hơn mười đạo thân ảnh bay tới. hào quang biến mất, những thân ảnh này tỏa ra khí tức mênh mông, đi đầu là nữ tử chừng ba mươi, cười tươi như hoa, dung nhan tuyệt sắc, đôi mắt như hồ nước thu, thần sắc bình tĩnh, đáp xuống trước mặt Dạ Si Hồn Tôn, nói:</p><p>- Còn nghĩ đám người các ngươi gặp phiền toái gì, bảo ta tới đây là vì chuyện gì?</p><p>Dạ Si Hồn Tôn nhìn qua nữ tử trước mặt, ánh mắt mơ hồ còn mang theo dâm dục, nhưng không có hiện ra rõ ràng, nói:</p><p>- Các ngươi đến chậm rồi, kế hoạch lại biến đổi một ít, nhưng mà lúc này tới cũng phù hợp, có trọng bảo phía trước, hai người chúng ta ra tay, có chín thành nắm chắc lấy được.</p><p>Nữ tử nghe vậy, đôi mắt trong suốt vốn mang theo hàn ý và khát máu, vào lúc này trở nên bình thường, lạnh nhạt nói:</p><p>- Chín thành nắm chắc sao, vậy ra tay đi.</p><p>- Vậy lên đường đi, Minh Thương còn gian trá hơn ta tưởng tượng nhiều, nhưng mà tên kia lại không nghĩ tới, ta thừa cơ bố trí thủ đoạn lên người của hắn, trốn xa hơn nữa cũng không thoát khỏi tay của ta, lúc này xem như hắn không may.</p><p>Dạ Si Hồn Tôn cười tham lam.</p><p>..............................</p><p>Trên bình nguyên bao la, trong sơn mạch chập trùng.</p><p>Sưu sưu!</p><p>Không gian bình tĩnh sinh ra chấn động, rất nhiều hư ảnh phá không bay đi.</p><p>- Minh Thương đại nhân, hộp gấm kia là bảo vật cỡ nào, cho ta liếc nhìn một chút.</p><p>Trong đám người đi đầu, Ma Võ Hồng Tôn nhìn Minh Thương đoạt hộp gấm của mình, cũng chỉ có thể âm thầm oán hận mà thôi.</p><p>Minh Thương lườm Ma Võ Hồng Tôn, trầm giọng nói:</p><p>- Nên rời xa càng nhanh càng tốt, ngươi nghĩ rằng chúng ta hiện tại thật sự đạt được bảo vật sao, ngươi có nghĩ vì sao mình đánh bại Lục Thiếu Du hay không?</p><p>Ánh mắt Ma Võ Hồng Tôn nhảy lên, dường như không phục, nói với Minh Thương:</p><p>- Tuy Lục Thiếu Du rất mạnh, nhưng mà...</p><p>- Đồ ngu.</p><p>Ma Võ Hồng Tôn chưa nói xong, Minh Thương trực tiếp quát mắng không cố kỵ:</p><p>- Uổng cho ngươi sống nhiều năm như vậy, chẳng lẽ ngươi không nhìn ra Lục Thiếu Du là cố ý thua ngươi sao, Lục Thiếu Du kia thi triển Bất Diệt La Hán Tượng chính là tuyệt kỹ của Tuyên Cổ Điện, lực phòng ngự vô cùng cường hãn, ngươi cho rằng ngươi dễ dàng tổn thương Lục Thiếu Du hay sao, nếu không phải Lục Thiếu Du cố ý thua ngươi, ta cũng không cố ý thua Dạ Si, ngu xuẩn.</p><p>Tuy Ma Võ Hồng Tôn không phục Minh Thương, thế nhưng mà nghe được Minh Thương nói thế lại cảm giác mình thắng Lục Thiếu Du có phần kỳ quái, lúc này hồi tưởng lại, đúng là Lục Thiếu Du cố ý nhận thua, sắc mặt co rúm lại, không nói nên lời.</p><p>- Minh Thương đại nhân, ngươi cố ý thua Dạ Si?</p><p>Tuy U Linh đã sớm cảm giác Ma Võ thắng Lục Thiếu Du có chút quá không bình thường, nhưng hắn biế thực lực Lục Thiếu Du, Ma Võ không mạnh hơn hắn, nhưng mà lại không nhìn ra Minh Thương cố ý thua Dạ Si.</p>", "images": {}, "success": true}