{"id": 4602, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4919", "title": "Chương 4919: Mỗi Người Đều Có Mục Đích Riêng Phải Đạt Được 2", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4919: Mỗi Người Đều Có Mục Đích Riêng Phải Đạt Được 2</h1><p>Trên không trung, lão giả âm hàn của Chí Tôn Điện hét lớn một tiếng, sắc mặt tái nhợt lảo đảo lui ra phía sau, đối mặt Lục Ngô ra tay, hắn căn bản khó chống đỡ, cho nên trực tiếp đầu hàng, đối mặt một Thánh Hồng Cảnh, hắn có liều mạng cũng không chiếm được phần thắng, huống chi đối mặt lại là Lục Ngô.</p><p>Lúc này Ma Võ vận dụng Thiên Ma Lang Khiếu bị Lục Thiếu Du đánh nát, ma khí tăng nhiều, ma khí tạo thành vòng xoáy rất mạnh, lực lượng từ ma khí chấn nhiếp linh hồn.</p><p>Lúc này, Lục Thiếu Du biến thành Bất Diệt La Hán Tượng cầm trường cung cổ xưa trong tay, hào quang thiên địa chói mắt bùng nổ, lập tức kéo cung, chín mũi tên nhỏ ngưng tụ, lập tức bắn thẳng ra ngoài như chín ngôi sao băng.</p><p>Ầm ầm!</p><p>Trong nháy mắt mũi tên bắn thẳng vào vòng xoáy ma khí khủng khiếp kia, cả vòng xoáy ma khí bị bắn nát, tiếng nổ vang vọng không gian.</p><p>Bành bành bành bành!</p><p>Không gian nổ liên tục, âm bạo như sấm sét, kình phong đáng sợ quét qua hư không, điện quang tử kim không ngừng ăn mòn ma khí đầy trời.</p><p>-Tiểu tử, ngươi còn quá non, tiếp một quyền của ta.</p><p>Sau khi năng lượng khuếch tán ra, thân thể khổng lồ của Ma Võ không biết lúc nào đã tới trước mặt Lục Thiếu Du, hắn đánh ra một quyền đầy ma khí vào người Lục Thiếu Du.</p><p>Oanh!</p><p>Lục Thiếu Du biến thành Bất Diệt La Hán Tượng không kịp phản ứng, lập tức bị một quyền này đánh lui ra phía sau.</p><p>Thân thể bị đánh bay, Bất Diệt La Hán Tượng không ngừng co rút lại, cuối cùng hóa thành bản thể, khóe miệng chảy máu tươi, nhìn qua Ma Võ khổng lồ trước mặt, trong mắt mơ hồ còn mang theo vui vẻ, nói với Ma Võ:</p><p>- Ta bại, ngươi thắng.</p><p>- Hừ!</p><p>Ma Võ hừ lạnh một tiếng, nhưng ánh mắt vào lúc này kỳ quái, hắn có cảm giác không đúng, nhưng cẩn thận suy nghĩ lại không phát hiện cái gì.</p><p>- Lục Thiếu Du bại.</p><p>Khi Lục Thiếu Du bị thua, Thương Khung Minh có không ít ánh mắt nghi hoặc, hắn có cảm giác không thích hợp, mà đám người Tử Hoàng lại tiếc hận, Lục Thiếu Du bị thua cũng không mất mặt, Ma Võ không tầm thường.</p><p>- Lão Cửu bại, dường như có phần không thỏa mãn nha.</p><p>Ánh mắt Ma Phủ Đạo Tổ mang theo nghi hoặc.</p><p>Thân ảnh Lục Thiếu Du quay lại bên cạnh Ma Phủ Đạo Tổ Bà Thiên La cùng lão Ảnh hai người, nhún nhún vai, cực kỳ lạnh nhạt với việc mình thua.</p><p>Lão Ảnh cười nói với Lục Thiếu Du:</p><p>- Ta nghĩ tiểu tử ngươi sẽ không thua.</p><p>- Đây không phải chính là ngươi mong muốn sao?</p><p>Lục Thiếu Du trả lời lão Ảnh, sau đó ánh mắt nhìn qua Minh Thương giao thủ với Dạ Si Hồn Tôn, nói nhỏ:</p><p>- Ta chỉ trợ giúp mà thôi, xem ra bọn chúng sắp phân thắng bại rồi, đoán chừng Dạ Si sắp thua, trừ phi...</p><p>Ma Phủ Đạo Tổ Bà Thiên La nghe Lục Thiếu Du nói thế, hỏi:</p><p>- Trừ phi cái gì, hai người bọn họ trước mắt chưa phân thắng bại, lão Cửu cớ gì nói ra lời ấy?</p><p>Lục Thiếu Du cười cười, vẫn không nói gì, mà lão Ảnh nói với Bà Thiên La:</p><p>- Lão Tứ, tiểu tử này suy đoán đúng đấy... Trừ phi... Minh Thiên rất thông minh...</p><p>- Hai người các ngươi quá quỷ dị, ta quá hiểu Minh Thương này, gian trá giảo hoạt, chắc chắn không phải đồ ngu.</p><p>Ma Phủ Đạo Tổ Bà Thiên La nhìn lão Ảnh và Lục Thiếu Du, ánh mắt đầy nghi hoặc.</p><p>- Nếu Minh Thương thật sự thông minh, cũng sẽ không xảy ra biến cố.</p><p>Lão Ảnh thì thào thở dài.</p><p>Oanh!</p><p>Khi lão Ảnh dứt lời, kịch chiến giữa không trung đang gay cấn, Dạ Si Hồn Tôn và Minh Thương hai người đụng nhau, phong bạo quét qua chung quanh, hai người lui ra xa, khí tức hỗn loạn, hai người giao thủ thật sự bất phân thắng bại.</p><p>- Minh Thương, thực lực quả nhiên mạnh hơn không ít, làm cho ta lau mắt mà nhìn, nhưng ngươi không thể thắng ta đâu.</p><p>Dạ Si Hồn Tôn nhìn Minh Thương, trong ánh mắt mang theo ý cười khó hiểu.</p><p>Minh Thương âm trầm nhìn Dạ Si Hồn Tôn, trong mắt cười lạnh, lập tức nói:</p><p>- Thật sao, vậy thử lại xem, nếu ngươi thành tựu Thánh Hồng bằng áo nghĩa khác ta không làm gì được ngươi, thế nhưng ngươi là linh hồn áo nghĩa, lại bị ta áp chế đấy.</p><p>Vừa dứt lời, dung nhan già nua của Minh Thương cười quái dị, bỗng dưng khí tức âm hàn bùng phát, hỏa diễm màu xanh lá bao phủ hư không.</p><p>- Thiên minh chi hỏa, Thiên Minh tộc, thì ra Minh Thương là tộc nhân Thiên Minh Hỏa tộc.</p><p>Khí tức âm trầm tỏa ra, ánh mắt Lục Thiếu Du chấn động, lúc trước tranh đoạt Hồng Hoang Điện, linh hồn phân thân Thái Cổ U Minh Viêm giao thủ với Minh Hoán, hắn đã nhìn thấy sự cường hãn của thiên minh hỏa, nó không yếu hơn hỏa diễm linh vật trời sinh bao nhiêu. Thiên Minh Hỏa tộc dựa vào thiên minh hỏa đứng vững không ngã trong ba ngàn đại thế giới, cho dù là năm đại chủng tộc của Minh Linh cũng không thể ép chúng, đồn đãi nếu không phải bởi vì tộc nhân Thiên Minh Hỏa tộc quá ít, năm đại chủng tộc Minh Linh cũng không phải là năm đại chủng tộc, mà là sáu đại chủng tộc.</p><p>- Thiên minh hỏa.</p><p>Nhìn thấy thiên minh hỏa này, Dạ Si Hồn Tôn kiêng kị, nhiệt độ này đốt cháy không gian thành hư vô, linh hồn chấn đông không nhỏ.</p><p>- Đi.</p><p>Dạ Si Hồn Tôn quát lớn, hào quang thật lớn sinh ra, hào quang này biến thành dị thú bay đi ngăn cản thiên minh hỏa, khí thế kinh người, lực phòng ngự cường hãn.</p><p>Nhưng qua một lúc hư ảnh dị thú tan biến, vào lúc này Dạ Si Hồn Tôn không có bao nhiêu lo lắng, thần sắc cực kỳ bình tĩnh, thậm chí còn cười lạnh.</p><p>PHỤT!</p><p>Thời điểm thiên minh hỏa chiếm thượng phong, đột nhiên thiên minh hỏa run lên, sau đó dị thú bị thiên minh hỏa đốt cháy lại bùng nổ rất mạnh, trên mặt Minh Thương xuất hiện vết máu, lảo đảo lui ra phía sau.</p><p>Biến cố như vậy làm nhiều người không dư kiến được, ngay cả Dạ Si Hồn Tôn cũng nghi hoặc.</p><p>Thân ảnh dừng lại, thu thiên minh hỏa lại, Minh Thương nhìn Dạ Si Hồn Tôn, nói:</p><p>- Dạ Si, ngươi thắng, ta bại.</p><p>Dạ Si Hồn Tôn chiến thắng, nhưng hắn không có quá vui mừng, nhìn qua Minh Thương một hồi, sau đó cười ha hả, nói:</p><p>- Tốt một Minh Thương, ha ha.</p><p>- Minh Thương này thật gian trá.</p><p>Minh Thương bị thua, ánh mắt lão Ảnh trầm xuống, thấp giọng nói:</p><p>- Xem ra lần này có phiền toái nhỏ.</p><p>Ánh mắt Lục Thiếu Du hơi chấn động, nhìn qua Minh Thương, giao thủ này mỗi người đều có mục đích riêng cần đạt được, cũng không biết ai mới là người kỹ cao một bậc.</p><p>- Nếu đã phân thắng bại, đều đi lấy đồ vật của mình đi.</p><p>Minh Thương không có quan tâm tới Dạ Si Hồn Tôn, mà là nhìn Lục Ngô, dựa theo ước định, Lục Ngô chiến đấu trước sẽ đi lấy hộp gấm đầu tiên.</p><p>Lục Ngô rất khó chịu, thân ảnh vượt qua không gian, lòng bàn tay sinh ra hấp lực thu hộp gấm đầu tiên.</p><p>- Ta đến đây.</p><p>Trong Thiên La minh, Ma Võ sắp ra tay thu hộp gấm, Minh Thương lại nói một câu làm sắc mặt Ma Võ cực kỳ khó coi, hộp gấm thứ hai bị Minh Thương thu vào lòng bàn tay, Minh Thương hoàn toàn không quan tâm sắc mặt khó coi của Ma Võ.</p><p>Hộp gấm thứ ba của Minh Thương lọt vào trong tay Dạ Si Hồn Tôn.</p><p>Oanh!</p><p>Khi ba hộp gấm bị lấy đi, miệng Ba Xà lớn như núi đóng lại, không gian chung quanh run lên.</p><p>- Chúng ta đi.</p><p>Minh Thương không dám chậm trễ chút nào, hộp gấm vừa thu lại cũng không nhìn, lập tức rời đi, người Thiên La minh cũng đuổi theo.</p>", "images": {}, "success": true}