{"id": 4600, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4917", "title": "Chương 4917: Mỗi Người Đều Có Mục Đích Riêng Phải Đạt Được 1", "volume": 46, "volume_title": "Volume 46", "body": "<h1>Chương 4917: Mỗi Người Đều Có Mục Đích Riêng Phải Đạt Được 1</h1><p>Dạ Si Hồn Tôn vừa dứt lời, Lục Ngô lớn tiếng mắng chửi, bí vân chữ vương trên trán tỏa sáng, khí thế bá đạo bùng phát, nói:</p><p>- Muốn nhúng chàm bảo vật, vậy phải hỏi Yêu Vương Diệt Sinh Trảo trong tay ta có đồng ý hay không!</p><p>- Còn có Ma Tôn Lệ Huyết Phủ của ta!</p><p>Bà Thiên La trực tiếp cầm Ma Tôn Lệ Huyết Phủ đứng giữa không trung, ma khí bao phủ nửa bầu trời.</p><p>Dạ Si Hồn Tôn và Minh Thương hai người nhìn Lục Ngô cùng Bà Thiên La, sắc mặt không được tự nhiên, Yêu Vương Diệt Sinh Trảo và Ma Tôn Lệ Huyết Phủ hai kiện bán thánh khí có uy lực thế nào thì bọn họ biết rõ, tuyệt đối rất khó đối phó.</p><p>- Lục Ngô, Bà Thiên La, bán thánh khí là không kém, nhưng các ngươi độc chiếm bảo vật là không được.</p><p>Sắc mặt âm trầm, Dạ Si Hồn Tôn nhìn Lục Ngô, ánh mắt bắn ra tinh quang, nói:</p><p>- Nếu như một khi giao thủ, chết tổn thương cũng không nằm trong phạm vi ta và ngươi khống chế, ta nghĩ hiện tại không phải lúc giao thủ cuối cùng, đúng không?</p><p>Nghe Dạ Si Hồn Tôn nói thế, ánh mắt Lục Ngô, Bà Thiên La hơi trầm xuống, dường như đang suy nghĩ cái gì.</p><p>- Dạ Si, có chuyện nói thẳng, có rắm mau thả.</p><p>Lão Ảnh nhìn Dạ Si Hồn Tôn, thái độ không hiện, đứng lặng ở đó, nhưng lại rất ngạo nghễ, khí tức lăng lệ bùng phát, nói:</p><p>- Nhưng mà ngươi cũng nên rõ ràng, hiện tại động thủ thì dù Chí Tôn Điện cùng Thiên La minh liên thủ thì như thế nào, các ngươi không có tư cách mặc cả.</p><p>- Khặc khặc, tốt, ngay thẳng.</p><p>Dạ Si Hồn Tôn nhìn lão Ảnh một hồi, đột nhiên cười nói:</p><p>- Nếu ta nói đúng, ngươi chính là Cửu Ảnh Thánh Thiên Hồ của Cửu Vĩ Thiên Hồ nhất tộc đồn đãi mất tích từ lâu, không nghĩ tới Cửu Vĩ Thiên Hồ nhất tộc cũng xuất hiện Thánh Hồng Cảnh.</p><p>- Thì ra Bát sư huynh có danh xưng Cửu Ảnh Thánh Thiên Hồ.</p><p>Ánh mắt Lục Thiếu Du khẽ nhúc nhích, vào lúc này hắn đứng trước tiểu Long, cũng không có mở miệng nói chuyện.</p><p>Khi Lục Thiếu Du trong lúc suy tư, Dạ Si Hồn Tôn lại nói với lão Ảnh cùng Lục Ngô:</p><p>- Ta cứ việc nói thẳng, ba hộp gấm trong miệng rắn, ta tin tưởng đều là bảo vật không tệ, hiện tại Thương Khung Minh các ngươi thực lực mạnh hơn một ít, nhưng mà đấu với nhau chỉ lưỡng bại câu thương mà thôi.</p><p>- Cho nên không bằng đơn giản một chút, thân thể Ba Xà là trọng bảo, liền trực tiếp lưu cho thế giới Thần Thú, về phần ba hộp gấm, Chí Tôn Điện, Thiên La Minh, Thương Khung Minh phái ra một Thánh Hồng Cảnh, một cửu nguyên Hóa Hồng Đại viên mãn, tổng cộng sáu người giao thủ một hồi, người thắng tuần tự đạt được một hộp gấm, nhưng ta có thể nói trước, không thể thúc dục bán thánh khí, tuy các ngươi có bán thánh khí...</p><p>Vừa dứt lời, Dạ Si Hồn Tôn nhìn Ma Phủ Đạo Tổ Bà Thiên La và Lục Ngô hai người, nói:</p><p>- Nhưng ta cũng có thể khẳng định nói cho ngươi biết, các ngươi thúc dục bán thánh khí, cũng không nhất định có thể áp chế ta, sợ rằng muốn xong việc cũng rất khó...</p><p>- Nói bậy...</p><p>Ma Phủ Đạo Tổ Bà Thiên La nghe vậy, lập tức mắng ầm lên, lão Ảnh chen ngang lời Bà Thiên La, nói:</p><p>- Lão Tứ, chiến với bọn chúng một trận cũng không có gì không thể, ta xem đáp ứng chúng cũng không có gì.</p><p>- Lão Bát, bọn chúng muốn chiếm tiện nghi, không cho phép dùng bán thánh khí đã là chiếm tiện nghi, Chí Tôn Điện, Thiên La minh, Thương Khung Minh chỉ phái hai người ra tay, cho dù hai chúng ta toàn thắng cũng chỉ lấy được hai hộp gấm, lỗ lớn.</p><p>Bà Thiên La truyền âm vào tai lão Ảnh.</p><p>Lão Ảnh truyền âm trả lời Ma Phủ Đạo Tổ Bà Thiên La:</p><p>- Yên tâm đi, ta đã có an bài, không có gì lỗ cả.</p><p>Nghe lão Ảnh truyền âm, Ma Phủ Đạo Tổ Bà Thiên La nhíu mày, lúc này mới không nói chuyện. Lão Bát nói thì hắn tin tưởng, bởi vì hắn hiểu tính tình của lão Bát, hắn chưa bao giờ ăn thiệt thòi.</p><p>- Minh Thương, ngươi không có vấn đề chứ?</p><p>Dạ Si Hồn Tôn nhìn thấy lão Ảnh đồng ý, trong mắt cười lạnh, hỏi Minh Thương:</p><p>- Không có vấn đề, lựa chọn hai người chiến đấu đi, muốn cầm được ba hộp gấm, vậy phải xem thực lực của mình.</p><p>Minh Thương nghe vậy, ánh mắt nhìn qua đội hình Thương Khung Minh và Chí Tôn Điện thì ánh mắt lập lòe bất định, trong lúc mơ hồ cũng âm thầm cười lạnh, cuối cùng gật đầu với Dạ Si Hồn Tôn, sau đó ánh mắt nhìn qua Ma Võ hai người, nói:</p><p>- Bắt đầu đi, Thiên La minh sẽ là ta và Ma Võ ra tay.</p><p>- Khặc khặc, Chí Tôn Điện cũng do hai chúng ta ra tay.</p><p>Dạ Si Hồn Tôn vừa dứt lời, thân ảnh của hắn vượt qua không gian, lão giả âm hàn sau lưng cũng đi ra, lẳng lặng đứng bên cạnh Dạ Si Hồn Tôn, khí tức trên người hắn cực kỳ ẩn nấp, nhưng mà chấn động âm hàn này lại làm nhiệt độ không gian giảm xuống.</p><p>- Thiên Tôn.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hắn không biết lão giả âm hàn là ai, nhưng Lục Thiếu Du lại từ trí nhớ những kẻ khác biết được người này chính là Thiên Tôn dưới Hồng Vương của Chí Tôn Điện, là cường giả đứng đầu mười tám tôn giả, tu vị cửu nguyên đỉnh phong.</p><p>Sau khi người Chí Tôn Điện cùng Thiên La minh đi ra, Lục Ngô nhìn nhau, sau đó nhìn qua Ma Phủ Đạo Tổ Bà Thiên La và nói:</p><p>- Thánh Hồng Cảnh cứ giao cho ta đi, về phần cửu nguyên Đại viên mãn, Bà Thiên La, trừ ta và ngươi không có người thứ hai.</p><p>- Lục Ngô, Thánh Hồng Cảnh ngươi ra tay là thích hợp nhất.</p><p>Lục Ngô dứt lời, lão Ảnh lập tức nói ra, sau đó nhìn Ma Phủ Đạo Tổ Bà Thiên La, nói:</p><p>- Lão Bát, có lẽ ngươi còn chưa xem kỹ thực lực của lão Cửu, cũng đừng xen vào, cho lão Cửu đi đi.</p><p>- Lão Cửu.</p><p>Ánh mắt Ma Phủ Đạo Tổ nhìn qua Lục Thiếu Du, trên đường đi hắn nghe qua chiến tích của Lục Thiếu Du, nhìn Minh Thương và Dạ Si Hồn Tôn ở giữa không trung, thần sắc ngưng trọng, nhưng sau đó mỉm cười, nhìn qua Lục Thiếu Du rồi nói:</p><p>- Lão Cửu, lão Bát bảo ngươi đi, ngươi thấy thế nào?</p><p>- Ta sao...</p><p>Lục Thiếu Du vốn tưởng rằng không có mình, nghe vậy ánh mắt chấn động, lại nhìn Ma Phủ Đạo Tổ Bà Thiên La trả lời:</p><p>- Bát sư huynh bảo ta chơi đùa, vậy ta chơi đùa là được.</p><p>Vừa dứt lời, thân ảnh Lục Thiếu Du đi ra ngoài, hắn đứng chấp tay sau lưng.</p><p>- Lão Cửu thật to gan, đối phương hai Thánh Hồng Cảnh, vạn nhất gặp phải một Thánh Hồng Cảnh, vậy thì phiền toái lớn.</p><p>Khi Lục Thiếu Du bước ra, Ma Phủ Đạo Tổ Bà Thiên La truyền âm vào tai lão Ảnh.</p><p>- Yên tâm đi lão Tứ, tiểu tử kia còn đang chờ mong đánh với Thánh Hồng Cảnh một trận đấy, cho dù hắn vận khí kém gặp được Thánh Hồng Cảnh, giao thủ cũng có lực bảo vệ mình, huống chi giao thủ với Thánh Hồng Cảnh một hồi, hắn sẽ có được chỗ tốt không nhỏ, có lợi mà vô hại, chúng ta xem kỳ biến là được.</p><p>Lão Ảnh cười lạnh, truyền âm trả lời Ma Phủ Đạo Tổ Bà Thiên La:</p><p>- Minh Thương và Dạ Si hai người này đều có mục đích riêng phải đạt được, đều có tính toán của riêng mình, cũng không biết ai cười tới cuối cùng, cứ xem trò hay đi.</p><p>Ma Phủ Đạo Tổ Bà Thiên La âm thầm chấn động, sau đó không hỏi nhiều, mặc dù hắn biết lão Bát chưa bao giờ ăn thiệt thòi, nhưng mà hôm nay an bài như thế làm hắn hồ nghi, thế nào cũng nhìn không ra lão Bát có an bàn gì, cứ theo đà này, Thương Khung Minh sẽ ăn thiệt thòi lớn.</p>", "images": {}, "success": true}