{"id": 4610, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4927", "title": "Chương 4927: Song Song Tăng Vọt", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4927: Song Song Tăng Vọt</h1><p>Thời gian mười ngày trôi qua, khí tức quanh người Lục Thiếu Du đã từ từ vững vàng, khí tức toàn thân đã tăng lên cấp độ mới, hắn phun ra một ngụm trọc khí, lập tức mở mắt ra.</p><p>Xuy xuy.</p><p>Hai mắt biến thành hào quang đen trắng, tia sáng bắn vỡ không gian.</p><p>Oanh!</p><p>Vào lúc này Thiên Trụ giới chấn động, dùng thân thể Lục Thiếu Du làm trung tâm, không gian không ngừng thác loạn, thân ảnh Lục Thiếu Du lúc này xuất hiện trong phiến không gian khác.</p><p>- Rốt cục đến Thiên Trụ giới tầng thứ chín.</p><p>Nhìn không gian này, ánh mắt Lục Thiếu Du quan sát chung quanh, đây là Thiên Trụ giới tầng thứ chín, xem ra lúc trước chủ nhân Thiên Trụ giới có tu vị không thua gì mình bây giờ, hoặc hơn phân nửa tu vị rất cao, nếu không cũng không có khả năng luyện chế ra Thiên Trụ giới bá đạo như thế này.</p><p>Lục Thiếu Du đứng dậy, khí tức của hắn lúc này rất mạnh, cảm thấy toàn thân sảng khoái, nói:</p><p>- Đây là cửu nguyên Đại viên mãn hậu kỳ sao.</p><p>Thì thào một câu, bàn tay Lục Thiếu Du xiết chặt lại, nguyên lực bàng bạc rất mê người, đối mặt với lực lượng này, vô số sinh linh cả đời khó chạm tới. Nguyên lực cả đời của một Thánh Hồng Cảnh sau khi bị luyện hóa tạp chất đã giúp hắn đặt chân lên hàng ngũ cửu nguyên Đại viên mãn hậu kỳ.</p><p>Vào lúc này Lục Thiếu Du cảm giác nếu mình đánh ra một quyền, một cửu nguyên Đại viên mãn bình thường sẽ bị đánh thành huyết vụ, cửu tử nhất sinh.</p><p>- Hẳn có thể chính thức chống lại Thánh Hồng Cảnh!</p><p>Cảm thụ thực lực cường hãn, Lục Thiếu Du cười rất vui vẻ, giờ này khắc này, cửu nguyên Đại viên mãn hậu kỳ đã đủ giúp mình chống lại cường giả Thánh Hồng Cảnh.</p><p>Nếu bây giờ mình gặp người như Minh Thương, Lục Thiếu Du biết mình đã có thể chống lại, tu vị của Minh Thương không cách nào làm gì được mình, tuy mình chưa có đạt tới Thánh Hồng Cảnh, nhưng mà Thánh Hồng Cảnh không phải cảnh giới tuyệt đối.</p><p>- Minh Thương, nếu lần sau gặp mặt, ngược lại ta sẽ dùng ngươi thử thực lực của ta.</p><p>Lục Thiếu Du cười nhạt, hắn hít sâu một hơi, có thể đi tới cấp độ hiện tại, Lục Thiếu Du biết rõ mình khổ tu mấy ngàn năm không uổng phí, là đáng giá. Nhưng đó cũng không phải kết quả cuối cùng Lục Thiếu Du muốn, giờ phút này Lục Thiếu Du đặt mục tiêu chính là thông qua Hư Vô Môn.</p><p>Xùy.</p><p>Sau một lát, Lục Thiếu Du biến mất trong Thiên Trụ giới tầng thứ chín.</p><p>Trong Thiên Trụ giới tầng thứ tám, đại hồn anh chấn động kịch liệt, cả phiến không gian không ngừng tan vỡ, khí huyết sát bùng phát, thần sắc Lục Thiếu Du hiện tại rất vui vẻ.</p><p>Ầm ầm!</p><p>Từ khí tức cấp độ này, tuy còn chưa đặt chân tới Thánh Hồng Cảnh, nhưng người sáng suốt có thể cảm giác được, khí tức này đã là Thánh Hồng, không đến Thánh Hồng Cảnh nhưng mạnh hơn cửu nguyên đại viên mãn quá nhiều.</p><p>- Dạ Si Hồn Tôn thật sự có thủ đoạn, Si Mị Võng Lượng không kém.</p><p>Lục Thiếu Du thì thào, trong mắt đầy khiếp sợ, đại hồn anh triệt để luyện hóa Dạ Si Hồn Tôn Si Mị Võng Lượng, không ngờ đã có thể sánh vai với Thánh Hồng Cảnh, mặc dù khí tức còn chưa tới Thánh Hồng Cảnh, nhưng Lục Thiếu Du có thể khẳng định, thủ đoạn có thể sánh vai với Thánh Hồng Cảnh.</p><p>Nhìn thân thể khổng lồ này, khí huyết sát và linh hồn lực chấn động quá mạnh, bản thể Lục Thiếu Du vô cùng kinh hãi, Lục Thiếu Du suy nghĩ, sợ rằng Phong Hành Thiên Chủ, Vạn Độc Chí Tôn vào lúc này cũng không phải đối thủ của đại hồn anh.</p><p>Năng lượng huyết sát và linh hồn phong bạo bùng phát, lập tức bành trướng thân thể đại hồn anh, gương mặt giống Lục Thiếu Du như đúc cười vui vẻ, mỉm cười mang theo bá đạo ngạo nghễ.</p><p>- Phụ thân!</p><p>Trong Thiên Trụ giới tầng thứ sáu, Lục Thiếu Du vừa xuất hiện, đám người Lục Kinh Vân, Lục Doanh chạy tới, lại lần nữa luyện hóa mấy cường giả Chí Tôn Điện, Lục Kinh Vân mấy tiểu gia hỏa tăng thực lực rất nhanh, Lục Kinh Vân đạt tới thất nguyên Hóa Hồng hậu kỳ, Lục Doanh, Lục Âm hai người đạt tới lục nguyên đại siêu phàm đỉnh phong, Lục Trực, Lục Phương từ ngũ nguyên trung siêu phàm đột phá lục nguyên đại siêu phàm.</p><p>Chỉ có Lục Thành vẫn đang luyện hóa thổ thánh nguyên, sợ không phải trong thời gian ngắn có thể luyện hóa thành công. Mà một khi triệt để luyện hóa thành công, Lục Thành sẽ vượt qua Lục Doanh và Lục Âm theo sát Lục Du Thược và Lục Kinh Vân, chỉ sợ tiền đồ sau này sẽ là mạnh nhất đời thứ hai của Lục gia.</p><p>Lục Thiếu Du nhìn Lục Kinh Vân, cảm giác thứ nhất trên khí tức mênh mông, khẽ gật đầu, cũng lộ ra vẻ hài lòng.</p><p>Xùy.</p><p>Sau một lát, Lục Kinh Vân, Lục Doanh vây quanh Lục Thiếu Du, trong tay Lục Thiếu Du hiệnt ra hai hộp gấm, chính là hộp gấm trong tay Dạ Si Hồn Tôn cùng Thiên Tí Tu La Nữ, hộp gấm tỏa ra năng lượng chấn động rất mạnh, làm cho Lục Kinh Vân, Lục Trực chờ mong.</p><p>Rầm rầm!</p><p>Lục Thiếu Du mở hộp gấm ra, trong hộp gấm là bình ngọc, trong chốc lát tỏa ra sinh cơ bừng bừng, khí tức chấn động làm Lục Thiếu Du run lên.</p><p>- Sinh cơ thật nồng đậm!</p><p>Lục Doanh mục động, thân là tu luyện giả sinh mệnh áo nghĩa, giờ phút này nàng rất rung động trước sinh cơ này.</p><p>- Thứ tốt, không kém.</p><p>Trong đầu Lục Thiếu Du, cây đao màu vàng cảm giác được sinh cơ bàng bạc, nói trong đầu Lục Thiếu Du.</p><p>Lục Thiếu Du nghe vậy, lập tức hỏi:</p><p>- Đao thúc, vật này là bảo vật gì.</p><p>Cây đao màu vàng lúc này nói:</p><p>- Tiểu tử, đây chính là tinh túy của Thánh Hồng Cảnh Thiên Mộc Thần Thụ, gọi là ‘ Thiên Mộc Thần Dịch ’, đừng nhìn chỉ có một ít, chỉ một giọt có thể phục sinh người chết, xương trắng sinh thịt, chỉ cần một đám tàn hồn còn tồn trong thân thể là có thể khôi phục.</p><p>- Thật sự là bảo vật.</p><p>Lục Thiếu Du nghe vậy, thần sắc vui mừng, lập tức mở hộp gấm thứ hai, một đám kim quang phóng lên trời, tâm thần mọi người nhộn nhạo, năng lượng chấn động rất mạnh.</p><p>- Đây là...</p><p>Lục Kinh Vân khiếp sợ nhìn hộp gấm thứ hai, đây là viên tinh thạch thể tích nhỏ, kim quang rạng rỡ, óng ánh sáng long lanh, năng lượng chấn động mênh mông, làm cho người ta có cảm giác như núi lửa phun trào.</p><p>- Không nghĩ lại là vật này, hai bảo vật hôm nay không tệ, một kiện mạnh hơn một kiện.</p><p>Cây đao màu vàng rung động nói với Lục Thiếu Du.</p><p>- Đao thúc, tinh thạch này là cái gì?</p><p>Lục Thiếu Du chấn động, tinh thạch trong hộp gấm tỏa ra chấn động mênh mông, làm cho Lục Thiếu Du cảm giác như hung thú đang gào thét, năng lượng mạnh cỡ này tuyệt đối có thể sánh vai với cường giả Thánh Hồng Cảnh.</p><p>Cây đao màu vàng nói trong đầu Lục Thiếu Du:</p><p>- Thứ này chính là tuyệt phẩm tinh thạch thế giới, trong cấp độ tuyệt phẩm xem như không cao, nhưng trong thế giới hiện tại rất hiếm thấy, giá trị liên thành.</p><p>- Tuyệt phẩm tinh thạch thế giới.</p><p>Ánh mắt Lục Thiếu Du híp lại, tinh thạch thế giới chia làm năm cấp độ, sơ phẩm, trung phẩm, thượng phẩm, cực phẩm, cuối cùng là tuyệt phẩm trong truyền thuyết. Tinh thạch thế giới lưu thông trên thế giới cũng chỉ là cấp độ sơ phẩm, trung phẩm, còn có thượng phẩm ba loại phẩm giai mà thôi, thượng phẩm đã ít tới đáng thương, cực phẩm tinh thạch thế giới trong thế giới Thượng Thanh, Lục Thiếu Du cũng chỉ gặp qua mấy lần, cũng chỉ có thế giới hỗn độn mới có cực phẩm tinh thạch thế giới.</p>", "images": {}, "success": true}