{"id": 4618, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4935", "title": "Chương 4935: Chín Đầu Mười Tám Tay", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4935: Chín Đầu Mười Tám Tay</h1><p>PHỤT!</p><p>Chỉ trong nháy mắt Ám Quỷ Tôn phun máu tươi, hắn bị phản phệ, thân thể không ngừng lui ra phía sau. Ám Quỷ Tôn lui ra sau trăm mét mới dừng lại.</p><p>Vù vù!</p><p>Đám người đứng ngoài hít khí lạnh, Ám Quỷ Tôn là cửu nguyên đại viên mãn đỉnh phong, không ngờ chỉ mới một chiêu đã trọng thương, Âm Linh Vương và Phệ Hồn Tổ hai người biến sắc, mấy người mạnh nhất của Thiên La minh cũng chấn động.</p><p>Ầm ầm!</p><p>Bỗng dưng khí tức quỷ dị bao phủ các hướng, cả, giác nguy hiểm lan tràn, trong nháy mắt ngắn ngủi trên bầu trời xuất hiện lôi vân màu tím.</p><p>Trong lôi vân có lôi điện vờn quanh, khí tức hủy diệt chấn động lòng người truyền ra.</p><p>Vào lúc này các cường giả cảm giác tim đập nhanh, Tử Lôi Huyền Đỉnh xuất hiện trong lôi vân, trong nháy mắt cả không gian sáng ngời.</p><p>- Là Tử Lôi Huyền Đỉnh.</p><p>- Đứng đầu thập đại bán thánh khí, Tử Lôi Huyền Đỉnh.</p><p>Cảm giác khí tức này, vô số Hóa Hồng Cảnh biến sắc, bọn họ nhanh chóng chạy ra xa xa.</p><p>- Đã cho các ngươi câu trả lời, vậy các ngươi đi chết đi.</p><p>Lục Thiếu Du đứng trên không trung, lôi đình vờn quanh, sát ý ngập trời, phất tay bộc phát lôi vân màu tím, trong giây lát từng lôi vân nổ tung, hào quang chói mắt tỏa ra các nơi.</p><p>- Trốn, chạy mau, Tử Lôi Huyền Đỉnh có thể đánh chết cả Thánh Hồng Cảnh đấy.</p><p>- Không tốt, thực lực của Lục Thiếu Du quá mạnh, chạy mau.</p><p>.........</p><p>Cả đám người hoảng sợ bỏ chạy, nhưng tất cả đã không kịp, lôi đình giống như nộ long giáng thẳng vào đám bát nguyên trung viên mãn, cửu nguyên đại viên mãn, lập tức vô số Minh Linh bị đánh thành mãnh vỡ, hồn anh bỏ trốn nhưng bị Tử Kim Huyền Đỉnh hút vào.</p><p>Trong thời gian ngắn, ba mươi tám bát nguyên cửu nguyên đại viên mãn bị đánh chết như con sâu cái kiến.</p><p>Vù vù!</p><p>Khí tức khủng bố ngút trời, một màn này làm cho vô số người sởn gai ốc.</p><p>Vô số lôi đình tiêu diệt ba mươi tám cường giả của ba tộc, lôi đình có uy năng hủy thiên diệt địa, vô số hố sâu xuất hiện trên sơn mạch, không gian nghiền nát, năng lượng phong bạo quét qua các hướng.</p><p>- Không tốt.</p><p>Trong Thiên La minh có mấy Thánh Hồng Cảnh bắt đầu hành động.</p><p>Xuy xuy.</p><p>Trong nháy mắt trong Thương Khung Minh, lão Ảnh, Lục Ngô, Hồng Vũ, Tử Vi Thần Nữ, Kiền Khôn Thiên Tôn cũng hành động, đều tập trung đám cường giả Thánh Hồng Cảnh của Thiên La minh, một khi bọn họ động sẽ ra tay ngay lập tức.</p><p>Lúc này ánh mắt mấy cường giả Thánh Hồng Cảnh của Thiên La minh rung động, khí tức chấn động, nhưng lại cũng dám nhúng tay vào, cường giả Thương Khung Minh cũng không dưới Thiên La minh, bọn họ ra tay cũng không cải biến được gì.</p><p>- Lục Thiếu Du, ta sẽ không bỏ qua cho ngươi.</p><p>Lúc này bà lão của Âm Linh tộc sắc mặt khó nhìn, ánh mắt bắn ra hận ý ngập trời, lập tức lao thẳng về phía Lục Thiếu Du, lập tức xuất đại chiêu, muốn đánh chết Lục Thiếu Du.</p><p>- Cửu nguyên Đại viên mãn đỉnh phong, không kém.</p><p>Lục Thiếu Du lúc này đối mặt cửu nguyên đại viên mãn đỉnh phong công kích cũng không để ý, thân ảnh hắn hóa thành hào quang tránh né một kích đánh tới, hắn kết thủ ấn tạo ra một hư ảnh kim long.</p><p>Ngao!</p><p>Long ngâm ngập trời, cự long lao thẳng về phía bà lão, không gian tỏa ra hào quang màu vàng chói mắt, thổ thuộc tính nguyên lực đánh bay bà lão ra xa.</p><p>- Phệ hồn linh thân!</p><p>Phệ Hồn Tổ thúc dục phệ hồn linh thân, lập tức đánh ra một trảo vào người Lục Thiếu Du.</p><p>Một trảo đánh xuống, Lục Thiếu Du ngẩng đầu, hắn cười lạnh, đột nhiên hư không rung lên, tự nhiên khí thế bá tuyệt thiên hạ bùng phát, Lục Thiếu Du đánh ra một quyền nghênh tiếp một trảo đang đánh tới.</p><p>Ầm ầm.</p><p>Quyền trảo va chạm với nhau, cả hai nổ tung, không gian rung động, một trảo kia từ từ tiêu tán, năng lượng hủy diệt bùng phát dữ dội.</p><p>Bành bành.</p><p>Trong nháy mắt không gian bị xé rách, trái tim mọi người như ngừng đập, tiếng hít thở không thông vang lên.</p><p>PHỤT!</p><p>Lúc này mọi người nhìn lại, thân thể khổng lồ của Phệ Hồn Tổ bị đánh bay, miệng phun máu tươi.</p><p>- Thật mạnh!</p><p>Vào lúc này mọi người giật mình, ba tên cửu nguyên Đại viên mãn đỉnh phong, người mạnh nhất ba chủng tộc Minh Linh vây công, không ngờ Lục Thiếu Du một người có thể áp chế ba người, mấy chục cường giả đỉnh cấp bị đánh hình thần câu diệt, đối với ba tộc mà nói, đây là tai nạn hủy diệt..</p><p>Đến thời điểm này, những người hiếu kỳ mới biết thực lực chân chính của Lục Thiếu Du, những ánh mắt hả hê biến thành kinh hãi..</p><p>Tử Vi Thần Nữ, Hoàng Phủ Minh Long, Thánh Lôi Điện các điện chủ đều nhìn nhau.</p><p>Xoẹt!</p><p>Lôi điện thu liễm, lúc này Phệ Hồn Tổ, Âm Linh Vương, Ám Quỷ Tôn ba người bay tới bên cạnh nhau, ba người hai mặt nhìn nhau, ánh mắt khiếp sợ, lúc này ba người cắn răng quyết định gì đó, ba đạo thân ảnh tuôn ra khói đen sau đó hội tụ vào nhau.</p><p>- Lục Thiếu Du, ngươi diệt ba tộc chúng ta, ba tộc chúng ta không ta cho ngươi.</p><p>Lúc này tiếng quỷ khóc thần gào vang lên, lập tức sương mù đen bốc lên ngập trời, một quái vật khổng lồ xuất hiện trong khói đen, chín đầu mười tám cánh tay, chín đầu lâu cực lớn, mười tám con mắt to lớn như đèn pha, hung quang nhìn thẳng vào Lục Thiếu Du.</p><p>- Không ổn, Phệ Hồn Tổ, Ám Quỷ Tôn, Âm Linh Vương ba người thúc dục bí pháp Phệ Hồn nhất tộc, hội tụ thực lực ba người vào một thân, thực lực sẽ tăng vọt đủ chống lại Thánh Hồng Cảnh.</p><p>Ánh mắt Hoàng Phủ Minh Long ngưng trọng, Phệ Hồn Tổ, Ám Quỷ Tôn, Âm Linh Vương ba người liên thủ thi triển bí pháp Phệ Hồn nhất tộc, thực lực đại trướng, vào lúc này rất khó đối phó.</p><p>- Lão Lục yên tâm đi, chờ xem kịch vui là tốt rồi, ta muốn xem thực lực lão Cửu mạnh bao nhiêu.</p><p>Ma Phủ Đạo Tổ Bà Thiên La nhìn Hoàng Phủ Minh Long cười cười, lúc trước lão Cửu có thể đánh chết Thánh Hồng Cảnh, sau đó thôn phệ không ít Minh Linh, lúc này thực lực tăng lên không ít, cho dù lúc ba người này hợp thể có thể chống lại Thánh Hồng Cảnh cũng không là gì.</p><p>Nhìn thấy lão Tứ có lòng tin như vậy, Hoàng Phủ Minh Long tuy nghi hoặc, nhưng cũng không nói ra lời, nhưng ánh mắt ngưng trọng rất nhiều.</p><p>Khi Phệ Hồn Tổ, Ám Quỷ Tôn, Âm Linh Vương liên thủ thi triển bí pháp Phệ Hồn nhất tộc, mấy Thánh Hồng Cảnh của Thiên La minh cũng hòa hoãn một ít, ánh mắt nhìn vào trận đấu.</p><p>Xèo...xèo.</p><p>Ô ô.</p><p>Chín đầu lâu gào thét, âm thanh như lệ quỷ, phiến thiên địa này không có thiên lý, năng lượng vô cùng vô tận tràn ra, trong trì hoãn ngắn ngủi, chín cột khói đen bắn ra, lập tức càn quét Lục Thiếu Du.</p><p>Ông!</p><p>Truy Phong Chiến Thiên Cung xuất hiện trong tay Lục Thiếu Du, kéo cung cài mũi tên, liên tiếp chín mũi tên xé không gian bắn tan chín cột khói đen đánh tới.</p><p>Lúc này này chín cái đầu quát lớn:</p><p>- Lục Thiếu Du, thực lực của ngươi mạnh hơn nữa cũng vô dụng, thử chí bảo trấn tộc Phệ Hồn nhất tộc Phệ Hồn Khốn Linh Trận của ta đi, cho dù ngươi là Thánh Hồng Cảnh cũng phải thành thật cho ta, huống chi ngươi còn không phải Thánh Hồng Cảnh, chờ chết đi thôi!</p><p>Khi quái vật nói xong, trên không trung có năng lượng âm hàn tỏa ra, trong thiên địa có vô số cột sáng phóng lên trời, cuối cùng hội tụ cùng một chỗ tạo thành quần hào quang sáng ngời, hào quang này lập tức bao phủ Lục Thiếu Du.</p>", "images": {}, "success": true}