{"id": 4613, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4930", "title": "Chương 4930: Bắt Minh Thương Khai Đao", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4930: Bắt Minh Thương Khai Đao</h1><p>Không ít tiếng nghị luận vang lên trong đội ngũ Thương Khung Minh, Thiên La minh lúc này khiếp sợ nhìn thẳng vào Hồng Vũ.</p><p>- Lão Cửu, Thiên Minh Hỏa tộc Minh Thương ngươi đã gặp, vừa mới ra tay là Thiên Ma Tộc Ma Đạt Ma, còn có một tên là Tu La tộc Bà Đề, tên nhỏ tuổi hơn chính là linh vật trời sinh Hỗn Thiên của Thiên La minh, bốn tên đều là Thánh Hồng Cảnh, xem ra lúc này Thiên La minh cũng phái ra không ít Thánh Hồng Cảnh, thực lực chỉnh thể mạnh hơn Thương Khung Minh không ít.</p><p>Lão Ảnh truyền âm vào tai Lục Thiếu Du.</p><p>Lục Thiếu Du nghe xong, ánh mắt đảo qua mấy Thánh Hồng Cảnh của Thiên La minh, có bốn Thánh Hồng Cảnh của Thiên La minh xuất hiện ở đây, có lẽ Thương Khung Minh phải cộng thêm Tuyên Cổ Điện và Thiên Linh Cung vào mới có thể chống lại Thiên La minh.</p><p>Khi ánh mắt Lục Thiếu Du đảo qua người Minh Thương, ánh mắt Minh Thương cũng khó coi nhìn vào đội hình của Thương Khung Minh, vốn định mượn Ma Hoằng thử phản ứng của Thương Khung Minh, không nghĩ tới còn bức ra một Thánh Hồng Cảnh cường hãn của Thương Khung Minh.</p><p>Trong Thiên La minh, đại hán trung niên bên cạnh Minh Thương chấn động, ánh mắt hơi híp lại, sau đó nhìn Lục Ngô, Bà Thiên La, trầm giọng nói:</p><p>- Lục Ngô, Bà Thiên La, đám tiểu bối náo đủ rồi, thời gian cũng không ngắn, bảo tiểu bối kia giao bảo vật ra đi, việc này xem như xong, bằng không động thủ đi.</p><p>- Động thủ thì động thủ, lão tử sợ các ngươi khi nào?</p><p>Bà Thiên La cầm Ma Tôn Lệ Huyết Phủ quét ngang, ma khí ngập trời, khí tức bá đạo bùng nổ, Thiên La minh lúc này có thêm Hồng Vũ là Thánh Hồng Cảnh, Bà Thiên La càng không cần phải sợ.</p><p>- Bà Thiên La, cho dù các ngươi có thêm một Thánh Hồng Cảnh, nhưng mà tổng cộng chỉ có ba Thánh Hồng Cảnh, mà ngươi không phải Thánh Hồng Cảnh, Thiên La minh chúng ta có bốn Thánh Hồng Cảnh, khi động thủ chỉ có các ngươi thua thiệt mà thôi.</p><p>Minh Thương trầm giọng nói, theo lời Ma Hoằng nói thì bảo vật kia rất trân quý, hắn lúc trước bị Dạ Si Hồn Tôn và Thiên Tí Tu La Nữ đoạt đi một kiện bảo vật, lúc này càng ngấp nghé bảo vật khác.</p><p>- Minh Thương, cút ra đây cho ta!</p><p>Thời điểm Minh Thương dứt lời, trong hư không có thân ảnh áo xanh xuất hiện.</p><p>- Lục Thiếu Du.</p><p>Nhìn thấy thân ảnh áo xanh này, ánh mắt Minh Thương trầm xuống, quát:</p><p>- Tiểu tử, ngươi muốn làm cái gì?</p><p>Trong Thương Khung Minh, trong Thiên La minh vào lúc này đều nhìn Lục Thiếu Du, dùng thân phận và địa vị của Lục Thiếu Du, lúc này cực kỳ hấp dẫn người khác chú ý.</p><p>Lục Thiếu Du đứng trên không trung nhìn qua Hỗn Thiên cùng Ma Đạt Ma, Bồ Đề ba người, lại nhìn Minh Thương, trêu tức nói:</p><p>- Trên người của ngươi dường như có chút tổn thương, xem ra những ngày này trôi qua không quá tốt.</p><p>Sắc mặt Minh Thương âm trầm, Lục Thiếu Du không nói thì thôi, nói tới chuyện này sẽ chọc giận hắn, thương thế của hắn là do Dạ Si Hồn Tôn cùng Thiên Tí Tu La Nữ liên thủ gây thương tích, còn bị cướp bảo vật.</p><p>Lục Thiếu Du lạnh nhạt đánh giá Minh Thương, tiếp tục chế giễu Minh Thương:</p><p>- Nếu ta đoán không sai, thương thế của ngươi hẳn là bị Dạ Si Hồn Tôn làm, Dạ Si Hồn Tôn không chỉ tổn thương ngươi, còn cướp đi bảo vật của ngươi, xem ra thiên minh hỏa của ngươi là gân gà, hoàn toàn vô dụng ah.</p><p>- Minh Thương bị Dạ Si Hồn Tôn giật đồ.</p><p>Khi Lục Thiếu Du nói xong, trong đội ngũ Thiên La minh nổ tung nồi, những thành viên Thiên La minh mới tới không biết việc này, ngay cả Ma Đạt Ma, Hỗn Thiên, Bồ Đề cũng nhìn qua Minh Thương.</p><p>- Lục Thiếu Du, ngươi biết cái rắm gì, bản tôn là bị Dạ Si Hồn Tôn và Thiên Tí Tu La Nữ hai người vây công, vì ngăn ngừa cường giả Thiên La minh thương vong, bản tôn đành phải giao bảo vật ra.</p><p>Dạ Si Hồn Tôn tức giận, việc này bị Lục Thiếu Du nói trước mặt mọi người, không thể nghi ngờ là tát vào mặt của hắn, mặt mũi ném đi không ít.</p><p>- Bị đoạt thì thừa nhận đi, tìm cớ làm gì?</p><p>Lục Thiếu Du trêu tức nhìn qua Minh Thương, dường như cực kỳ thoả mãn.</p><p>Minh Thương nổi giận với Lục Thiếu Du, trầm giọng nói:</p><p>- Lục Thiếu Du, ngươi không nên quá kiêu ngạo, cho dù ở đây bản tôn không thu thập ngươi, sau khi ra ngoài bản tôn sớm muộn gì cũng nghiền xương ngươi thành tro, thần hồn câu diệt.</p><p>- Lão già kia, ngươi có thực lực đó không, bằng không hiện tại động thủ xem, Thánh Hồng Cảnh Thiên Minh Hỏa tộc nếu luyện thành khôi lỗi, tuyệt đối sẽ không kém.</p><p>Lục Thiếu Du mỉm cười, trong mắt mang theo ý giễu cợt đã chọc giận Minh Thương.</p><p>Sát khí dâng trào, Minh Thương lạnh lẽo nhìn Lục Thiếu Du, nói:</p><p>- Lục Thiếu Du, ngươi có tư cách gì cuồng vọng trước mặt ta, nếu không phải ỷ vào người bên cạnh, ngươi đã sớm chết không biết bao nhiêu lần rồi, ngươi cho rằng ngươi có thể sống tới bây giờ sao?</p><p>- Thật sao.</p><p>Lục Thiếu Du cười nhạt, ánh mắt lăng lệ nhìn qua Minh Thương, nói:</p><p>- Yên tâm, hôm nay không có người nào nhúng tay đâu, ta đã sớm nhìn ngươi không vừa mắt, hôm nay vừa vặn ngươi nhảy nhót như tôm tép, vậy cứ tính sổ sách một lần.</p><p>- Không biết trời cao đất rộng, dựa vào thiên phú mà không kiêng nể gì, muốn chết.</p><p>Thời điểm nói ra chữ cuối cùng, trong mắt Minh Thương bắn ra hào quang hung ác, thân thể của hắn biến mất rất quỷ dị.</p><p>- Lão Cửu muốn bắt Thánh Hồng Cảnh khai đao, thật sự chờ mong ah.</p><p>Ma Phủ Đạo Tổ xoa tay, ánh mắt của hắn cực kỳ chờ mong, nhưng hắn biết rõ lão Cửu vừa vặn thôn phệ luyện hóa một Thánh Hồng Cảnh mới đi ra, không biết thực lực lão Cửu giờ này mạnh thế nào.</p><p>- Vậy xem ai chết mới được!</p><p>Thân ảnh Minh Thương biến mất, Lục Thiếu Du lập tức vui vẻ, tinh quang trong mắt lập lòe, thân thể dừng lại, cánh tay vừa nâng lên đánh ra một quyền, một quyền này mang theo tử kim lôi quang, quyền kình đánh nát hư không, uy lực vô cùng mạnh mẽ.</p><p>Thời điểm một quyền của Lục Thiếu Du đánh tới, hư không nhộn nhạo, thân ảnh Minh Thương cũng như ẩn như hiện, ánh mắt trở nên kinh ngạc, một bàn tay này mang theo khí tức âm hàn và nóng bỏng đánh thẳng vào Lục Thiếu Du.</p><p>Bành!</p><p>Cả hai va chạm nhau, lập tức không trung run lên, điện quang càn quét trời cao, thân ảnh Minh Thương bị đánh bay ra khỏi hư không, ánh mắt mang theo vẻ khiếp sợ. Hỗn Thiên, Ma Đạt Ma, Bồ Đề ba người đều kinh ngạc.</p><p>- Minh Thương, đây là thực lực Thánh Hồng Cảnh sao, khó trách Dạ Si Hồn Tôn cũng có thể dễ dàng thu thập ngươi, thật sự không dùng được.</p><p>Thân ảnh Minh Thương bị đánh ra, thân ảnh Lục Thiếu Du lao từ trên cao xuống như quỷ mị, lập tạo ra vô số tàn ảnh, cực kỳ quái dị.</p><p>Những tàn ảnh này làm không gian chấn động, năng lượng thiên địa hội tụ về phía Lục Thiếu Du, trong thời mắt ngắn ngủi không gian run lên, đột nhiên mọi người cảm thấy nguyên lực của mình bị không gian thôn phệ, không ít người ngăn cản nhưng thân bất do kỷ phát hiện không thể làm được.</p><p>Lúc này nhìn thấy Lục Thiếu Du lao xuống, cảm thụ khí tức quỷ dị trên người Lục Thiếu Du, Minh Thương vừa ổn định thân thể cũng chấn động, hắn có cảm giác linh hồn bất an.</p><p>Ngao!</p><p>Trong lòng Minh Thương sợ hãi, bỗng dưng khí tức nóng bỏng và âm hàn bạo phát, không gian rung động không dứt, lập tức ngưng tụ thành dị thú khổng lồ, trong chốc lát há to miệng như chậu máu lao tới cắn Lục Thiếu Du.</p>", "images": {}, "success": true}