{"id": 4615, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4932", "title": "Chương 4932: Lại Tiến Bộ Lần Nữa", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4932: Lại Tiến Bộ Lần Nữa</h1><p>- Ta liều với ngươi!</p><p>Sắc mặt Minh Thương hoảng hốt, đồng tử co rút lại, liên tiếp trọng thương cho nên vô lực tránh né, cũng không biết thúc dục át chủ bài nào, cắn nát đầu lưỡi phun ra một ngụm máu tươi, lập tức khí tức tăng vọt, cũng tránh được chỗ hiểm, nhưng hắn chỉ trơ mắt nhìn cánh tay trái bị chém đứt, lập tức cảm giác cánh tay trái đã đứt lìa, chỉ trong nháy mắt cánh tay trái biến thành huyết vụ.</p><p>- Lão già kia, các ngươi xuất thủ trước, không nên trách ta không khách khí.</p><p>Tiếng quát như sấm sét vang lên, không biết Hồng Vũ xuất hiện sau lưng Minh Thương như thế nào, hắn dùng một quyền bao phủ trong kim quang đánh thẳng vào ót Minh Thương.</p><p>- Mạng ta xong rồi!</p><p>Đáng thương Minh Thương ứng phó Lục Thiếu Du đã cực kỳ thê thảm, chưa từng nghĩ tới sẽ bị Hồng Vũ đánh lén, vừa mới thúc dục thủ đoạn cuối cùng nhưng vẫn chưa có lực chống cự, thậm chí hắn căn bản không kịp tránh đi, hắn vừa nói thầm trong lòng đã bị một quyền của Hồng Vũ đánh thành mảnh vỡ.</p><p>Xùy!</p><p>Trong huyết vụ, một đạo hào quang nóng bỏng trong đầu Minh Thương bay ra ngoài.</p><p>- Hồn anh cũng đừng hòng trốn.</p><p>Lúc này khí huyết sát và lực lượng thôn phệ bao phủ hồn anh của Minh Thương, hồn anh Minh Thương bị lực lượng thôn phệ hút đi, lập tức hóa thành hào quang bay vào trong mi tâm Lục Thiếu Du.</p><p>Nhiều người đứng xem ngây ngốc. Đám người Hỗn Thiên, Ma Đạt Ma, Ba Đề đầy khiếp sợ, đánh chết một Thánh Hồng Cảnh, cho dù Minh Thương vốn có thương tích trên người cũng khó mà làm được.</p><p>- Chúng ta đi!</p><p>Hỗn Thiên nhìn sang đám người lão Ảnh, Lục Ngô, Bà Thiên La ba người, sắc mặt âm trầm tới cực điểm, lập tức phất tay rút lui, không dám dừng lại nơi đây. Minh Thương đã chết, nếu thật sự động thủ, Thương Khung Minh khó thừa nhận hậu quả, cho dù là ba người bọn họ cũng khó mà xong việc dễ dàng.</p><p>- Đi, đi mau.</p><p>Người Thiên La minh khiếp sợ, giờ phút này bọn họ phục hồi tinh thần lại, hoảng hốt chạy đi, làm gì dám dừng lại, Thánh Hồng Cảnh đã đi trước, bọn họ chỉ là con sâu cái kiến mà thôi</p><p>Đám người Lão Ảnh, Lục Ngô, Bà Thiên La không có đuổi giết, lập tức ánh mắt nhìn qua Lục Thiếu Du cùng Hồng Vũ hai người, ánh mắt vô cùng rung động.</p><p>Xì xào!</p><p>So sánh ra, Phong Hành Thiên Chủ, Băng Thiên, Vạn Độc Chí Tôn, Hải Nhược Hồng Tôn, Kim Bằng Hồng Tôn, Nhược Trọc Ảnh Cô, Tử Hoàng đều hít khí lạnh.</p><p>Hồng Vũ một quyền đánh nát đầu Minh Thương, Lục Thiếu Du chà đạp Minh Thương, Lục Thiếu Du và Hồng Vũ đôi sư đồ này thực lực quá biến thái!</p><p>- Lão Cửu quá mạnh, tiến bộ kinh người, Hồng Vũ tên kia rốt cuộc là cái dạng gì, tại sao khủng bố như vậy, sợ rằng ta cũng khó làm gì được hắn.</p><p>Sau khi khiếp sợ qua đi, Ma Phủ Đạo Tổ Bà Thiên La nuốt nước bọt, đôi sư đồ này liên thủ đánh chết Minh Thương, làm cho hắn cũng hãi hùng khiếp vía, diệt sát một Thánh Hồng Cảnh, việc này truyền đi là kinh người cỡ nào.</p><p>- Lão đại càng ngày càng mạnh.</p><p>Tiểu Long, Lục Tâm Đồng, Lục Kinh Vân đều kinh hỉ, nhiệt huyết sôi trào.</p><p>Lục Thiếu Du cầm Huyết Lục trong tay, áo bào xanh chấn động, một đao bổ Thánh Hồng Cảnh, đây là khí phách bá đạo cỡ nào.</p><p>- Sư phụ, con thấy những lão gia hỏa kia nhúng tay, cho nên nhịn không được mới ra tay, ngươi đừng trách con.</p><p>Nhìn sư phụ, Hồng Vũ lúc này sợ bị sư phụ trách cứ.</p><p>Nghe vậy, Lục Thiếu Du thu hồi Huyết Lục, mỉm cười nói với Hồng Vũ:</p><p>- Không trách ngươi, làm rất tốt, nếu không có ngươi, vi sư cũng không thể diệt sát Minh Thương.</p><p>- Ha ha, lão già kia cho rằng mình rất mạnh đấy, còn không chịu nổi một quyền của con.</p><p>Nghe sư phụ không có ý định trách mình, Hồng Vũ cũng ngu ngơ cười ha hả, trong mắt tràn đầy tự tin, vừa rồi đánh ra một ít danh tiếng, hắn rất hưởng thụ cảm giác này.</p><p>Lục Thiếu Du cười nhạt một tiếng, gần đây Hồng Vũ tăng tiến không nhỏ, trong Thánh Hồng Cảnh tuyệt đối là tồn tại hàng đầu.</p><p>- Lão đại thật mạnh, xem ra ta chênh lệch càng ngày càng xa.</p><p>Tiểu Long đến bên cạnh Lục Thiếu Du, ánh mắt lườm Hồng Vũ, nói:</p><p>- Hồng Vũ tên này càng ngày càng khủng bố, thật là cường hãn.</p><p>Lục Thiếu Du vỗ vai tiểu Long, hắn cười vui vẻ, vừa mới đánh một trận với Minh Thương xem như đạt thành tâm nguyện, tuy Minh Thương có thương tích trên người, chỉ là Thánh Hồng Cảnh bình thường, nhưng đúng như sở liệu, thực lực của mình đã đủ sức đánh sánh ngang Thánh Hồng Cảnh...</p><p>..........</p><p>Trong sơn cốc nhỏ, trước mặt Lục Thiếu Du xuất hiện một thi cốt tỏa ra thổ thuộc tính áo nghĩa nồng đậm, thi cốt này được tìm thấy trong vũng bùn lầy.</p><p>- Tu vị Thánh Hồng Cảnh lưu lại áo nghĩa bổn nguyên, có lẽ còn lưu lại truyền thừa.</p><p>Lục Thiếu Du quan sát, Lục Tượng lúc này đạt được bảo vật, khó trách mấy tên Thánh Hồng Cảnh của Thiên La minh cũng tham dự vào.</p><p>- Thật sự thu hoạch sâu.</p><p>Lục Ngô, Bà Thiên La, Tử Hoàng biết rõ giá trị của thi cốt này, truyền thừa Thánh Hồng Cảnh và một phần thổ thuộc tính áo nghĩa bổn nguyên của Thánh Hồng Cảnh chính là đại cơ duyên.</p><p>Sau một lát, Lục Thiếu Du mang theo Lục Tượng đi vào trong Thiên Trụ giới tiếp nhận truyền thừa, hắn thả đại hồn anh vào trong Thiên Trụ giới.</p><p>Đại hồn anh vừa thôn phệ hồn anh của Minh Thương, sau khi luyện hóa chắc chắn sẽ tiến bộ rất nhiều, nghĩ đến cũng đủ làm Lục Thiếu Du mừng rỡ.</p><p>Nhìn thấy Lục Thiếu Du vui vẻ nhảy ra ngoài, lão Ảnh nói:</p><p>- Chúng ta nên đi vào trong, gần đây hiểm cảnh càng ngày càng nhiều, vẫn lạc không ít người.</p><p>Ánh mắt Lục Thiếu Du nhìn ra phía sau, không ít thân ảnh đã biến mất, đoán chừng mấy ngày qua lại đụng vào hiểm cảnh, làm cho không ít Hóa Hồng Cảnh tao ngộ bất trắc, thương khung bí cảnh quá quỷ dị, Thánh Hồng Cảnh vẫn lạc giống như con sâu cái kiến, nhưng mà con đường này không khác trên tàn đồ.</p><p>- Tiểu tử, tiếp tục đi thôi, ta cảm giác được cách đây không xa đâu.</p><p>Cây đao màu vàng nói với Lục Thiếu Du.</p><p>Lục Thiếu Du hỏi cây đao màu vàng:</p><p>- Đao thúc, phía trước có cái gì, cái gì không xa?</p><p>Cây đao màu vàng nói:</p><p>- Chuyện năm đó ta nhớ một ít, nơi phía trước có quan hệ cực lớn với ngươi, nhưng không biết là phúc là họa, cụ thế ta không biết rõ, nếu ta khôi phục đỉnh phong, cũng phải đi vào nơi đó mới được, nơi đó đều có quan hệ với chúng ta.</p><p>- Đã có quan hệ với chúng ta, tự nhiên phải đi, là phúc thì không phải là họa, là họa tránh không khỏi.</p><p>Lục Thiếu Du nói với cây đao màu vàng, sau đó nói với lão Ảnh:</p><p>- Bát sư huynh, chúng ta tiếp tục đi phía trước.</p><p>..................</p><p>Oanh!</p><p>Trong thương khung bí cảnh bao la, chẳng biết tại sao đột nhiên run lên, dường như cả thương khung bí cảnh sắp sụp đổ.</p><p>Thương khung bí cảnh có rất nhiều đội ngũ xâm nhập, giờ phút này mọi người nhìn lên trời, siêu cấp cường giả cũng phải biến sắc.</p><p>Thời gian từ từ trôi qua, trong vòng vài ngày rung chuyển này càng ngày càng nhiều lần, cảm giác tầng suất và phương vị rung chuyển, đội ngũ từ bốn phương tám hướng đều tiến về đó, càng ngày càng nhiều người hội tụ vào nhau.</p><p>Mấy ngày sau, trên một ngọn núi có thân ảnh áo xanh bay vút tới, lập tức xuất hiện trong đội ngũ.</p>", "images": {}, "success": true}