{"id": 4617, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4934", "title": "Chương 4934: Bàn Giao Sao?", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4934: Bàn Giao Sao?</h1><p>- Lục sư huynh, Thất sư tỷ, Ngũ sư huynh.</p><p>Lục Thiếu Du nhìn qua ba người này, gạt đầu cháo, lập tức cất bước tiến đến, ba người trên đỉnh núi là Lục sư huynh Hoàng Phủ Minh Long, Thất sư tỷ Tử Vi Thần Nữ, còn có Ngũ sư huynh Kiền Khôn Thiên Tôn Đạm Niệm.</p><p>- Thánh Chủ.</p><p>Trên đỉnh núi có không ít cường giả đứng đó, khí tức khinh người, không ai dám tới gần, chính là Tuyên Cổ Điện Thần Lôi Điện Thiên Lôi Tử, Phong Lôi Điện Lang Long, Kim Lôi Điện Kim Tuyên tám đại điện chủ, còn có đám người Như Hoằng trưởng lão, Vân Lôi Thân Vương, Phi Long Thân Vương, nhưng lại không nhìn thấy tử hư thôn thiên Hậu Khánh Lâm.</p><p>Lục Thiếu Du nghe vậy, gật đầu chào, cất bước tiến đến, bỗng dưng có tiếng quát âm trầm từ xa vang lên.</p><p>- Lục Thiếu Du, ngươi hôm nay phải cho ba tộc chúng ta câu trả lời.</p><p>Tiếng quát vang lên, trên đỉnh núi bên cạnh có hơn mười thân ảnh bay tới, khí tức cường hãn bộc phát, lập tức phong tỏa không gian quanh Lục Thiếu Du.</p><p>Lúc tiếng quát vang lên, Lục Thiếu Du đã sớm ngẩng đầu nhìn lên, trong mắt xuất hiện ba lão nhân, ba người này khí tức mênh mông, ảnh hưởng năng lượng thiên địa, nhưng lúc này không bị Lục Thiếu Du đặt vào trong mắt, hắn cười nói:</p><p>- Phệ Hồn tộc, Âm Linh tộc, Ám Quỷ tộc.</p><p>- Có người tìm ngươi làm phiền, hẳn là ngươi gây ra ân oán cá nhân, tự mình giải quyết đi, ta đi ôn chuyện với lão Ngũ lão Lục lão Thất.</p><p>Lão Ảnh nhìn ba lão nhân đi đầu ngăn cản Lục Thiếu Du, ánh mắt nhìn qua mấy khí tức cách đó không xa, nói:</p><p>- Những người khác ngươi không cần lo lắng.</p><p>Vừa dứt lời, lão Ảnh căn bản không để ý đến, trực tiếp lướt ngang không gian đi tới chỗ đám người Hoàng Phủ Minh Long, mấy chụccường giả Minh Linh này nhắm vào Lục Thiếu Du, cũng không có ai ngăn cản lão Ảnh.</p><p>- Lão Cửu, ba người này chính là ba lão tổ mạnh nhất của Phệ Hồn nhất tộc Phệ Hồn Tổ, Ám Quỷ tộc Ám Quỷ Tôn, Âm Linh tộc Âm Linh Vương, cũng không dễ chọc, nhưng mà đây là ân oán cá nhân, lão Cửu không nhúng tay vào, ta cũng lười nhúng tay.</p><p>Ma Phủ Đạo Tổ thấy cường giả ba tộc đi tới, cũng đi theo lão Ảnh, Nhược Trọc Ảnh Cô, Vân Bằng Hồng Tôn cũng mỉm cười, cũng không lo lắng cho Lục Thiếu Du, lập tức rời đi.</p><p>- Ân oán cá nhân, chúng ta cũng không nhúng tay vào, ha ha.</p><p>Lục Ngô cũng là mỉm cười, lão Ảnh và Bà Thiên La không có ý ra tay, bọn họ cũng không cần nhúng tay vào.</p><p>- Lão Bát, lão Tứ... Các ngươi...</p><p>Nhìn thấy có người cản trở, Hoàng Phủ Minh Long, Đạm Niệm, Tử Vi Thần Nữ muốn nhúng tay, nhưng thấy đến lão Ảnh cùng Ma Phủ Đạo Tổ không quan tâm tới thì nghi hoặc..</p><p>- Ân oán cá nhân, chúng ta cũng đừng nhúng tay.</p><p>Lão Ảnh nói với Hoàng Phủ Minh Long.</p><p>Kiền Khôn Thiên Tôn Đạm Niệm rất lo lắng, nhìn cường giả ba tộc, nói:</p><p>- Phệ Hồn Tổ, Ám Quỷ Tôn, Âm Linh Vương ba người cũng không dễ chọc.</p><p>Ma Phủ Đạo Tổ Bà Thiên La nhìn qua phía Đạm Niệm cười cười, nói:</p><p>- Lão Cửu đang cần đá kê chân, chúng ta xem kịch vui, sợ rằng lão Cửu sắp có thu hoạch.</p><p>Hồng Vũ nhìn bốn phía, ánh mắt bắn ra khí tức lăng lệ, vào lúc này bên người Lục Thiếu Du cũng chỉ có Hồng Vũ, sư phụ Thánh Thủ Linh Tôn, Chí Thánh đại đế cùng Dạ Vị Ương, Nguyên Nhược Lan, tiểu Long, Chu Thần Hi và cường giả thế giới Linh Vũ.</p><p>- Lão đại, ba tên đi đầu giao cho ngươi, đằng sau giao cho chúng ta là được rồi.</p><p>Tiểu Long cùng Lục Tâm Đồng nhìn nhau, sau đó nói với Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn chung quanh, nói với tiểu Long, Lục Tâm Đồng:</p><p>- Sư phụ, tiểu Long, Tâm Đồng, Hồng Vũ, các ngươi mang người lui ra đi, một mình ta là được rồi, đã hai ngày không giãn gân cốt.</p><p>- Vậy được rồi.</p><p>Lục Tâm Đồng nghe vậy gật đầu, cũng không lo lắng, thực lực ca ca thế nào nàng biết rõ, cùng đám người tiểu Long lui ra phía sau, từng đạo thân ảnh rút lui. Tuy Hồng Vũ muốn ra tay, nhưng sư phụ không có mở miệng, hắn cũng chỉ theo mọi người lui ra.</p><p>Thấy phản ứng người bên cạnh Lục Thiếu Du, không ít người ngạc nhiên, kể cả người Thương Khung Minh cũng không ngoại lệ.</p><p>Nhìn thấy Lục Thiếu Du muốn một mình đối phó cường giả Ám Quỷ tộc, Âm Linh tộc, Phệ Hồn nhất tộc, cường giả trong Thương Khung Minh hả hê, không biết tự lượng sức mình, bọn họ hiện tại không thể đối phó Lục Thiếu Du, nếu như Lục Thiếu Du bị Âm Linh tộc chà đạp thì bọn họ càng vui vẻ nhìn.</p><p>Mà những người Thương Khung Minh đi theo Lục Thiếu Du tới đây, mắt thấy đám người Âm Linh tộc ba tộc vây quanh Lục Thiếu Du, bọn họ khinh thường và xem kịch vui.</p><p>- Không biết sống chết, ba tộc này ngại mạng của mình dài.</p><p>......</p><p>Âm Linh Vương, Ám Quỷ Tôn, Phệ Hồn Tổ ba người nhìn qua Lục Thiếu Du, lúc này thần sắc đầy nghi hoặc, vốn cho rằng nếu đối phó Lục Thiếu Du, đám người Hoàng Phủ Minh Long, Tử Vi Thần Nữ, Kiền Khôn Thiên Tôn sẽ nhúng tay, nhưng dựa vào vài Thánh Hồng Cảnh của Thương Khung Minh rất đáng ngại, nhưng vì có huyết thù kích thích, lúc này mới dám trực tiếp chặn đường Lục Thiếu Du.</p><p>- Các ngươi tìm ta có việc gì?</p><p>Nhiều người quan sát, Lục Thiếu Du trực tiếp hỏi Âm Linh Vương, Ám Quỷ Tôn, Phệ Hồn Tổ ba người, đối mặt với mấy chục khí tức bát nguyên đại viên mãn cùng cửu nguyên đại viên mãn hắn cũng không nhìn nhiều.</p><p>Nghe Lục Thiếu Du nói thế, sắc mặt bà lão biến thành dữ tợn, khí tức âm hàn chấn động, trầm giọng nói:</p><p>- Lục Thiếu Du, nghe nói dọc theo đường này ngươi nhắm vào Phệ Hồn nhất tộc, Ám Quỷ tộc, Âm Linh tộc ba tộc chúng ta, tru sát vô số cường giả của ba tộc, rốt cuộc có mục đích gì, ngươi phải bàn giao rõ ràng.</p><p>Sưu sưu!</p><p>Khi bà lão nói xong, chung quanh có không dưới ba mươi tám bát nguyên cửu nguyên đại viên mãn hành động, trong nháy mắt bao vây Lục Thiếu Du.</p><p>- Bàn giao sao?</p><p>Lục Thiếu Du nhìn đám người này, cười nói:</p><p>- Vậy ta cho các ngươi câu trả lời, ta nhìn người ba tộc các ngươi không thoải mái, tâm tình không tốt, gặp một giết một, gặp một đôi giết một đôi, không biết câu trả lời này làm các ngươi thỏa mãn không?</p><p>- Lục Thiếu Du, ngươi muốn chết.</p><p>Nghe Lục Thiếu Du nói thế, lão giả Ám Quỷ tộc nhịn không được, trong mắt đầy hàn ý nhìn qua Lục Thiếu Du.</p><p>Khí tức cửu nguyên đại viên mãn đỉnh phong làm gió nổi mây phun, khí tức áp bách không trung, lúc này vô số người lo lắng thay Lục Thiếu Du.</p><p>Oanh!</p><p>Đối mặt với năng lượng quỷ khóc thần gào lao tới, Lục Thiếu Du bộc phát hào quang tử kim, lôi đình bá đạo ngăn cản năng lượng âm hàn ập tới.</p><p>Lôi điện nhanh chóng bức lui năng lượng âm hàn quỷ khóc thần gào kia.</p><p>- Hừ!</p><p>Ánh mắt Ám Quỷ tộc biến đổi, dường như ngạc nhiên, biến đổi thủ ấn, lúc này một mặt quỷ xuất hiện, khí tức áp bách không gian, gió lạnh từng hồi, đầu quỷ há miệng lao về phía Lục Thiếu Du.</p><p>- Tử kim huyền lôi, phá!</p><p>Lục Thiếu Du cười lạnh, hắn kết thủ ấn, lập tức đánh ra một đạo lôi điện thẳng vào đầu quỷ.</p><p>Phanh!</p><p>Đầu quỷ dữ tợn kêu gào thảm thiêt, nó bị lôi điện đánh tan nát, khí tức hủy diệt bắn ra bốn phía, dư âm còn sót lại vặn vẹo không gian.</p>", "images": {}, "success": true}