{"id": 4627, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4944", "title": "Chương 4944: Cướp Đoạt", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4944: Cướp Đoạt</h1><p>Sau khi trải qua phong ba, trong hư không còn có số ít linh hồn thể không có ai đạt được, nhưng giờ phút này càng có cường giả Thánh Hồng Cảnh đi ra vây công.</p><p>Oanh!</p><p>Giữa không trung, nam tử mặc áo bào đen được nhiều cường giả Thiên La minh bảo hộ, hắn lúc này tới gần linh hồn thể thực vật linh vật trời sinh, gốc thực vật màu đen này đánh ra một dây mây vào người nam tử áo đen, thân ảnh của nam tử áo đen hóa thành mảnh vỡ tán theo mảnh vỡ không gian, rõ ràng là tốc độ của hắn quá nhanh lưu lại tàn ảnh.</p><p>Xùy!</p><p>Nam tử áo bào đen xuất hiện ở gần gốc thực vật, hắn chính là chân lý Niết Bàn Thích Thiên, thân ảnh của hắn sau khi xuất hiện, trong nháy mắt cũng tỏa ra năng lượng mênh mông, khí tức quỷ dị tỏa ra, bao phủ cả phiến không gian, khí tức này cực kỳ quái dị, sinh ra thánh quang phật khí hạo nhiên chính khí, làm lòng người nhộn nhạo.</p><p>- Khổ hải khôn cùng, quay đầu là bờ, chỉ cần giác ngộ, ta có thể chấm dứt thống khổ cho ngươi.</p><p>Tiếng nói vang lên, khí tức quỷ dị kia làm người ta có xúc động buông bỏ đồ đập lập địa thành phật, rất khó sinh lòng phản kháng trước khí tức này, có thể mê hoặc tâm trí người ta trong vô hình.</p><p>Không biết vì sao linh vật trời sinh ra trong vô hình bị áp chế gì đó, khí tức trì trệ, linh hồn bổn nguyên của nó bao quanh người Thích Thiên.</p><p>Thích Thiên tỏa ra khí tức thánh khiết, hắn nương theo thông đạo không gian, trực tiếp hấp thu linh hồn bổn nguyên của thực vật linh vật trời sinh, hắn nhanh chóng thôn phệ vào trong người của mình.</p><p>Lục Thiếu Du nghi hoặc, bản thể Thích Thiên không biết là cái gì, cả Thương Khung Minh cũng không điều tra được, nhưng không hề nghi ngờ, bản thể Thích Thiên quá mức khủng bố, những năm gần đây, khi thực lực hắn tăng cường thì càng khủng bố.</p><p>Trên không trung, Mạc Trường Lăng đang kịch chiến với Cửu U Hắc Diễm kịch liệt, nhưng mặc cho Mạc Trường Lăng thủ đoạn ngập trời cũng không làm gì được Cửu U Hắc Diễm, thậm chí không chiếm được tiện nghi, không ngừng bại lui.</p><p>Khí tức Cửu U Hắc Diễm còn mạnh hơn cả Thanh Long Bạch Hổ Chu Tước Huyền Vũ bốn thú, thân là linh hồn bổn nguyên linh vật trời sinh đã khó đối phó như thế, người thường không cách nào tới gần.</p><p>- Thực cho rằng ta không cách nào làm gì được tử vật như ngươi sao, mặc cho ngươi đã đặt một chân vào Hư Vô Cảnh thì như thế nào, hiện tại cũng là tử vật thôi.</p><p>Mạc Trường Lăng bị đẩy lui, thần sắc không quá dễ nhìn, lập tức hét lớn một tiếng, quanh người sinh ra khí nóng, khí tức nóng bỏng tản ra, rất nhiều cường giả Hóa Hồng Cảnh chung quanh cảm thấy huyết dịch sôi trào, linh hồn cảm giác khí tức hủy diệt.</p><p>Rầm rầm!</p><p>Trong nháy mắt ngắn ngủi, những nơi khí tức hủy diệt đi qua, tất cả mọi thứ lúc này hóa thành sa mạc, sa mạc bao phủ hư không, lúc này hắc viêm nhanh chóng vây khốn Cửu U Hắc Diễm vào bên trong.</p><p>- Diệt Thế Thiên Diễm Sa.</p><p>Không ít ánh mắt kinh hãi, thân ảnh tránh xa Diệt Thế Thiên Diễm Sa, một khi chạm vào, bọn họ chắc chắn phải chết.</p><p>Ngao ngao!</p><p>Trong Diệt Thế Thiên Diễm Sa, thân ảnh Mạc Trường Lăng đã sớm dung nhập vào trong đó, chín tiếng long ngâm vang lên, chín đạo hào quang nóng bỏng mang theo bảo cát, mang theo nhiệt độ bao phủ Cửu U Hắc Diễm.</p><p>Ầm ầm!</p><p>Chung quanh Cửu U Hắc Diễm là hỏa diễm màu đen khủng bố, nhiệt độ hủy diệt truyền ra, cũng không phải Mạc Trường Lăng có thể dễ dàng đối phó, nếu Cửu U Hắc Diễm ở thời kỳ toàn thịnh, sợ rằng Mạc Trường Lăng cũng không phải đối thủ của hắn.</p><p>Chỉ có điều Cửu U Hắc Diễm cũng là tử vật, lại là linh hồn bổn nguyên, thậm chí là tín niệm hoặc là tàn niệm còn sót lại trong linh hồn bổn nguyên mà thôi, qua một thời gian đã không cách nào ngăn cản được hỏa diễm màu đen chung quanh.</p><p>Cửu U Hắc Diễm không ngừng bị hỏa diễm màu đen ăn mòn, dần dần sắp lộ ra bản thể Cửu U Hắc Diễm không quá lớn.</p><p>- Khặc khặ-x-xxxxx, tử vật chính là tử vật, rốt cuộc không thể kéo dài thời gian dài.</p><p>Mạc Trường Lăng cười khặc khặc, ánh mắt đầy tham lam.</p><p>Thời điểm Mạc Trường Lăng tham lam thu tay, trong phạm vi Diệt Thế Thiên Diễm Sa không người nào dám tới gần, bỗng dưng một đạo lôi điện màu tím nện xuống.</p><p>Rầm rầm!</p><p>Lôi điện màu tím không ngừng oanh kích, không gian nổ ầm ầm, cuối cùng vạn vật bị hủy diệt, ngăn cản Mạc Trường Lăng tiếp cận Cửu U Hắc Diễm.</p><p>- Lục Thiếu Du, ngươi muốn chết.</p><p>Tử kim huyền lôi oanh kích, ai cũng đó là Lục Thiếu Du làm, Mạc Trường Lăng vô cùng tức giận, ánh mắt nhìn chằm chằm vào Lục Thiếu Du, Tử Lôi Huyền Đỉnh cũng đình chỉ công kích.</p><p>- Hôm nay tuyệt không buông tha ngươi!\"</p><p>Mạc Trường Lăng gào to, lập tức lao thẳng về phía Lục Thiếu Du.</p><p>- Thực lực của ngươi còn chưa đủ!</p><p>Lục Thiếu Du cười lạnh, hắn lập tức thúc dục tử kim huyền lôi nện thẳng vào Mạc Trường Lăng.</p><p>Trong phạm vi hỏa diễm của Diệt Thế Thiên Diễm Sa xé mở bầu trời, đột nhiên ánh mắt mọi người kinh ngạc, hào quang màu xanh xuất hiện trong phạm vi hỏa diễm màu đen.</p><p>Hỏa diễm màu xanh này có nhiệt độ khủng khiếp sánh ngang Diệt Thế Thiên Diễm Sa, Cửu U Hắc Diễm, nhưng có khác biệt cực lớn, rõ ràng cho thấy cấp độ của nó còn trên cả Cửu U Hắc Diễm cùng Diệt Thế Thiên Diễm Sa.</p><p>- Đó là... U Minh!</p><p>Trong nháy mắt, đám người Thích Thiên, Thần Linh Nghiễm Hồng nhìn thấy hỏa diễm màu xanh xuất hiện, ánh mắt run lên, hỏa diễm màu xanh kia với một ít người không xa lạ gì.</p><p>Hỏa diễm màu xanh nhanh chóng áp chế Diệt Thế Thiên Diễm Sa và Cửu U Hắc Diễm.</p><p>Hỏa diễm màu xanh này tự nhiên là linh hồn phân thân Thái Cổ U Minh Viêm, Lục Thiếu Du nhìn thấy Mạc Trường Lăng muốn đánh chủ ý Cửu U Hắc Diễm, tự nhiên sẽ không để hắn thỏa mãn. Thái Cổ U Minh Viêm vốn là chí tôn trong linh vật trời sinh, càng là vương giả tuyệt đối trong hỏa diễm, có thể luyện hóa tất cả hỏa diễm cho mình sử dụng.</p><p>Lục Thiếu Du dựa vào Hỗn Độn Âm Dương Quyết, muốn đụng vào Cửu U Hắc Diễm quá khó khăn, cho nên phải vận dụng linh hồn phân thân Thái Cổ U Minh Viêm.</p><p>- Lục Thiếu Du, vương bát đản, ngươi dám nhúng chàm Cửu U Hắc Diễm, ta không buông tha ngươi đâu.</p><p>Trong nháy mắt Mạc Trường Lăng phát hiện Lục Thiếu Du muốn cướp Cửu U Hắc Diễm của mình, giờ phút này hắn làm sao không biết U Minh chính là linh hồn phân thân của Lục Thiếu Du chứ.</p><p>Oanh!</p><p>Mạc Trường Lăng quát lớn, Diệt Thế Thiên Diễm Sa bắn ra nham thạch nóng chảy vào thân ảnh trong hỏa diễm màu xanh, những nơi đi qua không gian hóa thành hư vô.</p><p>- Mạc Trường Lăng, cút ngay!</p><p>Hậu Khánh Lâm quát lớn, một cái động sâu cực lớn xuất hiện ngăn cản trước người thân ảnh trong hỏa diễm màu xanh, cái động sâu này giống như hung thú há mồm thôn phệ tất cả.</p><p>Rầm rầm!</p><p>Trong không gian động sâu này nuốt tất cả mọi thứ, thôn phệ thiên địaphá hủy tất cả, cũng thôn phệ cả dung nam nóng chảy kia vào trong.</p><p>- Hậu Khánh Lâm, ta không bỏ qua cho ngươi đâu, các ngươi mau tới đây giúp ta một tay!</p><p>Mạc Trường Lăng sốt ruột, Cửu U Hắc Diễm là vật hắn phải chiếm được, tuyệt đối không thể bỏ qua cơ duyên này, nhưng bản thân đang bị tử kim huyền lôi oanh kích, căn bản không thể thoát thân tranh đoạt Cửu U Hắc Diễm.</p>", "images": {}, "success": true}