{"id": 4628, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4945", "title": "Chương 4945: Tính Sổ", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4945: Tính Sổ</h1><p>XIU.... XIU...</p><p>Khi Mạc Trường Lăng quát lớn, lập tức Thao Thiết, Đào Ngột, Thiên Tí Tu La Nữ và Hỗ Ác Bất Thuân hai người bị trọng thương lao tới.</p><p>- Cút ngay.</p><p>Hư Thiên Thánh Cô, Hoàng Phủ Minh Long, Cửu Ảnh Hồng Tôn, Nhược Trọc Ảnh Cô, Kim Bằng Hồng Tôn, Vân Bằng Hồng Tôn đều trực tiếp đứng ra ngăn cản Thao Thiết, Đào Ngột.</p><p>Dùng thực lực Chí Tôn Điện hiện tại, Hỗ Ác Bất Thuân, Thiên Tí Tu La Nữ đã có thương thế, căn bản khó mà chống lại cường giả Thương Khung Minh.</p><p>Nếu không phải bởi vì vừa tranh đoạt truyền thưa của cường giả viễn cổ Tu La nhất tộc, lúc này Hồng Vũ, Càn Khôn Thiên Tôn, Tử Vi Thần Nữ đang dây dưa với người Thiên La Minh, chỉ sợ người Chí Tôn Điện càng thảm.</p><p>Rầm rầm!</p><p>Thái Cổ U Minh Viêm bao bọc toàn thân, Cửu U Hắc Diễm bị Thái Cổ U Minh Viêm hấp thu từ từ, đột nhiên Cửu U Hắc Diễm tỏa ra uy áp khủng bố, nó muốn bỏ chạy.</p><p>- Còn muốn chạy trốn sao, đã chậm!</p><p>Vào lúc này thân ảnh trong hỏa diễm màu xanh hét lớn, hỏa diễm chung quanh lập tức áp bách Cửu U Hắc Diễm, nhanh chóng vây khốn linh hồn bổn nguyên của nó.</p><p>Ngao ngao!</p><p>Nương theo ưu thế khủng bố, Cửu U Hắc Diễm bị áp chế quá mạnh, trực lúc này bị hỏa diễm màu xanh cắn nuốt không tồn tại.</p><p>Mạc Trường Lăng hao tổn tâm cơ để đạt được Cửu U Hắc Diễm, bây giờ lại bị Lục Thiếu Du nhúng chàm, không những thế còn đoạt trên tay, Mạc Trường Lăng vô cùng tức giận.</p><p>- Lục Thiếu Du chính là U Minh, U Minh chính là Lục Thiếu Du, linh vật trời sinh này là linh hồn phân thân của Lục Thiếu Du.</p><p>- Lục Thiếu Du tuyệt đối không chỉ có một linh hồn phân thân, không thể tưởng tượng nổi, thật bất khả tư nghị.</p><p>- Lục Thiếu Du quá quỷ dị, lượng một người chiếm danh ngạch ba tòa Hồng Hoang Điện.</p><p>Khi Thái Cổ U Minh Viêm xuất hiện, từng ánh mắt biến hóa, sau khi khiếp sợ lại nghĩ ra nguyên nhân, mà Lục Thiếu Du có thủ đoạn khủng bố làm mọi người khó tin, ngay cả Hậu Khánh Lâm, Tử Vi Thần Nữ cũng ngạc nhiên không nhỏ.</p><p>Mà người Thiên La Minh cùng Thương Khung Minh lúc này mới biết được, lúc trước trong tranh đoạt Hồng Hoang Điện, Lục Thiếu Du một người lấy được ba tòa Hồng Hoang Điện, thật sự là tiền vô cổ nhân, hậu vô lai giả.</p><p>Đương nhiên, hiện tại không có kẻ nào dám đi lên gây phiền toái, không nói thực lực của Lục Thiếu Du bây giờ, huống chi tranh đoạt Hồng Hoang Điện cũng không có văn bản quy định nói Lục Thiếu Du phạm quy, mọi người lúc này chỉ khiếp sợ thủ đoạn của Lục Thiếu Du mà thôi.</p><p>- Trả Cửu U Hắc Diễm cho ta, vương bát đản, trả lại Cửu U Hắc Diễm cho ta.</p><p>Trong Diệt Thế Thiên Diễm Sa có tiếng của Mạc Trường Lăng vang lên, hắn rất tức giận.</p><p>- Mạc Trường Lăng, ngươi không có bổn sự lấy Cửu U Hắc Diễm thì trách ai.</p><p>Hậu Khánh Lâm cười nhạo, lập tức ngăn cản đường Mạc Trường Lăng tiến lên.</p><p>- Mạc Trường Lăng, ngươi cũng không làm gì được ta đâu.</p><p>Lục Thiếu Du cười lạnh, hắn thúc dục Tử Lôi Huyền Đỉnh không ngừng giáng tử kim huyền lôi xuống, cho dù Mạc Trường Lăng nổi giận cũng không làm gì được Lục Thiếu Du cùng Hậu Khánh Lâm hai người, vẫn thúc thủ vô sách mà thôi.</p><p>Trong hư không, hai mươi tám linh hồn cường giả viễn cổ truyền thừa, hoặc linh hồn bổn nguyên bị người ta đoạt, toàn bộ hư không cũng chỉ còn lại Mạc Trường Lăng cùng Thiên Tí Tu La Nữ đang giao phong, bởi vì Chí Tôn Điện Hỗ Ác Bất Thuân hai người và Thiên Tí Tu La Nữ bị thương, Dạ Si Hồn Tôn vẫn lạc, lúc này bị Thương Khung Minh áp chế lâm vào hạ phong.</p><p>- Chư vị, các ngươi liều ngươi chết ta sống, Thiên La Minh ta vốn nên cao hứng, nhưng nơi này vẫn còn nguy hiểm, lúc này mọi người nên liên thủ thì hơn.</p><p>Trên không trung Thần Linh Nghiễm Hồng nhìn thấy Hậu Khánh Lâm, Mạc Trường Lăng sắp đại chiến, sau đó nói với Nhược Linh Thánh Nữ đang giao thủ với Ma Đạt Ma:</p><p>- Các vị Thiên La Minh lui ra đi, hiện tại không phải thời điểm tranh đấu ngươi chết ta sống.</p><p>Bành bành!</p><p>Khi Thần Linh Nghiễm Hồng nói xong, đám người Ma Đạt Ma dù tức giận vẫn lui ra.</p><p>- Hậu Khánh Lâm, Lục Thiếu Du, trả Cửu U Hắc Diễm cho ta, ta sẽ bỏ qua cho các ngươi.</p><p>Mạc Trường Lăng gào lên, hắn đã giận dữ ngập trời.</p><p>- Mạc Trường Lăng, ngươi có bản lĩnh thì tới đây. Nhưng ngươi không có thực lực đó.</p><p>Hậu Khánh Lâm cười to, lúc này hắn liên thủ với Lục Thiếu Du cũng không sợ Mạc Trường Lăng.</p><p>- Mạc Trường Lăng, Hậu Khánh Lâm và Lục Thiếu Du liên thủ, ngươi không thể làm gì, tội gì tiêu hao nguyên lực, muốn giải quyết ân oán, vào trong cũng không muộn.</p><p>Thần Linh Thiên Ky ngưng trọng nhìn vào sâu trong hư không, lập tức nhìn Diễm Sa Diệt Thế Mạc Trường Lăng cùng Hậu Khánh Lâm đang giằng co, nói với Mạc Trường Lăng cùng Hậu Khánh Lâm:</p><p>- Hậu Khánh Lâm, các ngươi đừng ra tay, mọi người liên thủ mới có hi vọng đi đến cuối cùng, người Chí Tôn Điện nếu chết hết cũng chưa chắc là chuyện tốt, các ngươi tiếp tục động thủ, Thiên La Minh chúng ta không đứng nhìn đâu.</p><p>- Ha ha, có người muốn dây dưa không bỏ mà thôi.</p><p>Lục Thiếu Du cười ha ha, Cửu U Hắc Diễm đã tới tay, đại hồn anh cùng bản thể cũng có thu hoạch, tuy chế trụ Mạc Trường Lăng, nhưng Mạc Trường Lăng cũng khó đối phó, muốn đánh chết cũng không có khả năng, huống chi nơi này nguy hiểm quá nhiều, Lục Thiếu Du không ngu như vậy.</p><p>- Lục Thiếu Du, Hậu Khánh Lâm, khoản nợ này ta sẽ tính sau.</p><p>Mạc Trường Lăng gào thét, lúc này hắn cũng biết Chí Tôn Điện khó chống lại Thương Khung Minh, nếu Thiên La Minh có ý áp chế Thương Khung Minh, sợ rằng Hậu Khánh Lâm cũng không bỏ qua.</p><p>- Thời gian linh khí?</p><p>Đột nhiên ánh mắt Lục Thiếu Du nhìn vào tay Thần Linh Thiên Ky, trong tay Thần Linh Nghiễm Hồng có linh khí vòng tròn, thời gian thác loạn sinh ra gợn sóng, rõ ràng cũng là một kiện thời gian linh khí, từ khí tức mà nhìn, Lục Thiếu Du không khó biết đây là thời gian linh khí, tuyệt đối không dưới Thiên Trụ giới của hắn.</p><p>Lục Thiếu Du nhìn rõ, Thần Linh Nghiễm Hồng đã thu không ít người Thiên La Minh đạt được truyền thừa và Thích Thiên vào trong thời gian linh khí này.</p><p>Chí Tôn Điện chỗ tốt gì cũng không có, giờ phút này nhìn Thiên La Minh cùng Thương Khung Minh, nội tâm biệt khuất không thôi.</p><p>- Trong hư không nguy hiểm, mọi người trong thời gian ngắn nên liên thủ với nhau, được chứ?</p><p>Đã có thời gian linh khí thu hồi người của mình, Thần Linh Nghiễm Hồng nhìn Lục Thiếu Du cùng Mạc Trường Lăng, cũng không có để ý nhiều mặt khác cường giả, đối mặt cường giả đỉnh phong khắp nơi, Thần Linh Nghiễm Hồng vẫn lạnh nhạt, loại lạnh nhạt này thành lập trên tự tin tuyệt đối.</p><p>- Ta không có vấn đề.</p><p>Lục Thiếu Du lên tiếng, lúc này dùng thực lực của Thương Khung Minh không cần quá trốn tránh Thiên La Minh cùng Chí Tôn Điện, liên thủ hay không cũng không sao.</p><p>- Tất cả đi vào thôi, nếu dám cướp đồ của lão tử, vậy cũng đừng trách ta không cho mặt mũi, đến lúc đó cùng lắm thì cá chết lưới rách.</p><p>Mạc Trường Lăng quát, lúc này ánh mắt hữu ý vô ý nhìn qua Lục Thiếu Du, giống như có thể bầm Lục Thiếu Du thành vạn đoạn.</p><p>Nghe vậy, Lục Thiếu Du không quan tâm nhiều tới Mạc Trường Lăng, giờ này khắc này, Lục Thiếu Du không thèm so đo với Mạc Trường Lăng làm gì, mặc dù mình trước mắt không thể làm gì Mạc Trường Lăng, nhưng mà hắn cũng không cần sợ.</p>", "images": {}, "success": true}