{"id": 4626, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4943", "title": "Chương 4943: Đều Đạt Chỗ Tốt", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4943: Đều Đạt Chỗ Tốt</h1><p>Rầm rầm rầm!</p><p>Nhưng còn chưa tiếp cận thân ảnh Độc Cô Ngạo Nam bọn bốn người, trên không trung có tử lôi giáng xuống, khí tức hủy diệt bá đạo không kém gì Thánh Hồng Cảnh, không có người nào chống cự được, toàn bộ bị đánh hình thần câu diệt.</p><p>- Ai muốn bị diệt tộc thì cứ thử xem, bất kể là ai, giết không tha!</p><p>Tiếng quát lăng lệ vang lên, Lục Thiếu Du đạp không đứng đó, ánh mắt đầy sát ý nhìn qua đám người ngấp nghé.</p><p>- Là Lục Thiếu Du.</p><p>- Mau lui lại, không thể động tới Lục Thiếu Du, Lục Thiếu Du tâm ngoan thủ lạt, tuyệt đối sẽ không nương tay.</p><p>- Động vào người bên cạnh Lục Thiếu Du sẽ bị diệt tộc, mau lui lại.</p><p>Lúc này rất nhiều người cảm thấy tim gan lạnh giá, hoàn toàn không dám tiến lên, lập tức rút lui, không dám đánh chủ ý truyền thừa người bên cạnh Lục Thiếu Du nữa.</p><p>- Ai dám tới gần, giết không tha!</p><p>Tiểu Long, Chu Thần Hi, Hổ Y ba người có Tử Hoàng, Tĩnh Thần công chúa, Lục Ngô tận lực bảo hộ bên trong.</p><p>Rống!</p><p>Thiên Cẩu gào thét, thân thể khổng lồ của nó lao về phía Lục Thiếu Du.</p><p>- Tổ tiên ân sủng, giúp Thiên Cẩu nhất tộc chúng ta quật khởi.</p><p>Vào lúc này một lục nguyên Hóa Hồng Cảnh trong thế giới Thần Thú biến thành Thiên Cẩu to lớn, nhưng huyết mạch lại cực kỳ yếu kém, có chênh lệch rất lớn với Thiên Cẩu viễn cổ, chỉ sợ không còn là tộc nhân Thiên Cẩu nhất tộc chân chính.</p><p>Rống!</p><p>Hậu bối Thiên Cẩu nhất tộc tới gần, Thiên Cẩu gào thét, không ngờ buông tha Lục Thiếu Du, ánh mắt ngây ngốc nhìn tên Thiên Cẩu lục nguyên Hóa Hồng tới từ thế giới Thần Thú, sau đó đánh ra một đạo linh hồn công kích, sau đó tiến vào mi tâm của tên này.</p><p>Lê-eeee-eezz~!!</p><p>Lúc này Kim Huyền cùng Hắc Vũ đều hóa thành Cửu Diễm Kim Sí Đại Bằng và Cửu Thiên Côn Bằng, vỗ cánh gào thét trời cao, cả hai bay về phía linh hồn cường giả viễn cổ Cửu Diễm Kim Sí Đại Bằng cùng viễn cổ Cửu Thiên Côn Bằng, giống như tiểu Long cùng Chu Thần Hi, cuối cùng cũng đạt được truyền thừa của tiền bối.</p><p>XÍU...UU!!</p><p>Phong Du Du, Tử Yên, Nguyên Nhược Lan hành động, ba người dường như cảm giác được cái gì, cùng bay vút qua, ba thân ảnh uyển chuyển vượt qua trời cao, cuối cùng cũng nhận được ba cường giả viễn cổ tiến vào cơ thể.</p><p>XIU....XIU....</p><p>Trong khoảng thời gian ngắn, trong chủng tộc Minh Linh cũng có người đạt được cường giả viễn cổ của Minh Linh truyền thừa, đạt được truyền thừa, tuyệt đại bộ phận cũng không phải cường giả thế hệ trước, ngược lại đa số là người trẻ tuổi, trong đó có Ma Hoằng, Bà Tu Mỹ Ngọc, La Mỹ bị Lục Kinh Vân đánh bại.</p><p>Chí Tôn Điện không có hậu bối gì, cho nên không có đạt được truyền thừa, ngược lại bởi vì tranh đoạt truyền thừa với người khác nên bị tiêu diệt không ít.</p><p>Trong linh vật trời sinh chỉ có Mẫu Đơn và một linh vật trời sinh trong Thiên La minh đạt được truyền thừa, Thiên sinh linh vật muốn tìm được đồng tộc thật sự khó khăn, huống chi linh vật trời sinh tu vị càng cao, đồng loại của chúng càng thưa thớt.</p><p>Giống như Thái Cổ U Minh Viêm, muốn tìm được đồng loại là chuyện không có khả năng.</p><p>- Hiểu rồi, ta hiểu rồi, muốn đạt được truyền thừa của những cường giả viễn cổ Thánh Hồng Cảnh, trừ đồng tông đồng nguyên ra, còn phải có thiên phú, những linh hồn thể cường giả viễn cổ Thánh Hồng Cảnh đầu tiên sẽ dò xét, chỉ có gặp người thiên phú cực cao mới lưu truyền thừa, trái lại liền trực tiếp hủy diệt.</p><p>- Đạt được truyền thừa đều là đại thừa Niết Bàn, chỉ có thiên phú đại thừa Niết Bàn mới đạt được cường giả viễn cổ truyền thừa.</p><p>Trong đội hình có nhiều người nghị luận, khi chỉ có một ít hậu bối đạt được truyền thừa, những người có nhãn lực cùng kiến thức bất phàm đã nhìn ra mánh khóe, chỉ có thiên phú cực cao mới có thể thuận lợi đạt được truyền thừa, Thiên phú không đủ vọng tưởng đạt được truyền thừa chỉ có kết cục thần hồn câu diệt.</p><p>Kỳ thật trong thời gian ngắn, hai mươi tám cường giả viễn cổ Thánh Hồng Cảnh đã bị thế lực các nơi tranh đoạt với nhau.</p><p>- Ồ, cướp truyền thừa?</p><p>Lục Thiếu Du nhìn thấy Thần Linh Nghiễm Hồng biến thành Thần Linh chân thân vượt qua không gian, hào quang rạng rỡ như thần tích, lúc này tiến tới linh hồn thể cường giả Thú tộc viễn cổ.</p><p>Thần Linh Nghiễm Hồng thúc dục lực lượng thôn phệ kỳ dị, không ngờ cưỡng ép phá hủy linh hồn thể cướp truyền thừa ra, cuối cùng lại kéo vào trong người của mình.</p><p>- Thần Linh Nghiễm Hồng thật quỷ dị, chẳng lẽ là thiên phú của thần linh tộc sao?</p><p>Ánh mắt Lục Thiếu Du kinh ngạc, lập tức sắc mặt hắn chấn động, nói:</p><p>- Không thể có được truyền thừa, nhưng lại có thể thôn phệ áo nghĩa bổn nguyên, Hỗn Độn Âm Dương Quyết có thể thôn phệ áo nghĩa bổn nguyên.</p><p>- Tổ tiên, ngươi truyền thừa giao cho ta đi.</p><p>Trong Thiên Minh tộc có mấy bát nguyên cửu nguyên Hóa Hồng đại viên mãn bảo hộ một đại hán đại thừa Niết Bàn, lúc này xuất hiện trước linh hồn thể tổ tiên, muốn đạt được truyền thừa thừa nhận.</p><p>Ầm ầm!</p><p>Mấy đạo tử kim lôi đình giáng xuống, mấy bát nguyên cửu nguyên đại viên mãn Hóa Hồng không kịp phản ứng đã bị đánh thành tro tàn.</p><p>Thân ảnh Lục Thiếu Du phá không bay đi, đối với Thiên Minh tộc, bởi vì Minh Thương cho nên Lục Thiếu Du không có hảo cảm gì, lúc này ra tay cũng không lưu tình.</p><p>- Chết!</p><p>Trong thời gian này, cường giả viễn cổ Thánh Hồng Cảnh của Thiên Minh tộc quát lớn, ánh mắt không chút tình cảm đánh ra một chưởng ấn nóng bỏng vào người Lục Thiếu Du.</p><p>Bành!</p><p>Lục Thiếu Du dùng lôi điện ngăn cản, nhưng lại bị đẩy lùi, trong thời gian ngắn, Lục Thiếu Du cười quỷ dị, trên mu bàn tay, Thiên Trụ giới xuất hiện đại hồn anh bay ra ngoài.</p><p>Đại hồn anh đã thôn phệ nhiều cường giả, kể cả Âm Linh tộc ba tộc và hồn anh của Thánh Hồng Cảnh, khí tức của nó đã không dưới Thánh Hồng Cảnh, âm sát khí ngập trời làm người ta run như cầy sấy.</p><p>Oanh!</p><p>Đại hồn anh xuất hiện, lập tức bành trướng ngàn trượng, há mồm hấp thu linh hồn cường giả viễn cổ của Thiên Minh tộc vào bụng.</p><p>Lúc đại hồn anh xuất hiện trên hư không, hàn khí ngập trời bao phủ các hướng, lập tức phóng thích sát khí khủng khiếp.</p><p>- Hồn sát, đó là hồn sát của Phi Linh Môn công chiếm Hồng Hoang Điện.</p><p>- Đây không phải phân thân của Lục Thiếu Du sao, ta hiểu rồi, khó trách nhiều năm như vậy, không ai có thể tra được lai lịch và dấu vết của hồn sát, thì ra hồn sát chính là linh hồn phân thân của Lục Thiếu Du, Lục Thiếu Du chính là hồn sát.</p><p>- Thời điểm tranh đoạt Hồng Hoang Điện, Lục Thiếu Du cho linh hồn phân thân đi ra tranh đoạt một tòa.</p><p>Lúc đại hồn anh xuất hiện, lập tức những người tham gia tranh đoạt Hồng Hoang Điện lúc trước đều nhận ra.</p><p>Mà hồn sát thần bí bảo hộ Phi Linh Môn lại ở đây, hiện tại nó càng mạnh khủng khiếp, đã có thể so sánh với Thánh Hồng Cảnh.</p><p>- Thật sự là linh hồn phân thân, không giống như linh vật trời sinh, quá quỷ dị.</p><p>Thần Linh Nghiễm Hồng áp chế và cướp linh hồn thể của cường giả viễn cổ của Thú tộc, Thần Linh chân thân nhìn qua đại hồn anh của Lục Thiếu Du, ánh mắt chấn động, thần sắc khó mà tin nổi.</p><p>- Bảo vệ những người đạt được truyền thừa, không thể để xảy ra ngoài ý muốn.</p><p>Trong hư không, phàm là người đạt được truyền thừa, gia tộc sau lưng hoặc đội hình cùng thế giới bảo hộ, sẽ không để những kẻ đó xuất hiện ngoài ý muốn, càng có thế giới hoặc gia tộc đưa hậu bối ưu tú đi tranh đoạt truyền thừa..</p>", "images": {}, "success": true}