{"id": 4639, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4956", "title": "Chương 4956: Yêu Tà", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4956: Yêu Tà</h1><p>Ken két...</p><p>Năng lượng màu đen càn quét các nơi, thân thể khổng lồ của đám Hồng Hoang Hỏa Kỳ không ngừng rạn nứt, sau đó toàn thân bị hào quang màu đen xâm nhập, khí tức tà ác bao phủ, sinh cơ của bốn thân ảnh khổng lồ yếu bớt, không ngừng trôi qua...</p><p>Trong ánh mắt kinh hãi của mọi người, bốn thủ mộ giả khủng bó không cách nào thoát khỏi hào quang màu đen quỷ dị kia, hoàn toàn không có lực chống cự.</p><p>- Rốt cuộc đây là linh vật trời sinh gì?</p><p>Tất cả cường giả sởn gai ốc, đồng tử co rút nhanh, ngay cả Hư Thiên Thánh cô, Nhược Linh thánh nữ, Mạc Trường Lăng, Hậu Khánh Lâm cũng không biết bản thể của Thích Thiên là gì, bởi vì bọn họ chưa gặp qua bao giờ.</p><p>Hào quang màu đen bao phủ Hồng Hoang Hỏa Kỳ, Cổ Hoang Băng Thiên Hùng, bốn thủ mộ giả bị ăn mòn tới chết, phải biết rằng bản thể của Hồng Hoang Hỏa Kỳ cùng Hỗn Độn Hoàng Cương Hổ, Thiên Mộc Thần Thụ còn không bị tử kim huyền lôi phá hủy.</p><p>Lục Thiếu Du trơ mắt nhìn qua tất cả, nhưng lúc này hắn không có cơ hội nhúng tay, trơ mắt nhìn qua Hồng Hoang Hỏa Kỳ bốn thủ mộ giả bị hào quang màu đen yêu tà kia đánh chết.</p><p>- Lục Thiếu Du, tới phiên ngươi!</p><p>Thần Linh Nghiễm Hồng nhìn Lục Thiếu Du, hắn cất bước xuyên qua hư không, với hắn mà nói Lục Thiếu Du chỉ là người chết mà thôi.</p><p>- Nhanh bảo vệ lão Cửu, đây là sư phụ an bài.</p><p>Đám người Hư Thiên Thánh cô, Lục Doanh, Nhược Linh thánh nữ, Hoàng Phủ Minh Long, Đạm Niệm, Tử Vi Thần Nữ cùng lao tới trước.</p><p>- Thiên Long Bí Pháp!</p><p>Hoàng Phủ Minh Long mở to hai mắt, khí thế bá đạo, bễ nghễ thiên hạ và long ngâm vang vọng, hai hư ảnh thiên long xuất hiện bay ra ngoài, đậu lên vai Hoàng Phủ Minh Long, uy áp chấn nhiếp nhân tâm.</p><p>- Tử Vi Tinh Đấu!</p><p>Tử Vi Thần Nữ điểm vào không gian, hư không xuất hiện lưu quang, trên bầu trời xuất hiện trời sao sáng ngời, uy áp không ngừng bộc phát.</p><p>- Càn Khôn Thiên Địa!</p><p>Đạm Niệm phất tay, trong không gian xuất hiện vòng xoáy, một đạo khí tức man hoang sinh ra, trong động sâu tỏa ra uy áp đáng sợ.</p><p>Hư Thiên Thánh cô, Nhược Linh thánh nữ, Hậu Khánh Lâm, lão Ảnh bốn người đều phát động tuyệt chiêu của mình, muốn ra tay giải cứu Lục Thiếu Du.</p><p>Thân ảnh già nua của Thần Linh Thiên Cơ bay tới, trong vẻ nghi hoặc của mọi người, hắn kết thủ ấn, trong lòng bàn tay của hắn xuất hiện đồ án Chí Tôn Điện.</p><p>- Là điện chủ, đó là điện chủ!</p><p>Mạc Trường Lăng, Thao Thiết, Đào Ngột, Thiên Tí Tu La Nữ ngạc nhiên, tuy Chí Tôn Điện tồn tại trong vô số năm qua, nhưng mỗi một lần gặp mặt điện chủ đều không thể nhìn gần, linh hồn bị bố trí thủ đoạn, bọn họ không biết bị điện chủ khống chế.</p><p>- Chí Tôn Điện nghe lệnh, giết đám người Hư Thiên Thánh cô, Nhược Linh thánh nữ, Hậu Khánh Lâm, không tha một ai!</p><p>Thần Linh Thiên Cơ quát, tiếng quát vang lên, Mạc Trường Lăng, Đào Ngột, Thao Thiết không dám do dự, lập tức lao thẳng về phía Hậu Khánh Lâm, Hư Thiên Thánh cô.</p><p>- Thiên La minh ra tay đi, ba ngàn đại thế giới sẽ nằm trong tay Thiên La minh chúng ta.</p><p>Thần Linh Thiên Cơ quát lớn lần nữa, lúc này khí tức trên người càng trở nên khủng bố, còn mạnh hơn trước vài lần.</p><p>Không ngờ Thần Linh Thiên Cơ vẫn ẩn giấu thực lực, căn bản không có dùng toàn lực, đến thời điểm này mới toàn lực mà làm, khí tức này còn mạnh hơn đám người Hư Thiên Thánh cô cùng Mạc Trường Lăng không ít.</p><p>Oanh!</p><p>Thần Linh Thiên Cơ hóa thành Thần Linh chân thân đứng trong hư không, trực tiếp ngăn cản bản thể của Hồng Vũ, lập tức phát động công kích đánh bay Hồng Vũ ra xa.</p><p>Đám người Ma Đạt Ma, Hỗn Thiên nhìn nhau, hơi do dự, cuối cùng cũng ra tay vây công đám người Hậu Khánh Lâm, Hư Thiên Thánh cô.</p><p>- Lục Thiếu Du, hôm nay ngươi sẽ không có cơ hội, Hỗn Độn Thiên Thế Giới không phải ngươi nên có được, một hậu bối còn chưa đủ tư cách này đâu.</p><p>Thân ảnh Thần Linh Nghiễm Hồng tiếp cận Lục Thiếu Du, lúc này hắn nên xưng là Thần Linh Thánh Vương mới đúng, hắn không quan tâm tới đại chiến sau lưng.</p><p>Trong tay Thần Linh Nghiễm Hồng ngưng tụ vòng xoáy, vòng xoáy nhanh chóng biến thành một lỗ đen vũ trụ khủng bố.</p><p>- Ngươi chết, Hỗn Độn Thiên Thế Giới là của ta, nó vốn là của ta.</p><p>Thần Linh Thánh Vương quát lớn, tiếng quát vừa dứt, lỗ đen đánh thẳng vào người Lục Thiếu Du, không gian chung quanh nứt vỡ từng khúc, giống như muốn hủy diệt thiên địa, năng lượng hủy diệt đáng sợ nhanh chóng bao phủ Lục Thiếu Du vào trong.</p><p>Oanh!</p><p>Trong nháy mắt hư không chấn động, lỗ đen vũ trụ nhanh như tia chớp lao về phía trước, ánh mắt Lục Thiếu Du kinh hãi, hắn muốn thoát ly nhưng lại bị lỗ đen vũ trụ bao phủ.</p><p>Rầm rầm rầm</p><p>Trong vòng xoáy của lỗ đen, khí tức hủy diệt tràn ra, khí tức hủy diệt này có thể tiêu diệt tất cả.</p><p>Xoẹt!</p><p>Lục Thiếu Du nhanh chóng thúc dục Bất Diệt La Hán Tượng, điện quang lập lòe, thân thể la hán của hắn bị khí tức hủy diệt của lỗ đen càn quét rạn nứt.</p><p>- Linh! Tiêu! Thống! Hiệp! Giải! Tâm! Liệt! Tề! Thiền!</p><p>Thân thể đang nứt vỡ, Lục Thiếu Du hô \"Cửu Tự Chân Ngôn\", kết chín thủ ấn ‘ Bất Động Minh Vương Ấn ’, ‘ Đại Kim Cương Luân Ấn ’, ‘ Ngoại Sư Tử Ấn ’, ‘ Nội Sư Tử Ấn ’, ‘ Ngoại Phược Ấn ’, ‘ Nội Phược Ấn ’, ‘ Trí Quyền Ấn ’, ‘ Nhật Luân Ấn ’, ‘ Bảo Bình Ấn ’.</p><p>Lục Thiếu Du kết xong thủ ấn cuối cùng, thân ảnh đã tương liên với vòng xoáy và lỗ đen, lòng bàn tay có bàn quây chữ vạn xuất hiện.</p><p>Ầm ầm!</p><p>Hào quang chữ vạn tỏa ra chung quanh, khí tức man hoang tràn ngập các nơi, năng lượng bao phủ mọi nơi, thiên uy xuyên thấu hư không, làm cho sinh linh bắt đầu phủ phục, ngăn cản công kích của Thần Linh Thánh Vương, hào quang chữ vạn bộc phát ra khí tức diệt thế đáng sợ.</p><p>- Vận dụng thế giới chi lực sao, đáng tiếc ngươi còn kém Đông Hoàng Thái Huyền quá xa, múa rìu qua mắt thợ.</p><p>Thần Linh Thánh Vương cười nhạt, hắn ngưng kết thủ ấn, hoàn toàn kết ra chín thủ ấn giống như đúc của Lục Thiếu Du, quát:</p><p>- Đàn! Giới! Tiến! Thiền! Địa! Thủy! Hỏa! Phong! Không!</p><p>Thời điểm thủ ấn và chân ngôn vang lên, bỗng dưng cả hư không chấn động rất mạnh, bên ngoài thương khung bí cảnh, cả bao la Thương Khung chiến trường rung động kịch liệt, trong nháy mắt thiên địa dị tượng, núi sông nổ vang.</p><p>Thần Linh Thánh Vương lúc này thúc dục thủ ấn và chân ngôn còn mạnh hơn Lục Thiếu Du không ít, hào quang chữ vạn của hắn xuyên qua thời không, trực tiếp đánh vào hào quang chữ vạn ngưng kết trước mặt Lục Thiếu Du.</p><p>Trong ánh mắt của nhiều người, hai hào quang chữ vạn va chạm vào nhau, giống như hai thế giới va chạm với nhau, lực lượng hủy diệt làm linh hồn mọi người nơi đây chấn động dữ dội.</p><p>Thiên uy bùng phát ngập trời, năng lượng đáng sợ lan ra các hướng phá hủy mọi thứ, sau đó cả phiến hư không hóa thành lỗ đen vũ trụ, lỗ đen này muốn thôn phệ toàn bộ mộ địa chúng thần.</p><p>Giằng co một lát, bàn quay chữ vạn do Lục Thiếu Du dùng thế giới chi lực ngưng tụ thành tan tác, cuối cùng vẫn không thể sánh bằng Thần Linh Thánh Vương, bàn quay chữ vạn tiêu tán trong hư không.</p><p>Xoẹt!</p><p>Ngay sau đó lực trùng kích khi bàn quây chữ vạn nổ tung đánh lên thân thể Lục Thiếu Du, lực lượng này trực tiếp thôn phệ thân thể Bất Diệt La Hán Tượng của hắn vào bên trong.</p>", "images": {}, "success": true}