{"id": 4645, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4962", "title": "Chương 4962: Hư Vô Chi Môn 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4962: Hư Vô Chi Môn 1</h1><p>- Cái gì là Hư Vô Cảnh?</p><p>Lục Thiếu Du hỏi.</p><p>- Hư Vô, ta không cách nào giải thích với ngươi, cần chính ngươi đi ngộ, nếu ta có thể nói cho ngươi biết, cũng có thể nói cho người khác biết, tội gì phải đợi ngươi.</p><p>Đông Hoàng Thái Huyền mỉm cười, nói với Lục Thiếu Du:</p><p>- Ta có thể đủ nói cho ngươi biết là, Hư Vô Cảnh, vô cùng mênh mông, không giống với bất luận cảnh giới gì, hư vô chính là hư không mênh mông, chẳng phân biệt được thứ tự đến trước và sau, ai có thể đi ra hư vô là có thể đặt chân tới Tử Mông Cảnh trong truyền thuyết, chỉ tiếc từ khi thiên địa sinh ra tới bây giờ, cũng không có ai đặt chân vào cảnh giới này.</p><p>Lục Thiếu Du nghe vậy, hắn khiếp sợ, xem ra ngay cả Đông Hoàng Thái Huyền cũng không đột phá Tử Mông Cảnh trong truyền thuyết, mà Hư Vô Cảnh cũng là cực kỳ mênh mông, nhưng mà Hư Vô Cảnh không có quá nhiều phân chia, không có giống Hóa Hồng Cảnh phân thành cửu nguyên, cấp độ Hư Vô Cảnh quá bao la, ngay cả Đông Hoàng Thái Huyền cùng sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên, Thần Linh Thánh Vương ba người cũng chỉ mạnh hơn thế giới hỗn độn chi chủ khác mà thôi.</p><p>- Làm sao có thể đặt chân Hư Vô Cảnh?</p><p>Lục Thiếu Du trầm tư một hồi, sau đó tiếp tục ngẩng đầu hỏi, ánh mắt chớp động, vì thế giới Linh Vũ, mình nhất định phải đặt chân Hư Vô Cảnh.</p><p>- Ta ngay cả hư vô là cái gì cũng không thể nói cho ngươi biết, làm sao có thể nói cho ngươi biết làm cách nào đặt chân Hư Vô Cảnh, điều này cần chính ngươi đi ngộ, con đường này cần chính ngươi đi đi, ta có thể giúp ngươi chính là tất cả khả năng ta có, lưu lại đạo thống của mình.</p><p>Đông Hoàng Thái Huyền nói với Lục Thiếu Du:</p><p>- Ngươi người mang ta Bất Tử Thần Thể cùng Bất Diệt Huyền Thể, Bất Tử Thần Thể còn kém một trọng cuối cùng, Bất Tử Thần Thể trọng cuối cùng là thân thể hủy diệt trọng sinh, ta đã quan sát linh hồn của ngươi, ngươi lúc trước đã sớm chết và phục sinh qua một lần, tu luyện đệ tam trọng không thành vấn đề, Bất Diệt Huyền Thể, Bất Tử Thần Thể dung hợp là có thể thành tựu Bất Tử Bất Diệt Thiên Thần Thể.</p><p>- Bất Tử Bất Diệt Thiên Thần Thể.</p><p>Lục Thiếu Du ngạc nhiên, thì ra Bất Diệt Huyền Thể cùng Bất Tử Thần Thể là do Đông Hoàng Thái Huyền lưu lại.</p><p>- Bản thánh có Bất Tử Bất Diệt Thần Thể, sư phụ ngươi có Hỗn Độn Âm Dương Quyết, còn có Thần Linh Thánh Vương có Thần Linh Chí Thánh Công, được xưng là công pháp top ba mạnh nhất thiên địa, sư phụ ngươi có Hỗn Độn Âm Dương Quyết bài danh thứ ba, bản thánh có Bất Tử Bất Diệt Thiên Thần Thể bài danh thứ nhất.</p><p>Đông Hoàng Thái Huyền nhìn Lục Thiếu Du, trong lời nói mang theo ý cao ngạo, trong thời đại thái cổ tranh bá, hắn dựa vào Bất Tử Bất Diệt Thiên Thần Thể, ai dám tranh phong, cho dù là Thần Linh Thánh Vương cùng Bát Hoang Thánh Tôn Đế Phách Thiên cũng phải tránh lui ba phần.</p><p>- Thật sự là công pháp mạnh hơn Hỗn Độn Âm Dương Quyết sao?</p><p>Lục Thiếu Du thì thào, nhưng mà ngẫm lại, Lục Thiếu Du cảm thấy công pháp này phải xem là người nào, đổi một người khác tu luyện có lẽ sẽ có hai kết quả khác nhau.</p><p>Đương nhiên, đây không phải nói Bất Tử Bất Diệt Thiên Thần Thể không được, bất kể là Bất Diệt Huyền Thể hay Bất Tử Thần Thể Lục Thiếu Du đều tu luyện qua, cũng biết được sự khủng bố của nó.</p><p>Mà Lục Thiếu Du suy đoán, sợ rằng mình tu luyện Bất Diệt Huyền Thể cùng Bất Tử Thần Thể cũng chỉ là da lông của Bất Tử Bất Diệt Thiên Thần Thể mà thôi. Bất Tử Bất Diệt Thiên Thần Thể tuyệt đối không dưới Hỗn Độn Âm Dương Quyết, điểm này là không thể nghi ngờ.</p><p>- Ta đã sớm không tồn tại trong thiên địa, lúc này xem như ngọn đèn sắp tắt, khó chèo chống lâu hơn, hôm nay thành toàn cho ngươi, có thể giúp ngươi đôi chút trong đại hạo kiếp trong tương lai.</p><p>Dứt lời, thân ảnh hư ảo của Đông Hoàng Thái Huyền biến thành hào quang chói mắt bao phủ Lục Thiếu Du vào trong, năng lượng tới từ thiên địa sơ khai, lập tức bao phủ Lục Thiếu Du vào trong.</p><p>Được năng lượng viễn cổ bao vây, thần thức Lục Thiếu Du như con cá bơi trong đại dương bao la, làm cho linh hồn khoan khoái dễ chịu vô cùng, mơ mơ màng màng đi trong hư vô, Đông Hoàng Thái Nhất lại truyền âm:</p><p>- Đạo thống của ta đều lưu cho ngươi, hy vọng có thể giúp ngươi mở ra Hư Vô chi môn, tiến vào Hư Vô Cảnh, có vật hỗn thành, tiên thiên địa sinh. Tịch này liêu này, độc lập tuyên cổ bất biến, thiên sinh địa dưỡng. Ta không biết kỳ danh, chữ chi viết đạo, nhân thiên pháp địa, địa pháp thiên, thiên pháp đạo, đạo pháp tự nhiên, tự nhiên là giả, hư vô ở trong, tìm đường sống sinh ra vạn vật...</p><p>Trong mơ mơ màng màng, trong hư vô có âm thanh Đông Hoàng Thái Nhất vang lên trong đầu, thiên lôi giáng xuống, trong mơ mơ màng màng, linh hồn bị vô số áo nghĩa bao phủ, giống như đặt mình trong thiên địa hỗn độn, Lục Thiếu Du cũng hiểu mình đang lâm vào trạng thái huyền diệu.</p><p>...</p><p>Thời gian từ từ trôi qua, một tháng sau, thiên địa hiện tại đã sớm sôi trào, thương khung bí cảnh tan thành mây khói.</p><p>Thương Khung chiến trường vốn là nơi hoang vu, lúc này trong một đêm tỏa ra sinh cơ, sơn mạch xanh biếc, cây khô gặp mùa xuân, sông cạn tràn đầy.</p><p>Trong Thương khung bí cảnh, ba ngàn thế giới hỗn độn chi chủ thoát khốn mà ra, tin tức này truyền ra làm ba ngàn đại thế giới vui mừng.</p><p>Đến thời điểm này, hàng tỉ vạn sinh linh mới biết được, ba ngàn thế giới hỗn độn chi chủ cũng không có vẫn lạc, bọn họ chỉ bị nhốt trong Bất Chu sơn nội vô số năm, những cường giả chí tôn trong truyền thuyết vẫn tồn tại, giống như đồn đãi, đã sớm hòa làm nhất thể với thế giới hỗn độn chứ không vẫn lạc.</p><p>Khi ba ngàn thế giới hỗn độn chi chủ thoát khốn mà ra, hàng tỉ vạn sinh linh kinh ngạc phát hiện, năng lượng thiên địa càng trở nên nồng đậm, cơ hồ sinh linh tất cả thế giới lĩnh ngộ áo nghĩa dễ dàng hơn, không ít người kẹt ở bình cảnh đều đột phá dễ dàng.</p><p>Trên đời vui mừng, chúc mừng thế giới chi chủ trở về, mà ba ngàn thế giới hỗn độn chi chủ không có lộ diện qua, giống như biến mất, cũng không biết có ai truyền tin tức, nói là ba ngàn thế giới hỗn độn chi chủ tuy thoát khốn ra khỏi thương khung bí cảnh, nhưng lúc này cực kỳ suy yếu, cần phải khôi phục.</p><p>Càng có tin tức nói ba ngàn đại thế giới lập tức sẽ tao ngộ diệt thế đại kiếp nạn, tin tức này truyền ra làm không ít người thấp thỏm.</p><p>Mà tin tức Lục Thiếu Du chính là thế giới hỗn độn chi chủ và Thần Linh Nghiễm Hồng chính là viễn cổ Thần Linh tộc lão tổ luân hồi chuyển thế cũng truyền ra, làm cho hàng tỉ sinh linh khiếp sợ không hiểu.</p><p>Liên tưởng tới Thần Linh Nghiễm Hồng và Lục Thiếu Du là hai thế hệ trẻ tuổi bất phàm, hàng tỉ sinh linh khiếp sợ cũng lập tức thoải mái, một là thế giới hỗn độn tân chủ, một là viễn cổ thế giới hỗn độn chi chủ đại năng luân hồi, khó trách hai người này nghịch thiên và khủng bố như vậy.</p><p>Lục Thiếu Du bị thua cũng làm không ít người cảm thán, suy đoán Lục Thiếu Du bây giờ sinh tử không rõ, trước mặc kệ trước kia Lục Thiếu Du chết mà phục sinh, chỉ bằng thân phận Lục Thiếu Du bây giờ là thế giới hỗn độn chi chủ, không ai dám kết luận Lục Thiếu Du sinh tử thế nào, thế giới hỗn độn chi chủ làm gì dễ chết như thế.</p>", "images": {}, "success": true}