{"id": 4649, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4966", "title": "Chương 4966: Lại Xuất Phát", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4966: Lại Xuất Phát</h1><p>Sáng sớm hôm sau, trong Phi Linh Môn, Lục Thiếu Du cáo biệt mọi người, trong ánh mắt lưu luyến của Bắc Cung Vô Song, Độc Cô Cảnh Văn, Bạch Linh, Lục Kinh Vân, La Lan thị, Độc Cô Ngạo Nam, Lục Lộ nhìn theo, cùng tiểu Long hóa thành hào quang rời đi.</p><p>- Lão đại bây giờ đi đâu?</p><p>Trong khe hở không gian mênh mông, tiểu Long cùng Lục Thiếu Du xuyên qua hư không, không gian loạn lưu trong đây không thể ảnh hưởng hai người.</p><p>Lục Thiếu Du nói:</p><p>- Chúng ta đi Tuyên Cổ Điện một chuyến, sau đó mới có quyết định.</p><p>- Lão đại, chúng ta lần này đi lên, ngay cả Hồng Vũ cùng Kinh Vân cũng không mang theo, thực lực của bọn họ hiện tại rất mạnh.</p><p>Ánh mắt Tiểu Long nghi hoặc, đến bây giờ cũng không quá rõ Sở lão đại đánh chú ý gì, nhưng mà có huyết khế cho nên tiểu Long có thể cảm giác được, lúc này lão đại định làm đại sự.</p><p>- Hồng Vũ cùng Kinh Vân không kém, không phải nhiều người mới tốt, bọn họ nên ở lại thế giới Linh Vũ tu luyện thì tốt hơn.</p><p>Lục Thiếu Du nói.</p><p>- Bất kể như thế nào, ta và lão đại đi là được, chỉ cần không gặp Hư Vô Cảnh, cũng không đáng sợ.</p><p>Tiểu Long cười nói, rất lâu rồi hắn mới lưu lạc với lão đại, giờ phút này trong lòng sinh ra tâm tình phấn khởi.</p><p>- Hư Vô Cảnh, sớm muộn gì có ngày chúng ta sẽ đạt tới.</p><p>Ánh mắt Lục Thiếu Du kiên nghị, lập tức nói:</p><p>- Hy vọng ngày hôm đó sẽ không quá muộn, bằng không sẽ không kịp.</p><p>- Yên tâm đi lão đại, sẽ không quá xa.</p><p>Tiểu Long nói với Lục Thiếu Du, lúc trước thực lực thua kém lão đại càng ngày càng xa, trong nội tâm cũng khó tránh khỏi có chút thất lạc, giờ phút này thực lực tăng vọt, đặt chân Thánh Hồng đỉnh phong, một chân va chạm vào Hư Vô, cũng có cảm xúc hào khí vượt mây, khôi phục ngạo khí lúc trước.</p><p>- Bái kiến Thánh Chủ.</p><p>Trong Tuyên Cổ Điện, Như Hoằng trưởng lão, Kiền Vũ trưởng lão hành lễ với Lục Thiếu Du, mắt thấy Lục Thiếu Du xuất hiện, bọn họ khiếp sợ, đồn đãi Thánh Chủ đã bị Thần Linh Thánh Vương dùng thế giới chi lực đánh bại, đã sống chết không rõ, nhưng giờ phút này vẫn hoàn hảo trước mặt, không hổ là thế giới hỗn độn chi chủ có thể bất tử bất diệt.</p><p>Tuyên Cổ Điện vẫn đứng vững trong ba ngàn đại thế giới, nhưng bởi vì ba ngàn thế giới hỗn độn chi chủ thoát khốn mà ra, làm cho Tuyên Cổ Điện trong ba ngàn thế giới phát sinh biến hóa vi diệu.</p><p>- Như Hoằng trưởng lão, giúp ta điều tra một ít tư liệu, đồng thời liên hệ với Phi Linh Môn cùng Thiên Linh Cung và Thiên Địa Các, bảo bọn họ toàn lực tương trợ.</p><p>Lục Thiếu Du nói vưới các trưởng lão, có Tuyên Cổ Điện, Thiên Địa Các, Thiên Linh Cung, còn có Phi Linh Môn cộng đồng điều tra, tin tưởng không bao lâu sẽ có tin tức.</p><p>- Không biết Thánh Chủ muốn biết tin tức gì?</p><p>Như Hoằng trưởng lão hỏi.</p><p>- Có quan hệ tới tất cả viễn cổ đại năng và hỗn độn chi chủ thoát khốn trong mộ địa chúng thần, ta muốn kỹ càng nhất.</p><p>Lục Thiếu Du nói với Như Hoằng trưởng lão.</p><p>- Tuyên Cổ Điện sẽ toàn lực đi làm, tăng thêm Thiên Địa Các, Thiên Linh Cung cùng Phi Linh Môn, đoán chừng không bao lâu nữa sẽ có tin tức.</p><p>Như Hoằng trưởng lão nói.</p><p>Năm ngày sau, Tuyên Cổ Điện Thánh Lôi Điện có tin tức ngọc giản nằm trong tay Lục Thiếu Du, hào quang ảm đạm, Lục Thiếu Du cười nói:</p><p>- Xem ra cường giả lúc trước bị nhốt trong Bất Chu sơn đi ra không ít.</p><p>Từ tin tức Tuyên Cổ Điện cùng Thiên Địa Các, Thiên Linh Cung đưa về, Lục Thiếu Du biết được mấy năm trước có không ít cường giả thoát khỏi thương khung bí cảnh Bất Chu sơn, trên thực tế lúc trước thế giới chi chủ Thương Khung Minh đi ra, bọn họ theo Bát Hoang Thánh Tôn Đế Phách Thiên cùng Đông Hoàng Thái Huyền liên thủ phong ấn tất cả thế giới chi chủ của Thiên La minh, hai đội hình này một phương chính là thuộc Thần Linh Thánh Vương cầm đầu Thiên La minh, một phương khác là Bát Hoang Thánh Tôn Đế Phách Thiên cầm đầu Thương Khung Minh.</p><p>Vốn hai đại đội hình liên thủ đối phó Đông Hoàng Thái Huyền, nhưng trước hạo kiếp, Bát Hoang Thánh Tôn Đế Phách Thiên không đành lòng sanh linh đồ thán, cũng biết rõ dã tâm của Thần Linh Thánh Vương, cuối cùng sớm thiết lập quan hệ với Đông Hoàng Thái Huyền an bài đại cục, phong ấn Thần Linh Thánh Vương trong Bất Chu sơn.</p><p>- Lão đại, tin tức hữu dụng không?</p><p>Tiểu Long hỏi Lục Thiếu Du.</p><p>- Đương nhiên là có.</p><p>Lục Thiếu Du cười cười, nói:</p><p>- Những cường giả viễn cổ đi theo thế giới hỗn độn chi chủ ra khỏi Bất Chu sơn không ít, linh hồn phân thân Thái Cổ U Minh Viêm của ta nếu có thể thôn phệ vài tên, đoán chừng muốn đặt chân Hư Vô sẽ nhanh thôi.</p><p>Tiểu Long nghe vậy, dường như sớm suy đoán ra mục đích của lão đại là thôn phệ cường giả Hư Vô Cảnh, Thái Cổ U Minh Viêm có thể thôn phệ tất cả, ánh mắt vui vẻ, nói:</p><p>- Lão đại, vậy động thủ đi, chỉ cần không phải hỗn độn chi chủ thì không có bất cứ vấn đề gì.</p><p>Dứt lời, tiểu Long thu liễm tươi cười, ngưng trọng nói:</p><p>- Nhưng mà lão đại, ta đoán đám cường giả ra khỏi Bất Chu sơn đến nay vẫn bế quan khôi phục, bị phong ấn trong Bất Chu sơn vô số năm, bọn họ nhất định cực kỳ suy yếu, sẽ không dễ dàng đi ra, huống chi chúng ta dường như cũng chỉ có thể đối phó người của Thiên La minh bên kia, bọn họ không đi ra, chúng ta không thể đi vào, nếu bị thế giới hỗn độn chi chủ ra tay, vậy cực kỳ phiền toái.</p><p>- Bọn họ cực kỳ suy yếu, chúng ta mới dễ đối phó, thế giới hỗn độn của Thiên La minh tự nhiên là không thể đi, nhưng không có nghĩa cường giả viễn cổ không thể đến.</p><p>Lục Thiếu Du mỉm cười, trong nội tâm đã có ý định....</p><p>Thương Khung chiến trường, mấy năm trước thương khung bí cảnh sụp đổ biến mất, Thương Khung chiến trường cũng bị trùng kích thật lớn, bao nhiêu năm qua, Thiên La minh cùng Thương Khung Minh giằng co công kích trong Thương Khung chiến trường, từ lâu đã chấm dứt, song phương đã thu quân đội trở về, chỉ có một chút tiểu đội ngũ du đãng trong Thương Khung chiến trường, đồn đãi thương khung bí cảnh sụp đổ có người tìm được không ít viễn cổ linh khí cùng linh dược, bảo vật, đây là những đội ngũ tầm bảo.</p><p>Trong Thương Khung chiến trường vốn hoang vu thê lương, giờ phút này đã khôi phục không ít sinh cơ, đồn đãi Thương Khung chiến trường vốn là đại lục nguyên thủy trước cả khi ba ngàn đại thế giới ra đời, đại lục không thuộc về thế giới nào, không có bất kỳ người nào có thể khống chế, bởi vậy đại chiến lúc trước cũng chọn ở đây.</p><p>Trong sơn mạch bao la, tuy khôi phục sinh cơ, nhưng mà hơi có vẻ tiêu điều, không trung bốn phía thỉnh thoảng mới có sinh linh.</p><p>- Hai người các ngươi đứng lại, giao nhẫn trữ vật ra, bằng không chết!</p><p>Lúc này trên bình nguyên có không dưới năm trăm người vây quanh thanh niên áo xanh và áo vàng vào trong, nhìn qua nhẫn trữ vật trong tay hai thanh niên này, ánh mắt đầy tham lam.</p><p>- Cút, xem các ngươi là Nhân tộc cùng Thú tộc, lúc này ta tha các ngươi.</p><p>Thanh niên áo bào vàng run lên, khí tức uy nghiêm và tôn quý bùng phát, ánh mắt thâm thúy làm người ta phải thần phục.</p><p>- Khẩu khí vẫn còn rất lớn, trong Thương Khung chiến trường này chưa có kẻ nào dám nói với ta như vậy.</p>", "images": {}, "success": true}