{"id": 4654, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4971", "title": "Chương 4971: Tiếp Tục Thêm Nhiệt 2", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4971: Tiếp Tục Thêm Nhiệt 2</h1><p>Khí tức mênh mông bắt đầu khởi động, bà lão lúc này dưới một quyền của Tiểu Long cũng bị đánh bay ra xa, vừa mới ổn định thân hình đã thấy lão giả bị Lục Thiếu Du một quyền oanh lui, lập tức quá sợ hãi, thúc dục La Sát Chân Thân khổng lồ, bà lão lập tức thi triển thiên phú của La Sát nhất tộc, thân hình La Sát khổng lồ kia lướt ngang xé rách trường không, không quan chung quanh thân ảnh chấn động nhộn nhạo, lập tức xé rách ra một vòng xoáy không gian, thân hình cao lớn tiến vào trong đó, lập tức muốn biến mất không thấy gì nữa.</p><p>- Khoản này sổ sách về sau lại tính toán.</p><p>Lão giả thúc dục thiên phú La Sát nhất tộc, cũng theo đuôi bà lão mà đi, hai người không dám dây dưa thêm nữa, trước tiên cứ chạy là thượng sách.</p><p>Thân là người La Sát nhất tộc, hai người này ở mặt tốc độ có thiên phú tuyệt đối. Thiên phú tốc độ của La Sát tộc, trong toàn bộ sinh linh 3000 đại thế giới cũng thuộc về một trong các tồn tại đỉnh phong, muố đuổi kịp người La Sát nhất tộc, đừng nói là người tu vị cùng cấp độ, coi như là cao hơn một giai chỉ sợ cũng khó mà làm được.</p><p>Tiểu Long đã sớm được thấy qua thủ đoạn thiên phú của La Sát nhất tộc rồi, lúc trước La Khất La Sát nhất tộc chính là vận dụng thủ đoạn thiên phú này để chạy trốn, nhưng kết quả cũng không cách nào thay đổi được.</p><p>- Lại là chiêu này, ở trước mặt Tiểu Long gia gia ngươi ngươi cũng muốn trốn sao, nằm mơ đi!</p><p>Âm thanh bá đạo cuồng ngạo vang lên, chẳng biết lúc nào hắn đã thúc dục Kim Long bản thể khổng lồ, kim sắc hỏa diễm quanh thân cuồn cuộn phủ lên không trung một mảnh đỏ thẫm, một tiếng Long ngâm giống như Quy minh thanh vang vọng khắp hư không.</p><p>\"NGAO! \"</p><p>Ngay tại lúc đó, một đạo hư ảnh Huyền Vũ cự đại hiển hiện giữa không trung, bao phủ trời xanh, Tiểu Long thúc dục thiên phú Huyền Vũ Nộ của Huyền Vũ nhất tộc, hư ảnh Huyền Vũ đông lại không gian, khiến cho trời xanh phải run rẩy, khắp trời cũng có một cỗ năng lượng kinh khủng lập tức từ bốn phương tám hướng truyền đến, mảng lớn vết nứt không gian đen kịt nhộn nhạo lan tràn bốn phía, uy áp khủng bố lan tràn khắp Thiên Địa.</p><p>Theo Tiểu Long thúc dục Huyền Vũ Nộ, La Sát Chân Thân của bà lão kia lập tức cứ thế đình trệ, trong lúc nhất thời khó có thể giãy giụa ra được.</p><p>- Phá cho ta.</p><p>Kim sắc Cự Long xuyên thủng không gian, há mồm phụt ra một đạo kim sắc hỏa diễm bàng bạc, một cỗ khí tức nóng bỏng bỗng nhiên lan tràn ở trên không, ầm ầm rơi vào trên khuôn mặt La Sát Chân Thân khổng lồ của bà lão kia.</p><p>\"Ken két\"</p><p>Năng lượng kim sắc hỏa diễm cuốn đi, La Sát Chân Thân khổng lồ của bà lão cũng lập tức rạn nứt, La Sát Chân Thân khổng lồ nứt vỡ ra từng khúc, một cỗ sóng lửa màu vàng thực chất hóa kinh khủng phảng phất như phong bạo cuốn tới như thiểm địa, bao phủ khiến không trung biến thành một mảnh xích lãng, khí tức bá đạo hủy diệt, kim sắc hỏa diễm kia đủ khiến vạn vật đều hóa thành tro tàn...</p><p>La Sát Chân Thân khổng lồ nứt vỡ, khí tức âm hàn ngập trời bắt đầu khởi động, lại lần nữa hóa thành thân ảnh bà lão kia độn không mà trốn như thiểm điện.</p><p>\"NGAO! \"</p><p>Long ngâm vang vọng, uy áp cái thế, Kim Long như nhảy ra như lôi đình, dùng thế sét đánh không kịp bưng tai mở ra miệng lớn dữ tợn nuốt bà lão kia vào trong. Dùng thực lực đã bước một chân vào Hư Vô và bản thế cường hãn của Tiểu Long hiện giờ, Thánh Hồng chi cảnh bình thường há có thể là đối thủ được.</p><p>\"Phần phật! \"</p><p>Lam sắc hỏa viêm óng bỏng âm hàn lan tràn, khí tức hủy diệt khủng bố quanh thân Hỏa Viêm Cự Nhân cuốn ra từng đợt, khiến không gian trong vạn trượn hóa thành hư vô, một cỗ dung nham thất luyện lam sắc như là Cửu U hỏa liệm cột chặt trên La Sát Chân Thân khổng lồ của lão giả.</p><p>La Sát Chân Thân khổng lồ dưới nhiệt độ khủng bố kia dần dần bị hòa tan từng khúc một, dù toàn lực giãy dụa cũng không thể thay đổi được gì cả, khí tức nóng bỏng âm hàn kia căn bản không phải hắn có thể chống cự nổi.</p><p>\"Phần phật! \"</p><p>Hỏa Viêm Cự Nhân khổng lồ mở ra miệng lớn nuốt lấy La Sát Chân Thân vào trong miệng, cuối cùng tất cả đều khôi phục lại bình thường, chỉ có một cỗ khí tức hủy diệt là còn tàn lưu tại trong không gian chung quanh.</p><p>- Lão đại, ta nhanh hơn ngươi một bước.</p><p>Tiểu Long đã sớm thu hồi bản thể, ngay khi Lục Thiếu Du thu liễm Thái Cổ U Minh Viêm liền đến bên người Lục Thiếu Du, bà lão Thánh Hồng chi cảnh kia đã sớm bị hắn luyện hóa trong người rồi.</p><p>Lục Thiếu Du khẽ cười khổ, Tiểu Long hiện giờ đã đặt một chân đến Hư Vô chi cảnh, thật sự khó mà hơn hắn được.</p><p>Bỗng dưng, ánh mắt Lục Thiếu Du khẽ nhúc nhích, ánh mắt thu hồi khỏi hư không bốn phía, cúi đầu nói với Tiểu Long:</p><p>- Chúng ta đi trước đi, bên này có lẽ sẽ đưa tới không ít người, nếu để cho người khác biết là chúng ta làm, về sau hành động sẽ có chút phiền phức.</p><p>- Được.</p><p>Tiểu Long nhẹ gật đầu, thân ảnh hai người kéo dài qua không gian, lập tức biến mất trong không gian.</p><p>Thời gian từ từ mà qua, tất cả Đại Thế Giới bên ngoài Thương Khung chiến trường gần đây vẫn luôn cực kỳ yên tĩnh, đặc biệt là các đại thế lực đỉnh tiêm và Cổ Tộc, giống như bỗng nhiên đều trở nên im lặng vậy.</p><p>Ngược lại trong Thương Khung chiến trường, mảng lớn cường giả tràn vào Thương Khung chiến trường, thật sự cũng có người ở trong Thương Khung chiến trường tìm được bảo vật gì đó, chỉ có điều lại không ai phát hiện được tin tức về Thánh Nguyên cả.</p><p>Nhưng tin tức có Thánh Nguyên lại vẫn tiếp tục bị thêm nhiệt, bởi vậy ngày càng nhiều cường giả đỉnh tiêm tiến vào Thương Khung chiến trường, thậm chí tất cả Cổ Tộc, tất cả thế lực lớn trong toàn bộ 3000 đại thế giới đều có siêu cấp cường giả tiến vào, Bát nguyên Đại viên mãn, Cửu nguyên Đại viên mãn Hóa Hồng cảnh vô số kể.</p><p>Loại kết quả này đã hoàn toàn vượt qua khỏi dự đoán của Lục Thiếu Du và Tiểu Long, không nghĩ tới tin tức về Thánh Nguyên lại có thể đưa tới động tĩnh lớn như thế.</p><p>Trong những ngày tiếp theo, hai người Lục Thiếu Du và Tiểu Long lần nữa liên thủ đối phó ba tên cường giả Viễn Cổ lạc đàn, đều là người đã đặt một chân đến cấp độ Hư Vô, chỉ có điều vẫn chưa triệt để khôi phục lại, tăng thêm Lục Thiếu Du và Tiểu Long liên thủ, những cường giả Viễn Cổ kia căn bản không cách nào đào thoát được.</p><p>Năng lượng và áo nghĩa bổn nguyên của nguyên một đám cường giả Viễn Cổ đã mang đến cho Lục Thiếu Du chỗ tốt cực lớn, Tiểu Long tổng cộng mới cắn nuốt hai cường giả, một trong số đó còn là La Sát nhất tộc. Tuy rằng đã nhận được không ít chỗ tốt, bất quá muốn đột phá đến Hư Vô chính thức đâu dễ dàng như vậy, bởi vậy ở mặt cảnh giới cũng không có tiến triển quá lớn.</p><p>Đối với điểm này, bản thân Tiểu Long cũng có chút rõ ràng, hắn nhờ nhận được truyền thừa và năng lượng của hai vị cường giả Thanh Long Huyền Vũ bởi vậy mới có thể có được tu vị như hiện tại, tiến bộ cực kỳ nhanh chóng, nhưng muốn tiến thêm bước nữa sẽ càng thêm khó khăn.</p>", "images": {}, "success": true}