{"id": 4650, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4967", "title": "Chương 4967: Xuất Hiện Thánh Nguyên", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4967: Xuất Hiện Thánh Nguyên</h1><p>Tên đại hán trung niên đầu lĩnh không phải kẻ lương thiện, đây cũng không phải thế lực bình thường, có mấy Tuyên Cổ Cảnh, còn lại đều là Niết Bàn cảnh và Đại Đạo Cảnh, trong các thế lực ở đây xem như có thanh danh hiển hách, trong thời gian mấy năm qua, ăn cướp không ít người, thậm chí gặp gỡ đội ngũ mấy vạn người cũng ăn cướp không bỏ qua.</p><p>Vốn thế lực này cũng không định ăn cướp của hai thanh niên này, nhưng đã gặp gỡ, tăng thêm hai thanh niên nhìn có vẻ khí thế bất phàm, dường như lai lịch không tầm thường, có lẽ trên người có bảo vật.</p><p>- Nói lại lần nữa xem, không lăn sẽ chết, Long gia gia các ngươi không có tính nhẫn nại cao đâu.</p><p>Thanh niên áo vàng nói ra, ánh mắt lườm tên đầu lĩnh.</p><p>- Đội trưởng, cái này hai tiểu tử này không biết điều, cứ trực tiếp diệt đi, nghe nói ở gần đây có thánh nguyên, chúng ta nên chuẩn bị sớm mới tốt, tránh có người nhanh chân tới trước.</p><p>Một tên đại hán dẫn đầu khác nói ra, mấy trăm người đối phó hai người, tự nhiên sẽ không e ngại.</p><p>Đầu lĩnh cũng có nhãn lực, nhìn khí độ của thanh niên áo vàng và áo xanh bất phàm, trong mơ hồ hơi bất an, đặc biệt nhìn thanh niên áo vàng hơi có vẻ quen thuộc, đang do dự thì quyết tâm nói:</p><p>- Cũng tốt, giết hai tiểu tử không biết điều này, bỏ đi tìm thánh nguyên, lên cho ta.</p><p>- Rượu mời không uống muốn uống rượu phạt, nhận lấy cái chết...</p><p>...</p><p>Bành!</p><p>Tiếng nổ trầm thấp vang lên, đột nhiên thanh niên áo vàng xuất hiện quỷ dị trước mặt tên đại hán cầm dầu, lúc này còn đấm ra một quyền với khí thế bức người, rơi thẳng vào người đầu tiên, sau đó âm thanh nổ tung vang lên, tên đứng đầu hóa thành huyết vụ.</p><p>Một quyền, một Tuyên Cổ Cảnh bị đánh nát, tiếng kêu thảm thiết còn chưa kịp phát ra, mấy trăm ánh mắt kinh hãi, lập tức nhao nhao lên.</p><p>- Không tốt, gặp phải cường giả rồi, chạy mau.</p><p>Mấy đầu lĩnh Tuyên Cổ Cảnh dẫn đầu kịp phản ứng, trong mắt hoảng sợ, từng người muốn bỏ trốn.</p><p>- Đám bọ chó làm ta bực bội, hạo kiếp hàng lâm còn ở đây ăn cướp đồng minh, lưu lại cũng không dùng được.</p><p>Thanh niên áo vàng nói một câu, ống tay áo run lên, khí tức nóng bỏng quét qua đám người này.</p><p>Xoẹt!</p><p>Từng âm thanh quỷ dị vang lên, đám Tuyên Cổ Cảnh và mấy trăm người ở đây có con rắn màu vàng bay ra khỏi lồng ngực, thân thể bị đốt thành tro tàn, hỏa diễm màu vàng hủy diệt mấy trăm người.</p><p>- Một bầy kiến hôi, muốn chết mà.</p><p>Giơ tay nhấc chân đánh chết mấy trăm người, sắc mặt tiểu Long vẫn còn tức giận.</p><p>Thanh niên áo vàng và thanh niên áo xanh chính là tiểu Long cùng linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du, nhưng mà bộ dáng Thái Cổ U Minh Viêm hơi cải biến một ít, không người có thể nhận ra, dù sao dựa vào bộ dáng Lục Thiếu Du đa truyền ra khắp ba ngàn đại thế giới, ít có người không biết, bởi vậy Lục Thiếu Du không thể không cải biến một phen.</p><p>- Không cần để ý tới những người này, đối phó đám này có tác dụng gì chứ.</p><p>Lục Thiếu Du đến bên cạnh tiểu Long, nhìn qua bốn phía, nói:</p><p>- Đã có không ít bát nguyên cửu nguyên Hóa Hồng Cảnh cũng đến Thương Khung chiến trường.</p><p>- Xem ra đám này tới đây vì thánh nguyên, chỉ tiếc lúc này sợ rằng bọn chúng thất vọng rồi.</p><p>Tiểu Long cười cười, trong Thương Khung chiến trường có tin tức thánh nguyên truyền ra là do hắn và lão đại an bài tản mát ra, cho nên trong Thương Khung chiến trường có thánh nguyên hay không bọn họ rõ nhất.</p><p>- Bát nguyên cửu nguyên Hóa Hồng Cảnh tới cũng vô dụng, mục tiêu của chúng ta là đám cường giả viễn cổ Thánh Hồng Cảnh của Thiên La minh.</p><p>Lục Thiếu Du nói.</p><p>- Những người kia muốn tiến thêm một bước cầu tự bảo vệ mình trong hạo kiếp, thánh nguyên là cơ hội cuối cùng, cũng là hấp dẫn trí mạng.</p><p>Tiểu Long cười cười, thời điểm này hắn biết tính toán đã thành công, tất cả cường giả đều biết ở đây có thánh nguyên, cho nên tất cả người có tu vị cửu nguyên đại viên mãn và Thánh Hồng Cảnh đều tới đây tìm kiếm.</p><p>Mấy ngày sau, trong sơn mạch, một ngọn núi đột ngột từ mặt đất mọc lên, cao vút trong mây, đứng dưới ngọn núi này liền có cảm giác mình nhỏ bé.</p><p>Một lão giả áo đen thân đứng giữa sườn núi, áo đen khẽ nhúc nhích, hàn khí chấn động nhàn nhạt, quanh thân có khí tức cổ xưa sinh ra, cả phiến không gian vặn vẹo, lúc này ánh mắt bắn ra thần sắc khinh thường, nói:</p><p>- Trốn trốn tránh tránh, xuất hiện đi.</p><p>- Lão đại, linh hồn tên này thật không kém, không ngờ có thể phát hiện chúng ta.</p><p>- Dù sao cũng là người tới từ viễn cổ, một chân va chạm vào Hư Vô Cảnh, linh hồn tự nhiên không kém.</p><p>- Một chân chạm vào Hư Vô thì tính sao, từ khí tức mà nhìn còn chưa khôi phục thực lực, có lẽ không khó đối phó.</p><p>Vừa dứt lời, xuống, sau ngọn núi có thanh niên áo xanh và áo vàng nhảy ra, nhìn lão giả áo đen tới từ cổ xưa, bình phẩm từ đầu tới chân, cũng không có đặt hắn vào trong lòng.</p><p>Khẩu khí và thái độ này làm lão giả áo đen khiếp sợ, đôi mắt nhìn chằm chằm vào thanh niên áo vàng và áo xanh, nhìn trộm khí tức của hai người, nhưng lại phát hiện khí tức hai người thâm bất khả trắc, nhưng mà ngược lại có thể nhận ra hai thanh niên cũng chỉ là hậu bối mà thôi, căn bản không phải người cùng thế hệ lúc trước.</p><p>Bởi vậy lão giả cũng khôi phục thần sắc bình thường, nhìn qua hai thanh niên, trong mắt đầy khinh thường, nói:</p><p>- Hai tiểu tử miệng còn hôi sữa, ngươi có biết các ngươi chọc ai không, xem ra bao nhiêu năm qua, thực lực sinh linh trong ba ngàn đại thế giới một đời không bằng một đời, nhưng mà càng ngày càng hung hăng càn quấy, càng không biết sống chết.</p><p>Hai thanh niên này chính là linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du và tiểu Long, hai người làm việc này mục đích là đối phó cường giả viễn cổ, sớm ngày bước vào Hư Vô chi môn, trong Thương Khung chiến trường xuất hiện thánh nguyên cũng là hai người bảoTuyên Cổ Điện, Thiên Linh Cung, Phi Linh Môn, Thiên Địa Các những thế lực này truyền ra, chính vì hấp dẫn những siêu cấp cường giả tiến vào Thương Khung chiến trường.</p><p>Việc tìm hiểu thân phận lão giả áo đen này, Lục Thiếu Du dò xét tường tận nên hiểu rõ trong lòng, cười nói:</p><p>- Thiên Ma tộc Ma Ly, ta nói không sai chứ, gần đây mới thoát ra khỏi mộ địa chúng thần, thời kỳ viễn cổ còn chưa đặt chân vào Hư Vô Cảnh, hiện tại sợ là càng thêm khó có thể bước vào.</p><p>- Hừ!</p><p>Lục Thiếu Du nói xong câu này, sắc mặt Ma Ly lạnh giá, ma khí quanh người chấn động, nói hắn không cách nào đặt chân vào Hư Vô Cảnh là chạm vào nổi đau của hắn, lúc trước không cách nào đặt chân Hư Vô Cảnh, hắn đã không thể ngẩng đầu lên trong cùng thế hệ, hừ lạnh một tiếng, nói:</p><p>- Các ngươi đã biết rõ ta là ai, lại còn dám tới tìm chết.</p><p>Ma Ly vừa nói xong, không gian run lên, năng lượng ma khí bạo phát ra như thủy triều.</p><p>Ầm ầm!</p><p>Ma khí bùng nổ, cả phiến không gian này vặn vẹo, ma khí bung nổ ngập trời.</p><p>- Thật mạnh!</p><p>Lục Thiếu Du khẽ ngẩng đầu, không hổ là cường giả đã bước một chân vào Hư Vô Cảnh, tuy còn chưa khôi phục tới trạng thái đỉnh phong, nhưng mà giờ phút này khí thế đã vô cùng khủng bố, chỉ ma khí chấn động đã có thể làm cho cửu nguyên đỉnh phong Đại viên mãn không sinh ra tâm chống cự.</p>", "images": {}, "success": true}