{"id": 4665, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4982", "title": "Chương 4982: Thời Gian Trôi Qua Như Cát 2", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4982: Thời Gian Trôi Qua Như Cát 2</h1><p>Đó đều là tồn tại cao cấp nhất giữa thiên địa này, không ngờ thoáng cái lại bị đánh chết mấy chục người, thực lực kia kinh khủng đến cỡ nào chứ!</p><p>Mà cường giả Hư Vô chi cảnh chính thức xuất hiện lúc cuối càng thêm khiến hàng tỉ vạn sinh linh kinh hãi, Hư Vô chi cảnh, đây là tồn tại chỉ có trong truyền thuyết hàng vạn năm qua.</p><p>Đồng thời khi tin tức bực này truyền ra, trong Thương Khung chiến trường cũng không còn cường giả nào ở lại nữa, nguyên một đám cũng chỉ có thể bực tức mà quay về.</p><p>Không ngờ hai lần tin tức Thánh Nguyên xuất thế truyền ra, vậy mà đều là do người cố ý. Một lần là tin tức Lục Thiếu Du cố ý phát ra để hấp dẫn cường giả tiến đến Thương Khung chiến trường, lần khác lại là do người cố ý bố cục hấp dẫn Lục Thiếu Du tiến. Hai lần tin tức về Thánh Nguyên, những người khác cũng chỉ để làm nền thôi.</p><p>Trong Linh Vũ thế giới Phi Linh Môn, Lục Thiếu Du gọi bốn người Du Thược, Lục Trực, Lục Phương, Lục Tượng đến, lấy ra Quỷ Tuyệt Lăng Hàn Hoàn, Minh Thần Phệ Huyết Tiển, Long Đế Nghịch Viêm Tỏa, còn có Nhân Tổ Diễn Thiên Thuẫn phân biệt giao cho bốn người Du Thược, Lục Trực, Lục Phương, Lục Tượng.</p><p>Gặp mặt người nhà một thời gian ngắn, Lục Thiếu Du và Tiểu Long lại lần nữa tiến vào trong Thiên Trụ Giới lĩnh ngộ.</p><p>Thấy lúc Lục Thiếu Du và Tiểu Long trở lại Linh Vũ thế giới, trên người đều có thương thế, bọn người Bắc Cung Vô Song, Độc Cô Cảnh Văn, Bạch Linh cũng không hỏi nhiều, thậm chí không nói đến một chữ.</p><p>Tình huống Lục Thiếu Du và Tiểu Long ở bên ngoài, bọn người Bắc Cung Vô Song, Bạch Linh, Chu Thần Hi, Hổ Y chung quy cũng có thể suy đoán được một ít, vì toàn bộ Linh Vũ thế giới, bọn hắn đều đang cố găng, nếu hỏi nhiều, ngược lại chỉ mang đến thêm nhiều áp lực.</p><p>Tin tức mấy chục cường giả Viễn Cổ bị đánh chết và xuất hiện cường giả Hư Vô chi cảnh sau khi sôi trào vài năm trong 3000 đại thế giới cũng tựu dần dần nguội lại. Thời gian trôi qua như cát chảy, nháy mắt đã trôi qua hơn sáu mươi năm.</p><p>Trong hơn sáu mươi năm này, theo tất cả Hỗn Độn chi chủ thoát khốn, năng lượng Thiên Địa trong Thiên Địa lại lần nữa tăng lên, trong 3000 đại thế giới có không ít cường giả có đột phá, người đột phá đến Thánh Hồng cũng không ít.</p><p>\"Oanh! \"</p><p>Trong Thiên Địa, một mảnh không gian hỗn độn, sường mù tử mông tràn ngập không gian.</p><p>Trong hư không, một đạo thân ảnh ngồi khoanh chân, quanh thân một cỗ hào quang chói mắt như thánh quang phật ảnh không ngừng thẩm thấu toàn bộ không gian, từ xa nhìn lại, phảng phất như dung làm một thế với Hỗn Độn hư không bao la, trong không gian chung quanh, một cỗ năng lượng bị vô hình liên lụy đến.</p><p>Toàn bộ thánh quang phật tượng giữa hư không cũng tựa như một cái vũ trụ cực quang thâm động chói mắt, không ngừng cắn nuốt lấy năng lượng Thiên Địa.</p><p>Một cỗ năng lượng Thiên Địa bị hấp xả vào, cuối cùng đều như phô thiên cái địa rơi vào trong thân ảnh kia, những năng lượng Thiên Địa này một khi tiếp xúc đến chung quanh thân ảnh ấy thì lập tức bị cưỡng ép thôn phệ vào, theo ngày càng nhiều năng lượng Thiên Địa bị cắn nuốt, một cỗ chấn động khủng bố trên thân ảnh kia cũng như ̀ sóng xung kích không ngừng khuếch tán ra.</p><p>Ở trong đó còn có một màn càng thêm huyền ảo, chỉ thấy khuôn mặt thân ảnh hư ảo kia lúc này lại không ngừng biến hóa, một hồi là một đại hán tuấn lãng, một hồi lại rõ ràng là bộ dáng thần linh quảng hồng, cả hai khuôn mặt luân chuyển biến hóa, cực kỳ huyền ảo.</p><p>- A...!</p><p>Theo khí tức trên thân thân ảnh kia chấn động càng ngày càng lợi hại, cuối cùng khiến toàn bộ không gian cũng vặn vẹo, sau đó một tiếng hét lời tựa như phạm âm phật hiệu từ trong miệng uống ra, nhất thời, toàn bộ không gian gợn sóng ngập trời, khí thế vô cùng mênh mông phun trào ra như núi lửa, nương theo Thiên uy khủng bố phô thiên cái địa bộc phát ra.</p><p>\"Ầm ầm! \"</p><p>Giờ khắc này, toàn bộ 3000 đại thế giới đều ầm ầm run lên, hàng tỉ vạn Thiên Địa sinh linh trong lòng tự dưng run lên, phía trên hư không, nguyên một đám thân ảnh già nua đặt chân hư không, ánh mắt đều lộ ra vẻ ngưng trọng.</p><p>- Chúc mừng Thánh Tổ khôi phục đỉnh phong.</p><p>Thiên Uy cuồn cuộn, trong một tòa đại lục, đông đảo thân ảnh rậm rạp chằng chịt run rẩy phủ phục xuống, âm thanh kính sợ vang vọng khắp nơi, khiến mặt đất cũng trở nên run rẩy.</p><p>Lúc này tất cả mọi người trên đại lục đều hiểu rõ, đợi trăm năm rồi, tổ tiên Thần Linh tộc, tồn tại cường đại nhất Thần Linh, Thần Tộc rốt cục khôi phục đến đỉnh phong, toàn bộ thần linh tộc rồi sẽ rầm rộ trong thiên địa, từ nay về sau không còn bất kỳ chủng tộc nào có thể đánh đồng với Thần Linh tộc nữa rồi.</p><p>- Ha ha ha ha!</p><p>Một đạo Thánh Quang phóng lên trời, hóa thành một đạo thân ảnh cổ xưa, quanh thân bao vây lấy hào quang thần thánh, tiếng cười to như sấm sét truyền ra, nhìn đám thân ảnh đang quỳ kia, nói:</p><p>- Tử tôn của ta, Thần Linh nhất tộc ta muốn đặt chân đến đỉnh phong Thiên Địa, đã đến lúc tìm kiếm nơi hạ lạc của Hỗn Độn Thiên thế giới rồi.</p><p>- Thánh Tổ, chúng ta đã sớm có tin tức, đã biết được phương vị đại khái của Hỗn Độn Thiên thế giới.</p><p>Hai người Thần Linh Thiên Cơ, Thần Linh Phạt Thiên tiến lên, trong thời gian trăm năm này, hai người tựa hồ cũng đã nhận được chỗ tốt cực lớn nào đó, tuy rằng vẫn chưa thể đặt chân đến Hư Vô chính thức, nhưng cũng đã đến cấp độ Bán Hư Vô rồi.</p><p>- Như thế tốt lắm</p><p>Lời trong hào quang thần thánh vừa dứt, sau đó một cỗ khí tức cổ xưa man hoang thương cổ đột nhiên tràn ngập ra, mà ngay khi khí tức cổ xưa man hoang thương cổ kia tràn ngập, trên trời xanh cũng có vòng xoáy không gian từ từ bay lên, sau đó ở trên không trung hóa thành một vòng xoáy có chút thần dị, phảng phất như tương liên với Cửu Thiên, một cỗ uy áp cực lớn kỳ lạ chợt khuếch tán khắp Thiên Địa.</p><p>- Tất cả Hỗn Độn Thế Giới chi chủ nghe đây, ba ngày sau, tiến đến Hỗn Độn Thiên thế giới, thuận ta thì sống nghịch ta thì chết!</p><p>Tiếng quát vang vọng, tiếng gầm cuốn khắp nơi, khiến phần đông sinh linh thần linh nhất tộc đều cảm thấy rung động từ tận linh hồn. Nguyên một đám tộc nhân Thần Linh nhất tộc đều cúi đầu xuống, phủ phục không dám nhúc nhích. Dưới uy áp kinh người kia, phảng phất như bọn hắn chỉ cần hơi ngẩng đầu lên một chút thôi liền sẽ bị uy áp kinh khủng kia sinh sinh ép cho nổ tung. Dưới loại uy áp khủng bố kia, tất cả mọi người đều cảm thấy sợ hãi.............</p><p>- Thời gian cuối cùng đã tới.</p><p>Trong một không gian hỗn độn, thân ảnh cao gầy bá đạo ngồi trong hư không, năng lượng vô cùng mênh mông cuồn cuộn bao lấy, bỗng dưng, hai mắt mở ra, khí tức cổ xưa vô cùng bá đạo nhộn nhạo, như gió bão cuốn khắp hư không, mảnh vỡ không gian như sóng xung kích bắn lên trời cao.</p><p>Trong Thiên Trụ Giới tầng thứ 9, Lục Thiếu Du ngồi thẳng, trên lam bào quanh thân dung nham lam sắ tràn động, khí tức hủy diệt nóng bỏng âm hàn chấn động, khí tức khủng bố khiến toàn bộ không gian đều nhộn nhạo không ngớt.</p><p>Cách đó không xa, một thanh niên mặt kim bào ngồi khoanh chân, quanh thân hư ảnh một đầu Thanh Long và hư ảnh một đầu Huyền Vũ không ngừng xoay tròn, kim sắc hỏa diễm sôi trào gào thét, khí tức đáng sợ đến cực điểm.</p>", "images": {}, "success": true}