{"id": 4668, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4985", "title": "Chương 4985: Hạo Kiếp Đã Đến 2", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4985: Hạo Kiếp Đã Đến 2</h1><p>Dưới khí tức kinh người như vậy khiến cả Cửu Thiên đều rung rung, hàng tỉ sinh linh trên Linh Vũ đại lục đều như muốn phủ phục, vạn thú lẩn trốn, loại khí tức kia như vô số Thần Linh hàng lâm, căn bản không thể chống cự.</p><p>- Hư Vô chi cảnh, thật nhiều cường giả Hư Vô cảnh?</p><p>Trên không Phi Linh Môn, đám người Vân Bằng Hồng Tôn, Kim Bằng Hồng Tôn, Lục Kinh Vân, Hồng Vũ, Lục Tâm Đồng đưa ánh mắt nhìn qua trên trời xanh, khí tức âm hàn phô thiên cái địa, ít nhất hơn một ngàn thân ảnh cổ xưa dẫn đầu đều hư vô mờ mịt, khiến người nhìn qua cảm giác như linh hồn cũng muốn hãm sâu vào trong. Nguyên một đám thân ảnh cổ xưa kia đều là cường giả Hư Vô cảnh.</p><p>- Nhiều Hỗn Độn Thế Giới chi chủ như vậy sao!</p><p>Ánh mắt Lục Thiếu Du nhìn lên trời xanh, cả đám người rậm rạp chằng chịt, phô thiên cái địa không dưới mấy chục vạn, tất cả đều lơ lửng trên trời xanh, ít nhất đều là Hóa Hồng cảnh. Mà nguyên một đám thân ảnh cổ xưa đi đầu, khí tức Man Hoang thương cổ nhộn nhạo trong thiên địa, nguyên một đám người cổ xưa kia, đều giống như đã vượt qua thời không cổ xưa, đều là Hỗn Độn Thế Giới chi chủ tự mình hàng lâm cả.</p><p>Trên trời xanh gió nổi mây phun, Thiên Địa biến sắc, đi đầu là một đại hán được hào quang thần thánh bao lấy đạp không đứng lơ lửng, không phải Thần Linh Thánh Vương còn có thể là ai nữa. Ánh mắt như diệu nhật đảo qua Linh Vũ đại lục bên dưới, trong mắt lập lòe vẻ tham lam, cuối cùng ánh mắt rơi vào trên Vụ Tinh đại điện, cười to nói:</p><p>- Đế Phách Thiên, trăm năm đã đến, hôm nay nên triệt để chấm dứt rồi.</p><p>- Thì đã sao, năm đó ngươi không đạt được Hỗn Độn Thiên thế giới, thì bây giờ cũng không được.</p><p>Thân ảnh Đế Phách Thiên nhảy ra, đặt chân hư không, xa xa nhìn thẳng Thần Linh Thánh Vương, nói:</p><p>- Có ta ở đây, ngươi hãy bỏ cái ý nghĩ đó đi.</p><p>-Ha ha, Đế Phách Thiên, không có Đông Hoàng Thái Huyền ở đây, một mình ngươi căn bản không cách nào ngăn cản ta được đâu.</p><p>Hào quang quanh thân Thần Linh Thánh Vương bắt đầu khởi động, nhìn qua Đế Phách Thiên và Lục Thiếu Du, liếc nhìn bọn người Hư Thiên Thánh Cô, khuôn mặt lộ ra nụ cười khẽ, nói:</p><p>- Hôm nay Hỗn Độn Thiên thế giới là của ta, ân oán năm đó của chúng ta cũng nên giải quyết rồi.</p><p>- Muốn nhúng chàm Linh Vũ thế giới, Lục gia ta và Phi Linh Môn còn chưa đồng ý đâu.</p><p>Tiếng quát lăng liệt từ trên phiến hư không này truyền ra, bỗng dưng, từ hướng Cổ Vực, vô số thân ảnh phô thiên cái địa phá không lao đến, sau khi chớp động mấy cái đã đến bên Vụ Tinh đại điện, từng đạo thân ảnh kia đúng là cường giả của Lục gia, Phi Linh Môn, Linh Thiên Môn.</p><p>Trước mắt tám nam nữ hoặc phiên như kinh hồng, hoặc cao ngất ngạo nghễ đứng thẳng ở đó, khí tức bàng bạc bắt đầu khởi động. Chính giữa một thanh niên mang trường bào đạp không đứng lơ lửng, ngẩng đầu nhìn lên, huyết bạch quang mang trong mắt như lợi phủ bắn vào hư không, nương theo khí tức sát phạt bàng bạc trên người bắn ra như phong bạo, khiến toàn bộ Thiên Địa Linh Vũ đại lục đều run rẩy như lung lay sắp đổ vậy. Tiếng quát lạnh lăng lệ ác liệt cuồn cuộn truyền ra:</p><p>- Người phạm Linh Vũ thế giới ta, giết không tha!</p><p>- Giết không tha!</p><p>Sau lưng người Lục gia, Phi Linh Môn cũng rống lên, không ít người cấp độ thực lực tuy rằng không cao, nhưng hội tụ lại với nhau, thanh thế cũng đồ sộ đến kinh người.</p><p>- Người phạm Linh Vũ thế giới ta, bốn tộc Thanh Long Bạch Hổ Chu Tước Huyền Vũ giết không tha!</p><p>Tiếng quát như sấm, từ hướng Tổ Yêu Lâm Linh Hoàng Nhai tựa hồ đang có mảng lớn mây đen bao phủ đến, rậm rạp chằng chịt, như che khuất cả bầu trời vậy.</p><p>\"Ngao ngao... \"</p><p>\"Ô ô... \"</p><p>Từng tiếng gầm gừ cực lớn lập tức tựa như sấm sét vang vọng đến, âm động Cửu Thiên, một cỗ khí tức hung ác bạo ngược khủng bố tràn ngập, khiến cho không gian trong lúc mơ hồ vặn vẹo, lập tức cường giả Thú tộc lấy bốn tộc Thanh Long Bạch Hổ Chu Tước Huyền Vũ cầm đầu kéo qua.</p><p>- Phạm Linh Vũ thế giới ta, trừ phi sinh linh trong Linh Vũ thế giới chết hết!</p><p>Trên không trung lại lần nữa có tiếng hét cuồn cuộn như lôi minh truyền đến, lập tức Đông Hải, trung ương Linh Vũ đại lục chợt có đại quân mênh mông cuồn cuộn bay vút đến như cầu vồng, từng đạo thân ảnh lập tức phô thiên cái địa mà ra, đi đầu đúng là bọn người Lữ Chính Cường, Vân Tiếu Thiên, Tử Yên, Lam Thập Tam.</p><p>Toàn bộ Linh Vũ thế giới đều có hàn động, đối mặt với hạo kiếp chỉ có thể liều chết đánh cược một lần, bởi vậy tất cả cường giả đều lao lên không, vô số khí tức bắt đầu khởi động.</p><p>Nhưng khí tức trong Linh Vũ thế giới cũng không khiến những thế giới chi chủ và cường giả xâm phạm kia chú ý quá nhiều, giống như căn bản không hề để trong lòng vậy.</p><p>Ánh mắt Thần Linh Thánh Vương có chút khinh thường quét qua đại quân Linh Vũ thế giới, khẽ thở dài:</p><p>- Hỗn Độn Thiên thế giới một đời không bằng một đời sao, bốn tộc Thanh Long Bạch Hổ Chu Tước Huyền Vũ lúc trước cường hãn cỡ nào, không ít cường giả so với Hỗn Độn chi chủ cũng không kém bao nhiêu, nhưng bây giờ, aizz... Sợ rằng không chịu nổi một kích a!</p><p>- Hỗn Độn Thiên thế giới nếu không chịu nổi một kích, lúc trước Thần Linh Thánh Vương ngươi sao lại bị Thiên Thánh Đông Hoàng Thái Huyền phong ấn ở Bất Chu Sơn chứ!</p><p>Lục Thiếu Du đạp không nhảy ra, khí tức nóng bỏng âm hàn bạo tuôn chấn động ra, ánh mắt nhìn thẳng Thần Linh Thánh Vương đi đầu, quanh thân một cỗ sát khí lăng liệt vô hình khuếch tán ra. Sát khí hàn ý vô hình mắt thường không cách nào trông thấy vậy mà lại dùng hình thức như khí lãng tràn ngập quanh thân, dưới sát ý này, chu không lập tức đều hoàn toàn yên tĩnh lại, ngay cả không khí cũng phảng phất như đọng lại vậy.</p><p>\"Bá bá! \"</p><p>Ánh mắt nguyên một đám Hỗn Độn chi chủ cũng lập tức rơi vào trên người Lục Thiếu Du, đều cảm thấy chấn động.</p><p>Áo lam phần phật cổ đãng, linh hồn phân thân Thái Cổ U Minh Viêm Thể của Lục Thiếu Du đạp không đứng lơ lửng, cũng bá đạo lăng tuyệt, hơi lạnh thấu xương lại từ trong thân hình nóng bỏng âm hàn thẩm thấu ra, nhìn thẳng vào một đám Hỗn Độn Thế Giới chi chủ, trong mắt nổi lên hàn ý lăng lệ, quát:</p><p>- Hôm nay ai dám nhúng chàm Linh Vũ thế giới, Lục Thiếu Du ta xin thề tuyệt không buông tha!</p><p>Âm thanh vừa dứt, một cỗ sát khí vô hình nương theo khí tức nóng bỏng âm hàn khuếch tán ra, chu không hoàn toàn yên tĩnh, ngay cả không gian cũng như đọng lại.</p><p>Hơn một ngàn Hỗn Độn Thế Giới chi chủ cổ xưa dưới khí tức đó thân hình cũng không khỏi khẽ run lên, bọn hắn có thể cảm giác được rõ ràng, một cỗ khí tức nguy hiểm từ trên người Lục Thiếu Du thẩm thấu ra.</p><p>- Khí tức này, chẳng lẽ vật kinh khủng lúc trước trong Hỗn Độn Thiên thế giới sao?</p><p>- Tựa hồ là vật kinh khủng lúc trước, không phải nó đã bị Đông Hoàng Thái Huyền tiêu diệt rồi sao, bằng không Đông Hoàng Thái Huyền cũng không cách nào dung hợp Hỗn Độn Thiên thế giới rồi.</p><p>- Đây không phải là vật kinh khủng lúc trước, khí tức không đúng, có lẽ là vật trọng sinh.</p>", "images": {}, "success": true}