{"id": 4670, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4987", "title": "Chương 4987: Đánh Chết Hư Vô 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4987: Đánh Chết Hư Vô 1</h1><p>Thân ảnh Đế Phách Thiên lơ lửng giữa không trung, năng lượng vô cùng bá đạo từ trong cơ thể lan tràn ra, mang theo uy áp khủng bố bôn tập, con mắt chăm chú rơi vào trên người Thần Linh Thánh Vương, thân ảnh cao gầy bá đạo phảng phất như nối liền với hư không vậy.</p><p>- Ha ha, Đế Phách Thiên, ta sẽ cho ngươi biết, lựa chọn lúc trước của ngươi là ngu xuẩn buồn cười bực nào.</p><p>Mắt nhìn Đế Phách Thiên, Thần Linh Thánh Vương cười lạnh một tiếng sau đó thân ảnh bay thẳng lên trời xanh, lập tức một cỗ quang huy thần thánh từ sâu trong trời xanh tách ra, cuối cùng che khuất bầu trời, khiến hào quang chiếu rọi cả Linh Vũ thế giới cực kỳ chói mắt, phạm âm trận trận, giống như đã đến Đại Tây Thiên thế giới vậy, khiến cho người phảng phất như nhìn thấy thần minh phật tổ hàng lâm. Thủ bút bực này khiến cho tất cả sinh linh đều căng thẳng, căn bản không thể nổi lên lòng chống cự, thực lực đáng sợ đến cực điểm.</p><p>Bên trong hào quang thần thánh, thân ảnh Thần Linh Thánh Vương cũng đã mất đi tung tích, toàn bộ trời xanh tựa hồ cũng lập tức yên tĩnh lại, ngay cả cuộ chiến của mấy ngàn Hỗn Độn Thế Giới chi chủ cũng bị lu mờ.</p><p>Bỗng dưng, ánh mắt Đế Phách Thiên bỗng nhiên co rút lại, thân ảnh lập tức hóa thành một đạo cầu vồng, như lôi đình xẹt ngang trời cao, lập tức trùng kích vào trong hào quang thần thánh che khuất bầu trời kia. Hỗn Độn Âm Dương Quyết bá đạo chấn động quanh thân, một đạo hư không quyền ấn ngưng tụ ra, tựa như khiến Cửu Thiên rung chuyển, nương theo năng lượng vô cùng bá đạo hung hăng đập vào trên vầng hào quang thần thánh.</p><p>\"Ầm ầm! \"</p><p>Một quyền rơi xuống, tiếng gầm chấn động Cửu Thiên, phía trên hào quang thần thánh, kình khí rung động như thực chất từ bốn phương tám hướng khuếch tán ra, cuối cùng tiếng âm bạo liên tiếp vang vọng như sấm, khiến lòng người lạnh lẽo.</p><p>- Đế Phách Thiên, để ta xem thử ngươi đến cùng mạnh bao nhiêu.</p><p>Thần Linh Thánh Vương hét lớn, trong hào quang thần thánh lập tức lộ ra một khe hở, như vũ trụ cực quang thôn phệ lấy thân ảnh Đế Phách Thiên vào trong đó.</p><p>\"Ầm ầm! \"</p><p>Nhất thời, ở trong hào quang thần thánh, tiếng năng lượng âm bạo ầm ầm không ngừng truyền ra, tựa hồ có năng lượng vô cùng cường hãn đang không ngừng đụng nhau, từ đó bạo phát ra trận trận tiếng sấm sét nổ vang.</p><p>Linh hồn phân thân Lục Thiếu Du có lẽ vì quan hệ đến bản thể lúc này càng có thể cảm giác được tinh hình chiến đấu trên trời xanh, cuộc kịch chiến của nguyên một đám Hỗn Độn Thế Giới chi chủ. Giơ tay nhấc chân cũng căn bản không phải thường nhân có thể tham dự vào được, kịch chiến trên trời xanh quá mức đáng sợ, là hủy thiên diệt địa chân chính.</p><p>- Lục Thiếu Du, hôm nay không ai có thể cứu được ngươi rồi.</p><p>- Lại là tiểu tử Thanh Long nhất tộc ngươi, cút ngay.</p><p>Nhìn thấy Tiểu Long ngăn cản, Cổ Nham lão quỷ quát lạnh một tiếng, toàn thân nổi lên một cỗ năng lượng, hóa thành một cỗ không gian phong bạo vô cùng trầm trọng vỗ tới chỗ Tiểu Long.</p><p>- Lão thất phu, còn tưởng là Tiểu Long gia gia ngươi lúc trước sao, PHÁ...!</p><p>Tiểu Long khẽ quát một tiếng, một đạo quyền ấn bao lấy kim sắc hỏa diễm lập tức liền như thiên thạch đánh lên phong bạo vô cùng trầm trọng.</p><p>\"Bành! \"</p><p>Dưới âm thanh năng lượng âm bạo trầm thấp, năng lượng không gian trầm trọng bị Tiểu Long một quyền đánh nát, giống như thiên thạch hung hăng va chạm với nhau, dư âm năng lượng đáng sợ tứ tán, từ trên cao cuốn đi, mảng lớn không gian bỗng nhiên bị phá hủy hóa thành hư không.</p><p>\"Đạp đạp! \"</p><p>Dưới năng lượng đáng sợ như thế, khuôn mặt vốn đang khinh thị của Cổ Nham lão quỷ trong chốc lát đại biến, thân hình dưới năng lượng kia cũng không khỏi lui về sau mấy bước, hắn dù thế nào cũng thật sự không thể ngờ tới tiểu tử như con sâu cái kiến lúc trước, hơn sáu mươi năm ngắn ngủn không ngờ đã cường hãn đến mức này.</p><p>- Còn chưa tới Hư Vô chi cảnh, nhưng lại có khí tức Hư Vô chi cảnh, sao có thể vậy chứ!</p><p>Ánh mắt khiếp sợ nhìn qua Tiểu Long, Cổ Nham lão quỷ rung động, tiểu tử kia rõ ràng vẫn chưa chính thức đặt chân Hư Vô chi cảnh, nhưng thực lực lại khủng bố như thế, có thể chống lại Hư Vô chi cảnh chính thức như hắn, nếu để hắn đặt chân Hư Vô chính thức, vậy thì thực lực có thể nghĩ.</p><p>- Lão thất phu, ba mươi năm Hà Đông ba mươi năm Hà Tây, Tiểu Long gia gia ngươi cũng không phải dễ trêu chọc đâu.</p><p>Tiểu Long quát khẽ, thân ảnh phóng lên trời, khí tức quanh thân lập tức điên cuồng trướng động, trong nháy mắt đã thúc dục thân hình Kim sắc Cự Long khổng lồ, khí thế nóng bỏng hung hãn cuốn khắp hư không, Long Uy lan tràn, vô cùng hung hãn.</p><p>- Không đột phá Hư Vô chi cảnh chính thức, vậy thì còn chưa đủ.</p><p>Đột nhiên bị thực lực Tiểu Long khiếp sợ, Cổ Nham lão quỷ sau khi khẽ giật mình ánh mắt liền khôi phục lại thành hờ hững, chỉ cần không phải Hư Vô chi cảnh chính thức, một cường giả Hư Vô chi cảnh như hắn có gì phải e ngại chứ.</p><p>Cổ Nham lão quỷ nhớ tới lúc trước nếu không phải Lục Thiếu Du và tiểu tử này chạy trốn, nói không chừng giờ Hỗn Độn Thiên thế giới đã là của hắn rồi. Chỉ tiếc hiện giờ Hỗn Độn Thiên thế giới nhất định là của Thần Linh Thánh Vương rồi. Hắn còn không cách nào chống lại Thần Linh Thánh Vương, mà còn bị bức bách phải giúp Thần Linh Thánh Vương đạt được Hỗn Độn Thiên thế giới nữa.</p><p>Nhớ tới những việc này khiến trong lòng Cổ Nham lão quỷ càng nghĩ càng biệt khuất, cuối cùng nộ khí kia tự nhiên nhắm vào Kim sắc Cự Long cực lớn, hai vai run lên, năng lượng chấn động mênh mông bao phủ khiến cả không gian như lâm vào vũng bùn, sau đó một cỗ năng lượng chấn động không ngớt không ngớt khuếch tán ra.</p><p>- Người phạm Linh Vũ thế giới ta, giết không tha!</p><p>Nhiệt độ nóng bỏng âm hàn thẩm thấu trời xanh, thân ảnh Lục Thiếu Du như quỷ mị xuất hiện trước người Cổ Nham lão quỷ, dung nham hỏa viêm lam sắc quanh thân đốt cháy không gian chi lực trầm trọng kia, một đạo quyền ấn hỏa viêm lam sắc nương theo lực lượng nóng bỏng âm hàn trong khoảnh khắc đã cuốn đến trước người Cổ Nham lão quỷ.</p><p>- Hừ!</p><p>Cổ Nham lão quỷ hừ lạnh một tiếng, xa xa phất tay run lên, hư ảnh một ngọn núi khổng lồ ngăn cản ở trước người Lục Thiếu Du.</p><p>\"Rầm rầm rầm! \"</p><p>Quyền ấn Lục Thiếu Du ầm ầm rơi xuống, dưới nhiệt độ khủng bố, dung nham hỏa viêm lam sắc rơi vãi trên bầu trời, đánh vỡ hư ảnh ngọn núi kia.</p><p>- Sao cũng mạnh vậy rồi!</p><p>Cổ Nham lão quỷ khiếp sợ, chỉ vài chục năm ngắn ngủi, bản thể Lục Thiếu Du bị thương, linh hồn phân thân vậy mà cũng đã trở nên mạnh mẽ vậy rồi, năng lượng nóng bỏng âm hàn lúc này khiến dù là hắn cũng cảm thấy nguy hiểm, vừa sợ vừa giận. Thân ảnh to lớn run lên, nguyên lực mênh mông cuồn cuộn không ngừng bùng lên, hóa thành vũng bùn không gian không ngớt bao trùm lấy Lục Thiếu Du.</p><p>\"NGAO! \"</p><p>Long ngâm gào thét, trên khuôn mặt Tiểu Long nổi lên bí vân Thanh Long và Huyền Vũ, hào quang tản ra bốn phía, chống cự lại lực lượng trầm trọng không ngớt quỷ dị huyền ảo từ Cổ Nham lão quỷ. Kim Long chi thân khổng lồ bay ngược ra sau, sau đó liền lăng không thò ra một trảo, đập xuống Cổ Nham lão quỷ.</p>", "images": {}, "success": true}