{"id": 4676, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4993", "title": "Chương 4993: Sát Cánh Chiến Đấu Cuối Cùng 2", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4993: Sát Cánh Chiến Đấu Cuối Cùng 2</h1><p>\"Ầm ầm! \"</p><p>Thiên Địa rung rung, lam sắc hỏa viêm phô thiên cái địa từ trong hư không thẩm thấu ra, cùng lúc này, trên toàn bộ đại lục Linh Vũ thế giới đều như đất rung núi chuyển, một cỗ Hỏa Viêm lam sắc phô thiên cái địa tuôn ra, giống như lao ra từ trong Cửu U Địa Ngục vậy.</p><p>\"Phần phật! \"</p><p>Hỏa viêm lam sắc khủng bố từ sâu dưới mặt đất bùng lên, dùng một loại xu thế hủy diệt vạn vật bạo phóng lên trời, Hỏa Viêm lam sắc khủng bố tựa như Cự Long trùng thiên, khí tức nóng bỏng phô thiên cái địa lan tràn, vô số sinh linh cảm thấy linh hồn bỏng rát, tóc gáy dựng đứng.</p><p>Hải dương lam sắc lần nữa chiếm giữ, khí tức khủng bố không biết mạnh hơn trước kia bao nhiêu lần, đủ để hủy diệt tất cả.</p><p>- Mượn nhờ thế giới chi lực, mượn nhờ lực lượng thiên địa, chỉ tiếc, cuối cùng không phải bản thể.</p><p>Thần Linh Thánh Vương bộ dáng Thích Thiên khẽ cau mày, vẻ trêu tức và khinh thị trong mắt giảm bớt đôi chút. Thủ ấn biến hóa, mặc hải yêu tà cực lớn kia lại lần nữa cuồn cuộn cuốn về phía Thái Cổ U Minh Viêm.</p><p>- Cho dù không phải bản thể, ở trong thế giới của ta, Hỗn Thiên chi khí của ngươi còn chưa đủ đâu!</p><p>Lục Thiếu Du hét lớn, Thái Cổ U Minh Viêm cuồn cuộn phóng lên trời bắn thẳng vào trời xanh, lập tức từ trên cao rơi vãi xuống, tựa như suối phun vậy. Một luồng sóng ngăn cản lấy mặc hải, cả hai giằng co lẫn nhau, đều nhộn nhạo lên gợn sóng kịch liệt, không ngừng rơi vãi xuống dưới tựa như khí tức hủy diệt đang lan tràn vậy.</p><p>Năng lượng mặc sắc yêu tà và Hỏa Viêm lam sắc vẩy ra, mảng lớn sơn mạch Linh Vũ thế giới đều bao trùm trong đó, lập tức dễ dàng phá hủy hết tất cả mọi thứ, cây cối, nham thạch, giang sông, thâm uyên vạn vật đều bị phá hủy...</p><p>Còn lần này, Thái Cổ U Minh Viêm không đến mức hoàn toàn không cách nào chống lại như lần trước, không ngờ có thể chống lại công kích của Thần Linh Thánh Vương.</p><p>\"Rống rống! \"</p><p>Trong mặc hải yêu tà ngập trời, ánh mắt Thần Linh Thánh Vương bộ dáng Thích Thiên khẽ run lên, thân hình lập tức tiêu tán, cuối cùng ở trong mặc hải kia ngưng tụ thanh một đầu dị thú Hỗn Độn hung hãn như Sói như không phải Sói, như Hổ nhưng không phải Hổ, gào thét vang vọng trời xanh, mang theo năng lượng mặc sắc thao thiên lao về phía Lục Thiếu Du.</p><p>\"Ngao ngao! \"</p><p>Thân ảnh Lục Thiếu Du hóa thành song đầu hỏa long lam sắc, mang theo Hỏa Viêm dung nham lam sắc cuồn cuộn va chạm qua.</p><p>\"Ầm ầm! \"</p><p>Hai thú lần lượt va chạm trên bầu trời, trong mặc hải lớn và hỏa viêm hải dương lam sắc nổi lên từng đợt sóng lớn, mỗi một lần đụng nhau, đều khiến hàng tỉ sinh linh phải hãi hùng khiếp vía.</p><p>Toàn bộ thế giới thiên hôn địa ám, trên trời xanh mảng lớn cường giả bỏ mạng, huyết vụ tung tóe nhuộm đỏ toàn bộ Linh Vũ thế giới, nhuộm đỏ Đông Hải, thây ngang khắp đồng, tràng hạo kiếp này có thể nói là cực kỳ bi thảm.</p><p>- Dù sao vẫn chưa đột phá Hư Vô, bản thể lại không ở đây, ngươi vẫn không phải là đối thủ của ta.</p><p>Thần Linh Thánh Vương cười lạnh, mặc hải lớn kia rốt cục lại lần nữa chiếm cứ thượng phong, song đầu hỏa long lam sắc bắt đầu liên tiếp bại lui.</p><p>\"Xoẹt! \"</p><p>Hỗn Độn dị thú như Sói nhưng không phải Sói, như Hổ nhưng không phải Hổ một vuốt xé rách trời xanh, sau đó rơi vào trên người Hỏa Long. Hỏa Long lập tức bị xé nứt ra, nhưng lại chăm chú ngưng tụ, không cách nào hoàn toàn vỡ ra được.</p><p>- Triệt để vẫn lạc đi, Thái Cổ U Minh Viêm là của ta.</p><p>Hỗn Độn dị thú như Sói nhưng không phải Sói, như Hổ nhưng không phải Hổ gào thét, đôi vuốt lăng lệ phân biệt rơi vào trên hai cái đầu rồng.</p><p>\"Ngao ngao! \"</p><p>Hỏa Long lam sắc gào thét, bị năng lượng mặc sắc yêu tà thao thiên kia trói buộc khó có thể nhúc nhích.</p><p>\"Ken két! \"</p><p>Trên cổ song đầu hỏa long lam sắc bắt đầu bị cự lực kéo nứt ra, toàn lực chống cự giãy dụa, hải dương dung nham lam sắc kích động, toàn bộ Linh Vũ thế giới đều rung động kịch liệt, nhưng khe hở kia cũng càng ngày càng sâu, sợ rằng không kiên trì thêm được bao lâu nữa.</p><p>Đó là linh hồn bổn nguyên của Thái Cổ U Minh Viêm, nếu xé rách, sợ rằng Thái Cổ U Minh Viêm cũng sẽ triệt để vẫn lạc</p><p>- Ngũ Hành Đại Đếcố lên!</p><p>Linh Vũ thế giới, hàng tỉ sinh linh ánh mắt rung rung, hai đấm nắm chặt tập trung vào bầu trời, chỗ không ai biết, Ngũ Hành Đại Đế đã cố gắng hết sức mình, liều đến một hơi cuối cùng để tranh thủ cho bọn hắn.</p><p>Trên lăng mộ nghiền nát, Đông Vô Mệnh hư ảo nhìn qua Bạch Oánh và Lục Tâm Đồng, nói nhỏ:</p><p>- Ta không cách nào ở cùng các ngươi nữa rồi, trước khi rời đi một hồi, tiểu tử kia cần ta, để ta sát cánh chiến đấu với hắn lần cuối cùng đi.</p><p>- Ngươi có còn trở về không?</p><p>Bạch Oánh ánh mắt rung động, nhìn qua khuôn mặt hư ảo kia hỏi.</p><p>- Chỉ cần các ngươi tin tưởng, ta vĩnh viễn ở bên các ngươi.</p><p>Đông Vô Mệnh cười cười, dứt lời, thân ảnh hư ảo hóa thành một đạo lưu quang hư ảo lao vào bầu trời nhanh như một tia chớp.</p><p>Trong biển lửa lam sắc ngập trời, một cỗ sương mù màu trăng lan tràn ra, thân hình hư ảo của Đông Vô Mệnh lướt vào trong Hỏa Viêm hải dương lam sắc, lập tức đã bị nhấn chìm trong biển lửa ngập trời.</p><p>- Tên kia là Hư Vô chi cảnh, linh hồn phân thân của ngươi vẫn chưa đặt chân đến Hư Vô, ngươi khó có thể đối phó hắn, trong mấy ngàn năm qua, bởi vì ngươi, ta mới có thể có hiện giờ, bởi vì ngươi, ta mới có thể khôi phục.</p><p>Trong Cổ Vực, một đạo thân ảnh phóng lên trời, quanh thân khí tức Thánh Hồng chấn động nhộn nhạo ra, không ngờ là Lục gia Lục Thiếu Hổ. Hắn lúc này đã không còn là một thanh niên si ngôc như lúc trước nữa, không ngờ đã là Thánh Hồng chi cảnh rồi.</p><p>Lục Thiếu Hổ đạp không đứng lơ lửng, ánh mắt có chút bình thản, mấy ngàn năm qua, hắn thậm chí ngay cả Lục gia cũng không trở về mấy lần, cũng đã từng rời khỏi Linh Vũ thế giới, vẫn luôn phiêu bạt du lãng khắp nơi, bởi vì chuyện lúc trước nên Lục gia cũng không cố ý tìm kiếm hắn, toàn bộ Linh Vũ thế giới, cũng không có bao nhiêu người nhớ rõ hắn, có thể nói, hắn thậm chí là một người bị di vọng.</p><p>Nhìn qua hàng tỉ sinh linh trong Linh Vũ thế giới, nhìn qua hạo kiếp Thiên Địa nứt vỡ trên trời xanh, Lục Thiếu Hổ nói nhỏ:</p><p>- Tất cả sinh linh Linh Vũ thế giới nghe đây, linh hồn phân thân của Ngũ Hành Đại Đế chính là thiên sinh linh vật Thái Cổ U Minh Viêm, linh hồn và nguyên lực của chúng ta, chân khí linh lực, đều có thể trợ giúp hắn một tay, hạo kiếp đã đến, chúng ta không thể khoanh tay đứng nhìn được nữa.</p><p>Lời vừa dứt, nhìn qua Hỏa Viêm hải dương lam sắc ngày càng co rút lại trước mắt, thân ảnh Lục Thiếu Hổ lao ra nói nhỏ:</p><p>- Chuyện trước kia ta đã sớm quên, cũng không muốn lại nhớ lại, chúng ta dù sao cũng là đồng căn mà ra, huyết mạch tương liên, linh hồn dẫn dắt một đường, hi vọng linh hồn của ta, có thể giúp bổn nguyên linh hồn phân thân ngươi một tay. Ta còn nhớ rõ, lúc còn nối khô ngươi thường xuyên dẫn ta vụng trộm đi chơi, có một lần ta ngã gãy chân ở hậu sơn, là ngươi đã cõng ta về nhà, cũng chỉ có lúc đó, ta mới gọi ngươi một tiếng ca ca.</p>", "images": {}, "success": true}