{"id": 4674, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4991", "title": "Chương 4991: Đông Lão Trở Về", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4991: Đông Lão Trở Về</h1><p>Trên Linh Vũ đại lục vô số sinh linh bỏ mạng, giữa không trung vô số cường giả Linh Vũ thế giới thần hồn câu diệt, hài cốt không còn, nguyên một đám cường giả tự bạo hồn anh. Lục Thiếu Du biết rõ, vì Linh Vũ thế giới, những sinh linh kia đều đã tận hết sức lực rồi.</p><p>- Ah!</p><p>Đạp nát hư không, hai mắt Lục Thiếu Du đỏ bừng, ngửa mặt lên trời bi thống như sấm sét cuồn cuộn, khiến người nghe cảm thấy cực kỳ bi thương, tim như bị đao cắt, cảm xúc thoáng cái lan tràn khắp toàn bộ sinh linh Linh Vũ thế giới.</p><p>Trong Linh Vũ thế giới, Đông Hải, Linh Vũ đại lục, Tổ Yêu Lâm, Linh Hoàng Nhai, Cổ Vực, hàng tỉ vạn sinh linh không có thực lực tham dự đại chiến không hề phủ phục nữa, nguyên một đám thân hình run rẩy đứng dậy, im ắng bi thống nhìn lên trời xanh, nhìn qua nguyên một đám cường giả quen thuộc trong Linh Vũ thế giới vẫn lạc, thần hồn câu diệt, hồn anh tự bạo, vô số sinh linh trong mắt chảy xuống huyết lệ, hàm răng cắn chặt lấy môi, móng đâm thật sâu vào lòng bàn tay khiến máu chảy xuống giọt giọt.</p><p>Hàng tỉ sinh linh im im lặng lặng ngẩng đầu nhìn xem, bọn hắn đang chờ đợi, chờ đợi thân ảnh quen thuộc kia đánh bại tất cả, thân ảnh quen thuộc kia có thể bảo hộ lấy toàn bộ Linh Vũ thế giới.</p><p>Bi thống im ắng, huyết lệ hòa lẫn nước mắt, giữa Thiên Địa đều là một mảnh thê lương, dưới im ắng bi thống như thế, tất cả sinh linh lòng như đao cắt, ruột gan đứt từng khúc!</p><p>- Thần Linh Thánh Vương, ta thề, thề phải nghiền xương ngươi thành tro, trọn đời không thể siêu sinh.</p><p>Bi thống, đau nhức tận tim, ruột gan đứt từng khúc, Lục Thiếu Du bật khóc, hận mình không cách nào bảo vệ Linh Vũ thế giới, hận mình không cách nào bảo vệ sinh linh Linh Vũ thế giới, bi thống chợt hóa thành năng lượng, Hỏa Viêm lam sắc ngập trời quanh người bắt đầu khởi động, lần nữa xông về phía Thần Linh Thánh Vương.</p><p>- Ánh sáng đom đóm cũng dám tranh phát sáng với ánh trăng, thật không biết tự lượng sức mình.</p><p>Thần Linh Thánh Vương bộ dáng Thích Thiên lạnh nhạt nói nhỏ, căn bản cũng không để Lục Thiếu Du vào mắt, trong mặc hải lớn yêu tà, năng lượng mặc sắc lao ra như Nộ Long, lại lần nữa hung hăng trùng kích vào lồng ngực Lục Thiếu Du.</p><p>\"Bang bang! \"</p><p>Thân hình Lục Thiếu Du bị đánh bay xuống như thiên thạch, trong mắt mũi miệng đều hộc ra mảng lớn Hỏa Viêm lam sắc.</p><p>- Chỉ cần ta không chết, sẽ không buông tha cho ngươi đâu!</p><p>Lục Thiếu Du lại lần nữa lao ra, khí tức nóng bỏng cuồn cuộn bắt đầu khởi động ra.</p><p>\"Bành! \"</p><p>\"Sát! \"</p><p>\"Phanh! \"</p><p>- Tiểu tử không biết tự lượng sức mình, con sâu cái kiến mà thôi.</p><p>\"Bành bành\"</p><p>Lần lượt nhào tới giữa không trung, nhưng kết quả lại đều giống nhau, lần lượt bị đánh bay đi. Khí tức Lục Thiếu Du càng ngày càng yếu, ngay cả nhiệt độ nóng bỏng âm hàn cũng ngày càng yếu đi, thân hình không ngừng bị đánh bay, mặt đất không ngừng rạn nứt, vô số đại địa xuất hiện khe hở như Thâm Uyên, vô số ngọn núi nứt vỡ.</p><p>\"Bành! \"</p><p>Thân hình Lục Thiếu Du không biết đã là lần thứ bao nhiêu đập vào hậu sơn Phi Linh Môn, dưới tiếng âm bạo trầm thấp, toàn bộ mặt đất run rẩy, mảng lớn ngọn núi lay động run rẩy, từng khe hở lan tràn ra, sụp đổ xuống, đất rung núi chuyển, cự thạch kích động.</p><p>Thân hình Lục Thiếu Du rơi xuống đập ra một hố sâu, hóa thành một mảnh dung nham hỏa viêm lam sắc, một khối cự thạch lam sắc bị rạn nứt nghiền nát, trên cự thạch có khắc mấy chữ to \"Thôi Hồn Độc Tôn Đông Vô Mệnh\", thân hình Lục Thiếu Du không ngờ bị nện vào lăng mộ của Thôi Hồn Độc Tôn Đông Vô Mệnh.</p><p>- Đông lão.</p><p>Dung nham hỏa viêm lam sắc nhúc nhích, lại lần nữa ngưng tụ thành Lục Thiếu Du, trong tay nắm lấy một khối mộ bia nứt vỡ, ánh mắt ảm đạm, quay mắt nhìn về phía Thần Linh Thánh Vương. Không ngờ hắn lại vô lực như vậy, lại không cách nào chống lại như vậy.</p><p>Trơ mắt ếch ra nhìn sinh linh trong Linh Vũ thế giới vẫn lạc, trơ mắt ếch ra nhìn sinh linh trong Linh Vũ thế giới nguyên một đám thần hồn câu diệt, thây ngang khắp đồng, tiếng khóc khắp nơi, nhưng lại vô lực ngăn cản, chỉ có thể bi thống.</p><p>\"Rầm rầm rầm! \"</p><p>Âm thanh trầm đục không ngớt không ngừng vang vọng trên trời xanh, nguyên một đám cường giả Linh Vũ thế giới vẫn lạc, tiếng sát phạt vang tận mây xanh.</p><p>Hàng tỉnh sinh linh Linh Vũ thế giới ngẩng đầu nhìn qua trời xanh, bi thống im ắng, huyết lệ hòa nước mắt, thân ảnh quen thuộc kia sau khi lần nữa bị đánh bay, lại không thể đứng lên được nữa.</p><p>- Ngũ Hành Đại Đế, đứng lên đi, Linh Vũ thế giới cần ngươi.</p><p>Trên Đông Hải sóng gió ngập trời, trên một hải đảo cao ngất, một đại hán thì thào nói nhỏ, khóe miệng tràn ra vết máu đáng sợ.</p><p>- Ngũ Hành Đại Đế, đứng lên đi, vì Linh Vũ thế giới, đứng lên đi.</p><p>Trong Cổ Vực, một thanh niên hai nắm đấm lộ ra gân xanh, lòng bàn tay không ngừng có máu tươi nhỏ giọt chảy xuống đất.</p><p>- Lục sư tổ, đứng lên đi, Linh Vũ thế giới cần ngươi, vô số sinh linh cần ngươi.</p><p>Trên Vân Dương Tông, một thiếu nữ nhìn hướng Cổ Vực ở phương xa, trên gương mặt, hai mắt chảy xuôi ra huyết lệ.</p><p>- Lục sư tổ, thỉnh bảo hộ Linh Vũ thế giới!</p><p>Sau lưng thiếu nữ phần đông đệ tử trẻ tuổi thấp giọng kêu gọi, âm thanh càng lúc càng lớn, cuối cùng vô số đệ tử Vân Dương Tông kêu lên, âm thanh vang tận mây xanh.</p><p>- Ngũ Hành Đại Đế, ngươi không thể ngã xuống, đứng lên đi!</p><p>Trong Tổ Yêu Lâm, vạn thú sinh linh ngẩng đầu, từng tiếng quát lớn truyền ra.</p><p>- Ngũ Hành Đại Đế, Linh Vũ thế giới cần ngươi.</p><p>Trên Linh Hoàng Nhai, hàng tỉ sinh linh ngay ngắn đứng, tiếng gầm từ từ vang vọng trời xanh.</p><p>- Ngũ Hành Đại Đế, đứng lên a!</p><p>- Ngũ Hành Đại Đế, thỉnh bảo hộ Linh Vũ thế giới, bảo hộ gia viên hàng tỉ sinh linh!...</p><p>Linh Vũ đại lục, Cổ Vực, Đông Hải, Tổ Yêu Lâm, Linh Hoàng Nhai, hàng tỉ sinh linh la lên, nương theo chân khí và nguyên lực, tiếng gầm càng lúc càng lớn, sau một lát, tiếng gầm đã vang vọng như sấm rền</p><p>Tiếng gầm bi thống chờ mong hội tụ lăn đãng truyền ra, không ngớt không dứt, hàng tỉ ánh mắt xa xa ngửa đầu nhìn trời xanh, mắt nhìn về hướng Cổ Vực, khiến cho Cửu Thiên nghe tiếng mà bi, khiến cho Cửu U nghe tiếng mà rung động.</p><p>Ở trong hố sấu, Lục Thiếu Du nghe tiếng kêu gọi từ bốn phương tám hướng truyền đến, hạo kiếp hàng lâm, hàng tỉ sinh linh đang hô hoán, nhưng hắn lại bất lực, hắn căn bản không cách nào chống cự được.</p><p>Lục Thiếu Du vốn cho rằng mình có thể chống cự hạo kiếp, mình chung quy có thể chống cự, mình chưa từng nhận thất bại, chưa từng. Nhưng giờ hạo kiếp chính thức buông xuống, từng đạo thân ảnh trùng thiên mà rơi, nguyên một đám cường giả tự bạo hồn anh khiến lòng hắn cảm thấy cực kỳ đau đớn.</p><p>- Không được, ta vẫn không đủ thực lực ah.</p><p>Lục Thiếu Du bi thống khóc rống lên, giờ phút này, hắn cảm thấy mình thật nhỏ yếu. Ở trước mặt hạo kiếp chính thức, hắn chẳng là gì cả, ngay cả lực tự bạo cũng không có, làm sao có thể bảo hộ Linh Vũ thế giới, bảo hộ hàng tỉ sinh linh!</p><p>- Tiểu tử, có nghe thấy không, tất cả mọi người đang hô hoán ngươi đấy, tất cả mọi người cần ngươi, ngươi còn không mau dốc sức liều mạng đi?</p>", "images": {}, "success": true}