{"id": 4671, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4988", "title": "Chương 4988: Đánh Chết Hư Vô 2", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4988: Đánh Chết Hư Vô 2</h1><p>\"Xoẹt! \"</p><p>Cổ Nham lão quỷ cấp tốc lùi lại, thân ảnh hóa thành hư vô, Tiểu Long xé ra mấy đạo vết nứt không gian đen kịt lóe lên rồi biến mất trên trời cao. Đến khi thân ảnh Cổ Nham lão quỷ lần nữa xuất hiện lần nữa thì áo choàng trên người đã nghiền nát, lộ ra năm vết rách nhỏ, nhìn qua cũng biết là đã chịu thiệt trong tay Tiểu Long rồi.</p><p>- Vô liêm sỉ.</p><p>Cổ Nham lão quỷ nổi giận, hai tên tiểu tử sáu mươi năm trước ở trước mặt hắn chỉ như hai con sâu cái kiến, nhưng hôm nay đã đạt đến trình độ đáng sợ như thế. Sát ý kinh người khởi động, năng lượng ngập trời gào thét ra khỏi cơ thể, không gian chấn động văng tung tóe, cuối cùng hóa thành một khối ngoan thạch khổng lồ, toàn thân quanh quẩn bí vân, hào quang tản khắp bốn phía.</p><p>- Ta chính là Hỗn Độn Ngoan Thạch chi thân, há các ngươi có thể so sánh được, đều đi chết đi cho ta!</p><p>Bản thể Hỗn Độn Ngoan Thạch của Cổ Nham lão quỷ hét lớn, năng lượng chấn động bành trướng quanh bản thế, từng đạo vết nứt không gian đen kịt lan tràn ra, giống như miệng lớn dữ tợn mở ra vậy.</p><p>- Hỗn Độn Ngoan Thạch thì đã sao, Hỗn Độn Thế Giới chi chủ có thể dựa vào thế giới chi lực khôi phục đến đỉnh phong, ngươi mặc dù là Hư Vô, nhưng lại không có đủ thời gian để khôi phục. Hỗn Độn Ngoan Thạch, ở trong Thái Cổ U Minh Viêm của ta cũng bị triệt để luyện hóa đến thần hồn câu diệt thôi.</p><p>Ngay khi Cổ Nham lão quỷ lộ ra bản thể, thân ảnh lam bào của Lục Thiếu Du cũng biến mất không thấy gì nữa, chu không bỗng nhiên có một mảnh hỏa viêm dung nham lam sắc ngập trời cuồn cuộn lao ra... Từ đó ngưng tụ ra một hỏa viêm cự nhân lam sắc khổng lồ trọn vẹn hơn một ngàn trượng đứng trong biển dung nham tựa như một ngọn núi vững chải, Hỏa Viêm lam sắc nóng bỏng chung quanh cuồn cuộn mà lên, như sóng to gió lớn bao trùm lấy Hỗn Độn Ngoan Thạch.</p><p>Nhiệt độ khủng bố kéo lên, không gian cũng bị đốt cháy thành hư không, nhiệt độ nóng bỏng kia khiến cho cả phiến không gian đều như một cái bếp lò kinh người vậy, có thể dung hóa vạn vật thành tro tàn và hư vô.</p><p>- Đốt cháy lão thất phu ngươi, thử xem Thần Long Luyện Thiên Hỏa của Long gia gia ngươi đi!</p><p>Long ngâm vang vọng, Kim Long chi thân khổng lồ của Tiểu Long chống cự Thái Cổ U Minh Viêm, trên vô số lân phiến màu vàng quanh thân cũng có một cỗ kim sắc hỏa diễm khủng bố như phong bạo, bài sơn đảo hải cuốn lên trên bản thể Hỗn Độn Ngoan Thạch của Cổ Nham lão quỷ.</p><p>- Vô liêm sỉ, các ngươi căn bản không thể luyện hóa được ta, ta là Hỗn Độn Ngoan Thạch chi thân, các ngươi không thể nào luyện hóa ta được đâu.</p><p>Bị hai loại hỏa viêm đáng sợ nhất bao lấy, Cổ Nham lão quỷ liền gào thét, nhưng trong âm thanh dù thế nào cũng có thể nghe ra vẻ kinh hãi.</p><p>Trong hai loại hỏa viêm này, Hỗn Độn Ngoan Thạch chi thân của Cổ Nham lão quỷ toàn lực giãy giụa nhưng khó có thể bỏ chạy. Giống như Lục Thiếu Du dự đoán, hắn không phải Hỗn Độn Thế Giới chi chủ, không cách nào mượn nhờ thế giới chi lực khôi phục, bởi vậy thời gian một trăm năm căn bản không cách nào đủ cho hắn triệt để khôi phục, nghĩ hết biện pháp, hấp thu vô số sơn mạch tinh hoa, đại địa linh khí, nhưng vẫn không cách nào khôi phục lại đến đỉnh phong như lúc trước được cả.</p><p>Giờ phút này, dưới hai loại hỏa viêm khủng bố kia, khiến cho trong lòng Cổ Nham lão quỷ cũng cảm thấy khí tức nguy hiểm, đặc biệt là hỏa viêm lam sắc kia, khiến hắn có một loại cảm giác rất quen thuộc, như là tồn tại khủng bố nào đó.</p><p>- Luyện hóa không được ngươi, vậy cũng phải đánh nát ngươi.</p><p>Tiểu Long hét lớn, Long trảo cuồn cuộn, từng đạo long trảo xé rách trời xanh, không ngừng rơi vào trên Hỗn Độn Ngoan Thạch, mỗi một đạo Long trảo rơi xuống đều sẽ lưu lại trên đó một khe hở thật sâu.</p><p>\"Oanh bạo. \"</p><p>Hỏa viêm cự nhân lam sắc huy động hai đấm, hỏa viêm lam sắc đầy trời cuồn cuộn, từng đạo quyền ấn ngưng tụ hỏa viêm lam sắc không ngừng đánh lên Hỗn Độn Ngoan Thạch khổng lồ kia.</p><p>\"Rầm rầm rầm! \"</p><p>Nhất thời, Kim Long cực lớn và hỏa viêm cự nhân lam sắc khổng lồ, từng đạo lực lượng cường hãn rơi vào trên Hỗn Độn Ngoan Thạch như mưa, mỗi một lần năng lượng rơi xuống đều bộc phát ra tiếng nổ mạnh kinh thiên, vang vọng như sấm rền, nương theo năng lượng phong bạo khủng bố không ngừng khuếch tán ra, khiến người thấy mà giật mình</p><p>Tăng thêm hai loại hỏa viêm khủng bố thiêu đốt, Hỗn Độn Ngoan Thạch lập tức lâm vào kết quả chật vật không cách nào bỏ chạy, coi như là Hỗn Độn Ngoan Thạch chi thân cũng không chịu được hai người Tiểu Long và Lục Thiếu Du không ngừng oanh kích.</p><p>Trên Hỗn Độn Ngoan Thạch chi thân lập tức lộ ra dấu vết nứt vỡ, khe hở lan tràn, càng ngày càng lợi hại, một cỗ dung nham hỏa viêm lam sắc và kim sắc hỏa diễm thừa cơ này cũng thấm vào trong, không ngừng thiêu đốt lấy.</p><p>Rốt cục, Hỗn Độn Ngoan Thạch cũng không cách nào chống lại nữa, kinh hãi toàn lực giãy giụa, nhưng bị Lục Thiếu Du và Tiểu Long liều mạng đánh đập, Cổ Nham lão quỷ càng ngày càng bị lâm vào tử cục, Hỗn Độn Ngoan Thạch chi thân khổng lồ xuất hiện nhiều khe hở thật sâu, không ngờ lại sắp bị đánh nát đến nơi rồi.</p><p>Khi Cổ Nham lão quỷ ra tay dù thế nào cũng không nghĩ đến, hắn một Hư Vô chi cảnh lại bị hai tên tiểu tử chưa đạt đến Hư Vô vây công đến tử cục như hiện giờ.</p><p>- Thương Cổ chi chủ, cứu ta, nhanh cứu ta.</p><p>Rốt cục, Cổ Nham lão quỷ sợ, sâu trong linh hồn tuôn ra sợ hãi, hắn cũng không phải Hỗn Độn Thế Giới chi chủ, Hư Vô chi cảnh cũng không phải bất tử bất diệt, từng tiếng hét lời thảm thiết vang vọng vào trên trời xanh.</p><p>- Không ai cứu được ngươi đâu, đi chết đi!</p><p>Kim Long cực lớn và Hỏa Viêm cự nhân khổng lồ như tâm hữu linh tê, cùng lúc dùng một kích toàn lực trùng trùng điệp điệp đánh lên Hỗn Độn Ngoan Thạch đã sớm rạn nứt, Hỗn Độn Ngoan Thạch khổng lồ có chút run rẩy, không gian chung quanh liên tiếp nứt vỡ ra.</p><p>\"Răng rắc! \"</p><p>Bỗng dưng, trên Hỗn Độn Ngoan Thạch truyền ra tiếng răng rắc, ngay sau đó văng tung tóe, hóa thành không ít đá vụn tro tàn cực lớn, rơi vãi xuống từ bầu trời.</p><p>\"Phần phật! \"</p><p>Hỏa viêm lam sắc cuồn cuộn như sóng to gió lớn, như nguyên một đám phong bạo cực lớn cuốn hết mảnh vỡ Hỗn Độn Ngoan Thạch vào trong hải dương hỏa viêm lam sắc.</p><p>- Hậu nhân biến dị do hậu nhân Thanh Long lão tổ và Huyền Vũ lão tổ kết hợp, Thái Cổ U Minh Viêm trọng sinh, không đến Hư Vô, lại có thể liên thủ đánh chết Cổ Nham lão quỷ, thật đúng là đều bất phàm ah.</p><p>- Không ai cứu được ngươi đâu, đi chết đi!</p><p>Kim Long cực lớn và Hỏa Viêm cự nhân khổng lồ như tâm hữu linh tê, cùng lúc dùng một kích toàn lực trùng trùng điệp điệp đánh lên Hỗn Độn Ngoan Thạch đã sớm rạn nứt, Hỗn Độn Ngoan Thạch khổng lồ có chút run rẩy, không gian chung quanh liên tiếp nứt vỡ ra.</p><p>\"Răng rắc! \"</p><p>Bỗng dưng, trên Hỗn Độn Ngoan Thạch truyền ra tiếng răng rắc, ngay sau đó văng tung tóe, hóa thành không ít đá vụn tro tàn cực lớn, rơi vãi xuống từ bầu trời.</p>", "images": {}, "success": true}