{"id": 4675, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4992", "title": "Chương 4992: Sát Cánh Chiến Đấu Cuối Cùng 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4992: Sát Cánh Chiến Đấu Cuối Cùng 1</h1><p>Nhưng vào lúc này, một đạo âm thanh mờ ảo đã rơi vào tai Lục Thiếu Du, một đạo thân ảnh mờ ảo lập tức xuất hiện ở trước mắt Lục Thiếu Du, một bộ áo đen, hai mắt lăng lệ ác liệt, nhưng có chút mang ý cười.</p><p>Nhìn thấy đạo thân ảnh này, hai mắt Lục Thiếu Du bỗng nhiên co rút lại, linh hồn cũng run lên, ánh mắt si ngốc nhìn chăm chú vào thân ảnh kia, trong cổ họng phát ra nghẹn ngào:</p><p>- Đông lão, ngươi đã quay lại rồi sao, ngươi thật sự quay lại rồi sao...?</p><p>Thân ảnh áo đen hư ảo nhìn qua Lục Thiếu Du, khuôn mặt cười to, ánh mắt thâm thúy mờ ảo, nói:</p><p>- Ta một mực đều ở đây, chưa từng rời đi.</p><p>- Người không phải đã vẫn lạc sao, người sao một mực đều ở đây được, vậy thì sao không đi ra gặp ta, gặp Oánh tỷ, gặp Tâm Đông, chúng ta đều rất nhớ ngươi.</p><p>Ánh mắt si ngốc của Lục Thiếu D chấn động, mở hai tay ra muốn chạm vào thân ảnh quen thuộc trước mắt, nhưng lại phát hiện ngón tay chỉ có thể xuyên qua, không gian nổi lên từng vòng chấn động.</p><p>- Ta cũng nhớ ngươi, nhớ Tâm Đồng, nghĩ tới Phi Linh Môn, còn có nàng,......</p><p>Thúc Hồn Độc Tôn Đông Vô Mệnh cúi đầu nhìn qua đầu ngón tay Lục Thiếu Du xuyên qua thân hình hư ảo của mình, cười nhạt một tiếng nói:</p><p>- Ta không thểquên được các ngươi, không thểbỏ Phi Linh Môn, cho nên mới còn một đám chấp niệm sót lại.</p><p>Lời vừa dứt, Đông Vô Mệnh khẽ ngẩng đầu nhìn qua trước không, phía trước, có một đạo lưu quang bạch sắc và một đạo thải hồng gấp rút lướt đến.</p><p>Chớp động một cái, lưu quang bạch sắc thu liễm, một đạo bóng hình xinh đẹp bạch sắc xuất hiện ở trước thân ảnh hư ảo của Đông Vô Mệnh, trên quần áo như tuyết lúc này cũng đã dính đầy máu từ cuộc đại chiến, sợi tóc bay múa, không phải Quỷ Tiên Tử Bạch Oánh thì còn ai nữa.</p><p>Nhìn qua khuôn mặt trước mặt, ánh mắt Quỷ Tiên Tử Bạch Oánh trở nên si ngốc không biết phải nói gì, thân hình không ngừng run rẩy run, từ từ đi tới trước người Đông Vô Mệnh, đầu ngón tay khẽvuốt ve qua.</p><p>Đông Vô Mệnh nhìn qua khuôn mặt tuyệt mỹ kia khẽ mỉm cười, cực kỳ bình tĩnh, bàn tay hư ảo nắm lấy tay ngọc kia, nói:</p><p>- Đã nhiều năm như vậy rồi, ngươi vẫn xinh đẹp như vậy, ta hình như còn chưa từng nói ngươi rất xinh đẹp đúng không, ha ha.</p><p>- Lão gia hỏa, ngươi rốt cục trở về rồi, ngươi rốt cục trở về gặp ta rồi, ngươi biết không, ta rất nhớ ngươi.</p><p>Ánh mắt Quỷ Tiên Tử Bạch Oánh rung động, yết hầu nghẹn ngào, dòng nước mắt nóng rưng rưng nơi khóe mắt, sau đó rốt cục tràn ra.</p><p>Bàn tay hư ảo của Đông Vô Mệnh lau vệt nước mắt trên khuôn mặt tuyệt mỹ kia, nói:</p><p>- Ta cũng nhớ ngươi, không bỏlại ngươimột mình được, không bỏ tất cả Phi Linh Môn, cho nên ta không thể rời đi được.</p><p>- Không cho phép rời khỏi ta.</p><p>Bạch Oánh nhìn qua khuôn mặt quen thuộc trước mắt, nói:</p><p>- Đã mất đi ngươi lần thứ nhất, ta không muốn mất ngươi lần hai đâu.</p><p>Đông Vô Mệnh cười nhạt, nhìn qua khuôn mặt trước mặt, không còn ngượng ngùng như trước nữa, nói nhỏ:</p><p>- Bạch Oánh, ta yêu nàng.</p><p>- Sư phụ.</p><p>Thải hồng thu liễm, Lục Tâm Đồng nhìn qua thân ảnh quen thuộc trước mắt từ từ đi tới, như sợ thân ảnh kia sẽ bị mình dọa rời đi vậy, trong mắt từ từ chảy ra hai dòng lệ.</p><p>- Nha đầu không được khóc, vậy mới tốt chứ, thật sự không kém gì sư phụ mà, sư phụ đời này thu được đệ tử như ngươi cũng đã đủ rồi.</p><p>Ánh mắt Đông Vô Mệnh tràn đầy yêu thương, lòng bàn tay hư ảo vuốt ve mái tóc Lục Tâm Đồng, sau đó nhường cho hai người Bạch Oánh và Lục Tâm Đồng, cười nói:</p><p>- Ta một mực vẫn chưa từng rời đi, chỉ cần các ngươi tin tưởng, ta sẽ vĩnh viễn ở bên các ngươi, nhưng hiện giờ không phải lúc, hiện giờ chúng ta còn có chuyện quan trọng hơn phải làm.</p><p>Lời vừa dứt, Đông Vô Mệnh nhìn qua Lục Thiếu Du bên người, nói:</p><p>- Tất cả mọi người đang kêu gọi ngươi, ngươi có nghe thấy không, Linh Vũ thế giới cần nhờ ngươi, hạo kiếp hàng lâm, chỉ có ngươi mới có thể bảo hộ Linh Vũ thế giới.</p><p>- Đông lão, ta còn chưa đủ, ta muốn bảo hộ, nhưng thực lực của ta không đủ, ta thủy chung không cách nào đột phá đặt chân đến một bước cuối cùng, ta không cách nào bảo hộ ở Linh Vũ thế giới.</p><p>Lục Thiếu Du đau đớn nói, đối mặt với một đạo linh hồn phân thân của Thần Linh Thánh Vương hắn đã không có lực lượng chống lại thì nói gì nữa chứ.</p><p>- Còn nhớ Phi Linh Môn lúc trước không?</p><p>Khuôn mặt hư ảo của Đông Vô Mệnh nhìn qua Lục Thiếu Du, nói:</p><p>- Lúc trước ngươi cầu ta gia nhập Phi Linh Môn, Phi Linh Môn khi đó có gì, mà Phi Linh Môn bây giờ lại thế nào? Ngươi lúc trước, đối mặt vô số quái vật khổng lồ, ngươi đã từng lùi bước bao giờ chưa, lúc đối mặt với Thiên Địa Minh, ngươi có từng lùi về sau không?</p><p>- Đông lão...</p><p>Ánh mắt Lục Thiếu Du rung động, khí tức nóng bỏng âm hàn quanh thân lại lần nữa chấn động, quanh khắp Thiên Địa, từng tiếng gọi ầm ĩ vang vọng trời xanh, chấn động đại địa.</p><p>- Coi như không địch lại thì đã sao, đàn ông dám nghĩ dám làm không sợ thất bại hy sinh, ngươi, chưa từng thất bại qua, lần này cũng không thể thất bại, nếu như ngươi thất bại, Linh Vũ thế giới cũng sẽ không còn nữa.</p><p>Đông Vô Mệnh nhìn qua Lục Thiếu Du nói.</p><p>- Ta hiểu rồi, đã hiểu rõ rồi, ha ha!</p><p>Lục Thiếu Du nghe vậy, lâm vào trầm tư, đột nhiên cất tiếng cười to, cùng lúc đó thân ảnh bay vút ra, đặt chân trên trời xanh, một cỗ năng lượng nóng bỏng âm hàn lần nữa cuốn ra.</p><p>- Ngũ Hành Đại Đế, Ngũ Hành Đại Đế hắn đứng lên rồi, lần nữa đứng lên rồi.</p><p>- Ngũ Hành Đại Đế lại lần nữa đứng lên rồi!</p><p>Giờ khắc này, hàng tỉ sinh linh Linh Vũ thế giới đều nhìn vào thân ảnh khổng lồ lao lên từ Cổ Vực kia mà rưng rưng, dưới lời kêu gọi của bọn hắn, nam tử từng ở Linh Vũ thế giới, ở toàn bộ 3000 đại thế giới sáng tạo ra vô số truyền kỳ kia lại lần nữa đứng lên.</p><p>- Còn có thể tái chiến sao, không hổ là Thái Cổ U Minh Viêm.</p><p>Trong mặc hải yêu tà cực lớn, Thần Linh Thánh Vương bộ dáng Thích Thiên nhìn qua Lục Thiếu Du cười lạnh khinh thị, giống như mèo đang trêu tức chuột vậy, nói:</p><p>- Xem ra Thái Cổ U Minh Viêm còn mạnh hơn ta nghĩ, sau khi cắn nuốt Thái Cổ U Minh Viêm tin rằng tiến bộ của ta sẽ càng lớn đây.</p><p>- Thần Linh Thánh Vương, bớt mơ mộng hão huyền đi, đây là thế giới của ta, cho dù lúc này ta là linh hồn phân thân, nhưng linh hồn phân thân Thái Cổ U Minh Viêm của ta cũng sinh ra ở thế giới này, trên thế giới này, ngươi không làm gì được ta đâu.</p><p>Lục Thiếu Du dứt lời, từng đạo thủ ấn huyền ảo ngưng kết như thiểm điện, cũng không biết là lực lượng từ đâu đến, bỗng nhiên quanh thân hắn bộc phát ra một cỗ khí tức khủng bố. Đột nhiên trong hư không Thiên Địa có vô số vết nứt không gian vỡ tan ra, một vầng sáng lam sắc từ trong không gian vỡ tan kia đổ xuống, lam sắc quang mang chói mắt như diệu nhật lan tràn khắp nơi.</p><p>Chỉ trong chớp mắt ngắn ngủi, trong cả phiến hư không, một cỗ nhiệt độ kinh khủng trong chốc lát xuất hiện trên bầu trời Linh Vũ thế giới. Dưới vầng sáng lam sắc kia trút xuống, cả hư không rộng lớn như vậy lập tức bị một mảnh dung nham hỏa viêm lam sắc bao lấy, nóng bỏng âm hàn, một cỗ khí tức cổ xưa đáng sợ khiến người động dung lặng yên lan tràn ra.</p>", "images": {}, "success": true}