{"id": 4672, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4989", "title": "Chương 4989: Vẫn Quá Yếu 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4989: Vẫn Quá Yếu 1</h1><p>\"Phần phật! \"</p><p>Hỏa viêm lam sắc cuồn cuộn như sóng to gió lớn, như nguyên một đám phong bạo cực lớn cuốn hết mảnh vỡ Hỗn Độn Ngoan Thạch vào trong hải dương hỏa viêm lam sắc.</p><p>- Hậu nhân biến dị do hậu nhân Thanh Long lão tổ và Huyền Vũ lão tổ kết hợp, Thái Cổ U Minh Viêm trọng sinh, không đến Hư Vô, lại lại có thể liên thủ đánh chết Cổ Nham lão quỷ, thật đúng là đều là bất phàm ah.</p><p>Âm thanhvừa dứt, một đạo thân ảnh cổ xưa xuất hiện trước mặt Tiểu Long và linh hồn phân thân Thái Cổ U Minh Viêm của Lục Thiếu Du, thân hình cao ngất, phảng phất như cả Thiên Địa đều hòa tan vào một thể vậy, toàn thân lan tràn khí tức Man Hoang thương cổ.</p><p>- Hỗn Độn Thế Giới chi chủ.</p><p>Ánh mắt Lục Thiếu Du và Tiểu Long cùng run lên. Thân ảnh cổ xưa này là Hỗn Độn Thế Giới chi chủ, khí tức trên thân căn bản không phải Cổ Nham lão quỷ có thể so sánh được.</p><p>Đối mặt Hỗn Độn Thế Giới chi chủ, ánh mắt Lục Thiếu Du cũng không khỏi trở nên ngưng trọng hẳn lên. Hỗn Độn Thế Giới chi chủ Thần Linh Thánh Vương mang đến so với Hỗn Độn Thế Giới chi chủ mà sư phụ Bát Hoang Thánh Tôn Đế Phách Thiên tụ tập còn nhiều hơn một chút, cho nên lúc này mới có Hỗn Độn Thế Giới chi chủ rãnh rối để đối phó hắn và Tiểu Long.</p><p>- Không thể để các ngươi phát triển thêm nữa, hôm nay tất cả đều phải chấm dứt, nhớ kỹ, ta gọi là Thương Cổ, các ngươi là bỏ mạng trong tay ta.</p><p>Lão giả già nua nhìn qua thân hình khổng lồ của Lục Thiếu Du và Tiểu Long, sát ý bắt đầu từ trong hai tròng mắt thâm thúy như trời xanh kia lan tràn ra.</p><p>- Thương Cổ, tên hậu nhân Thanh Long tộc và Huyền Vũ tộc này giao cho ngươi đi, linh hồn phân thân kẻ này giao cho ta.</p><p>Lời nói có chút lạnh lùng vừa dứt, một đạo thân ảnh mặc bào quỷ dị xuất hiện, mặc bào khinh động, trong nháy năng lượng vô cùng mênh mông khiến cho toàn bộ không gian đều cứng lại, một cỗ khí tức quỷ dị lan tràn ra, khí tức bao phủ cả phiến không gian rộng lớn, khiến cho Lục Thiếu Du và Tiểu Long lần nữa run lên.</p><p>- Thích Thiên, Hư Vô chi cảnh.</p><p>Đối với người tới, Lục Thiếu Du và Tiểu Long tự nhiên nhận ra. Chân Lý Niết Bàn giả Thích Thiên lúc trước, về sau phát hiện chính là linh hồn phân thân của Thần Linh Quảng Hồng, mà lúc này có thể nói là linh hồn phân thân của Thần Linh Thánh Vương. Trong trăm năm này, bởi vì quan hệ đến việc bản thể Thần Linh Thánh Vương hàng lâm cho nên Thích Thiên này cũng đã đặt chân đã đến Hư Vô.</p><p>- Tốt, giao cho ngươi.</p><p>Đối mặt Thích Thiên, ánh mắt Thương Cổ lại lộ ra cung kính, bởi vì Thích Thiên lúc này cũng là một đạo phân thân của Thần Linh Thánh Vương, sau đó ánh mắt đã tập trung vào Tiểu Long, tâm niệm vừa động, một cái vòng xoáy hư không khủng bố bao phủ tới Tiểu Long, khí tức khủng bố bao trùm cả bầu trời.</p><p>\"NGAO! \"</p><p>Tiểu Long cắn răng, loại khí tức kia cường hãn hơn Cổ Nham lão quỷ rất nhiều, nhưng hắn cũng không có chút lùi bước, thân hình cao lớn như lôi đình lao ra, hôm nay đã không thể lùi bước, cũng không cách nào lùi bước nữa rồi, chỉ có toàn lực đánh một trận thôi.</p><p>- Tiểu Long cẩn thận.</p><p>Lục Thiếu Du cảm thấy lo lắng, Hỗn Độn Thế Giới chi chủ cũng không phải Cổ Nham lão quỷ có thể so sánh được, đó chính là tồn tại đỉnh phong nhất trong Thiên Địa này a.</p><p>- Ngươi vẫn nên lo lắng cho chính mình đi.</p><p>Thân ảnh Thần Linh Thánh Vương bộ dáng Thích Thiên lơ lửng xuất hiện trước người Hỏa Viêm cự nhân lam sắc, thân hình lúc này so với Hỏa Viêm cự nhân lam sắc khổng lồ phải nhỏ hơn nhiều, nhưng khí thế trong lúc vô hình lại áp chế hoàn toàn Lục Thiếu Du.</p><p>Có chút nhấc mắt nhìn qua Lục Thiếu Du, Thần Linh Thánh Vương nói:</p><p>- Thái Cổ U Minh Viêm, lúc trước bị Đông Hoàng Thái Huyền tiêu diệt, nhưng lại lưu lại một đạo sinh cơ, Đông Hoàng Thái Huyền vẫn lạc, chút sinh cơ này lần nữa sống lại trọng sinh, nhưng hôm nay, Thái Cổ U Minh Viêm không biết có phải là đối thủ của Hỗn Độn Thích Thiên Khí của ta không đây.</p><p>Mắt Lục Thiếu Du khẽ động, xem ra Thái Cổ U Minh Viêm vào thời Viễn Cổ cũng đã có một đoạn năm tháng phong hoa tuyệt đại.</p><p>Lúc này Lục Thiếu Du cũng lần đầu biết được bản thể của Thích Thiên này chính là một loại Hỗn Độn Thích Thiên Khí, đoán chừng cũng giống như Hỗn Độn Ngoan Thạch vậy, là vật đến từ Hỗn Độn, có lẽ còn mạnh hơn Hỗn Độn Ngoan Thạch nhiều.</p><p>- Ta nghĩ vào thời Viễn Cổ, Hỗn Độn Thích Thiên Khí nhất định không dễ chịu như Thái Cổ U Minh Viêm đúng không?</p><p>Cặp mắt to lớn của Lục Thiếu Du bao quát lấy Thần Linh Thánh Vương bộ dáng Thích Thiên.</p><p>- Hừ!</p><p>Tựa hồ như bị Lục Thiếu Du nói trúng điểm yếu, ánh mắt Thích Thiên trầm xuống, một cỗ khí tức quỷ dị bắt đầu khởi động, loại khí tức này như Hạo Nhiên Càn Khôn như Thánh Quang Phật khí, khiến tâm thần người nhộn nhạo, nhưng lại không phải Hạo Nhiên Càn Khôn chi khí hân chánh, cũng không phải Thánh Quang Phật khí.</p><p>Khí tức quỷ dị này khiến người không nhịn được có một loại xúc động như muốn bỏ xuống đồ đao lập địa thành Phật, rất khó sinh ra lòng phản kháng dưới khí tức này. Mắt nhìn Lục Thiếu Du Thần Linh Thánh Vương nói:</p><p>- Tiểu tử, Thái Cổ U Minh Viêm hôm nay sắp sửa triệt để thần hồn câu diệt, chờ sau khi cái linh hồn phân thân này của ta dung hợp linh hồn phân thân ngươi, đến lúc đó, há chỉ có Hỗn Độn Thiên thế giới và Hỗn Độn Địa thế giới thuộc về ta, mà ngay cả Hỗn Độn Nhân thế giới cũng sẽ thuộc về ta, khặc khặ-x-xxxxx...</p><p>Tiếng nói truyền ra, Thần Linh Thánh Vươngbộ dáng Thích Thiên liền động, trên người lan tràn khí tức yêu tà quỷ dị, khí tức tà ác yêu dị đến cực hạn đủ mê hoặc tâm trí người khác, khiến bất tri bất giác phải chịu lấy ảnh hưởng, cuối cùng hóa thành mặc quang phô thiên cái địa, dùng một loại xu thế che khuất bầu trời bao phủ về phía thân hình Hỏa viêm cự nhân lam sắc của Lục Thiếu Du.</p><p>\"Xoẹt. \"</p><p>Hỏa viêm hải dương lam sắc cuồn cuộn, lộ ra một loại nhiệt độ đáng sợ ngay cả linh hồn cũng không cách nào chịu nổi, hỏa viêm lam sắc tràn ngập khiến cả phiến thiên không này đột nhiên rung rung. Hỏa Viêm lam sắc phô thiên cái địa từ trong hư không thấm ra ngoài, một cỗ khí tức đáng sợ khiến người phải động dung lặng yên lan tràn ra, một mảnh hải dương hỏa viêm lam sắc ngăn cản lấy mặc quang phô thiên cái địa kia.</p><p>\"Ầm ầm! \"</p><p>Mặc quang bắt đầu khởi động như một mảnh mặc hải yêu tà, nhiệt độ nóng bỏng âm hàn của Thái Cổ U Minh Viêm đốt cháy hết tất cả, nhưng lúc này lại không cách nào làm gì dược mặc hải yêu tà kia, bắt đầu liên tiếp bại lui, sau đó bị mặc quang phủ lên.</p><p>- Không ngăn được ta đâu, ngươi còn quá yếu.</p><p>Âm thanh Thần Linh Thánh Vương truyền ra, trong mặc hải yêu tà hào quang đại tác, như thánh quang hàng lâm chấn động toàn bộ những nơi đi qua. Hư không cũng lộ ra không gian đen kịt, mang theo khí tức quỷ dị lan tràn bao phủ khắp trời cao. Ven đường như có thể thôn phệ tất cả dung nham lam sắc vậy.</p><p>Ánh mắt Lục Thiếu Du rung động, mắt nhìn mặc hải yêu tà phô thiên cái địa cuốn tới, hắn liền ngưng kết thủ ấn, hỏa viêm lam sắc chung quanh như sóng biển, không ngừng bốc lên, nhiệt độ nóng bỏng bộc phát, lập tức trong biển lửa lam sắc bao la chợt có một đám quái vật hình dáng khổng lồ xuất hiện.</p>", "images": {}, "success": true}