{"id": 4689, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5006", "title": "Chương 5006: Sư Đồ Liên Thủ 2", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5006: Sư Đồ Liên Thủ 2</h1><p>Ầm ầm.</p><p>Trên không trung, Đế Phách Thiên và Thần Linh Thánh Vương lại một lần nữa ngạnh kháng, lực lượng ngập trời khủng bố khuếch tán, tạo thành từng vòng rung động đen kịt lan tràn, khiến cho trên không trung xuất hiện một cái động sâu đen kịt, tựa như một cái lỗ đen vũ trụ thôn phệ vạn vật vào bên trong vậy.</p><p>Trên trời xanh xa xa, thiên băng địa liệt, hủy diệt vạn vật, hủy diệt chúng sinh, tất cả đều giống như tận thế, làm cho người ta run rẩy như cầy sấy.</p><p>Thân ảnh Thần Linh Thánh Vương và Đế Phách Thiên đồng thời lui lại, dường như cả hai người này tám lạng nửa cân, cũng không có ai chiếm được ưu thế rõ ràng nào.</p><p>Hao đạo thân ảnh Thần Linh Thánh Vương đứng sừng sững, mắt nhìn Lục Thiếu Du và Đế Phách Thiên, bỗng nhiên từng đạo thủ ấn huyền ảo được kết, cười lạnh nói:</p><p>- Nếu như là lúc trước, ngày hôm nay ta quả thực không có cách nào làm gì được sư đồ các ngươi, thế nhưng xưa đâu bằng nay, ta không chơi với các ngươi nữa.</p><p>Hai đạo thân ảnh dung hợp vào làm một thể, hai đạo thân ảnh dung hợp, thân ảnh Thần Linh chân thân lần nữa tăng vọt hơn không ít, thân ảnh cực lớn hiển hiện, khí tức thần thành quỷ dị bao trùm trời xanh, quang mang chói mắt.</p><p>Oanh.</p><p>Trong nháy mắt ngắn ngủi, hai đạo thân ảnh Thần Linh Thánh Vương dung hợp, Thần Linh chân thân bành trướng, giống như hiện thân của Diêm La trong Cửu U địa ngục, lại giống như Phật Tổ trên chín tầng trời hàng lâng, mà khí tức trên ngươi Thần Linh Thánh Vương so với vừa rồi còn cường hãn, kinh khủng hơn nhiều.</p><p>- Hiện tại các ngươi không còn là đối thủ của ta nữa.</p><p>Thần Linh chân thân cực lớn của Thần Linh Thánh Vương bước đi, phóng tới phía Đế Phách Thiên là Lục Thiếu Du, không gian theo bộ pháp của hắn cũng dần dần vặn vẹo, năng lượng thiên địa chung quanh tự dưng chấn động. Tất cả mọi người đều có thể cảm giác được khí tức trên người Thần Linh Thánh Vương kia so với vừa rồi đã tăng lên nhiều, còn kinh khủng, cường hãn hơn rất nhiều.</p><p>Lục Thiếu Du, Đế Phách Thiên, hai sư đồ nhìn nhau, sau đó thân ảnh xẹt qua không gian, hai người nhanh chóng kết thủ ấn giống như đúc, uy thế bá đạo tới cực điểm lan tràn ra, khí tức hủy diệt vô cùng vô tận từ trong hư không thẩm thấu ra, giống như muốn hủy diệt ngàn vạn sinh linh.</p><p>- Bát Hoang Thiên Địa quyết, Nhị quyết nghịch thiên thế, Nhất chỉ hủy thiên địa.</p><p>Hai sư đồ hét lớn một tiếng, khiến cho cả không gian rung chuyển vặn vẹo, hai đạo trảo ấn phá không đánh ra. Hư không chung quanh trảo ấn nứt vỡ, khiến cho vạn vật bị diệt sát, khiến cho trong lòng người ta sinh ra cảm giác tuyệt vọng. Sinh cơ tự động bị cắn nuốt, hủy diệt tất cả sinh cơ, xuyên qua không gian phóng thẳng về phía Thần Linh Thánh Vương.</p><p>- Ta nói rồi, các ngươi không phải là đối thủ của ta.</p><p>Thần Linh Thánh Vương bước ra một bước, sau đó cả không gian run rẩy, hai tay hắn run lên, một đạo năng lượng thánh qunag đột nhiên bắn về phía chân trời. Những nơi nó đi qua, gợn sóng trong không gian chấn động không ngừng.</p><p>Rầm rầm.</p><p>Không gian lập tức sụp đổ, gợn sóng trong không gian bị nghiền nát, một cái khe nứt màu đen khiến cho trong lòng người ta rung động hiển hiện. Khe nứt này nhanh chóng thôn phệ hai đạo chỉ ấn mang theo khí tức hủy diệt của Lục Thiếu Du và Đế Phách Thiên.</p><p>Xoẹt.</p><p>Chỉ ấn bị cắn nuốt cũng khiến cho khe nứt đen kịt kia gần như muốn tiêu tán, nhưng lực lượng còn thừa cũng bắn tới trước người Đế Phách Thiên và Lục Thiếu Du.</p><p>Sắc mặt hai người Đế Phách Thiên khẽ biến, nhanh chóng đánh ra một đạo năng lượng ngăn cản dư lực còn thừa. Trong chốc lát, năng lượng va chạm vào với nhau, thế nhưng cũng không có tạo thành âm thanh bạo liệt kinh người. Cả hai giằng co, không gian chung quanh cơ hồ không có một chút rung động, chấn động nào.</p><p>Ầm ầm.</p><p>Hai cái khe nứt đen kịt trong không gian nổ tung, âm thanh bạo liệt kinh người giống như tiếng sấm rền vang vọng giống như tiếng nổ liên hoàn, khiến cho lỗ tai của mọi người trên không trung cảm thấy ông ông, trong đầu có cảm giác giống như vừa mới va chạm.</p><p>Nơi năng lượng va chạm với nhau, quang mang chói mắt bắn ra, năng lượng chấn động giống như thực chất điên cuồng khuếch tán, không gian chung quanh dưới năng lượng đáng sợ va chạm như vậy lập tức vặn vẹo, nứt vỡ.</p><p>Xoẹt.</p><p>Hai người Lục Thiếu Du và Đế Phách Thiên dưới năng lượng tán loạn bực này lập tức lảo đảo lui lại, bị đẩy lui, đụng nát một mảng trời xanh.</p><p>- Tại sao lại mạnh như vậy?</p><p>Khi thân hình hai người Đế Phách Thiên, Lục Thiếu Du ổn định lại, trong mắt đều hiện lên vẻ rung động, hai người không ngờ thực lực của Thần Linh Thánh Vương lại cường hãn lên nhiều như vậy.</p><p>- Ha ha ha ha...</p><p>Thần Linh Thánh Vương cười to, nhìn thấy Lục Thiếu Du và Đế Phách Thiên bị đẩy lui, hắn nói:</p><p>- Coi như là ở trong Hỗn Độn Thiên thế giới, các ngươi cũng không phải là đối thủ của ta.</p><p>- Thật sao?</p><p>Lục Thiếu Du nhìn qua Thần Linh Thánh Vương, ánh mắt trầm xuống, sau đó bàn chân bước về phía trước một bước, mắt nhìn về chỗ sâu trong hư không, nói:</p><p>- Đao thúc, người chuẩn bị tốt chưa?</p><p>Rầm rầm.</p><p>Lục Thiếu Du nói xong, đột nhiên cả thiên địa run lên, sau đó phía trên trời xanh có quang mang màu vàng phô thiên cái địa thẩm thấu ra. Một đạo vết nứt không gian lan tràn, sát khí ngập trời tràn ngập trời xanh.</p><p>Ông.</p><p>Cùng lúc, trong vết nứt không gian vang lên một tiếng nổ mạnh giống như tiếng sấm vang vọng, kim quang bỗng nhiên hàng lâm khiến cho cả không gian bỗng nhiên tràn ngập kim quang vạn trượng, xen lẫn sát khí ngập trời phô thiên cái địa khuếch tán.</p><p>Nhìn qua quang mang vạn trượng, tràn ngập sát khí ngập trời kia, cơ hồ tất cả chủ nhân của các thế giới hỗn độn lập tức biến sắc, mà ngay cả hai người Đế Phách Thiên và Thần Linh Thánh Vương cũng lặng lẽ rung động.</p><p>- Đao thúc, đã lâu không gặp.</p><p>Lục Thiếu Du nhìn vào đám quang mang màu vàng vạn trượng trên trời cao rồi khẽ phất tay một cái, tay nắm lại, lập tức có một thanh tiểu đao màu vàng nương theo quang mang vạn trượng thu liễm rơi vào trong tay Lục Thiếu Du. Kim đao hiển hiện, kim quang phóng lên trời cao.</p><p>Chẳng biết tại sao, vô số người trên không trung kinh hãi, đưới đao mang màu vàng do thanh đại đao màu vàng kia lan tràn ra khiến cho chúng sinh căn bản không có cách nào phản kháng. Khí tức khiến cho tim đập nhanh tràn ngập, linh hồn rung động không ngừng.</p><p>Tất cả mọi người đều có thể cảm giác được, trước mặt khí tức kinh khủng trên đao mang màu vàng kia, ngay cả bán Hư Vô chi cảnh cũng giống như là con sâu cái kiến.</p><p>- Khai Thiên chí tôn.</p><p>Đám chủ nhân thế giới hỗn độn nhìn qua đại đao màu vàng kia, ánh mắt run rẩy, chủ nhân của thế giới hỗn độn không phải là cường giả vô danh, cho nên cả đám đều kinh ngạc lên tiếng:</p><p>- Khai Thiên Chí tôn đao.</p><p>- Lão tổ, Khai Thiên Chí tôn đao có lai lịch gì vậy?</p><p>Thân ảnh Tiểu Long thối lui tới bên người chủ nhân của thế giới hỗn độn là Thần Thú thế giới, mắt nhìn đại đao màu vàng kia lập tức hỏi người này, thanh đại đao màu vàng ở bên người lão đại vô cùng lâu, cho nên sau này hắn cũng biết rõ một ít.</p>", "images": {}, "success": true}