{"id": 4687, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5004", "title": "Chương 5004: Bất Tử Bất Diệt Thiên Thần Thể", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5004: Bất Tử Bất Diệt Thiên Thần Thể</h1><p>Rống.</p><p>Một tiếng rống to giống như long ngâm, hổ ngầm, hạc kêu vang vọng, giống như có thể phá hủy tất cả sinh linh trong thế giới này, có thể chấn vỡ linh hồn. Chỗ sâu trong trời xanh lúc này dường như cũng bị tiếng rống này làm cho rung chuyển, nứt vỡ, bị diệt sát, chôn vùi.</p><p>Sưu Sưu.</p><p>Tiếng rống khủng bố chấn động lan tràn tới quang mang thần thánh chung quanh thân hình của Thần Linh Thánh Vương, dưới vô số ánh mắt của mọi người phía dưới, quang mang thần thánh dưới trời xanh lúc này rốt cuộc cũng bị đánh vỡ.</p><p>Năng lượng đáng sợ giống như cơn lốc phô thiên cái địa khuếch tán, trong lúc nhất thời khiến cho không gian hỗn loạn, không thể dò xét được.</p><p>- Lực lượng thật khủng khiếp, cơ hồ so với tất cả chủ nhân của các thế giới hỗn độn còn mạnh mẽ hơn nhiều.</p><p>- Không hổ là Thần Linh Thánh Vương và Đế Phách Thiên.</p><p>Trong từng ánh mắt ngây ngốc, ngưỡng mộ, quang mang thần thánh phía trên trời xanh tán loạn, khiến cho trong lòng mọi người ở đây không khỏi cảm thấy lạnh lẽo, mà ngay cả chủ nhân của các thế giới hỗn độn khác cũng cảm thấy trong lòng sợ hãi. Thực lực của hai người Thần Linh Thánh Vương và Đế Phách Thiên này căn bản không phải là thứ mà chủ nhân thế giới hỗn độn bình thường có thể ứng phó.</p><p>Từng đạo ánh mắt kinh ngạc nhìn vào, không gian hỗn loạn trên trời xanh rốt cuộc cũng dần dần yên tĩnh lại, cuối cùng trong vô số ánh mắt nhìn chăm chú, hai đạo thân ảnh hiển hiện ở giữa không trung.</p><p>Một đạo thân ảnh được quang mang thần thánh bao phủ thân hình, giống như mặt trời lên cao, khí thế bàng bạc như biển, nhìn qua uy nghiêm mà mạnh mẽ, trên khuôn mặt tuấn lãng, ánh mắt lại lộ ra hàn ý.</p><p>Một đạo thân ảnh gầy gò, thế nhưng nhìn qua lại có chút bá đạo, mái tóc dài xõa tới vai không gió mà bay, phiêu dật mà tiêu sái, khí tức cổ xưa lan tràn, phóng thích ra trời xanh chung quanh. Hai mắt tựa như hai vầng trăng sáng, tràn ngập tinh mang.</p><p>Sưu Sưu.</p><p>Thân hình cự hổ khổng lồ của Lục Thiếu Du và thân hình cự long màu vàng của Lục Thiếu Du đồng thời thu liễm, dưới ánh mắt của Lục Thiếu Du, Tiểu Long gật đầu lui lại, có Thần Linh Thánh Vương, hắn đã không cần phải nhúng tay vào nữa.</p><p>- Sư phụ.</p><p>Tiểu Long lui về phía sau, thân ảnh Lục Thiếu Du bước ra một bước, bước qua trời cao đi tới bên người sư phụ Đế Phách Thiên.</p><p>- Rốt cuộc cũng kịp thời đột phá Hư Vô, được Đông Hoàng Thái Huyền chỉ điểm đúng không?</p><p>Đế Phách Thiên nhìn về phía Lục Thiếu Du cười cười, dường như đã sớm biết rõ lúc trước thân hình hồn anh của Lục Thiếu Du nhìn thấy Đông Phương Hoàng Thái Huyền.</p><p>- Vâng, được Đông Hoàng Thái Huyền tiền bối chỉ điểm cho nên con mới có thể đột phá tới Hư Vô.</p><p>Lục Thiếu Du gật đầu, ánh mắt tràn ngập hàn ý lập tức nhìn về phía Thần Linh Thánh Vương đang được quang mang thần thánh bao phủ.</p><p>- Hỗn trướng, ngày hôm nay ta thề phải băm vằm các ngươi thành tro bụi.</p><p>Thần Linh Thánh Vương nhìn Lục Thiếu Du cùng Đế Phách Thiên, tất cả cường giả Thần Linh tộc, Thần Linh Thiên Cơ, Thần Linh Phạt Thiên, thậm chí là cường giả Hư Vô và bán Hư Vô của Thần Linh tộc từ Bất Chu sơn đi ra lúc này toàn quân đều bị diệt.</p><p>Coi như là Thần Linh Thánh Vương không để ý tới chủng tộc khác chết bao nhiêu người, cũng không quan tâm tới Thần Linh tộc chết bao nhiêu người. Thế nhưng toàn quân bị diệt vẫn khiến cho Thần Linh Thánh Vương hắn nổi giận.</p><p>- Ta cũng sẽ nghiền nát ngươi thành tro bụi.</p><p>Lục Thiếu Du nhìn Thần Linh Thánh Vương, sát ý trong mắt không thèm che dấu bắn thẳng lên trời xanh.</p><p>- Ha ha, ngươi cho rằng bằng vào tiểu tử miệng còn hôi sữa vừa mới đặt chân vào Hư Vô chi cảnh như ngươi, đánh chết nhiều chủ thế giới hỗn độn như vậy là có thể thực sự đối phó được với ta hay sao? Tiểu tử, ngươi còn quá non, lúc trước Đông Hoàng Thái Huyền cũng không dám nói như vậy.</p><p>Thần Linh Thánh VƯơng nhìn Lục Thiếu Du cười lạnh nói.</p><p>- Thật sao? Đó là bởi vì ngươi không có tiến vào trong Hỗn Độn thiên thế giới a.</p><p>Lục Thiếu Du nói xong, một đạo thủ ấn quỷ dị lập tức ngưng kết, thân hình mặc áo bào xanh đột ngột cao vút lên, điện mang màu xanh ngập trời khuếch tán, hóa thành một đạo thân hình cực cao, giống như là Bàn Cổ chân thân, kết nối thiên địa.</p><p>Oanh.</p><p>Thân hình khổng lồ này xuất hiện, nhất thời khiến cho vô số chủ thế giới hỗn độn có mặt chung quanh rung động, không khỏi nghẹn ngào nói:</p><p>- Bất Tử Bất Diệt Thiên Thần thể, Bất Diệt Bất Tử Thiên Thần thể của Đông Hoàng Thái Huyền.</p><p>- Hừ.</p><p>Trong cổ họng Thần Linh Thánh Vương phát ra một tiếng hừ lạnh, nhìn qua Lục Thiếu Du, ánh mắt biến ảo, thì thào nói:</p><p>Dứt lời, trường bào màu xanh trên người Thần Linh Thánh Vương khẽ đổi, khí tức quỷ dị bao phủ trời xanh, quang mang thần thánh chói mắt, giống như Diêm La trong cửu u địa ngục hiện thân, lại giống như phật tổ trên chín tầng trời hàng lâm. Bên trong quang mang chói mắt, phạm âm vang vọng, chấn động nhân tâm, đây chính là Thần Linh chân thân của Thần Linh Thánh Vương.</p><p>- Giết.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, có Bất Diệt Bất Tử Thiên Thần thể, hai mắt hắn tràn ngập sát ý tới run rẩy, bàn chân đạp mạnh hư không. Cả Linh Vũ thế giới cũng theo đó mà run lên. Không gian dưới chân liên tiếp nứt vỡ, thân hình khổng lồ giống như nghiền nát không gian, lao thẳng về phía Thần Linh thánh vương.</p><p>Chỉ một thoáng, thân ảnh Lục Thiếu Du đánh ra, khí tức khủng bố mênh mông cuồn cuộn khiến cho trời xanh rung động, từng đạo sấm sét khủng bố lập tức bao phủ Thần Linh Thánh Vương.</p><p>- Không biết tự lượng sức mình.</p><p>Thần Linh Thánh Vương hét lớn, quang mang thần thánh quanh thân bắt đầu cuồn cuộn, từng đạo quang mang thần thánh giống như mặt trời lên cao bộc phát, giống như tạo thành một cơn bão mặt trời ngăn cản từng đạo quang mang giống như sấm sét của Lục Thiếu Du đang phóng về phía mình.</p><p>Oanh.</p><p>Cùng lúc, một đạo sấm sét phóng đi, sau đó cánh tay cực lớn của Lục Thiếu Du đánh về phía Thần Linh Thánh Tôn. Nơi thân hình giống như sấm sét đi qua, không gian vô thanh vô tức run lên, cuối cùng dưới không ít âm thanh phanh phanh, không gian liên tiếp vỡ vụn.</p><p>- Phá.</p><p>Thần Linh Thánh Vương giống như thần linh giáng thế, một tiếng phá trong miệng vang vọng, bên trong quang mang thần thánh, một đạo quang mang năng lượng cường đại bắn ra, hóa thành một đám quang mang thần thánh giống như đại dương mênh mông rồi khuếch tán, ngay sau đó chống cự lại đạo sấm sét kia của Lục Thiếu Du.</p><p>- Lại tới.</p><p>Bất Tử Bất Diệt Thiên Thần thể phóng về phía trước, xuyên qua không gian, một tay chém ra khiến cho không gian vặn vẹo, một đạo thủ ấn trong không gian chụp về phía Thần Linh Thánh Vương.</p><p>Ầm ầm.</p><p>Những nơi thủ ấn đi qua, không gian lặng lẽ không một tiếng động nứt vỡ từng khúc, khí thế kinh khủng, bá đạo tới cực điểm khiến cho không gian run rẩy không hiểu. Trên trời xanh bỗng nhiên vang vọng tiếng sấm minh, thiên uy cuồn cuộn, thế không thể đỡ. Cỗ khí thế bá đạo, mạnh mẽ giống như khống chế vạn vật trong thiên địa này.</p><p>Sưu.</p><p>Trong quang mang thần thánh lại một lần đạo Thần Linh chân thân phóng ra, cả hai đều có khí tức khủng bố, giống như là một thể, thế nhưng lại không phải là linh hồn phân thân mà là luân hồi chi thân của Thần Linh Thánh Vương.</p>", "images": {}, "success": true}