{"id": 4685, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5002", "title": "Chương 5002: Diệt Chủ Thế Giới 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5002: Diệt Chủ Thế Giới 1</h1><p>Trên bầu trời, vô số ánh mắt của cường giả đều nhìn vào thân hình cự long màu vàng này. Cơ hồ tất cả cường giả đều có thể cảm nhận được rõ ràng, lúc này khí tức trên người đầu cự long màu vàng kia đã tới tình trạng mà bọn họ không có cách nào chống lại.</p><p>- Đây là đột phá Hư Vô sao?</p><p>Thanh Long Hoàng tộc, Huyền Vũ Hoàng tộc, đệ tử của hai tộc này kích động, run rẩy không thôi. Khí tức uy áp ở trong cơ thể đầu cự long màu vàng kia khiến cho huyết mạch, máu tươi trong cơ thể bọn họ bắt đầu sôi trào. Dưới cảm giác sôi trào này, dường như bọn họ có thể nhận được không ít chỗ tốt.</p><p>Vô số ánh mắt nhìn vào đầu cự long màu vàng lơ lửng trên trời cao. Trên từng phiến long lân, lần nữa có đồ án bí văn Huyền Vũ hoàn hảo xuấ thiện, thân hình cự long cực lớn bắt đầu thu nhỏ lại, sau đó hóa thành một nam tử mặc áo bào màu vàng, khí tức toàn thân lộ ra vẻ tôn quý không có cách nào che dấu được. Mái tóc vàng hơi xoăn, quanh thân có hỏa diễm màu vàng nhàn nhạt quanh quẩn.</p><p>Ngao Ngao.</p><p>Giữa không trung, nam tử mặc áo bào màu vàng kia mở hai mắt ra, một đạo hư ảnh Thanh Long và một đạo hư ảnh Huyền Vũ ở trong mắt hắn uốn lượn, tiếng long ngâm vang vọng. Cuối cùng từ từ thu liễm, tiến vào trong ánh mắt thâm thúy kia. Ấn ký con mắt thứ ba thần bí mà tà dị khiến cho người ta liếc nhìn một cảm lập tức cảm giác được linh hồn mình giống như bị người khác khống chế mà bắt đầu chấn động, khiến cho không ai không run sợ.</p><p>- Đa tạ hai vị lão tổ Bạch Hổ, Chu Tước bảo hộ. Hậu bối nhất định sẽ tìm được người truyền thừa tốt nhất cho hai vị lão tổ.</p><p>Tinh mang trong mắt lóe lên rồi biến mất, Tiểu Long cung kính hành lễ với hai đạo thú ảnh Bạch Hổ và Chu Tước hư ảo kia.</p><p>Rống.</p><p>Chi...</p><p>Tiếng hổ gầm vang vọng, hư ảnh Bạch Hổ và Chu Tước hóa thành hai đạo quang mang, sau đó phóng vào trong con mắt thứ ba của Tiểu Long rồi biến mất không thấy.</p><p>- Lão đại, đệ đột phá rồi.</p><p>Lúc này Tiểu Long mới bước qua không gian, thân ảnh giống như quỷ mị xuất hiện bên người bản thể Lục Thiếu Du, ánh mắt thâm thúy nhìn qua Lục Thiếu Du, giống như trong đôi mắt có hư ảnh Thanh Long, Huyền Vũ tùy thời muốn nhảy ra vậy.</p><p>- Hư Vô sao? Ta đang chờ đệ đột phá đây.</p><p>Lục Thiếu Du nhìn qua Tiểu Long gật đầu, người nói chuyện lại là một đạo thân ảnh màu lam, linh hồn phân thân Thái Cổ U Minh Viêm sau khi xé nát linh hồn bổn nguyên của hỗn độn chi khí rồi thôn phệ nó, sắc mặt có chút đỏ lên. Đồng thời ở trước mặt bản thể Lục Thiếu Du hóa thành một đạo lưu quang bằng hỏa diễm màu xanh da trời, cuối cùng tiến vào trong mi tâm của Lục Thiếu Du.</p><p>Rầm rầm rầm.</p><p>Trên trời xanh, vô số ánh mắt phía dưới khó có thể nhìn thấu lên trên, từng đạo khí tức mịt mờ chấn động, âm thanh bạo liệt đang liên tiếp vang lên không ngờ lại giảm bớt đi một chút, dường như có không ít khí tức đang nhanh chóng phóng về phía Linh Vũ thế giới.</p><p>Ánh mắt của bản thể Lục Thiếu Du khẽ đổi, sau đó ngẩng đầu nhìn lên trời cao, thì thào nói:</p><p>- Muốn chạy trốn sao? Một khi đã tới thì đừng có đi.</p><p>Oanh.</p><p>Trong Linh Vũ thế giới, mặt đất tự nhiên run lên, sơn mạch run rẩy, mặt nước nổi lên sóng gió ngập trời, trên trời xanh phía xa xa, không gian không ngừng run rẩy.</p><p>Lục Thiếu Du đạp không đứng lơ lửng, trường bào màu xanh khẽ quét qua, cả thiên địa run run giống như là vật đổi sao rời, sau đó cả trời xanh run rẩy giống như rơi xuống, biển mây dày đặc bao phủ trời xanh chấn động, bắn tứ tung.</p><p>Lập tức có quang mang chói mắt giống như mặt trời, hoặc giống như trăng sáng từ từ xuất hiện trong mắt mọi người.</p><p>Trong quang mang có vô số thân ảnh, có thân ảnh hùng vĩ, có thân ảnh vạm vỡ, có thân ảnh nhìn qua hùng hồn, mạnh mẽ.</p><p>Có thân ảnh khổng lồ giống như ma thần, có hỗn độn hung thú hung hãn, còn có thân ảnh giống như đại thụ che trời, cũng có thân ảnh giống như núi sông... Có vô số thân ảnh kỳ lạ.</p><p>Mỗi một đạo thân ảnh đều có quang mang chói mắt tràn ra, khí tức hùng hồn, man hoang, thái cổ.</p><p>Trên bầu trời, trên Linh Vũ thế giới, cơ hồ tất cả mọi người đều nhìn lên vô số thân ảnh kia, trên từng đạo thân ảnh đều có quang mang giống như mặt trời ban trưa cùng với mặt trăng sáng chói bắn ra. Đó chính là chủ nhân của những thế giới hỗn độn, là những đại năng viễn cổ.</p><p>Trên trời xanh, từng đạo thân ảnh có quang mang giống như mặt trời ban trưa, mặt trắng đã bắt đầu lui về phía sau, thế nhưng trong lúc vô hình có người dãy dụa, không có cách nào rời khỏi phiến thiên địa này.</p><p>Lão tổ Phong gia, chủ nhân của Thần Thú thế giới cùng với những người khác lơ lửng trên trời xanh. Sau lưng có hơn một ngàn thân ảnh giống như mặt trời ban trưa tề tụ, từng đạo thân ảnh giống như ma thần, giống như núi sông. Quang mang mạnh mẽ quanh thân thu liễm, hóa là hóa thành già nua, hoặc là khôi ngô, tất cả đều đáp xuống xuống bên người Phong gia lão tổ, chủ nhân Thần Thú thế giới.</p><p>Khí tức cả đám có chút suy yếu, trên người không ít thân ảnh còn có một chút thương thế, dường như bị người ta vây công, tính kế. Số lượng chủ nhân thế giới hỗn độn trong đội hình của đối phương vẫn hơn bọn họ. Từng ánh mắt đều mang theo vẻ kinh ngạc nhìn qua Lục Thiếu Du, trong mắt hiện lên vẻ khiếp sợ, cũng có chút kinh ngạc. nhiều hơn đó là vẻ chờ mong.</p><p>Ánh mắt Lục Thiếu Du nhìn vào đám chủ nhân thế giới hỗn độn đang định thoát đi, hàn ý trong mắt bắn ra.</p><p>- Lão đại, một người cũng đừng buông tha. Vô số sinh linh trong Linh Vũ thế giới vẫn lạc, cần phải có người trả giá gấp trăm ngàn lần.</p><p>Tiểu Long chăm chú nhìn vào đám chủ nhân thế giới hỗn độn đang ở phía xa. Hàn ý trong mắt bắn ra, hỏa diễm màu vàng quanh thân nhảy lên, đối cháy không gian quanh thân tạo thành hư không đen kịt.</p><p>- Đương nhiên phải có người hoàn lại gấp trăm ngàn lần. Chủ nhân thế giới hỗn độn sao? Thế nhưng chỉ là con sâu cái kiến mà thôi. Trời tạo nghiệt thì còn có thể sống được, tự gây nghiệt khó có thể sống.</p><p>Âm thanh lạnh nhạt từ trong miệng Lục Thiếu Du truyền ra, hắn khẽ phất tay một cái, quanh thân có khí tức cổ xưa, man hoang truyền ra. Thân hình khom xuống, lập tức hóa thành một đầu cự hổ tràn ngập điện mang, làm bộ vồ mồi, hung hãn không thôi. Thân hình giống như mũi tên phóng về phía đám chủ nhân thế giới hỗn độn đang định thoát đi kia.</p><p>Ngao.</p><p>Hỏa diễm màu vàng quanh thân Tiểu Long nhảy lên, thân hình lướt về phía trước, đồng thời khôi phục bản thể là một đầu cự long màu vàng, bắn thẳng về phía chủ nhân thế giới hỗn độn đang muốn thoát khỏi lực lượng trói buộc vô hình mà chạy trốn.</p><p>Rống.</p><p>Tiếng hổ gầm vang vọng trời xanh, đầu cự hổ màu xanh tràn ngập điện mang xuất hiện trước người đám chủ nhân thế giới hỗn độn, khí tức khiến cho trời xanh run rẩy dữ dội, khí tức khiến cho người ta bất an và run sợ từ chỗ sâu trong trời xanh cùng với dưới mặt đất lặng lẽ thẩm thấu ra.</p>", "images": {}, "success": true}