{"id": 4680, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4997", "title": "Chương 4997: Tổ Hồn", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4997: Tổ Hồn</h1><p>- Thần Linh Thánh Vương, ngươi không trốn thoát được đâu. Hỗn Thiên chi khí chi thân này của ngươi linh hồn phân thân của linh hồn phân thân của ngươi mà thôi, thậm chí còn không cách nào hoàn toàn tương liên với bản thể ngươi, đi chết đi!</p><p>\"Ngao ngao! \"</p><p>Đầu rồng nóng bỏng ngập trời há miệng phun ra một ngụm hỏa viêm khiến vạn vật bị đốt cháy hóa thành Hư Vô, há miệng cắn xé lấy cái đầu dữ tợn của Hỗn Độn hung thú kia. Đầu rồng âm hàn thấu xương đồng thời phun ra một ngùm khí tức khiến linh hồn đông cứng, sau đó xé cắn cái đuôi của Hỗn Độn dị thú. Dung nham hỏa viêm lam sắc trong miệng, lập tức phóng thích ra, dần dần bao bọc lấy Hỗn Độn hung thú kia.</p><p>\"Rống rống! \"</p><p>Linh hồn bổn nguyên của Hỗn Độn hung thú gào thét giãy dụa, nhưng lúc này lại khó mà thoát ra được, trong hai mắt Hỗn Độn hung thú bắt đầu tràn ra vẻ sợ hãi.</p><p>\"Ngao ngao. \"</p><p>Long ngâm gào thét, Tiểu Long trên trời cao rốt cục rốt cuộc không cách nào chống cự lại được lực lượng từ Thương Cổ nữa, Kim Long chi thân khổng lồ bị Thương Cổ đánh như muốn hóa thành mảnh vỡ, long huyết rơi vãi xuống mảng lớn trên không.</p><p>- Đi chết đi.</p><p>Thương Cổ cười lạnh, khuôn mặt đạm mạc trêu tức, trong lòng bàn tay có một đạo năng lượng ầm ầm ngưng tụ, sau đó lại lần đã rơi vào trên người Tiểu Long.</p><p>\"Bành bành! \"</p><p>Kim Long chi thân khổng lồ của Tiểu Long khổng lồ đâm ngược xuống, cuối cùng rơi khỏi bầu trời, sau đó trùng trùng điệp điệp cắm vào trên một mảnh sơn mạch bừa bộn. Lực đạo đáng sợ khiến cả ngọn núi khổng lồ sụp đổ, trên vách núi đá cứng rắn lập tức bị một cánh tay tráng kiện cắm vào.</p><p>\"PHỤT! \"</p><p>Hộc ra từng ngụm lớn Long huyết, thân hình uể oải của Tiểu Long giờ đã khó mà cử động được nữa, hai mắt ngưng trọng âm trầm nhìn lên Thương Cổ trên bầu trời. Đối mặt với Cổ Nham lão quỷ hắn còn có lực đánh một trận, nhưng giờ ở trước mặt Hỗn Độn Thế Giới chi chủ, hắn không ngờ ngay cả lực hoàn thủ cũng không có.</p><p>- Tiểu tử, đi chết đi...</p><p>Giữa không trung, Thương Cổ chỉ lạnh lùng liếc qua Tiểu Long, trong mắt nổi lên sát ý, thân ảnh khẽ động, như hư vô mờ mịt nháy mắt đã xuất hiện trước mặt Tiểu Long, một đạo quyền ấn ngưng tụ đánh về phía đầu Tiểu Long.</p><p>Khí tức đã uể oải đến cực hạn của Tiểu Long chấn động, hai mắt nhìn chằm chằm vào quyền ấn rơi xuống kia, trong mắt xẹt qua tia hung ác. Chuyện đã đến nước này rồi, hắn chỉ có toàn lực đánh cược một lần, dốc sức liều mạng thôi.</p><p>- Mạng của hắn, ngươi không lấy được.</p><p>Ngay thời khắc như ngàn cân treo sợi tóc, ngay khi Tiểu Long muốn liều mạng chống lại thì một đạo âm thanh hư vô từ sau lưng Tiểu Long truyền ra.</p><p>Mà ngay khi quyền ấn của Thương Cổ sắp đánh tới đầu Tiểu Long thì hắn đột nhiên biến sắc, đạo quyền ấn kia của hắn lại tiêu tán mất... Một đạo quyền ấn do Hỗn Độn Thế Giới chi chủ như ngưng tụ lúc này không ngờ lại biến mất quỷ dị như vậy.</p><p>Thương Cổ kinh hãi, tâm thần và ánh mắt lập tức dò xét khắp bốn phía, nhưng lại cực kỳ quỷ dị, căn bản không thấy bất luận thân ảnh nào cả.</p><p>Bỗng dưng, ánh mắt Thương Cổ chợt run lên, nhìn về phía một mảnh hải vực phía trước không xa.</p><p>Chỗ đó có một tòa đại điện khổng lồ cao vút trong mây, thế như Thương Long ngẩng đầu. Vào lúc này dưới động tĩnh đất rung núi chuyển, Thiên băng Địa liệt như thế nhưng đại điện khổng lồ kia vẫn vững như bàn thạch không thể rung chuyển.</p><p>Trên đại điện, dưới ánh mắt Thương Cổ, có bốn đạo thú ảnh lăng không mà ra, bốn đạo thú ảnh kia cực kỳ hư ảo, nhưng chính thân hình hư ảo ấy, dù cách nhau hư không nhưng Thương Cổ vẫn có thể cảm nhận được khí tức quen thuộc.</p><p>Bốn tồn tại cường hãn kia, lúc trước nếu không phải vào thời Viễn Cổ hắn đạt được Hỗn Độn Thế Giới thì cũng phải kiêng kị ba phần. Mà coi như là sau khi hắn nhận được Hỗn Độn Thế Giới, chỉ cần không phải đang trong thế giới của hắn thì hắn cũng căn bản không cách nào làm gì được bốn tồn tại cường hãn kia cả.</p><p>Bốn đạo thú ảnh hư ảo từ từ kéo dài qua trời cao mà đến, vô thanh vô tức, nhưng lại cổ xưa và kinh người như vậy.</p><p>Bốn đạo thú ảnh hư ảo cũng không phải quá mức khổng lồ, đều chỉ có vài chục trượng. Chính là một đầu cự long màu xanh lộ ra cổ thương chi sắc, một đầu cự hổ màu trắng hung hãn cái thế, một đầu chu tước toàn thân đỏ thẫm khiến cho toàn bộ trời xanh Linh Vũ thế giới vào thời khắc này cũng đột khiên xuất hiện ráng đỏ che khuất cả bầu trời, còn có muốn một đầu huyền vũ quy xà tương giao, bại áp Thiên Địa, trên mai rùa tràn đầy bí vân rậm rạp cổ xưa, giống như có thể câu thông Thiên Địa vũ trụ vậy.</p><p>\"Bịch bịch.... \"</p><p>Theo bốn thú ảnh này kéo dài qua trời cao xuất hiện, trong Linh Hoàng Nhai và Tổ Yêu Lâm, bốn tộc Thanh Long Bạch Hổ Chu Tước Huyền Vũ và vạn thú đều phủ phục trên mặt đất, không ai mà không phủ phục, linh hồn và huyết mạch không cách nào cự tuyệt được.</p><p>Hư ảnh tứ thú kéo dài qua trời cao, khiến trong chiến trường kịch liệt cũng có vô số ánh mắt kinh hãi nhìn qua. Bốn đạo hư ảnh kia bình tĩnh lướt qua trời cao, xuất hiện trước Kim Long chi thân cơ hồ đã bị nghiền nát của Tiểu Long.</p><p>- Tứ tổ Thanh Long Bạch Hổ Chu Tước Huyền Vũ.</p><p>Bốn đạo thú ảnh kéo dài qua trời cao, Thương Cổ không nhịn được phải nghẹn ngào kêu lên. Bốn tồn tại cường hãn kia hắn đã quá mức quen thuộc rồi, là bốn tồn tại khủng bố mạnh nhất, trung thành nhất bên người Đông Hoàng Thái Huyền. Nếu lúc trước bốn tồn tại cường hãn kia đều có cơ duyên luyện hóa Hỗn Độn Thế Giới thì sợ rằng trình độ khủng bố có thể sánh với Thần Linh Thánh Vương và Đế Phách Thiên rồi.</p><p>- Lão đại, ngươi đã đến rồi sao?</p><p>Ánh mắt Tiểu Long lúc này lại không rơi vào bốn hư ảnh Thanh Long Bạch Hổ Chu Tước Huyền Vũ trước, mà suy yếu nhìn chăm chú vào sau lưng hư ảnh Thanh Long Bạch Hổ Chu Tước Huyền Vũ như muốn tìm kiếm gì đó vậy.</p><p>- Ta đã trở về.</p><p>Âm thanh quen thuộc truyền ra, sau lưng Thanh Long Bạch Hổ Chu Tước Huyền Vũ chợt có một thân hình lam bào cao ngất xuất hiện, đứng thẳng với hư ảnh tứ thú Thanh Long Bạch Hổ Chu Tước Huyền Vũ, lan tràn lấy một cỗ khí tức Man Hoang thương cổ. Mà theo thân ảnh hư ảo mờ ảo này xuất hiện, cả phiến hư không này đều như run lên, phảng phất như thân ảnh ấy chính là tồn tại duy nhất trong thiên địa, như bàn thạch không cách nào rung chuyển.</p><p>Thân ảnh hư ảo kia tuy rằng có chút hư ảo, nhưng so với thân hình hư ảo của bốn đạo thú ảnh của Thanh Long Bạch Hổ Chu Tước Huyền Vũ lại có vẻ ngưng thực hơn nhiều, hai mắt một đen một trắng, giống như hạo nguyệt diệu nhất luân hồi, đang diễn hóa toàn bộ hắc bạch luân chuyển của thế giới vậy.</p><p>- Lão đại, thật là ngươi trở về rồi.</p><p>Nhìn qua thân ảnh lam bào cao ngất kia, trong ánh mắt suy yếu của Tiểu Long nhanh chóng lộ ra vẻ sợ hãi lẫn vui mừng. Thân ảnh quen thuộc kia, không phải lão đại còn có thể là ai nữa. Giờ phút này, hắn dù suy yếu cũng có thể cảm nhận được, đó là bản thể lão đại trở về rồi. Sau đó khuôn mặt lập tức ngưng trọng, ánh mắt tuôn ra vẻ cực kỳ bi thương nhìn qua Lục Thiếu Du nói:</p><p>- Lão đại, ta không thể bảo hộ Linh Vũ thế giới, ngươi trở về là tốt rồi, phải báo thù cho sinh linh Linh Vũ thế giới đã vẫn lạc.</p>", "images": {}, "success": true}