{"id": 4681, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-4998", "title": "Chương 4998: Lục Tự Chân Ngôn 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 4998: Lục Tự Chân Ngôn 1</h1><p>- Ta biết rồi, tất cả đã có ta rồi.</p><p>Lục Thiếu Du nhìn qua Tiểu Long, nói:</p><p>- Ngươi chớ nói chuyện, trong Chúng Thần Chi Mộ Bất Chu Sơn, tứ tổ Thanh Long Bạch Hổ Chu Tước Huyền Vũ hóa thân thiên trận chi môn trấn thủ một đám thế giới chi chủ, nhưng lại để lại một đám tổ hồn, hiện giờ ngươi có lẽ lại có chút lĩnh ngộ a, tổ hồn của Thanh Long Huyền Vũ giao cho ngươi, hi vọng ngươi cũng có thể đột phá tầng giới hạn kia, đặt chân đến Hư Vô.</p><p>\"Ngao ngao! \"</p><p>Theo Lục Thiếu Du dứt lời, bầu trời liền có tiếng Long ngâm Quy minh vang vọng. Trong bốn đạo thú ảnh Thanh Long Bạch Hổ Chu Tước Huyền Vũ trước người Lục Thiếu Du, hư ảnh Thanh Long và Huyền Vũ đột nhiên hóa thành hai đạo lưu quang mênh mông, lộ ra khí tức cổ xưa, tiếp sau đó liền tiến vào trong mi tâm Tiểu Long.</p><p>- Lão đại, chờ ta đột phá.</p><p>Trong ánh mắt bi thống của Tiểu Long cuối cùng tuôn ra tinh mang, lập tức vô lực nhắm lại, máu tươi đầm đìa, Kim Long chi thân lộ đầy xương trắng liền uể oải nằm trong sơn mạch đổ vỡ, yên lặng như đã vẫn lạc vậy, ngay cả chút khí tức cũng không có.</p><p>\"Rống rống. \"</p><p>\"Xì xào! \"</p><p>Hổ khiếu tước lệ. Hư ảnh Bạch Hổ và hư ảnh Chu Tước yên lặng chờ đợi bên người Tiểu Long.</p><p>- Ngươi, ngươi là Lục Thiếu Du?</p><p>Ánh mắt Thương Cổ từ sau khi Lục Thiếu Du xuất hiện vẫn ngơ ngác rơi vào trên người Lục Thiếu Du, trên thân hình có chút hư ảo kia lại tràn đầy khí tức khiến hắn sợ hãi, khí tức đáng sợ kia coi như là hắn lúc này cũng cảm thấy có chút run rẩy.</p><p>Khí tức kia cũng khiến Thương Cổ có một loại cảm giác quen thuộc.</p><p>Thương Cổ dù sao cũng là thế giới chi chủ, là tồn tại đỉnh phong trong Thiên Địa này, bởi vậy dù kinh hãi nhưng cũng lập tức khôi phục lại.</p><p>Thương Cổ kinh hãi chủ yếu là do sự khủng bố của Đông Hoàng Thái Huyền khi dung hợp với Hỗn Độn Thiên thế giới lúc trước. Mà Lục Thiếu Du trước mắt này cũng dung hợp Hỗn Độn Thiên thế giới, bởi vậy nên hắn mới vô thức cảm thấy kinh hãi.</p><p>- Đáp đúng rồi.</p><p>Thân ảnh hư ảo của Lục Thiếu Du nhìn qua Thương Cổ, chỉ nhàn nhạt liếc qua, sau đó nói:</p><p>- Đánh huynh đệ ta, xâm phạm Linh Vũ thế giới ta, coi như ngươi là Hỗn Độn Thế Giới chi chủ, hôm nay cũng chết chắc rồi!</p><p>- Tiểu tử miệng còn hôi sữa, nhớ ngày đó vào thời Viễn Cổ dù là Đông Hoàng Thái Huyền và Đế Phách Thiên cũng không dám nói những lời này, cũng không có thực lực kia, chỉ bằng ngươi, chẳng lẽ ngươi cho rằng ngươi đã nhận được Hỗn Độn Thế Giới liền có thể ngồi ngang hàng với chúng ta sao?</p><p>Thương Cổ âm trầm cười to, lập tức sắc mặt trở nên âm trầm. Thân ảnh già nua phất tay mà động, thủ ấn huyền ảo quỷ dị ngưng tụ, trong nháy mắt ngắn ngủi, một cỗ năng lượng âm hàn mênh mông liền tràn ngập khắp toàn thân, Man Hoang thương cổ chi khí bao phủ toàn bộ Thiên Địa, khiến cả Thiên Địa đều run rẩy bất định.</p><p>Thủ ấn biến ảo trong ngắn ngủi, năng lượng Man Hoang thương cổ tràn ngập trước người Thương Cổ trong giây lát liền hội tụ thành một thân ảnh cổ xưa vô cùng khổng lồ, như quỷ không phải quỷ, như phật không phải phật, lại có thể quỷ khóc thần khiếu và phạm âm cùng vang. Từ xa nhìn lại tựa như một Ma Thần khổng lồ kết nối với Thiên Địa, mang theo Thiên uy chấn động lòng người, khiến tất cả sinh linh chợt sinh ra một loại cảm giác nhỏ bé.</p><p>\"Rống! \"</p><p>Ma Thần gào thét, không gian quanh thân hình cao lớn lộ ra vết nứt không gian đen kịt, chu không tràn ngập năng lượng cổ xưa ngập trời, khiến không gian như muốn nứt vỡ ra từng khúc.</p><p>- Thật mạnh!</p><p>Dưới khí tức kinh người bực này, ngay cả đám cường giả ở xa xa cũng bị hấp dẫn đến. Loại Ma Thần khủng bố thế này khiến người sởn hết cả gai ốc, kinh hãi lạnh mình, không thể chống cự.</p><p>- Ha ha, tiểu tử, ta thấy ngươi bây giờ còn là hồn anh chi thân đúng không, sợ rằng chỉ vừa mới thức tỉnh thôi. Hôm nay ta sẽ cho ngươi biết, tiểu tử ngươi còn xa mới có thể so sánh với chúng ta, miệng còn hôi sữa, không biết tự lượng sức mình.</p><p>Thương Cổ cười lạnh, hắn tự nhiên nhìn ra được Lục Thiếu Du lúc này vẫn hồn anh chi thân mà thôi. Ngay khi vừa dứt lời, trong tay đã đẩy, Ma Thần chi thân bàng bạc như kết nối Thiên Địa lập tức liền kéo dài qua.</p><p>\"Xoẹt! \"</p><p>Ma Thần chi thân di động, như kéo dài qua trời cao nghiền áp vạn vật, nghiền áp tất cả, nơi thân hình đi qua không gian đứt gãy từng khúc. Chung quanh mảnh vỡ không gian bắn ra như bột phấn, năng lượng chấn động đáng sợ từ trong đó tràn ngập ra, không gian chung quanh văng tung tóe ra một mảnh không gian hư vô rộng lớn, thậm chí không cách nào khép lại được nữa.</p><p>Hỗn Độn Thế Giới chi chủ ra tay, những người khác cũng vì hồn ảnh của Lục Thiếu Du mà hít vào khí lạnh. Lúc này hồn anh chi thân hư ảo kia lộ ra có chút đơn bạc, nhưng khí thế như mây trôi nước chảy kia trong lúc vô hình lại lộ ra cực kỳ bá đạo, phảng phất như trong trời đất này chỉ có mình hắn vậy.</p><p>\"Phần phật! \"</p><p>Hồn anh chi thần nhìn như hư ảo kia của Lục Thiếu Du, nhưng dù là dưới năng lượng ngập trời do Ma Thần chi thân khổng lồ cuốn xuống vẫn không có chút lay động.</p><p>\"PHÁ...! \"</p><p>Bỗng dưng, hồn anh chi thân Lục Thiếu Du khẽ ngẩng đầu, ánh mắt một đen một trắng như nhật nguyệt luân chuyển kia khẽ lóe lên, trong miệng nhẹ nói ra một chữ \"Phá\", tiếng gầm chấn động, giống như nước chảy qua sa mạc vậy, thậm chí không mang theo bất luận chấn động gì cả.</p><p>\"Xoẹt! \"</p><p>Mà vào thời khắc này, lại xuất hiện một màn quỷ dị, một tiếng kia của Lục Thiếu Du lại như pháp chỉ Thiên Địa, giống như là thiên địa pháp tắc vậy, không thể phản kháng, không thể chống cự, chỉ thấy thân hình cực lớn như Ma Thần kia dưới chữ \"Phá\" của Lục Thiếu Du liền đình trệ, sau đó bắt đầu nứt vỡ tiêu tán, trong nháy mắt tất cả khôi phục lại bình tĩnh.</p><p>Tất cả rất nhanh đã quay về bình tĩnh, nhưng chính loại bình tĩnh lặng yên không một tiếng động này lại khiến mọi người ở đây đều cảm thấy uy áp như hít thở không thông, sởn hết cả gai ốc, kinh hãi không cách nào hình dung, không khí giữa chu không đều chịu cứng lại, tất cả đều đình trệ.</p><p>- Sao có thể vậy được?</p><p>Thương Cổ lại lần nữa kinh hãi, mắt lộ ra sợ hãi. Hắn có thể cảm giác được, vừa rồi Thiên Địa này như phủ xuống một đạo pháp chỉ, pháp tắc cả Thiên Địa này đều khởi động khiến hắn căn bản không cách nào chống cự nổi.</p><p>- Ngươi là chưa từng tới Hỗn Độn Thiên thế giới, hay là bị phong ấn trong Bất Chu Sơn đến choáng váng đầu óc rồi?</p><p>Lục Thiếu Du nhìn qua Thương Cổ, vẫn như mây trôi nước chảy, nhưng đằng sau vẻ mây trôi nước chảy kia, sát ý trong mắt lại bắt đầu khởi động, từ từ lạnh nhạt nói:</p><p>- Đây là Hỗn Độn Thiên thế giới, là thế giới của ta, ở trước mặt ta dám ra tay với ta, coi như ngươi là Hỗn Độn Thế Giới chi chủ, nhưng ở trong Hỗn Độn Thiên thế giới, coi như là Hỗn Độn Địa thế giới và Hỗn Độn Nhân thế giới cũng phải bị áp chế, Hỗn Độn Thế Giới của các ngươi lại càng không cách nào chống cự nổi.</p>", "images": {}, "success": true}