{"id": 4688, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5005", "title": "Chương 5005: Sư Đồ Liên Thủ 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5005: Sư Đồ Liên Thủ 1</h1><p>Luân hồi chi thân so với linh hồn phân thân có rất nhiều điểm khác nhau, linh hồn phân thân không có cách nào so sánh với bản thể. Thế nhưng Luân hồi chi thân lại giống như bản thể như đúc.</p><p>Ầm ầm.</p><p>Thần Linh Thánh Vương gọi Luân hồi chi thân ra, một đạo thủ ấn cực lớn nương theo phật quang cùng với phạm văn lan tràn, tiếp đó lập tức phá hủy phiến không gian này. Năng lượng đáng sợ chấn động từ bên trong tràn ra, phật quang tràn ngập phạm văn quỷ dị khiến cho không gian chung quanh nứt vỡ từng khúc. Một vết nứt đen kịt khổng lồ, ước chừng vài trăm trượng hiển hiện trong không gian, tiếp đó lần nữa ngăn cản thủ ấn của Lục Thiếu Du.</p><p>Phanh.</p><p>Cả hai va chạm, không gian chung quanh bị phá hủy, mảnh vỡ giống như quang mang khuếch tán ra bốn phía, lực lượng phá hủy lan tràn, hủy diệt tất cả những thứ trên đường đi.</p><p>Oanh.</p><p>Cùng lúc này, Đế Phách Thiên rốt cuộc cũng có động tác, khí tức quanh thân bắt đầu khởi động làm cho trời xanh nổ vang, phất tay một cái, trên trời xanh có một đạo năng lượng giống như ngôi sao rơi xuống. Thân ảnh Đế Phách Thiên nhảy lên, chân đạp quang mang năng lượng giống như ngôi sao, tựa như một vị thần giáng thế, khí thế bá đạo vô cùng.</p><p>Quang mang vô tận bao phủ trời xanh, Đế Phách Thiên đạp ngôi sao xẹt qua trời xao, cũng đánh về phía Thần Linh Thánh Vương.</p><p>- Đến tốt.</p><p>Bản thể Thần Linh Thánh Vương quát lên một tiếng, quang mang thần thánh khiến cho không gian giống như sóng nước cuồn cuộn. Trong lúc mơ hồ không gian trọng điệp, không gian quanh thân hắn xuất hiện một vòng xoáy bằng quang mang thần thánh, vòng xoáy xoay tròn, thiên địa quanh thân gần như nứt vỡ từng khúc, thôn phệ tới phía Đế Phách Thiên.</p><p>- Bát Hoang Thiên Địa quyết, Nhất quyền chấn bát hoang.</p><p>Đế Phách Thiên quát lên một tiếng, chân đạp ngôi sao, vung tay lnee, một đạo quyền ấn giống như diệt thế ngưng tụ trên hư không, sau đó đánh vào trong vòng xoáy trong không gian, khiến cho vòng xoáy bằng quang mang thần thánh kia nổ tung ở giữa không trung. Cả không gian run lên, gợn sóng không gian qunah thân tầng tầng lớp lớp hóa thành mảnh vỡ tiêu tán thành vô hình.</p><p>Bốn đạo thân ảnh cực lớn, trên người đều có khí tức cường hãn, bốn đạo thân ảnh đều trong sát na va chạm hơn chục lần. kình phong khủng bố rung động tuôn ra, từ nơi năng lượng va chạm, từng đạo gợn sóng trong không gian chấn động từ trên trời xanh lan tràn ra, năng lượng mênh mông cuồn cuộn khuếch tán, thiên băng địa liệt, hủy thiên diệt địa.</p><p>Thực lực của Lục Thiếu Du so với thực lực bán Hư Vô của linh hồn phân thân Thái Cổ U Minh Viêm khi trước không biết cường hãn hơn gấp bao nhiêu lần. lúc này Lục Thiếu Du vẫn khó có thể làm gì được Thần Linh Thánh Vương, từng đạo công kích đều bị Thần Linh Thánh Vương chống cự, lực lượng áp chế trong Hỗn Độn Thiên thế giới có thể khắc chế chủ nhân những thế giới hỗn độn khác khiến cho bọn họ không có lực phản kháng, nhưng mà không có cách nào triệt để áp chế được Thần Linh Thánh Vương đã dung hợp Hỗn Độn Địa thế giới.</p><p>Hỗn Độn Thiên thế giới tuy rằng là một trong những thế giới đứng đầu trong ba ngàn Đại thiên thế giới, thế nhưng chỉ có thể làm ảnh hưởng tới người Hỗn Độn Địa thế giới và Hỗn Độn Nhân thế giới, chỉ có thể làm ảnh hưởng mà không thể áp chế.</p><p>Rầm rầm rầm.</p><p>Trên trời xanh, từng đạo công kích của bốn đạo thân ảnh hung hăng va chạm vào nhau, mỗi một cái giơ tay nhấc chân của bốn đạo thân ảnh đều mang theo năng lượng thiên uy. Thiên uy cuồn cuộn, tiếng sấm minh liên tiếp vang vọng trên không trung giống như một chuỗi phản ứng dây chuyền vậy.</p><p>Năng lượng mạnh mẽ phía trên trời xanh chấn động giống như là hồng thủy rít gào, phô thiên cái địa tràn ngập lan tràn ra, khiến cho cả không gian nhanh chóng run rẩy. Trong lúc bất tri bất giác, bốn người kịch chiến đã càng ngày lên càng cao, dường như ai cũng không muốn làm ảnh hưởng, phá hủy Linh Vũ thế giới.</p><p>Vô số chủ nhân thế giới hỗn độn trên bầu trời cùng vô số cường giả ngẩng đầu ngưỡng mộ nhìn qua bốn đạo thân ảnh đang bộc phát ra thực lực khủng bố trên bầu trời. Tất cả đều không khỏi âm thầm sợ hãi, kinh ngạc, thán phục, đồng thời trong mắt cũng hiện lên vẻ ngưng trọng.</p><p>Trận hạo kiếp này nhìn như Thần Linh Thánh Vương đã mất đại thế, nhưng không ai mà không biết rõ, chỉ cần Thần Linh Thánh Vương còn, trận hạo kiếp này sẽ không bị dẹp loạn.</p><p>Phanh.</p><p>Âm thanh trầm thấp bạo liệt từ trong trời xanh vang lên, Bất Tử Bất Diệt Thiên Thần thể của Lục Thiếu Du cùng với Thần Linh chân thân của Thần Linh Thánh Vương ngạnh kháng chống lại một chiêu, hai đạo thân ảnh khổng lồ đều tự đẩy lui đối phương lại, sau đó bản thân cũng lùi về phía sau hai bước.</p><p>Nhưng lúc này không ngờ Lục Thiếu Du lại chiếm một ít ưu thế, chuyện này khiến cho trong mắt Thần Linh Thánh Vương âm thầm hiện lên vẻ kinh ngạc.</p><p>Lục Thiếu Du ổn định thân hình, Bất Tử Bất Diệt Thiên Thần thể vung tay lên, chín bản đồ cổ trên cánh tay trái xoay tròn, cuối cùng hòa thành một cái đại tháp khổng lồ chín tầng, tựa như một đầu hung thú ngập trời đang mở ra cái miệng dữ tợn của mình, có thể thôn phệ tất cả.</p><p>Các loại khí tức diệt tuyệt, bạo lệ, vô diệt, vô sinh, đại từ đại bi, tuyệt linh tuyệt địa, tuyệt thiên vây quanh đại tháp khổng lồ chín tầng, giống như một cái vòi rồng xoay tròn không ngớt, khiến cho người ta sởn hết gai ốc, không rét mà run.</p><p>Trên cánh tay trái của Lục Thiếu Du có năm cỗ áo nghĩa đồng thời cuồn cuộn, quang mang trắng đen hiện lên trên không trung. Ngũ Thần quyết ở trong lòng bàn tay ngưng tụ thành công, hư ảnh bốn thú Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ không ngừng di chuyển trong đồ án âm dương.</p><p>- Đi.</p><p>Hai đạo công kích nhanh chóng được đánh ra, đại tháp chín tầng thôn phệ Thần Linh Thánh Vương, Ngũ Thần Quyết đón gió mà bành trướng. Âm thanh long ngâm, hổ gầm, phượng hót, rùa minh vang vọng. Những nơi nó đi qua, thiên địa run rẩy, tất cả hóa thành hư vô. Dưới hai cỗ năng lượng hủy diệt này, vô số người cảm thấy tâm thần rung động kịch liệt, linh hồn bỡ ngỡ.</p><p>Ánh mắt Thần Linh Thánh Vương trầm xuống, quang mang thần thánh phô thiên cái địa lan tràn, giống như một cái vòi rồng xoay tròn, che khuất bầu trời, nhanh chóng ngăn cản hư ảnh bốn thú Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ, nhanh chóng thôn phệ, bao phủ đại tháp chín tầng kia.</p><p>Năng lượng va chạm, khí tức ngập trời trong tích tắc triệt để phóng ra, âm thanh bạo liệt liên miên trong nháy mắt vang vọng trên không trung.</p><p>Rầm rầm rầm...</p><p>Năng lượng khủng bố từ trên cao phô thiên cái địa tuôn ra, cả phiến không gian lớn nứt vỡ, giống như là kíp nổ vậy, âm thanh bạo liệt kinh người liên tiếp vang lên không dứt bên tai.</p><p>Cả không trung trên trời xanh liên tục vang lên tiếng nổ tung, động sâu đen kịt trong không gian hiển hiện ra, lộ ra màu đen kịt khiến cho trong lòng người ta run sợ. Năng lượng rung động giống như biển động bỗng nhiên nổi lên trong không trung, giống như quang mang lan tràn ra bốn phía.</p><p>Xoẹt.</p><p>Luân Hồi chi thân của Thần Linh Thánh Vương lảo đảo lui lại, trong đôi mắt hiện lên vẻ chấn động và kinh ngạc, khiếp sợ, bởi vì đạo công kích bằng năng lượng kia không ngờ lại mạnh mẽ như vậy.</p>", "images": {}, "success": true}