{"id": 4698, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5015", "title": "Chương 5015: Hỗn Độn Tử Mông 2", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5015: Hỗn Độn Tử Mông 2</h1><p>Trong biển hỗn độn, đôi mắt trên Bất Tử Bất Diệt thân khổng lồ không ngừng chấn động, có thể nghi thấy rõ ràng những tiếng thì thào trong miệng hắn, những tiếng thì thào này lại giống như phạm âm trong thiên địa từ bên trong biển hỗn độn truyền ra.</p><p>- Đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật, âm dương hóa ngũ hành, ngũ hành sinh vạn vật, vạn vật trong trời đất, vạn vật luân hồi đều ở thiên địa. Thiên địa ngũ hành, âm dương tương giao, ngũ hành tương dung, như vậy âm dương, người có âm dương chính là thiên đạo. Vạn vật chi kỷ cương, biến hóa chi cha mẹ, sinh sát chi bản thủy, thần minh chi phủ...</p><p>- Một âm một dương là đạo, ta dùng âm dương tụ hỗn độn, hỗn độn chi đạo, thiên địa đại đạo.</p><p>Bỗng nhiên Bất Tử Bất Diệt Thiên Thần thể khổng lồ ngẩng đầu hét lớn một tiếng, khí tức kinh khủng phóng lên trời, trong biển hỗn độn sóng gió ngập trời, giống như hỗn độn cuồn cuộn.</p><p>Ầm ầm.</p><p>Tiếng quát vừa dứt, ngôi sao đầy trời theo ngân hà rơi xuống. Một mảnh ngân hà dài hẹp giống như vũ trụ trầm xuống, lơ lửng trên Linh Vũ thế giới, giống như chỉ cần ngẩng đầu là có thể hái xuống.</p><p>Ầm ầm.</p><p>Ngôi sao rơi xuống mang theo khí tức áp bách cực lớn cùng với thiên uy hàng lâm. Trên trời xanh, tiếng sấm vang vọng, sấm sét vang vọng trên trời xanh giống như có vô số thần long đang xuyên qua trời cao, cảnh tượng rung động khó có thể nói thành lời. Căn bản khó có thể mà hình dung cảnh tượng mênh mông cuồn cuộn trùng kích thị giác kia.</p><p>Trong ngân hà, ngôi sao chuyển động giống như là một cái a bàn cực lớn đang hiển hiện trên đỉnh đầu của tất cả mọi người trong Linh Vũ giới, quang mang chói mắt tách ra, thân hình nhỏ bé của hàng tỷ sinh linh linh lúc này so với những ngôi sao kia quả thực vô cùng nhỏ bé, không đáng so sánh.</p><p>Dưới uy áp khủng bố kia, sắc mặt của cơ hồtất cả sinh linh đều tái nhợt, cỗ uy áp kia giống như muốn ép tất cả mọi người tới vỡ vụn. ngay cả thời không cũng bị đè ép, linh hồn căn bản không có cách nào thừa nhận được cỗ uy áp cực lớn đang đè nặng kia.</p><p>Thần Linh Thánh Vương nhìn về phía trước, cảm giác sợ hãi ngày càng thịnh, dưới cỗ khí tức kinh khủng kia chấn động, cảm giác bất an này ngay cả hắn cũng không có cách nào chống cự. Thần quang trong mắt lập lòe, Thần Linh chân thân khổng lồ lần nữa đánh về phía Lục Thiếu Du.</p><p>- Giả thần giả quỷ.</p><p>Miệng hét lớn một tiếng, quang mang thần thánh chung quanh Thần Linh Thánh Vương cuồn cuộn, cánh tay cực lớn tựa như trụ trời đánh ra. Một đạo quyền ấn tràn ngập thần quang đánh ra, những nơi nó đi qua thần quang rạng rỡ. Không gian ven đường bỗng nhiên nổ tung, đột nhiên đánh về phía biển hỗn độn kia.</p><p>Thần Linh Thánh Vương biết rõ, nếu như không sớm giải quyết tiểu tử quỷ dị kia một chút thì sợ rằng ngày hôm nay hắn sẽ phải chịu toàn quân bị diệt, còn phải lùi lại.</p><p>- Thần Linh Thánh Vương, ngày hôm nay ngươi đã không còn tư cách kêu gào trước mặt ta nữa rồi.</p><p>Trong biển hỗn độn bao la, Bất Tử Bất Diệt Thiên Thần thể khổng lồ xẹt qua trời cao, phất tay vỗ về phía xa, không gian phía trên trời xanh co rút lại. Một ngôi sao thần bí dường như bị Lục Thiếu Du dùng lực lượng vô hình mạnh mẽ kéo xuống, uy áp mênh mông cuồn cuộn, đánh vào trên quyền ấn của Thần Linh Thánh Vương.</p><p>Phanh Phanh Phanh.</p><p>Đạo quyền ấn bằng thần quang của Thần Linh Thánh Vương đánh vào trên ngôi sao, năng lượng tựa như sóng xung kích hủy diệt lập tức hung hăng khuếch tán ra chung quanh, một mảng lớn trời xanh bị phá hủy, cùng một lúc, ngôi sao đánh vào trên người Thần Linh Thánh Vương, Thần Linh Thánh Vương lập tức bị đẩy lui, trong đôi mắt lập tức tràn ngập vẻ kinh hãi.</p><p>- Hư Vô hữu cảnh, Tử Mông vô giới, tất cả đều là Hư Vô chi đạo, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật. Ta dùng âm dương tụ hỗn độn, hỗn độn chi đạo là đạo của thên địa. Ta dùng hỗn độn phá Tử Mông.</p><p>Bất Tử Bất Diệt Thiên Thần thể đứng bên trên biển hỗn độn, cũng không có để ý quá nhiều tới Thần Linh Thánh Vương màn gẩng đầu hét lớn. Tiếng quát như sấm, mọi người lập tức nhìn thấy quang mang phía trên trời xanh vặn vẹo, trong ngân hàn dài hẹp này, vô số ngôi sao xoay tròn rồi hội tụ. Sau đó xuyên qua xiềng xích của thời không, liên tục không ngừng rơi vào trong Bất Tử Bất Diệt Thiên Thần thể của Lục Thiếu Du.</p><p>Ngôi sao ngập trời rơi xuống, trên Bất Tử Bất Diệt Thiên Thần thể của Lục Thiếu Du có khí tức kinh khủng chấn động, khí tức năng lượng mênh mông cũng giống như sóng to gió lớn chấn động, lan tràn ra chung quanh. Lấy Bất Tử Bất Diệt Thiên Thần thể làm trung tâm, biển hỗn độn cuồn cuộn, tử khí ngập trời.</p><p>Trong sát na này, không Linh Vũ thế giới, trong cả ba ngàn Đại thế giới đều tràn ngập tiếng sấm sét, thủy triều dâng cao, núi sông rung chuyển, gió nổi mây phun, dị tượng thiên địa, thiên uy cuồn cuộn. Trong cả ba ngàn Đại thế giới cơ hồ tất cả sinh linh đều phủ phục, dù ai cũng không có cách nào chống cự.</p><p>- Khí tức này chẳng lẽ là Tử Mông...</p><p>- Đây là Tử Mông cảnh trong truyền thuyết sao? Lục Thiếu Du tại sao lại làm được?</p><p>Trong lúc ngân hà hội tụ, thiên uy mênh mông hàng lâm tràn ngập trời xanh, trong mắt vô số chủ nhân thế giới hỗn độn hiện lên vẻ sợ hãi. ngay cả hỗn độn chi nguyên trong cơ thể bọn họ cũng rung động kịch liệt, cuối cùng thân hình không nghe theo sự khống chế mà phủ phục dưới mặt đất. Chủ nhân thế giới hỗn độn đối mặt với Bất Tử Bất Diệt Thiên Thần thể kia không phủ phục.</p><p>Trong cả ba ngàn Đại thiên thế giới, chỉ có Đế Phách Thiên và Thần Linh Thánh Vương, chỉ có hai người này mới có thể đứng trên hư không, cả thiên địa chỉ có hai người bọn họ tránh cưỡng chống lại được uy áp như vậy.</p><p>Sưu Sưu.</p><p>Ở chỗ sâu trong trời xanh, thần quang ngập trời cùng với kim quang vạn trượng khuếch tán, Hám Thiên điện khổng lồ cùng với Khai Thiên Chí Tôn đao phân tán ra, ngay cả bọn chúng cũng bị áp chế.</p><p>- Tại sao lại có thể như vậy? Vì sao hắn có thể đột phá. Tiểu tử miệng còn hôi sữa này dựa vào cái gì mà có thể đột phá?</p><p>Thần Linh Thánh Vương nhìn về phía trước, ánh mắt tràn ngập vẻ hoảng sợ, sợ hãi, dưới khí tức kinh khủng kia, cảm giác nguy hiểm trong lòng hắn tuôn ra.</p><p>Uy thế khủng bố trên trời xanh cũng không kéo dài quá lâu, uy thế từ từ tiêu tán, dị tượng trong Linh Vũ thế giới cũng biến mất, mà ngay cả biển hỗn độn bao la mênh mông kia cũng dùng phương thức huyền ảo hóa thành vô số năng lượng tiến vào trong Bất Tử Bất Diệt Thiên Thần thể kia.</p><p>Sau khi biển hỗn độn bao la kia biến mất, Vân Dương Tông và sơn mạch bao la vừa rồi biến mất lại đột nhiên hiện lên, vô cùng huyền ảo, khiến cho người ta không khỏi tặc lưỡi thán phục.</p><p>Mà đạo thân ảnh khổng lồ kia cũng xuất hiện rõ ràng trong mắt mọi người, chung quanh thân hình bắt đầu có khí tức mới chấn động, nhộn nhạo.</p><p>Bất Tử Bất Diệt Thiên Thần thể đứng sừng sững, quanh thân có điện mang nhàn nhạt lan tràn ra, trong hai mắt, ánh mắt đã không còn giống như ngày đêm luân chuyển mà đã tràn ngập một mảnh tử mông hỗn độn, khiến cho người ta nhìn vào một cái lập tức có cảm giác nhìn vào cả thiên địa.</p>", "images": {}, "success": true}