{"id": 4699, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5016", "title": "Chương 5016: Đánh Chết Thần Linh Thánh Vương 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5016: Đánh Chết Thần Linh Thánh Vương 1</h1><p>Khẽ ngẩng đầu, đôi mắt to lớn nhìn qua bốn phía, Lục Thiếu Du lập tức nhìn Thần Linh Thánh Vương nói:</p><p>- Trời tạo nghiệt còn có thể sống, tự gây nghiệt khó mà sống được. Tất cả nên chấm dứt rồi.</p><p>- Tử Mông cảnh, làm sao ngươi có thể đột phá tới Tử Mông cảnh được chứ? Tại sao? Không, vô số năm qua ta cũng không thể nào chạm vào được nó, làm sao ngươi có thể?</p><p>Thần Linh Thánh Vương ở phía xa ngơ ngác nhìn qua Lục Thiếu Du, bỗng nhiên ánh mắt trầm xuống, phất tay đánh ra thần quang, thần quang khổng lồ rót vào trong Hám Thiên điện. Uy thế trên Hám Thiên điện cực lớn kia lần nữa đại thịnh, bên trên có thần quang vô tận phóng về phía Lục Thiếu Du.</p><p>- Đao thúc, ta giúp ngươi một tay.</p><p>Ánh mắt Lục Thiếu Du biến ảo, hai ánh mắt tử mông hỗn độn mênh mông như biển, không có quá nhiều chấn động mà chỉ lạnh nhạt phất tay một cái, sau đó trong lòng bàn tay có một đạo quang mang năng lượng lan tràn ra, rơi vào trên Khai Thiên Chí Tôn đao.</p><p>Xoẹt.</p><p>Quang mang năng lượng hỗn độn lan tràn ra, khí thế trên Khai Thiên Chí Tôn đao lần nữa ầm ầm đại thịnh, sát khí khuếch tán ra chung quanh, kim quang vạn trượng, một đạo đao mang đánh ra, đao mang được sương mù hỗn độn bao phủ, giống như là khai thiên, một đạo đao mang ngút trời bỗng nhiên bổ vào trên Hám Thiên điện kia.</p><p>Một đao rơi xuống, năng lượng bắn ra, thế nhưng cũng không có động tĩnh quá lớn, dưới sự ăn mòn của sương mù hỗn độn trên đao mang màu vàng kia, thánh quang trên Hám Thiên điện lập tức dễ dàng tiêu tán. Đao mang mênh mông trong chớp mắt này triệt để phóng thích ra, Hám Thiên điện rung động kịch liệt, trong khoảnh khắc bên trên lan tràn ra vô số khe nứt, ngay sau đó rạn nứt.</p><p>Rầm rầm.</p><p>Hám Thiên điện trong nháy mắt dễ dàng bị chém nát, giống như pháo hoa bắn tứ tung trên không trung. Một kiện hỗn độn thánh khí cao cấp nhất thế nhưng lại bị phá hủy như vậy trên không trung.</p><p>Phụt.</p><p>Hám Thiên điện bị nghiền nát, trong miệng Thần Linh Thánh Vương lập tức phun ra một ngụm máu tươi. Trong mắt hiện lên sự kinh ngạc, rốt cuộc hắn cũng ý thức được không ổn, Thần Linh Chân thân khổng lồ phá không chạy đi, ý đồ muốn bỏ chạy.</p><p>- Lúc này muốn chạy trốn ngươi không cảm thấy đã muộn rồi sao?</p><p>Âm thanh lạnh nhạt từ trong miệng Lục Thiếu Du truyền ra, thế nhưng lại sắc bén, lạnh lẽo vô cùng. Bất Tử Bất Diệt Thiên Thần thể khổng lồ lập tức biến mất tại chỗ, sau khi xuất hiện đã ngăn cản trước mặt Thần Linh Thánh Vương đang nóng lòng muốn chạy trốn.</p><p>Thần Linh Thánh Vương biến sắc, chín đạo thủ ấn lần nữa được kết. Cửu tự chân ngôn trong miệng vang vọng:</p><p>- Đàn. Giới. Tiến. Thiện. Địa. Thủy. Hỏa. Phong. Không.</p><p>Khi một đạo thủ ấn cuối cùng được kết cùng với chân ngôn cuối cùng vang vọng. Bỗng nhiên cả hư không rung động kịch liệt, Thần Linh Thánh Vương tương liên với hư không thiên địa, thần quang thẩu thấu vào trong hư không. Một đạo quang mang chữ vạn màu vàng giống như xuyên việt thời không ầm ầm đánh về phía Lục Thiếu Du.</p><p>- Không đủ, ngươi không còn có tư cách này nữa.</p><p>Lục Thiếu Du phất tay một cái, khi âm thanh vừa dứt, trước người hắn có năng lượng hỗn độn tràn ra, ngăn cản nguyên đan chữ vạn màu vàng kia, sương mù hỗn độn cuồn cuộn bao phủ nó vào bên trong. Năng lượng hỗn độn cuối cùng cũng chỉ nổi lên một chút chấn động, thế nhưng lại thôn phệ quang mang chữ vạn vào bên trong.</p><p>Oanh.</p><p>Năng lượng hỗn độn mênh mông cuồn cuộn chấn động ngay sau đó ngưng tụ thành một đạo thủ ấn trong không gian, Lục Thiếu Du khẽ phất tay một cái. Đạo thủ ấn trong không gian này đánh vào trên người Thần Linh Thánh Vương.</p><p>Phanh Phanh.</p><p>Thủ ấn hỗn độn trong không gian đánh xuống, quang mang thần thánh quanh thân Thần Linh Thánh Vương bị nghiền nát, dễ dàng hóa thành hư vô. Thủ ấn sau đó nặng nề đánh vào trên người Thần Linh Thánh Vương, đánh bay Thần Linh chân thân khổng lồ của Thần Linh Thánh Vương rơi xuống mặt đất, giống như thiên thạch rơi xuống phía dưới.</p><p>Oanh.</p><p>Thân hình khổng lồ kia rơi xuống, cả Linh Vũ thế giới run lên, mặt nước trên sông suối, biển, hải vực trong Linh Vũ thế giới đột nhiên nổi lên sóng gió ngập trời.</p><p>- Đây là thực lực của Tử Mông cảnh sao?</p><p>Một đám chủ nhân thế giới hỗn độn nhìn cảnh tượng vừa mới xảy ra ngây ngốc, nghẹn họng, Thần Linh Thánh Vương vốn không ai địch nổi lúc này lại không chịu nổi một kích như vậy. Tử Mông cảnh trong truyền thuyết quá mức khủng bố.</p><p>- Khặc khặc, Lục Thiếu Du, ngươi không giết được ta đâu. Coi như là ngươi tới Tử Mông cảnh, thế nhưng ta là người dung hợp Hỗn độn địa thế giới, ta là chủ nhân của Hỗn độn địa thế giới, ngươi dung hợp Hỗn độn thiên thế giới, ngươi cũng không giết được ta. Ngươi cũng không có Luân Hồi chi thân như ta, cũng không có biện pháp luyện hóa được ta.</p><p>Thần Linh chân thân khổng lồ của Thần Linh Thánh Vương từ một cái vực sâu trong Cổ Vực leo lên, nơi hắn vừa mới rơi xuống tạo thành một cái vực sâu cực lớn. Ánh mắt nhìn qua Lục Thiếu Du trên không trung trong đôi mắt cực lớn của Thần Linh Thánh Vương hiện lên vẻ khiếp sợ, có kinh hãi, có sợ hãi, cũng có oán hận và tức giận, lại có cảm giác thất bại, cho dù thế nào hắn cũng không có cách nào tiếp nhận tất cả chuyện này.</p><p>- Quả thực ta không có Luân Hồi chi thân, không có cách nào luyện hóa được ngươi. Hỗn Độn thiên giới cũng không có cách nào làm gì được ngươi....</p><p>Lục Thiếu Du ăn mòn Thần Linh Thánh Vương, giờ phút ánh mắt hắn nhìn về phía Thần Linh Thánh Vương giống như nhìn về phía con sâu cái kiến, hắn mở miệng lạnh nhạt nói:</p><p>- Người có âm dương, hỗn độn đại đạo, thiên địa đạo đao, Vạn vật chi kỷ cương, biến hóa chi cha mẹ, sinh sát chi bản thủy, thần minh chi phủ. Ta dùng hỗn độn chi đạo tiêu diệt ngươi lại dễ dàng như trở bàn tay.</p><p>Dứt lời, vẻ mặt lạnh nhạt của Lục Thiếu Du bỗng nhiên trở nên sắc bén, thủ ấn được kết, lần nữa dưới ánh mắt của tất cả mọi người chăm chú nhìn vào, năng lượng hỗn độn mênh mông chấn động, nhanh chóng ngưng tụ thành một đạo chỉ ấn giống như chống trời phá không đánh ra.</p><p>Chỉ ấn xuyên qua không gian vặn vẹo, những nơi nó đi qua, không gian run lên không hiểu. Không gian lặn lẽ nứt vỡ từng khúc, sau đó hóa thành một mảnh hỗn độn mênh mông.</p><p>Ầm ầm.</p><p>Trong sát na này, trên trời xanh bỗng nhiên vang vọng tiếng sấm minh, thiên uy cuồn cuộn.</p><p>Giờ phút này Thần Linh Thánh Vương dường như cảm nhận được cái gì đó, ánh mắt chuyển thành sợ hãi, run rẩy, trên đạo chỉ ấn hỗn độn kia có khí tức bá đạo, hủy diệt, dường như muốn đem tất cả hóa thành hỗn độn vậy.</p><p>Khi tức khủng bố vô thanh vô tức bao phủ, Thần Linh Thánh Vương cảm nhận được linh hồn mình rung động kịch liệt. Từ cổ chí kim, vô số năm qua hắn chưa từng cảm nhận được loại cảm giác này, cảm giác tử vong sinh sôi từ tận sâu trong linh hồn, đồng tử tràn ngập thần quang co rút lại, muốn toàn lực giãy dụa, thế nhưng lại phát hiện ra toàn thân đã bị lực lượng vô hình giam cầm, bốn phía không biết từ khi nào đã đột nhiên xuất hiện một mảnh biển hỗn độn, ở trong biển hỗn độn kia hắn căn bản không thể nào nhúc nhích.</p><p>- Dương giả, hỗn độn chi đạo, thiên địa chi đạo. Vạn vật chi kỷ cương, biến hóa chi cha mẹ, sinh sát chi bản thủy, thần minh chi phủ, diệt!\"</p>", "images": {}, "success": true}