{"id": 4697, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5014", "title": "Chương 5014: Hỗn Độn Tử Mông 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5014: Hỗn Độn Tử Mông 1</h1><p>Ken két.</p><p>Vụ Tinh đại điện khổng lồ kia rốt cuộc cũng không có cách nào chịu được năng lượng va chạm kinh khủng kia mà bắt đầu rạn nứt, sau đó nứt vỡ từng khúc, liên tiếp lan tràn tới hai chân của Đế Phách Thiên.</p><p>Phụt.</p><p>Đế Phách Thiên phun ra máu tươi, thân ảnh bá đạo từ trên Vụ Tinh đại điện bị đánh bay ra.</p><p>- Ha ha, Đế Phách Thiên, ngày hôm nay ta sẽ giải quyết ngươi trước.</p><p>Sau khi thân hình Đế Phách Thị bị đánh bay đụng nát một mảng không gian, Thần Linh Thánh Vương cười lạnh, thân hình khổng lồ bước ra một bước...</p><p>Oanh.</p><p>Bỗng nhiên trời xanh tự dưng run lên, lần run lên này khiến cho hàng ức vạn sinh linh đều cảm thấy linh hồn run rẩy, thân hình cũng tự nhiên run rẩy khó hiểu.</p><p>Thần Linh Thánh Vương bước một bước kéo dài qua không gian, thế nhưng chân vừa mới bước ra lại đột nhiên dừng bước, mà cùng lúc này ánh Thần Linh Thánh Vương bỗng nhiên nhìn xuống phía dưới.</p><p>Trên bầu trời, cơ hồ tất cả cường giả Linh Vũ giới đều phát hiện ra nơi phát ra rung động kia, từng ánh mắt lập tức nhìn về phía sơn mạch của Vân Dương Tông, nguồn cơn của lần rung rung này chính là tới từ thân hình cực lớn đang đứng sừng sững trên sơn mạch của Vân Dương Tông.</p><p>Từng ánh mắt nhìn chăm chú vào, đạo thân ảnh này đã qua một năm vẫn đứng im lặng, đây là lần đầu tiên truyền ra chấn động. Cơ hồ tất cả mọi người đều cảm giác được thân hình khổng lồ này giống như là một đầu mãnh hổ ngủ say đang muốn thức tỉnh, khí tức càng tương liên với thiên địa.</p><p>Quanh thân hình khổng lồ kia có quang mang trắng đen âm dương từ từ quanh quẩn ra, phóng lên trên trời xanh, bao phủ cả Linh Vũ thế giới giống như ngày đêm luân chuyển, khiến cho cả Linh Vũ giống như đang có mặt trời mọc, mặt trời lặn, tuần hoàn không ngớt.</p><p>- Rốt cuộc cũng thức tỉnh sao?</p><p>Hậu Khánh Lâm, Lão Ảnh, Hoàng Phủ Minh Long, Độc Cô Ngạo Vũ, Tiểu Long, Bắc Cung Vô Song cùng với những người khác rung động. Cảm nhận khí tức khủng bố trên quang mang trắng đen kia khiến cho trong mắt bọn họ hiện lên sự sợ hãi và vui mừng khó có thể che dấu.</p><p>Quang mang âm dương trắng đen luân chuyển, trong cả thiên địa lan tràn ra khí tức kỳ dị, năng lượng mênh mông giống như thủy triều từ trên trời xanh thẩm thấu ra, không ngừng tiến vào trong thân hình khổng lồ, đứng sừng sững ở trên sơn mạch.</p><p>Dưới năng lượng mênh mông chấn động rót vào, quang mang trắng đen âm dương từ trên thân hình kia tràn ra ngày càng sáng ngời.</p><p>Khí tức khủng bố dùng tốc độ cực kỳ nhanh chóng giống như núi lửa phun trào, cuối cùng đường vòng cung rung động ở giữa đồ án trắng đen âm dương tiêu tán, quang mang trắng đen dưới ánh mắt quỷ dị của mọi người không ngờ lại dung hợp lại một chỗ.</p><p>Ầm ầm.</p><p>Trong sát na này, năng lượng mênh mông chấn động lần nữa tăng lên, trên quang mang trắng đen âm dương đang dung hợp vào nhau có năng lượng chấn động khuếch tán ra toàn bộ thiên địa.</p><p>Đồng thời, trên trời xanh, giống như ở chỗ sâu trong vũ trụ mênh mông có một đạo quang mang chói mắt, kỳ dị xuyên thủng thời không, từ trên trời cao phóng xuống mặt đất. Cuối cùng bao phủ lên trên sơn mạch Vân Dương Tông, bao phủ trọn thân hình Bất Tử Bất Diệt Thiên Thần thể khổng lồ kia.</p><p>- Không tốt, tiểu tử này tại sao lại quỷ dị như vậy?</p><p>Đôi mắt cực lớn trên thân hình khổng lồ sững sững trên trời cao của Thần Linh Thánh Vương nhìn xuống phía dưới, ánh mắt chấn động, cỗ khí tức kia lúc này không ngờ lại khiến cho ngay cả hắn cũng cảm giác được bất an. Thần Linh chân thân khổng lồ bước tới phía chân trời, thần quang lan tràn rồi chấn động, một đạo năng lượng cực lớn đánh về phía Lục Thiếu Du.</p><p>Rầm ràm.</p><p>Ngay khi đạo năng lượng cực lớn của Thần Linh Thánh Vương đánh về phía quang mang năng lượng trắng đen đang dung hợp chung quanh thân hình Lục Thiếu Du, đột nhiên có khí tức quỷ dị chấn động lan tràn, đem không gian chung quanh diệt sát thành hư vô. khí tức hỗn độn Tử Mông cùng với sương mù màu tím khuếch tán ra.</p><p>Đạo năng lượng khủng bố chấn động của Thần Linh Thánh Vương lập tức bị sương mù màu tím kia ngăn cản, trong vô số ánh mắt khiếp sợ của mọi người lại xuất hiện một màn cực kỳ quỷ dị, khiến cho mọi người kinh ngạc. Chỉ thấy đạo năng lượng mang theo chấn động khủng bố của Thần Linh Thánh Vương đánh vào trong sương mù màu tím, thế nhưng chỉ tạo thành một chút chấn động mà thôi, tiếp đó lập tức biến mất không còn tung tích.</p><p>Ầm ầm.</p><p>Ánh mắt Thần Linh Thánh Vương biến đổi, cùng lúc này thiên địa ầm ầm rung chuyển, trời xanh vỡ nứt, từ phía xa nhìn lại, gió nổi mây phun, ngôi sao trụy lạc, phảng phất như vũ trụ đang sụp đổ.</p><p>Trong ngân hà có vô số ngôi sao chấn động, cuối cùng xẹt qua trời cao, từ trên hư không phóng xuống, giống như là một cái đai lưng rực rỡ, dài và mảnh từ trên trời xanh bay xuống, thế nhưng chỉ bằng cỗ uy áp cuồn cuộn bên trên cũng khiến cho cơ hồ tất cả sinh linh trong Linh Vũ thế giới cảm thấy run rẩy, linh hồn gần như bị ép tới mức vỡ nát.</p><p>Từng ngôi sao rơi xuống, lấy sơn mạch của Vân Dương Tông làm trung tâm, mặt đất, núi sông, vực sâu, không gian đều ở trong năng lượng trắng đen dung hợp hóa thành hư vô. khí tức tử mông như có như không lan tràn, lập tức hóa thành một biển sương mù màu tím.</p><p>Tất cả biến mất không thấy gì nữa, giống như sơn mạch, mặt đất, không gian giống như chưa từng tồn tại, vô thanh vô tức biến mất không thấy gì nữa.</p><p>- Các đệ tử mau lui lại, nhanh.</p><p>Vân Khiếu Thiên hét lớn, mệnh lệnh toàn bộ đệ tử Vân Dương Tông dùng tốc độ nhanh nhất lui lại, cường giả Vân Dương Tông cũng lập tức bảo hộ những đệ tử thực lực thấp một ít lui ra.</p><p>Vân Dương Tông bao la mênh mông, không biết truyền thừa đã bao nhiêu tuế nguyệt trong khoảng thời gian ngắn biến mất không thấy gì nữa, tất cả hóa thành biển sương mù màu tím.</p><p>Biển sương mù màu tím bao la tương liên với trời xanh, tử khí ngập trời, giống như một cái biển hỗn độn, chỉ có một đạo thân ảnh kia là vẫn hai mắt nhắm chặt đứng sừng sững bên trong, khí tức mênh mông chấn động trên người lan tràn ra.</p><p>- Đây là...</p><p>Đế Phách Thiên ổn định thân hình, từ phía xa nhìn vào biển hỗn độn mênh mông kia, trong đôi mắt thâm thúy lúc này cũng hiện lên vẻ rung động. Khí tức từ bên trên đó tràn ra khiến cho hắn cũng bị thiên uy bao phủ.</p><p>Trong biển hỗn độn, tựa như hỗn độn hồng hoang, tử khí ngập trời, dưới vô số ánh mắt kinh hãi, hoảng sợ nhìn vào, hai mắt đang nhắm chặt trên thân hình khổng lồ đứng sừng sững đã một năm kia rốt cuộc cũng từ từ mở ra, hai mắt một trắng một đen, âm dương luân chuyển, giống như ngày đêm giao hòa, quang mang từ từ lan tràn ra, quang mang chấn độngb ực này lan tràn giống như đột nhiên có uy áp mới xuất hiện, uy áp như vậy vượt qua tất cả uy áp, mà ngay cả chủ nhân của những thế giới hỗn độn kia ở dưới cỗ uy áp này lập tức cảm thấy chân mềm đi.</p><p>Phịch phịch.</p><p>Uy áp khủng bố này hàng lâm, dưới chủ nhân thế giới hỗn độn, cho dù là cường giả Hư Vô cảnh cũng không có cách nào liên tiếp chống lại được cỗ uy áp đáng sợ kia, liên tiếp phủ phục trên mặt đất, không thể chống cự.</p>", "images": {}, "success": true}