{"id": 4691, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5008", "title": "Chương 5008: Phán Quyết Thiên Địa 1", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5008: Phán Quyết Thiên Địa 1</h1><p>Khi âm thanh vừa dứt, Thần Linh Thánh Vương lao thẳng về phía Lục Thiếu Du và Đế Phách Thiên, năng lượng mênh mông cuồn cuộn lan tràn tạo thành từng vòng rung động đen kịt, quang mang thần thánh xuyên suốt.</p><p>Năng lượng quanh thân Lục Thiếu Du và Đế Phách Thiên nhộn nhạo, lập tức năng cản vòng xoáy bằng năng lượng đen kịt.</p><p>Phanh Phanh.</p><p>Trong vòng xoáy bằng năng lượng, đột nhiên có hai đạo quyền ấn đánh ra, ầm ầm đánh tới trước người Lục Thiếu Du và Đế Phách Thiên.</p><p>- Nhất quyền trấn bát hoang.</p><p>Hai đạo quyền ấn đồng thời tuôn ra, va chạm, nơi bốn đạo quyền ấn va chạm lập tức hiện lên cái động sâu trong không gian. Cái động sâu này giống như là lỗ đen của vũ trụ, lập tức thôn phệ vạn vật, thu tất cả năng lượng tán loạn vào bên trong, hư không chung quanh thiên băng địa liệt, hủy diệt chúng sinh, tất cả giống như tận thế.</p><p>Xoạt Xoạt.</p><p>Lục Thiếu Du và Đế Phách Thiên liên tiếp bị đẩy lui, khí tức nhộn nhạo, thân hình đụng nát cả phiến không gian lớn, hai người liên thủ lại thế nhưng không ngờ lại không chống lại được Thần Linh Thánh Vương.</p><p>- Đế Phách Thiên, dưới Luân Hồi, ta rốt cuộc cũng chạm vào cánh cửa của Tử Mông cảnh, đây là cấp độ mà ngươi và Đông Hoàng Thái Huyền cũng chưa từng đạt tới, ngươi không bao giờ còn là đối thủ của ta nữa.</p><p>Khí thế trên người Thần Linh Thánh Vương lần nữa tăng vọt, cánh tay cực lớn run lên, quanh thân lập tức có qunag mang thần thánh cuồn cuộn dùng tốc độ khủng bố tạo thành một biển thần quang quanh thân. Khi vừa mới dứt lời, biển thần quang này đã thành hình, năng lượng khủng bố chấn động, trên hư không thần quang rực rỡ, một đạo quyền ấn ầm ầm cách không đánh vào thân hình còn chưa ổn định của Đế Phách Thiên.</p><p>Phụt.</p><p>Thân hình Đế Phách Thiên run lên, thân hình bị thần quang kia bao phủ, không ngờ lại bị vướng víu hơn không ít, trong lúc nguy cấp ngưng tụ ra một đạo chỉ ấn, thế nhưng lại nhanh chóng bị quyền ấn đánh nát. Sau đó quyền ấn đập vào trên ngực, thân hình bỗng nhiên bị đẩy lui, khóe miệng có máu tươi đỏ thẫm tràn ra.</p><p>Phanh.</p><p>Thần quang lan tràn, lập tức đánh vào trên Bất Tử Bất Diệt Thiên Thần thể của Lục Thiếu Du, sau đó một đạo quyền ấn bằng thần quang ầm ầm đánh vào ngực Lục Thiếu Du.</p><p>Bất Tử Bất Diệt Thiên Thần thể bị đẩy lui, trong miệng Lục Thiếu Du cũng bắt đầu có máu tươi tràn ra.</p><p>Ánh mắt Lục Thiếu Du rung động, uy thế trên người Thần Linh Thánh Vương kia giống như đã vượt quá Hư Vô đến một loại cảnh giới khác. Giống như là chênh lệch giữa Thánh Hồng chi cảnh và Bán Hư Vô chi cảnh vậy, không có cách nào vượt qua, thậm chí ngay cả ở trong Hỗn Độn Thiên thế giới của hắn cũng không có cách nào làm ảnh hưởng tới Thần Linh Thánh Vương.</p><p>- Tiểu tử, Hỗn Độn Thiên thế giới tuy rằng là đứng đầu trong ba ngàn hỗn độn thế giới, ở trong Hỗn Độn Thiên thế giới của ngươi, ngươi có thể áp chế cơ hồ tất cả chủ nhân các thế giới hỗn độn khác, thế nhưng lại không thể nào áp chế được người Hỗn độn Đía thế giới và Hỗn Độn nhân thế giới. Cho nên ở trong Hỗn Độn Thiên thế giới của ngươi, ta có thể diệt ngươi. Lúc trước ta không có cách nào đấu với Đông Hoàng Thái Huyền trong Hỗn Độn Thiên thế giới d dó là bởi vì Đông Hoàng Thái Huyền tương dung với thiên đạo, mà ngươi lại không được Thiên đạo thừa nhận, không có cách nào có được lực lượng thiên đạo.</p><p>Dứt lời, Thần Linh Thánh Vương lại lần nữa xuyên thủng không gian đánh tới trước người Lục Thiếu Du, một đạo chưởng ấn đánh ra, nhưng lại mang theo thần quang vô tận lan tràn, thần quang nhanh chóng phủ lên trên trời xanh, cuối cùng dùng xu thế sét đánh không kịp bưng tai rơi vào trên ngực Lục Thiếu Du.</p><p>Phanh.</p><p>Thân hình Lục Thiếu Du lần nữa bị đánh bay, dưới loại áp chế của cảnh giới, thần quang nhập vào trong cơ thể, giống như có thể ăn mòn tất cả cho tới khi phá hủy thân hình, mau tươi trong cổ không nhịn được mà dâng lên.</p><p>- Thiếu Du, cẩn thận.</p><p>Đế Phách Thiên muốn ngăn cản, thế nhưng vẫn chậm một chút. Một đạo năng lượng giống như sấm sét đánh ra, năng lượng cường hãn mang theo khí tức mạnh mẽ nhanh chóng bao phủ không gian đang rung chuyển, chấn động vào bên trong. Mỗi cái giơ tay nhấc chân đều bài sơn hải đảo, phá hủy trời xanh.</p><p>- Đế Phách Thiên, ngươi cũng không phải là đối thủ của ta.</p><p>Ánh mắt Thần Linh Thánh Vương khẽ đảo, đột nhiên đánh ra một đạo quyền ấn, thần quang bắt đầu khởi động, quyền ấn rời khỏi tay, năng lượng mênh mông điên cuồng khuếch tán, không gian trước quyền ấn mạnh mẽ bị xé nát.</p><p>Phanh.</p><p>Năng lượng cường hãn va chạm, âm thanh vang vọng phía trên trời cao. Trời xanh bị xé rách tạo thành một vết nứt không gian cực lớn, năng lượng rung động mạnh mẽ giống như pháo hoa bắn tứ tung, bên dưới thanh thế mênh mông cuồn cuộn là lực lượng hủy diệt chúng sinh lan tràn, khuếch tán ra cả trời xanh.</p><p>Xoạt Xoạt.</p><p>Thân hình Đế Phách Thiên lần nữa lảo đảo lui lại, ngôi sao bằng năng lượng dưới chân bị chấn vỡ, co dù là Đế Phách Thiên lúc này cũng không có cách nào ngăn cản Thần Linh Thánh Vương.</p><p>Oanh.</p><p>Linh Vũ thế giới đột nhiên run lên, năng lượng thiên địa chấn động mãnh liệt, trên không trung, Bất Tử Bất Diệt Thiên Thần Thể xẹt qua trời cao, thân ảnh khổng lồ tương liên cùng với thiên địa.</p><p>- Linh. Phiêu. Thống. Hiệp. Giải. Tâm. Liệt. Tề. Thiện.</p><p>Đồng thời thủ ấn trong tay Lục Thiếu Du kết xuất, từng chữ trong cửu tự chân ngôn từ trong miệng Lục Thiếu Du vang lên, chín đạo thủ ấn được ngưng kết. Khi âm thanh vừa dứt, trong lòng bàn tay có một đạo quang mang chữ vạn hiển hiện.</p><p>Ầm ầm.</p><p>Quang mang chữ vạn hiển hiện, tiếng sấm vang vọng, thiên uy bỗng nhiên hàng lâm, khí tức man hoang, cổ xưa tràn ngập, thiên uy mênh mông thẩm thấu vào trong hư không.</p><p>Trong Linh Vũ thế giới, hàng tỷ sinh linh phủ phục, cả thiên địa đều run rẩy. Trong Linh Vũ thế giới, núi sông run rẩy, mặt đất nổ vang, thùy triều dâng cao, dị tượng xuất hiện trong thiên địa.</p><p>- Tuy rằng đã đột phá tới Hư Vô cảnh, chỉ tiếc ngươi so với ta còn yếu hơn quá nhiều. Thứ hai, ngươi lại không có Thiên đạo gia trì, so với Đông Hoàng Thái Huyền lúc trước còn kém quá xa. Lực lượng thế giới tuy rằng khủng bố, nhưng mà đối phó với chủ nhân thế giới hỗn độn còn được, không biết tự lượng sức mình.</p><p>Thần Linh Thánh Vương cười nhạt, ánh mắt hắn cũng có chút ngưng trọng, trong lời nói tuy rằng nhẹ nhõm, thế nhưng trong nháy mắt lại liên tiếp ngưng kết thủ ấn, khi một đạo thủ ấn cuối cùng được kết. Thần Linh chân thân khổng lồ của Thần Linh Thánh Vương lập tức tràn ngập thần quang rực rỡ. Từng đạo khí tức quỷ dị từ trong cơ thể khuếch tán ra, giống như là khí tức tới từ Cửu U Địa ngục, lại giống như thần linh trên chín tầng trời tới thế gian, thần quang phật ảnh, quỷ dị mà huyền ảo.</p><p>Bỗng nhiên, trong đôi mắt lớn trên Thần Linh chân thân hiện lên vẻkỳ ảo, lấy Thần Linh chân thân làm trung tâm, trong không gian thiên địa đột nhiên xuất hiện chín đạo quang trụ chói mắt, chín đạo quang trụ chói mắt phóng lên trời, giống như là mặt trời quay chung quanh ở một chỗ.</p><p>Trong chớp mắt này, cả chín tầng trời trên trời xanh giống như cũng bị rung chuyển, tiếng sấm vang vọng không ngừng. Uy áp mênh mông thẩm thấu vào trong phiến thiên địa này.</p>", "images": {}, "success": true}