{"id": 4690, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5007", "title": "Chương 5007: Hám Thiên Điện", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5007: Hám Thiên Điện</h1><p>Chủ nhân thế giới hỗn độn là Thần Thú thế giới khẽ run lên, ánh mắt thu hồi từ trên đại đao màu vàng, sau đó nói với Tiểu Long:</p><p>- Đến Hư Vô chi cảnh, linh khí đã không có tác dụng lớn, trừ phi là Hỗn Độn thánh khí, nhưng mà Hỗn Độn thánh khí coi như là thời điểm viễn cổ cũng chỉ tổng cộng có mười mấy món. Lúc trước trong lần hạo kiếp kia, Khai Thiên Chí tôn cũng đã hủy diệt tuyệt đại bộ phận, những thứ còn lại đoán chừng cũng bị hao tổn quá lớn. Mà Khai Thiên Chí tôn đao này lúc trước chính là Hỗn Độn thánh khí trong tay Thiên Thánh Đông Hoàng Thái Huyền, ban đầu chính là một đạo quang nghịch thiên khí trong thiên địa khi trước. So với bản thể của chủ nhân thế giới hỗn độn cũng không kém chút nào. Về sau lại bị luyện hóa rèn thành một thanh Khai Thiên Chí tôn đao này, đây cũng cơ hồ là chí tôn của tất cả linh khí, đứng đầu Hỗn Độn thánh khí, cũng được gọi là Chí tôn.</p><p>- Hóa ra lại mạnh như vậy, Hỗn Độn thánh khí a.</p><p>Sau khi chủ nhân của Thần Thú thế giới nói xong, Tiểu Long không khỏi chép miệng, tặc lưỡi nói.</p><p>- Đao thúc, giúp ta một tay a.</p><p>Lục Thiếu Du nói xong, Bất Tử Bất Diệt Thần thể lần nữa xẹt qua không gian, cùng lúc, đại đao màu vàng trong tay bổ ra một đao, giống như muốn đem trời xanh chém nát, sát khí ngập trời cùng với năng lượng khủng bố trong nháy mắt giống như một cơn lốc che đậy thiên địa khuếch tán ra. Một đạo đao mang dùng tốc độ vô cùng quỷ dị lập tức đánh tới trước người Thần Linh Thánh Tôn, dường như muốn dùng một đao chém Thần Linh Thánh Tôn làm hai khúc.</p><p>- Khai Thiên Chí Tôn đao sao?</p><p>Ánh mắt giống như tràn ngập thần quang của Thần Linh Thánh Tôn nhảy lên, cánh tay vung lên, một đạo thủ ấn trong không gian giống như từ trong vũ trụ đánh xuống, sau đó nặng nề va chạm với đao mang, muốn bóp nát đao mang thành mảnh vỡ.</p><p>Sưu Sưu.</p><p>Mà khi thủ ấn trong không gian đnáh xuống, trong đao mang màu vàng tràn ngập sát khí ngập trời đột nhiên kim quang vạn trượng, khí thế mênh mông lần nữa kéo lên, giống như là sóng xung kích, hung hăng bổ về phía thủ ấn trong không gian. kim quang vạn trượng đánh tới trước người Thần Linh Thánh Vương.</p><p>Xoạt Xoạt.</p><p>Dưới kim quang vạn trượng, Thần Linh chân thân khổng lồ của Thần Linh Thánh Vương trong chớp mắt này run lên, lùi về phía sau hai bước. Sau khi ánh mắt biến đổi, thân hình ổn định lại lần nữa mỉm cười, nói:</p><p>- Không hổ là Khai Thiên Chí Tôn đao.</p><p>- Thần Linh Thánh Vương, chịu chết đi.</p><p>Bất Tử Bất Diệt Thiên Thần thể của Lục Thiếu Du xẹt qua không gian, đại đao màu vàng trong tay lần nữa được thúc dục ra, trong kim quang vạn trượng, sát khí vẫn còn giống như lũ quét đột nhiên bộc phát. Đao mang màu vàng phô thiên cái địa bắn ra. Mỗi một đạo đao mang đều cắt vỡ ra từng vết nứt không gian, trong ánh mắt thoảng sợ của mọi người, vết nứt không gian nhanh chóng lan tràn, nơi nó đi qua, cả không gian cực lớn đột nhiên rung động, tất cả hóa thành tro tàn.</p><p>- Đây là uy năng của Hỗn Độn thánh khí sao?</p><p>Trong sát na này, cơ hồ tất cả cường giả đều chính thức cảm nhận được sự khủng bố của nó, ngay cả Tiểu Long cũng phải rung động không thôi, Hỗn Độn thánh khí quả nhiên khủng bố vô cùng.</p><p>Đao mang cắt vỡ không gian, trong nháy mắt Thần Linh Thánh Vương đã bị đao mang phô thiên cái địa bao phủ, tất cả mọi người đều có thể cảm giác được bên trong đao mang màu vàng này ẩn chứa năng lượng công kích vô cùng khủng bố và sắc bén, phảng phất như có thể phá hủy chín tầng trời.</p><p>Ầm ầm.</p><p>Thần Linh Thánh Vương bị đao mang bao phủ, không tới nháy mắt, không gian đều bị phá hủy, quang mang năng lượng chói mắt xuyên qua trời xanh, không gian rốt cuộc không chịu nổi được năng lượng khủng bố này mà một tiếng nổ vang giống như sấm sét vang vọng. Năng lượng mang theo sát khí vô cùng vô tận giống như một cơ lốc từ trong không gian bị nghiền nát khuếch tán ra, cả trời xanh rung chuyển không ngớt.</p><p>- Thật mạnh.</p><p>Nhìn lực lượng phá hoại đáng sợ trên trời xanh khiến cho trên mặt chủ nhân những thế giới hỗn độn trong không rung rung động không thôi.</p><p>Mà đối với người Hóa Hồng cảnh và Bán Hư Vô cảnh khác mà nói, mặc dù cách nhau khá xa, thế nhưng tất cả mọi người đều có thể cảm nhận được sự khủng bố bên trong. Bọn họ thực sự khó có thể tưởng tượng ra, công kích đáng sợ kia nếu như đổi lại là bọn họ mà nói, có bao nhiêu người có thể chống lại được. Sợ rằng một khi bị lan tới gần sẽ thần hồn câu diệt.</p><p>Dưới đao mang đánh ra, trong hư không trên trời xanh bao la, phàm là nơi tầm mắt đạt tới, không gian giống như núi lửa phun trào, liên tiếp nổ tung.</p><p>Rầm rầm.</p><p>Khi tất cả bình thường trở lại, trong không gian bị phá nát, quang mang thần thánh quanh thân Thần Linh Thánh Vương đã xuất hiện không ít vết sâu, thế nhưng cũng những vết sâu trên quang mang thần thánh quanh thân Thần Linh Thánh Vương mà thôi.</p><p>Trên quang mang thần thánh, vết sâu bên trên bề mặt dưới vô số ánh mắt kinh ngạc của mọi người từ từ khôi phục lại, dưới đao mang kinh khủng kia, không ngờ quang mang thần thánh này lại không có bất kỳ tổn thương thực chất hóa nào.</p><p>- Ha ha, quả nhiên không hổ là Khai Thiên Chí Tôn đao trong tay Đông Hoàng Thái Huyền, không cần phải lãng phí thời gian nữa. Nếu như là lúc trước ta còn có chút cố kỵ, thế nhưng hiện tại lại không đủ a.</p><p>Thần Linh Thánh Vương nói xong, trong lòng bàn tay cực lớn có một tòa tiểu tháp hiển hiện, nhanh chóng bành trướng, hóa thành một đại điện cực lớn, giống như là phật điện. Bên trên lan tràn ra khí tức giống y khí tức trên người Thần Linh Thánh Vương.</p><p>Ầm ầm.</p><p>Đại điện linh khí này xuất hiện, cửu thiên rung chuyển, trong lúc mơ hồ có phật ảnh, thần quang lan tràn, còn có tiếng long ngâm rít gào, chấn động nhân tâm.</p><p>- Đây là...</p><p>Đám chủ nhân thế giới hỗn độn nhìn qua đại điện linh khí, uy năng của đại điện kia không ngờ lại không dưới Khai Thiên Chí Tôn, mà bên trong đại điện linh khí kia dường như còn có không ít khí tức khiến cho bọn họ cảm thấy được có chút quen thuộc.</p><p>- Trong Bất Chu Sơn, ta thu thập mười kiện Hỗn Độn thánh khí hỏng, những năm gần đây ta đã luyện chế thành công Hám Thiên điện này, để xem thứ nào mạnh hơn. Ta cũng đang tò mò về vấn đề này a.</p><p>Thần Linh Thánh Vương cười lạnh một tiếng rồi phất tay một cái, cánh tay khẽ phất, Hám Thiên điện khổng lồ trong tay giống như thiên long gầm lên một tiếng vang vọng trời cao, trấn áp Lục Thiếu Du.</p><p>- Đao thúc.</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, uy thế của Hám Thiên điện này quá mức khủng bố, đại đao màu vàng trong tay hắn rời khỏi tay, sau đó đao mang bắn lên trên trời cao, ngăn cản Hám Thiên điện khổng lồ kia.</p><p>Ầm ầm.</p><p>Giờ phút này, Khai Thiên Chí Tôn đao cùng với Hám Thiên điện va chạm vào nhau, đao mang bắn ra, đại điện đè nặng xuống, hư không trong trời xanh liên tiếp bị chấn vỡ, giống như là diệt thế. Cảnh tượng rung động như vậy chấn động nhân tâm, khiến cho ánh mắt mọi người hãi hùng khiếp vía.</p><p>- Ha ha, xem ra Hám Thiên điện do ta luyện chế cũng không dưới Khai Thiên Chí Tôn đao.</p><p>Thần Linh Thánh Vương thu hồi ánh mắt đang nhìn vào Hám Thiên điện, lại nhìn Lục Thiếu Du và Đế Phách Thiên, nói:</p><p>- Hiện tại tới các ngươi, cũng nên sớm giải quyết tất cả mọi việc rồi.</p>", "images": {}, "success": true}