{"id": 4692, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5009", "title": "Chương 5009: Phán Quyết Thiên Địa 2", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5009: Phán Quyết Thiên Địa 2</h1><p>- Thần Linh Thánh Quang.</p><p>Đám chủ nhân thế giới hỗn độn nhìn về phía trên trời xanh, ánh mắt theo đó mà rung động. Thần Linh Thánh Quang của Thần Linh Thánh Vương chính là át chủ bài mạnh nhất khi trước của Thần Linh Thánh Vương, dựa vào Thần Linh Thánh Quang này Thần Linh THánh Vương lúc trước mới có thể đoạt được Hỗn Độn Địa Thế giới trong tay vô số đại năng. Có thể nói Thấn Linh Thánh Quang chính là một con át chủ bài mạnh mẽ trong tay Thần Linh Thánh Vương.</p><p>- Thần Linh Thánh Quang, phán quyết thiên địa.</p><p>Tiếng quát trầm thấp từ trong miệng Thần Linh Thánh Vương vang lên, chín đạo quang trụ giống như mặt trời hội tụ tạo thành một thanh trường thương bằng năng lượng giống như thực chất, bí văn quanh quẩn, tiếng sấm minh vang vọng, giống như đem uy áp và năng lượng ngập trời đều hội tụ vào trong thanh trường thương kia.</p><p>Oanh.</p><p>Bên trong thanh trường thương bằng năng lượng kia trong lúc mơ hồ có uy áp lan tràn ra, khiến cho người ta căn bản không dám nhìn thẳng, chỉ cần nhìn một cái cũng giống như khiến cho linh hồn bị hủy diệt vậy.</p><p>Bất Tử Bất Diệt Thiên Thần thể xẹt qua trời cao, thiên uy cái thế, thân hình khổng lồ khẽ phất tay, quang mang chữ vạn xoay tròn, giống như một cái bánh xe diệt thế, ầm ầm phóng về phía Thần Linh Thánh Vương.</p><p>Ngao.</p><p>Cánh tay lớn của Thần Linh Thánh Vương run lên, thanh trường thương bằng năng lượng khổng lồ giống như xuyên thủng trời xanh, xuyên thủng cái vũ trụ này, giống như cự long bay lên trời, cả không gian vặn vẹo, lực lượng hủy diệt kinh người giống như phán quyết thiên địa, muốn phá hủy vạn vật trong thế gian, thiên địa này.</p><p>Oanh.</p><p>Thanh trường thương bằng năng lượng va chạm với quang mang chữ vạn, năng lượng đáng sợ giống như tia sáng chói mắt điên cuồng bắn ra bốn phía, giống như có thể ăn mòn vạn vật. Một mảng lớn trời xanh nứt vỡ từng khúc, hai cỗ năng lượng dây dưa, phóng ra quang mang chói mắt vô cùng vô tận.</p><p>Bên trong quang mang năng lượng chói mắt kia ẩn chứa năng lượng hủy diệt cùng với uy áp khiến cho trong lòng mọi người cảm thấy có một tảng đá lớn đè nặng, linh hồn rung động, từ tận sâu trong đáy lòng cảm thấy sởn gai ốc, tim như ngừng đập, cả phiến không trung trên trời xanh lúc này như cứng lại.</p><p>Trên không trung kia lúc này chỉ có hai đạo thân ảnh khổng lồ giống như ngọn núi đứng sừng sững trên trời cao, giống như hai thiên thần, mà ngay cả Đế Phách Thiên lúc này cũng phải lùi về phía sau một ít, trong mắt hiện lên vẻ cực kỳ nghiêm trọng.</p><p>Rầm rầm rầm.</p><p>Sau khi không trung cứng lại, thanh trường thương bằng năng lượng cùng với quang mang chữ vạn đồng thời tán loạn, khí tức hủy diệt cuồn cuộn phóng thích ra, cả phiến không gian giống như núi lửa phun trào đồng thời nổ tung. Hư không liên tiếp bị vỡ nát khiến cho ánh mắt mọi người kinh hãi, khiếp vía.</p><p>Trong giây lát ngắn ngủi, cả trời xanh gần như bị hủy diệt, ở chỗ sâu trong trời xanh chỉ ngẩng đầu là có thể thấy vô số ngôi sao xoay tròn.</p><p>Phụt.</p><p>Trong cái miệng rộng của Lục Thiếu Du có máu tươi phun ra, thân hình Bất Tử Bất Diệt Thiên Thần thể ầm ầm lui lại, cả Linh Vũ thế giới trong nháy mắt này năng lượng thiên địa giảm mạnh tới tình trạng nghiêm trọng, thậm chí còn khiến cho cả Linh Vũ thế giới bắt đầu ảm đạm.</p><p>Chủ nhân thế giới hỗn độn có thể mượn lực lượng thế giới, thế nhưng cũng không phải là không phải trả một cái giá lớn.</p><p>Mượn lực lượng thế giới, nói đơn giản chính là mượn tất cả năng lượng thiên địa trong Đại thế giới, tất nhiên năng lượng Đại thế giới sẽ bị giảm mạnh, mãi lâu sau mới có thể khôi phục, thậm chí còn có một ít di chứng, bằng không mà nói, chủ nhân hỗn độn thế giới có thể không ngừng mượn lực lượng thế giới.</p><p>Xoạt xoạt.</p><p>Thân hình Thần Linh Thánh Vương bị đẩy lui, khóe miệng có máu tươi tràn ra, quanh Thần Linh chân thân khổng lồ, quang mang thần thánh đã phai nhạt đi không ít.</p><p>Lực lượng thế giới do Lục Thiếu Du thúc dục ra kỳ thực so với tu vi cấp độ đã mạnh hơn đâu chỉ gấp trăm lần, tăng thêm hiện tại lại ở trong Hỗn độn thiên thế giới, uy năng càng mạnh mẽ hơn. Bởi vậy ngay cả Thần Linh Thánh Vương đã chạm chân và Tử Mông cảnh cũng bị thương.</p><p>Nhưng mà cũng chỉ khiến cho Thần Linh Thánh Vương bị thương một ít mà thôi, dường như cũng không có tạo thành ảnh hưởng quá mức nghiêm trọng.</p><p>Ngược lại người bị trọng thương lại là Lục Thiếu Du, mượn lực lượng thế giới cũng có nghĩa là hắn đã bất lực, tăng thêm trên người lại có thương thế, sọ rằng đã không có lực tái chiến nữa.</p><p>- Tại sao lại mạnh như vậy?</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, thúc dục lực lượng thế giới mà cũng không thể áp chế được Thần Linh Thánh Vương, huống chi là muốn giết chết Thần Linh Thánh Vương. Ngay cả hắn và sư phụ liên thủ cũng không được, hiện tại muốn đánh chết Thần Linh Thánh Vương mà nói không thể nghi ngờ là nói chuyện hoang đường, viển vông.</p><p>Vẻ mặt Lục Thiếu Du uể oải, hai mắt như dại ra. Tạo sao hắn dùng lực lượng thế giới mà cũng không thể làm gì được Thần Linh Thánh Vương, sau khi Thần Linh Thánh Vương đạp chân tới Hư Vô cảnh, thực lực không ngờ lại đáng sợ như vậy.</p><p>- Nếu như có thể đạt tới Tử Mông, vậy thì...</p><p>Bỗng nhiên đôi mắt to lớn trên người Lục Thiếu Du sáng ngời, Thần Linh Thánh Vương một chân chạm vào Tử Mông cảnh đã mạnh mẽ như vậy, nếu như hắn có thể chính thức đặt chân tới Tử Mông cảnh, khi đó Thần Linh Thánh Vương sẽ không phải là đối thủ, muốn đánh chết kẻ này cũng không khó.</p><p>Dung hợp Hỗn độn địa thế giới cũng không phải là bất tử, trước mặt thực lực không có khả năng bất tử chính thức.</p><p>Nhưng mà ánh mắt Lục Thiếu Du lại lập tức trầm xuống, muốn đột phá tới Tử Mông cảnh khó khăn tới bực nào a, từ xưa tới nay, từ thời viễn cổ cho tới hiện tại, Tử Mông cảnh vẫn một truyền thuyết, mà ngay cả Đông Hoàng Thái Huyền cùng sư phụ Đế Phách Thiên khi trước, còn có Thần Linh Thánh Vương trước mắt này đều không thể đột phá tới Tử Mông cảnh, muốn từ Hư Vô cảnh đột phá tới Tử Mông cảnh mà nói, độ khó không cần phải nói.</p><p>Tử Mông cảnh là tồn tại trong truyền thuyết, vô số chủ nhân thế giới hỗn độn dùng cả đời mình cũng không có cách nào chạm tay tới cảnh giới trong truyền thuyết kia.</p><p>Thần Linh Thánh Vương có Luân Hồi chi thân tương trợ, lúc này mới vượt qua Đế Phách Thiên và Đông Hoàng Thái Huyền, mới chạm tới cánh cửa của Tử Mông cảnh, thế nhưng sợ rằng vẫn còn cách xa Tử Mông cảnh chính thức vạn dặm.</p><p>Cái gì gọi là Tử Mông cảnh, Tử Mông cảnh đại biểu cho cái gì, từ cổ chí kim tới nay chưa từng có nghe ai nói qua, cũng không có ai đột phá qua.</p><p>- Rốt cuộc thứ gì mới gọi là Tử Mông cảnh?</p><p>Lục Thiếu Du thì thào nói, tuy rằng Hư Vô cảnh là một cảnh giới đặc biệt, thế nhưng không ai lại bước qua Hư Vô cảnh tiến vào trong Tử Mông cảnh trong truyền thuyết cả.</p><p>Từ khi thiên địa sơ khai cho tới bây giờ chưa từng có ai đạt tới một bước kia, căn bản không có cách nào đột phá tới Tử Mông cảnh, tương đương với việc không có cách nào làm gì được Thần Linh Thánh Vương.</p><p>- Ha ha, xem ra ngươi căn bản không có cách nào làm gì được ta. Ngươi không thể thúc dục được lực lượng thế giới lần thứ hai. Hỗn Độn Thiên thế giới nhất định là của ta.</p><p>Thần Linh Thánh Vương nhìn Lục Thiếu Du, cười lạnh không ngớt.</p>", "images": {}, "success": true}