{"id": 4693, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5010", "title": "Chương 5010: Quyết Thứ Năm", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5010: Quyết Thứ Năm</h1><p>- Trong Hỗn Độn thiên thế giới, ngươi cũng không làm gì được ta.</p><p>Đôi mắt cực lớn của Lục Thiếu Du nhảy lên, trong Linh Vũ thế giới, coi như hắn không địch lại đối thủ, thế nhưng cho dù là ai cũng không làm gì được hắn.</p><p>- Thật sao? Chỉ tiếc ta lại có biện pháp, luyện hóa hồn anh của ngươi, đến lúc đó Hỗn Độn thiên thế giới cũng bị ta dung hợp. Người khác không làm được một bước này, thế nhưng ta có Hỗn độn địa thế giới, ta có thể làm được, vấn đề thời gian mà thôi.</p><p>Thần Linh Thánh Vương cười lạnh, dứt lời, Thần Linh chân thân khổng lồ lần nữa phóng tới trước người Lục Thiếu Du, hàn ý trong mắt bắn ra.</p><p>Oanh.</p><p>Sát ý trên người Thần Linh Thánh Vương giống như quang mang thần thánh mênh mông không hềgiữ lại mà khuếch tán ra, khiến cho không gian quanh thân chấn động, trong lúc mơ hồ có vết nứt không gian đen kịt hiển hiện, lại nhanh chóng ngưng tụ ra một đạo thủ ấn trong không gian đánh về phía Lục Thiếu Du, thủ ấn phá hủy tất cả.</p><p>- Hừ.</p><p>Lục Thiếu Du lạnh nhạt quát một tiếng, trong chớp mắt ngắn ngủi, hai con mắt bắt đầu một đen một trắng, tựa như ngày đêm luân chuyển, huyền ảo vô cùng, quang mang năm loại thuộc tính quanh thân nhanh chóng ngưng tụ thành một đồ án âm dương trắng đen quanh quẩn ở quanh thân, tương liên với thiên địa chung quanh.</p><p>Oanh.</p><p>Cùng một thời gian, trong lòng bàn tay của Lục Thiếu Du có một đạo chưởng ấn xuất hiện, đồ án âm dương ở bên trên giống như mặt trời ban trưa, mang theo năng lượng thiên địa đột nhiên hàng lâm.</p><p>Trong sát na này, cả phiến thiên địa, trời xanh này lung lay giống như sắp đổ, run rẩy không hiểu, hai loại quang mang một trắng một đen từ trong lòng bàn tay Lục Thiếu Du phô thiên cái địa tuôn ra, lập tức va chạm vào thủ ấn do Thần Linh Thánh Vương ngưng tụ.</p><p>Hai đạo chưởng ấn va chạm, quang mang trắng đen âm dương lan tràn, quang mang thần thánh bắn ra bốn phía, uy áp khủng bố khiến cho tất cả mọi người có mặt ở đây trong lúc mơ hồ bị áp chế, mà ngay cả chủ nhân thế giới hỗn độn cũng không phải là ngoại lệ.</p><p>Phanh Phanh.</p><p>Hai đạo chưởng ấn bằng năng lượng giằng co trong chốc lát rồi lập tức hóa thành năng lượng khủng bố ngập trời nhộn nhạo, toán loạn, cả phiến không gian lặng lẽ không một tiếng động bị phá hủy thành hư vô.</p><p>Xoạt xoạt.</p><p>Thân hình Lục Thiếu Du cũng lập tức bị đẩy lui lại, trong miệng lần nữa có máu tươi phun ra, dưới năng lượng hủy diệt trùng kích như vậy, thân hình Bất Tử Bất Diệt của hắn lúc này cũng xuất hiện không ít dấu vết rạn nứt.</p><p>- Ồ?</p><p>Sau khi thân hình Lục Thiếu Du bị đẩy lui, đồng thời trong hai mắt của Thần Linh Thánh Vương hiện lên vẻ nghi hoặc nhìn qua Lục Thiếu Du. Dường như bởi vì sự xuất hiện của áo nghĩa âm dương khiến cho hắn kinh ngạc.</p><p>- Đây là áo nghĩa kỳ lạ thứ năm mà ngươi lĩnh ngộ sao? Quả nhiên là có chỗ kỳ lạ.</p><p>- Áo nghĩa kỳ lạ thứ năm rất mạnh a.</p><p>Tuy rằng Lục Thiếu Du lần nữa bị thương, thế nhưng áo nghĩa âm dương kia lại khiến cho chủ nhân của cơ hồ tất cả thế giới hỗn độn kinh ngạc, rung động. Vừa rồi bên trong áo nghĩa kỳ lạ thứ năm kia ẩn chứa lực lượng áp chế mạnh mẽ ra sao, cơ hồ tất cả chủ nhân của các thế giới hỗn độn điều có thể cảm nhận được rõ ràng.</p><p>Thân hình Lục Thiếu Du bị đẩy lui, bỗng nhiên, Bất Tử Bất Diệt Thiên Thần thể ngây ngốc ở giữa không trung, dường như đột nhiên có chỗ lĩnh ngộ ra vậy. Ngay cả máu tươi không ngừng từ trong khóe miệng trào ra cũng không để ý, đôi mắt trắng đen cực lớn không ngừng đảo, giống như ngày đêm luân chuyển trong đôi mắt, dường nhưu có chút hiểu ra, Lục Thiếu Du thì thào nói:</p><p>- Đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật, âm dương hóa ngũ hành, ngũ hành sinh vạn vật, vạn vật trong trời đất, vạn vật luân hồi đều ở trong thiên địa. Thiên địa ngũ hành, âm dương tương giao, ngũ hành tương dung, vậy thì...</p><p>Bộ dáng đột nhiên ngây ngốc của Lục Thiếu Du lúc này khiến cho Thần Linh Thánh Vương ở phía xa nhìn vào, trong đôi mắt cực lớn cũng hiện lên vẻ chấn động, lại lần nữa đánh về phía Lục Thiếu Du.</p><p>- Hỗn độn Âm Dương quyết, ngũ quyết chấn thiên thế, Nhất ấn mơ hỗn độn.</p><p>Từng quả cầu bằng năng lượng giống như ngôi sao đánh xuống, âm thanh của Đế Phách Thiên vang vọng, đồng thời thân hình cao ngất tương dung với hư không thiên địa, hỗn độn Âm Dương quyết quanh thân chấn động, thôn phệ năng lượng thiên địa trong không gian, mà ngay cả nguyên lực của những chủ nhân thế giới hỗn độn trên không trung dường như cũng bị thôn phệ ra khỏi cơ thể. Cùng lúc đó trên thân hình hắn có uy áp mênh mông cuồn cuộn lan tràn ra, xu thế bá đạo vô cùng phun trào.</p><p>Oanh.</p><p>Một đạo thủ ấn cực lớn xuyên thấu qua không gian rồi bành trướng, thủ ấn cực lớn ước chừng hơn vạn trượng mang theo lực lượng bá đạo ngập trời bao phủ bầu trời, giống như che khuất bầu trời, khí tức năng lượng cường hãn khiến cho thiên địa run rẩy.</p><p>Rầm rầm.</p><p>Thủ ấn kinh khủng trong nháy mắt khuếch tán, dùng uy thế khủng bố cực đoan phá hủy không gian, trời xanh lúc này giống như mặt biển rộng đang nổi lên sóng to gió lớn. Những nơi nó đi qua không gian bị xé rách tạo thành vết nứt không gian dài, đen kịt. Ngay khi Thần Linh Thánh Vương lần nữa đánh về phía Lục Thiếu Du, thủ ấn hung hăng đánh về phía Thần Linh Thánh Vương.</p><p>- Quyết thứ năm sao?</p><p>Quyết thứ năm của Bát Hoang Thiên địa quyết cũng khiến cho ánh mắt Thần Linh Thánh Vương ngưng trọng, thế nhưng hắn cũng không có trốn tránh mà dùng một đạo thần quang va chạm với thủ ấn kia.</p><p>Rầm rầm.</p><p>Năng lượng khủng bố ầm ầm va chạm vào nhau, năng lượng bá đạo cùng với thần quang điên cuồng lan tràn ra bốn phía, khiến cho gợn sóng trong không gian đều bị mạnh mẽ xé nát, vết nứt không gian trong trời xanh bị nứt vỡ thành từng khúc. Năng lượng hủy diệt tràn ngập trời cao, tiếng nổ vang trầm thấp giống như tiếng sấm không ngừng vang vọng tới tận cuối chân trời.</p><p>Xoạt Xoạt.</p><p>Thúc dục quyết thứ năm của Bát Hoang Thiên địa quyết, thế nhưng Đế Phách Thiên vẫn hung hăng lảo đảo lui về phía sau, máu tươi trong miệng lần nữa phun ra không ít, nhưng mà lúc này Thần Linh Thánh Vương cũng lảo đảo lùi lại mấy bước, lần nữa lại bị không ít ảnh hưởng.</p><p>- Sư phụ, người có thể ngăn cản được một lát không? Đệ tử có chút hiểu ra, cần chút thời gian lĩnh ngộ.</p><p>Thân hình Đế Phách Thiên bị đẩy lùi về phía sau, đôi mắt cực lớn của Lục Thiếu Du nhìn về phía Đế Phách Thiên, đôi mắt trắng đen lúc này nhìn qua lại càng thêm huyền ảo.</p><p>Đế Phách Thiên chân đạp ngôi sao, nhìn qua Lục Thiếu Du một chút, ánh mắt chấn động rồi gật đầu nói:</p><p>- Yên tâm lĩnh ngộ đi, vi sư sẽ toàn lực tranh thủ thời gian cho con. Thần Linh Thánh Vương sẽ không có cách nào làm ảnh hưởng tới con. Nhưng thời gian có hạn, con phải tranh thủ.</p><p>- Đệ tử sẽ cố hết sức, trước tiên làm phiền sư phụ vậy.</p><p>Lục Thiếu Du nói xong, đôi mắt cực lớn khép hờ, thân hình Bất Tử Bất Diệt khổng lồ giống như thiên thạch rơi xuống phía dưới, khí tức khủng bố trên người giống như đột nhiên tiêu tán, không thấy một chút tung tích nào, khiến cho người ta không thể dò xét được.</p>", "images": {}, "success": true}