{"id": 4696, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5013", "title": "Chương 5013: Rốt Cuộc Cũng Thức Tỉnh", "volume": 47, "volume_title": "Volume 47", "body": "<h1>Chương 5013: Rốt Cuộc Cũng Thức Tỉnh</h1><p>Hai kiện thánh khí ở trên trời xanh của Linh Vũ thế giới giao thủ suốt hơn một năm, thế nhưng vẫn còn vẫn đang kịch chiến. Trong một năm này thỉnh thoảng làm cho Linh Vũ thế giới đất rung núi chuyển, bị ảnh hưởng cực lớn, may thay loại ảnh hưởng này không quá lớn.</p><p>Ngẫu nhiên có năng lượng lớn trút xuống sẽ những đại năng viễn cổ đã tới Hư Vô cảnh kia ra tay chống cự, bằng không một năm qua cả Linh Vũ thế giới sợ rằng không biết sẽ bị ảnh hưởng tới mức nào.</p><p>Nghe Hậu Khánh Lâm nói vậy, cơ hồ tất cả mọi người đều nhìn vào chỗ sâu trong trời xanh, hai kiện thánh khí kia tự mình giao thủ, uy năng so với người có tu vi Hư Vô cảnh bình thường giao thủ còn khủng bố hơn nhiều, ít nhất lúc này những cường giả viễn cổ Hư Vô cảnh trong Linh Vũ thế giới hiện tại cũng khó có thể tham dự vào được.</p><p>Oanh.</p><p>Bỗng nhiên, ngay khi Hậu Khánh Lâm vừa mới nói xong không được bao lâu, cả chỗ sâu trong trời xanh đột nhiên run rẩy, loại run rẩy này không phải là bình thường, mà ngay cả Linh Vũ thế giới cũng theo đó mà ầm ầm run lên, khiến cho không ít sinh linh trong Linh Vũ thế giới run rẩy theo.</p><p>- Xảy ra chuyện gì vậy?</p><p>Đột nhiên xuất hiện động tĩnh như vậy tạo thành không ít bạo động trong Linh Vũ thế giới, mà giờ khắc này, tất cả cường giả trên Linh Vũ thế giới bỗng nhiên nhìn vào chỗ sâu trong trời xanh, từng ánh mắt lập tức ngưng trọng.</p><p>Rầm rầm.</p><p>Ngay khi không ít cường giả trong Linh Vũ thế giới nhìn vào chỗ sâu trong trời xanh, chỗ sâu trong trời xanh đột nhiên vặn vẹo, độ vặn vẹo càng lúc càng lớn, thần quang vô tận lan tràn ra, giống như có thứ gì đó từ trên chín tầng trời rơi xuống, giống như ngôi sao rơi xuống.</p><p>Ầm ầm.</p><p>Thần quang lan tràn, khí tức cổ xưa, man hoang, cả Linh Vũ thế giới trong khoảng thời gian ngắn này bắt đầu run rẩy kịch liệt, thủy triều không ngừng dâng cao.</p><p>- Trở về rồi, là những chủ nhân của thế giới hỗn độn kia đã trở về rồi.</p><p>- Thần Linh Thánh Vương cũng trở về.</p><p>Trong Linh Vũ thế giới, vô số sinh linh nhảy ra, hàng ức vạn ánh mắt kinh hãi nhìn lên trên không trung. Dưới thần quang che khuất bầu trời kia, đại trận phô thiên cái địa lại một lần nữa bao trùm cả Linh Vũ thế giới, quang mang chữ vạn bên trên bắt đầu tràn ngập, man hoang, cổ xưa, uy áp cái thế từ bên trong đại trận lan tràn ra.</p><p>- Ha ha, Đế Phách Thiên, thánh chủng Đông Hoàng Thái Huyền lưu lại tiêu hao hầu như không còn, một mình ngươi căn bản cũng không có cách nào ngăn cản được ta. Thiên Cổ Thiên Thế Khốn Thần trận rốt cuộc cũng không trói buộc được ta, từ nay về sau, trên đời này rốt cuộc không còn ai có thể làm gì được ta nữa.</p><p>Âm thanh mênh mông cuồn cuộn từ trong đại trận phô thiên cái địa truyền ra, lập tức mọi người nhìn thấy, từng đạo quang mang chữ vạn phía trên đại trận mênh mông cuồn cuộn kia bông lỏng, đại trận khổng lồ lung lay giống như sắp đổ, quang mang thần thánh vô tận ở bên trong sôi trào khiến cho đại trận bành trướng.</p><p>Bên trên đại trận mơ hồ hiện lên vết nứt, thần quang vô tận từ bên trong khe nứt tràn ngập ra.</p><p>- Không tốt.</p><p>Trên bầu trời, khí tức của cơ hồ tất cả cường giả hiện tại trong Linh Vũ giới bỗng nhiên chấn động, sắc mặt từng người trở nên cực kỳ ngưng trọng.</p><p>Rốt cuộc, đại trận phô thiên cái địa giống như lung lay sắp đổ rung động, sau đó triệt để rung động kịch liệt, thần quang tiết ra ngoài ngày càng chói mắt, không gian chung quanh bị nghiền nát, hiện lên vết nứt không gian đen kịt. Mà ngay cả không ít quang mang chữ vạn cũng bị ăn mòn.</p><p>Ngay sau đó đại trận phô thiên cái địa bỗng nhiên nổ tung.</p><p>Phanh Phanh Phanh.</p><p>Đại trận bị nghiền nát, năng lượng man hoang, cổ xưa khủng bố giống như một cơn sóng hủy diệt hung hăng khuếch tán ra chung quanh khiến cho trên trời xanh lúc này vô cùng hỗn loạn, giống như là không gian thác loạn. Ngay sau đó không gian thác loạn cũng bị phá hủy, phiến thiên địa này đột nhiên nổ tung, giống như thiên băng địa liệt.</p><p>Âm thanh trầm đục giống như sấm sét vang vọng, càng khiến cho không gian hỗn loạn, giống như khiến cho trời xanh bị xốc lên, đánh vỡ vô số ngôi sao trong ngân hàn.</p><p>Xoẹt.</p><p>Trong lúc thiên băng địa liệt, trên không trung, từng đạo thân ảnh nhanh chóng bị đẩy lui rồi rơi xuống, từng đạo thân ảnh đều phun ra một ngụm máu tươi. Vô số chủ nhân của các thế giới hỗn độn đều chật vật rơi xuống bầu trời, nhanh chóng ổn định lại thân hình, sắc mặt trắng bệch, khí tức suy yếu.</p><p>Oanh.</p><p>Đại điện khổng lồ trong Vụ Tinh Hải giống như một ngôi sao bị đẩy lui, từng khe nứt xuất hiện bên trên bề mặt đại điện.</p><p>Sưu.</p><p>Một đạo thân ảnh gầy gò, cao ngất đặt chân lên trên không trung, rơi vào trên Vụ Tinh đại điện, quang mang mênh mông bắt đầu khởi động, mạnh mẽ đẩy lui sương mù dày đặc trên Vụ Tinh đại điện.</p><p>Khi Vụ Tinh đại điện đứng sừng sững trong trời canh, Đế Phách Thiên chân đạp đại điện đứng đó, ánh mắt tuy rằng ngưng trọng nhưng lại bá đạo vô cùng. Quanh thân có kim quang vô cùng rạng rỡ lan tàn ra, tựa như một vị thần tới thế giới, kim quang vô cùng vô tận khuếch tán ra trời xanh.</p><p>- Lâm. Binh. Đấu. Giả. Giai. Trận. Liệt. Tại. Tiền.</p><p>Chín đạo thủ ấn huyền ảo được kết trong tay Đế Phách Thiên, đồng thời không ngừng ngưng kết, trong miệng âm vang cửu tự chân ngôn. Cuối cùng trong nháy mắt hóa thành một đạo quang mang màu vàng chữ vạn bắn ra, khí tức man hoang, cổ xưa, năng lượng mênh mông vô cùng vô tận.</p><p>- Vận dụng lực lượng Hỗn Độn địa thế giới sao? Đế Phách Thiên, ngươi còn có thể ngăn cản được ta sao?</p><p>Thần Linh chân thân khổng lồ của Thần Linh Thánh Vương lăng không bước ra không trung, âm thanh vang vọng, đồng thời thủ ấn cũng nhanh chóng được kết, mở miệng khẽ quát:</p><p>- Đàn. Giới. Tiến. Thiện. Địa. Thủy. Hỏa. Phong. Không.</p><p>Khi một đạo thủ ấn cuối cùng được kết cùng với chân ngôn cuối cùng vừa dứt, Thần Linh Thánh Vương cũng tương liên cùng với thiên địa, quang mang thần thánh thẩm thấu vào trong hư không, tựa như thần tích. Khí tức man hoang, cổ xưa tràn ngập, một đạo quang mang chữ vạn màu vàng xuất hiện, năng lượng mênh mông, viễn cổ tràn ra ngoài.</p><p>- Tru ma.</p><p>Đế Phách Thiên chân đạp Vụ Tinh đại điện, thần quang trong hai mắt bắn ra, quang mang chữ vạn lướt đi, ở trên trời xanh hóa thành hai đầu thần long khổng lồ giống như ngọn núi màu vàng, bên trên còn có kim quang vô tận phóng về phía Thần Linh Thánh Vương.</p><p>- Không biết tự lượng sức mình.</p><p>Quang mang chữ vạn do Thần Linh Thánh Vương thúc dục, ngưng kết bắt đầu khởi động, cuối cùng giống như xuyên việt thời không, bao phủ hai đầu thần long màu vàng cực lớn.</p><p>Ầm ầm.</p><p>Va chạm trong chốc lát như vậy giống như hai thế giới va chạm với nhau, dưới lực lượng hủy diệt ngập trời kia, tất cả mọi người đều có thể cảm giác được bên trong linh hồn mình có cảm giác rung động, kinh tâm động phách, âm thanh giống như sấm sét vang vọng trên bầu trời, cả trời xanh mạnh mẽ bị phá hủy.</p><p>Trên không trung, ngân hà hiển hiện, những ngôi sao đầy trời rung động kịch liệt, vật đổi sao dời, năng lượng mênh mông bắn tứ tung, khiến cho thiên địa gần như sắp bị huy diệt, trời xanh cũng sắp hóa thành hư vô hỗn độn vậy.</p>", "images": {}, "success": true}