{"id": 4705, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5022", "title": "Chương 5022: Ở Trạm Phát Điện Trên Đảo 2", "volume": 48, "volume_title": "Volume 48", "body": "<h1>Chương 5022: Ở Trạm Phát Điện Trên Đảo 2</h1><p>- Lục sư thúc tổ, trời ạ, đó là Lục sư thúc tổ tới.</p><p>Đám thân ảnh này đáp xuống, đám đệ tử chung quanh nhìn thấy thanh niên mặc áo bào xám như ẩn như hiện này, lập tức ngây dại ra, ngây ngốc nhìn trân trối, sau đó sôi trào. Đạo thân ảnh kia so với bức tượng khắc trong Vân Dương Tông giống như đúc. Đó là tồn tại mà hậu bối Vân Dương Tông không có cách nào vượt qua. Đó là truyền thuyết, thần thoại của thế giới này, đó chính là thần thoại, mà khi trước, thần thoại truyền thuyết của thế giới này từ ngọn núi này đi ra ngoài, đi ra bên ngoài đại lục, đi về ba ngàn Đại thế giới.</p><p>- Sư tổ, con nói với người một chút, lần này phụ thân con mang bọn con ra thế giới bên ngoài, thế giới kia vô cùng kỳ lạ, có khôi lỗi tọa giá so với khôi lỗi tọa giá mà Phi Linh môn luyện chế không khác gì lắm. Nhưng mà không phải dùng tinh thạch thế giới thúc dục mà dùng một loại năng lượng kỳ lạ, nhưng người ở nơi đó quá yếu, linh khí thiên địa thiếu thốn, sợ rằng không lâu sau thế giới kia sẽ bị hủy diệt.</p><p>- Người thế giới kia quá yếu ớt, sợ rằng một khi gặp phải đạo phỉ thế giới căn bản sẽ không chịu nổi một kích.</p><p>- Đương nhiên là không chịu nổi một kích, Thập muội ở trong thế giới kia nhìn thấy một hòn đảo, không cẩn thận đánh ra một đạo sấm sét, kết quả thiếu chút nữa hủy hòn đảo kia.</p><p>Trong đại điện, đám người Lục Trực, Lục Phương, Lục Xảo, Lục Tượng có chút hứng thú nói với sư tổ Vũ Ngọc Tiền, vài ngày trước phụ thân mang bọn họ đi tới một thế giới kỳ lạ, tất cả mọi thứ bên trong khiến cho bọn họ hiếu kỳ. Mà đám người Vũ Ngọc Tiền cùng Tạ trưởng lão nghe vậy cũng kinh ngạc, hiếu kỳ không thôi.</p><p>Nghe lời mọi người nói, Lục Kinh Vân đột nhiên lên tiếng:</p><p>- Kỳ thật con cảm giác thế giới kia có lẽ cũng không yếu, chung quy con có cảm giác thế giới kia có chút đặc biệt.</p><p>- Thế giới kia kỳ thực cũng không yếu.</p><p>Lục Thiếu Du ngẩng đầu nhìn qua đám người Lục Kinh Vân cười nói:</p><p>- Thế giới kia đang Niết Bàn, nhớ ngày đó trong thế giới kia có vô số cường giả và thánh nhân, thế giới kia cũng không dưới đại lục Linh Vũ.</p><p>- Phụ thân, trong thế giới bị tàn phá kia tất cả người bên trong đều yếu đuối, thực sự mạnh như vậy sao?</p><p>Lục Lộ có chút nghi hoặc, nơi đó trừ ngăn nắp một chút ra, những người bên trên đều quá yếu, thậm chí linh khí còn thiếu thốn tới tình trạng cực kỳ nghiêm trọng, có thể coi như linh khí thiên địa hầu như không còn.</p><p>- Bọn họ yếu, bọn họ không biết, về sau sẽ xảy ra chuyện lớn, khi đó bọn họ sẽ biết.</p><p>Lục Thiếu Du nói xong, sau đó bất đắc dĩ trừng mắt nhìn Lục Lộ nói:</p><p>- Tiểu nha đầu nhà con, con có biết con đã hủy một nhà máy năng lượng nguyên tử trên hòn đảo nhỏ đó không? Nếu không phải Tam tỷ con ra tay, bằng không sợ rằng sẽ có vô số sinh linh gặp nạn, lần sau không thể tiếp tục hồ đồ.</p><p>- Phụ thân, con biết rồi.</p><p>Lục Lộ giảo hoạt lè lưỡi, dường như còn sợ phụ thân trách mình cho nên lập tức trốn tới sau lưng nhị tỷ Du Thược.</p><p>Một lát sau, trên ngọn núi, Lục Thiếu Du nhìn qua đình viện quen thuộc kia, ban đầu khi ở trong Vân Dương Tông, hắn đã tu luyện ở trên ngọn núi này, những năm gần đây không ngờ lại vẫn như vậy. Lần trước qua hạo kiếp đã bị hủy, thế nhưng lại được Vân Dương Tông cố gắng khôi phục, mà trong đó cũng có đệ tử không may mắn.</p><p>- Thiếu Du.</p><p>Không gian nổi lên một chút chấn động, một đạo thân ảnh mềm mại xuất hiện, Bắc Cung Vô Song xuất hiện bên người Lục Thiếu Du, người mặc bộ váy dài, đường cong lung linh động lòng người, mái tóc màu đen dài giống như thác nước buộc ở sau đầu, cỗ khí chất xuất trần, thanh nhã tuyệt luân tựa như tiên tử không nhiễm khói lửa nhân gian.</p><p>Lục Thiếu Du quay đầu lại nhìn Bắc Cung Vô Song mỉm cười nói:</p><p>- Đã nhiều năm rồi không quay lại nơi này, giống như lúc trước mới hôm qua, vẫn rõ mồn một trước mắt như vậy.</p><p>- Chuyện ban đầu ở trong bí cảnh Vân Dương Tông chàng còn nhớ không?</p><p>Bạch Linh xuất hiện, y phục trắng như tuyết, rung động lòng người, mị hoặc chúng sinh.</p><p>- Nhớ rõ, đó là lần đầu tiên ta nhìn thấy nàng, lúc trước ta thật không ngờ về sau nàng lại trở thành mẫu thân của Âm nhi, trở thành nữ nhân của ta.</p><p>Nhìn qua nữ tử mặc y phục màu trắng trước mắt, Lục Thiếu Du khẽ mỉm cười nói.</p><p>- Lúc trước liệu chàng có từng nghĩ thế giới này hóa ra lại to lớn như vậy hay không?</p><p>Nhìn qua Lục Thiếu Du, ánh mắt Bạch Linh khẽ đảo, hấp dẫn tự nhiên.</p><p>Lục Thiếu Du lắc đầu, chậm rãi đi về phía trước hai bước, nhìn lên trên bầu trời, ánh mắt khẽ nhúc nhích, nói:</p><p>- Có lẽ thế giới bên ngoài thế giới này còn lớn hơn nhiều.</p><p>- Chàng luôn không chịu ngồi yên, chàng định bao giờ rời khỏi đây?</p><p>Không gian chấn động, thân ảnh xinh đẹp của Độc Cô Cảnh Văn từ trong không gian chấn động đi ra, trên khuôn mặt trắng nõn, đôi mắt to tròn giống như ngập nước, lại giống như bảo thạch khiến cho người ta nhìn vào lập tức cảm thấy câu hồn đoạt phách, thế nhưng khi nhìn về phía Lục Thiếu Du lại có chút u oán.</p><p>- Sợ rằng gia hỏa này đã sớm muốn rời khỏi đây, chúng ta có ngăn cũng không được.</p><p>Lại có mấy đạo thân ảnh từ trong không gian chấn động bước ra, từ từ đi ra, đều là những thân ảnh mềm mại, xinh đẹp, chính là đám người Vân Hồng Lăng, Lam Linh... Người vừa mới nói chuyện chính là Lăng Thanh Tuyền, nói xong nàng từ từ đi tới bên người Lục Thiếu Du, mái tóc đen nhánh rũ xuống dưới eo, khuôn mặt tinh xảo không chút son phấn giống như một vị tiên tử không nhiễm bụi trần, phong thái trác tuyệt, lại có chút vũ mị, ánh mắt lườm Lục Thiếu Du, nàng nói:</p><p>- Thiếp đoán sợ rằng càng đã sớm cùng với sư phụ của chàng cùng với đám người Tiểu Long thương lượng thời gian rời đi rồi đúng không?</p><p>Lục Thiếu Du xấu hổ cười cười, sau đó nhìn qua chúng giai nhân bên người, nói:</p><p>- Còn mấy ngày nữa, có nhiều chỗ ta muốn đi một chút, có một ít người ta cũng muốn đi gặp. Mà hiện tại ta lại muốn đi tìm người uống rượu.</p><p>Vân Dương Tông, tại một nơi có chút đơn sơ có ba đạo thân ảnh ngồi ngay ngắn bên trong, vẻ mặt đều khẩn trương.</p><p>Ba người này đều đã tới trung niên, lại đều khí khái hào hùng hơn người, một người tuấn lãng vô song, một người khí chất bá đạo, một người khí vũ hiên ngang, chính là ba người Phi Ưng Lăng Phong, Phách Đao Long Tam, Chiến Đao Khuất Đao Tuyệt.</p><p>- Lăng Phong, hắn truyền âm cho chúng ta tới, bản thân hắn sao còn chưa tới a?</p><p>Phách Đao Long Tam nhìn qua Phi Ưng Lăng Phong rồi hỏi, ánh mắt dò xét khắp nơi, cực kỳ chơ mong và hưng phấn.</p><p>- Ta thấy có lẽ hắn sắp tới rồi.</p><p>Phi Ưng Lăng Phong trước sau như một, vẫn phong độ nhẹ nhàng như vậy, nhất cử nhất động đủ để khiến cho những thiếu phụ, thiếu nữ bị mê hoặc.</p><p>- Yên tâm đi, tiểu tử kia sẽ không tha cho chúng ta đâu. Các ngươi gấp cái gì? Bằng vào tính tình như các ngươi hiện tại, khó trách ngay từ đầu tu vi đã kém tên kia.</p><p>Tính tình của Khuất Đao Tuyệt cực kỳ nhẫn nại, ngồi ngay ngắn ở bên trong, không có một chút vội vàng nào.</p>", "images": {}, "success": true}