{"id": 4707, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5024", "title": "Chương 5024: Đại Kết Cục", "volume": 48, "volume_title": "Volume 48", "body": "<h1>Chương 5024: Đại Kết Cục</h1><p>Trong một tòa đình viện tĩnh mịch, đẹp đẽ có một bé gái ước chừng năm sáu tuổi đang ngẩng đầu, đôi mắt to đen nhánh nhìn một nữ tử có khuôn mặt tinh xảo.</p><p>Nữ tử này nắm bàn tay nhỏ bé của bé gái vào trong lòng bàn tay, thân ảnh xinh đẹp mặc một bộ váy dài, đôi mắt trong sáng mà thanh tịnh, rực rỡ như sao, mái tóc trắng tung bay sau lưng, nhìn qua giống sáng long lanh.</p><p>Nữ tử lung linh nhìn qua bé gái, bộ váy dài màu xanh trắng giống như bạch ngọc khẽ điểm một chút màu xanh, toàn thân không có bất kỳ trang sức nào, vô cùng đơn giản, thế nhưng lại xinh đẹp tự nhiên, thanh nhã, thanh tú, vừa mới mở miệng đã đột nhiên quay đầu về phía sau.</p><p>Trong mắt nữ tử thanh nhã này xuất hiện một nam tử mặc áo bào xanh, nam tử mặc áo bào xanh quen thuộc này không phải ai khác chính là Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn qua nữ tử trước mắt, hai hàng lông mi nhíu lại, khẽ cắn môi, hàm răng mơ hồ hiển hiện, trắng sáng như ngọc.</p><p>Khuôn mặt của nàng giống như là một khối ngọc tinh xảo được chạm khắc, coi như là những người khó tính nhất cũng không tìm thấy bất luận khuyết điểm nhỏ nhặt nào, nàng hoàn mỹ, giống như tất cả nữ tử xinh đẹp trong trần thế so với nàng đều trở thành trần tục.</p><p>Sắc mặt nữ tử này lại không có quá nhiều biến hóa, giống như đã sớm biết sẽ có ngày hôm nay, nàng chỉ kéo tay bé gái này, khẽ nắm chặt tay nữ nhi của mình, nhìn qua Lục Thiếu Du rồi nói:</p><p>- Ngươi tới đây làm gì?</p><p>- Ta tới ước hẹn, cách ước định lúc trước, thời gian dường như quá dài.</p><p>Bỗng nhiên khi ánh mắt Lục Thiếu Du nhìn vào trên người bé gái này, sắc mặt đột nhiên cứng lại, trong lúc vô hình có huyết mạch cảm ứng khiến cho hắn biết đứa bé trước mắt này có quan hệ với hắn.</p><p>- Mẫu thân, có khách nhân tới.</p><p>Bé gái này thấy Lục Thiếu Du lập tức nở nụ cười với Lục Thiếu Du, khuôn mặt nho nhỏ giống mẫu thân nàng như đúc, tinh xảo mà hoàn mỹ.</p><p>- Nàng...</p><p>Lục Thiếu Du nhìn qua nữ tử này, ánh mắt kinh ngạc và nghi hoặc, đã mấy ngàn năm trôi qua, thế nhưng tiểu cô nương này lại không quá lớn.</p><p>- Nó không có quan hệ với ngươi, ngươi đã còn nhớ rõ ước định lúc trước thì động thủ đi.</p><p>Nữ tử này khẽ run rẩy nói, âm thanh cũng mang theo chút lạnh lùng, dứt lời, khí tức lạnh buốt tràn ra, khí tức man hoang phô thiên cái địa giống như thủy triều nhanh chóng xé rách không gian bao phủ Lục Thiếu Du.</p><p>- Nó có quan hệ với ta.</p><p>Trường bào màu xanh trên người Lục Thiếu Du run lên, quanh thân có chấn động vô hình lan tràn, cả phiến hư không trong nháy mắt này cứng lại, cỗ khí tức man hoang giống như thủy triều kia lập tức tiêu tán không thấy.</p><p>- Ngươi ỷ vào thực lực hiện tại mạnh hơn ta nên bắt nạt ta sao?</p><p>Khuôn mặt nữ tử này có chút giận dữ, thế nhưng nhìn qua có vẻ hờn dỗi nhiều hơn, thân ảnh xinh đẹp được một đạo quang mang trắng xanh bao phủ, cánh tay không ngừng huy vũ.</p><p>Cùng lúc, quang mang trắng xanh che khuất bầu trời phóng về phía chân trời. Thân ảnh xinh đẹp lập tức phóng đi mang theo khí tức lạnh lẽo thấu xương, một đạo năng lượng mang theo uy thế khủng bố lập tức phóng về phía Lục Thiếu Du.</p><p>- Ta không có ý đó.</p><p>Lục Thiếu Du nói xong, thân ảnh đột nhiên biến mất trong không gian, đạo năng lượng của nữ tử tuyệt mỹ kia chỉ xuyên thủng không gian đánh tới, đã sớm không còn bóng dáng của Lục Thiếu Du.</p><p>Thân ảnh Lục Thiếu Du khi xuất hiện đã tới bên người bé gái đáng yêu kia, hắn ngồi xổm xuống, nhìn khuôn mặt tinh xảo, đáng yêu của bé gái này, ôn nhu nói:</p><p>- Con à, con tên là gì? Bao nhiêu tuổi rồi?</p><p>- Con gọi là Lục Nhu, cũng không nhớ rõ bao nhiêu tuổi rồi a.</p><p>Bé gái nhìn qua Lục Thiếu Du, không có chút nào là sợ hãi người lạ, miệng nói:</p><p>- Ngươi là ai, vì sao ta có cảm giác rất thân thiết với ngươi? Trong cơ thể ngươi có khí tức khiến cho ta cảm thấy quen thuộc.</p><p>- Lục Nhu? Con họ Lục sao?</p><p>Lục Thiếu Du sững sờ, trong mắt hiện lên sự vui vẻ, ôm Lục Nhu vào trong tay, nói:</p><p>- Ta gọi là Lục Thiếu Du, mẫu thân con không nhắc tới ta cho con nghe sao?</p><p>- Người chính là Lục Thiếu Du sao?</p><p>Bé gái được Lục Thiếu Du ôm vào trong lòng, cũng không có chút nào cự tuyệt, cỗ khí tức thân thiết kia khiến cho nó không cự tuyệt, nó có thể cảm giác được người trước mắt sẽ không làm hại nó, mà ngược lại sẽ quan tâm tới nó.</p><p>Nhưng mà khi nghe thấy ba chữ Lục Thiếu Du, trên khuôn mặt nhỏ bé của bé gái này hiện lên vẻ kỳ quái, sau đó nghiêm túc hỏi Lục Thiếu Du:</p><p>- Mẫu thân con có nhắc tới người, mẫu thân con kể, trên đời này có một hỗn đản lớn nhất, người này gọi là Lục Thiếu Du, người chính là hỗn đản sao?</p><p>- Cái này..</p><p>Lục Thiếu Du lập tức sững sờ, có chút xấu hổ.</p><p>Lục Thiếu Du ôm Lục Nhu trong ngực, nhìn khuôn mặt bé bỏng khả ái kia, sau đó ánh mắt ôn nhu nhìn nữ tử tuyệt mỹ, một lúc lâu sau mới nói:</p><p>- Tuyết Ngưng, ta thực xin lỗi, ta không biết tất cả chuyện này.</p><p>- Không cần phải nói, không có liên quan tới ngươi.</p><p>Huyền Tuyết Ngưng nhìn Lục Thiếu Du, bộ váy dài tung bay, vẻ giận dữ, hờn dỗi trên mặt phai nhạt đi không ít.</p><p>- Làm sao mà ta ngay cả nữ nhi của mình cũng không thể nhận ra được cơ chứ.</p><p>Lục Thiếu Du cười nhạt một tiếng, sau đó nhìn vào dung nhan tuyệt mỹ kia, nói:</p><p>- Dường như ta đã hiểu rồi, năm đó cũng ở nơi này, nàng cùng với Tà Long kia kịch chiến chịu ảnh hưởng, sau đó chúng ta lại kết hợp... Bởi vì bản thể nàng là linh vật trời sinh, không phải là người thú bất đồng, cho nên khiến cho Nhu nhi sinh ra tương đối muộn.</p><p>- Không được nói nữa, buông nữ nhi của ta xuống, ngươi đi đi.</p><p>Con mắt giống như ngôi sao rực rỡ của Huyền Tuyết Ngưng hung hăng trừng mắt nhìn Lục Thiếu Du.</p><p>- Nó cũng là nữ nhi của ta a.</p><p>Lục Thiếu Du cười cười, nhìn tiểu nha đầu trong ngực, nói:</p><p>- Nha đầu, con nghe thấy không, ta là phụ thân con, không phải là hỗn đản.</p><p>Tiểu Lục Nhu nhìn Lục Thiếu Du, sau đó nhìn qua mẫu thân, vẻ mặt xoắn xuýt nói:</p><p>- Mẫu thân, con nghe rõ ràng, người này không phải hỗn đản, có phải người này là phụ thân con đúng không?</p><p>Nhìn khuôn mặt nhỏ nhắn kia, Huyền Tuyết Ngưng muốn lắc đầu, thế nhưng cuối cùng lại không có lắc đầu mà nhẹ giọng nói với Lục Nhu:</p><p>- Hắn là phụ thân con, cũng là hỗn đản.</p><p>Âm thanh giống như âm thanh của thiên nhiên, lại giống như cơn gió thổi qua, mờ ảo không thôi.</p><p>- Người thực sự là phụ thân con?</p><p>Bé gái này lập tức cao hứng quay đầu lại, cẩn thận nhìn chăm chú vào khuôn mặt của Lục Thiếu Du.</p><p>- Đúng vậy, nhưng không phải là hỗn đản.</p><p>Lục Thiếu Du khẽ véo cái má nhỏ nhắn của bé gái này.</p><p>- Con rốt cuộc cũng có phụ thân.</p><p>Trong đôi mắt đen nhánh của Lục Nhu hiện lên sự vui vẻ, cao hứng ôm thật chặt cổ Lục Thiếu Du, giống như sợ rằng hắn đột nhiên biến mất vậy, miệng nói:</p><p>- Phụ thân, người sẽ không đi chứ? Về sau sẽ ở cùng con chứ?</p><p>- Phụ thân sẽ ở cùng con, cùng mẫu thân con nữa.</p><p>Lục Thiếu Du vuốt ve mái tóc đen nhánh của tiểu nha đầu, ánh mắt nhìn vào nữ tử tuyệt mỹ kia.</p><p>- Người muốn ở cùng ngươi cũng không ít, không tới phiên mẫu tử chúng ta.</p><p>Huyền Tuyết Ngưng nhìn Lục Thiếu Du, đôi mắt thanh tịnh hiện lên chút gợn sóng, âm thanh vẫn mờ ảo như vậy.</p><p>- Cái này...</p><p>Lục Thiếu Du có chút xấu hổ, sau đó nói:</p><p>- Những chuyện kia của ta dù sao nàng cũng biết, bất kể như thế nào coi như nể mặt nữ nhi của chúng ta đi, được không?</p><p>Dứt lời, Lục Thiếu Du nhìn vào đôi mắt đen nhánh của nữ nhi trong ngực mình nói:</p><p>- Muốn cùng phụ thân về nhà không? Trong nhà chúng ta có gia gia, có nãi nãi, còn có ca ca, tỷ tỷ, còn có các a di, rất nhiều người khác nữa. Ta thấy nếu như bọn họ gặp con, nhất định sẽ vô cùng cao hứng.</p><p>- Con...</p><p>Tiểu nha đầu rõ ràng đã bị Lục Thiếu Du dụ dỗ, vẻ mặt chờ mong, cái đầu nhỏ quay lại, ánh mắt chờ mong nhìn mẫu thân mình nói:</p><p>- Mẫu thân, chúng ta có thể cùng phụ thân về nhà được không? Con rất muốn đi gặp ca ca, tỷ tỷ cùng với gia gia, nãi nãi, muốn biết rốt cuộc bọn họ có bộ dáng gì, còn muốn đi ra ngoài nhìn xem một chút.</p><p>- Sau khi xem xong phải trở về.</p><p>Nhìn ánh mắt chờ mong kia, mãi một lúc lâu sau Huyền Tuyết Ngưng mới gật đầu, ánh mắt hung hăng lườm Lục Thiếu Du, hàm răng khẽ cắn bờ môi son đỏ mọng. Đôi mắt xinh đẹp chấn động, từ tận sâu trong đáy lòng nàng vẫn muốn đi ra ngoài một chút.</p><p>- Quá tốt, quá tốt.</p><p>Tiểu Lục Nhu lập tức cao hứng nói.</p><p>Lục Thiếu Du cười cười, sợ rằng sau khi trở về mẫu thân hắn sẽ cao hứng không thôi. Nhưng mà đám người Vô Song, Tiểu Linh, Hồng Lăng, những người khác sợ rằng cũng khó có thể ăn nói, nhưng mà có lẽ vấn đề không quá lớn, hiện tại xem như người một nhà đều đoàn tụ a.</p><p>Thời gian thấm thoát trôi qua, trong nháy mắt đã trôi qua mấy chục năm.</p><p>Trong Linh Vũ thế giới một mảnh yên bình, hoàn toàn xứng đáng là thánh địa trong ba ngàn Đại thiên thế giới, trong ba ngàn Đại thiên thế giới, hàng ức vạn sinh linh đều muốn tiến vào bên trong.</p><p>Cổ Vực, hậu sơn Phi Linh môn, trên đỉnh ngọn núi, hai người Lục Thiếu Du, Đế Phách Thiên ngẩng đầu nhìn lên trên trời xanh, trong đôi mắt thâm thúy đều hiện lên vẻ chờ mong.</p><p>Chúng nữ Bắc Cung Vô Song, Bạch Linh, Vân Hồng Lăng, Lục Kinh Vân cùng với những người khác đều đứng sau lưng Lục Thiếu Du.</p><p>Đế Phách Thiên, Lão Ảnh, Hậu Khánh Lâm, Hư Thiên Thánh Cô, Tử Vi Thần Nữ cùng với những người khác ở giữa sân.</p><p>- Chàng có thể chịu được nhiều năm như vậy đã không dễ rồi, hãy đi đi.</p><p>Bắc Cung Vô Song nhìn qua Bắc Cung Vô Song nói.</p><p>- Được, yên tâm đi, ta và sư phụ sẽ mau chóng trở lại.</p><p>Lục Thiếu Du gật đầu, quay đầu lại nhìn những người thân và những người hắn yêu thương, khuôn mặt mỉm cười, không còn gì lo lắng nữa.</p><p>- Đi thôi, không biết thế giới bên ngoài theo lời Thiên Đạo nói rốt cuộc như thế nào.</p><p>Đế Phách Thiên nói.</p><p>- Thiên Đạo, Bàn Cổ, ta ra ngoài tìm các ngươi đây.</p><p>Sưu Sưu.</p><p>Sau đó hai đạo thân ảnh đạp lên trời cao, dưới vô số ánh mắt nhìn vào từng bước đạp lên trên không trung, những nơi hai người đi qua, mảnh không gian đen kịt giống như quang mang khuếch tán tới chỗ sâu trong trời xanh, giống như là phá vỡ hỗn độn vậy.</p><p>Mãi đến khi thân ảnh biến mất trong trời xanh, cũng không có ai có thể tiếp tục nhìn thấy.</p><p>- Phụ thân, chờ con, con cũng sẽ đi tìm người và sư tổ.</p><p>Trên ngọn núi, thân ảnh cao ngất của Lục Kinh Vân tràn ngập sự sắc bén, ánh mắt chăm chú nhìn vào chỗ sâu trong trời xanh.</p>", "images": {}, "success": true}