{"id": 4701, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-5018", "title": "Chương 5018: Lục Đạo Luân Hồi", "volume": 48, "volume_title": "Volume 48", "body": "<h1>Chương 5018: Lục Đạo Luân Hồi</h1><p>Cả trời xanh lúc này chỉ có một mình Lục Thiếu Du lơ lửng đứng đó, quanh thân có sấm sét ngập trời, thần quang chiếu rọi, thiên uy vô cùng vô tận bao phủ, đây chính thức là thần tích, bá đạo vô cùng.</p><p>- Hỗn độn khai mở, thiên địa sinh, vũ trụ sinh bên trong, dương thanh vi thiên,... Lúc trước ba ngàn thế giới hỗn độn có chủ, Đông Hoàng Thái Huyền khống chế Hỗn Động thiên thế giới, định trụ 3000 đại thế giới, làm cho thiên địa định vị, mượn thiên bố trí ân trạch, vạn vật sinh sôi, vạn tộc hiện lên, đạt được vô lượng công đức, cuối cùng thiên tướng vận may dung hợp Thiên Đạo, từ nay về sau đại biểu Thiên Đạo khống chế 3000 đại thế giới, hiện tại Lục Thiếu Du khống chế hỗn độn thiên thế giới, dùng tử mông hỗn độn mở ra năm đạo vừa người sáu đạo, vì chúng sinh tìm kiếm sinh cơ, vì cô hồn siêu độ, lần nữa đạt được vận may, lần nữa muốn chấp chưởng Thiên Đạo!\"</p><p>- Hoàn thiện lục đạo luân hồi, đạt được hồng đạo đức công, chấp chưởng thiên đạo.</p><p>Cả đám chủ nhân thế giới hỗn độn lúc này tránh cưỡng ngẩng đầu nhìn lên trên khong trung, dưới thiên uy khủng bố này, ở thời điểm viễn cổ bọn họ đã nhìn qua, lúc trước Đông Hoàng Thái Huyền kia đạt được vận may, cuối cùng mới có thể chấp chưởng thiên đạo, từ đó về sau siêu thoát cả đám thế giới hỗn độn.</p><p>Ầm ầm.</p><p>Thiên tướng vận may công đức, sấm sét chằng chịt trên trời cao, đều tương liên với Lục Thiếu Du. Trong lúc mơ hồ cả thiên địa hòa thành một thể với đạo thân ảnh mặc áo bào xanh kia, cả hai dung hợp lại với nhau.</p><p>Thiên uy dần dần yếu bớt, tất cả dần dần dẹp loạn, lúc này quang mang màu tím trên trời xanh đã dần dần thu liễm, cuối cùng thế giới sáng rõ, thanh tịnh mà sáng ngời.</p><p>Cả Linh Vũ thế giới tràn ngập năng lượng thiên địa dạt dào, mặt đất sinh cơ bừng bừng. Tất cả dấu vết của tràng hạo kiếp khi trước đã biến mất không thấy gì nữa. Mức độ đậm đặc của năng lượng thiên địa khiến cho người ta hoảng sợ, đứng đầu ba ngàn Đại thế giới, khiến cho chúng sinh trong Linh Vũ thế giới mừng rỡ không thôi, hạo kiếp đi qua, về sau tiền đồ của Linh Vũ thế giới không cần phải nói.</p><p>Trên bầu trời, Lục Thiếu Du lăng không đứng lơ lửng, lẳng lặng lơ lửng trên không trung, trên người có khí thế chống trời, khiến cho người ta từ xa nhìn vào giống như đối mặt với thiên địa, không khỏi cảm thấy nhỏ bé, từ sâu trong linh hồn hiện lên vẻ kính sợ.</p><p>Ánh mắt đám chủ nhân thế giới hỗn độn run sợ, từ nay về sau, chỉ bằng khí tức hỗn độn trên người Lục Thiếu Du hiện tại, bọn họ đã cảm nhận được khí tức của Đông Hoàng Thái Huyền khi trước, loại khí tức này so vơi Đông Hoàng Thái Huyền khi trước mạnh hơn quá nhiều, bởi vì lúc trước Đông Hoàng Thái Huyền là Hư Vô cảnh, mà Lục Thiếu Du lại là Tử Mông cảnh, chưa từng có ai đạt tới Tử Mông cảnh.</p><p>- Bái kiến Thiên Thánh.</p><p>Đám chủ nhân của thế giới hỗn độn khẽ khom người hành lễ, Lục Thiếu Du đã chấp chưởng thiên địa, đã dung hợp với thiên đạo, từ nay về sau chấp chưởng thiên đạo, chính là người đứng đầu của cơ hồ tất cả thế giới hỗn độn, đứng đầu chúng sinh, đương nhiên bọn họ phải hành lễ.</p><p>- Thực lực lão đại thật cường hãn.</p><p>Tiểu Long ở phía dưới vốn cũng phải phủ phục trên mặt đất, thiên uy biến mất, lúc này hắn mới đứng dậy được, trong lòng cảm thấy vô cùng cao hứng thay lão đại.</p><p>Trong Linh Vũ thế giới, đệ tử Lục gia, đệ tử Phi Linh môn, tất cả đều kích động, sôi trào.</p><p>Trên bầu trời, Lục Thiếu Du đạp không đứng lơ lửng, miệng mỉm cười, khí tức chấn động khiến cho cả thiên địa khẽ run lên, hắn lập tức ngẩng đầu nhìn lên trên trời xanh, thì thào nói:</p><p>- Thiên đạo, từ nay về sau thiên đạo mặc dù không phải ta, nhưng ta là thiên đạo, thiên địa chi đạo. Vạn vật chi kỷ cương, biến hóa chi cha mẹ, sinh sát chi bản thủy, thần minh chi phủ...</p><p>Ngừng lại một lát, Lục Thiếu Du nhìn qua không trung, nói:</p><p>- Ta là thiên đạo, thiên đạo lại không phải là ta, loại chuyện giống như khôi lỗi này ta khinh thường làm, cho nên ta không muốn chấp chưởng thiên đạo.</p><p>Oanh.</p><p>Ngay khi Lục Thiếu Du nói xong, đồng thời cả thiên địa, không trung lung lay giống như sắp đổ, bỗng nhiên mặt trăng mặt trời cùng xuất hiện, hàng ức ngôi sao ầm ầm rơi xuống rồi lơ lửng, giống như là ngân hà, vũ trụ treo ở trên tầng trơi thấp, không gian đột nhiên bắt đầu lờ mờ.</p><p>Thiên địa bắt đầu run rẩy, cửu thiên bắt đầu rung chuyển.</p><p>Lần này chúng cường giả ở chung quanh và phía dưới đột nhiên biến sắc, tất cả dường như lại không giống như trong tưởng tượng của mọi người.</p><p>Chỉ có Bát Hoang Thánh Tôn Đế Phách Thiên ngẩng đầu nhìn qua giữa không trung, trong mắt có chút chấn động, dường như đang chờ mong thứ gì đó, lại đang chờ đợi thứ gì đó.</p><p>Lục Thiếu Du nhìn không gian gió nổi mây phun, ngân hà lơ lửng dưới tầng trời thấp, dường như hắn cũng cảm giác được cái gì đó mà lập tức mở miệng nói:</p><p>- Xem ra ngươi muốn ngăn cản ta.</p><p>Ầm ầm.</p><p>Trong trời xanh không có ai trả lời Lục Thiếu Du, nhưng lại đột nhiên vang lên một tiếng nổ, giống như từ chỗ sâu trong trời xanh truyền ra, càng ngày càng có nhiều mây đen hội tụ trên bầu trời, trong thiên địa bỗng nhiên có thiên uy kinh khủng hàng lâm.</p><p>Cả thiên địa đang gió nổi mây phun lập tức có vô số mây đen rậm rạp, mây đen mênh mông cuồn cuộn bao phủ mọi người trên không trung, bên trong tràn ngập khí tức kinh khủng, hàng ức ngôi sao xuất hiện trên bầu trời, ở trong mây đen phát ra quang mang lập lòe, khí tức kinh khủng nương theo thiên uy cuồn cuộn bỗng nhiên xuất hiện trong phiến thiên địa này. Dưới cỗ khí tức này, chủ nhân các thế giới hỗn độn đều cảm thấy tim đập nhanh, tim đập rộn nhịp, nguyên lực đình trệ.</p><p>- Không có cách nào chống cự.</p><p>- Ah...</p><p>Sắc mặt những Thánh Hồng cảnh, Bán Hư Vô cảnh lúc này lập tức trắng bệch, dưới thiên uy khủng bố này tất cả đều không có cách nào chống lại, chỉ có thể lăng không phủ phục dưới mặt đất, mà ngay cả đầu cũng không dám nhấc lên.</p><p>Cơ hồ tất cả người có tu vi đều quỳ xuống, chỉ có những chủ nhân của các thế giới hỗn độn là còn có thể cố gắng chống lại.</p><p>- Xem ra ngươi thực sự muốn ngăn cản ta.</p><p>Lục Thiếu Du tiếp tục ngẩng đầu nhìn lên trời xanh, miệng khẽ thở dài một hơi, bỗng nhiên trong mắt bắn ra khí thế bá đạo, khí tức ầm ầm khởi động, thân hình bước ra một bước, nguyên lực cuồn cuộn tuôn ra, Lục Thiếu Du ngẩng đầu nhìn lên trời xanh, lớn tiếng nói:</p><p>- Ngươi đã ngăn ta như vậy ta cũng không khách khí nữa, nghịch thiên thì thế nào chứ.</p><p>Oanh.</p><p>Lục Thiếu Du nói xong, vô số tia chớp bỗng nhiên xuyên thẳng qua mây đen, sấm sét lập lòe trên đỉnh đầu Lục Thiếu Du, che khuất bầu trời, sấm sét này có màu tím vàng.</p><p>Trong khoảng thời gian ngắn, sấm sét màu tím vàng che khuất bầu trời ngưng tụ thành quả cầu bằng sấm sét cực kỳ chói mắt, trong không gian chung quanh hiển ra một cai động sâu, bên trong đen như mực, thâm thúy mà đáng sợ.</p><p>- Đây là Vô Lượng thiên lôi, Lục Thiếu Du không muốn chấp chưởng thiên đạo, dẫn tới Vô Lượng thiên lôi.</p>", "images": {}, "success": true}