{"id": 10, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-10", "title": "Chương 10: Tá Tiễn", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 10: Tá Tiễn</h1><p>Mũi chân nhẹ nhàng điểm trên sơn nham, Tiêu Huân Nhi giống như một con bướm màu tím, mạn diệu dáng người hiện ra đường mê người đường cong, nhẹ nhàng đi lên đỉnh núi, đầu ngẩng lên, ánh mắt quét về phía thiếu niên đứng bên cạnh vách núi.</p><p>Nhìn thiếu niên, Huân Nhi có chút ngẩn ra, tuy chỉ nửa ngày không gặp, bất quá nàng cũng nhìn ra được, Tiêu Viêm bây giờ hình như so với trước kia, thêm một cái gì đó…</p><p>Khi hai mắt gặp nhau, Huân Nhi rốt cuộc cũng cảm thấy thiếu niên có thêm cái gì, đó là… Tự tin!</p><p>Sau ba năm, quang hoàn sáng chói nhất của thiếu niên rốt cục cũng quay lại.</p><p>Có chút mê say nhìn nụ cười như ẩn như hiện của thiếu niên, trên má Tiêu Huân Nhi hiện ra hai cái má lúm đồng tiền đáng yêu, cười yếu ớt nói: <i>\"Nhìn bộ dáng hiện tại của Tiêu Viêm ca ca, hình như không cần Huân Nhi đến an ủi?\"</i></p><p><i>\"Người trải qua đả kích, chẳng phải sẽ trưởng thành sao?\"</i> Tiêu Viêm nhún vai, cười nói.</p><p><i>\"Nàng nhất định sẽ phải hối hận.\"</i></p><p>Huân Nhi mân mê miệng, cười nhẹ nói, bộ dáng chắc chắn, tựa như đang thẩm phán.</p><p>Tiêu Viêm nhàn nhạt cười, tùy ý phủi phủi quần áo, đi về hướng cô gái.</p><p>Đi đến bên cạnh, cười nhìn Tiêu Huân Nhi đã cao gần bằng mình, ánh mắt lại chuyển đến khuôn mặt thanh tú xinh đẹp kia, trong lòng Tiêu Viêm bỗng có chút hoảng hốt, đứa trẻ năm đó mũi chảy nước, không mặc quần chạy theo mình đòi đi chơi, hôm nay lại xinh đẹp động lòng ngươi như vây…</p><p>Nhẹ nhàng cười cười, thiếu niên ánh mắt ôn hòa, bàn tay không khách khí nhéo nhéo khuôn mặt kinh ngạc của thiếu nữ, cười nói: <i>\"Huân Nhi đã lớn a, bất quá đừng quên Tiêu Viêm ca ca trước kia vì hái quả cho ngươi mà cả người bầm tím chật vật bộ dáng.\"</i></p><p>Bị hành động thân mật của Tiêu Viêm làm sửng sốt, sau một lúc, con ngươi linh động trong suốt nhìn vào đôi mắt đen nhánh không mang theo chút tạp chất nào, trong lòng Huân Nhi nhẹ nhàng cười.</p><p>Lúc còn bé, hắn thích nhéo kuôn mặt tròn trĩnh của mình, nhưng từ ba năm trước, sau chuyện đó, trong lòng hắn như có một bức tường, đem tất cả mọi người ngăn cản ở ngoài, cho dù mình có cố gắng như thế nào, đều sẽ bị thái độ không lạnh không nóng của hắn phải chán nản rời đi…</p><p><i>\"Hắn thực sự đã trở lại… Bất quá, hắn vẫn đem ta trở thành thí trùng như lúc còn bé, thật sự là một tên đầu gỗ…\"</i> Nhẹ nhàng quệt quệt miệng, Huân Nhi lập tức lại trách cứ mình quá tham lam.</p><p><i>\"Huân Nhi, ba năm nay, đừng trách Tiêu Viêm ca ca, đoạn thời gian đó, ta sống ngơ ngơ ngác ngác, bất quá còn tốt, có ngươi ở bên cạnh.\"</i> Tiêu Viêm có chút xấu hổ gãi gãi đầu, xin lỗi nói.</p><p>Huân Nhi ngọt ngào cười, ba năm nay chịu một ít ủy khuất, tại tiếng giải thích sanh sáp của thiếu niên, nhất thời tan thành mây khói.</p><p><i>\"khái, đúng rồi, Huân Nhi… Trong tay ngươi còn bao nhiêu tiền a?\"</i> Buông khuôn mặt mềm mại trong tay ra, Tiêu Viêm bỗng nhiên kiền tiếu hỏi.</p><p>Ở trong gia tộc, ngoại trừ phụ thân, cũng chỉ có Huân Nhi cùng hắn có quan hệ tốt. Hôm nay đã làm phụ thân mất mặt như vậy, hắn cũng không có mặt mũi đi tìm phụ thân vay tiền, cho nên, đành phải đem ý niệm chuyển sang Huân Nhi. Nguồn truyện: Truyện FULL</p><p><i>\"Tiền?\"</i> Chớp đôi mắt trong suốt, Huân Nhi ngạc nhiên nói: <i>\"Tiêu Viêm ca ca cần tiền sao?\"</i></p><p><i>\"Khái… Muốn mua một số thứ, còn thiếu một chút.\"</i> Tiêu Viêm đỏ mặt, đây là lần đầu hắn vay tiền nữ hài tử a.</p><p>Lần đầu thấy ngày thường lạnh nhạt Tiêu Viêm ca ca lộ ra quẫn bách bộ dáng, Tiêu Huân Nhi nhất thời có chút mở rộng nhãn giới, che miệng cười duyên nói: <i>\"Ta còn hơn một ngàn kim tệ, có đủ không? Nếu không đủ…\"</i></p><p>Trong lúc nói, bàn tay để tại phía sau của Huân Nhi ngón tay khẽ động, một cái tử kim tạp phiến đột ngột xuất hiện giữa hai ngón tay, trên tạp phiến có năm đạo sóng gợn màu sắc khác nhau.</p><p>Ngũ văn tử kim tạp, tại đấu khí đại lục, ít nhất phải là đấu linh thực lực mới có tư cách dùng loại kim tạp đại biểu thân phận này, đương nhiên, một ít siêu nhiên thế lực, cũng có loại tư cách này.</p><p><i>\"Đủ rồi, đủ rồi…\"</i> Vui mừng gật gật đầu, Tiêu Viêm lại nhịn không được muốn véo khuôn mặt xinh đẹp của Huân Nhi, bất quá cũng mạnh mẽ dừng lại.</p><p><i>\"Yên tâm, sau này ta sẽ đem tiền trả lại ngươi.\"</i> Vỗ vỗ ngực, Tiêu Viêm hứa hẹn nói.</p><p><i>\"Ai cần ngươi trả…\"</i> Miệng nhếch lên, tử kim tạp sau lưng Huân Nhi cũng bị nàng nhanh chóng thu lại.</p><p><i>\"Đi thôi, trời sắp tối rồi, ngày mai ta đưa ngươi đi dạo Ô Thản thành.\"</i> Tiêu Viêm đối với thiếu nữ phất phất tay, hưng phấn đi trước xuống chân núi.</p><p>Đứng tại chỗ, Huân Nhi mỉm cười đưa mắt nhìn thiếu niên đã hồi phục lại dáng vẻ tiêu sái ba năm trước, nhẹ nhàng cười, thấp giọng lẩm bẩm nói: <i>\"Nạp Lan Yên Nhiên, ta cuối cùng nên hận ngươi, hay nên cảm tạ ngươi?\"</i></p><p>…</p><p>Sáng sớm, ánh mặt trời theo cửa sổ chiếu vào trên người thiếu niên đang khoanh chân tu luyện, rất ấm áp…</p><p><i>\"Hô…\"</i></p><p>Tĩnh tọa một lúc lâu sau, Tiêu Viêm hít một hơi thật sâu, một dòng khí nhàn nhạt, mắt thường có thể thấy, theo miệng mũi, đi vào trong thân thể, ôn dưỡng cốt cách.</p><p>Đôi mắt đột nhiên mở, bạch quang trong mắt bắn ra, Tiêu Viêm vươn vai một cái, thần tình say mê: <i>\"Chính là cảm giác này, ba năm a, cảm giác mạnh lên rốt cuộc đã trở lại.\"</i></p><p>Chậm rãi xuống giường, hoạt động thân thể một chút, sau đó thay đổi một thân quần áo, ngoài cửa nhẹ nhàng truyền đến thanh âm dễ nghe của Huân Nhi: <i>\"Tiêu Viêm ca ca, còn chưa dậy?\"</i></p><p><i>\"Nha đầu này, tới thật sớm.\"</i> Bất đắc dĩ lắc lắc đầu, Tiêu Viêm xoay người, tại trong ngăn tủ tìm tòi một lúc, cuối cùng lấy ra một cái hộp nhỏ, cẩn thận mở ra, nhất thời một mảnh kim quang bắn ra, làm hai mắt Tiêu Viêm khẽ nheo lại…</p><p><i>\"Đây chính là toàn bộ tài sản của ta a.\"</i> Ôm lấy hộp tiền, Tiêu Viêm cười khổ lắc đầu.</p><p>Đẩy cửa đi ra, nhìn thanh xuân thiếu nữ đứng trước cửa, Tiêu Viêm không khỏi nhẹ nhàng cười một cái.</p><p>Huân Nhi hôm nay, thay đổi một bộ trang sức màu xanh nhạt, thanh đạm nhanh sắc, lại khiến cho thiếu nữ thêm vài phần thanh thuần, một cái quần dài bó sát chân, đem mảnh khảnh thon dài đùi đẹp bao lại, lộ ra đường cong.</p><p>Chân dài, kiều đồn, bộ ngực đang phát dục, Huân Nhi hiện tại, không thể nghi ngờ rất giống diệu linh thiếu nữ trên địa cầu, tràn ngập sức sống cùng mê người thanh xuân hơi thở, đương nhiên, không thể không nói đến cỗ đạm nhã độc đáo khí chất, Tiêu Viêm cũng chưa từng thấy qua tại các thiếu nữ khác…</p><p><i>\"Cái này, là thứ ngươi cần.\"</i> Nhìn Tiêu Viêm đi ra, Huân Nhi cười đưa ra tạp phiến màu đen, đây là tồn kim tạp bình thường, giá trị lớn nhất không thể vượt qua năm nghìn kim tệ.</p><p>Tiện tay cầm lấy hắc tạp, Tiêu Viêm trêu ghẹo nói: <i>\"Tiểu ny tử mặc đẹp như vậy làm gì? Chẳng lẽ hẹn hò cùng người khác sao?\"</i></p><p><i>\"Phải a, phải a, đây là lần đầu tiên trong ba năm Tiêu Viêm ca ca mời ta cùng ra ngoài, Huân Nhi rất thụ sủng nhược kinh nha, đương nhiên phải mặc đẹp một chút.\"</i> Tiêu Viêm thân mật trêu chọc, làm Huân Nhi đôi mắt híp thành hình bán nguyệt, cười duyên nói.</p><p>Bất đắc dĩ lắc lắc đầu, Tiêu Viêm tâm tình đại hảo, cũng là cười vài, hai người vừa đi vừa nói chuyện, nửa đường cũng gặp một ít tộc nhân, nhìn thấy hắn cùng Huân Nhi thân mật đàm tiếu bộ dáng, đều không khỏi lộ ra vẻ mặt kỳ dị.</p><p>Huân Nhi hiện tại, vô luận là xinh đẹp hay thiên phú, đều là viên minh châu sáng nhất trong đám người tuổi trẻ của gia tộc, bình thường đều ôn nhã hòa khí, bất quá ở đằng sau nụ cười nhàn nhạt đó, cũng ẩn chứa một cỗ lạnh lùng, cùng nàng chào hỏi, dễ dàng, muốn nói chuyện thêm, rất khó.</p><p>Không để ý đến thần sắc của mấy cái tộc nhân, Tiêu Viêm dẫn Huân Nhi trực tiếp ra khỏi gia tộc, sau đó thả chậm tốc độ, nhàn nhã đi dạo trên đường…</p><p>Ô Thản thành không hổ là một trong những đại thành thị của Gia Mã đế quốc, nhân khí cực kỳ thịnh vượng, tuy mặt trời rất chói chan, nhưng trên đường cái, dòng người mãnh liệt, thậm chí ngẫu nhiên còn thấy một ít kỳ dị chủng tộc.</p><p>Có lẽ do có Tiêu Viêm làm bạn, sau khi ra khỏi gia tộc, Huân Nhi trở nên hoạt bát rất nhiều, lôi kéo bất đắc dĩ Tiêu Viêm, không ngừng chạy đi chạy lại, tiếng thiếu nữ nhẹ nhàng cười duyên, làm nóng bức ngã tư thêm vài phần thanh lương.</p><p>Sau khi Huân Nhi chơi chán, Tiêu Viêm mới mang theo nàng đi tìm dược tài điếm gần đó, bỏ ra chín trăm kim tệ, mua ba gốc hai mươi năm tử diệp lan thảo cùng với hai gốc tẩy cốt hoa, mấy thứ này đều là tài liệu cấp thấp, chỉ cần bỏ ra chút tiền là có thể mua được, đương nhiên, nếu muốn tài liệu cao cấp, chỉ có thể tự mình đi tìm hoặc là đi phường thợ, đấu giá hội mấy địa phương.</p><p>Nhìn tài sản còn lại trong tay, Tiêu Viêm cười khổ lắc đầu, bây giờ, hắn rốt cuộc hiểu được tiền tại đấu khí đại lục, có bao nhiêu trọng yếu…</p><p>Dược tài tới tay, thứ duy nhất còn thiếu đó là một cái nhất cấp mộc hệ ma hạch!</p>", "images": {}, "success": true}