{"id": 32, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-32", "title": "Chương 32: Khiêu Chiến", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 32: Khiêu Chiến</h1><p>Cả trường yên tĩnh hẳn so với bình thường</p><p>Trong sân mọi người khiếp sợ nhìn tấm bia đá phía trên khắc năm chữ to, khuôn mặt phía trên đích biểu tình, cực kỳ phấn khích, một lúc sau, dồn dập đích hô hấp, giồng như bánh xe chuyển động, toàn trường nhất thời hô lên</p><p><i>\"Khách sát \"</i></p><p>Trên đài cao, chén trà trong tay Tiêu Chiến, trực tiếp bị bóp nát thành bột phấn, nước trà pha lẫn bột phấn, theo bàn tay tích tích đáp đáp rơi xuống dưới</p><p>Thất đoạn …Viêm nhi ngươi thực làm được!\" Hai mắt nhìn vào tấm hắc thạch, lại nhìn hắc sam thiếu niên, trong mắt Tiêu Chiến thoáng có chút ướt át, hắn trong lòng biết rằng, để đạt được thành tựu này, thiếu niên đã phải nỗ lực, cố gắng thế nào …</p><p>Ngồi trên Tiêu Chiến, ba vị trưởng lão thần tình đích không thể tin được, này một năm trước mới là tam đoạn đấu khí, hiện tại biến thành thất đoạn? Loại tốc độ này …Làm cho người ta sợ hãi!</p><p>\"Cô, a a … Tộc trưởng, trúc cơ linh dịch …, thật đúng là cường nha. <i>\" Hai vị trưởng lão yết hầu khẽ nuốt vào một ngụm nước miếng, hoàn hảo lúc trước chưa hoàn toàn trào phúng chế nhạo tiểu tử kia, khẽ thở dài một chút sau đó cười nhẹ một tiếng.</i></p><p><i>Tiêu Chiến ánh mắt hưng phấn, thực không có chút che giấu, khẽ liếc mắt nhìn hai vị trưởng lão, nhàn nhạt cười nói: \"</i> Hai vị trưởng lão, các người chẳng lẽ cho rằng nhị phẩm giai cấp đích trúc cơ linh dịch, năng tạo ra loại kỳ diệu này? <i>\"</i></p><p><i>Hai vị trưởng lão nhất trệ, xấu hổ lắc đầu, bọn họ cũng không phải ngốc tử, trúc cơ linh dịch đích xác có thể tăng lên tốc độ tu luyện, có thể tưởng tượng chỉ trong một năm thời gian nội đề thăng lên tứ đoạn đấu khí, cơ bản là không có khả năng!</i></p><p><i>Hắc thạch bia, trắc nghiệm viên nhìn thấy năm chữ to trên thạch bia, khuôn mặt luôn lạnh lùng, cũng sớm đã bị rung động.</i></p><p><i>\"</i> Tiêu viêm: Đấu khí, đệ thất đoạn, cao cấp! <i>\"</i></p><p><i>Thầm thở ra một hơi, tựa hồ vẫn không tưởng tượng được, trong lòng vẫn rung động, trắc nghiệm viên cố gắng duy trì thanh âm trấn định, thế nhưng không giống như trước, thanh âm khó có thể che dấu được có chút run rẩy</i></p><p><i>Nghe trắc nghiệm viên công bố, huấn luyện trường trước đó vốn đã yên tĩnh, nay lại càng thêm tĩnh lặng</i></p><p><i>\"</i> Cô lỗ \" Không biết là ai cuồng thôn khẩu thủy ( nuốt nước miếng), đột ngột truyền đến giữa sân huấn luyện</p><p>Đứng ở trong đám người, khuôn mặt nhỏ bé của Tiêu Mị tràn đầy rung động</p><p>Một năm thời gian, tăng lên tứ đoạn đấu khí, loại tốc độ tu luyên này …Quả thực khiến cho người nghe hãi nhân</p><p>Tốc độ như vậy, cho dù là ba năm trước với trạng thái tối điên phong của Tiêu Viêm, cũng không có khả năng làm được!</p><p>Nhưng mà cái loại tốc độ này thật sự có chút khiến cho những người biết sự thật trái tim không khỏi co rút, khiến cho chúng nhân chăm chú nhìn vào thiếu niên đã tạo ra kì tích này</p><p>Mục quang mang theo cảm xúc phức tạp, ánh mắt đứng lại trên hắc thạch bi sau đó dời tới thiếu niên, Tiêu Mị trong tâm bỗng nhiên toát ra một ý niệm: Hắn, kinh diễm đích thiên phú tu luyện, tựa hồ đã trở lại!</p><p>Đứng ở bên cạnh huấn luyện trường, đang chuẩn bị xem Tiêu Viêm bị cười nhạo, Tiêu Trữ bỗng ngốc trệ trừng mắt nhìn vào hắc thạch bi, thất thanh lẩm bẩm nói: \"Này … Như thế nào có thể? \"</p><p>Ngẩng đầu nhìn năm chữ to màu vàng trên thạch bia, Tiêu Viêm nhẹ nhàng thở ra một hơi, chung quanh bồng nhiên trở nên phức tạp, làm cho hắn hồi tưởng lại ba năm trước ý khí phong hoa đích thiếu niên</p><p>Hôm nay tu luyện thiên phú đã trở lại, hơn nữa bây giờ ngoài việc thiên phú trở lại, còn có thêm tâm trí thành thục và kiên nghị nữa.</p><p>Thật sâu nhìn thoáng qua thạch bi đã vài lần quyết định vận mệnh chính mình, Tiêu Viêm nhẹ nhàng cười vẫn là bộ dáng bình thản giống như ba năm trước kia khi trăc nghiệm qua đi.</p><p>Thầm thở ra một hơi, Tiêu Viêm tại trường ánh mắt chăm chú nhìn mọi người, cuối cùng ánh mắt tiếp xúc với Huân nhi đang cười, sau đó lui ra khỏi giữa sân</p><p>Theo Tiêu Viêm lui ra ngoài, giữa sân vẫn như trước kia vẫn rất yên tĩnh</p><p>\"Khái… <i>\"Trên đài cao, thần tình xuân phong đắc ý đích Tiêu Chiến đứng dậy, ho khan một tiếng.</i></p><p><i>\"</i> Trắc nghiệm đã xong, phía dưới, tiếp theo cử hành khiêu chiến, người có đủ tư cách có quyền lợi hướng tới đồng bạn phát ra một lần khiêu chiến, nhớ kỹ cơ hội chỉ có một lần!\" Tiêu Chiến lãng cười nói.</p><p>Nghe vậy, giữa sân huấn luyện có chút tao loạn lên, kém một cấp bậc là có thể đủ tư cách, nhất thời những mục quang nóng bỏng hướng tới đám đồng bạn có đủ tư cách để khiêu chiến</p><p>Mà đối mặt với từng đạo ánh mắt tràn ngập tính khiêu khích phía đối diện, nhóm đồng bạn này lại khinh thường giơ tay lên đầu, lục đoạn cùng với thất đoạn, căn bản là hai cấp bậc cách biệt, nếu không có gì đặc thù ngoài ý muốn, một gã có lục đoạn đấu khí rất khó có khả năng đả bại đối thủ có thất đoạn đấu khí</p><p>Đối với điểm này, những người có thực lực lục đoạn đấu khí thập phần rõ ràng, nhưng đối với cơ hội này cho dùng thành hay không thành, đều muốn liều mạng thử một lần. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Trong lúc nhất thời, giữa sân không khí có chút quái dị, từng đạo mục quang nóng cháy đảo qua những đồng bạn đủ tư cách, tất cả mọi người đều âm thầm lựa chọn đổi thủ tốt nhất để ứng phó</p><p>Ngồi xếp bằng trên mặt đât, Tiêu Viêm bỗng nhiên nhíu nhíu my, hắn ngạc nhiên phát hiện, trong chúng nhân, có hơn phân nửa ánh mắt dừng lại trên người mình</p><p>\"Ta thực là yếu sao? <i>\" Thoáng kinh ngạc, Tiêu Viêm trong lòng có chút buồn cười</i></p><p><i>\"</i> Tiêu viêm ca ca một năm tăng lên tứ đoạn đấu khí tuy làm cho người ta rung động, chẳng qua nguyên nhân chính là mặc dù rung động, nhưng sâu trong lòng mỗi người có loại ảo giác không muốn tin tưởng điều này, cho nên bọn họ tự nhiên muốn hướng Tiêu Viêm ca ca khiêu chiến <i>\" Một bên, Huân Nhi nhẹ giọng cười nói</i></p><p><i>Bất đắc dĩ nhún vai, Tiêu Viêm vỗ nhẹ tro bụi trên quần áo, đạm cười nói: \"</i> Bởi vì không muốn tin tưởng, cho nên lựa chọn dối gạt mình khinh người yếu … <i>\"</i></p><p><i>Huân Nhi cười nhẹ, khẽ gật đầu.</i></p><p><i>Lúc này ở giữa sân, rốt cục có người không nhịn được đã đứng dậy</i></p><p><i>Thiếu niên có dáng người tráng thạc, bước nhanh đi tới trước mặt Tiêu Viêm, có chút khẽ lớn tiếng nói: \"</i> Tiêu Viêm biểu đệ, thỉnh!\"</p><p>Thiếu niên tuy trên mặt nhìn như cung kính, chẳng qua hai mắt đang nhìn Tiêu Viêm, tổng hội lên nét nghi ngờ, khuôn mặt ẩn ẩn nét khinh thường, hắn thực không tin rằng phế vật Tiêu Viêm trước kia đã hồi phục lại</p>", "images": {}, "success": true}