{"id": 37, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-37", "title": "Chương 37: Tiêu Ngọc", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 37: Tiêu Ngọc</h1><p>Một gia tộc muốn không suy bại, nặng yếu nhất, chính là phải duy trì được sức sống, mà ngọn nguồn của sức sống, đó chính là thế hệ trẻ của gia tộc, bọn họ chính là dòng máu mới của gia tộc, có bọn họ, gia tộc mới có thể phát triển không ngừng.</p><p>Bởi vậy, nghi thức thành nhân, đối với mỗi một gia tộc đều hết sức quan trọng, mà Tiêu gia, cũng không ngoại lệ.</p><p>Là một trong ba đại gia tộc ở Ô Thản thành, nghi thức thành nhân của Tiêu gia tự nhiên là rất được các thế lực trong thành chú ý tới, một vài thế lực, thậm chí còn trực tiếp yêu cầu tham dự lễ cử hành nghi thức này.</p><p>Tiêu Viêm híp mắt nhìn đài cử hành to lớn ở xa xa, đài làm bằng cự mộc, chình vì nghi thức thành nhân mà được đặc ý làm ra.</p><p>Tiêu Viêm ánh mắt đảo qua, nhìn vào đám người của các thế lực lớn đến tham dự, bất đắc dĩ nhẹ giọng nói: <i>\" Thật là nhiều người….\"</i></p><p>Bỗng có tiếng cười vang lên, Tiêu Viêm nhìn qua, là Huân Nhi.</p><p>Nàng vừa thấy ánh mắt hung hăng của Tiêu Viêm, cái miệng nhỏ nhắn khẽ chu lại, mắt nhìn hắn, một đạo kim quang thoáng xẹt qua, có chút ngoài ý muốn, cười duyên nói:</p><p><i>\" Tiêu Viêm ca ca đạt đến tám đoạn đấu khí rồi?\"</i></p><p>Tiêu Viêm nghe thế liền liếc nàng một cái, ở cùng một chỗ với cô nàng này,tựa hồ cái gì cũng không giấu được, trong lòng buồn bực thở dài một hơi, vô lực gật đầu. Nguồn truyện: Truyện FULL</p><p>Ánh mắt khẽ chuyển qua, ở một chỗ gần cự mộc cạnh đài, Tiêu Viêm chợt nhận ra người quen.</p><p>Một cô gái xinh đẹp đang cười nói, hồng y bao quanh thân thể đầy đặn lả lướt, như ẩn như hiện, cực kỳ dụ người. Lúc này, vây quanh nàng đã có không ít người, nghiễm nhiên trở thành một chỗ huyên náo nhất.</p><p>Ngay lúc Tiêu Viêm đang nhìn Nhã Phi, bên cạnh đột nhiên truyền tới một tiếng hừ nhẹ.</p><p><i>\" Khái…\"</i> con mắt chớp chớp vài cái, Tiêu Viêm nhẹ nhàng thu hồi tầm mắt, nhìn khuôn mặt lạnh nhạt của Huân Nhi bên cạnh, thản nhiên cười nói:</p><p><i>\" Không nghĩ tới ngay cả Đặc Thước Nhĩ phòng đấu giá cũng cử người tham dự lễ thành nhân của gia tộc ta.\"</i></p><p>Khẽ liếc mắt nhìn khuôn mặt như không có chuyện gì của Tiêu Viêm, Huân Nhi thản nhiên nói:</p><p>\" Tiêu gia cùng Đặc Thước Nhĩ phòng đấu giá ở Ô Thản thành quan hệ vốn không tồi, nàng ta đến, có gì kỳ quái cơ chứ? Hơn nữa, thủ đoạn của người đàn bà này, ở Ô Thản thành, ai mà không biết, bao nhiêu là công tử thế gia, vì nàng mà tốn không biết bao nhiêu kim tệ, nhưng cuối cùng có được cái gì!! Tiêu Viêm ca ca nếu có ý niệm đó trong đầu, tốt nhất nên bỏ đi, Huân Nhi sẽ không cho ca ca mượn tiền đi làm việc này đâu…\"</p><p>Tiêu Viêm nghe thế ngượng ngùng cười khổ nói:</p><p><i>\" Ta cho dù trong đầu có ý niệm này, thì nàng ta cũng chỉ coi ta như trẻ con thôi, ta kém nàng ta đến bảy tám tuổi.\"</i></p><p><i>\" Hừ, có chút đàn bà không phải thích như thế sao?\"</i> Huân Nhi khẽ cười.</p><p>Nhìn thấy Tiêu Viêm không có ý phản kháng, Huân Nhi cũng buông tha cho hắn, đột nhiên…</p><p><i>\" A, nàng ta như thế nào đã trở về?\"</i></p><p><i>\" Người nào?\"</i> ngẩn người, Tiêu Viêm theo ánh mắt của Huân Nhi nhìn lại, mày bỗng chậm rãi nhíu lại.</p><p>Theo ánh mắt của 2 người, một mỹ nữ mặc một bộ đồ tựa như là trang phục của một học viện nào đó, bên hông có một thanh trường kiếm, đang đứng dựa người vào một thân đại thụ. Vóc người mỹ nữ cao cao, mà cái làm cho người ta chú ý nhât, chính là cặp chân thon dài mượt mà, cho dù xinh đẹp động lòng người như Nhã Phi, cũng không có được.</p><p><i>\" Tiêu Ngọc?\"</i> Tiêu Viêm mắt nhìn chằm chằm mỹ nữ, nhíu mày nói:</p><p><i>\" Nàng ta không phải đã đi Già Nam học viện rồi sao? Như thế nào lại trở về!!?\"</i></p><p>Huân Nhi khẽ nhún vai, đột nhiên quay lại, trêu chọc:</p><p><i>\"Tiêu Viêm ca ca, ngươi lần này tựa hồ là có phiền toái rồi a…\"</i></p><p>Khoé miệng cứng lại, Tiêu Viêm day day trán lúc này đã có chút phát đau lên rồi, thấp giọng mắng:</p><p><i>\" Người đàn bà điêu ngoa này, phiền chết người mà, năm đó bất quá ta chỉ vô tình đi vào suối nước nóng sau núi, sau đó lại vô tình chạm vào chân nàng ta thôi, kết quả là bị người đàn bà điên này truy giết đến nửa năm.\"</i></p><p><i>\" Hừ, thân thể của nữ hài tử, sao có thể để người khác tuỳ ý sờ loạn được.\"</i></p><p>Nghe vậy, Huân Nhi che miệng cười duyên, bỗng nhiên, nhớ tới hồi bé chính mình cũng bị người này sờ loạn một hồi, khuôn mặt nhỏ nhắn của nàng không khỏi đỏ lên.</p><p>Tiêu Viêm bĩu môi, cười lạnh nói:</p><p><i>\" Người đàn bà này chính là tỷ tỷ của Tiêu Ninh, cũng không phải là thứ tốt lành gì, hừ, hỗn đản đó đối với ta như vậy, cũng có một phần nguyên nhân lớn do nàng ta.\"</i></p><p>Chần chờ một chút, cặp chân thon dài mê người kia, bỗng hướng Tiêu Viêm đi tới.</p><p>Thấy vậy, Tiêu Viêm mày nhíu chặt lại, thoáng có chút yếm ác.</p><p><i>\" A, Tiêu Viêm, không nghĩ tới ngươi cũng có lúc chuyển mình được như thế này, thật là làm cho người ta kinh ngạc.\"</i></p><p>Đi đên gần, nhìn nhìn khuôn mặt thiếu kiên nhẫn không chút nào che dấu của Tiêu Viêm, Tiêu Ngọc cười lạnh nói.</p><p><i>\" Không liên quan tới ngươi.\"</i></p><p>Tiêu Viêm đối với Tiêu Ngọc cực kỳ yếm ác, sự lạnh nhạt thường ngày, giờ hoàn toàn biến mất, vừa mở miệng, hắn đã không chút nào giữ ý.</p><p><i>\" Hừ, cái miệng của ngươi, vẫn điêu toa như vậy, xem ra, 3 năm vừa rồi, chính là vẫn không làm giảm nhuệ khí của ngươi. \"</i></p><p>Tiêu Ngọc nhìn Tiêu Viêm một bộ dạy đời, khinh thường nói.</p><p><i>\" Vẫn là khẩu khí này…\"</i> trong lòng cực kỳ yếm ác, Tiêu Viêm thở dài một hơi, cẩn thận đánh giá lại người đàn bà này sau một năm không gặp, ánh mắt lại chậm rãi chuyển qua đôi trường thối mượt mà, sờ sờ mũi, hắn thản nhiên nói:</p><p><i>\" Chân ngươi, vẫn dài như vậy a, chính là không biết kể từ năm đó, còn có nam nhân nào khác sờ qua chưa?\"</i></p>", "images": {}, "success": true}