{"id": 34, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-34", "title": "Chương 34: Phiên Thân", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 34: Phiên Thân</h1><p>Nhìn hắc sam thiếu niên khoanh tay đứng trong sân, toàn trường thoáng có chút yên tĩnh.</p><p>Trên đài cao, Têu Chiến khóe miệng nụ cười mở rộng, tới cùng, rốt cục không nhịn được cười vang lên</p><p>Nghe Tiêu Chiến đắc ý cười vang, ba vị trưởng lão liếc mắt nhìn nhau, trong lòng khẽ thở dài một hơi, cũng không có nói thêm gì, giữa sân thiếu niên biểu hiện ra tiềm lực, làm cho bọn họ cảm thấy thất bại không nhỏ, một năm tứ đoạn đấu khí, loại tốc độ này, đủ để làm cho bất luận là kẻ nào cũng phải hoảng sợ, con cháu bọn họ chỉ sợ không có khả năng để đuổi theo</p><p>Tâm tình phấn chấn, thân mình đứng lên, Tiêu Chiến vỗ vỗ tay, cười ngâm đích tuyên bố: <i>\"Tiêu Khắc khiêu chiến thất bại, mong rằng ngày sau cố gắng tu luyện \"</i></p><p>Giữa sân, Tiêu Khắc sắc mặt tái nhợt nghe âm thanh tuyên phán, nhất thời ảm đạm vài phần, ánh mắt phức tạp nhìn trước mặt cách đó không xa đích hắc sam thiếu niên, này một năm trước còn bị cười nhạo là phế vật, một năm sau lại trong gia tộc tộc trung sở hữu tiềm lực khủng bố, cơ hồ là hai thái cực khác biệt, làm cho Tiêu Khắc bỗng nhiên nhớ tới ngày ấy, ở trong đại sảnh, thiếu niên lãnh ngữ đạo: <i>\"Tam thập niên hà đông, tam thập niên hà tây, mạc khi thiếu niên cùng \"</i> ( ý chỉ con người sẽ biến đổi theo thời gian)</p><p>Mặt lộ vẻ cười khổ lắc lắc đầu, Tiêu Khắc gian nan đứng dậy, đối với Tiêu Viêm thoáng khom người, thanh âm trước kia có chỗ khinh thường rốt cục biến mất nói: <i>\"Tiêu Viêm biểu đệ, ngươi thắng, chúc mừng ngươi khôi phục!\"</i></p><p>Thoáng gật đầu, Tiêu Viêm ánh mắt chậm rãi tảo thị, phàm là tiếp xúc với đôi con ngươi đen nhánh này, đều có chút khiếp đảm né tránh</p><p>Ánh mắt tùy ý kia thoáng đảo qua Tiêu Mị, Tiêu Viêm nghiêng đầu đối diện với đám tộc nhân đủ tư cách khiêu chiến nhàn nhạt cười nói: <i>\"Còn có người nào muốn khiêu chiến không?\"</i></p><p>Lời nói của Tiêu Viêm vọng tới, đám người kia vốn đang kinh ngạc, nhanh chóng nhắm mắt lại, mặt ngửa lên trời, trầm tư tĩnh lặng, không có người thứ hai nào muốn tiếp bước Tiêu Khắc.</p><p>Nhìn đám thiếu niên làm bộ dạng giả ngốc, Tiêu Viêm khẽ nhún vai, trực tiếp xoay người bước đi</p><p>Ngồi xuống bên cạnh Tiêu Viêm, Huân Nhi thản nhiên mỉm cười, ánh mắt tảo thị một lần trường nội, ngón tay khẽ vuốt nhẹ sợi tóc, cái miệng nhỏ nhắn nhàn nhạt cười, nhẹ giọng nói: <i>\"Tiêu Viêm ca ca, ba năm trước đây, bọn họ chính là như vậy nhìn ngươi…\"</i></p><p><i>\"Ba năm trước đây ta thấy bọn họ kính sợ mà cảm thấy hưng phấn, hiện tại …Không có cảm giác \"</i> Tiêu Viêm sờ sờ mũi, bình thản cười nói</p><p><i>\"Đó là Tiêu Viêm ca ca đã thành thục hơn \"</i> Huân Nhi cười nhẹ chớp chớp đôi mắt thủy linh</p><p><i>\"Ngươi thì không thành thục, có đôi khi ta nghĩ, thiếu nữ trước mặt mình có phải là lão yêu bà ngàn năm hay không!\"</i> Bị một tiểu cô nương nhận xét là đã thành thục, Tiêu Viêm không khỏi có chút cảm thấy buồn cười, bàn tay thân mật khẽ gõ nhẹ vào đầu Huân Nhi</p><p>Nghe vậy Huân Nhi kiều mỵ liếc mắt nhìn Tiêu viêm, khuôn mặt nhỏ nhắn tinh ranh, có chút oán trách, mặc kệ là thiếu nữ có khoáng đạt thế nào cũng không nguyện ý bị ví như lão yêu bà. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Thiếu nữ kiều mỵ nhất động lòng người, Huân Nhi trong lúc vô tình lộ ra trạng thái kiều mỵ, không chỉ làm cho xa xa đám thiếu niên trợn trừng đôi mắt, chính là một ít thiếu nữ, cũng không khỏi lộ vẻ hâm mộ</p><p><i>\"Này tiểu hỗn đản, quá kiêu ngạo …\"</i> Đồng dạng bị bộ dáng kiều mỵ của Huân Nhi hấp dẫn, thế nhưng thấy Huân Nhi thân mật với Tiêu Viêm, Tiêu Trữ trong lòng bốc lên ngọn lửa ghen tỵ, trong lòng hắn, ở trong gia tộc, chỉ có hắn mới xứng với Huân Nhi, nhưng mặc kệ hắn có lấy lòng thế nào, Huân Nhi cũng không để ý tới hắn, mà ngược lại luôn quan tâm đến tên phế vật Tiêu Viêm</p><p><i>\"Tiểu hỗn đản, ngươi cứ đắc ý trước đi, đợi đến khi ngươi thành nhân, ta muốn trước mặt Huân nhi, đánh bại ngươi xuống!\"</i> Nắm tay gắt gao nắm chặt, Tiêu Trữ lành lạnh liếc mắt nhìn Tiêu Viêm ngồi xếp bằng phía xa</p><p>Tuy nhiên Tiêu Trữ cũng rất là rung động trước tốc độ tu luyện của Tiêu Viêm,với thói quen tự phụ hàng ngày, trong lúc nhất thời khó có thể tưởng được Tiêu Viêm – phế vật hàng đầu, hơn nữa còn thân cận với Huân Nhi, thực lực đột nhiên tăng mạnh, khiến cho Tiêu Trữ cảm thấy nguy cơ tiềm ẩn</p><p>Thừa dịp hắn chưa trưởng thành, phải làm cho hắn chịu đả kích.</p><p>Ý niệm chuyển động trong đầu, Tiêu Trữ khóe miệng chậm rãi nở nụ cười lạnh, tuy Tiêu Viêm hum nay đã đạt tới thất đoạn đấu khí, nhưng hắn đối với chính mình đạt tới bát đoạn đấu khí rất có tự tin, dù sao thất đoạn so vói bát đoạn cũng có một khoảng cách chênh lệch lớn!</p><p>Thấp giọng cùng Huân Nhi đàm luận, Tiêu Viêm khóe mắt tùy ý nhìn vào huấn luyện trường, vừa vặn thấy nụ cười lạnh của Tiêu Trữ, thoáng cười nhẹ một chút, loại người không biết che dấu hỉ nộ của mình này, năng có bao nhiêu khả năng?</p><p>Sau khi Tiêu Khắc khiêu chiến Tiêu Viêm thất bại, không có một người nào tiếp tục khiêu chiến nữa, đám tộc nhân đủ tư cách, cũng chỉ biết lánh mặt tìm mục tiêu khác, mà trải qua vài trận tỷ thí, cũng có hai người, dựa vào thuần thục đấu kỹ cùng vận khí đã đả bại đối thủ của mình</p><p>Buổi trắc nghiệm dần đi tới hồi kết, nhìn xuống huấn luyện trường, Tiêu Chiến nở nụ cười, đứng dậy lên tiếng tuyên bố trắc nghiệm kết thúc sau đó dặn dò nghi thức cử hành lễ thành nhân tháng sau một chút</p><p>Chậm rãi đứng dậy, Tiêu Viêm nhìn thấy thần tính xuân phong đắc ý của Tiêu Chiến, mà Tiêu Chiến đối với biểu hiện của con mình hum nay rất là đắc ý, giương ngón tay cái biểu thị sự chúc mừng hướng về Tiêu Viêm</p><p>Vỗ vỗ quần áo, phủi chút tro bụi, đang định rời đi thì một trận hương phong ập đến</p><p>Hơi cau mày lại, Tiêu Viêm ngẩng đầu lên nhìn thấy Tiêu Mị ở trước mặt mình, nhàn nhạt cười nói: <i>\"Có việc? \"</i></p><p>Nhìn khuôn mặt thanh tú của Tiêu Viêm ẩn hiện nét lãnh đạm, Tiêu Mị trong lòng nhất trệ, trên khuôn mặt nộ ra nét miễn cưỡng, nở nụ cười nói: <i>\"Tiêu Viêm biểu ca, chúc mừng huynh \"</i></p><p><i>\"Đa tạ \"</i> . Có chút khẽ gật đầu, Tiêu Viêm ánh mắt hướng tới Huân Nhi bên cạnh</p><p><i>\"Tiêu Viêm biểu ca, ngày mai ở đấu kỹ đường, phụ thân ta giảng giải hoàng giai cao cấp đấu kỹ, ngươi đi cùng không? \"</i> Tiêu Mị mỉm cười nói, trên khuôn mặt vũ mị thanh thuần, làm cho người ta cảm động</p><p>Nghe vậy, Tiêu Viêm hơi nhíu mày</p><p>Nhìn Tiêu Viêm dường như suy nghĩ lấy cớ cự tuyêt, một đôi bàn tay thon trắng, mềm mại khẽ nắm lấy cánh tay hắn</p><p>Tiêu viêm khẽ quay đầu lại, nhìn thấy khuôn mặt thanh nhã nhỏ nhắn đang mỉm cười</p><p><i>\"Thật sự có lỗi, Tiêu Mị biểu tỷ, Huân Nhi đã mời Tiêu Viêm ca ca ngày mai theo ta tới Ô Thản Thành, sẽ không bồi tiếp được Tiêu Mị biểu tỷ tới đấu kỹ đường được \"</i> Nhìn vào đôi mắt có chút ngốc trễ trước mặt, Huân Nhi thân mật kéo cánh tay Tiêu Viêm đi, nhìn Tiêu Mị, thoáng có vẻ xin lỗi.</p>", "images": {}, "success": true}