{"id": 30, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-30", "title": "Chương 30: Vẫn Lạc Thiên Tài", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 30: Vẫn Lạc Thiên Tài</h1><p>Nhìn Huân Nhi đang đi tới chỗ Tiêu Viêm, nhóm thiếu niên trong sân đều toát ra ánh mắt ghen tị, trong Tiêu Gia, có khả năng thân cận cùng Huân Nhi như vậy chỉ có duy nhất một người, chỉ có điều người này nổi danh là phế vật...</p><p>Bên cạnh Quảng trường, Tiêu Trữ đang được đám bạn vây quanh giương mắt tức giận nhìn Tiêu Viêm.</p><p><i>\" Tiểu hỗn đản, để xem sau hôm nay ngươi còn mặt mũi ở một chỗ cùng Huân Nhi không.\"</i> Chửi thầm một tiếng, Tiêu Trữ cười lạnh tưởng tượng ra cảnh sẽ sỉ nhục Tiêu Viêm.</p><p>Trước vô vàn ánh mắt ghen tị, giận dữ, Tiêu Viêm dẫn Huân Nhi, trực tiếp đi được tới đội ngũ cuối cùng, sau đó cùng nhau thấp giọng cười nói.</p><p>Tiêu Viêm lúc này mang bộ dáng thoải mái, trên đài cao nhân sĩ cao tầng của gia tộc không khỏi có chút kinh dị, người nầy chẳng lẽ không biết sau thí nghiệm hôm nay, về sau sẽ không còn cơ hội sao?</p><p><i>\" Hắc hắc, chỉ sợ là có muốn mà không được mà thôi.\"</i> Hai trưởng lão cười lạnh.</p><p>Nghĩ đến lời nói này, Tiêu Chiến bên cạnh như muốn đại phát lôi đình, Hai trưởng lão đợi cả ngày vẫn không nhận thấy được nửa điểm động tĩnh không khỏi có chút ngạc nhiên nhìn Tiêu Chiến bên cạnh.</p><p><i>\" Hai trưởng lão, việc gì cũng nên đợi đến cuối cùng thì hãy kết luận, nếu không, đến lúc đó người cười không phải là các ngươi đâu...\"</i> Tiêu Chiến thâm trầm thoáng nhìn thiếu niên đang đàm đạo giữa sân rồi cúi đầu nhắm mắt.</p><p>Khóe miệng nhếc lên, hai trưởng lão hừ lạnh nói: <i>\"Ngươi cứ Hy vọng đi, ta cũng chờ đợi hắn có thể mang một chút kinh ngạc đến cho ta.\"</i></p><p><i>\" Tốt lắm, đã đến giờ, tiến hành trắc thí đi thôi.\"</i> Đại trưởng lão trầm giọng ngắt lời hai người.</p><p>Tiêu Chiến khẽ gật đầu đứng dậy, huấn luyện trường chìm trong im lặng, ngưng thanh quát:\" Các ngươi đều là tộc nhân mới của gia tộc, nên biết hôm nay trắc nghiệm đối với các ngươi mà nói là cực kỳ trọng yếu, quy củ trắc nghiệm là phải đạt được đấu khí cấp bảy thì mới đủ tư cách, nếu không đạt đương nhiên không đủ tư cách, tiếp theo, dựa theo quy định của gia tộc, sau khi trắc nghiệm xong, người nào đấu khí dưới cấp 7, có quyền lợi hướng người có đấu khí từ cấp 7 trở lên phát ra một lần khiêu chiến, nếu khiêu chiến thắng lợi cũng được coi là đủ tư cách!</p><p>\" Một khi tất cả mọi người đã rõ ràng, như vậy, trắc nghiệm bắt đầu!\"</p><p>Theo Tiêu Chiến trầm giọng, huấn luyện trường phía trên các thiếu niên thiếu nữ, nhất thời khẩn trương cực độ.</p><p>Hướng đến Tấm bia Đá màu đen, trắc nghiệm viên lạnh lùng tiến lên trước một bước, từ trong lòng lấy ra danh sách, thanh âm lạnh như băng, làm nhiều người phát lạnh toàn thân.</p><p>Khoanh chân ngồi phía trên tảng đá sạch sẽ, Tiêu Viêm bình tĩnh nhìn bạn cùng lứa bởi vì đấu khí không hợp cách mà ảm đạm khóc, đạm mạc liếm liếm miệng, cũng không bởi vậy mà động lòng, không cười nhạo cũng không an ủi.</p><p>Bọn họ tại so với chính mình càng là tộc nhân cấp thấp, tìm kiếm khoái cảm trên người họ có lẽ chưa bao giờ Tiêu Viêm nghĩ đến, chính mình có thể cũng sẽ có một ngày này.</p><p>Nhục nhân giả, nhân hằng nhục chi.</p><p>Ngồi ở bên cạnh Tiêu Viêm, Huân Nhi khuôn mặt nhỏ nhắn thanh nhã, vân quyển vân thư bộ dáng lạnh nhạt, giống như một đóa Sen không nhiễm bụi trần, tay thì vân vê bím tóc, ánh mắt nhìn vào đôi mắt của thiếu niên bên cạnh, cùng giống Tiêu Viêm, hắn cũng không có chú ý nhiều quá đối với thiếu niên ảm đạm này. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>\" Tiêu Mị! <i>\"</i></p><p><i>Trắc nghiệm viên thanh âm lạnh như băng, làm Tiêu Viêm nhíu mắt, hai bên mí mắt cau lại.</i></p><p><i>Không thèm chú ý đến Tiêu Viêm, Huân Nhi, bộ dáng Tiêu Mị lúc này không khỏi đắc ý cười chế nhạo.</i></p><p><i>\"</i> A a, lúc trước hắn chính là đối với ta thật sự tốt a... <i>\" mắt Híp lại nhìn hồng y cô gái kia thong dong tiến lên, Tiêu Viêm khẽ cười nhàn nhạt nói.</i></p><p><i>Huân Nhi chớp chớp đôi mắt to, nghiêng đầu nhìn Tiêu Viêm khóe miệng kia ẩn ẩn trào phúng, mỉm cười nói:\"</i> Ta không đoán được sau ngày hôm nay, hắn sẽ dùng loại thái độ nào đối với Tiêu Viêm ca ca? <i>\"</i></p><p><i>Tiêu Viêm khẽ nhún vai, nhẹ giọng nói:\"</i> Một số thứ đã mất đi, chính là mất đi, mặc kệ như thế nào bù lại cũng không thể lấy lại được, trong gia tộc này, có khả năng được ta coi là bạn cũng không nhiều lắm, chỉ có mấy người mà thôi... <i>\"</i></p><p><i>\"</i> Huân Nhi thì sao? <i>\" Hồng nhuận cái miệng nhỏ nhắn nhấc lên cười khẽ, Huân Nhi cười duyên hỏi.</i></p><p><i>Tiêu Viêm mỉm cười ôn hòa, tay cầm bím tóc của Huân Nhi, chậm rãi hạ xuống, mỉm cười nói:\"</i> Đương nhiên!\"</p><p>Mở to đôi mắt xinh đẹp, Huân Nhi ánh mắt khẽ mê ly cơ hồ hình ảnh kia xâm nhập linh hồn, nhưng mang theo vài phân lo lắng, chậm rãi xuất hiện...</p><p>Mới trước đây nửa đêm đến phòng mình tiểu nam hài dùng phương pháp kia làm cho người ta nhịn không được có chút nhớ nhung, thủ pháp săn sóc ân cần thân thể nhỏ yếu cuỉa mình, tuy nhiên biết rõ không đem lại hiệu quả bao nhiêu, nhưng mà tiểu nam hài lại kiên trì hai năm thời gian......</p><p>Tinh trí khuôn mặt nhỏ nhắn thượng hiện lên đáng yêu động lòng người tiểu má lúm đồng tiền, Huân Nhi thoáng ngẩng đầu, nhẹ giọng cười nói:\" Gia tộc này, có khả năng làm Huân Nhi thiệt tình nhận là bạn, cũng không nhiều, chỉ có một người là ca ca mà thôi... <i>\"</i></p><p><i>Xa xa, nhìn Tiêu Viêm và Huân Nhi cử chỉ thân mật, Tiêu Trữ da mặt căng ra, trong lòng ghen tị, hắn hận không được tiến lên thượng cẳng chân, hạ cẳng tay với Tiêu Viêm.</i></p><p><i>\"</i> Đấu lực: Tám đoạn! <i>\"</i></p><p><i>Tấm bia Đá màu đen phía trên, cường quang phát ra, hiện ra mấy chữ cực đại nổi tại tấm bia.</i></p><p><i>\"</i> Tiêu Mị: Đấu lực, 8 cấp, cao cấp!\" trắc nghiệm viên liếc mắt Tấm bia Đá màu đen lạnh lùng khẽ gật đầu, trầm giọng công bố.</p><p>Nghe thanh âm trắc nghiệm viên, Tiêu Mị thở dài nhẹ nhõm một hơi, Ngay sau đó, khuôn mặt nhỏ nhắn vênh lên kiêu ngạo, một năm thời gian, đem đấu khí tăng từ cấp 7 lên cấp 8, loại này tiến độ, thành tích như thế trong gia tộc cũng không nhiều, cũng khó trách Tiêu Mị cảm thấy vừa lòng.</p><p>Trắc nghiệm viên thanh âm truyền ra, khiến cho một trận dao động tại giữa sân huấn luyện, từng đạo ánh mắt hâm mộ, bắn thẳng đến hướng Tiêu Mị.</p><p>\" Một năm tăng lên một tầng đấu khí, quá miễn cưỡng... <i>\" Sờ sờ cái mũi, Tiêu Viêm nhàn nhạt bình luận.</i></p><p><i>\"</i> Ân. <i>\" Huân Nhi vê vê lọn tóc, ánh mắt chính là tùy ý quét qua mọi người giống như công chúa nhìn thấy sự tầm thường của Tiêu Mị</i></p><p><i>Trải qua một đoạn cao trào của Tiêu Mị, lúc sau hơn mười người, cũng có một người đạt được cấp 7 cấp 8 đấu khí, còn lại, đều là bị đào thải.</i></p><p><i>\"</i> Tiêu Huân Nhi! <i>\"</i></p><p><i>thanh âm Trắc nghiệm viên lạnh lùng đọc tên, thế nhưng thoáng mang cho nhiều điểm tình cảm.</i></p><p><i>ánh mắt toàn trường, tùy âm mà động, tất cả đều chuyển qua cô gái có vẻ đẹp xuất.</i></p><p><i>\"</i> Tiêu Viêm ca ca, lát nữa không cần giật mình a... <i>\" Đứng thẳng thân mình, Huân Nhi cúi người cười khẽ nói với Tiêu Viêm.</i></p><p><i>Nhíu nhíu mày, Tiêu Viêm nhìn bóng dáng cô gái xinh đẹp mê người, lẩm bẩm nói:\"</i> Chẳng lẻ tấn nhập đấu giả?\"</p>", "images": {}, "success": true}