{"id": 35, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-35", "title": "Chương 35: Cảm Giác Tội Ác", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 35: Cảm Giác Tội Ác</h1><p>Nghe Huân Nhi nói thế, Tiêu Mị ngẩn ra, cảm thấy có chút xấu hổ, nếu là người khác trong gia tộc nói lời này, nàng còn dựa vào thiên phú cùng sự xinh đẹp của chính mình mà chiếm thượng phong, nhưng nếu đối thủ đổi lại là Huân Nhi, trong lòng nàng chỉ còn tràn đầy thất bại.</p><p>Liếc mắt nhìn khuôn mặt lạnh lung của Tiêu Viêm, Tiêu Mị chỉ đành lòng cười khổ, ngượng ngùng rời đi.</p><p>Đám người trong sân huấn luyện, nhìn Huân Nhi thân mật lôi kéo Tiêu Viêm, trong lòng đều cảm thấy có chút ghen ghét, là viên minh châu rực rỡ nhất của gia tộc, bọn họ chưa thấy qua Huân Nhi đối đãi với một gã nam tử nào như thế.</p><p>Nhìn Tiêu Mị xấu hổ rời đi, Tiêu Viêm ngạc nhiên, cảm giác mềm mại trên cánh tay truyền đến, nhìn vẻ mặt mỉm cười của Huân Nhi, Tiêu viêm không khỏi có chút buồn cười, trêu trọc: <i>\" Cô nàng, ngươi đây là làm gì vậy?\"</i></p><p>Huân Nhi như trước vẫn kéo cánh tay Tiêu Viêm, ánh mắt đảo qua xung quanh một đám người đang ngốc trệ vì cử động thân mật lúc này của nàng, tỏ vẻ vô tội, nói: <i>\" Tiêu Viêm ca ca chẳng lẽ không phải muốn cự tuyệt nàng ta hay sao?\"</i></p><p>Nghe vậy, Tiêu Viêm trợn tròn mắt, cùng một ý cự tuyệt nhưng từ miệng hai người nói ra, lại mang hai ý bất đồng hoàn toàn, nhớ lại vẻ xấu hổ trên mặt Tiêu Mị lúc đó, hắn chỉ đành bất đắc dĩ lắc đầu, liếc mắt nhìn nụ cười chiến thắng rạng rỡ của Huân Nhi, trong lòng thầm nói: <i>\" Cô nàng này hẳn là cố ý đây?!!\"</i></p><p><i>\" Huân Nhi chỉ là không thích cái sắc mặt biến đổi quá nhanh của nàng ta, hừ, cùng đi đấu kỹ đường học tập đấu kỹ, lời mời loại này, trước kia làm gì có.\"</i> Huân Nhi kéo tay Tiêu Viêm chậm rãi ra ngoài huấn luyện tràng, cũng không thèm để ý tới những ánh mắt chung quanh, nàng vẫn nhẹ giọng nói, trong thanh âm, có một chút cười lạnh, nàng đối với thái độ của Tiêu Mị, thật sự có chút chán ghét.</p><p>Nhún vai một chút, Tiêu Viêm có chút đồng ý gật đầu, cười khổ một tiếng, ba năm trước đây, hắn cùng Tiêu Mị quan hệ cũng không tồi, mà từ sau khi bị coi là phế vật, hắn mới thực sự hiểu rõ người đàn bà này.</p><p><i>\" Tiểu hỗn đản, một tháng sau, ta nhất định sẽ cho ngươi răng rơi đầy đất!\"</i> Tiêu Ninh cắn răng, hung ác nói. Sau đó, mang theo một bụng giận dữ, vội vàng rời khỏi sân huấn luyện.</p><p>Ở trên đài cao, Tiêu Chiến đang chuẩn bị trở về, cũng bị cảnh này làm chấn động, ánh mắt gắt gao nhìn chằm chằm thân hình hai người đang thân mật, thoáng kinh ngạc, trong mắt ông thoáng hiện chút lo lắng: <i>\" Viêm nhi đứa nhỏ này, sẽ không…sẽ không thích Huân Nhi rồi chứ? Phải biết rằng, với thân phận của nàng, không phải là Nạp Lan Thản Nhi có thể so sánh, cho dù có thiên phú tu luyện kinh khủng đi chăng nữa, muốn được thế lực khủng bố sau lưng nàng chấp nhận, cũng không phải là một việc dễ dàng…\"</i></p><p>Trầm mặc trong chốc lát, Tiêu Chiến thở dài một tiếng, lắc đầu, chậm rãi rời đi.</p><p>Bị một cô gái kéo tay, đôi lúc lại đụng chạm một vài chỗ ôn nhuận mềm mại nào đó, cảm giác tuyệt vời, thật dễ làm cho người ta sinh ra chút cảm giác <i>\"tâm hươu ý vượn\"</i> gì đó.</p><p>Chuyển qua một con đường nhỏ, Huân Nhi khuôn mặt nhỏ nhắn bỗng chốc đỏ bừng, vội bỏ tay Tiêu Viêm ra, ngượng ngùng liếc mắt nhìn hắn.</p><p>Đột nhiên mất đi cỗ cảm xúc tuyệt vời đó, Tiêu Viêm trong lòng chợt có chút buồn vô cớ, nhẹ thở dài một hơi, ánh mắt không chịu khống chế hướng tới thân hình cô gái ở bên cạnh nhìn vài lần, bên dưới bộ lục y, bộ ngực nhỏ thoáng nhô lên, quả thật làm người khác không thể không chú ý.</p><p>Mặc dù thực chất, Huân Nhi cùng Tiêu Viêm cũng không có quan h ệ huyết thống, nhưng dù sao 2 người cũng đã sống chung hơn 10 năm, loại tình cảm này, so ra không kém hơn tình huynh muội ruột thịt là bao, mà bây giờ, Tiêu Viêm lại đang ăn đậu hủ của muội muội mình, cũng khó trách hắn có chút cảm giác tội lỗi.</p><p>Trong lúc nhất thời, không khí trở lên trầm mặc, trong bầu không khí như vậy, con đường nhỏ cũng không tính quá dài này, tựa hồ lại đi không tới cuối.</p><p>Đương nhiên, đi hoài thì cũng có giới hạn, sắp tới cuối đường, Tiêu Viêm ngượng ngùng bắt chuyện một tiếng, sau đó định rời đi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Tiêu Viêm ca ca.\"</i></p><p>Nhìn Tiêu Viêm định rời đi, Huân Nhi thoáng ngạc nhiên, bỗng cười khúc khích một tiếng, nhẹ giọng kêu lên.</p><p><i>\"Ách?\"</i> Tiêu Viêm dừng lại, quay đầu nhìn về phía cô gái đang đứng cười dưới tàng cây, tâm tình vốn đang bất an, bỗng nhảy lên vài cái.</p><p>Cô gái một thân lục y, dưới tàng cây, lại có một phen thanh nhã động lòng người, gió nhẹ thổi qua, vạt áo màu tím của cô khẽ tung bay, càng thêm một phen anh tư bức người.</p><p><i><i>\" Ngày mai đi cùng Huân Nhi được không?\"</i></i></p><p>Dưới tán liễu, khuôn mặt nhỏ nhắn của Huân Nhi khẽ đỏ lên, hàm răng nhẹ cắn đôi môi đỏ mọng mê người, đôi mắt thu thuỷ khẽ đưa, mang theo một tia chờ đợi cùng một chút ý vị không hiểu đựơc, nhìn Tiêu Viêm cách đó không xa.</p><p><i><i>\" Ngày mai đi cùng Huân Nhi được không?\"</i></i></p><p>Dưới tán liễu, khuôn mặt nhỏ nhắn của Huân Nhi khẽ đỏ lên, hàm răng nhẹ cắn đôi môi đỏ mọng mê người, đôi mắt thu thuỷ khẽ đưa, mang theo một tia chờ đợi cùng một chút ý vị không hiểu đựơc, nhìn Tiêu Viêm cách đó không xa.</p>", "images": {}, "success": true}