{"id": 41, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-41", "title": "Chương 41: Tăng Khí Tán", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 41: Tăng Khí Tán</h1><p><i>\"Nhị trưởng lão, đã kiểm tra xong chưa?\"</i></p><p>Tiêu Viêm nhìn mấy chữ to màu vàng trên bia đá, chậm rãi thu tay lại, liếc mắt nhìn nhị trưởng lão thần tình có chút hoảng hốt bên cạnh, nhàn nhạt lên tiếng hỏi.</p><p><i>\"Nga, ách, xong rồi…\"</i> Bị thanh âm của Tiêu Viêm làm bừng tỉnh, nhị trưởng lão có chút bối rối gật gật đầu, từ ánh mắt của hắn mà đoán, hắn hiển nhiên vẫn còn trong khiếp sợ.</p><p><i>\"Ai, một năm năm đoạn đấu khí? Tốc độ tu luyện này… Kinh khủng.\"</i> Một lúc lâu sau, nhị trưởng lão chậm rãi khôi phục thanh tỉnh, ánh mắt phức tạp nhìn thiếu niên trước mặt, trong lòng thở dài một hơi, nghi ngờ trong mắt, cuối cùng biến mất toàn bộ trước sự thật.</p><p>Kim quang trên tấm bia đá dần biến mất, một lát sau, lại hồi phục lại màu đen thâm trầm mà lạnh lẽo.</p><p>Kim quang biến mất, toàn trường vẫn yên tĩnh như trước, hiển nhiên, mọi người vẫn còn đắm chìm trong cỗ chấn động đó.</p><p><i>\"Khái…\"</i> Trên đài cao, tiếng ho khan của nhị trưởng lão, rốt cục lôi kéo lại ánh mắt của toàn trường.</p><p><i>\"Nghi thức kiểm tra đã hoàn thành, dựa theo quy củ trước kia, Tiêu Viêm sẽ phải nhận một lần khiêu chiến, quyền hạn khiêu chiến là dưới đấu giả, ai muốn lên?\"</i> Ánh mắt nhị trưởng lão đảo qua tuổi trẻ một đời của Tiêu gia, nhẹ giọng quát.</p><p>Nếu nói trắc nghiệm trong thành nhân nghi thức là kiểm nghiệm cường độ của đấu khí, vậy thì khiêu chiến này, chính là kiểm nghiệm đấu kĩ tu luyện cùng trình độ nắm giữ, dù sao, một khi cùng người khác sinh tử giao chiến, đấu kĩ cũng là trọng yếu nguyên nhân để cân nhắc thắng thua, các gia tộc coi trọng nó, cũng không dưới đấu khí tu luyện.</p><p>Nghe tiếng quát của nhị trưởng lão, tuổi trẻ một đời dưới đài, tất cả đều nhìn nhau, khiếp khiếp không dám mở miệng nói gì, mấy chữ tám đoạn đấu khí trên tấm bia vừa rồi, đã đem toàn bộ may mắn còn lại của bọn họ phá bỏ.</p><p>Bọn họ bây giờ, đã không có tư cách gì diễu võ dương oai trước mặt Tiêu Viêm.</p><p>Tiêu Viêm lẳng lặng đứng giữa đài, ánh mắt tùy ý đảo qua những người đồng lứa ở dưới, mà mỗi lần ánh mắt hắn nhìn đến đâu, những thiếu niên ở đó, đều lập tức lui lại một bước.</p><p><i>\"Hừ, một đám đảm tiểu quỷ (quỷ nhát gan)!\"</i> Nhìn đám tộc nhân lui lại một bước xung quanh, Tiêu Ninh khinh thường mắng một tiếng, ngẩng đầu, khiêu khích nhìn thiếu niên mặc hắc sam, bước lên một bước, vừa muốn lên đài, một chiếc ngọc thủ cũng đem hắn kéo lại.</p><p>Nhướng mày, Tiêu Ninh hơi khó chịu nhìn tỷ tỷ của mình: <i>\"Sao vậy?\"</i></p><p><i>\"Bây giờ hắn cũng là tám đoạn đấu khí, ngươi lên cũng không thể thắng.\"</i> Tiêu ngọc thở dài nói.</p><p>Khóe miệng Tiêu Ninh giật giật, trù trừ một lát, ánh mắt không thể khống chế nhìn qua Huân Nhi cách đó không xa, cũng nhìn thấy thiếu nữ đang dịu dàng nhìn Tiêu Viêm giữa sân, bộ dáng động lòng người đó, chưa từng lộ ra trước mặt hắn…</p><p>Hàm tăng hung hăng nghiến lại, Tiêu Ninh gạt tay Tiêu Ngọc ra, trên khuôn mặt hơi non nớt, tràn ngập lãnh ý cùng ghen tị: <i>\"Ta tiến vào tám đoạn đấu khí đã hơn một năm, chẳng lẽ còn không đối phó được một cái thái điểu vừa tiến vào tám đoạn sao?\"</i> (chắc thằng này không nhớ đây là Tiêu Viêm tu luyện lại)</p><p>Nhìn Tiêu Ninh vẻ mặt quật cường cùng ghen tỵ, Tiêu Ngọc cũng có chút bất đắc dĩ, chần chờ một lúc, bỗng nhiên lấy ra một viên đan dược màu xanh, có chút không muốn vuốt ve nó một lúc, sau đó nhanh chóng nhét vào tay Tiêu Ninh, thấp giọng nói: <i>\"Đây là nhị phẩm đan dược \"</i> Tăng khí tán <i>\", có thể cho ngươi tăng lên đấu giả thực lực trong một thời gian ngắn, nhưng trong một tháng sau, sẽ phải nằm trên giường, nếu không đến lúc vạn bất đắc dĩ, tốt nhất không nên dùng.\"</i></p><p>Nghe vậy, Tiêu Ninh nhất thời kinh hỉ đem nó nắm tại trong tay, vui vẻ nói: <i>\"Có thứ này, nhất định có thể cho tên gia hỏa kia một trận giáo huấn!\"</i></p><p>Tiêu Ngọc nhíu mày, quát nhẹ: <i>\"Ngươi đừng làm loạn, cho hắn chịu một chút đau khổ là được, vạn nhất đem hắn đánh trọng thương, gia gia cũng không bảo vệ được ngươi, hắn bây giờ, không phải phế vật trước kia.\"</i></p><p><i>\"Ân, ân, hiểu rồi…\"</i> Gật gật đầu, Tiêu Ninh liếm môi cười, đem ánh mắt chuyển sang Huân Nhi, trong lòng đắc ý nói: <i>\"Ta sẽ cho ngươi biết, tên kia chẳng qua chỉ là một cái phế vật.\"</i></p><p>Cười lạnh một tiếng, Tiêu Ninh tránh thoát khỏi bàn tay Tiêu ngọc, nhảy lên đài cao, cao giọng quát: <i>\"Ta lên!\"</i></p><p>Nghe có người đáp lời, ánh mắt của toàn trường đều hội tụ trên người Tiêu Ninh, loại vạn chúng chúc mục cảm giác này, làm vẻ đắc ý trên mặt hắn lại càng đậm thêm một phần.</p><p>Nhìn Tiêu Ninh đi tới, nhị trưởng lão nhíu mày, đem ánh mắt dời đến khu khách quý, quả nhiên nhìn thấy sắc mặt khó coi của đại trưởng lão, bất đắc dĩ khẽ thở dài một hơi, trong lòng mắng: <i>\"Tên bổn đản không biết tốt xấu! Ngươi còn không nhận ra Tiêu Viêm không còn là phế vật như trước nữa sao?\"</i></p><p>Tiêu Ninh vẫn chưa chú ý đến sắc mặt khó coi của nhị trưởng lão, bước đến, đắc ý cười nói: <i>\"Tiêu Viêm, để ta thử chiến đấu thực lực của ngươi rốt cuộc mạnh đến đâu.\"</i></p><p>Lười biếng giương mắt nhìn Tiêu Ninh trước mặt, Tiêu Viêm ngay cả lời cũng không thèm đáp.</p><p><i>\"Tiêu Ninh, khiêu chiến Tiêu Viêm, Tiêu Viêm, ngươi có chấp nhận hay không?\"</i> Nhìn Tiêu Ninh đã đi tới giữa đài, Nhị trưởng lão đành phải bất đắc dĩ lớn tiếng nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Ngươi sẽ chấp nhận chứ? Huân Nhi cũng đang xem, đừng để nàng thất vọng…\"</i> Vuốt ve viên đan dược trong tay áo, lòng tự tin của Tiêu Ninh lại càng lớn hơn, nhìn thoáng qua thiếu nữ đạm nhã như hoa sen dưới đài, cười lạnh nói.</p><p><i>\"Ngu ngốc…\"</i> Trong lòng phun ra hai chữ, Tiêu Viêm sờ sờ mũi, dưới ánh mắt của mọi người, nhẹ gật đầu, nhàn nhạt nói: <i>\"Tiếp nhận.\"</i></p><p>.Nhìn thấy Tiêu Viêm gật đâu, nhị trưởng lão lại bất đắc dĩ thở dài, phất phất tay, lúc lui ra phía sau, dùng thanh âm chỉ có hai người nghe được, quá khẽ: <i>\"Nhớ kỹ cho ta, có mức độ một chút!\"</i></p><p>Tiêu Ninh liếm môi</p><p>Tiêu Viêm cũng nhún vai không có ý kiến.</p><p>Theo nhị trưởng lão thối lui, trên đài, không khí nhất thời căng thẳng!</p>", "images": {}, "success": true}