{"id": 47, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-47", "title": "Chương 47: Xâm Phạm", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 47: Xâm Phạm</h1><p>Nghe thiếu niên trên người phẫn nộ gầm nhẹ, Tiêu Ngọc ngẩn người ra, ngay lập tức trên mặt tràn đầy giận giữ, liều chết giãy dụa, bất quá không lại được với khí lực đột nhiên tăng vọt của Tiêu Viêm, tay hắn đang gắt gao án trên mạch môn của nàng, làm cho toàn thân nàng không còn một chút sức lực nào nữa.</p><p>Giãy dụa một lúc không có tác dụng, Tiêu Ngọc cũng dừng những hành động vô dụng này lại, đôi mắt căm tức nhìn về phía Tiêu Viêm, bộ ngực đầy đặn có chút phập phồng, mắng: <i>\" Tiểu hỗn đản, cút ngay!\"</i></p><p>Tiêu Viêm nghe thấy vậy, trên khuôn mặt giả bộ hiện ra một chút đau đớn, hút vài ngụm lương khí, cúi đầu cười lạnh nói: <i>\" Thả ngươi à? Ai đã vô cớ đánh thiếu gia ta? Ta nói ta sẽ cưỡng gian ngươi!\"</i></p><p>Bị một thiếu niên nhỏ hơn vài tuổi đè ở trên người, hơn nữa miệng còn liên tục nói sẽ cưỡng gian mình, Tiêu Ngọc tức không chịu được, cũng có chút dở khóc dở cười. Nàng tin tưởng kẻ này chắc chắn không dám làm chuyện đó với nàng.</p><p>Cổ tay bị nắm giữ, không còn cảm giác gì, bất đắc dĩ Tiêu Ngọc phải liếc mắt nhìn hắn, không nhịn được hừ lạnh nói: <i>\" Tiểu hỗn đản này, ngươi giỏi lắm, chờ ngươi phát dục hoàn toàn, chúng ta hãy nói lại chuyện này đi!\"</i></p><p>Bị nghi vấn về năng lực nam nhân, Tiêu Viêm nhất thời nhướng mày lên, cúi đầu nói một cách không hảo ý: <i>\" Ngươi có muốn thử không?\"</i></p><p>Bị ánh mắt của Tiêu Viêm nhìn, trong lòng có chút sợ hãi, Tiêu Ngọc liền thóa mạ một câu, bất quá nàng cũng vẫn cao ngạo như cũ, cánh tay trắng như tuyết quật cường vung lên, cười lạnh nói: <i>\" Chỉ cần ngươi dám thử, ta sẽ đem cái đó của ngươi cắt đi ngay.\"</i></p><p>Nghe xong, cũng không thể buông người con gái này ra, Tiêu Viêm cũng có chút bất đắc dĩ. Nói thật ra, mặc dù hắn với nữ tử này có chút tức giận, nhưng cũng còn lâu mới dám thực hiện cái hành động kinh khủng đó, bất kể ra sao thì trên danh nghĩa nàng vẫn là biểu tỷ của mình.</p><p>Song dù biết như thế, đã bị đánh thì sao ko thể đánh lại?</p><p>Đôi mắt có chút nheo lại, Tiêu Viêm hé miệng, đột nhiên thân thể cử động, hung hăng nằm lên trên người Tiêu Ngọc, hai thân thể đè lên nhau, vị trí ngực Tiêu Viêm trực tiếp đè trên hai khối mềm mại.</p><p>Bị hành động bất thình lình không thể ngờ tới của Tiêu Viêm làm cho sửng sốt, cái miệng nhỏ nhắn của Tiêu Ngọc có chút mở ra, tinh thần rung động tựa hồ như không biết chính mình đã bị xâm phạm, không chút phản ứng.</p><p>Tiêu Viêm để ý tới chuyện Tiêu Ngọc đột nhiên an tĩnh, tay trái rất nhanh nắm được hai tay của nàng, tay phải mạnh mẽ đưa xuống dưới, trên hai chiếc chân thon dài đầy cảm tính đó, liền hung hăng sờ vài cái. Mấy năm nay hắn gần như không để ý đến nữ tử, đối với đôi chân này không có gì lưu luyến cả, mặc dù đôi chân này đích xác có thể làm cho hầu hết nam nhân động lòng ….</p><p>Bị hai tay Tiêu Viêm sờ loạn trên chân một trận, thân thể Tiêu Ngọc chợt cứng ngắc, chỉ trong chốc lát, một tiếng thét chói tai từ trong cái miệng của Tiêu Ngọc vang lên.</p><p>Màng nhĩ bị rung động có chút tê dại, Tiêu Viêm ngay lập tức như một con khỉ nhanh chóng đứng dậy, phi thân về phía chân núi chạy trốn, hắn biết nữ tử này lại muốn nổi điên. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Tiếng thét chói tai vang lên một lúc lâu, lúc này mới dừng lại, Tiêu Ngọc vẻ mặt lúc này tức giận đến đỏ bừng, hai mắt đầy lửa giận, gắt gao nhìn chằm chằm vào bóng lưng như ẩn như hiện dưới chân núi, nghiến răng quát to: <i>\" Tiêu Viêm, tên hỗn đản, ta muốn xé xác ngươi làm vạn mảnh.\"</i></p><p>Xa xa, nhân ảnh không hề để ý đến tiếng hét chói tai từ trên núi truyền lại, thoáng chốc đã biến mất không dấu vết.</p><p><i>\" Hỗn đản, hỗn đản, hỗn đản!\"</i></p><p>Nhìn Tiêu Viêm biến mất, Tiêu Ngọc gào lên, đôi ngọc thủ hung hăng phủi hết đất cát bám trên người.</p><p>Phát tiết tức giận cả một lúc lâu, lúc này Tiêu Ngọc rốt cuộc mới bình tĩnh trở lại, khuôn mặt đỏ bừng nhìn trên đùi mình, có dính chút bùn đất mơ hồ hình bàn tay ấn vào, tựa hồ như cố tình lưu lại dấu vết này khiến cho người ta cảm thấy kinh hãi.</p><p>Cắn răng một cái, Tiêu Ngọc cả người như nhũn ra, từ từ đứng dậy, nhìn quần áo của mình bị xâm phạm, nhất thời có chút khóc không ra nước mắt, lần này đã không giáo huấn được tên tiểu tử kia, ngược lại còn thất thủ bị hắn chiếm đại tiện nghi, loại … kết cục thế này khiến Tiêu Ngọc không thể cam lòng.</p><p>Nhớ tới hành động xâm phạm của Tiêu Viêm lúc trước, Tiêu Viêm mặc dù trong lòng vừa giận vừa thẹn nhưng cũng không còn như mấy năm trước, là tìm kiếm trong gia tộc đuổi giết Tiêu Viêm.</p><p>Bây giờ nàng cũng đã trưởng thành rồi, không còn trẻ con như trước nữa. Nếu làm huyên náo lên, cả gia tộc sẽ biết chính mình bị tên kia làm cho nhục nhã, khuôn mặt âm trầm đứng ở chỗ cũ suy nghĩ trong chốc lát, Tiêu Ngọc lúc này mới tức giận chà chà chân, thấp giọng mắng: <i>\" Tiểu hỗn đản, đừng để ta có cơ hội, nếu không ta nhất định sẽ cho ngươi biết tay.\"</i></p><p>Yêu kiều nhăn nhăn chiếc mũi, mái tóc phiêu tán như những sợi tơ, Tiêu Ngọc phủi phủi lại chỗ quần áo bị xâm phạm, có chút ủ rũ cúi đầu hướng về phía chân núi bước đi.</p><p>Tiêu Viêm sau khi chạy liền trốn phía sau núi, cũng có chút cẩn thận, lén ở sau núi nhìn Tiêu Ngọc đến lúc nàng mặt đầy bỏ đi, lúc này mới thoáng thở dài một hơi.</p><p>Bất đắc dĩ sờ sờ mũi, tay phải Tiêu Viêm không tự giác được xoa xoa vài cái, thầm nói: <i>\" So với vài năm trước đây, sờ càng thấy thoải mái hơn …\"</i></p><p><i>\" Ai … gặp mặt cùng nữ nhân ngu ngốc này, luôn không nhịn được tính tình nhau, xem chuyện lúc trước nàng đã tích oán giận, để lại ấn tượng quá sâu sắc rồi.\"</i></p><p>Nghĩ đến đó, Tiêu Viêm nở một nụ cười khổ sở, hít sâu một hơi, đem một chút ý niệm trong đầu đó đè xuống, khôi phục lại trạng thái bình thản, chậm rãi ra đi.</p><p>Bước ra từ chỗ nấp, cước bộ Tiêu Viêm có chút đình chỉ, có chút ngượng ngùng quay đầu lại, nhìn nữ tử áo xanh ở xa xa đang đứng dựa vào cây cổ thụ, xấu hổ cười nói: <i>\" Huân Nhi, ngươi ở chỗ này làm gì thế?\"</i></p><p>Xa xa chính là Huân Nhi, miễn cưỡng dựa vào thân cây, một vạt áo màu tím trên chiếc eo thon nhỏ theo gió bay phiêu lãng, làn thu thủy đảo qua Tiêu Viêm, cười mà như không cười nói: <i>\" Tiêu Viêm ca ca, vừa rồi ta thấy Tiêu Ngọc biểu tỷ tức giận vội vàng chạy đi, chẳng lẽ là ngươi lại đụng chạm với nàng ta?\"</i></p><p>Ngượng ngùng vuốt mũi một cái, Tiêu Viêm tiến lại gần, cười khan một tiếng: <i>\" Ai biết nàng ta gặp phải chuyện gì đâu chứ …\"</i></p><p>Nhìn nụ cười của Tiêu Viêm, Huân Nhi có chút bất đắc dĩ lắc đầu, <i>\" Tiêu Viêm ca ca chỉ cần cùng nàng ta dây dưa một chỗ,chỉ cần hơi suy nghĩ một chút cũng khiến cho người ta há mồm trợn mắt.\"</i></p><p>Nghe Huân Nhi nói điều này, Tiêu Viêm có chút thoải mái, nhún vai vẻ vô tội nói: <i>\" Ngươi cũng biết, ta bị bắt buộc mà.\"</i></p><p>Không còn cách nào khác phải cười nhè nhẹ, Huân Nhi cắn cắn cái miệng nhỏ nhắn, bàn tay nhỏ bé để sau lưng. Nhìn thần thái nhẹ nhàng của cô gái, lại có chút động lòng người.</p><p><i>\" Công việc ngày mai tới đấu khí các tìm kiếm công pháp, Tiêu Viêm ca ca cũng chuẩn bị đi.\"</i> Huân Nhi rời xa, âm thanh còn vang lại.</p>", "images": {}, "success": true}