{"id": 45, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-45", "title": "Chương 45: Lạc Mạc", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 45: Lạc Mạc</h1><p>Tại ánh mắt ngạc nhiên ở dưới, cô gái nhẹ nhàng nhảy lên đài cao, ưu nhã rơi xuống bên cạnh Tiêu Viêm, ánh mắt như thu thủy chậm rãi lưu chuyển, trên gương mặt xinh đẹp hiện lên ý cười nhởn nhơ.</p><p>Nhìn người thay mình khiêu chiến chính là Huân Nhi, Tiêu Viêm sững sờ, bất đắc dĩ mừng rỡ nói: <i>\" Ngươi chạy lên đây làm cái gì?\"</i></p><p>Huân Nhi chúm chím cái miệng nhỏ nhắn, nhợt nhạt cười, không có trả lời, đem ánh mắt chuyển hướng đi bởi vì nàng thấy trên sắc mặt Tiểu Ngọc đã thoáng xuất hiện biến hóa, liền mỉm cười nói: <i>\" Tiêu Ngọc biểu tỷ, tuổi của ngươi so với Tiêu Viêm ca ca lớn hơn một chút lại còn vào trong học viện tu luyện. Loại… khiêu chiến này làm cho người ta có chút khó chịu. Nếu Tiêu Ngọc tỷ muốn thật sự tìm người nói chuyện cho hết giận, hay là để Huân Nhi ta giúp ngươi đi!\"</i></p><p>Nghe vậy, Tiêu Ngọc mặt cười hơi trầm xuống, mày liễu cau lại, hung hăng hướng về Tiêu Viêm nói: <i>\" Ngươi chẳng lẽ chỉ biết trốn sau đàn bà thôi sao?\"</i></p><p>Tiêu Viêm mày nhọn dựng lên, trong mắt hung quang ẩn hiện, bây giờ hắn quả thực muốn đem người con gái đáng ghét này đánh gục xuống mặt đất mà không phải suy nghĩ.</p><p><i>\" Tốt lắm, được rồi, đây không phải là lúc mà ba đứa ngươi dây dưa mãi.\"</i> Cách đó không xa, Nhị trưởng lão sắc mặt âm trầm quát lên một tiếng, đem những lời ba người định nói phải nuốt lại.</p><p>Với nét mặt già nua âm trầm, Nhị trưởng lão tức giận vội vàng đi tới, quay về Tiêu Ngọc phẫn nộ quát: <i>\" Bây giờ trên đài, ngươi không có quyền khiêu chiến, lập tức trở về, nếu còn phá hoại nghi thức đang cử hành, liền trực tiếp phải đóng cửa bế quan một tháng.\"</i></p><p>Sau khi hướng về Tiêu Ngọc trút giận xong, Nhị trưởng lão lúc này mới thở phào nhẹ nhõm, bất đắc dĩ quay đầu lại hướng về hai người Huân Nhi đang đứng, cười khổ nói: <i>\" Huân Nhi tiểu thư, ngươi cũng xuống dưới đi, ngươi khiêu chiến cũng là không hợp quy củ.\"</i></p><p>Huân Nhi chỉ nhún vai tỏ vẻ không sao cả, chân điểm một cái nhẹ nhàng hạ xuống dưới đài, sau đó còn hướng về Tiêu Viêm lặng lẽ lè lưỡi làm mặt quỷ một cái, khiến cho người khác phải dở khóc dở cười.</p><p>Bị Nhị trưởng lão tức giận giáo huận một trận, Tiêu Ngọc mặt cười có chút ủy khuất, hàm răng cắn cắn đôi môi đỏ mọng. Một lát sau mới tức giận đạp đạp tiểu cước, vừa xoay người đi vừa lưu lại một câu: <i>\" Tiểu hỗn đản, ngươi chờ ta đó.\"</i></p><p>Nhìn một màn tức cười này rốt cuộc cũng xong việc, Nhị trưởng lão liền thở dài một hơi, nghiêng đầu nhìn Tiêu Viêm đang làm vẻ mặt của một người vô tội, khổ sở nở một nụ cười tức thì trên mặt hiện lên nét già nua. Quay xuống dưới đài lạnh lùng quát lên: <i>\" Tiêu Ninh tỷ thí vi phạm phục dụng đan dược, từ hôm nay phạt bắt đầu bế quan 3 tháng.\"</i> Nói xong, cũng mặc kệ dưới đài thoáng lộn xộn, lại quát lớn: <i>\" Khiêu chiến xong, Tiêu Viêm thắng.\"</i></p><p>Đối với kết cục này mà nói, Tiêu Viêm thực ra không quan tâm chút nào, sau khi nghe được tuyên bố là nghi thức thành nhân đã xong, hắn liền trực tiếp hạ đài.</p><p>Tất cả mọi người dưới đài đều chăm chú nhìn vị trí của mình, nhìn tộc nhân xung quanh đang nhìn với ánh mắt kính sợ, Tiêu Viêm sờ sờ cái mũi, trong lòng cười nhạt một tiếng.</p><p>Sau khi nghi thức của Tiêu Viêm xong, lúc sau cũng có không ít tộc nhân lên đài, bất quá không ai có thể phá vỡ được bóng ma rung động do hắn tạo nên, còn một số tộc nhân đạt được thành tích nhưng lại cảm thấy buồn bã không có chút sáng sủa nào cả. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Cuối cùng Huân Nhi lên tràng, nhưng thật không ngờ lại khiến cho người ta thêm một trận rung động lớn, mười lăm tuổi trở thành đấu giả, loại … thành thích này đã có thể so với Tiêu Viêm năm đó, chỉ là kém hơn một chút mà thôi. Mặc dù thành tích của Huân Nhi rất bình thường, nhưng đã rất nhiều người biết đến trong Tiêu Gia có ẩn dấu một viên minh châu hàng đầu như vậy, cho nên mặc dù chỉ với thành tích đó nhưng vẫn cảm thấy sợ hãi không thôi, mà so với rung động Tiêu Viêm gây ra thì vẫn ít hơn nhiều.</p><p>Nghi thức thành nhân cử hành từ sáng sớm đến tận chiều tối, vì vậy tản mạn trong tràng đấu vẫn vang lên những tiếng sợ hãi lan ra khắp nơi. Tại trên sàn đấu, một đôi mắt sáng tỏ như trước có chút không nhịn được mang theo khuôn mặt có chút rung động hướng đến thanh niên mặc hắc sam phía dưới tràng đấu.</p><p>Thờ ơ nhìn nghi thức thành nhân diễn ra, Tiêu Viêm trong lòng cũng thở dài một hơi, những ánh mắt chung quanh thật sự làm cho hắn có chút không chịu được, liền đứng dậy ra đi.</p><p><i>\" Biểu hiện hôm nay của Tiêu Viêm ca ca, thật sự làm cho người ta kinh ngạc a!\"</i> Một trận hương thơm thổi tới bên cạnh, tiếng cười nhẹ nhàng của Huân Nhi, như chuông bạc truyền đến.</p><p>Sờ sờ cái mũi, Tiêu Viêm nở nụ cười.</p><p><i>\" Ta vốn tưởng rằng Tiêu Viêm ca ca không học đấu kĩ, chỉ là không ngờ tới ngươi lại ẩn dấu sâu như thế.\"</i> Nhẹ nhàng đi theo sau, Huân Nhi nghiêng nghiêng đầu, mỉm cười đầy thâm ý.</p><p><i>\" Hắc hắc, làm gì có ẩn giấu Huân Nhi điều gì đâu. Lần trước đấu kĩ mà ngươi sử dụng ở đấu kĩ đường, cũng không phải bình thường a.\"</i> Tiêu Viêm khóe miệng nhếch lên, quay lại Huân Nhi, hài hước nói.</p><p>Nghe vậy, Huân Nhi ngẩn người ra, đôi mắt xinh đẹp như thu thủy đảo qua, cười cười nói: <i>\" Tiêu Viêm ca ca nhãn lực thật tốt, nếu người cảm thấy có hứng thú với đấu kĩ này, Huân Nhi có thể truyền nó cho ngươi …\"</i></p><p>Nhún vai, Tiêu Viêm lắc đầu nói: <i>\" Quên đi, tham nhiều không có lợi, đạo lí thô thiển này ta rất rõ ràng.\"</i></p><p><i>\" Vậy ….Còn đấu khí công pháp?\"</i> Tiêu Viêm cự tuyệt khiến cho Huân Nhi có điểm ngoài ý muốn, con ngươi đen láy linh động đảo vòng tròn, đột nhiên cười nói.</p><p>Cước bộ có chút dừng lại, Tiêu Viêm híp mắt, hàm hồ nói: <i>\" Năm ngày sau, không phải đã có thể vào đấu khí các tìm kiếm công pháp rồi hay sao ….\"</i></p><p><i>\" Trong công pháp của gia tộc, đỉnh điểm là công pháp mà Tiêu thúc thúc tu luyện, chỉ là huyền giai trung cấp \"</i> Cuồng sư nộ cương <i>\", mà chính Tiêu Viêm ca ca đến giờ cũng không có tu luyện qua, mà bây giờ cũng không có quyền hạn để tu luyện.\"</i> Huân Nhi dùng bàn tay nhỏ bé gạt mấy sợi tóc trên trán, chu cái miệng nhỏ nhắn, tựa hồ như đang châm trước về ngôn từ. Một lát sau, nàng mới nhẹ giọng nói: <i>\" Nếu mà Huân Nhi có thể cung cấp cho Tiêu Viêm ca ca một Huyền giai cao cấp công pháp, người … sẽ?\"</i></p><p><i>\" Nha đầu kia, thật sự là … một tiểu phú bà, huyền giai cao cấp công pháp… cái đó ít nhất cũng phải hơn mười vạn đó.\"</i> Trong lòng thở dài một hơi, Tiêu Viêm đột nhiên có chút cười khổ, nếu như chính mình không phải may mắn gặp được dược lão, sợ rằng khoảng cách lúc này so với Huân Nhi, thật sự khó có thể cân bằng, cho dù thiên phú của mình không kém, bất quá cũng không thể lại với bối cảnh thần bí của Huân Nhi, tuyệt đối là cực kì khổng lồ.</p><p>Ngón tay bí mật vuốt ve cổ ngọc giới chỉ một chút, Tiêu Viêm thoáng an tâm, lúc này chính thức mình có khả năng trở thành cường giả a ….</p><p>Cúi xuống nhìn kĩ Huân Nhi, Tiêu Viêm cười nhẹ, trong âm thanh khe khẽ lại có ẩn chút quật cường chấp nhất: <i>\" Không cần đâu, ca ca ngươi sẽ dựa vào chính bản thân mình để trở thành cường giả.\"</i></p><p>Huân Nhi cước bộ dừng lại, chớp chớp con ngươi linh động, nhìn chằm chằm bóng lưng Tiêu Viêm không chút đình trệ, rồi đột nhiên mỉm cười nói: <i>\" Xem ra… sau lưng Tiêu Viêm ca ca, tựa hồ thật sự có một nhân vật thần bí, ừ … phải kiểm tra xem sao?\"</i></p><p>Ngón tay có chút buồn rầu gõ gõ lên cái trán sáng bóng như ngọc, đứng yên cả nửa ngày trời, Huân Nhi bất đắc dĩ lắc đầu: <i>\" Quên đi, Tiêu Viêm ca ca ghét nhất bị người khác dò xét bí mật của hắn, nếu nhân vật thần bí đó dạy dỗ hắn như vậy, ắt hẳn cũng sẽ không hại hắn.\"</i></p><p>Nhẹ nhàng thở dài một hơi, Huân Nhi ngẩng khuôn mặt nhỏ nhắn lên, trong con ngươi long lanh, một ngọn lửa màu vàng nhàn nhạt từ từ hiện lên, <i>\" Hi vọng ngươi không có ý xấu, nếu không dù là ngươi trốn trong cơ thể Tiêu Viêm ca ca, ta cũng phải bắt ngươi ra bằng được….\"</i></p>", "images": {}, "success": true}