{"id": 43, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-43", "title": "Chương 43: Thực Lực Của Tiêu Viêm", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 43: Thực Lực Của Tiêu Viêm</h1><p>Nhìn Tiêu Ninh bị thảm bại ở giữa sân, dưới đài thoáng trở nên yên tĩnh rồi nhanh chóng rối loạn đứng lên, những rung động lúc trước còn chưa hoàn toàn tiêu tán mà giờ trong lòng lại tiếp tục chậm rãi dâng lên.</p><p>Những người trẻ tuổi đồng lứa trong Tiêu gia, đều đang trợn mắt há hốc mồm nhìn Tiêu Ninh hộc máu nằm dài trên mặt đất. Cùng bối phận với nhau, bọn họ tự nhiên phi thường rõ ràng biết được chiến lực của Tiêu Ninh, trong lớp trẻ đồng lứa tại Tiêu gia, ngoại trừ Huân Nhi có thể coi là đặc biệt không tính, còn lại khó ai có thể là đối thủ của hắn. Song giờ đây, vừa gặp Tiêu Viêm hai người chạm mặt nhau, liền bị đánh cho hoa rơi nước chảy. Loại… biến cố quá bất ngờ này, quả thực làm cho người ta có chút ứng phó không kịp.</p><p>Dưới đài, nhìn Tiêu Ninh bại nhanh chóng như vậy, gương mặt Tiêu Ngọc lộ ra một nét cười thầm, chỉ là che kín đi vẻ không thể tin nổi. Chiếc miệng nhỏ hồng nhuận có chút mở ra, nội tâm vô cùng khiếp sợ.</p><p>Sau cả nửa ngày, chậm rãi hồi phục lại tinh thần, trên khuôn mặt trắng nõn của Tiêu Ngọc mang theo một chút sắc hồng nhuận, nhẹ giọng lẩm bẩm nói, <i>\" Tên tiểu hỗn đản này, như thế nào lại trở nên cường liễu như vậy? Chẳng lẽ trong lúc khổ tu đấu khí, hắn còn có cả thời gian nhàn rỗi tu luyện đấu kĩ sao?\"</i></p><p><i>\" A a, Tiêu Viêm tiểu thiếu gia không chỉ có đấu khí mạnh mẽ, ngay cả đấu kĩ cũng nắm chắc như vậy, đến mức lô hỏa thuần thanh, có lẽ Tiêu gia tộc trưởng phải hao phí không ít tâm lực a?\"</i> vị khách quý mở miệng. Mặc dù đã có chuẩn bị tâm lí nhưng Nhã Phi vẫn bị thủ đoạn của Tiêu Viêm làm cho chấn động, trong lúc vẻ mặt hơi trầm xuống, trong con mắt đẹp mê người kia lại lóe ra một tia dị quang, liền quay sang Tiêu Chiến ở bên cạnh thản nhiên mỉm cười nói.</p><p>Muốn học tập được đấu kĩ cao thâm, phải có người tự mình dạy dỗ cộng một chút năng khiếu. Xem ra Nhã Phi đã cho rằng Tiêu Chiến chính là người đã dạy dỗ cho Tiêu Viêm.</p><p>Nghe vậy, Tiêu Chiến cảm thấy tức cười, lắc đầu cười khổ. Đừng nói hắn căn bản không có giáo huấn qua cho Tiêu Viêm về đấu kĩ. Chính là hắn nghĩ dù lúc trước có dạy thì Tiêu Viêm cũng không thể sử dụng đến cái loại… đấu kĩ kì dị này. Với những nhận thức của hắn về những đấu kĩ trong gia tộc, tựa hồ cũng chưa có nghe nói qua về loại … đấu kĩ này.</p><p>Nếu như chưa bao giờ thấy qua, liền chỉ có một nguyên nhân: <i>\" Đấu kĩ mà Tiêu Viêm sử dụng, vốn không phải là của Tiêu gia có.\"</i></p><p><i>\" Nếu không phải đấu kĩ của Tiêu gia, vậy Viêm Nhi từ đâu mà học được?\"</i> trong lòng có chút nghi hoặc, Tiêu Chiến hướng ánh mắt về phía những nhân vật cao tầng trong gia tộc, nhưng lại thấy bọn họ mang ánh mắt có chút quái dị hướng về phía mình.</p><p>Nhìn ánh mắt ngạc nhiên của bọn họ, Tiêu Chiến cũng sửng sốt đầy ngạc nhiên, nguyên lai cả bọn họ cũng tưởng chính mình là người dạy cho Viêm Nhi những đấu kĩ đó phải không?</p><p>Bĩu môi một cách bất đắc dĩ, Tiêu Chiến không muốn giải thích, lại đem ánh mắt hướng đến thiếu niên mặc đồ đen đang đứng trong sân kia, trong lòng lẩm bẩm nói: <i>\" Tiểu tử này, thật là có không ít bí mật.\"</i></p><p>Giữa sân, nhìn Tiêu Ninh đang nằm gục trên mặt đất, từ trong khiếp sợ hồi phục lại, Nhị trưởng lão bất đắc dĩ lắc đầu, ánh mắt phức tạp nhìn Tiêu Viêm.</p><p>Thiếu niên đó cúi đầu đứng, thoáng trên khuôn mặt thanh tú non nớt chỉ có một vẻ bình tĩnh, yên lặng, cũng không có một tia đắc ý khi thắng lợi, cũng không có vẻ kiêu ngạo.</p><p>Nhẹ nhàng thở dài một hơi, Nhị trưởng lão giơ cao cánh tay khô héo lên, vừa muốn lớn tiếng hô lên tỷ thí chấm dứt, nhưng đột nhiên sắc mặt biến đổi.</p><p>Xa xa, Tiêu Ninh đang nằm gục trên mặt đất, đột nhiên thân thể giống như một con báo giả chết chợt lao vọt lên. Vốn đấu khí nhàn nhạt nhưng ngay lập tức chợt tăng vọt, cước chưởng chợt hung hăng đạp một cước, thân hình bạo phát, cước đạp ra đấu khí bắn ra tứ phía.</p><p>Hai mắt có chút lạnh lẽo nhìn thân ảnh Tiêu Viêm càng lúc càng gần, trên khóe miệng Tiêu Ninh có vết máu làm cho khuôn mặt hắn nhiễm vẻ dữ tợn: <i>\" Tiểu hỗn đản, tìm chết đi.\"</i></p><p><i>\" Tiêu Ninh, dừng tay!\"</i></p><p>Biến cố đột ngột xảy ra làm cho Nhị trưởng lão chợt sững sờ, khẩn cấp quát lên một tiếng. Song lúc này lửa giận cùng ghen ghét đã tràn ngập khắp suy nghĩ của Tiêu Ninh, làm cho hắn không còn nghe thấy gì nữa, thừa dịp ăn vào một viên dược lực <i>\" Tăng khí tán.\"</i> , cắn răng hướng về phía Tiêu Viêm mà công kích.</p><p><i>\" Hắn phục dụng thêm Tăng khí tán.\"</i> Nhã Phi vốn nhiều kiến thức, nhìn thực lực đột nhiên bạo tăng của Tiêu Ninh, mặt cười khẽ biến đổi, trầm giọng nói.</p><p><i><i>\" Hỗn đản!\"</i></i> Nghe thấy vậy sắc mặt Tiêu Chiến càng thêm âm trầm, một quyền nện mạnh trên bàn trước mặt. Con nhện đang ở trên lưới trong một cái khe bàn nhất thời rung động mạnh, quay đầu lại hung ác nhìn chằm chằm, sắc mặt có chút biến hóa giống Đại trưởng lão: <i>\" Lão già này, con ta mà có xảy ra chuyện gì thì cháu ngươi dù có bồi mệnh cũng không đủ.\"</i></p><p>Bây giờ tiềm lực của Tiêu Viêm, một người như Tiêu Ninh vĩnh viễn không thể nào so sánh được. Nếu thật sự trong tỉ thí, mà bị Tiêu Trữ đánh trọng thương không thể cứu chữa được thì dù cho hắn là hậu nhân của Đại Trưởng lão, gia tộc cũng sẽ không dễ dàng bỏ qua cho hắn.</p><p>Bị Tiêu Chiến như ác lang nhìn trừng trừng, da mặt khô héo của Đại trưởng lão cũng hơi động đậy, trong miệng thoáng chút cười khổ. Nếu Tiêu Viêm là Tiêu Viêm của trước kia, vì vậy mà bị trọng thương thì bây giờ… gia tộc dù có buông tha Đại trưởng lão hắn nhưng tên tiểu tử kia dù tương lai có trở thành Đấu Hoàng cũng không có khả năng dễ dàng được bỏ qua.</p><p>Giữa sân, tiếng quát của Nhị trưởng lão cũng không mang lại tác dụng, khoảng cách gần trong gang tấc đủ giúp cho Tiêu Ninh nhanh chóng phi thân đến bên cạnh Tiêu Viêm, đấu khí trên hai nắm đấm nhanh chóng ngưng kết, miệng hét lớn: <i>\" Thiết sơn quyền!\"</i></p><p>Thực lực cuồng mãnh đủ khiến cho Thiết sơn quyền này mang đến một luồng gió áp bức, đè nén mãnh liệt.</p><p>Gió mạnh thổi bay mấy sợi tóc trên trán Tiêu Viêm, lộ ra đôi con ngươi màu đen trong trẻo nhưng lạnh lùng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Đối mặt với một kích mạnh mẽ của Tiêu Ninh, Tiêu Viêm cơ hồ không có ý lui về phía sau. Hữu quyền nắm chặt, thân hình thoáng co lại giống như một đầu cuồng sư đang ẩn nấp chờ cơ hội, yên lặng trong giây lát, thân thể giống như lợi tiễn, đột nhiên vọt mạnh ra xa.</p><p>Lực chọn lúc này của Tiêu Ninh là lấy cứng chọi cứng với Tiêu Viêm. Nhị trưởng lão không khỏi tức giận, đạp đạp chân: <i><i>\" Hỗn đản!\"</i></i></p><p><i>\" Bát cực băng!\"</i></p><p>Một tiếng quát trầm muộn khẽ vang lên, Tiêu Viêm nắm chặt tay lại, Nhị trưởng lão trong ánh mắt có chút hoảng sợ, hung hăng cùng Tiêu Ninh lấy cứng đối cứng cùng lúc.</p><p><i>\" Phanh!\"</i> Hai nắm tay gặp nhau giữa không trung, thoáng một chút yên tĩnh, khuôn mặt dữ tợn của Tiêu Ninh chợt trở nên trắng bệch, vết máu không ngừng từ khóe miệng tràn ra.</p><p>Sắc mặt tái xám, cánh tay mạnh mẽ run rẩy, quần áo lúc này tựa như phát ra tiếng kêu phần phật, nắm tay phía trước đẩy mạnh tới, thân hình Tiêu Ninh giống như một mảnh lá vụn trong cuồng phong, dưới vô số ánh mắt kinh hãi trực tiếp bắn ra khỏi đài cao.</p><p>Nhìn một màn này, Nhị trưởng lão ở trên đài đồng tử chợt co lại, không nhịn được hút một ngụm lương khí. Cách đó không xa, bóng lưng của thiếu niên mặc y phục đen đó, trong giờ phút này tựa hồ trở nên thần bí hơn.</p>", "images": {}, "success": true}