{"id": 49, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-49", "title": "Chương 49: Lựa Chọn Công Pháp", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 49: Lựa Chọn Công Pháp</h1><p>Bước qua đại môn đen bóng, ánh sáng u ám, ánh sáng nhu hòa từ những viên hỏa châu gắn hai bên vách tường phát ra, đem chiếu sáng thêm những phần lầu các âm u, yên tĩnh.</p><p>Tiến vào lầu các, mấy cái thông đạo rộng mở hiện ra trước mắt, tại phía trước mỗi cái thông đạo…đều hiện ra các chữ to ghi rõ các loại thuộc tính.</p><p>Tiêu Viêm ánh mắt đảo qua mấy cái thông đạo, cuối cùng bước đến trên hỏa đạo, sờ sờ cái mũi, quay lại nhìn thì thấy khuôn mặt nhỏ nhắn hồng rực, pha chút thẹn thùng của Huân Nhi, có chút sửng sốt ngạc nhiên hỏi: <i>\" Huân Nhi, làm sao vậy?\"</i></p><p><i>\" A?\"</i> Bị âm thanh của Tiêu Viêm càng làm cho hoảng sợ, sắc hồng trên khuôn mặt nhỏ nhắn của Huân Nhi càng không khỏi đậm hơn một chút nữa. Một lát sau mới chậm rãi bình phục, chu miệng quay về Tiêu Viêm, hừ một tiếng: <i>\"Không có gì, mau đi tìm công pháp đi nào!\"</i></p><p>Chẳng hiểu tại sao nha đầu này lại như vậy, Tiêu Viêm quay về phía hỏa đạo chỉ chỉ, cười nói: <i>\" Đi thôi!\"</i></p><p>Huân Nhi gật đầu không ý kiến, trên khuôn mặt nhỏ nhắn xinh đẹp, một tia đỏ ửng còn chưa tan đi hoàn toàn, nét kiều mị càng làm động lòng người.</p><p>Liếc nhẹ ánh mắt lên khuôn mặt kiều mị động lòng người của Huân Nhi, Tiêu Viêm trong lòng nhất thời có chút không chịu được nhảy lên một cái, ánh mắt vội vàng hướng lại con đường phía trước.</p><p>Vừa đi vào hỏa đạo, lại xuất hiện năm con đường nhỏ, trong mấy con đường nhỏ đó, còn mơ hồ thấy được một chút thân ảnh của tộc nhân.</p><p><i>\" Hỏa đạo con đường thứ ba.\"</i> Ánh mắt đảo qua một vòng, Tiêu Viêm mang theo Huân Nhi trực tiếp đi thẳng tới con đường nhỏ thứ ba.</p><p>Tiến vào tiểu thông đạo nhưng lại có cảm giác đi vào một vùng thiên địa khác, tại hai bên thông đạo, cứ cách vài thước lại có một tấm cửa gỗ chắc chắn màu đỏ lửa, mà lúc này tất cả các cánh cửa gỗ đó đều bung ra, tất cả dần hiện lên một màn ánh sáng màu đỏ nhàn nhạt.</p><p>Màn ánh sáng màu đỏ là một loại phòng vệ bí mật, đồng thời cũng là một loại khảo nghiệm cuối cùng với các tộc nhân trẻ tuổi, muốn lấy được công pháp trong đó, phải phá vỡ màn ánh sáng đó.</p><p>Trong đường nhỏ cũng có không ít tộc nhân, lúc này bọn họ đang ở trước cánh cửa màu lửa đỏ trước mặt, hung hăng đánh về màn ánh sáng màu đỏ đó, ngẫu nhiên cũng có người thành công, âm thanh tan vỡ của tấm màn vang lên trong khắp con đường nhỏ, trong lúc này các tộc nhân khác đang ra sức công kích, trên mặt đều không khỏi hiện lên vẻ hâm mộ.</p><p>Tiêu Viêm cùng Huân Nhi chậm bước trên con đường nhỏ, nhìn các tộc nhân ở hai bên đường hăng hái cố gắn phá tan tấm màn đỏ đó.</p><p>Sau khi tìm được phương hướng, Tiêu Viêm nhìn thấy cánh cửa gỗ trước mặt, phía trên có ghi mã số: bốn mươi ba.</p><p>Vuốt mũi cười cười, Tiêu Viêm bước nhanh một cái, sau đó thân hình dừng lại trước cánh cửa gỗ số bốn mươi ba, khẽ cười nói: <i>\" Chính là nơi này.\"</i></p><p>Lúc này trên con đường nhỏ, cũng có hơn mười tộc nhân. Bọn họ nhìn thấy Tiêu Viêm đứng trước cửa phòng số bốn mươi ba, tất cả đều không khỏi sững sờ, căn phòng nhỏ này ở trên hỏa đạo là căn phòng có màn hào quang phòng ngự kiên cố nhất, lúc trước cũng có một số tộc nhân muốn phá đại môn vào, nhưng tất cả đều phải đứng ở chỗ này mà bất lực.</p><p>Không để ý đến những ánh mắt kinh ngạc ở xung quanh, Tiêu Viêm chậm rãi đặt bàn tay lên màn hào quang đó.</p><p><i>\" Tiêu Viêm ca ca, Tiêu thúc làm như vậy không phải là có tư tính sao?\"</i> Nhìn thấy cử động này của Tiêu Viêm, Huân Nhi nháy nháy đôi mắt xinh đẹp, cười mà tựa như không cười, thấp giọng nói.</p><p>Phán đoán một chút về lực lượng của màn hào quang, Tiêu Viêm quay đầu lại, giả bộ làm gương mặt hung ác nói: <i>\" Cô gái nhỏ, tốt nhất là hãy làm như chưa hề thấy được chuyện gì cả, chưa từng nghe thấy gì, nếu không ….!\"</i></p><p>Bị biểu tình trên mặt của Tiêu Viêm làm cho buồn cười, Huân Nhi giả vờ cau khuôn mặt nhỏ nhắn xinh đẹp lại. Nữ tử bộc lộ ra phong tình vạn chủng, khiến cho các tộc nhân khác ở xung quanh đang công kích màn bảo hộ, ánh mắt nhất thời có chút mê man.</p><p>Vui vẻ cười cười, Tiêu Viêm lùi ra phía sau hai bước, hai chân thoáng tách ra, song chưởng chậm rãi đưa lên, đôi mắt khép hờ, đấu khí nhàn nhạt trong cơ thể, theo lộ trình như trước bắt đầu nhanh chóng vận chuyển.</p><p>Huân Nhi miễn cưỡng đứng tựa ở bức tường bên cạnh, thân thể bị những trang phục hoàn mĩ bó sát hiện ra những đường cong tuyệt vời, làn thu thủy gắt gao nhìn chằm chằm vào Tiêu Viêm đang tích tụ sức lực. Trong mắt, dần hiện lên một ngọn lửa màu vàng.</p><p><i>\" Hát!\"</i> Đôi mắt đang khép hờ đột nhiên mở ra, cước chưởng của Tiêu Viêm hung hăng bước lên một bước, thân hình chuyển động theo một quỹ tích kì dị, thân thể lao thẳng về phía màn ánh sáng. Tay phải đấm tới, thoáng mang theo tiếng gió có chút bén nhọn, cuối cùng mạnh mẽ oanh kích hướng tới tấm màn màu đỏ đó.</p><p><i>\" Bát cực băng!\"</i></p><p>Trong lòng quát lạnh một tiếng, nắm tay của Tiêu Viêm đấm mạnh một cái lên màn ánh sáng đỏ, nhất thời một vòng tròn rung động từ trung tâm của tấm màn sáng, giống như sóng lớn, cấp tốc khuếch tán.</p><p><i>\" Phá!\"</i> Khuôn mặt nhỏ nhắn nghiêm nghị quát lạnh lên một tiếng, trong mắt nhìn màn ánh sáng đỏ đã rung động khoảng mười lần, rồi giống như một tấm thủy tinh, ầm ầm vỡ tan tành.</p><p>Chậm rãi thở ra một hơi, cánh tay của Tiêu Viêm chợt run lê, tụ bào phát ra những tiếng phần phật, một lát sau lặng lẽ tuột xuống.</p><p>Ở bên cạnh, nhìn màn hào quang bị bể nát tan tành, Huân Nhi nhẹ nhàng vỗ vỗ bàn tay nhỏ bé, cái miệng hồng nhuận hé ra, gật đầu mỉm cười nói: <i>\" Đúng là đấu kĩ này rồi, lực công kích phi thường mạnh mẽ.\"</i> .</p><p>Thả lỏng thân thể, cánh tay Tiêu Viêm giãn ra một chút, nhàn nhạt cười nói: <i>\" Cũng chỉ là miễn cưỡng thích hợp.\"</i></p><p>Nghe Tiêu Viêm nói thế, hơn mười tộc nhân đang ở trên con đường nhỏ nhất thời cảm thấy có chút kinh sợ. Đấu kĩ biến thái như vậy mà chỉ là tạm được thôi sao? Không phải là quá đả kích người ta đó chứ ….</p><p><i>\" A a, đi vào thôi, xem là đấu kĩ gì?\"</i> hướng về căn phòng màu hồng, Tiêu Viêm lập tức tiến vào trong.</p><p>Khi tiến vào trong phòng, ánh sáng cũng sáng hơn vài phần. Trong phòng cũng không rộng lắm, tại vị trí trung ương nho nhỏ trong lòng, có một thạch đài, bên trên thạch đài lẳng lặng hiện lên một quyển trục màu đỏ sậm.</p><p>Tiến lên phía trước, có chút hứng thú nhìn cầm lấy quyển trục màu đỏ sậm, Tiêu Viêm thoáng nhìn qua bề mặt của quyển trục, nhẹ giọng nói: <i>\" Hoàng giai cao cấp công pháp: luyện hỏa phần!\"</i></p><p><i>\" Quả nhiên cũng không tệ lắm, chính là đệ nhất hỏa thuộc tính công pháp của gia tộc, xem ra Tiêu Thúc đối với Tiêu Viêm bỏ ra không ít công sức nha!\"</i> Phía sau truyền đến thanh âm cười cười của Huân Nhi.</p><p>Gật đầu cười, Tiêu Viêm trong lòng thản nhiên đồng ý.</p><p>Một ngọc thủ trắng nõn từ phía sau vươn ra, lấy đi quyển trục màu đỏ sậm trong tay Tiêu Viêm, chính là a đầu Huân Nhi, cầm lấy quyển trục, ôn nhu nói khẽ: <i>\" Tiêu Viêm ca ca, mặc dù sau này ngươi có thể học công pháp cao cấp sau, bất quá ngay ban đầu tập trung tuy luyện, nếu cấp bậc của công pháp càng cao thì sau này đạt được cũng càng lớn. Hoàng giai cao cấp công pháp… nhưng là có chút hơi thấp.\"</i></p><p>Tiêu Viêm cười cười, có chút gật đầu.</p><p>Nhìn sắc mặt bình tĩnh của Tiêu Viêm, Huân Nhi mày liễu nhẹ nhàng cau lại, có chút bất đắc dĩ thở dài một hơi, bàn tay nhẹ nhàng động, một quyển trục toàn thân màu hỏa ngọc cổ phác xuất hiện trong tay.</p><p><i>\" Đây là một quyển huyền giai cao cấp công pháp hỏa thuộc tính:\"</i> Lộng viêm quyết! <i>\"</i></p><p><i>Huân Nhi vuốt ve quyển trục, nhẹ giọng nói:\"</i> Tiêu Viêm ca ca đừng nghĩ đến vấn đề thể diện mà từ chối tiếp nhận nữa, Huân Nhi cũng biết người không phải là cái loại …người lợi dụng, cao cấp công pháp này về sau đối với người có chỗ đại tốt, cho nên … <i>\"</i></p><p><i>Nhìn quyển trục trên tay Huân Nhi một cái, Tiêu Viêm nở một nụ cười khổ sở, bất đắc dĩ lắc đầu, vương thủ chưởng thân mật sờ đầu nàng, sau đó nhìn thẳng vào con mắt trong veo thoáng có chút bi thương của Huân Nhi rồi thu hồi lại quyển hoàng giai công pháp. Nguồn truyện: Truyện FULL</i></p><p><i>\"</i> Tiêu Viêm ca ca… <i>\" Huân Nhi chu cái miệng nhỏ nhắn có chút ủy khuất, con ngươi long lanh đã tràn ngập hơi nước, đầy vẻ đau xót động lòng người.</i></p><p><i>\"</i> A a, cảm ơn Huân Nhi mà, ta cũng không phải vì mặt mũi mà không tiếp thụ sự giúp đỡ của ngươi đâu!\" Tiêu Viêm ôn nhu cười, cúi đầu bên tai Huân Nhi nhẹ giọng nói.</p>", "images": {}, "success": true}