{"id": 59, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-59", "title": "Chương 59: Đấu Giá Kết Thúc", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 59: Đấu Giá Kết Thúc</h1><p>Tiêu Chiến lời thế nói ra, toàn trường thoáng yên lặng, tới sau nửa ngày, từng ánh mắt có chút hả hê mới dời về phía Gia Liệt Tất đang hắng giọng.</p><p><i>\" Sách sách, mười vạn kim tệmua một bình trúc cơ linh dịch... Tên nầy, thật sự là hào phóng a.\"</i> Nhìn khuôn mặt Gia Liệt Tất khó coi, Tiêu Viêm cúi đầu, nhịn không được nhẹ giọng cười nói.</p><p>Nhìn Tiêu Viêm đang hả hê, Huân Nhi khẽ cười nói: <i>\" Bình thường nhị phẩm linh dược, nhiều lắm là bán được ba vạn kim tệ, trúc cơ linh dịch này là kỳ dược có thể tăng lên tốc độ tu luyện đấu khí, bình thường cũng là hiếm thấy, cho nên giá cả cũng phải cao lên không ít, chẳng qua... Dùng mười vạn kim tệ đến mua, Gia Liệt Tất kia, cũng đích xác thực là \"</i> Hào phóng <i>\".\"</i></p><p>Tiêu Viêm cười gật gật đầu, khoa tay cười nói: <i>\" Một bình nhị phẩm trúc cơ linh dịch liền có thể bán mấy vạn kim tệ, ta nghĩ, luyện dược sư cường đại, chỉ sợ mỗi người đều là mập đến chảy mỡ đi?\"</i></p><p><i>\" Luyện dược sư là loại chức nghiệp tối giàu có trên đại lục, lời này đích xác không giả, mỗi một vị luyện dược sư, tài sản cũng cực kỳ lớn.\"</i> Huân Nhi gật gật đầu cười khanh khách, ánh mắt đảo qua trúc cơ linh dịch trên đài, nói: <i>\" Bất quá, luyện dược sư phẩm giai càng cao, liền rất ít khi đấu giá linh dược luyện ra, khi đó dịch vật, tiền tài, đã rất khó lại đánh động bọn họ...\"</i></p><p><i>\" Lấy vật đổi vật?\"</i> Lông mày nhảy một cái, Tiêu Viêm có chút hiểu được dược lão vì cái gì tư tàng lại phong phú như vậy.</p><p><i>\" Ân, dùng công pháp, đấu kỹ, hoặc là dược tài hiếm thấy, cao giai ma hạch, từ mấy thứ này, đổi lấy linh dược trong tay luyện dược su.\"</i> Hồng nhuận cái miệng nhỏ nhắn kiều kiều, Huân Nhi nhẹ giọng nói: <i>\" Cho nên nói, luyện dược sư là trên đại lục là chức nghiệp để người đố kỵ, tất cả mọi người đều mơ tưởng trở thành luyện dược sư, nhưng loại này… gần như hà khắc điều kiện, cũng đoạn ý niệm trong đầu vô số người.\"</i></p><p>Nhìn khuôn mặt nhỏ nhắn thoáng có chút tiếc nuối của Huân Nhi, Tiêu Viêm sờ sờ cái mũi, trong lòng cảm khái, chính mình may mắn có được linh hồn biến dị. Nguồn: http://truyenfull.vn</p><p>Ngừng nói chuyện, Tiêu Viêm tương ánh mắt chuyển sang bên kia, nhìn Gia Liệt Tất sắc mặt khó coi.</p><p>Đồng dạng là bị Tiêu Chiến lời nói chấn cho ngẩn người, Gia Liệt Tất ngây ngốc nhìn Tiêu Chiến phủi tay sạch sẽ, khóe mắt dồn dập trừu động, tới nửa ngày sai, mới khàn khàn nói: <i>\" Hỗn đản, ngươi lại cho ta diễn trò!\"</i></p><p><i>\" A a, không phải giống nhau sao, chỉ là gần nhất ngươi đầu óc không được thanh tỉnh, diễn có chút giả mà thôi.\"</i> Tiêu Chiến thản nhiên cười nói, ngữ khí không phải không có ki phúng.</p><p><i>\" Được, được, Tiêu Chiến, món nợ này, ta Gia Liệt Tất nhớ kỹ!\"</i> Hít mấy hơi thật sâu, Gia Liệt Tất nhãn đồng âm lãnh mà oán độc.</p><p>Đối với loại này uy hiếp, Tiêu Chiến trực tiếp không nhìn, cười lạnh một tiếng, quay đầu lên đài nhìn Nhã Phi cười nói: <i>\" Nhã Phi tiểu thư, tiến hành lần đấu giá cuối cùng đi.\"</i></p><p>Mỉm cười gật gật đầu, Nhã Phi trên mặt vẫn bảo trì tươi cười hàm súc, nhưng trong lòng cũng không thể kìm chế bật cười, làn này đấu giá đều là hơn xa nàng dự liệu, mà đấu giá càng cao càng tốt, nàng lại càng có thể làm cho vị thần bí luyện dược sư đối với phách mại tràng sinh ra hảo cảm.</p><p>Hướng về phía Gia Liệt Tất sắc mặt khó coi đưa ra một nụ cười an ủi, Nhã Phi lại lấy ra hai bình trúc cơ linh dịch cuối cùng, thản nhiên cười, môi đỏ mọng hé mở: <i>\" Các vị, đây là nhóm linh dịch cuối cùng, giá ban đầu, như trước vẫn là ba vạn kim tệ.\"</i></p><p>Nhìn thấy nhóm linh dịch cuối cùng đi ra, ngồi bên cạnh Tiêu Chiến, vài vị trưởng lão nét mặt già nua nhất thời run lên, quay về phía Tiêu Chiến ánh mắt đầy ẩn ý.</p><p>Lạnh nhạt ngồi trên ghế, Tiêu Chiến không để ý đến ánh mắt các vị trưởng lão, nhìn xung quanh một vòng tràng nội yên tĩnh, mới nhàn nhạt nói: <i>\" Năm vạn.\"</i></p><p>Nghe Tiêu Chiến ra giá, Gia Liệt Tất da mặt co lại, miệng giật giật, nghĩ tới tư kim thiếu hịt, hắn cũng chỉ hận hận nghiến răng.</p><p>Mặt khác bên kia Áo Ba Mạt, nhìn Tiêu Chiến sắc mặt lạnh nhạt, mày cau, ngón tay nhẹ nhàng gõ, mắt có chút lóe lên, nhẹ cười nói: <i>\" Năm vạn năm.\"</i></p><p>Ô Thản Thành tam đại gia tộc quan hệ có chút quỷ dị, cho dù nắm trong tay sản nghiệp của đại gia tộc ở Ô Thản Thành, nhưng ai cũng sợ nếu một mình động thủ, thì đối phương lại là ngư ông hưởng lợi, nhưng mà nếu là liên thủ, thì lại nghi kỵ lẫn nhau, cho nên, nếu không nắm chắc có thể tiêu diệt đối phương, ba phương cũng chỉ duy trì loại cân bằng quỷ dị yếu ớt này.</p><p>Tam đại gia tộc, lẫn nhau đều có khúc mắc, ai cũng xem ai không vừa mắt, đừng xem lúc trước Áo Ba Mạt đối Gia Liệt Tất lãnh trào nhiệt phúng, hiện tại đến phiên Tiêu Chiến ra giá, hắn cho đồng dạng giống như đối đãi với Gia Liệt Tất, chẳng qua tăng một cái giá nho nhỏ, cấp Tiêu gia một ít vấn đề, vẫn là phi thường vui.</p><p>Áo Ba Mạt tăng giá, vẫn chưa làm Tiêu Chiến sắc mặt có gì biến hóa, tùy ý liếc mắt, nhàn nhạt nói: <i>\" Sáu vạn năm.\"</i></p><p>Sáu vạn năm, cũng là có chút cao hơn giá thị trường của trúc cơ linh dịch, chẳng qua Tiêu Chiến trong lòng cũng minh bạch, tại tam đại gia tộc cạnh tranh, muốn lấy giá thấp thành công mua được linh dịch, rõ ràng là không có khả năng.</p><p><i>\" A a, tiêu tộc trưởng thật sự là hào khí, chẳng qua ta cũng không muốn mang đến cho ngươi phiền nhiễu, trúc cơ linh dịch này ta cũng đã mua thành công, lúc này đây nhường cho các ngươi a.\"</i> Nhìn Tiêu Chiến tăng giá, Áo Ba Mạt thoáng chần chờ một chút, xem ra, lúc trước Gia Liệt Tất ăn quả đắng, cũng làm hắn cảnh giác rất nhiều.</p><p>Nhìn Áo Ba Mạt như cười mà không cười, Tiêu Chiến cũng là phụ hoạ cười cười, tựa vào lưng ghế, dùng thấp thấp thanh âm nói: <i>\" Mẹ nó, lại làm lão tử xuất thêm một vạn, tên vương bát đản này cũng không phải là người tốt.\"</i></p><p>Nghe vậy, Tiêu Viêm có chút buồn cười, tại loại này cạnh tranh, còn có cái gì người tốt? Nếu không phải đối phương sợ như Gia Liệt Tất ăn quả đắng, chỉ sợ còn lâu mới bỏ qua.</p><p>Ngón tay khẽ duỗi, Tiêu Viêm nhìn Nhã Phi đập búa xuống, trong lòng thở dài nhẹ nhõm, ngần này tiền, đủ khả năng cho mình chi dụng một đoạn thời gian, hiện tại chỉ cần dược tài tới tay, là có thể để dược lão luyện chế tụ khí tán......</p><p><i>\" Đấu giả rốt cục không xa a...\"</i></p><p>Liếm liếm môi, Tiêu Viêm thở phào nhẹ nhõm, con đường tu luyện này, chính mình trong quá khứ cũng đã từng qua!</p>", "images": {}, "success": true}