{"id": 54, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-54", "title": "Chương 54: Trù Tiễn", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 54: Trù Tiễn</h1><p>Đương nhiên, nói là đem tụ khí tán ăn như khoai tây cũng có chút khoa trương, nhưng với bản lãnh của dược lão, chỉ cần đủ tài liệu, luyện ra hơn chục viên tụ khí tán cho Tiêu Viêm, cũng không phải việc gì quá mức khó khăn</p><p>Nghe được cuồng ngữ của dược lão, Tiêu Viêm còn chưa kịp cao hứng, đã bị những tài liệu mà dược lão nói ra tiếp theo làm ủ rũ xuống</p><p><i>\"Ngươi ngày mai đi chuẩn bị bốn cây mặc diệp liên, hai quả xà tiên quả thành thục, một cây tụ linh thảo khoảng hai mươi năm, còn có một viên ma hạch nhị giai hệ thủy.\"</i> Dược lão thản nhiên nói, quay đầu sang, lại nhìn thấy khuôn mặt cứng ngắc của Tiêu Viêm, không khỏi ngạc nhiên nói: <i>\"Sao vậy?\"</i></p><p>\"Mặc diệp liên năm mươi năm tuổi? Loại niên phẩm dược tài này, hình như giá cả là hơn ba nghìn kim tệ một cây? Xà tiên quả thành thục? Nó là cực phẩm trong tài liệu cấp thấp, một ít dược tài điếm ngay cả mua cũng mua không được, cho dù vận khí tốt gặp được, cũng ít nhất phải hơn tám nghìn kim tệ a, tụ linh thảo hai mươi tuổi? Trời ạ, ta chỉ mới nhìn thấy một lần ở đấu giá hội, giá cả lúc ấy, cũng là một vạn năm nghìn kim tệ, còn có ma hạch nhị giai hệ thủy, cũng phải hơn hai nghìn kim tệ a.\" Tiêu Viêm vỗ trán, thống khổ rên rỉ nói: <i>\"Chỉ nguyên liệu cộng vào đã hơn năm vạn kim tệ, ta làm gì có nhiều tiền như vậy?\"</i></p><p><i>\"Ặc…\"</i> Nghe vậy, dược lão trừng mắt một cái, phẩy phẩy tay hài hước nói: <i>\"Đây là việc của ngươi, không có quan hệ gì với ta, ta chỉ phụ trách luyện dược.\"</i></p><p><i>\"Mẹ kiếp, thật là quá đắt, nếu thật sự đem đồ vật này làm khoai tây ăn, cho dù lấy tài lực của Tiêu gia, cũng căn bản là không đáp ứng được.\"</i> Trong lòng cười khổ mắng một tiếng, Tiêu Viêm từ đầu giường lấy ra tạp phiến màu xanh, yêu thương vuốt ve nó, bất đắc dĩ nói: <i>\"Số tiền lần trước bán trúc cơ linh dịch, cũng chỉ còn hơn một vạn, căn bản không đủ mua số dược tài mà ngươi nói.\"</i></p><p>Dược lão cười hắc hắc, nhàn nhã ngồi trên ghế (quái, nó ngồi trên ghế kiểu gì nhỉ?), bộ dáng không liên quan đến ta.</p><p>Nhu nhu trán, Tiêu Viêm nhếch miệng nói: <i>\"Đầu tiên dùng nó mua tài liệu trúc cơ linh dịch đi, luyện chế một số linh dịch đi đấu giá, nếu không, tiền chắc chắn không đủ.</i></p><p><i>Dược lão gật đầu không có ý kiến, luyện chế trúc cơ linh dịch loại linh dược thấp cấp này, đối với hắn cũng không có gì khó khăn.</i></p><p><i>Thấy dược lão gật đầu, Tiêu Viêm lúc này mới thở ra một hơi, nặng nề nằm bịch xuống giường, cười khổ nhẹ giọng nói: \"</i> Không có tiền, thật sự là phiền não a…\"</p><p>Sáng sớm ngày thứ hai, Tiêu Viêm lặng lẽ đi ra khỏi gia tộc, mua đầy đủ tài liệu của trúc cơ linh dịch trong một số dược tài điếm của Ô Thản thành, sau đó đi vào một khách sạn vắng vẻ.</p><p>Vì bán cho người khác dùng, nên Tiêu Viêm cũng không có nhàn tâm để dược lão tỉ mỉ điều chế, cho nên cũng giống như lần trước, mua những dược tài kém nhất, rẻ nhất.</p><p>Vì vậy, Tiêu Viêm mua được bảy phần tài liệu, đồng thời cũng đem số tiền còn lại trong tạp phiến tiêu hết.</p><p>Lúc đợi dược lão luyện dược, Tiêu Viêm cầm tạp phiến màu xanh trong tay, bất đắc dĩ lắc đầu, bây giờ lại trở lại trạng thái hết tiền như trước kia rồi.</p><p>Lần luyện dược này, dược lão khoảng một giờ mới hoàn thành, nhìn bảy chiếc bình bằng bạch ngọc ở trên bàn, Tiêu Viêm liếm môi cười, cẩn thận đem chúng cất vào người.</p><p>Vỗ vỗ linh dịch trong ngực, Tiêu Viêm đem đấu bồng màu đen mặc lên người, sau khi đấu bồng hoàn toàn che phủ thân hình, lúc này mới hắc hắc cười đi ra khách sạn.</p><p>Mễ Đặc Nhĩ đấu giá trường, trong giám bảo thất.</p><p>Thủ tích đấu giá sư Nhã Phi của Mễ Đặc Nhĩ đấu giá trường, đang kinh ngạc há to miệng, hai mắt nhìn chằm chằm vào bảy bình trúc cơ linh dịch trên bàn, bộ ngực đầy đặn khẽ nổi lên những đường nét kinh tâm động phách.</p><p>\"Khái… <i>\" Hắc bào nhân ngồi cách đó không xa khẽ ho khan một tiếng, làm nàng tỉnh táo lại.</i></p><p><i>Ngọc thủ nhẹ nhàng vuốt ve bình ngọc lạnh lẽo, Nhã Phi mở nắp khẽ ngửi, sau đó đưa cho Cốc Ni bên cạnh.</i></p><p><i>Tiếp nhận chiếc bình bạch ngọc, Cốc Ni tinh tế kiểm tra một lúc, hơi giật mình nói: \"</i> Tất cả đều là trúc cơ linh dịch… <i>\"</i></p><p><i>Nghe Cốc Ni xác nhận, mi mắt Nhã Phi hơi giật giật, sóng mắt mê người lưu chuyển qua hắc bào nhân, trên khuôn mặt, tràn ngập vũ mị mê người: \"</i> Không nghĩ tới, nửa năm không gặp, lão tiên sinh dĩ nhiên cũng mang đến một sinh ý lớn cho đấu giá hội của chúng ta. <i><i>\"</i></i></p><p><i><i>\"</i></i> Lúc nào mới có thể đấu giá? <i>\" Dưới hắc bào, truyền ra thanh âm già nua của dược lão.</i></p><p><i>\"</i> Lão tiên sinh đang cần tiền gấp sao? Nếu không quá gấp, Nhã Phi đề nghị ngài có thể chờ một hay ngày, rất ít khi có bảy bình trúc cơ linh dịch đồng thời xuất hiện, nếu để đấu giá hội chúng ta tuyên truyền một chút, vậy lợi nhuận ngài có được, sẽ lớn hơn rất nhiều...\" Nhã Phi thản nhiên cười, nhẹ giọng dò xét nói.</p><p>Nghe vậy, hắc bào nhân hơi trầm mặc một lúc, một lúc sau mới truyền ra tiếng ừ khẽ.</p><p>Thấy hắn đáp ứng, tươi cười trên mặt Nhã Phi càng đậm thêm vài phần, ngọc thủ cầm lên chén trà bên cạnh, bây giờ nàng đã có thể xác định, vị hắc bào nhân này, tuyệt đối là một nhị phẩm, thậm chí tam phẩm luyện dược sư.</p><p>Bưng chén trà nhấp một ngụm, hắc bào đột nhiên lay động, một thanh âm già nua truyền ra: \"Không biết đấu giá hội các ngươi, có thể giúp ta tìm một số dược tài không? <i>\"</i></p><p><i>Mỹ mâu sáng ngời, Nhã Phi ngồi trên một chiếc ghế, đường cong mê người hiện ra, cười khanh khách nói: \"</i> Lão tiên sinh muốn dược tài gì? <i><i>\"</i></i></p><p><i><i>\"</i></i> Bốn cây mặc diệp liên năm mươi tuổi, hai xà tiên quả thành thục, một cây tụ linh thảo khoảng hai mươi tuổi, một nhị giai ma hạch hệ thủy… <i>\"</i></p><p><i>Cốc Ni một bên, nghe được vài loại dược tài này, khuôn mặt nhất thời biến đổi, trong ánh mắt thêm vào một phần kinh nghi đánh giá hắc bào nhân. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</i></p><p><i>\"</i> A a, Nhã Phi sẽ giúp lão tiên sinh chú ý mấy loại dược tài này, nếu có tin tức, sẽ thông tri cho lão tiên sinh kịp thời, không biết lão tiên sinh ở đâu? Liên lạc ra sao? <i>\" Khóe mắt Nhã Phi liếc qua Cốc Ni sắc mặt biến hóa, trong lòng cũng giật mình, không dấu vết cười nói.</i></p><p><i>\"</i> không cần liên lạc ta, nếu có mấy loại dược liệu này, trực tiếp trừ vào số tiền bán được từ trúc cơ linh dịch, ta sẽ tùy thời đến lấy. <i>\" Dưới hắc bào, thanh âm già nua thản nhiên nói.</i></p><p><i>\"</i> Ta còn có việc, hai ngày sau ta sẽ quay lại đây. <i>\" Tùy ý nói, hắc bào nhân đứng dậy, đi ra khỏi giám bảo thất.</i></p><p><i>Nhìn thân ảnh biến mất tại ngõ rẽ, mỹ mâu của Nhã Phi híp lại, nhẹ giọng nói: \"</i> Dược tài vừa rồi, có gì không đúng sao Cốc Ni thúc thúc? <i>\"</i></p><p><i>Cốc ni có chút gật đầu, thở dài một hơi, cười khổ nói: \"</i> Nếu ta nhớ không lầm, đây là tài liệu luyện chế tụ khí tán. <i>\"</i></p><p><i>Nghe vậy, khuôn mặt Nhã Phi cũng biến đổi, thất thanh nói: \"</i> Tụ khí tán không phải cần tứ phẩm luyện dược sư mới có thể luyện chế sao? <i>\"</i></p><p><i>Gật gật đầu, Cốc Ni than thở: \"</i> Xem ra lần này đã đánh giá sai, nhưng tứ phẩm luyện dược sư ở Gia Mã đế quốc cũng chỉ khoảng hai mươi mấy vị, hắc bào nhân này, tại sao chưa từng nghe nói qua trước kia? <i>\"</i></p><p><i>Nhã Phi khẽ lắc đầu, mỹ mâu lưu động tia sáng kì dị, nhẹ giọng lẩm bẩm: \"</i> Tứ phẩm luyện dược sư… nếu có cơ hội, nhất định phải chiêu mộ hắn!\"</p>", "images": {}, "success": true}