{"id": 51, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-51", "title": "Chương 51: An Tâm", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 51: An Tâm</h1><p>Đến gần cửa đại môn thấy bên cạnh đại môn là hơn mười danh hộ vệ gác cửa với diện mục lạnh lùng, ngồi ngay ngắn trên ghế dựa tại chính giữa đại môn sắc mặt lạnh lùng không thay đổi là một lão giả, trong tay đang cầm bút cùng với một quyển sổ thật dày.</p><p>Lúc này trước mặt lão giả có không ít tộc nhân, mỗi tộc nhân đều lấy ra đấu khí công pháp mà mình tìm kiếm được, hướng lão giả để đăng ký, bên cạnh mười danh hộ vệ sắc mặt lạnh lùng quan sát ở kế bên</p><p>Đây chính là quy định của đấu khí các, trước khi tiến vào đấu khí các, Tiêu Viêm và mọi người đều đã biết quy định này, cho nên việc đăng ký cũng không xảy ra việc gì ngoài ý muốn. Nguồn truyện: Truyện FULL</p><p>Đấu khí các là nơi cất giữu công pháp do hơn mười thế hệ Tiêu Gia lao khổ thu thập và đoạt được, mấy công pháp này đối với Tiêu Gia mà nói chính là căn cơ của Tiêu Gia tại Ô Thản Thành, cho nên gia tộc đối với việc bảo hộ công pháp rất là nghiêm khắc</p><p>Đấu khí công pháp mà Tiêu Viêm cùng mọi người tìm kiếm được là quyển trục được chế tạo từ một loại vật liệu đặc thù, đó chính là mặc trúc sở chú, loại trúc mộc này đặc thù ở chỗ chia làm tử thể và mẩu thể, mẫu thể có thể cảm ứng được tử thể trong vòng mấy chục thước, dùng loại vật liệu này tạo thành quyển trục đích đấu khí công pháp, như vậy chỉ cần tộc trưởng trong tay nắm giữ mẫu thể, như vậy trong phạm vi giám trắc của mẫu thể là có thể cảm ứng được đấu khí công pháp.</p><p>Khă năng giám trắc của mẫu thể vừa vặn với diện tích mà Tiêu Gia bao quát, cho nên, mấy công pháp quyển trục này, chỉ cần một khi rời khỏi Tiêu Gia là sẽ dễ dàng bị phát hiện, đương nhiên, điều này cũng không phải tuyệt đối, một số người có thực lực cường đại, có thể mạnh mẽ cắt đứt loại cảm ứng này, chắng qua đối với cấp bậc cường giả loại này,ai hội lại để ý đến số hoàng giai công pháp này.</p><p>Đứng đằng sau đội ngũ, qua một lát thời gian rút cuộc, cuối cùng cũng đến phiên Tiêu Viêm, đi ra phía trước, từ trong lòng lấy ra công pháp quyển trục, hướng lão giả đăng ký</p><p>Một tay tiếp nhận từ Tiêu Viêm hồng sắc quyển trục, lão giả ánh mắt khẽ dò xét Tiêu Viêm, trong lòng tự nói <i>\"Này chính là Luyện Hỏa Phần.Vòng phòng ngự tựa hồ phải đạt đến cửu đoạn đấu khí mới phá vỡ được? Tiểu tử này như vậy có thể tìm được? Quả nhiên là có chút bản lãnh.\"</i></p><p>Cầm công pháp đăng ký một lúc, lão giả đưa trở lại cho Tiêu Viêm, nhàn nhạt nhắc nhở: <i>\"Quy củ hẳn là ngươi cũng biết? Công pháp không thể mang ra ngoài gia tộc, nếu vi phạm sẽ bị trọng phạt! Một năm sau ngươi phải trả lại công pháp!Không được để có chút nào hư tổn \"</i></p><p>Tùy ý gật gật đầu, Tiêu Viêm nghiêng người sang một bên, khẽ dựa vào đại môn, đợi Huân Nhi đăng ký</p><p>Khẽ cười với Tiêu Viêm, Huân Nhi từ trong lòng lấy ra công pháp.</p><p>Nhìn thấy Huân Nhi đứng trước mặt, lão giả sắc mặt luôn lạnh lùng không đổi sắc, thế nhưng khuôn mặt lại thoáng có chút cung kính, khẽ cười, hai tay tiếp nhận công pháp quyển trục, rất nhanh tiến hành đăng ký</p><p>Đứng ở bên cạnh, nhìn thái độ biến hóa này của lão giả, Tiêu Viêm đôi mắt híp lại, ngón tay theo thói quen khẽ sờ nhẹ lên mũi, vị quản lý đấu khí các này có thể nhìn ra ở trong gia tộc địa vị tuyệt đối không thấp hơn ba vị trưởng lão</p><p>Tiêu Viêm cũng nghe nói qua lão giả ở trong gia tộc là một trong những nhân vật hàng đầu, luôn lãnh diện với mọi người, cho dù là đối với phụ thân mình, cũng không cấp cho nửa điểm thể diện.</p><p>Nhưng mà vị lão giả này luôn lãnh diện và không đặt mọi người trong mắt thế mà trước mặt Huân Nhi lại thể hiện thái độ cung kính, thật sự làm cho Tiêu Viêm đối với thân phận của Huân Nhi thêm tò mò</p><p>Sờ sờ mũi, nhớ tới Huân Nhi mỗi lần đề cập đến thân phận lại trầm mặc, Tiêu Viêm bất đắc gĩ lắc lắc đầu, ngẩng đầu nhìn khuôn mặt nhỏ nhắn của Huân Nhi, mang theo ý cười, khẽ nhũn vai, hai người sáng vai nhau bước ra khỏi đại môn</p><p>Bước ra khỏi đại môn, Tiêu Viêm thật mạnh hít vào vài khẩu không khí mát mẽ, tại đấu khí các không khí thật sự rất trầm muộn</p><p><i>\"Thế nào? Viêm nhi?</i></p><p><i>Tiêu Viêm và Huân Nhi vừa đi ra, một đạo nhân ảnh chậm rãi bước tới, ánh mắt nhìn hai người trong miệng cười thấp giọng hỏi.</i></p><p><i>Nghiêng đầu mỉm cười với phụ thân, Tiêu Viêm cười gật gật đầu, khẽ nâng tay áo lộ ra một hồng sắc quyển trục khẽ cười nói: \"</i> Đã đoạt được <i>\"</i></p><p><i>Nhìn thấy hồng sắc quyển trục, Tiêu Chiến mới thở nhẹ nhỏm ra một hơi, cười híp mắt, thấp giọng nói:\"</i> Hảo, đã đoạt được <i>\"</i></p><p><i>Cùng với Tiêu Viêm liếc mắt nhìn nhau, phụ tử hai người đắc ý cười to</i></p><p><i>Khẽ nâng bàn tay vỗ vỗ vào vai Tiêu Viêm, Tiêu Chiến cười nói \"</i> Hôm nay công pháp đã có, chờ ngươi sau này trở thành đấu giả, có thể chân chính tu luyện đấu khí <i>\"</i></p><p><i>Tiêu Viêm mỉm cười gật đầu, bàn tay khẽ vuốt quyển trục, ánh mắt híp lại, trong lòng nhẹ giọng nỉ non: \"</i> Ai, không biết theo như lời lão sư nói thì công pháp kia, đến tột cùng có gì đặc dị? A, có thể tiến hóa công pháp …thực sự tồn tại sao chứ?</p><p><i>\"So với thiên giai công pháp còn quỷ dị hơn …\"</i> Nhớ tới ngày ấy Dược Lão sở phóng cuồng vọng nói, Tiêu Viêm có chút cười khổ lắc lắc đầu, hắn hiện tại chứng kiến, thấy công pháp đứng đầu, đó là lúc trước Huân Nhi lấy ra huyền giai cao cấp công phấp <i>\"Lộng Viêm Quyết \"</i> , nói thật sự, sau một khắc khi hắn cự tuyệt, trong lòng thật sự có chút nuối tiếc, dù sao cấp bậc công pháp đó chỉ có thể khả ngộ chứ không thể cầu</p><p>Bàn tay khẽ vỗ nhẹ lên trán, nói thật sự, hiện tại hắn thật sự có chút hối hận khi cự tuyệt ý tốt của Huân Nhi, chẳng qua hiện tại, lời cũng nói ra rồi, hắn cũng không có mặt mũi nào hỏi lại, cho nên trong lòng chỉ cầu nguyện Dược Lão không phải lộng giả mình, bằng không thật là hối hận đến chết.</p><p><i>\"Hừ hừ, huyền giai công pháp mà thôi, có xá gì, tuy nhiên tiểu nha đầu thân phận thật sự là không nhỏ a, có thể tùy tiện xuất ra huyền giai công pháp như vậy, có thể tưởng tượng nha đầu này hẳn còn rất nhiều công phấp cất giữ \"</i> Nghe Tiêu Viêm thì thầm, Dược Lão hừ lạnh một tiếng, đột ngột đi ra</p><p><i>\"Rổt cục đi ra … \"</i> Nghe thấy âm thanh này, Tiêu Viêm khẽ sờ sờ mũi, khóe miệng chậm rãi cười, trong lòng nghĩ phải khích tướng như vậy, mới bức bách được Dược Lão đi ra</p><p><i>\"Ai …Ngươi tiểu hồ ly, dám tính kế với ta …\"</i> Ý niệm Tiêu Viêm mới vang lên trong đầu tức thì, lúc này dược lão mới phát hiện, dở khóc dở cười hít vào một hơi bất đắc gĩ nói <i>\"Tiểu tử kia, ngươi an tâm tu luyện đi, còn về công pháp ngươi không cần quan tâm, thành tựu của ngươi về sau sẽ không thấp so với tiểu nha đầu kia, hắn gia không chính là …Thôi \"</i></p><p>Có chút tiếc nuối về câu nói hàm hồ cuối cùng của Dược Lão, chẳng qua Tiêu Viêm cũng mỉm cười gật gật đầu, một khi Dược Lão đã cam đoan, coi như vấn đề đã được giải quyết, nên an tâm tu luyện để trở thành một gã đấu giả, mới có tư cách trở thành một cường giả, cùng với …sau này nhất định phải tìm Nạp Lan Yên Nhiên trả lại món nợ …</p>", "images": {}, "success": true}