{"id": 55, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-55", "title": "Chương 55: Bất Tiểu Tâm", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 55: Bất Tiểu Tâm</h1><p>Không thể không nói, hiệu quả tuyên truyền của Mễ Đặc Nhĩ đấu giá trường phi thường cường đại, sau khi Tiêu Viêm đem trúc cơ linh dịch giao cho đấu giá hội một ngày, gần như toàn bộ các thế lực lớn lớn nhỏ nhỏ của Ô Thản thành, đều cũng biết được tin tức này, nhất thời, tất cả mọi người máu huyết đều sôi trào hết lên.</p><p>Không giống với đấu giá huyền giai cao cấp công pháp lần trước, loại vật phẩm thiên giới đó, cũng chỉ có vài thế lực mới có tư cách đấu giá, còn những thế lực hơi yếu, cũng chỉ có thể nhìn mà thở dài.</p><p>Mà trúc cơ linh dịch, đối với rất nhiều người mà nói, lại càng thêm thực tế, vì nó có thể làm tôn tử (con cháu) mình rất nhanh trở thành đấu giả, rất nhiều trưởng bối, đều cũng nguyện ý bỏ tiền mua loại linh dược thực tế nhưng cũng không quá đắt này.</p><p>Khi trúc cơ linh dịch được truyền bá náo náo nhiệt nhiệt trong Ô Thản thành, Tiêu Viêm ở sâu trong gia tộc, cũng nghe thấy chút phong thanh,nhìn bảy bình trúc cơ linh dịch không nguyên chất này được truyền bá lớn như vật, cũng cảm nhận được mị lực của đan dược trên đại lục này.</p><p>Tại ngày thứ hai, Tiêu gia cũng thu được lời mời của Mễ Đặc Nhĩ đấu giá trường, có lẽ vì Tiêu Chiến lần trước mua cho Tiêu Viêm trúc cơ linh dịch, vài vị trưởng lão trong gia tộc cũng cảm thấy hứng thú, đặc biệt là mấy vị vẫn còn có tử tôn chưa đạt đến cấp bậc đấu giả, càng cực kỳ nóng lòng.</p><p>Buổi chiều, Tiêu Viêm vốn định một mình đi ra ngoài, nhưng lại bị Tiêu Chiến phái người thông tri một tiếng, bất đắc dĩ, hắn cũng chỉ có thể theo người báo tin, đi đến gia tộc đại môn.</p><p>Tới đại môn, không chỉ có Tiêu Chiến ở đó, ngay cả mấy vị trưởng lão, cũng đều đang ở đây, nhìn qua cực kỳ náo nhiệt.</p><p>Ngẩng đầu nhìn Tiêu Viêm đang chậm rãi đi đến, Tiêu Chiến nhếch miệng cười, vẫy tay thúc giục một cái.</p><p>Thấy cha thúc giục, Tiêu Viêm thở dài một hơi, đi đến gần, khóe mắt lại liếc đến hai người bên cạnh Tiêu Chiến, lông mày hơi nhíu lại.</p><p><i>\"Chậm chà chậm chạp giống như một mụ đàn bà…\"</i> Nhìn Tiêu Viêm nhíu mày, Tiêu Ngọc đợi một lúc cũng có chút tức giận, lạnh lùng mở miệng chêu trọc.</p><p><i>\"Cũng không liên quan đến ngươi.\"</i> Tiêu Viêm liếc mắt nhìn Tiêu Ngọc, thanh âm nhàn nhạt làm có người suýt nữa đem răng nghiến nát.</p><p><i>\"Phốc xích\"</i> Trong đám người, tiếng cười nhẹ của thiếu nữ, vang lên như chuông bạc.</p><p>Ngẩng cao đầu, nhìn Huân Nhi đứng trong đám người, Tiêu Viêm nhún vai với nàng, cười nói: <i>\"Ngươi cũng đi đấu giá hội?\"</i></p><p><i>\"Ở trong gia tộc rất nhàm chán, đi xem một chút cũng tốt…\"</i> Huân Nhi thoát ra khỏi đám người, đứng cạnh Tiêu Viêm, thản nhiên cười nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Cũng chẳng có gì hay, một ít trúc cơ linh dịch mà thôi, đối với ngươi cũng không có tác dụng gì.\"</i> Tiêu Viêm tùy ý cười nói.</p><p><i>\"Hừ, không có gì hay? Nếu ngươi không có nó, lại có thể bằng cấp ta nhanh như vậy?\"</i> Tiêu Ninh lần trước bị Tiêu Viêm đánh cho hưu dưỡng hai tháng, nhìn hai người nói chuyện thân mật như vậy, da mặt giật giật, không để ý đến vết sẹo vẫn chưa hết đau, mở miệng châm chọc</p><p><i>\"Xương cốt lại ngứa ngáy sao?\"</i> Chớp chớp mắt, Tiêu Viêm tự tiếu phi tiếu nói.</p><p><i>\"Ngươi…\"</i> Tiêu Ninh giận giữ nắm chặt hai tay, sau đó lập tức buông xuống, cười lạnh nói: <i>\"Ngươi đừng đắc ý, lần trước ngươi đả thương ta, ta còn phải cảm ơn ngươi, nếu không không trong đoạn thời gian tĩnh dưỡng này, ta cũng không thể chạm được vào đoạn thứ chín, nhiều nhất là bảy ngày nữa, ta có thể đi vào chín đoạn, đến lúc đó ai xương cốt ngứa ngáy, còn không nhất định!\"</i></p><p>Nghe Tiêu Ninh nói vậy, trưởng bối và tộc nhân xung quanh, không khỏi đều kinh ngạc nhìn về phía hắn, mà đại trưởng lão bên cạnh, khuôn mặt già nua cũng có chút đắc ý, chắc đang nghĩ rằng cháu mình làm mình nở mày nở mặt.</p><p>Tiêu Chiến nhíu mày, có chút tức giận trừng mắt nhìn đại trưởng lão, vừa muốn phất tay để mọi người xuất phát, nhưng lại nhìn thấy nét hài hước trên mặt Tiêu Viêm, không khỏi sửng sốt, lời nói vừa đến miệng cũng nuốt xuống.</p><p>Nhìn Tiêu Ninh vẻ mặt cười lạnh cùng đắc ý, Tiêu Viêm hé miệng, trầm mặc một lúc, lắc lắc đầu, bất đắc dĩ nhẹ giọng nói: <i>\"Việc này… không có ý tứ, mấy hôm trước không cẩn thận… đã đến chín đoạn rồi, xem ra, ngươi sợ rằng vẫn chậm hơn ta.\"</i></p><p><i>\"Ặc …\"</i></p><p>Nghe Tiêu Viêm nói thế, tộc nhân xung quanh nhất thời im lặng, ánh mắt kinh ngạc chuyển qua Tiêu Viêm, không cẩn thận… đột phá?</p><p>Dở khóc dở cười lắc đầu, trong lòng mọi người đều thầm nghĩ, tiểu gia hỏa này thực sự có chủ tâm đả kích người khác, Tiêu Ninh đáng thương...</p><p>Nghe mấy lời này của Tiêu Viêm, khuôn mặt đắc ý của Tiêu Ninh chợt cứng ngắc, khóe miệng co quắp lại, gắt gao nhìn chằm chằm Tiêu Viêm, một lúc sau, mới chán nản mềm xuống, vốn tưởng rằng lần này chạm đến nình cảnh có thể cho mình thu hồi lại một ít mặt mũi, không nghĩ đến, lại là đả kích càng trầm trọng hơn.</p><p>Ngọc thủ kéo Tiêu Ninh đang chịu đả kích, Tiêu Ngọc hung hăng trừng mắt nhìn Tiêu Viêm, nhưng lần này lại không mở miệng châm chọc gì, chỉ nói thầm trong lòng: <i>\"Tiêu hỗn đản này rốt cuộc tu luyện như thế nào? Mới có hai tháng thời gian a… Tại sao đã đến chín đoạn rồi?\"</i></p><p>Cho dù quan hệ ngày thường với Tiêu Viêm không tốt, nhưng trong lòng Tiêu Ngọc, vẫn vì tốc độ tu luyện của Tiêu Viêm, mà cảm thấy rung động.</p><p><i>\"Ha ha…\"</i> Nhìn tộc nhân xung quanh lộ ra vẻ mặt kinh ngạc, lông mày Tiêu Chiến nhất thời giãn ra, cười to vài tiếng, liếc mắt nhìn đại trưởng lão vẻ mặt bất đắc dĩ, cười to nói: <i>\"Đi thôi, đi thôi, đấu giá đã sắp bắt đầu rồi, mọi người đừng trì hoãn nữa, nếu không đến chậm bị người ta cướp mất thì không hay.\"</i></p><p>Ánh mắt nhìn về mấy vị đại trưởng lão đi ra khỏi đại môn, Tiêu Chiến nhịn không được xoay người lại xoa xoa đầu Tiêu Viêm, sướng khoái cười nói: <i>\"Không tệ, không tệ, ngươi làm phụ thân mở mặt, mấy lão gia hỏa này mấy hôm nay đều nói không dưới mười lần mấy đứa cháu của họ tốt ra sao rồi, làm ta phiền muốn chết, không phải vì muốn gia tộc mua cho cháu bọn hắn một bình trúc cơ linh dịch sao, thật phiền phức người khác, già rồi còn tham.\"</i></p><p>Bị xoa loạn hết tóc, Tiêu Viêm cười khổ một tiếng, vô tội nhún vai, nhấc chân đi ra khỏi đại môn, bất đắc dĩ nói: <i>\"Vốn không muốn nói, nhưng tên gia hỏa kia hết lần này tới lần khác lại nói ra làm gì…\"</i></p><p>Tiêu Ninh vừa đi ra khỏi cửa không xa, nghe Tiêu Viêm nói vậy, khóe miệng giật giật, trong lòng thực sự có chút buồn bực muốn khóc.</p>", "images": {}, "success": true}