{"id": 69, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-69", "title": "Chương 69: Huân Nhi Tức Giận", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 69: Huân Nhi Tức Giận</h1><p>Sau khi sửa soạn hết thảy mọi thứ thoả đáng, Tiêu Viêm lúc này mới trở về thôn. Từ bên trong sơn động đi ra, bất ngờ dọc theo con đường nhỏ bò lên trên. Trên đỉnh núi, bốn phía vẫn chưa có bóng người, lúc này mới thở dài một hơi, gắng sức đi thật nhanh, trực tiếp thẳng hướng về phía gia tộc.</p><p>Nhàn nhã đi chơi, vừa về đến gia tộc, đã gặp phải người ở tiền viện, nhìn lại hoá ra là Đại trưởng lão ba người cước bộ vội vã. Khi đi ngang qua bên người hắn, cước bộ dừng lại, Tiêu Viêm có chút nghi hoặc, vừa rồi rõ ràng trên khuôn mặt của cả ba người đều hiện vẻ âm trầm cùng tức giận.</p><p><i>\" Có người chọc giận bọn họ?\"</i> Ngạc nhiên lắc lắc đầu, vừa xoay người lại đã thấy một cô gái thân mặc áo xanh đứng ở một bên. Từ con đường nhỏ đi ra rồi dừng lại ở trước mặt hắn.</p><p>Nhìn khuôn mặt nhởn nhơ đầy ý cười của Huân Nhi trước mắt thật đáng yêu, Tiêu Viêm trong lòng thoáng thót lên một cái, hồi tưởng lại điều mà Dược lão hỏi trong sơn động, da mặt không nỏi nóng lên một chút, có vài phần ngượng ngùng. Đưa ánh mắt chuyển hướng lên nhìn bầu trời, bộ dạng trầm tư.</p><p>Thấy Tiêu Viêm cư xử so với ngày thường có chút bất đồng, bị hành động đó khiến cho ngẩn người, một lát sau Huân Nhi mới từ trong bất ngờ thoát ra. Lắc lắc đầu tiến lên từng bước một, sóng mắt vòng vo chuyển động trên người Tiêu Viêm một cách kĩ lưỡng. Trên khuôn mặt nhỏ nhắn đột nhiên hiện lên một tia kinh ngạc, liền hai tay đưa ra phía sau lưng, thân thể thoáng tiến về phía trước, đưa khuôn mặt hai người lại gần nhau tựa như không có khoảng cách, rồi cười tựa như không cười nói: <i>\" Tiêu Viêm ca ca đã tấn cấp đấu giả?\"</i></p><p>Đột nhiên bị làn gió thơm ấm áp từ nha đầu đó thổi lên khuôn mặt nhỏ nhắn, Tiêu Viêm trong nháy mắt trở nên thất thần, rồi hung hăng lắc đầu, đem nhứng ý niệm trong lòng đè xuống, bàn tay vỗ vỗ trước mặt đồng thời thân thể đứng thẳng lên, vỗ vỗ đầu cô gái nói: <i>\" Ngươi cũng không để ta phải tự nói ra, vậy ta cũng cảm thấy thoải mái một chút. Vinh quang hư ảo sẽ gây ra tai hoạ?\"</i></p><p>Nghe vậy, Huân Nhi nheo con ngươi lại, giống như một đôi vầng trăng nhỏ xinh đẹp, bàn tay nhỏ nhắn trắng nõn đưa ra,đưa theo đường vòng cung, bám vào tay Tiêu Viêm, liền khiến cho quần áo hai người hơi chạm vào nhau một chút.</p><p>Thấy Huân Nhi đối xử như vậy, Tiêu Viêm vốn không có tâm tư gì, hôm nay lại bị một lời của Dược lão vạch trần những ý niệm trong đầu, giờ trong lòng lại có điểm dao động, xuất hiện trở lại.</p><p>Phụ cận con đường nhỏ, nếu có tộc nhân đi ngang qua đây, liền có thể thấy Huân Nhi như một người vợ nhỏ bình thường đang bám trên quần áo của Tiêu Viêm, đều không khỏi sinh ra cảm giác ganh ghét đố kị.</p><p>Cúi đầu nhìn gương mặt tinh sảo không chút tỳ vết, những sợi tóc tơ hiện lên trên trán ngọc, ngẫu nhiên bị một cơn gió nhẹ thổi qua liền lộ ra một đôi mắt to linh động, sóng mắt lưu chuyển cực kì động lòng người.</p><p>Thình thịch, Tiêu Viêm nhìn Huân Nhi, hô hấp hít thở cũng từ từ lặng yên, lại có chút dồn dập, trong ánh mắt cũng nổi lên một tia nóng cháy.</p><p><i>\" Tiêu Viêm ca ca.... ngươi, ngươi nhìn cái gì vậy?\"</i> Cảm giác từ quần áo của Tiêu Viêm, Huân Nhi rốt cuộc cũng cảm nhận được ánh mắt nóng bỏng này, khuôn mặt nhỏ nhắn có chút đỏ lên, sẳng giọng nhẹ nói.</p><p><i>\" A? Ách...!\"</i> Bừng tỉnh lại, trên khuôn mặt của Tiêu Viêm chợt đỏ bừng lên, bất quá còn yếu hơn khuôn mặt của Huân Nhi rất nhiều, liền ho khan hai tiếng rồi bình tĩnh lại nói: <i>\" Không có gì, chỉ là thấy được Huân Nhi càng ngày càng xinh đẹp!\"</i></p><p>Nghe Tiêu Viêm nói thế, Huân Nhi cũng không có phủ nhận, hừ nhẹ một tiếng, cái miệng nhỏ nhắn hồng nhuận cũng chìa ra, liền bĩu môi mấy cái.</p><p><i>\" Thôi, được rồi...\"</i> Đột nhiên nhớ lại chuyện gì đó, Huân Nhi đột nhiên lại đưa ánh mắt quan sát trên người Tiêu Viêm, ôn nhu nói: <i>\" Tiêu Viêm ca ca nếu đã tấn cấp đầu giả, vậy hẳn đã học tập đấu khí công pháp. Đúng không?\"</i></p><p>Khuôn mặt cứng đờ, Tiêu Viêm ngượng ngùng gật đầu.</p><p>Dừng mấy ngón tay mảnh khảnh trắng như tuyết lại, Huân Nhi cười dài nói: <i>\" Mau cho Huân Nhi nhìn xem công pháp kia có cấp bậc thế nào?\"</i></p><p><i>\" Khái... công pháp chỉ là vật ngoại thân, cái kia... chỉ cần chăm chỉ tu luyện, không phải cấp bậc cũng giống nhau hay sao?\"</i> Tiêu Viêm cười khan nói.</p><p>Nhìn thấy bộ dạng đó của Tiêu Viêm, Huân Nhi chậm rãi nheo con mắt lại một chút, đo lường mức độ nguy hiểm, thanh âm vẫn nhẹ nhàng khe khẽ ôn nhu động lòng người như trước nói: <i>\" Tiêu Viêm ca ca, mau cho Huân Nhi xem kĩ một lần cho biết đi...\"</i></p><p>Thấy Huân Nhi kiên trì không chịu từ bỏ, Tiêu Viêm cũng có chút bất đắc dĩ, nhún vai một cái rồi vươn tay ra, một lát sau quang mang màu vàng nhạt hiện lên trước mắt.</p><p><i>\" Tiêu Viêm ca ca, theo như lời người nói, đã tìm được công pháp tốt, là công pháp này sao?\"</i> Ánh mắt nhìn quang mang màu vàng nhạt yếu ớt tựa như có thể tắt bất kì lúc nào, trên khuôn mặt nhỏ nhắn của Huân Nhi hiện lên vẻ khó coi, cái miệng nhỏ nhắn hồng nhuận mím chặt lại, biểu hiện trong lòng lúc này vô cùng tức giận.</p><p>Tiêu Viêm xấu hổ cười cười không biết giải thích thế nào.</p><p>\" Ngươi rõ ràng là biết nếu ban đầu chính mình có được công pháp cao cấp, chỗ tốt sau này tu luyện không cần nói cũng biết, nhưng người lại vẫn cự tuyệt ta. Huân Nhi cũng không phải cho không hay làm ơn cho ngươi, cùng lắm sau này khi tu luyện đến mức cao cấp rồi, đem công pháp trả lại cho ta cũng được mà. Bây giờ ngươi lại từ chối rồi tu luyện công pháp cấp thấp nhất, cố tình là chọc tức ta có phải không?\" Huân Nhi phẫn nộ trợn mắt lên trừng trừng nhìn Tiêu Viêm, trên lông minh thon dài dĩ nhiên đã xuất hiện một vài giọt nước trong suốt, bộ dáng đau đớn động lòng người, cực kì đáng thương. Nguồn truyện: Truyện FULL</p><p>Huân Nhi có thể nói tính tình ôn nhu hoà nhã, nhìn thái độ này mà đoán ra, khó có thể hiểu được trong lòng Tiêu Viêm đang nghĩ cái gì, dù có đoán bao nhiêu cũng không thể giải thích được, vừa khó hiểu lại vừa tức giận.</p><p>Cắn môi nhìn vẻ mặt quật cường của Huân Nhi, đang chờ đợi một lời giải thích hợp lí từ chính bản thân mình, Tiêu Viêm bất đắc dĩ lắc đầu, thấp giọng cười khổ nói: <i>\" Chúng ta lớn lên cùng nhau hơn mười năm, chẳng lẽ ngươi còn không hiểu ta sao? Ngươi chẳng lẽ cho rằng ta là cái loại... kẻ ngu ngốc, công pháp cao cấp không chịu tu luyện, lại đi luyện công pháp thấp nhất. Ngu ngốc?\"</i></p><p><i>\" Nhưng rõ ràng công pháp của ngươi... là hoàng giai sơ cấp công pháp, ta có thể cảm nhận được mà.\"</i> Nghe vậy, trên khuôn mặt nhỏ nhắn của Huân Nhi, tức giận cũng giảm đi một chút, bất quá vẫn quật cường như trước nói.</p><p><i>\" Mọi việc không thể chỉ nhận định bằng bề mặt bên ngoài, bây giờ ta không tiện để cùng ngươi nói tỉ mỉ nguyên nhân trong đó. Nguyên nhân về sau ta sẽ nói cho ngươi biết, ta bây giờ tuyệt đối không để ý đến vấn đề này....\"</i> Tiêu Viêm cười nói.</p><p><i>\" Thật thế sao?\"</i> Nghe thấy Tiêu Viêm nói một cách cương quyết như vậy, Huân Nhi cũng hơi trầm mặc, chần chờ một chút rồi hỏi lại.</p><p><i>\" Chính xác, chính xác, tuyệt đối là chính xác....\"</i> Vội vàng gật đầu, Tiêu Viêm sợ vấn đề lại tiếp tục dây dưa sẽ sinh ra nhiều phiền toái, liền hướng câu chuyện sang chiều khác, nói: <i>\" Gần đây gia tộc gặp chuyện gì không tốt à? Tại sao mấy vị trưởng lão nét mặt già nua sắc mặt lại không tốt lắm?\"</i></p><p><i>\" Vâng, gần đây trong Gia Liệt gia tộc không biết bằng cách nào mời được một vị nhất phẩm luyện dược sư, bây giờ bên trong phường thị (chợ buôn bán) bọn họ đã chế ra một loại thuốc gọi là \"</i> Hồi xuân tán <i>\" có tác dụng trị thương, loại... dược liệu này tiện dụng và tốt hơn cả thuốc cao, cho nên được dong binh ở phụ cận Ô Thản thành cực kì yêu thích.\"</i> Huân Nhi gật đầu, mày liễu hơi cau lại, nhẹ giọng nói: <i>\" Loại \"</i> Hồi xuân tán <i>\" này giờ đây có ảnh hưởng đến hầu hết các phường thị của Tiêu Gia, khiến số lượng người ở lại giảm bớt, lượng người ở lại chỉ còn khoảng năm phần so với trước. Thương nhân bên trong phường thị cũng trực tiếp chạy đến các khu của Gia Liệt gia tộc, trong thời gian vài ngày nay, kinh tế của Tiêu gia bị đả kích không nhỏ, Tiêu thúc thúc bị việc này làm cho đau đầu không yên.\"</i></p><p>Nghe vậy, Tiêu Viêm chợt gật đầu, khó trách nét mặt già nua của ba vị trưởng lão lại âm trầm như vậy...</p><p>Sờ sờ mũi, Tiêu Viêm con mắt nheo lại, trong lòng nhẹ giọng cười lạnh nói: <i>\" Chỉ là một tên nhất phầm luyện dược sư thôi mà.\"</i></p>", "images": {}, "success": true}