{"id": 64, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-64", "title": "Chương 64: Luyện Chế Tụ Khí Tán", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 64: Luyện Chế Tụ Khí Tán</h1><p><i>\"Năm đó để thành công đạt được \"</i> Cốt linh lãnh hỏa <i>\" này, ta chính là tại địa phương sắp xảy ra nhật thực đợi tám năm, hơn nữa tại thời khắc hấp thu cuối cùng, may mà ta chuẩn bị chu toàn, đếu không đã bị thứ quỷ này đốt ra tro...\"</i> Dược lão cảm thán lắc lắc đầu, trên nét mặt già nua bình tĩnh, lộ ra một tia sợ hãi hiếm thấy, xem ra, lần tao ngộ đó, đã để lại cho hắn một ký ức khó quên a.</p><p><i>\" Hắc hắc, tuy tính nguy hiểm cực cao, chẳng qua chỉ cần có thể tìm được thứ này\"</i> Cốt linh lãnh hỏa <i>\", hết thảy cũng đáng giá.\"</i> Dược lão đắc ý đích giơ giơ ngọn lửa màu trắng trong lòng bàn tay, cười nói: <i>\" Chỉ cần có được dị hỏa, không chỉ có thể luyện ra đan dược có dược lực mạnh hơn, hơn nữa nếu cùng người đối địch thì cường giả đồng cấp bậc, căn bản không dám cùng ngươi ngạnh bính.\"</i></p><p>Nghe vậy, Tiêu Viêm nhìn ngọn lửa màu đang không ngừng bốc lên, thần tình hâm mộ.</p><p>Nhìn Tiêu Viêm có bộ dáng hâm mộ kia, dược lão cười hắc hắc, trên khuôn mặt hiện lên một nét cười giảo hoạt, lời nói hốt nhiên chuyển: <i>\" Dị hỏa đối với ngươi mà nói, còn phải rất xa xôi, hiện tại, ngươi ý nguyện tốt nhất, chính là cầu mong cho mình sớm trở thành một gã đấu giả đi.\"</i></p><p>Có chút tiếc nuối gật gật đầu, Tiêu Viêm đành tạm thời đích triệt hồi mơ tưởng của mình, tinh thần tập trung quan sát tình huống hiện tại.</p><p>Nhìn thấy Tiêu Viêm phục hồi tinh thần, dược lão mỉm cười, trong lòng bàn tay ngọn lửa màu trắng không ngừng dũng động, một đám lửa lơ lửng giữa không trung, cũng không có tiêu tán.</p><p>Bàn tay khô héo nắm lên một gốc mặc diệp liên, sau đó nhẹ nhàng ném vào bên trong ngọn lửa.</p><p>Mặc diệp liên vừa mới tiếp xúc với <i><i>\" Cốt linh lãnh hỏa\"</i></i> , chỉ trong khoảnh khắc đã bị thiêu chảy thành một đoàn chất lỏng đen sạm, chất lỏng bên trong ngọn lửa chậm rãi lưu động, phản xạ ánh sáng xa xăm.</p><p>Ngọn lửa màu trắng bốc lên ngày càng mãnh liệt, nhưng ở một bên,Tiêu Viêm cũng phát hiện, không khí bên ngoài ngọn lửa trắng càng ngày càng lạnh một cách quỷ dị.</p><p>Dược lão toàn bộ tinh thần chăm chú khống chế độ nóng ngọn lửa trong lòng bàn tay, thời khắc này, chỉ cần độ nóng thoáng cao hơn một điểm, đoàn chất lỏng đen sạm này ngay lập tức sẽ hóa thành hư vô.</p><p>Sau một lúc duy trì ngọn lửa ở độ nóng giới hạn, bên trong đoàn chất lỏng đen sạm, bỗng nhiên xuất hiện một điểm kim sắc tạp chất.</p><p>Nhìn kim sắc tạp chất kia xuất hiện trong đoàn chất lỏng, dược lão lúc này mới khẽ gật đầu, ngón tay khẽ búng, một đám nhỏ chất lỏng bao lấy kim sắc tạp chất khẽ tách ra.</p><p>Sau khi trục đi kim sắc tạp chất, mặt sau lại lục tục xuất hiện một ít đạm hoàng sắc tạp chất, mà những tạp chất này, cũng không ngoại lệ đều bị dược lão thanh lọc sạch sẽ.</p><p>Bị ngọn lửa trắng không ngừng thiêu đốt, đoàn chất lỏng ban đầu lớn chừng nửa nắm tay, giờ đã thu lại chỉ khoảng chừng ngón tay cái.</p><p>Chất lỏng màu đen thâm thúy ở trong ngọn lửa chậm rãi quay cuồng, giống như một hạt hắc trân châu, u thâm mà thần bí.</p><p>Lúc gốc mặc diệp liên đầu tiên bị thiêu chỉ còn cỡ ngón cái, dược lão lúc này mới đình chỉ tiếp tục thiêu, lại lấy bốn gốc mặc diệp liên khác, đem chúng nó tương tự toàn bộ luyện chế thành bốn khỏa chất lỏng thuần tịnh như hắc trân châu.</p><p>Trải qua <i><i>\" Cốt linh lãnh hỏa\"</i></i> luyện hóa, năm khỏa chất lỏng dần dần dung hợp, mà sau khi dung hợp, thể tích bành trướng rất nhiều, bất quá chỉ trong chốc lát liền bị súc ép thu lại như trước. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Ở trong ngọn lửa lăn lộn một hồi, bên trong khỏa chất lỏng đen nhánh kia, tựa hồ có thể thấy ngọn lửa khiêu động.</p><p>Nhìn thấy một màn này, dược lão bàn tay rất nhanh nắm lấy xà tiên quả trên bàn, sau đó ném bên trong ngọn lửa.</p><p>Xà tiên quả vừa tiến vào bên trong ngọn lửa, liền hóa thành chất lỏng màu xanh biếc nhè nhẹ bốc ra hàn khí. Sau khi đem tạp chất trong đoàn chất lỏng xanh biếc loại trừ sạch sẽ, dược lão chậm rãi đem nó bao phủ toàn bộ chất lỏng đen sạm.</p><p><i>\" Chi chi...\"</i></p><p>Hai loại chất lỏng thuộc tính bất đồng tiếp xúc, nhất thời vang lên một trận dị thanh, bạch khí nhàn nhạt, theo ngọn lửa mà bốc lên.</p><p>Bạch khí dần dần tiêu đi, một viên đan dược hình dáng thô nhám, từ trong ngọn lửa lặng lẽ thành hình.</p><p>Bình tĩnh nhìn khỏa đan dược hình thù thô nhám, dược lão khẽ gật gật đầu, lại đem tụ linh thảo cùng khỏa nhị cấp thủy thuộc tính ma hạch đầu nhập vào trong đó.</p><p>Nung thành chất lỏng, lọc trừ tạp chất, tiến hành dung hợp... Nhiều giai đoạn tinh tế phức tạp, dược lão cơ hồ một lần là thành công, không có chút đình trệ.</p><p>Nhìn dược lão động tác nhẹ nhàng lưu loát, Tiêu Viêm đang xem cho dù không am hiểu luyện dược là mấy, cũng không nhịn được thầm khen một tiếng trong lòng.</p><p>Sau khi tụ linh thảo đem cuồng bạo năng lượng của ma hạch trung hoà, một cỗ thuần tịnh năng lượng màu lam nhạt chậm rãi quán chú vào trong khỏa đan dược thô ráp.</p><p>Sau khi giọt năng lượng màu lam cuối cùng tiến vào trong đan dược, đan dược thô ráp nhất thời trở nên mượt mà sạch sẽ, màu lam sáng bóng nhàn nhạt luân chuyển trên bề mặt.</p><p>Làm xong những bước này, dược lão không lập tức thu tay lại, mà mà dùng ngọn lửa săn sóc đan dược ân cần hơn mười phút, ngọn lửa màu trắng trong lòng bàn tay mới chậm rãi tiêu biến.</p><p>Vừa lúc ngọn lửa biến mất, dược lão tay trái thu lấy một chiếc bình ngọc trên bàn, bên tay kia thoáng qua một màu xanh biếc, liền đem đan dược thu vào trong bình.</p><p><i>\" Hô...\"</i> Thở ra nhẹ nhõm một hơi thật dài, dược lão tiện tay đem bình ngọc cấp cho Tiêu Viêm, nhàn nhạt nói: <i>\" Nhìn xem đi.\"</i></p><p>Cẩn thận tiếp nhận bình ngọc, Tiêu Viêm có điểm kích động đặt dưới mũi hít nhẹ, một cỗ dị hương quen thuộc từ giữa phát ra, làm cho hắn tinh thần rung lên.</p><p>Nhìn trong bình đan dược lam lục xen lẫn, Tiêu Viêm dựa vào linh hồn cảm ứng lực xuất sắc có thể mơ hồ biết được, một quả tụ khí tán này, tuyệt đối so với tụ khí tán Nạp Lan Yên Nhiên xuất ra lần trước, phẩm giai cùng dược lực, càng muốn mạnh hơn!</p><p>Gắt gao nắm bình ngọc trong tay, Tiêu Viêm thở ra một hơi thật mạnh, ba năm gian cách, rốt cục đã có thể lại đặt chân lên cái cấp bậc kia......</p>", "images": {}, "success": true}