{"id": 66, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-66", "title": "Chương 66: Phần Quyết", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 66: Phần Quyết</h1><p>Nằm trên mặt đất lạnh lẽo một hồi lâu, Tiêu Viêm mới dần dần bình tâm, khuôn mặt khó giấu được vẻ vui sướng, hai chân có chút tê bại, lần nữa trở lại tư thế tu luyện.</p><p>Thở nhẹ một hơi, Tiêu Viêm hai mắt khép hờ, tâm thần từ từ nhập vào thể nội. Nguồn truyện: Truyện FULL</p><p>Nội thị, chính là hạng nhất phụ trợ kỹ năng chỉ từ đấu giả trở lên mới nắm được, thực lực càng cao, đối với tình huống trong cơ thể cũng là càng thêm thấu triệt.</p><p>Tâm thần tập trung tại tiểu phúc, nhũ bạch sắc khí toàn cỡ bằng nắm tay* đang chậm rãi luân chuyển, bên ngoài được bao vây bởi một tầng tinh vân nhũ bạch sắc năng lượng khí thể. (Nguyên văn là bàn tay nhưng ta thấy hơi láo –DG)</p><p>Tâm thần chăm chú nhìn khí toàn thật nhỏ, Tiêu Viêm vừa lòng gật gật đầu. Tuy hiện tại thể tích khí toàn còn rất nhỏ, bất quá năng lượng ẩn chứa trong đó, so với trước kia cửu đoạn đấu khí còn mạnh hơn mười phần!</p><p>Đấu giả cùng cửu đoạn đấu khí, bản chất hoàn toàn khác biệt, trước khi tiến vào đấu giả, năng lượng hấp thu chưa được xem là đấu khí hoàn chỉnh, mà sau khi tiến vào đấu giả, năng lượng hấp thu, mới đúng là chân chính đấu khí!</p><p>Dù danh tự chỉ khác nhau một chút, bất quá chênh lệch lại một trời một vực, thực không thể so sánh.</p><p>Tâm thần khống chế khí toàn, Tiêu Viêm trong lòng khẽ động, một đoàn nhũ bạch sắc đấu khí nhanh chóng từ trong tách ra, sau đó thuận theo tâm thần điều khiển mà lưu chuyển.</p><p>Tâm thần không ngừng khống chế khí toàn phun ra nuốt vào, đợi đến khi đã thuần thục, Tiêu Viêm mới hài lòng ngừng lại, tâm thần chậm rãi rời khỏi thể nội. Hai mắt đóng chặt bừng mở, trong nhãn đồng tối đen, nhũ bạch sắc hào quang ngưng tụ hơn mười giây rồi mới từ từ tiêu tán.</p><p>Miệng khẻ nhếch, Tiêu Viêm sau khi phun ra một ngụm trọc khí, sắc mặt rõ ràng đã tốt hơn rất nhiều.</p><p>Ngửa cổ phát ra tiếng xương cốt va chạm rôm rốp, Tiêu Viêm nhếch miệng cười, ngẩng đầu nhìn dược lão như u linh trôi nổi nơi động khẩu, sáng lạn cười nói: <i>\" Thành công.\"</i></p><p><i>\" Ân, vận khí cũng không tệ lắm, lần đầu tiên ngưng tụ khí toàn liền thành công.\"</i> Dược lão gật gật đầu, thản nhiên nói.</p><p><i>\" Đây không phải là nhờ vào thực lực của ta à?\"</i> Nhún vai, Tiêu Viêm trên mặt bỗng hiện lên một tia lấy lòng, tay chìa ra, làm như có chút ngại ngùng nói: <i>\" Lão sư, ngài xem, ta đã là đấu giả cấp bậc, có phải là nên cấp cho ta đấu khí công pháp?\"</i></p><p>Nghe vậy, dược lão đảo cặp mắt trắng dã, thân thể phiêu phiêu tiến vào sơn động, trước mặt Tiêu Viêm chậm rãi ngồi xuống, trầm tư một hồi, khuôn mặt trịnh trọng mở miệng hỏi: <i>\" Ngươi muốn tu luyện công pháp gì?\"</i></p><p><i>\" Khái, chính là... Chính là cái mà so với thiên giai công pháp còn quỷ dị hơn, có... có thể tiến hóa.\"</i> Tiêu Viêm gãi gãi đầu, ngượng ngùng nói.</p><p>Nghe Tiêu Viêm nói thế, dược lão nét mặt già nua hiện lên một tia khó hiểu, cũng là đột nhiên có chút trầm mặc.</p><p><i>\" Lão sư, làm sao vậy? Không phải cái công pháp kia là ngươi bịa ra lừa ta chứ?\"</i> Nhìn dược lão vẻ mặt như thế, Tiêu Viêm không khỏi thấp thỏm hỏi dồn.</p><p><i>\" Công pháp này đích xác có thể tiến hóa, ta thật không có lừa ngươi.\"</i> Dược lão nhẹ giọng nói.</p><p>Nhìn thấy dược lão mở miệng thừa nhận, Tiêu Viêm khuôn mặt vui vẻ, chà chà tay, cẩn thận nói: <i>\" Vậy ta có thể tu luyện không?\"</i></p><p><i>\" Công pháp này cực kì quỷ dị, có thể tiến hóa cũng không giả, chẳng qua, nguy hiểm cực cao!\"</i> Lại trầm mặc đến hơn nửa ngày, dược lão mới thở dài nói.</p><p>Bị dược lão bộ dáng thở dài này làm có chút thấp thỏm bất an, Tiêu Viêm tay chậm rãi thu hồi, yếu ớt hỏi: <i>\" Rất cao?\"</i></p><p>Cười khổ một tiếng, dược lão lắc lắc đầu, bất đắc dĩ nói: <i>\" Tính tới lúc tìm thấy công pháp này, ta cũng chưa thấy qua, cũng chưa từng nghe qua có ai tu luyện nó, cho nên, ta cũng không biết được đáp án chân thật, chẳng qua lấy kinh nghiệm của ta mà xem xét bộ công pháp quỉ dị này, có thể thành công luyện đến đỉnh phong, tựa hồ cũng không vượt quá hai thành...\"</i></p><p><i>\" Hai thành?\"</i> Khuôn mặt cứng đờ, Tiêu Viêm cười nói: <i>\" Sẽ không... Sẽ không thấp như vậy chứ?\"</i></p><p>Thở dài gật gật đầu, dược lão chua xót nói: <i>\" Chỉ sợ đúng là có chừng đó.\"</i></p><p>Cười khổ một tiếng, Tiêu Viêm như trước vẫn có chút không muốn buông tha, có thể tiến hóa thành thiên giai công pháp,hấp dẫn đối với hắn mà nói, thật sự là quá lớn.</p><p><i>\" Lão sư có thể nói đại khai pháp môn tu luyện công pháp này không?\"</i></p><p>Dược lão hai tay xoa vào nhau, chần chờ một lát rồi mới nhẹ giọng nói: <i>\" Điều kiện tiến hóa của công pháp này, cùngvới \"</i> Dị hỏa <i>\" ta nói với ngươi mấy hôm trước có quan hệ.\"</i></p><p>Tiêu Viêm mắt nheo lại, bảo trì yên tĩnh, đưa lổ tai lắng nghe.</p><p><i>\" Ai, công pháp này ta cũng là trong lúc vô tình có được, công pháp vốn vô danh, bất quá ta cấp cho nó một cái tên, gọi là \"</i> Phần quyết <i>\".\"</i> Nói tới đây, dược lão nét mặt hiện lên thần sắc phức tạp, xem ra lúc trước quá trình tìm được công pháp này, tựa hồ cũng không đơn giản hắn nói.</p><p><i>\" Phần quyết đích xác có thể tiến hóa, chẳng qua điều kiện kiên quyết, là lấy \"</i> Dị hỏa <i>\" làm nguyên liệu, mỗi một lần tiến hóa, đều phải cắn nuốt một loại\"</i> Dị hỏa <i>\"!\"</i> Dược lão âm thanh có chút khàn khàn: <i>\" Phải biết rằng,\"</i> Dị hỏa <i>\" vốn là hủy diệt cuồng bạo chi vật, không chỉ là trăm năm khó gặp, hơn nữa cho dù nhìn thấy, ai có năng lực cam đoan có thể thành công cắn nuốt? Lúc trước ta vì muốn thu \"</i> Cốt linh lãnh hỏa <i>\", cũng thiếu chút nữa đã bị thiêu thành tro bụi...\"</i></p><p><i>\" Làm cho người ta cảm thấy khủng bố, chính là công pháp này phải cắn nuốt các loại \"</i> Dị hỏa <i>\"... Thiên a, phàm là một loại dị hỏa đều đã có thể đem một gã đấu hoàng cường giả đốt đến chết đi sống lại, ta thật không dám tưởng tượng, nếu một người trong cơ thể có được hai loại, thậm chí nhiều hơn hai loại \"</i> Dị hỏa <i>\", sẽ tạo ra thứ gì...\"</i></p><p>Nhìn dược lão thần tình không thể tư nghị, Tiêu Viêm cũng là chấn động thân hình. Cắn nuốt dị hỏa để tiến hóa? Con bà nó, đến tột cùng là ai cắn nuốt ai còn không nhất định! Gia hỏa sáng tạo ra công pháp này, hơn phân nửa là kẻ điên.</p><p><i>\" Tuy công pháp này nguy hiểm cực kì cao, bất quá ta không hề nghi ngờ tiềm lực của nó, nếu thực có thể tu luyện thành công... Đấu Khí đại lục đếm trên đầu ngón tay, ngoại trừ vài người... Sợ rằng đúng là không có đối đối thủ.\"</i> Dược lão cảm thán nói.</p><p>Tiêu Viêm cảm thấy cả người rung động, nếu thực sự có thể theo đó thành công khống chế vài loại dị hỏa, đến lúc đó, cho dù là cường giả cấp bậc <i>\" Đấu thánh\"</i> , còn có thể dám vuốt rấu hùm? Đương nhiên, điều kiện kiên quyết, là hắn bản thân phải không bị dị hỏa cắn nuốt...</p><p>Nhìn Tiêu Viêm, dược lão chần chờ một chút, hỏi: <i>\" Hiện tại, ngươi... còn muốn học không?\"</i></p><p>Thân mình khẽ run, Tiêu Viêm trầm mặc.</p>", "images": {}, "success": true}