{"id": 62, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-62", "title": "Chương 62: Đánh", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 62: Đánh</h1><p>Rời khỏi phách mại tràng, Tiêu Viêm đi lòng vòng một hồi, mới từ một chỗ vắng người, lặng lẽ tiến vào một cái ngõ nhỏ.</p><p>Đem áo choàng trên người gỡ xuống, Tiêu Viêm thấp giọng oán giận nói: <i>\" Lão sư, ngươi thiếu chút nữa làm ta bại lộ.\"</i></p><p><i>\" Hắc hắc, ngươi không phải trong lòng cũng muốn thế hay sao.\"</i> Từ trong giới chỉ, vang lên tiếng cười trêu tức của Dược Lão.</p><p>Bất đắc dĩ lắc lắc đầu, Tiêu Viêm trong lòng thật có điểm xin lỗi phụ thân, hai lần đi đấu giá đan dược, đều là gián tiếp qua mặt phụ thân, vứt đi áo choàng cầm trong tay, nhẹ giọng nhủ: <i>\" Về sau có thời gian tìm Tiêu gia hợp tác một chút, coi như là cấp phụ thân một chút bồi thường a.\"</i></p><p>Ôm trong tay dược tài, Tiêu Viêm đều nhét vào trong ngực, sau đó cẩn thận rời khỏi ngõ nhỏ, một đường chạy vội về Tiêu gia.</p><p>Bởi vì Tiêu Chiến mọi người còn chưa trở về, cho nên gia tộc có chút vắng vẻ, thủ vệ tại cửa nhìn thấy vị tiểu thiếu gia thanh danh đại chấn này, không dám có chút ngăn trở, mở một nụ cười lấy lòng, tùy ý hắn vội vàng vọt vào.</p><p>Gấp gáp chạy về phòng mình, Tiêu Viêm ở trong lòng tài liệu giống như bảo bối, thật cẩn thận lấy ra, nhẹ nhàng đặt ở trên bàn.</p><p>Toàn thân khô vàng, năm phiến lá cây tựa như hắc mặc bình thường, chính là mặc diệp liên, năm phiến lá cây đại biểu tuổi của nó, cứ mười năm lớn thêm một mảnh.</p><p>Xà tiên quả là một loại quả hình tròn màu xanh biếc, cỡ chừng nữa nắm tay, để tại mũi, có thể ngửi được một vị ngọt, loại quả này sinh trưởng cạnh sào huyệt của ngũ giai xà hình ma thú, khó lấy được, bởi vì xà thuần âm, cho nên loại quả này cũng có thiên hướng âm hàn, lúc luyện dược thường dùng để trung hoà liệt tính dược vật.</p><p>Tụ linh thảo, cùng thảo diệp bình thường không có gì khác nhau, chỉ có điều tại đầu ngọn, có huỳnh quang nhàn nhạt, huỳnh quang càng đậm, đại biểu trong đó sở ẩn chứa năng lượng thuần tịnh càng hùng hậu.</p><p>Hai cấp thủy thuộc tính ma hạch toàn một màu lam, đặt lên bàn toả khí nhàn nhạt, làm mặt bàn ướt đẫm, có thể thấy được trong đó ẩn chứa thủy thuộc tính năng lượng có bao nhiêu phong hậu.</p><p>Ánh mắt tinh tế đảo qua các loại tài liệu, Tiêu Viêm cấp bách thấp giọng nói: <i>\" Lão sư, tài liệu đã có đủ, có thể luyện chế chưa?\"</i></p><p><i>\" Gấp cái gì, dược tài ở đây sẽ không chạy, trong lúc luyện dược không thể bị quấy rầy, hiện tại sắc trời còn sớm, vạn nhất bị người không cẩn thận quấy rất, lãng phí tài liệu là chuyện nhỏ, đem ta bại lộ thì làm sao bây giờ?\"</i> Trong giới chỉ, Dược Lão không tức giận nói: <i>\" Để tối nay hãy luyện chế.\"</i></p><p>Nghe vậy, Tiêu Viêm buồn bực lắc lắc đầu, hít một hơi, đem tài liệu cẩn thận thu vào cất trong ngăn tủ, sau đó nằm ở trên giường đợi màn đêm buông xuống.</p><p>Tiêu Viêm nằm ở trên giường cũng được nửa giờ, cửa phòng <i>\" Bang\"</i> một tiếng bị người thô bạo đá khai.</p><p>Đôi chân dài gợi cảm đi vào phòng, Tiêu Ngọc ánh mắt trong phòng hoàn nhìn một vòng, sau đó nhìn Tiêu Viêm bị bừng tỉnh, hừ lạnh nói: <i>\" Tiểu thiếu gia, ngươi ăn cơm còn phải đợi người tới thỉnh à?\"</i></p><p>Bị âm thanh đến đột ngột chấn bật dậy, Tiêu Viêm chằm chằm nhìn Tiêu Ngọc song chưởng đang ôm bộ ngực đầy đặn tới nửa ngày, sau lưng đổ mồ hôi lạnh: <i>\" Mẹ nó, mẹ nó, hoàn hảo vừa rồi không để cho lão sư luyện dược, nữ nhân ngu ngốc này...\"</i></p><p>Nhớ tới hậu quả nếu luyện dược bị phá, Tiêu Viêm run sợ nuốt một ngụm nước miếng, nhìn ánh mắt Tiêu Ngọc, trong lòng phẫn nộ từ từ dâng lên.</p><p>Khóe miệng co lại, Tiêu Viêm chậm rãi hút một ngụm lãnh khí, sợ hãi trong lòng, tại khoảnh khắc chuyển thành nổi giận: <i>\" Ngu ngốc nữ nhân, ngươi là không hiểu lễ phép à? Ngươi vào phòng sẽ không gõ cửa à? Ngươi cái ngu ngốc nữ nhân, ngu ngốc nữ nhân! Ngươi thực có hay không được giáo dưỡng a?\"</i></p><p>Ngây ngốc nhìn Tiêu Viêm trước mặt mình lần đầu tiên lộ ra bộ dáng tức giận khó coi, Tiêu Ngọc cũng là có chút tức cười, chẳng qua đương nghe được Tiêu Viêm mắng mấy câu, mặt cũng là đanh lại, khẽ cắn môi, mại động cặp chân dài gợi cảm, thẳng hướng Tiêu Viêm vọt tới: <i>\" Tiểu hỗn đản, ta đá cửa của ngươi thì đã làm sao? Về sau ta mỗi ngày đều đá của ngươi!\"</i></p><p>Nhìn Tiêu Ngọc cắn răng lao tới, muốn cấp cho mình giáo huấn, Tiêu Viêm cũng là xanh mặt, bàn tay nâng lên chợt nắm chặt: <i>\" Hấp chưởng!\"</i></p><p>Hấp lực mạnh mẽ, từ trong lòng bàn tay Tiêu Viêm bạo dũng mà ra, Tiêu Ngọc vừa mới vọt tới bên giường, nhất thời không để ý, cũng trực tiếp bị hấp lực Tiêu Viêm bạo dũng ném lên giường.</p><p>Sau khi tiến nhập đệ cửu đoạn đấu kh, Tiêu Viêm hấp chưởng làm ra hấp lực, tựa hồ là mạnh mẽ hơn rất nhiều, ít nhất trước kia, muốn hấp động sức nặng một người, tuyệt đối sẽ không dễ dàng như vậy.</p><p>Trong lòng cũng là thoáng có chút kinh ngạc, chẳng qua lúc này cỗ kinh ngạc liền bị phẫn nộ che mất, Tiêu Viêm thân mình vừa lật, đem cặp chân dài gợi cảm của Tiêu Ngọc chận xuống, hung hăng ngồi trên tiểu phúc trơn nhẵn, thân thể vừa hạ, song chưởng rất nhanh chế trụ hai tay Tiêu Ngọc.</p><p>Bị Tiêu Viêm lấy một cái tư thế như thế đè ở dưới, Tiêu Ngọc đầu có chút phát ngượng, chỉ một lúc sau, trên mặt đã có một lớp phấn hồng mê người, kịch liệt giãy dụa, cắn răng tức giận mắng: <i>\" Tiểu hỗn đản, cút ngay!\"</i></p><p>Hai tay gắt gao chế trụ Tiêu Ngọc, Tiêu Viêm cũng bị nàng giãy giụa có chút thở không ra, lại giằng co một hồi sau, bỗng nhiên thân mình mạnh mẽ tránh ra, bàn tay giữ chặt Tiêu Ngọc vừa lật, nhất thời đem nàng lật úp xuống.</p><p>Thân mình úp xuống, Tiêu Ngọc đùi ngọc cùng kiều đồn đầy đặn, cặp chân dài gợi cảm kéo xuất một đường cong cực kỳ mê người. Nguồn: http://truyenfull.vn</p><p>Không có nhàn tâm thưởng thức đường cong hoàn mĩ, Tiêu Viêm nghiến răng, bàn tay giơ lên, không chần chờ nhắm về phía kiều đồn cao cao kia mà vỗ xuống.</p><p><i>\" Ba!\"</i></p><p>Thanh âm thanh thuý, mang theo một chút ái muội, chậm rãi tại trong phòng phiêu đãng.</p><p><i>\" Con bà nó, thiếu gia cho ngươi còn dám không gõ cửa đã tiến đến!\"</i></p>", "images": {}, "success": true}