{"id": 67, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-67", "title": "Chương 67: Lựa Chọn", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 67: Lựa Chọn</h1><p>Đối với <i><i><i><i><i><i>\" Phần quyết \"</i></i></i></i></i></i> này, nói thật Tiêu Viêm trong lòng không hề muốn bỏ đi, dù sao có thể tiến hóa thành thiên giai công pháp, đối với hắn quả thực là vô cùng hấp dẫn. Trên phiến Đấu khí đại lục khổng lồ này, chỉ cần ai có được Thiên giai công pháp, cơ hồ đã có giấy thông hành để trở thành đỉnh cấp cường giả.</p><p>Nhưng mà tuy công pháp mạnh, nhưng lại có không đến hai thành xác xuất thành công, cũng có thể làm cho mọi người dừng hi vọng lại.</p><p>Mười ngón tay căng ra xoa xoa vào nhau, khuôn mặt Tiêu Viêm biến đổi liên tục, sự chần chừ cùng buồn rầu không ngừng lưu chuyển.</p><p>Lẳng lặng nhìn nét trầm mặc trên khuôn mặt Tiêu Viêm, trên khuôn mặt già nua của dược lão cũng không khỏi hiện lên một thần sắc phức tạp, thật lâu sau nhẹ giọng thở dài: <i>\" Loại sự tình này, chỉ có thể dựa vào chính ngươi, ta cũng không muốn can thiệp quá nhiều, bất quá ta muốn hỏi thêm ngươi một điều... ngươi đối với tiểu nha đầu Huân Nhi kia có cảm giác thế nào?\"</i></p><p><i>\" Ách?\"</i> Bị dược lão đột nhiên hỏi về vấn đề này khiến hắn rùng mình, Tiêu Viêm khuôn mặt thoáng chút hồng lên, ngập ngừng một lúc sau mới cười khổ nói: <i>\" Sư phụ tại sao đột nhiên lại hỏi vấn đề này? Huân Nhi là muội muội ta, ta đối với nàng... sao có thể có cảm giác gì được?\"</i> Câu nói cuối cùng, Tiêu Viêm tựa hồ cũng thấy có chút yếu ớt.</p><p><i>\" Ha ha, yêu muội muội thì sao chứ? Ngươi biết rõ ngươi cùng nàng không có quan hệ huyết thống, nha đầu này bây giờ bất quá mới có mười lăm mười sáu tuổi, đã khiến cho lớp trẻ của Tiêu Gia ái mộ không thôi, nếu sau này trưởng thành, còn có gì phải nói nữa?\"</i> Nói đến đây, dược lão liếc Tiêu Viêm một cái, nhàn lại cười: <i>\" Nếu ngươi có thể ngẫm lại, sau này nàng bị một nam nhân khác ôm vào lòng, vậy ngươi có cảm giác thế nào?\"</i></p><p>Khuôn mặt có chút cứng đờ nở nụ cười khổ, Tiêu Viêm nhăn mày lại, thở ra một hơi, thấp giọng nói: <i>\" Tựa hồ... có chút khó có thể tiếp thu!\"</i></p><p><i>\" Hắc hắc, ngươi đã thấy có chút khó khăn tiếp thu, vậy trong lòng ngươi không thể đơn thuần chỉ coi nàng là muội muội được...!\"</i> Dược lão cười mà như không phải cười nói. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Khuôn mặt đỏ lên, Tiêu Viêm có chút ấp úng nói không lên lời, bất đắc dĩ buông tay than một tiếng, cười khổ nói: <i>\" Sư phụ, người đến tột cùng muốn nói cái gì?\"</i></p><p><i>\" Cùng ngươi nói nhiều như vậy, chỉ là muốn cho ngươi nhận rõ tình cảm mà thôi... Ngươi với nàng đã có một ít suy nghĩ xấu xa, vậy ngươi cũng nên tự đánh giá lại thực lực hiện tại và tiềm lực của bản thân đi.\"</i> Khuôn mặt chợt cứng lại, dược lão nuốt nước bọt, có chút nghi hoặc nói:\" Bối cảnh của nha đầu kia có chút vô cùng khủng bố, ta không biết chính xác bối cảnh của nó là thế nào, như thế nào thì cái gia tộc nhà các ngươi cũng không tính là nho nhỏ được, bất quá cũng không thể bổ khuyết cho được cái khoảng trống lớn như vậy giữa hai ngươi. Ngươi cùng nàng thân thận quá chênh lệch, quá mức lớn, dù vậy thì nha đầu cũng thích ngươi những người sau lưng nàng cũng tuyệt không đáp ứng.</p><p>Đôi mắt nheo lại, đôi bàn tay Tiêu Viêm đang xoa một chỗ không tự chủ được mà nắm chặt lại.</p><p>\" Phiến đại lục này, là thế giới mà thực lực là trên hết, có thực lực thì ngươi mới có tôn nghiêm. Lúc trước ngươi cũng thấy được thái độ của Nạp Lan Yên Nhiên bộc lộ đó, nàng có thể ở trên cao trào phúng nhìn ngươi, đó là bởi vì thực lực cùng bối cảnh của nàng so với ngươi thâm hậu hơn nhiều! <i>\" Nhìn bộ dạng của Tiêu Viêm, lời nói của dược lão thấm thía thở dài.</i></p><p><i>\"</i> Thế lực sau lưng Tiêu Huân Nhi, so với Vân Lam Tông còn khủng bố hơn nhiều, cho nên ngươi trong mắt bọn họ địa vị chỉ như một con kiến hôi, cho dù ngươi có là thiên tài tu luyện thiên phú kiệt xuất, bọn họ cũng không quá mức xem trọng. Truyền thừa qua nhiều năm như vậy, bọn họ ắt hẳn đã từng gặp qua những thiên tài kinh hãi thế tục....Chỉ có thể khiến cho bọn họ chân chính hơi kiêng kị chính là thực lực của ngươi, như vậy mới có thể chấp nhận như thường. <i>\"</i></p><p><i>Tiêu Viêm sờ sờ cái mũi, nhẹ giọng kiên định hỏi:\"</i> Tu luyện <i><i><i><i><i><i>\" Phần quyết \"</i></i></i></i></i></i> này, có thể mang đến cho ta lực lượng như vậy thật sao? <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Phải nói là chỉ khi ngươi tu luyện thành công <i><i><i><i><i><i>\" Phần quyết \"</i></i></i></i></i></i> , mới có thể! <i>\" Dược lão lắc lắc đầu, ngưng trọng bổ sung thêm.</i></p><p><i>Thở dài một hơi, Tiêu Viêm tay chống cằm, nụ cười của cô gái ngày xưa không hiểu sao lại chậm rãi hiện lên trước mắt, âm thanh tựa tiếng chuông bạc như vang lên trong tai.</i></p><p><i>Thở một hơi thật dài, Tiêu Viêm cười khổ nói:\"</i> Lão sư nói nhiều như vậy, còn gọi là mặc kệ ta lựa chọn hay sao chứ? <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Hắc hắc...! <i>\" Dược lão sờ sờ khuôn mặt già nua khô héo, ngượng ngùng cười cười, thoáng có chút xấu hổ nói:\"</i> Được rồi, ta thừa nhận ta có chút ý tứ giật giây, bất quá ta từ góc độ đi lên mà nói, ta rất hi vọng ngươi có thể tu luyện <i><i><i><i><i><i>\" Phần quyết \"</i></i></i></i></i></i> này! <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Hẳn là ngươi biết, ta bây giờ chỉ là ở trạng thái linh hồn đúng không? <i>\" Dược lão buông tay than một tiếng, hỏi.</i></p><p><i>Tiêu Viêm gật đầu.</i></p><p><i>\"</i> Trạng thái này của ta, dựa theo lẽ thường mà nói thì là đã chết, nhưng mà nguyên nhân bởi vì linh hồn lực của ta so với thường nhân mạnh hơn rất nhiều lần, cho nên ta mới có thể sinh tồn ở trạng thái kì quái như thế này.. <i>\" Dược lão tự giễu cười cười, trong nụ cười hàm ẩn một nét buồn khổ.</i></p><p><i>\"</i> Ta cũng không có thích cái loại cuộc sống như ảo thế này, ta còn muốn tự thân hoàn thành một chuyện, cho nên ta cần phải thoát li khỏi trạng thái linh hồn thế này! <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Sư phụ muốn sống lại! <i>\" Trừng mắt nhìn, Tiêu Viêm ngạc nhiên nói:\"</i> Trên thế giới này, tựa hồ cũng không có chuyện người chết lại mà? <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Tình huống bình thường đúng là như thế. <i>\" Gật gật đầu, ánh mắt dược lão đang lặng yên chợt trở nên nóng cháy:\"</i> Bất quá căn cứ vào phần đầu của <i><i><i><i><i><i>\" Phần quyết \"</i></i></i></i></i></i> có sơ lược giới thiệu, nếu tu luyện thành công, tựa hồ có thể phối hợp vài loại dị hỏa với nhau, ta đoán có thể tạo ra một thân thể có thể dung hợp linh hồn vào, mà sau khi ta có được thân thê mới rồi, cũng có thể xem một mặt khác là sống lại. <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Ta ở bên trong giới chỉ, kiên trì trong bóng đêm không thấy ánh mặt trời như vậy cũng chính là hy vọng một ngày sẽ gặp được người có linh hồn lực đạt tới yêu cầu, ta rất may mắn cuối cùng có thể gặp được ngươi. <i>\" Trên khuôn mặt già nua của dược lão, ẩn dấu một nét bi thương khó có thể phát hiện.</i></p><p><i>Dược lão mở đôi tròng mắt to đầy khẩn cầu tìm Tiêu viêm, khổ sở cười nói:\"</i> Ha ha, những lời này ngươi coi như lão nhân ta nhàn rỗi nói lung tung đi. Ai, rõ ràng là nói mặc kệ nhưng chính là vẫn không nhịn được nói nhiều, xem ra ta đúng thật là.... <i>\"</i></p><p><i>Lắc lắc đầu tưn giễu, Dược lão vươn bàn tay khô héo, hai tay hoa lên, từ trong hư ảo hai quyển trục một đỏ một đen liền phân biệt xuất hiện trên tay.</i></p><p><i>\"</i> Quyển trục màu đỏ, chính là Hỏa thuộc tính Địa giai cấp thấp công pháp, còn quyển trục màu đen, chính là <i><i><i><i><i><i>\" Phần quyết \"</i></i></i></i></i></i> ... <i>\" Dược lão cười giơ giơ cánh tay lên, trên khuôn mặt già nua khô héo thoáng có chút nhu hòa, nhẹ giọng nói:\"</i> Ngươi tự mình chọn lựa đi, cân nhắc xem cái gì ngươi cần, chỉ cần ngươi nhớ kĩ, cho dù ngươi chọn lựa như thế nào cũng vẫn là đệ tử của ta, ta cũng không bởi vậy mà trách tội ngươi. <i>\"</i></p><p><i>Ngẩn ngơ nhìn hai quyển trục hư ảo trước mặt, Tiêu Viêm bàn tay chống cằm, hồi lâu sau mới liếm liếm môi, có chút sợ hãi miễn cưỡng cười nói:\"</i> Ta mặc dù có chút sợ chết, bất quá nếu không có thực lực sẽ không có tôn nghiêm, cái nhục của Nạp Lan Yên Nhiên, ta cũng không muốn nhận được lần thứ hai, hơn nữa nói ra, nếu như vạn nhất thực sự không tu luyện được, đến lúc đó chuyển sang tu công pháp khác cũng không phải không được mà.\"</p><p>Lắc lắc đầu, trên khuôn mặt thanh tú của Tiêu Viêm nở ra một nụ cười sáng lạn, vươn tay ra, dưới ánh mắt có thoáng chút hồng cùng đôi chút ướt át, liền cầm lấy quyển trục màu đen.</p><p>Bàn tay vừa chạm vào quyển trục, liền sau đó hóa thành một cỗ tin tức, trực tiếp tràn vào trong đầu Tiêu Viêm.</p>", "images": {}, "success": true}