{"id": 60, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-60", "title": "Chương 60: Dược Tài Đáo Thủ", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 60: Dược Tài Đáo Thủ</h1><p>Nhìn thấy đấu giá hội sắp kết thúc, Tiêu Viêm kiếm cớ rời khỏi đấu giá hội</p><p>Cẩn thận rời khỏi phòng đấu giá, sau đó đi dạo vài vòng quang ngã tư đường gần đấy, Tiêu Viêm mới lẻn vào một ngỏ nhỏ, thuận tay phủ lên thân mình chiếc hắc bào, lúc sau ung dung chậm rãi bước vào phòng đấu giá</p><p>Từ khi từ biệt biết Tiêu Viêm là tứ phẩm luyện dược sư, Nhã Phi tại trung tâm phòng đấu giá đã an bài nhãn tuyến để ý, cho nên lần này Tiêu Viêm vừa mới đi vào, thì ngay lập tức có một thị nữ thanh tú cung kính dẫn vào phòng khách.</p><p>Trầm mặc không nói lời nào, Tiêu Viêm ngồi trên ghế, tay cầm chén trà khẽ nhấp vào miệng một ngụm, liếc mắt nhìn cô gái bên cạnh có chút gật đầu, miệng vị động, âm thanh già nua nhàn nhạt truyền đến: <i>\"Đấu giá hội còn bao lâu mới kết thúc?\"</i></p><p><i>\"A?\"</i> bị âm thanh hốt nhiên khẽ vang lên làm giật mình, thiếu nữ khéo mắt len lén nhìn thoáng qua Tiêu Viêm toàn thân bao trùm trong chiếc hắc bào, bàn tay gắt gao nắm chặt lại, khuôn mặt nhỏ hiện lên vẻ thấp thỏm khẽ nói: <i>\"Đại nhân, đấu giá hội đã kết thúc, hiện tại Nhã Phi tiểu thư đang ở cùng mọi người làm công việc giao tiếp đích thủ tục \"</i></p><p>Nhìn thiếu nữ bộ dáng lo lắng giống như con thỏ nhỏ, Tiêu Viêm không khỏi có chút buồn bực, bản thân mình như vậy thực đáng sợ sao? Bất đắc gĩ lắc lắc đầu, bản thân mình phải tiếp tục duy trì trạng thái trầm mặc thôi.</p><p>Đứng cúi đầu ở một bên, thiếu nữ không thấy Tiêu Viêm mở miệng nữa, nội tâm lặng lẽ thở dài một hơi nhẹ nhõm, tại lúc tiếp nhận nhiệm vụ, Cốc Ny đại sư đã trịnh trọng cảnh báo, phải nhất thiết thỏa mãn vị đại nhân thần bí mà không tiếc hết thảy điều kiện gì cả, cho dù là yêu cầu có chút quá phận</p><p>Làm việc tại phòng đấu giá đã gần một năm, thiếu nữ này tự nhiên hiểu được yêu cầu quá phận là chỉ hàm ý gì, cho nên mỗi lần Tiêu Viêm mở miệng, nàng lại sợ đến phát run, sợ ràng vị đại nhân thần bí này đề xuất cái yêu cầu này …</p><p>Tại thiếu nữ trải qua gần mười phút căng thẳng chờ đợi, ở ngoài cửa vang lên tiếng bước chân dồn dập rốt cục cũng khiến cho nàng thở nhẹ nhõm một hơi.</p><p><i>\"A, a, lão tiên sinh, ngài tới cũng thật sớm nga, có chiêu đãi gì không tốt mong ngài bỏ qua? Chậm rãi bước vào phòng khách, Nhã Phi eo thon khẽ lay động như thủy xà, phóng tứ ra vẻ phong tình mê người, cộng thêm vóc người đầy đặn, khiến cho nam nhân không có lực khống chế mạnh, cơ hồ trong lòng bốc lên ngọn lửa xúc động</i></p><p><i>\"</i> Yêu tinh …\"Trong lòng thầm mắng một tiếng, Tiêu Viêm khẽ di động thân thể về phía sau, khinh gật gật đầu. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Nhìn Tiêu Viêm gật đầu, thiếu nữ ở cạnh bên một lần nữa thở nhẹ ra một hơi, thân hình kẽ khom mình cung kính, vội vàng thoái lui ra ngoài</p><p>Nhìn thấy Tiêu Viêm vẫn chưa lộ ra vẻ gì không hài lòng, Nhã Phi lúc này mới cảm thấy yên tâm, đối với hắn mỉm cười, nụ cười mang vẻ mị hoặc thiên thành</p><p>Khẽ cười nhẹ một cách yếu ớt, đối diện với hồ ly tinh này, Tiêu Viêm thật không dám có chậm trễ, khẽ vuốt lên hắc sắc giới chỉ, vội vàng nhường quyền nói cho dược lão.</p><p>\"Đấu giá đã kết thúc? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ân <i>\" khẽ cười nhẹ để lộ ra hàm răng trắng muốt, Nhã Phi tay khẽ giương lên, hé lộ ra ngọc tạp màu xanh nhạt trong tay, mỉm cười nói: \"</i> Lão tiên sinh, bảy bình trúc cơ linh dịch, tổng hội đấu giá được tất cả là hai mươi tám vạn năm ngàn mai kim tệ, khấu trừ đi thuế suất, sở dư kim tệ tất cả đều ở trong này <i>\"</i></p><p><i>Đưa tay tiếp nhận ngọc tạp màu xanh cầm trên tay cảm thấy ôn lương thoải mái, hiển nhiên là tạo vật xa xỉ, khẽ vuốt ngọc tạp, Tiêu Viêm gật gật đầu</i></p><p><i>Nhìn bàn tay tráng nỗn kia giống như thiếu niên, Nhã Phi trong lòng dâng lên một cảm giác cổ quái</i></p><p><i>\"</i> Giá cả này đã ra ngoài dự kiến, ta thực vừa lòng … <i>\"</i></p><p><i>Thanh âm già nua vang lên làm cho Nhã Phi cười vui, đuổi đi cái cảm giác cổ quái trong lòng, khẽ mím đôi môi hồng nhuận cười khẽ, Nhã Phi thản nhiên nói:\"</i> Về sau nếu lão tiên sinh, nếu còn cần bán đan dược gì thỉnh người đến Thước Đặc Nhĩ phòng đấu giá, chúng ta sẽ tranh thủ cho ngài giá cả tốt nhất <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ta cần dược tài, các ngươi có tìm được không? <i>\"Gật gật đầu, Tiêu Viêm thu được ngọc tạp, thoáng chần chừ một chút, dược lão liền lên tiếng dò hỏi</i></p><p><i>Đôi mỹ mâu hẹp dài khẽ cong lên lộ ra vẻ xinh đẹp, Nhã Phi cười cười, kiều nhuận nhẹ giọng, làm cho trong lòng Tiêu Viêm có chút kinh hỷ</i></p><p><i>\"</i> A, a, lão tiên sinh yêu cầu phòng đấu giá chúng ta tự nhiên phải dốc toàn lực làm được <i>\"</i></p><p><i>Nhã Phi bàn tay vỗ nhè nhẹ, Cốc Ny tự mình bưng ra một bộ ngọc bàn bước nhanh tiến vào, sau đó tại bên người Tiêu Viêm dừng lại, thoáng khom người, đem ngọc bàn cẩn thận đặt lên bàn, cười nói: \"</i> Đại nhân, dược tài ngài cần tất cả đều ở đây <i>\"</i></p><p><i>Tiêu Viêm nhìn ngọc bàn để bên cạnh đích dược tài, ánh mắt có chút hân hỉ, Thước Đặc Nhĩ phòng đấu giá quả nhiên bản sự không nhỏ, dược tài này nếu tự mình tìm mua, chỉ sợ phải hao phí không ít tinh lực cùng thời gian, mà phòng đấu giá này, chỉ trong một ngày thời gian, đã tìm được toàn bộ dược tài, thật sự làm cho Tiêu Viêm có chút mừng rỡ</i></p><p><i>\"</i> Ân, phiền toái …\"Nhìn thấy toàn bộ dược tài luyện chế tụ khí tán tới tay, dược lão âm thanh nhàn nhạt vang lên thoáng có chút hòa nhã</p><p>Tại phòng đấu giá lăn lộn đã nhiều năm, Nhã Phi tự nhiên phân biệt được thanh âm dược lão nhu hòa đi nhiều, nhất thời trong lòng cảm thấy vui mừng, này vụ mua bán này quả thật không làm sai! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ta cũng không chiếm tiện nghi của các ngươi, mấy cái dược tài này các ngươi hãy trừ vào ngọc tạp này đi</p><p>Nhìn thấy Tiêu viêm muốn lấy ra ngọc tạp, Nhã Phi vội vàng cười nói: \"Lão tiên sinh, mấy cái dược tài này chúng ta bên trong đoạt được, gía cả so với ở bên ngoài rẻ hơn rất nhiều, ngài hai lần tới phòng đấu giá chúng ta mang đến không ít thanh danh, chỉ với điểm ấy, chúng ta làm sao dám lấy tiền? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Cũng được tùy các ngươi, ngày sau nếu cần dược tài, ta hội sẽ dùng trúc cơ linh dịch đổi cới các ngươi <i>\" Gật gật đầu, tinh minh như Dược Lão, tự nhiên hiểu được nàng muốn thiết lập quan hệ, lập tức cũng phải đáp lại, Nhã Phi ánh mắt hiện lên vẻ kinh hỉ, từ ngọc bàn cẩn thận xuất ra dược tài, sau đó cẩn thẩn thu ngọc bàn về</i></p><p><i>\"</i> Tốt lắm, ta còn có việc, không lưu lại lâu được <i>\"</i></p><p><i>Thấy dược tài đã thu được, Tiêu Viêm đứng dậy khoát tay áo thẳng bước đi ra bên ngoài</i></p><p><i>\"</i> Lão tiên sinh, Nhã Phi tiễn biệt người \"Nhã Phi cùng Cốc Ny nháy mắt ra dấu với nhau, hai người đều bước nhanh tiến lên, ân cần ở phía trước dẫn đường.</p><p>Tại Thước Đặc Nhĩ phòng đấu giá, hai vị quản sự một trước một sau cung kính dẫn đường. Tiêu Viêm bước ra khỏi phòng khách, ngẩng đầu chậm rãi bước</p><p>Bước ra khỏi phòng khách, đối diện là phòng đấu giá, Tiêu Viêm ánh mắt đảo qua đám người trong đó, không khỏi có chút chột dạ, khẽ kéo áo choàng lên, hắn phát hiện trong đám người vừa kết thức mua bán kia có phụ thân hắn Tiêu Chiến</p><p>\"Ngàn vạn lần đừng đến đây a…\" Tiêu Viêm trong lòng thầm cầu nguyện</p><p>Trả Lời Với Trích Dẫn</p>", "images": {}, "success": true}