{"id": 61, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-61", "title": "Chương 61: Trang", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 61: Trang</h1><p>Cùng lúc này hai đại gia tộc kia đồng thời cũng ra tới đại môn, ba vị tộc trưởng đối thị, đều phát ra tiếng cười khó nghe, mà vẻ cười lạnh cùng địch ý đều không giấu diếm hiện lên khuôn mặt.</p><p>Ba nhóm người tuỳ ý nghênh ngang đi trong đại sảnh, mọi người đều rất nhanh tránh đường, tại Ô Thảng Thành, cơ bản còn chưa có thế lực nào dám trêu chọc tam đại gia tộc.</p><p>Đang cùng bên cạnh Áo Ba Mạt nói cười mấy câu, Tiêu Chiên ánh mắt chợt ngưng, cước bộ dừng lại.</p><p>Nhìn hành động của Tiêu Chiên, tất cả mọi người đều dời mắt theo, thân thể chợt chấn động, Gia Liệt Tất cùng Áo Ba Mạt, khuôn mặt cũng thoáng có chút biến hóa.</p><p>Tại một đại môn khác, ba đạo nhân ảnh chậm rãi đi ra, phía trước dẫn đường, lại chính là phách mại tràng thủ tịch, phách mại sư Nhã Phi. Là khách quen của phách mại tràng, Tiêu Chiến bọn họ phi thường rõ ràng, đừng xem ngày thường nữ nhân này luôn có bộ dáng cười khanh khách, ít người biết được, trong lòng nữ nhân này thật sự rất cao ngạo, có lần Áo Ba Mạt đã thỉnh mời dùng cơm, kết quả lại trực tiếp bị người ta phi thường <i>\"khách khí\"</i> mà cự tuyệt, bởi vậy có thể thấy được, nữ nhân này không hề dễ dàng tiếp cận như biểu hiện.</p><p>Nhưng vị nữ nhân cao ngạo này, hôm nay lại có tư thái cung kính mà dẫn đường, thật sự làm bọn người Tiêu Chiến có chút kinh dị.</p><p>Ánh mắt thoáng chớp chớp, bọn Tiêu Chiến lại nhìn tới, sắc mặt tiếp tục biến hóa.</p><p>Tại ba người đi cuối, phách mại tràng Cốc Ni đại sư, chính là đang mỉm cười nói nhỏ với vị thần bí hắc y nhân bên cạnh, ý cười mãn bố trên khuôn mặt, thậm chí còn có một tia lấy lòng.</p><p>Nếu nói Nhã Phi cung kính làm Tiêu Chiến bọn họ cảm thấy kinh dị, như một tràng Cốc Ni đại sư này, đủ làm bọn họ cảm thấy rung động.</p><p>Là Ô Thản Thành luyện dược sư có phẩm giai cao nhất, ngày thường chính là Tiêu Chiến cùng hai vị tộc trưởng kia gặp mặt, cũng phải cung kính ba phần, không dám có chút thất lễ.</p><p>Mà Cốc Ni thân là nhị phẩm luyện dược sư, cũng thường xuyên bảo trì sự cao ngạo của luyện dược sư, nói chuyện ngữ khí luôn lạnh nhạt, càng làm cho mọi người đối với hắn thêm kính sợ.</p><p>Mà nhân vật như thế, lúc này lại cung kính bên cạnh người khác, cũng không ngại lộ ra nụ cười lấy lòng, kia... vị thần bí hắc y nhân, đến cũng là người nào?</p><p>Ánh mắt mang theo rung động, rốt cục chậm rãi chuyển qua vị thần bí hắc y nhân.</p><p>Quét qua dáng người nằm kín trong lớp áo choàng, Tiêu Chiến ý niệm cấp chuyển: <i>\" Người này đến tột cùng là ao? Lại có thể làm hai vị chủ nhân phách mại tràng cung kính đưa tiễn? Nhân vật bực này, đến Ô Thản Thành làm cái gì?\"</i></p><p>Liếm liếm môi có chút khô khốc, Tiêu Chiến nhìn sang hai bên, cũng thấy Gia Liệt Tất cùng Áo Ba Mạt vẻ mặt tột cùng khiếp sợ.</p><p>Giương mắt nhìn ba người đang đến gần, Tiêu Chiến cũng nặn ra một nụ cười, bước nhanh tiến lên hai bước, cười nói: <i>\" Nhã Phi tiểu thư, Cốc Ni đại sư, a a, thật sự là khó được nhìn thấy các ngươi hai người đồng thời xuất hiện a.\"</i></p><p>Nhã Phi cùng Cốc Ni lúc đi ra cũng đã sớm thấy bọn họ, nhìn Tiêu Chiến bắt chuyện, dừng cước bộ, chẳng qua ánh mắt cũng hướng về phía hắc bào nhân, mà nhìn thấy hắc bào nhân cũng dừng cước bộ, lúc này mới thở dài nhẹ nhõm một hơi.</p><p><i>\" A a, đưa tiễn khách quý mà thôi.\"</i> Nhã Phi mỉm cười nói.</p><p><i>\" Nga, a a...\"</i> Một bên đích Gia Liệt Tất cũng là cười mị mị đi lên, ánh mắt hướng về hắc bào nhân phía sau, làm như tùy ý khách khí hỏi: <i>\" A a, không biết này vị tiên sinh... Cũng là người ở Ô Thản Thành? A a, nhìn không quen mặt a.\"</i></p><p><i>\" Khái... Gia Liệt tộc trưởng, lão tiên sinh đây là khách quý của phách mại tràng...\"</i> Cốc Ni đại sư nhíu mày, ho khan một tiếng, nhắc nhở Gia Liệt Tất không cần lắm miệng hỏi loạn.</p><p>Nghe Cốc Ni đại sư nhắc nhở, Gia Liệt Tất sắc mặt hơi đổi, trong lòng thầm nghĩ: <i>\" Thế nào Cốc Ni lão gia này lại kiêng kị đến thế? Người này thân phận như thế nào?\"</i></p><p>Nhìn Gia Liệt Tất như vậy, một bên Tiêu Chiến định xuất khẩu cũng đem nuốt xuống, xem Cốc Ni kia kiêng kị như thế, hắc bào nhân rõ ràng cùng bọn họ không cùng cấp bậc, lập tức cũng chỉ phụ hoạ cười cười, chuẩn bị mang người thối lui.</p><p><i>\" Ngươi... Là Tiêu gia Tiêu Chiến sao?\"</i> Lúc Tiêu Chiến đang muốn thối lui, hắc bào nhân vẫn bảo trì trầm mặc, bỗng nhiên nhàn nhạt lên tiếng dò hỏi.</p><p>Nghe âm thanh già nua, Tiêu Chiến thoáng rùng mình, không chần chờ gật đầu.</p><p><i>\" Nghe nói quý thiếu gia dụng trúc cơ linh dịch, chỉ một năm tăng lên vài đoạn đấu khí? A a, thật sự làm cho người ta kinh ngạc a.\"</i> Hắc bào nhân thản nhiên cười nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Bị khách khí đối đãi như thế, Tiêu Chiến trong lòng kinh hỉ, cười nói: <i>\" Tiểu nhi chính là được vận may.\"</i></p><p>Tùy ý khoát tay áo, hắc bào nhân cười nói: <i>\" Được vận cũng là bổn sự, về sau nếu có cơ hội, ta rất muốn gặp hắn, nói không chừng hắn còn có thể trở thành một gã luyện dược sư a.\"</i></p><p>Nghe nói thế Tiêu Chiến có chút ngạc nhiên, tựa hồ vẫn chưa nghe hiểu được.</p><p><i>\" Ân... Về sau nếu có cơ hội, ta tìm các ngươi Tiêu gia cùng hợp tác.\"</i> Cười cười, hắc bào nhân xoay người đối với Nhã Phi hai người nói: <i>\" Không cần tiễn, ta còn có viẹc, đi trước.\"</i></p><p>Nói xong, không đợi hai người có phản ứng, đạp bước đi khỏi đấu giá hội.</p><p>Ngạc nhiên sờ sờ khuôn mặt, Tiêu Chiến quay đầu, cũng nhìn thấy thần tình hâm mộ đang giương mắt nhìn mình là Nhã Phi cùng Cốc Ni, không khỏi ngạc nhiên hỏi: <i>\" Hai vị đây là làm gì?\"</i></p><p><i>\" Tiêu tộc trưởng, ngươi nhận thức vị lão tiên sinh kia?\"</i> Nhã Phi thử hỏi.</p><p><i>\" Lần đầu tiên thấy.\"</i> Tiêu Chiến cười khổ lắc lắc đầu, nhìn Nhã Phi hai người khuôn mặt vẻ quỷ dị, không khỏi có chút thắc mắc: <i>\" Hắn là cái gì thân phận?\"</i></p><p><i>\" Ai, Tiêu gia thật có phúc.\"</i></p><p>Cốc Ni nhẹ nhàng lắc lắc đầu, liếc mắt nhìn trúc cơ linh dịch Gia Liệt Tất đang ôm trong ngực như bảo bối, nhàn nhạt nói: <i>\" Mấy thứ này, chính là hắn luyện chế ra.\"</i></p><p>Nghe vậy, Tiêu Chiến ba người sắc mặt đồng thời cuồng biến.</p><p>Một lát lúc sau, Tiêu Chiến lấy lại tinh thần vô cùng vui sướng, không nghĩ tới vị hắc bào lão nhân kia lại là luyện dược sư, xem thái độ Cốc Ni lúc trước, rõ ràng phẩm giai so với hắn cao hơn không ít!</p><p>Một gã nhị phẩm luyện dược sư có thể làm mấy người bọn họ phải khách khí có lễ, kia một gã tam phẩm, hoặc là tứ phẩm thì như thế nào?</p><p>Thiên a, cái loại nhân vật cấp bậc này, bọn họ gia tộc loại này, cũng không có khả năng kết giao a.</p><p><i>\" Lần này đại phát...\"</i> Hồi tưởng lúc trước vị hắc bào nhân kia theo như lời nói có cơ hội hợp tác, Tiêu Chiến nhất thời hai mắt đại lượng, thất thanh lẩm bẩm nói.</p><p>Một bên, khiếp sợ qua đi, Gia Liệt Tất cùng Áo Ba Mạt, hai mắt ghen tị đỏ lên như thỏ tử nhìn nhau.</p>", "images": {}, "success": true}