{"id": 74, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-74", "title": "Chương 74: Không Mời Mà Đến", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 74: Không Mời Mà Đến</h1><p>Trong vòng vài ngày sau, Tiêu Viêm cơ hồ suốt ngày bám lấy dược đỉnh mà luyện chế, mặc dù cuộc sống cực kì vất vả bất quá trong nạp giới lại tràn đầy thuốc trị thương, khiến cho hắn đến trong lúc nghỉ ngơi cũng có chút vui mừng.</p><p>Đương nhiên điều đáng nhắc đến là, do trong năm ngày qua liên tục duy trì luyện dược không ngừng, đấu khí trong cơ thể Tiêu Viêm cũng bất tri bất giác hùng mạnh hơn rất nhiều, ước chừng trình độ bây giờ đã đạt tới nhất tinh đấu giả.</p><p>Bằng hai chân nặng nề, Tiêu Viêm rốt cục cũng lê được về nhà. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Trong lúc Tiêu Viêm ở trong sơn động cắn răng luyện dược, trong Ô Thản Thành, không khí giữa Tiêu gia cùng Gia Liệt gia tộc cũng ngày càng gấp gáp, hai ngày trước, Gia Liệt gia tộc đã thấy thời cơ đến, liền đưa ra những điều kiện cực kì có lời với các gia tộc, nhất thời những thương hội còn đang quan sát, hơn phân nửa đều chuyển hướng đến phường thị của Gia Liệt gia tộc.</p><p>Đối với Gia Liệt gia tộc mà nói những hành động này là muốn làm dao động căn cơ của Tiêu gia, những nhân vật cao tầng của Tiêu Gia đều vô cùng nổi giận, cơ hồ đã động đến sát tâm.</p><p><i>\" Mẹ nó, không thể nhịn thêm được nữa, trong vòng năm ngày ngắn ngủi, lợi nhuận của Tiêu gia chúng ta đã tổn thất ít nhất năm sáu thành, nếu còn như vậy nữa, phường thị của chúng ta sẽ phải đóng cửa mất.\"</i> Bên trong phòng Nghị sự, Tam trưởng lão thần tình hung ác, tức giận nói.</p><p>Trong đại sảnh, tất cả những tộc nhân có địa vị không thấp trong gia tộc, đều ngồi tại đây, sắc mặt âm trầm, biểu hiện trong lòng bọn họ đầy lửa giận.</p><p><i>\" Đích xác không thể đi xuống được nữa...\"</i> Đại trưởng lão chậm rãi thở dài một hơi, nói: <i>\" Mặc dù Cốc Ni đại sư của Mễ Đặc đấu giá phòng vì gia tộc bọn ta luyện chế hơn trăm bình thuốc chữa thương, nhưng số lượng quá ít, căn bản không thể so sánh được với số lượng khổng lồ của Gia Liệt gia tộc. Trong khoảng thời gian ngắn còn có thể cùng Gia Liệt gia tộc giằng co, nhưng về lâu về dài khi tiêu thụ hết lượng thuốc chữa thương kia, chúng ta lại rơi vào hoàn cảnh xấu hổ trước kia thôi.\"</i></p><p>Thở dài một hơi, Đại trưởng lão cười khổ nói: <i>\" Nếu nói Cốc Ni kia toàn lực tương trợ, số lượng có thể sẽ hơn hẳn của tên nhất phẩm Luyện dược sư của Gia Liệt gia tộc kia, nhưng dù sao hắn cũng là người của Mễ Đặc đấu giá phòng, bọn họ rất ít khi tham gia chiến đấu giữa các gia tộc, hôm nay có thể giúp đến bước này, cũng đã là ngoài ý muốn của người ta rồi.\"</i></p><p>Trên vị trí thủ toạ, Tiêu Chiến âm trầm gật đầu, thuốc chữa thương của Gia Liệt gia tộc mặc dù phẩm chất rất thấp bất quá số lượng lại cực kì lớn, giá cả cũng tiện nghi, rất thích hợp với các vết thương bị đao kiếm chém cho nên những dong binh rất ưa thích.</p><p><i>\" Nếu như chúng ta có thể mời được một vị nhất phẩm Luyện dược sư, vậy có thể cùng bọn họ chống lại rồi....\"</i> trong đại sảnh không biết ai thấp giọng nói ra một câu.</p><p>Nghe vậy, Tiêu Chiến bất đắc dĩ lắc đầu, Luyện dược sư ở Ô Thản thành này số lượng cực kì ít, muốn mời được cũng phải mất rất nhiều công sức và tên tuổi, thật không dễ dàng gì. Lần này Gia Liệt gia tộc không hiểu gặp được cái vận cứt chó gì mà có thể khiến cho một vị luyện dược sư đứng ra tương trợ.</p><p>Tại vị trí trong góc đại sảnh, Tiêu Ngọc và Tiêu Ninh cùng những tộc nhân trẻ tuổi khác trong gia tộc cũng ngồi trong đó, nhìn vào sắc mặt âm trầm của các bậc trưởng bối, bọn họ cũng không dám lung tung xen vào, không khí trầm mặc đầy áp lực.</p><p><i>\" Tỷ tỷ, nhất phẩm luyện dược sư quả thật quan trọng như vậy sao? \"</i> Có chút không chịu nổi không khí nặng nề, Tiêu Ninh nhẹ giọng hỏi Tiêu Ngọc ở bên cạnh. Nghe vậ, Tiêu Ngọc thở dài một hơi, cười khổ thấp giọng nói:\" Luyện dược sư quả thật là một loại chức nghiệp may mắn có được sự ưu ái của trời cao.... Một gã nhất phẩm luyện dược sư, thực lực cùng lắm là ở cấp bậc đấu giả, nếu chính diện chém giết thì trong gia tộc tuỳ tiện đưa ra một vị trưởng bối đều có thể dễ dàng giết hắn. Nhưng chỗ đáng sợ cảu Luyện dược sư không phải ở chỗ chính diện chiến đấu, bọn họ có thể điều chế ra những cái khiến người khác phải điên cuồng, đó là đan dược thần kì, mà bởi vì mấy loại đan dược này nên bọn họ có được lực hiệu triệu lạ thường. Cũng vì mấy loại đan dược này mà không ít cường giả nguyện ý vì Luyện dược sư mà hành động.\"</p><p><i>\" Trên Đấu Khí đại lục, có rất nhiều người hi vọng nắm giữ được một Luyện dược sư cho riêng mình, chỉ cần có được, hắn liền có thể thoả sức động thủ vô số, ngẫm lại cho dù trong trường hợp có đến cả trăm cường giả quây đánh thì sao chứ, cho dù đánh không chết hết nhưng cũng có thể khiến bọn họ mệt mỏi mà từ bỏ.\"</i></p><p>Nghe thấy ví dụ như vậy vang lên, Tiêu Ninh liền rùng mình một cái, thần tình đầy vẻ ghen ghét.</p><p><i>\" Nhưng cũng đừng vọng tưởng, muốn trở thành Luyện dược sư như vậy điều kiện vô cùng ngặt nghèo, ngươi cũng không phải không biết cái tỷ lệ này quả thực so với sao xuất hiện ban ngày trên trời còn ít hơn.\"</i> Liếc một cái nhìn Tiêu Ninh mặt trắng bệch, Tiêu Ngọc không chút khách khí giội cho hắn một chậu nước lạnh.</p><p>Bị Tiêu Ngọc đánh trúng liền có chút uể oải, Tiêu Ninh bĩu môi nói: <i>\" Sợ rằng cả Tiêu gia chúng ta cũng không có phúc khí xuất hiện một vị Luyện dược sư!\"</i></p><p>Nghe vậy, Tiêu Ngọc vừa muốn gật đầu, trong lòng đột ngột xuất hiện hình ảnh của một thiếu niên mặc hắc y, trông qua bộ dáng tựa hồ như Tiêu Viêm....</p><p>Hung hăng lắc đầu, Tiêu Ngọc trong lòng thầm nói: <i>\" Như thế nào lại nhớ đến tên hỗn đản đó vậy? Nếu như quả thực hắn có thể trở thành Luyện dược sư thì có lẽ Luyện dược sư trên thế giới này cũng không còn có giá đến như vậy!\"</i></p><p>Trong lòng nguyền rủa Tiêu Viêm một hồi, Tiêu Ngọc liền di chuyển ánh mắt sang một góc khác, nơi đó có một cô gái áo xanh đang cầm một quyển sách dày cổ xưa, ngón tay ngẫu nhiên mở những trang sách, sóng mắt lưu chuyển, bộ dáng bình tình điềm đạm, khiến không ít tộc nhân cùng lứa tuổi ở xung quanh trộm nhìn liên tục.</p><p><i>\" Một cô gái thật tốt a, tại sao lại hết lần này đến lần khác ưu ái tiểu hỗn đản đó đến như vậy?\"</i> Bất đắc dĩ lắc đầu, Tiêu Ngọc lại trầm mặc như trước.</p><p>Yên lặng ngồi bên cửa sổ, mằc dù tâm tình đang chìm vào trong bộ sách, nhưng Huân Nhi cũng có thể phát hiện không khí đầy áp lực trong đại sảnh, mày liễu cau laị, dù nói thế nào đi nữa thì nàng cũng đã ở Tiêu gia hơn mười năm, hơn nữa cũng không có gì bất tiện xảy ra cả, cho dù bởi vì nguyên nhân ở Tiêu Viêm, nàng thật sự cũng không để yên cho Tiêu gia bị Gia Liệt gia tộc đánh cho diệt vong được.</p><p><i>\" Ai, hi vọng tên này sẽ không quá phận vậy....\"</i> trong lòng thở dài một hơi, Huân Nhi ánh mắt lại hướng lên trang giấy, không có Tiêu Viêm ở bên cạnh, nàng không hề nghĩ đến chuyện mở miệng.</p><p>Trong lúc đại sảnh đang bàn bạc kế sách, một gã hộ vệ của gia tộc chạy lại gần, thanh âm cung kính nói: <i>\" Tộc trưởng, bên ngoài có một vị Hắc bào nhân, nói là có chút công việc cần hợp tác, muốn tìm tộc trưởng nói chuyện.\"</i></p><p>Nghe vậy Tiêu Chiến cùng mấy vị trưởng lão đều sửng sốt, liếc mắt nhìn nhau, đồng thời sắc mặt đang âm trầm đột nhiên nổi lên nét mừng như điên, mấy người đồng thời lập tức đứng dậy, quát: <i>\" Mau mời vào!\"</i></p><p>Trông thấy bộ dạng này của Tiêu Chiến cùng ba vị trưởng lão, trong đại sảnh tất cả đều vô cùng kinh ngạc, ngơ ngác nhìn nhau.</p><p><i>\" A a, Tiêu tộc trưởng không cần mời đâu. Lão nhân ta chính là không mời mà tự đến đây.\"</i> Thanh âm Tiêu Chiến vừa mới hạ xuống, một tiếng cười già nua hướng từ ngoài cửa lập tức truyền đến.</p><p>Theo ngay sau âm thanh, một bóng người bao phủ trong một cái áo choàng lớn màu đen, trước mắt mọi người không nhanh không chậm tiến vào trong đại sảnh.</p><p>Ngay khi Hắc bào nhân tiến vào trong sảnh, Huân Nhi vốn đang tập trung trên trang sách mày liễu đột nhiên cau lại, chậm rãi ngẩng khuôn mặt nhỏ nhắn lên, làn thu thuỷ gắt gao nhìn chằm chằm vào thân ảnh đang bước vào cửa.</p>", "images": {}, "success": true}