{"id": 73, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-73", "title": "Chương 73: Lần Đầu Tiên Chế Thuốc", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 73: Lần Đầu Tiên Chế Thuốc</h1><p>Trong sơn động nhỏ hẹp, hoả diễm trong dược đỉnh phản chiếu lên trên vách núi, giương nanh múa vuốt không ngừng biến ảo.</p><p>Tiêu Viêm tập trung toàn bộ tinh thần, chăm chú nhìn vào hoả diễm đang bốc lên bên trong dược đỉnh, trên khuôn mặt thoáng có chút tái nhợt, mồ hôi hột đổ ra ào ạt. Thời gian luyện dược càng dài, đấu khí càng bị tiêu hao với tốc độ nhanh, hơn nữa với công pháp của Tiêu Viêm lúc này, chỉ là Hoàng giai công pháp cấp thấp nhất, cho nên việc phải kéo dài đấu khí hùng hậu như vậy, là không phải ưu thế của hắn, vì vậy hắn có thể ở trước dược đỉnh kiên trì đến hai canh giờ, đã là không kém.</p><p>Híp mắt nhìn Tiêu Viêm thành công ngưng tụ Ngưng huyết thảo luyện chế thành bột phấn màu trắng, biết hắn đã tới cực hạn Dược lão gật đầu, nhẹ giọng nói: <i>\" Tốt lắm, trước tiên nghỉ ngơi một lúc đi.\"</i></p><p>Nghe vậy, Tiêu Viêm đang cố gắng bảo trì thăng bằng bả vai nhất thời hạ xuống, thân thể giống như thoát lực bình thường, nằm nhũn ra ở trên mặt đất lạnh như băng, thở phì phò từng ngụm từng ngụm, ngực không ngừng phập phồng, toàn thân hắn như bị tê liệt, bây giờ quả thực một ngón tay cũng chẳng nhúc nhích nổi nữa.</p><p><i>\" Lúc này tu luyện sẽ có hiệu quả tốt nhất.\"</i></p><p>Liếc mắt nhìn Tiêu Viêm đang nằm bò ra trên mặt đất, Dược lão nhàn nhạt nói.</p><p>Lười biếng cùng chăm chỉ ở trong lòng giao chiến một lát, Tiêu Viêm lại phải vạn lần không tình nguyện kêu thảm một tiếng ngồi dậy, hai bàn tay run rẩy kết ấn tu luyện, sau đó chậm rãi nhắm mắt lại.</p><p>Nhìn thấy bộ dạng như vậy của Tiêu Viêm, Dược lão cười cười, ánh mắt chuyển dời hướng đến mười mấy chiếc hộp ngọc đặt bừa bãi ở trước đỉnh, trong những hộp ngọc này là những bột màu trắng từ Ngưng huyết thảo luyện chế ra, cái này đều là thành quả cố gắng của Tiêu Viêm lúc trước mà có được.</p><p>Hộp ngọc trải từ bên phải sang bên trái, màu sắc trắng nhạt cũng ngày càng đậm dần, cơ hồ đến cái cuối cùng, trong chiếc hộp đó bột phấn màu trắng cơ hồ đạt tới hoàn toàn một màu trắng rõ rệt.</p><p>Nhìn tiến bộ cực kì rõ ràng này, Dược lão gật gật đầu có chút sợ hãi than, trong lòng bởi vì linh hồn cảm giác lực cường đại của Tiêu Viêm mà tán thưởng một tiếng.</p><p>Liếc mắt nhìn Tiêu Viêm ở bên cạnh đang khôi phục đấu khí, Dược lão ngồi xếp bằng dựa vào thành vách núi, nhàn nhã nhắm mắt dưỡng thần nghỉ ngơi, bây giờ Tiêu Viêm mới luyện chế ra một loại tài liệu, vẫn còn hai loại nữa chờ hắn chậm rãi cố gắng.</p><p>Sau gần một giờ nhắm mắt tu luyện, trong cơ thể Tiêu Viêm vốn đấu khí đã hao tận hết chỉ còn lại một chút khí xoáy ảm đạm, rốt cục lại toả ra quang mang sáng ngời, lộng lẫy. Hơn nữa vầng sáng này, cảm giác chỉ mới trải qua mấy canh giờ tựa hồ đã sáng rực hơn một chút nữa.</p><p>Chậm rãi mở đôi mắt, toàn thân từ trên xuống dưới cảm giác tê liệt vô lực cũng đã tan biến hơn phân nửa. Vặn người, bẻ tay, âm thanh xương cốt va chạm làm cho Tiêu Viêm thư thái thở dài một hơi.</p><p><i>\" Tu dưỡng tốt lắm, được rồi. Tiếp tục đi!\"</i> Mở mắt ra, nhìn thấy Tiêu Viêm lại mạnh mẽ như rồng như hổ, Dược lão mỉm cười nói. Cười khổ lắc lắc đầu, trải qua thống khổ của quá trình luyện dược lúc trước, Tiêu Viêm rốt cục cũng hiểu được chính mình đã bị Dược lão lừa dối một chút. Trước kia Dược lão luyện dược, chỉ cần vươn tay ra tuỳ tiện thiêu đốt vài cái, khiến cho hơi nước bên trong đan dược bị bốc hơi điên cuồng, như là hoả diễm trong lò. Quá trình đơn giản như vậy đã cấp cho Tiêu Viêm một ấn tượng luyện dược cực kì dễ dàng, nhưng hôm nay chính mình động thủ luyện chế, thứ này so với việc khổ công đào kiếm khoáng thạch còn vất vả hơn.</p><p>Hiện tại đã biết rõ, tựa hồ có chút chậm, cho nên Tiêu Viêm cũng chỉ còn cách buồn bực thở dài một tiếng, sau đó khoanh chân ngồi trước đỉnh, bắt đầu tiếp tục luyện chế ra tinh tuý của hai loại dược liệu còn lại.</p><p>Có kinh nghiệm luyện chế Ngưng huyết thảo lúc trước, lần này Tiêu Viêm luyện chế rõ ràng đã dễ dàng hơn rất nhiều. Sau khi tiêu huỷ mười đoá Anh túc hoa cùng với tám khoả Hoạt khí quả, rốt cuộc cũng từ hai loại dược liệu đó luyện chế ra được những thành phần chế thuốc trị thương. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Từ Hoạt khí quả luyện chế ra một viên thật nhỏ như viên đá màu đen, những viên nhỏ này có tác dụng giúp thông khí huyết. Ở bên ngoài, một ít dong binh có kinh nghiệm nếu không có đủ thuốc trị thương thì thường xuyên ép nát Hoạt khí quả này lấy nước uống, dùng để giảm bớt thương thế.</p><p>Từ Anh túc hoa luyện chế ra một loại chất lỏng màu đỏ nhạt, chất lỏng này có tác dụng ổn định thần kinh, có thể dùng để tiêu trừ đau đớn.</p><p>Nhìn ba loại dược vật chỉnh tề ở trước mặt Tiêu Viêm, Dược lão khẽ gật đầu nhẹ giọng nói: <i>\" Sử dụng các loại tài liệu vừa luyện chế ra, bây giờ đem dược lực của chúng, dung hợp lại cùng một chỗ đi.\"</i></p><p>Hít sâu một hơi, Tiêu Viêm sắc mặt nghiêm nghị gật đầu, thuần thục cho bột trắng vào trong dược đỉnh đầu tiên, rồi dùng hoả diễm vừa phải thiêu đốt trong mười phút, đợi đến lúc bột trắng có chút chuyển sang màu hồng, liền nhanh chóng đưa chất lỏng của Anh túc hoa vào bên trong đó.</p><p>Chất lỏng vừa mới tiến vào trong dược đỉnh, liền bao vây lấy chất bột màu trắng, trong hoả diễm thoáng trộn lẫn một lúc, sau đó cả hai từ từ dung hợp thành một loại chất lỏng màu hồng dinh dính.</p><p>Linh hồn cảm giác lực cố gắng khống chế nhiệt độ của hoả diễm, chậm rãi thiêu đốt chất lỏng dinh dính màu hồng đó.</p><p>Dưới sự tôi luyện không ngừng đó của hoả diễm, chất lỏng dinh dính đó hoá thành một dạng hồ màu đỏ sậm.</p><p>Từ bên ngoài thông qua mặt kính nhìn chằm chằm vào chất hồ màu đỏ sậm bên trong dược đỉnh, Tiêu Viêm thoáng chần chờ, rồi cũng quăng khoả lạp màu đen luyện chế từ Hoạt khí quả vào trong.</p><p>Tiểu khoả lạp màu đen tiến vào trong đỉnh, lại không có biến hoá một chút nào, khoả lại tại trong dược đỉnh cũng không chịu dung hợp với chất hồ màu đỏ sậm.</p><p><i>\" Các loại dược liệu đối với khả năng kháng hoả đều không giống nhau, cho nên ngươi phải học được cách tuỳ tâm biến hoá, khống chế nhiệt độ từng chỗ bên trong đỉnh, có chỗ cần phải hạ thấp nhiệt độ xuống thì ngươi phái áp chế hoả diễm đi, chỗ cần nhiệt độ tăng lên thì ngươi đừng có áp chế hoả diễm nữa...\"</i> Nhìn Tiêu Viêm mồ hôi đến độ ngập đầu, Dược lão nhàn nhạt nói.</p><p>Liếm liếm đôi môi khô héo, Tiêu Viêm gật gật đầu, vội vàng phân ra một đoàn linh hồn cảm giác lực, cố gắng chỉ khống chế một chút hoả diễm ở khoả lạp màu đen đó, để nhiệt độ tăng dần lên.</p><p><i>\" Thình thịch....\"</i></p><p>Theo linh hồn cảm giác lực buông sự áp chế đối với nhiệt độ ra, ngay lập tức hoả diễm không bị áp chế nữa liền hừng hực bốc lên, chỉ trong một lát thời gian, gần một nửa viên khoả lạp màu đen bị thiêu thành tro tàn, Tiêu Viêm sợ tới mức mồ hôi lạnh chảy ròng ròng vội vàng mạnh mẽ áp chế.</p><p>Linh hồn cảm giác lực một bên vẫn duy trì nhiệt độ như trước, cùng lúc muốn tăng nhiệt độ của hoả diễm ở chỗ khác lên, loại yêu cầu nhất tâm nhị dụng này, thật sự làm cho Tiêu Viêm đau đầu không chịu nổi.</p><p>Bất quá đã từng trải qua vài lần tình huống nguy hiểm như vậy, Tiêu Viêm rốt cục cũng từ trong chân tay luống cuống mà trấn tĩnh lại tinh thần, mồ hôi lạnh trên trán biến mất, thở sâu một hơi, chút ít đấu khí còn lại trong cơ thể toàn bộ liền tập trung vào bên trong hoả khẩu.</p><p>Ở bên trong dược đỉnh, nhiệt độ của viên khoả lạp màu đen đang không ngừng được tăng cao, cuối cùng cũng không chịu nổi phải tan vỡ ra, một chút bột phấn màu đen thui chậm rãi hoà nhập vào bên trong chất hồ màu đỏ sậm, khiến cho màu sắc của vật liệu có phần tối đi một chút.</p><p>Sau khi toàn bộ bột phấn màu đen tiến vào bên trong chất hồ màu đỏ sậm đó, Tiêu Viêm thở một hơi thật dài, bàn tay chậm rãi rút ra khỏi hoả khẩu, mà theo bàn tay của Tiêu Viêm rút về thì hoả diễm bên trong dược đỉnh cũng từ từ tắt đi.</p><p>Nhìn Tiêu Viêm đang thở hổn hển không ngừng, Dược lão mỉm cười, bàn tay vung lên, cái dược đỉnh đó liền rơi chính xác trên tay lão, đoàn chất hồ lớn màu đỏ sậm bên trong dược đỉnh trống rỗng bay ra ngoài, cuối cùng trôi nổi tại không trung bên trong sơn động.</p><p>Nhìn đoàn chất hồ màu đỏ sậm đang lơ lửng toát ra mùi thuốc nồng đậm, Dược lão bàn tay đang để không vung lên, cùng với sự huy động của bàn tay, đoàn chất hồ đỏ sậm đó không ngừng bị chia cắt. Ít nhất thành hơn một trăm khối chất hồ nhỏ.</p><p>Một tay từ nạp giới trên tay Tiêu Viêm, Dược lão ngón tay bắn ra, hơn một trăm chiếc bình ngọc nhỏ nhất thời chất đầy bên trong sơn động nhỏ hẹp.</p><p>Sau khi lấy ra những bình ngọc, Dược lão tuỳ ý khoát tay một cái, những chất hồ đang lơ lửng giữa không trung liền chuẩn xác lọt vào trong bình ngọc.</p><p>Tiện tay lấy ra một bình Ngọc, Dược lão cười cười đưa cho Tiêu Viêm, trêu tức nói: <i>\" Chúc mừng ngươi lần đầu luyện dược thành công.\"</i></p><p>Không thể chờ đợi liền tiếp nhận ngay bình ngọc, Tiêu Viêm thấy màu sắc cũng không quá tinh khiết, nguyên lai là có nước thuốc đỏ sậm ở bên trong, trong lòng cũng không nhịn được xuất hiện một cỗ cảm giác hưng phấn tự hào.</p><p><i>\" Hắc hắc, từ nay về sau ta có thể coi là một gã luyện dược sư rồi.\"</i></p>", "images": {}, "success": true}