{"id": 75, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-75", "title": "Chương 75: Đại Thủ Bút", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 75: Đại Thủ Bút</h1><p>Nhìn thấy hắc bào lão nhân đi vào cửa, Tiêu Chiến cùng với ba vị trưởng lão vội từ trong bàn bước ra cung kính cười nói: <i>\"Lão tiên sinh, công việc trong tộc bộn bề, Tiêu Chiến không nghênh đón được, mong được lượng thứ.\"</i></p><p><i>\"A a, không cần khách sáo.\"</i> trong hắc bào phát ra âm thanh già nua, nhàn nhạt cười.</p><p>Tiêu Chiến gật đầu, quay lại ra hiệu cho ba vị trưởng lão ý bảo nhường lối, cười nói: <i>\"Lão tiên sinh, xin mời ngồi.\"</i></p><p>Hắc bào nhân gật đầu cười, cũng không khách khí, trực tiếp đi đến ngồi bên cạnh thủ vị.\"</p><p>Nhìn Tiêu Chiến cùng mấy người cung kính với vị hắc bào nhân, thanh niên trong tộc không khỏi thì thầm rỉ tai nhau, từng ánh mắt tò mò không ngừng di chuyển trên người hắc bào nhân. Khi nghe được thân phận hắc bào nhân là luyện dược sư, ánh mắt nhất thời nóng bỏng cùng sùng bái mà nhìn lão. Bất kể ở nơi đâu, chức nghiệp luyện dược sư thủy chung cũng đều là chức nghiệp làm cho người phải kính sợ.</p><p>\"Tỷ, người kia không phải là thần bí dược sư hôm đó ở phòng đấu giá sao? <i>\" Tiêu Trữ hai mắt tỏa sáng, nhìn hắc bào nhân, khẩn trương kéo tay áo Tiêu Ngọc khẩn trương nói.</i></p><p><i>\"</i> Ân. <i>\" Tiêu Ngọc khẽ gật đầu thừa nhận, ánh mắt xinh đẹp dừng trên người hắc nào nhân, mừng rỡ nói: \"</i> Không nghĩ tới vị lão tiên sinh này thật sự đến Tiêu gia chúng ta, xem ra lần trước hắn nói, cũng không phải là thuận miệng nói ra a... Nếu có hắn hỗ trợ, khốn cảnh của Tiêu gia lần này tất nhiên có thể thuận lợi được giải trừ.\"</p><p>Nghe tộc nhân bên cạnh thì thầm to nhỏ, Huân Nhi hơi nhíu mày, đôi mắt thu thủy gắt gao nhìn chằm chằm vào thân hình béo phì của hắc bào nhân, không hiểu vì sao, nàng luôn cảm thấy hắc bào nhân trước mắt hành động cùng ngôn ngữ có chút không được hài hòa...</p><p>Nhíu mày khổ sở suy nghĩ cả nửa ngày, một hồi lâu không có kết quả, Huân Nhi đành bất đắc dĩ mà bỏ qua, không muốn suy nghĩ nhiều thêm. \"A a, lão tiên sinh, chẳng biết hôm nay ngài đến Tiêu gia là vì chuyện gì? <i>\" Tự mình bưng đến một chén trà nóng, Tiêu Chiến cười hỏi.</i></p><p><i>\"</i> Vừa vặn đi ngang qua đây, cho nên muốn đến xem vị thiếu niên kia của quý gia tộc, đúng là thiếu niên thiên tài, chỉ dựa vào một chút trúc cơ linh dịch mà tăng được vài đoạn đấu khí. <i>\" Bên trong hắc bào, âm thanh già nua nhàn nhạt phát ra.</i></p><p><i>Nghe vậy, Tiêu Chiến đưa ánh mắt nhìn một vòng trong sảnh, nhưng không nhìn thấy bóng dáng của Tiêu Viêm đâu, không khỏi cười khổ một tiếng.</i></p><p><i>\"</i> A a, Tiêu tộc trưởng không cần gọi, ta đã gặp được quý thiếu gia rồi, quả là thiếu niên rất không rồi, phi thường hợp khẩu vị của lão đầu ta...\" Khoát tay áo ngăn trở Tiêu Chiến muốn phái người đi gọi, hắc bào nhân cười nói, trong giọng nói có pha chút tán thưởng, làm cho khuôn mặt thiếu niên giấu trong bộ hắc bào cũng có chút lúng túng.</p><p>Nghe âm thanh của hắc bào nhân tán thưởng, ánh mắt mọi người trong đại sảnh không khỏi toát ra vẻ hâm mộ, được một vị luyện dược sư cấp bậc không thấp đánh giá, cũng không phải là chuyện dễ dàng a.</p><p>\"cái gì tốt cũng đều bị tên kia chiếm hết. <i>\" Tiêu Trữ không cam lòng, bĩu môi nói, trong giọng nói còn pha chút ao ước cùng đố kị.</i></p><p><i>Tiêu Ngọc cũng bất đắc dĩ thở dài một hơi, ngọc thủ chống lên cằm thầm nói: \"</i> Tên kia thật sự tốt vậy sao? Ta như thế nào không phát hiện a? <i>\"</i></p><p><i>Nghe hắc bào nhân nói thế, Tiêu Chiến khuôn mặt tươi cười càng tăng thêm vài phần, trong ánh mắt thoáng hiện vài phần đắc ý.</i></p><p><i>\"</i> A a, Tiêu Tộc trưởng, Tiêu gia gần đây tựa hồ tình hình không tốt a? <i>\" Khuôn mặt tươi cười của Tiêu Chiến còn chưa nở ra hết cỡ lại bị âm thanh già nua đánh trúng làm vẻ mặt chợt trầm bực đi nhiều.</i></p><p><i>Gật đầu buồn bực, Tiêu Chiến cười khổ nói: \"</i> Nói vậy lão tiên sinh cũng hẳn là đã biết cục diện của Tiêu gia bây giờ sao? <i>\"</i></p><p><i>\"</i> Ân, biết được vài phần. <i>\" Hắc bào nhân mỉm cười gật đầu nói.</i></p><p><i>\"</i> Ai, Tiêu gia bây giờ đã bị Đoàn gia tộc đem sản nghiệp chèn ép mất gần năm thành, nếu còn tiếp diễn dài, chỉ sợ địa vị của chúng ta sẽ xuống thành nhị lưu thế lực mất. <i>\" Tiêu chiến thở dài nói, lông mày nhíu lại, dường như già nua thêm vài phần.</i></p><p><i>\"</i> A a, mặc dù ta cùng Tiêu gia cũng không thâm giao, bất quá ta cùng với quý thiếu gia cũng có chút tâm đắc, nếu như Tiêu tộc trưởng không sợ phôi chủ ý lão đầu ta, chúng ta sẽ cùng hợp tác với nhau được chứ? <i>\" Hắc bào nhân khẽ cười nói.</i></p><p><i>Nghe vậy, Tiêu Chiến lúc đầu ngẩn ra, rồi chợt mừng như điên. Trong bụng hắn, không phải cũng muốn nói những lời này sao? Hắn cùng ba vị trưởng lão hưng phấn liếc nhau, không chút do dự gật đầu nói: \"</i> Lão tiên sinh, có thể cùng ngài hợp tác, Tiêu gia cầu còn không được!\"</p><p>Một vị cấp bậc ít nhất cũng ngoài nhị phẩm luyện dược sư, tầm cỡ như vậy gia tộc bình thường cơ hồ mời cũng không tới, hơn nữa Tiêu Chiến cũng cho rằng gia tộc mình có vật gì có thể đả động được một tên nhị phẩm luyện dược sư, xem ra điệu bộ nói chuyện của vị tiên sinh này, cùng Tiêu gia hợp tác hơn phân nửa là vì Tiêu Viêm. Làm chuyện phát triển gia tộc, Tiêu Chiến làm sao có thể dễ dàng buông tha được?</p><p>Nhìn thấy thái độ của Tiêu Chiến, hắc bào nhân cười gật đầu, một ngón tay trắng nõn từ trong hắc bào đưa ra lộ ra chiếc nhẫn màu đỏ nhạt, đầu ngón tay khẽ búng, nhất thời quang mang chớp động...</p><p>Nhìn ngón trỏ trắng nõn như tay thiếu niên, Tiêu Chiến trong nháy mắt thất thần, bàn tay này cho hắn một cảm giác có một chút quen thuộc.</p><p>Tiêu Chiến không kịp suy nghĩ về cảm giác quen thuộc này, mà ngay sau đó trên bàn đột ngột xuất hiện một đống lớn bình ngọc làm cho ngây người.</p><p>Trong nháy mắt, trên mặt bàn hội nghị lớn liền được bao trùm bởi những bình ngọc nhỏ được xếp chỉnh tề, không còn chút khe hở nào. Nguồn truyện: Truyện FULL</p><p>Nhìn vô số bình ngọc bỗng nhiên xuất hiện, trong phòng trừ thanh y thiếu nữ bên cửa sổ ra, hắn cùng mọi người đều bị số lượng khổng lồ đan dược làm cho rung động, nhẹ nhàng hút một ngụm lương khí.</p><p>\"Ở đây có một ngàn hai trăm tám mươi ba bình thuốc liệu thương tên là <i>\"Ngưng huyết tán\"</i> , mặc dù không dám nói là thuốc trị thương cực phẩm, bất quá so với <i>\"hồi xuân tán\"</i> của Đoàn gia tộc, hiệu quả chữa thương hiệu quả chữa thương còn tốt hơn rất nhiều. <i>\" Nhìn ánh mắt rung động trong đại sảnh, hắc bào nhân vẫn như trước nhàn nhạt giọng mà nói.</i></p><p><i>Tiêu Chiến khóe miệng vừa nhếch lên, hút một ngụm không khí thật sâu: \"</i> Đây mới đích thực là đại thủ bút a!\"</p>", "images": {}, "success": true}