{"id": 71, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-71", "title": "Chương 71: Tình Thế Của Tiêu Gia", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 71: Tình Thế Của Tiêu Gia</h1><p>Đang ngồi trong phòng, đột nhiên có một vị thiếu nữ mĩ lệ đi từ ngoài cửa vào, hai tay bưng một cái khay nhỏ bằng bạc, nhìn bên trên khay có để một khoả giới chỉ màu đỏ nhạt.</p><p>Tiếp nhận khay bạc, cho thị nữ lui ra, Nhã Phi tự mình bê đến trước mặt Tiêu Viêm cười nói: <i>\" Lão tiên sinh, tất cả dược tài cùng vật dụng ngài cần đều có bên trong \"</i> Nạp giới <i>\" này.\"</i></p><p>Vươn tay cầm lấy khoả giới chỉ ở trung tâm của khay bạc, xoay chuyển vòng vo ở bên trong lòng bàn tay, Tiêu Viêm có chút hài lòng. Thanh âm của Dược lão cũng cực kì thích hợp truyền ra: <i>\" Tốt, sau khi Tụ khí tán luyện chế thành công, ta sẽ chuyển lại cho các ngươi.\"</i></p><p>Trong đôi mỹ mâu hiện lên một tia vui mừng, Nhã Phi vội vàng gật đầu.</p><p><i>\" Tốt lắm, được rồi, các ngươi không cần tiễn nữa, để ta tự mình đi ra ngoài.\"</i></p><p>Phất phất tay, Tiêu Viêm liền đeo cái Nạp giới lên trên cái bao tay bên ngoài ngón tay, sau đó cũng không quay đầu lại, liền hướng về phía bên ngoài phòng khách bước đi, Ngọc tạp màu lam để trên bàn cũng không có thu lại, nghĩ mình cũng nợ bọn họ khá nhiều nhân tình, cho nên hắn cũng nhất quyết để lại.</p><p>Nhìn bòng lưng nọ từ từ biến mất sau cánh cửa, Nhã Phi liền cắn đôi môi đỏ mọng, từng bước một tiến đến, thu lấy Ngọc tạp màu lam vào trong tay, sắc mặt hơi trầm ngâm một chút, nhẹ giọng hỏi: <i>\" Cốc Ni thúc thúc, luyện chế Tụ khí tán tựa hồ xác suất thành công cũng không phải cao đúng không?\"</i></p><p><i>\" Đúng thế, nghe nói Đan vương Cổ Hà đại sư luyện chế Tụ khí tán khả năng thành công cũng chỉ trên dưới bảy thành, bình thường tứ phầm luyện dược sư có lẽ cũng không có được kết quả này, đạt tới năm thành đã là tốt lắm rồi.\"</i> Cốc Ni trầm giọng nói.</p><p><i>\" Vậy mà vị... lão tiên sinh này, luyện chế một lần đã thành công ngay....\"</i> Nhã Phi mày liễu cau mạnh lại.</p><p><i>\" Ai mà biết được chứ, có thể vận khí của hắn tốt thì sao...?\"</i> Cốc Ni đại sư lắc đầu, cũng không có quá mức để ý. Dù sao luyện dược đại sư lúc luyện chế đan dược, thành công cũng cần đến vận khí khá nhiều, nếu vận khí tốt nói không chừng có thể vài lần thành công liên tiếp, không gặp thất bại nào.</p><p><i>\" Hắn có thể là... không phải tứ phẩm luyện dược sư?\"</i> Sau một thoáng trù trừ, Nhã Phi nhẹ giọng nói.</p><p><i>\" A a, như thế nào có thể được. Ngũ phẩm luyện dược sư ở Mã Gia đế quốc chỉ có thể đến trên đầu ngón tay, những người đạt tới cấp bậc này rồi, cho dù là... thế lực cường đại như Đế quốc hoặc Vân Lam Tông cũng sẽ đối đãi như thượng khách, sao có thể đến nơi này của chúng ta đấu giá đan dược được.\"</i> Cốc Ni cười nói.</p><p>Nghe vậy, Nhã Phi cũng có chút gật đầu, liền thở dài một hơi, cười khổ nói: <i>\" Xem ra ta lịch lãm vẫn chưa đủ, sự chần chừ lúc trước của chúng ta, sợ rằng đã khiến cho vị... luyện dược sư thần bí này, hảo cảm đối với chúng ta bị giảm đi không ít.\"</i></p><p><i>\" Cũng không trách ngươi được, đó là một số lượng kim tệ rất lớn, ngay cả đến chính ta cũng không dám gật đầu ngay tức khắc. Chuyện ngươi làm được đến bước này đã là tốt lắm rồi, còn về phần mối quan hệ đó như thế nào, sau này chúng ta chậm rãi bồi dưỡng thêm là được, chỉ cần hắn không sinh ra ác cảm đối với chúng ta là tốt lắm rồi.\"</i> Cốc Ni an ủi nói.</p><p>Gật đầu cười khổ, Nhã Phi ngồi xuống ghế, những đường cong mĩ miều lộ ra, đôi mắt khép hờ nửa nhắm nửa mở, có chút nghi hoặc nhẹ giọng nói: <i>\" Hắn cần nhiều dược tài cấp thấp như vậy, là để làm gì?\"</i></p><p><i>\" Những dược tài này đều có tác dụng cầm máu liền xương, ta nghĩ chẳng lẽ hắn định luyện chế thuốc trị thương hay sao chứ.\"</i> Giọng có vẻ trầm ngâm, Dược lão cau mày lại, đồng dạng có chút nghi hoặc nói: <i>\" Với thân phận của hắn, như thế nào lại hạ mình đi luyện chế mấy loại thuốc trị thương cấp thấp này đây?\"</i></p><p>Nghe vậy, cặp mắt đẹp của Nhã Phi nheo lại, những ngón tay thon dài như ngọc điểm nhẹ trên bàn, một lát sau nhẹ giọng nói: <i>\" Xem ra vị... lão tiên sinh này, tựa hồ đối với Tiêu gia rất chiếu cố a....\"</i></p><p>Chau mày lại, Cốc Ni vẻ mặt kinh dị: <i>\" Ý của ngươi nói, hắn luyện thuốc trị thương để cấp cho Tiêu gia sao?\"</i></p><p><i>\" Gần đây nghe nói Gia Liệt gia tộc bằng cách nào đó mời được một gã nhất phẩm luyện dược sư có khả năng chế ra \"</i> Hồi xuân tán <i>\" đã lan rộng ra hơn một nửa người trong phường thị sử dụng. Nếu như Tiêu gia không sớm nghĩ ra kế sách, sợ rằng sẽ phải xấu hổ trước cảnh trong phường không có người buôn bán.\"</i> Nhã Phi sóng mắt lưu chuyển, nhàn nhạt thản nhiên nói: <i>\" Lần trước vị... lão tiên sinh kia có nói qua, nếu có cơ hội sẽ cùng Tiêu gia hợp tác, mà những thứ nguyên liệu hắn vừa tìm mua này lại là dùng để chế ra thuốc trị thương số lượng lớn, kỳ thực mục tiêu không cần phải nói cũng biết.\"</i></p><p><i>\" Hắc, xem ra lần này Tiêu gia đã có được một món lời to rồi, Gia Liệt gia tộc sẽ gặp phải nhiều phiền toái đây.\"</i> Nghe Nhã Phi phân tích, Cốc Ni nhếch miệng cười, trên khuôn mặt có chút hâm mộ, có được sự trợ giúp của một gã tứ phẩm luyện dược sư, không thể không nói... gia tộc đã có được sự đãi ngộ đặc biệt. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Có chút gật đầu, Nhã Phi khẽ cười nói: <i>\" Gần đây chúng ta cùng Tiêu gia cũng có tiếp xúc một chút, vẽ gấm thêu hoa tất nhiên là tốt rồi nhưng nếu có một chút đãi ngộ biếu xén, lại càng gia cố thêm mối quan hệ của song phương.\"</i></p><p>Cốc Ni gật đầu đồng ý, sau lưng Tiêu gia đã có chỗ dựa là một gã tứ phẩm luyện dược sư, cũng đáng để bọn họ coi trọng.</p><p>Ra khỏi phòng đấu giá, Tiêu Viêm làm như đang đi dạo, cẩn thận vòng vo suốt nửa ngày trời, sau một hồi lâu mới quẹo vào một cái ngõ hẻm hẻo lánh, vắng vẻ rồi thay lại quần áo.</p><p>Xoay qua xoay lại <i><i>\" Nạp giới \"</i></i> màu đỏ nhạt trong tay, Tiêu Viêm có chút mừng rỡ, loại này... Nạp giới chỉ do một loại tài liệu hiếm có tên là <i>\" Nạp thạch\"</i> chế tạo ra, trong đó chứa đựng một tiểu không gian đặc thù, có thể lưu giữ những đồ vật không có sự sống, là một phương tiện cực kì hữu ích. Chỉ là <i>\" Nạp thạch \"</i> rất ít ỏi nên <i><i>\" Nạp giới \"</i></i> cũng vô cùng trân quý. Trong tay Tiêu Viêm chỉ là <i>\" Nạp giới\"</i> cấp thấp nhất, bên trong là một không gian có kích thước vuông khoảng ba bốn trượng, bất quá dù là như vậy, giới chỉ này cũng có giá đến hơn mười vạn kim tệ, tại Tiêu gia, Tiêu Viêm cũng chỉ chính mắt nhìn thấy có cha mình cùng Đại trưởng lão là có một khoả Nạp giới như vậy thôi.</p><p>Chơi đùa một chút với Nạp giới, Tiêu Viêm chần chờ một lúc rồi tháo nó ra khỏi ngón tay, cẩn thận đeo trước ngực, loại... giới chỉ này không dễ có được, nếu chẳng may bị cha cùng bọn họ phát hiện ra, tự mình sẽ rất khó khăn để giải thích nó từ đâu ra.</p><p>Đợi cho đến khi mặt đất dưới chân cũng hoàn toàn màu đen, Tiêu Viêm lúc này mới cẩn thận đi ra khỏi cái ngõ nhỏ hẻo lánh vắng vẻ đó, sau đó theo đường vội vã chạy về phía gia tộc.</p><p>Dọc con đường nhỏ xuyên qua gia tộc, đi qua Nghị sự đường nghe thấy bên trong đang truyền ra tiếng quát mắng đầy tức giận của cha. Mi mắt giật giật, Tiêu Viêm nhẹ nhàng bước lên bậc thềm, lặng lẽ từ cửa đi vào bên trong.</p><p><i>\" Mục đích của Gia Liệt gia tộc tất cả... đều do lão hỗn đản kia nghĩ ra, không ngờ dám ngang nhiên cướp đoạt sinh ý của chúng ta.\"</i> Trong đại sảnh, Tiêu Chiến vẻ mặt đầy tức giận hắng giọng nói, tay đập lên bàn một cái khiến cho nước trà ở trong chén bị bắn cả ra ngoài.</p><p><i>\" Bây giờ trong phường thị của Tiêu gia, nhân khẩu đã bị hao hụt đi rất nhiều, những thương hội còn lại trong phường thị lòng người cũng vô cùng hoảng loạn, đã có không ít kẻ lén lút trốn sang phường thị của Gia Liệt gia tộc, nếu cứ như vậy thì không đến nửa tháng nữa sợ rằng chúng ta sẽ phải đóng cửa phường thị mất.\"</i> Ngồi phía dưới chính là Nhị trưởng lão, lúc này vẻ mặt cũng âm trầm nghiến răng nghiến lợi nói.</p><p><i>\" Nếu không...ta phái tinh nhuệ trong gia tộc, lén đem tên Nhất phẩm Luyện dược sư đó đi làm thịt?\"</i> Tam trưởng lão mắt lộ hung quang, lạnh lùng nói.</p><p><i>\" Bây giờ bên cạnh Luyện dược sư đó có hai Đại đấu sư bảo vệ liên tục, không dễ dàng như vậy.\"</i> Tiêu Chiến khoát tay áo, bất đắc dĩ nói.</p><p><i>\" Nhưng nếu cứ đi xuống như vậy mãi, chúng ta sẽ bị tổn thất quá lớn, lúc trước lợi nhuận từ các phường thị trong Ô Thản thành này gia tộc chúng ta chiếm nhiều nhất mà.\"</i> Tam trưởng lão không cam lòng nói.</p><p>Tiêu Chiến khoé miệng co rút lại, lúc này quả thật hắn vẫn không nghĩ ra biện pháp nào.</p><p><i>\" Ngày đó trong đấu giá hội kia, vị... thần bí luyện dược sư kia không phải có nói là nếu có cơ hội sẽ hợp tác cùng chúng ta hay sao chứ? Với thái độ cung kính của Cốc Ni mà nói, như vậy phẩm giai của hắn chắc chắn không thấp a, nếu có hắn tương trợ thì Gia Liệt gia tộc kia dám chắc không thể gượng thêm bao lâu được nữa.\"</i> Đại trưởng lão vốn đang trầm mặc, đột nhiên nhẹ giọng nói.</p><p><i>\" Ài, ai biết là hắn nói thật hay là thuận miệng nói một chút như vậy thôi, cái loại này... nhân vật cấp bậc này, nếu cùng chúng ta hợp tác hắn sẽ có lợi gì từ chúng ta đây? Về điểm lợi nhuận, hắn sẽ chiếm bao nhiêu?\"</i> Tiêu Chiến cười khổ lắc đầu, đặt mông ngồi xuống ghế thở dài nói.</p><p>Ba vị trưởng lão cũng trầm mặc, đích xác với nhân vật cấp bậc này, Tiêu gia quả thật khó có thể với cao được.</p><p><i>\" Thôi được, cứ đợi thêm vài ngày nữa xem sao, nếu như Gia Liệt gia tộc vẫn không biết điều, vậy đừng trách chúng ta cá chết phá lưới.\"</i> Liếm liếm môi, Tiêu Chiến bàn tay nắm chặt lại, trong mắt ẩn hiện hung quang.</p><p>Ở ngoài cửa, nghe đến đó Tiêu Viêm có chút nhún vai, bàn tay sờ vào nạp giới ở trước ngực, khoé miệng hiện lên một chút âm lãnh, chầm chậm lùi đi.</p>", "images": {}, "success": true}