{"id": 79, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-79", "title": "Chương 79: Tiêu Gia Phản Kích", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 79: Tiêu Gia Phản Kích</h1><p>Sau khi Tiêu gia được Tiêu Viêm âm thầm ủng hộ, duy trì số lượng lớn thuốc trị thương, bên ngoài vẫn chưa lộ ra, nhưng đã âm thầm bắt đầu âm thầm phản kích lại Gia Liệt gia tộc.</p><p>Hôm ấy, trong đại sảnh của gia tộc, Tiêu Chiến cùng với ba vị trưởng lão hạ lệnh giữ bí mật. Việc có liên quan đến thuốc trị thương được liệt vào cấm lệnh cao nhất. Đối với bất kỳ tộc nhân nào tiết lộ cho người ngoài biết đều chịu tộc quy xử trí.</p><p>Tiêu gia hai ngày nay hoàn toàn yên lặng, Gia Liệt gia tộc lại càng được thể kiêu ngạo, không hề cố kỵ sử dụng thủ đoạn làm cho phường thị, thương hộ trung thành của Tiêu gia toàn bộ đều lôi kéo đi.</p><p>Đối với chuyện này, Tiêu gi vẫn trầm mặc như trước.</p><p>Nhìn thấy Tiêu gia cử động mềm yếu như vậy, một vài thế lực nhỏ cùng trận tuyến đều bắt đầu thất vọng, vài người sáng suốt cũng lặng lẽ chuẩn bị một chút cử động đề phòng.</p><p>Không khí quỷ dị hai ngày này lặng lẽ trôi qua.</p><p>Khi mặt trời lên cao, phường thị của Gia Liệt gia tộc vẫn sôi sục như đoạn thời gian trước. Trên đường người người bắt đầu đổ xô ra, tại nơi tiêu thụ <i><i>\"hồi xuân tán\"</i></i> người lại càng tấp nập, tiếng la, tiếng mắng, tiếng đánh nhau hội tụ cung một chỗ tạo thành âm thanh đinh tai nhức óc xông lên tận trời.</p><p>Tại sạp tiêu thụ đan dược, tộc nhân Gia Liệt gia tộc vẻ mặt hí hửng nhìn người bên ngoài tranh nhau mua thuốc trị thương mà đánh nhau, khuôn mặt tươi cười có vài phần đắc ý.</p><p>Nhân viên hạch tâm trong Gia Liệt gia tộc địa vị không thấp, hắn nắm giữ một khu phường thị của Gia Liệt gia tộc rất thịnh vượng.</p><p>Đứng ở trước đài, Gia Liệt Khố ở trên cao nhìn xuống đám người chen chúc, trên khuôn mặt béo mập đầy dầu mỡ đắc ý tươi cười.</p><p>Trong khoảng thời gian này, <i><i>\"hồi xuân tán\"</i></i> số lượng tiêu thụ đã vượt xa so với dự tính của Gia Liệt gia tộc, với hấp dẫn lớn như vậy, Gia Liệt gia tộc không hề thấy thỏa mãn,, vì vậy bọn họ bán hồi xuân tán từ một trăm kim tệ trực tiếp nhảy ước chừng gấp ba lần, khoảng hơn ba trăm kim tệ.</p><p>Mặc dù giá cả tăng lên khiến cho không ít dong binh người phản cảm chán ghet, bất quá, tiêu thụ hồi xuân tán này, chỉ có Gia Liệt gia tộc bán, nên mặc dù trong lòng cực độ bất mãn nhưng phần lớn dong binh cũng đành bất đắc dĩ chấp nhận hiện thực.</p><p>Trong miệng khẽ hát một tiểu khúc, đôi mắt nhỏ của Gia Liệt Khả Áo kép lại như sợi chỉ, đắc ý nhẹ giọng nói: <i>\"Ngươi không mua thì người khác mua...\"</i></p><p>Vươn bàn tay mập mạp ngắn cũn lên che nắng, Gia Liệt Khả Áo không kiên nhẫn lau mồ hôi trên trán, nói thầm: <i>\"Mẹ kiếp, hôm nay trời nắng to quá, xem ra buổi tối phải giảm nhiệt rồi, sách sách, tiểu nha đầu lần trước chân mềm, eo thon nhỏ như thế thật muốn đòi mạng già a.\"</i> Nhớ tới đây, Gia Kiệt Khả Áo trong người bốc lên một trận khô nóng, lại một lần nữa lau mồ hôi, hốt nhiên hắn chợt nhíu mày, khóe mắt nhìn ra xa thấy tại cuối đường người đi lại tựa hồ đang rối loạn.</p><p><i>\"Mẹ kiếp lại đánh nhau rồi, đám dong binh này tất cả đều là đám cơ thể phát triển, đầu óc ngu ngốc. Làm hỏng đồ vật chẳng lẽ không phải đền tiền sao?\"</i> Nhìn nơi rối loạn đó, Gia Liệt Khả Áo không khỏi căm tức mắng chửi.</p><p><i>\"Tiêu gia Phường thị cũng bán thuốc trị thương!\"</i></p><p>Trong lúc Gia Liệt Khả Áo chuẩn bị phái hộ vệ đi dẹp loạn thì nghe tiếng hét lớn đột ngột vang lên.</p><p>nghe tiếng hét lớn bất tình lình, Gia Liệt Khả Áo cả người béo mập nhất thời run rẩy dữ dội, sắc mặt khẽ biến, một lát sau cười lạnh nói: <i>\"Tiêu gia đúng thật không cứu được, tự nhiên cũng nghĩ ra loại biện pháp này quả thực là tìm đường chết.\"</i></p><p>Tiếng quát tháo làm tiếng huyên náo trên đường thoáng trơt nên yên tĩnh, mọi người nhìn nhau một lúc sau rống to: <i>\"Mẹ kiếp, đừng nghĩ dùng biện pháp này để đoạt vị trí, Lao Tư phải đợi cả nửa ngày mời được vị trí này.\"</i></p><p>Hiển nhiên những người này cho rằng tiếng quát to đó là thủ đoạn để người khác bỏ lại chỗ này chạy đi, dù sao trong khoảng thời gian này, loại này cũng không hiếm thấy.</p><p>Sau khi mắng chửi một lúc, những người này tiếp tục đợi mua hồi xuân tán.</p><p>Đương nhiên không phải tất cả mọi người đều có ý nghĩ như vậy, một bộ phận nhỏ dong binh đối với hành vi bạo ngược của Gia Liệt gia tộc đã cảm thấy chán ghét, trù trừ một lúc, nửa tin nửa ngờ chạy đến Tiêu gia phường thị.</p><p>Tại trên lầu, Gia Liệt Khả Áo nhìn người vẫn náo nhiệt tới chi cực như củ, không nhịn được phát ra tiếng cười nói: <i>\"Tiêu gia? Hắc, xem các ngươi có thể kiên trì được bao lâu. Ô Thản thành sau này sẽ phải do Gia Liệt gia tộc nắm cục diện, một trong tam đại gia tộc? hắc hắc, ngày đó sẽ không bao giờ trở lại!\"</i></p><p>Tiếng hét lớn lúc trước ở nơi huyên náo giống như chiếc lá rơi xuống biển, không hề tạo ra chút bọt sóng nào. Nhân khí của Gia Liệt gia tộc cũng không vì thế mà có nửa điểm tổn thương.</p><p>Đương nhiên,...chẳng qua chỉ là tạm thời.</p><p>Sau tiếng kêu đó được nửa giờ, tại cửa phường thị của Gia Liệt gia tộc có hơn mười tên đại hán mặc trang phục dong binh xô ngã hộ vệ canh cửa, vẻ mặt mừng rỡ như điên tiến vào, cầm chiếc bình ngọc giơ tay cao, đồng thanh la một tiếng, trong nháy mắt át cả âm thanh huyên náo trong phường thị.</p><p><i>\"Tiêu gia cũng có bán thuốc liệu thương!\"</i></p><p>Tiếng hô chỉnh tề làm cho phường thị bên trong bỗng trở nên yên tĩnh, tất cả ánh mắt chuyển hướng đến nơi phát ra tiếng la.</p><p>Một vị dong binh đại hán nhìn trong phường thị, sau đó rời bước đứng trên một tảng đá lớn, <i>\"sang\"</i> một tiếng rút đại đao bên hông, sau đó cắn răng cứa một vệt máu trên cánh tay.</p><p>Giơ cánh tay đầm đìa máu lên, đại hán cầm chiếc bình màu lục trong lay, hơi nghiêng, một cổ chất lỏng đỏ thắm chảy ra, sau đó bao trùm trên vết thương.</p><p>Chất lỏng màu đỏ xâm nhập vào vết thương đang cuồn cuộn chảy máu tươi, tại ánh mắt mọi người..., chậm rãi biến đổi, chỉ trong chốc lát, máu đã ngừng chảy, vết thương cũng ngưng kết thành một tầng mỏng huyết gia.</p><p>Chính mắt nhìn thấy một màn như vậy, ánh mắt tất cả mọi người nhất thời đều trở nên nóng bỏng, hiệu quả mau chóng cầm máu như vậy, quả thực chính là vật cần thiết khi làm nhiệm vụ!</p><p><i>\"Đây là sản phẩm mới nhất Tiêu gia phường thị xuất ra, gọi là ngưng huyết tán! Không chỉ có dược lực rất tốt, hơn nữa giá cả so với hồi xuân tán còn thấp hơn hai lần! Các ngươi còn chờ cái gì nữa? Bị người ta đùa cợt làm cho ngu ngốc mà vẫn còn muốn sao? Còn không mau rút đi?\"</i> Dong binh đại hán giơ bình ngọc lên, cười to, nhếch miệng ra càn rỡ nói.</p><p>Trên đường thoáng yên tĩnh. Một tên dong binh vừa mới tiến vào phường thị, chăm chăm nhìn chiếc bình ngọc trong tay đại hán, một lúc sau, trong nháy mắt đã quay người bỏ chạy thật nhanh......</p><p>Nhìn theo bóng người này liều mạng chạy ra khỏi phường thị, bên trong đám người này thoáng ngốc trệ, sau đó mặt đất rung động do đoàn người như thủy triều điên cuồng chạy như bay ra khỏi phường thị.</p><p>Đại hán đứng trên tảng đá cánh tay bị cắt kia, trên khuôn mặt hiện lên nụ cười quỷ dị, làn gió thổi qua áo đại hán, mơ hồ lộ ra huy hiệu của Tiêu gia gia tộc....... Nguồn truyện: Truyện FULL</p><p>Phường thị vốn đang huyên náo chật chội, sau khi trải qua chấn động lớn như vậy cơ hồ trong chớp mắt đã trở nên trống rỗng, trừ mấy tên giữ cửa đang trợn mắt há mồm ở bên ngoài, còn trên đường người đi lại rất thưa thớt.</p><p><i>\"Tiêu gia.... Bắt đầu phản kích rồi.\"</i></p><p>Nhìn trên đường có tất cả các thương hộ không bóng người đi lại, trong đầu rất nhanh hiện lên một ý niệm.</p><p>Chúng thương hộ hai mặt nhìn nhau một cái, sau đó ngẩn đầu đem ánh mắt nhìn Gia Liệt Khả Áo. Trên khuôn mặt mập mạp đắc ý lúc này đã trở nên co rút, trắng bệch không chút huyết sắc.</p><p>Cùng lúc đó, tại Gia Liệt gia tộc ở phường thị khác ngoài hắn quản lý cũng xảy ra một màn như vậy...</p>", "images": {}, "success": true}