{"id": 84, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-84", "title": "Chương 84: Phế Bỏ", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 84: Phế Bỏ</h1><p>Liễu Tịch bây giờ rất hưng phấn, mà lý do hắn hưng phấn, chính là thanh y thiếu nữ xinh đẹp đứng cách đó không xa.</p><p>Thiếu nữ mặc một bộ trang phục thanh nhã, khuôn mặt tinh xảo không hề trang điểm phấn son, vạn phần tự nhiên, mái tóc được buộc lại bởi chiếc dây buộc màu xanh, vừa vặn dài đến bên hông, gió nhẹ thổi quan, mái tóc khẽ bay, cực kỳ động lòng người.</p><p>Trên chiếc eo thon nhỏ của thiếu nữ, một cái dây lưng màu tím, đem những đường cong uyển chuyển, thể hiện ra rất rõ nét, ngay cả ánh mắt của người đi đường, cũng nhịn không được lén nhìn qua, trong lòng thầm nghĩ, nếu được ôm vòng eo thon nhỏ như vậy vào trong lòng, sẽ là một loại hưởng thụ như thế nào?</p><p>Ánh mắt nóng cháy nhìn thiếu nữ, bàn tay Liễu Tịch vì kích động mà khẽ run rẩy, thanh nhã thiếu nữ trước mặt cùng những nữ tử hắn đã từng chơi đùa qua hoàn toàn khác nhau, khí chất thoát tục như một bông hoa sen, quả thực làm cho tên Liễu Tịch yêu nữ như mạng này hận không thể lập tức có được nàng.</p><p>Ánh mắt nhìn lướt qua Tiêu Ninh vừa bị hắn một chưởng đánh ngã trên mặt đất. Liễu Tịch cười nói: <i>\"Muốn hộ hoa cũng phải có chút bản lãnh, người còn kém lắm.\"</i></p><p>Bị Liễu Tịch cười nhạo, khuôn mặt Tiêu Ninh nóng lên, hai mắt đỏ bừng nhìn kẻ trước mặt, bộ dáng cắn răng như hận không thể lao lên cắn hắn một cái.</p><p><i>\"Tiêu Ninh, quay lại, ngươi không phải đối thủ của hắn.\"</i> khuôn mặt Tiêu Ngọc có chút băng hàn, tiến lên một bước, nhẹ giọng quát. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Tiêu Ninh cắn chặt răng, cân nhắc một chút thực lực của hai bên, chỉ có thể không cam lòng lùi lại, mất thể diện trước mặt nữ hài mà mình thích như vậy, làm hắn xấu hổ muốn chết.</p><p>Ánh mắt quét đi quét lại trên người Tiêu Ngọc, cuối cùng ánh mắt của Liễu Tịch dừng lại trên đôi chân dài gợi cảm kia, không khỏi tán thưởng nói: <i>\"Lại là một cực phẩm nữ tử, xem ra vận khí của ta hôm nay cũng không tệ.\"</i></p><p><i>\"A a, Liễu Tịch đại ca, bọn họ đều là người của Tiêu gia, nữ nhân này tên là Tiêu Ngọc, nhưng tính tình nàng quá cay, nam nhân không có bản lãnh, thì không thể hàng phục nổi nàng.\"</i> Gia Liệt Áo cười mỉm đi đến bên cạnh, có chút bỉ ổi cười nói.</p><p><i>\"A a, càng cay mới càng có vị.\"</i> Ánh mắt Liễu Tịch lại liếc sang thanh y nữ tử, con ngươi lóe ra ánh sáng: <i>\" Còn nữ hài tử này, gọi là gì?\"</i></p><p>Nhìn Liễu Tịch có chủ ý với người mình thích, khóe miệng Gia Liệt Áo hơi giâth giật, sau khi trong lòng nguyền rủa tên vương bát đản đã bị t*ng trùng nhồi vào não này, mới bất đắc dĩ trả lời: <i>\"Nàng gọi là Tiêu Huân Nhi.\"</i></p><p><i>\"Tên rất hay.\"</i> Mỉm cười gật đầu, Liễu Tịch không nói nhảm thêm với Gia Liệt Áo, tiến lên hai bước, giả ra một bộ dáng thân sĩ cười nói: <i>\"Tại hạ Liễu Tịch, không biết có thể mời hai vị tiểu thư đi dạo quanh khu buôn bán? A a, nếu trong này có thứ mà hai vị tiểu thư coi trọng, cứ tính hết lên tại hạ.\"</i> Vừa nói, tay Liễu Tịch hơi hạ xuống, đem nghề nghiệp huy chương của mình, có chút huyền diệu lộ ra.</p><p>Trên huy chương, có một dược đỉnh cổ xưa, bên ngoài dược đỉnh, một đạo ba văn màu bạc, dưới ánh sáng mặt trời, phản xạ ra quang mang khác thường.</p><p><i>\"Luyện dược sư nhất phẩm?\"</i> Nhìn huy chương nghề nghiệp trên ngực Liễu Tịch, đám người xung quanh, nhất thời thất thanh kinh hô, mà những tiếng kinh hô này, làm cho nụ cười trên mặt Liễu Tịch càng ngày càng đậm.</p><p>Nghe thấy mấy chữ nhất phẩm luyện dược sư, khuôn mặt Tiêu Ngọc khẽ biến, nhưng lấy tính cách của nàng, tự nhiên không có khả năng vì vậy mà cùng tên nhìn qua có chút mày trộm mắt chuột này cùng đi dạo, lập tức lạnh lùng lên tiếng: <i>\"Không rảnh, ngươi đi tìm người khác đi.\"</i> Dứt lời, một tay kéo Huân Nhi, xoay người muốn đi.</p><p>Vừa xoay người, trong đám người, vài tên đại hán đã chạy ra, vẻ mặt dâm tiếu cản đường.</p><p>Nhìn mấy tên đại hán trước mặt, khuôn mặt Tiêu Ngọc trầm xuống, quay người lại, lạnh lùng nói với Gia Liệt Áo: <i>\"Đây là địa bàn của Tiêu gia chúng ta, ngươi có quá kiêu ngạo không?\"</i></p><p><i>\"A a, Tiêu gia? Rất mạnh sao? Cũng chỉ dựa vào ngưng huyết tán mà kéo lại một chút nhân khí mà thôi, nếu ta muốn, ta có thể rất nhẹ nhàng làm cho Tiêu gia các ngươi nguyên khí đại thương, hồi xuân tán, cũng chỉ là thứ thuốc mà ta tùy ý làm ra mà thôi.\"</i> Liễu Tịch phẩy phẩy tay, đắc ý nói.</p><p>Nghe vậy, khuôn mặt Tiêu Ngọc giận dữ, nhưng cũng không mắng ra tiếng, nàng hiểu rõ thực lực của luyện dược sư, cũng không dám nói những lời quá mức khó nghe, tránh mang đến một số phiền toái không cần thiết cho Tiêu gia.</p><p>Tuy Tiêu Ngọc lo lắng việc này, nhưng Huân Nhi, sẽ không để ý đến mấy thứ đó, nàng chỉ biết, mấy thứ rác rưởi hình người này, đã trì hoãn thời gian nàng gặp Tiêu Viêm.</p><p>Khẽ ngước mắt, nhìn Liễu Tịch vẻ mặt đắc ý, miệng Huân Nhi khẽ hé mở, thanh âm nhẹ nhàng linh động, nhưng nội dung lời nói, lại làm cho mọi người đều sững sờ: <i>\"Rác rưởi cuối cùng cùng cũng chỉ là rác rưởi, cho dù có khoác thêm cái vỏ luyện dược sư, cũng vẫn chỉ là rác rưởi như cũ mà thôi, loại người có chút bản lãnh đã đi khoe khoang giống ngươi, theo cách nói của Tiêu Viêm ca ca, ngươi là một tên… Ngu ngốc.\"</i></p><p>Con đường thoáng yên tĩnh, rất nhiều người đều kinh ngạc, vị thiếu nữ thanh nhã động lòng người này, lúc mắng người, dĩ nhiên cũng không kém hơn người khác.</p><p>Tiêu Ngọc cũng ngạc nhiên nhìn Huân Nhi bên cạnh, một lúc lâu sau mới bĩu môi nói: <i>\"Ta đã sớm nói qua, ngươi sẽ bị tiểu hỗn đản đó ô nhiễm…\"</i></p><p>Bị Huân Nhi châm chọc không chút khách khí trước mặt mọi người, Liễu Tịch lòng dạ vốn đã không lớn, nụ cười trên mặt cũng từ từ biến mất, âm trầm nói: <i>\"Nhiều năm qua, ngươi là người đầu tiên dám nói với ta như vậy.\"</i></p><p><i>\"Thật sự là… Câu nói quá ngu ngốc.\"</i></p><p>Tay khẽ nhu nhu trán, Huân Nhi bây giờ đã có thể xác định, người trước mặt này, nếu không phải ngu ngốc, vậy hẳn là quá tự cao rồi.</p><p><i>\"Gia Liệt Áo, động thủ đi, vốn định dùng một ít thủ đoạn, đáng tiếc, nàng cũng không nhận tình.\"</i> Khuôn mặt âm trầm phất phất tay, Liễu Tịch lạnh giọng nói.</p><p><i>\"A…\"</i> Gia Liệt Áo ngẩn ra, có chút đau đầu, trong lòng cười khổ nói:</p><p><i>\"Trong đầu tên gia hỏa này cuối cùng nghĩ cái gì a? Cha nói quả nhiên không sai, hắn trừ bỏ biết luyện dược, quả thật là một tên vô dụng, mẹ kiếp, tại sao người như vậy có thể trở thành luyện dược sư?\"</i></p><p>Thở dài một tiếng, Gia Liệt Áo đành phải cười khan nói: <i>\"Liễu Tịch đại ca, Gia Liệt gia tộc chúng ta bây giờ, cũng không động vào được Tiêu gia a.\"</i></p><p><i>\"Tiêu gia?\"</i> Cười lạnh một tiếng, Liễu Tịch khinh thường nói: <i>\"Chỉ cần ta có nàng, ta sẽ giúp các ngươi xử lý Tiêu gia, ngoài hồi xuân tán, ta còn có thể luyện chế hai, ba loại đan dược khác, nếu luyện ra, sẽ giúp các ngươi đẩy Tiêu gia xuống hoàn cảnh trước kia.\"</i></p><p>Nghe vậy, Gia Liệt Áo ngẩn ra một lần nữa, hắn không nghĩ tới, người này sẽ dễ dàng đem chiêu bài của mình nói ra, trong lòng vui mừng, sau đó trong lòng cảm thán một tiếng có phải hay không trí tuệ càng kém, tỷ lệ trở thành luyện dược sư mới càng cao, Gia Liệt Áo vung tay lên: <i>\"Bắt lấy các nàng!\"</i></p><p>Thấy Gia Liệt Áo mở miệng, hơn mười đại hán phía sau, lập tức hung hãn vây ba người Huân Nhi lại.</p><p>Thấy đối phương kiêu ngạo như thế, Tiêu Ngọc tức giận đến trợn ngược lông mày, cười lạnh một tiếng, ngọc thủ kéo vào bên hông, một cái trường tiên (roi da) màu xanh, hung hăng quất vào một đại hán đang lao lên, <i>\"Ba\"</i> một tiếng, một vệt máu đỏ dài xuất hiện trên mặt hắn.</p><p>Tuy Tiêu Ngọc là tam tinh đấu giả, nhưng hơn mười đại hán của đối phương thực lực cũng khoảng đấu giả, sau khi đánh ngã hai ba đại hán, Tiêu Ngọc rốt cục từ từ rơi vào hạ phong, có chút chật vật tránh né.</p><p>Một chưởng đem một tên đại hán hộc máu lùi lại, khuôn mặt Tiêu Ngọc cũng trắng bệch lùi về sau vài bước, quay đầu quát Tiêu Ninh: <i>\"Dẫn Huân Nhi đi, gọi tên tiểu hỗn đản kia ra!\"</i></p><p>Tiêu Ninh vội vã gật đầu, khuôn mặt đột nhiên biến đổi, gấp gáp quát: <i>\"Tỷ, cẩn thận!\"</i></p><p>Nghe Tiêu Ninh nhắc nhở, Tiêu Ngọc vội quay đầu lại, chỉ thấy tên đại hán bị nàng quất một roi lúc nãy, đang vẻ mặt dữ tợn giơ lên thiết quyền, hung hăng đánh về phía ngực nàng.</p><p>Thấy tên gia hỏa này lại dùng đòn hạ lưu công kích bộ vị của nữ nhân, khuôn mặt Tiêu Ngọc tức giận đến nỗi khuôn mặt có chút xanh đen, đấu khí ngưng tụ trong tay, vừa muốn tàn nhẫn bổ ra, một thân ảnh màu đen rất nhanh hiện ra bên cạnh, kình phong hung hãn, nện trên khuôn mặt của tên đại hán, lực đạo cực lớn, trực tiếp làm hắn khuôn mặt đầy máu lăn vài vòng trên mặt đất mới dừng lại được.</p><p><i>\"Những ai vừa động thủ, đều phế bỏ…\"</i></p><p>Trong tay thiếu niên cầm một thanh cương thiết côn, ánh mắt có chút âm lãnh liếc nhìn Liễu Tịch cùng Gia Liệt Áo trước mặt, khẽ hé miệng, trong thanh âm nhàn nhạt, có một chút âm lãnh.</p><p>Nghe thanh âm của thiếu niên, trong đám người, hơn mười đại hán cầm thiết côn, như sói như hổ, vẻ mặt hung hãn đi ra.</p>", "images": {}, "success": true}