{"id": 89, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-89", "title": "Chương 89: Nguyệt Hắc Phong Cao", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 89: Nguyệt Hắc Phong Cao</h1><p>Trên bầu trời đêm đen nhánh, trăng bạc nơi cao, ánh trăng nhẹ nhàng phủ trên mặt đất một tầng ngân sa, nhìn qua hết sức thần bí.</p><p>Trải qua việc ồn ào ban ngày, Ô Thản Thành đêm khuya cũng lâm vào một mảnh hắc ám cùng yên tĩnh, trong một ít phòng ốc trên đường phố, ngẫu nhiên truyền ra tiếng nam nhân thở dốc cùng với tiếng nữ nhân vô lực rên rỉ. (Bậy bạ quá, tội lỗi tội lỗi-DG)</p><p>Tiêu gia, trong căn phòng hậu viện, thiếu niên lúc này ngửa mặt nằm trên giường, trong nhãn đồng đen nhánh như bầu trời đêm, lúc này hàn quang chợt tiễu trướng.</p><p><i>\" Sư phụ, ngươi hiện tại ở trong trạng thái này, thực lực cực hạn là bao nhiêu?\"</i> Trầm mặc một hồi lâu, Tiêu Viêm đột nhiên nhẹ giọng dò hỏi.</p><p><i>\" Như thế nào?\"</i> Trong giới chỉ đen nhánh truyền ra một câu tùy ý hỏi ngược lại, một lát sau, dược lão hàm hồ nói: <i>\" Mặc dù hiện tại chỉ là linh hồn trạng thái, bất quá bằng vào dị hỏa, đối phó một ít đại đấu sư hoặc là đấu linh tiểu tạp ngư, hẳn là không có vấn đề gì.\"</i></p><p>Nghe vậy, Tiêu Viêm khuôn mặt vi hỉ, trong mắt xẹt qua một tia hàn ý.</p><p><i>\" Ngươi muốn đi giết tiểu tử ban ngày nọ?\"</i> Nhìn thấy bộ dáng này của Tiêu Viêm, dược lão thoáng có chút kinh ngạc hỏi.</p><p><i>\" Gia Liệt Áo vẫn không đáng để ta lo lắng tới mức đó.\"</i> Tiêu Viêm cười cười, nhàn nhạt nhẹ giọng nói:\" Hai tháng thời gian cũng sắp tới rồi, ta đối với Gia Liệt gia tộc đã có điểm mất kiên nhẫn, cho nên, ta nghĩ len lén đích đem cái tên Liễu Tịch luyện dược sư kia giải quyết, chỉ cần hắn chết, Gia Liệt gia tộc không có người luyện chế chữa thương dược, sẽ bị mất đi thị trường, đến lúc đó, cho dù gia tộc còn có thể sinh tồn, vậy thế lực cũng sẽ cũng hạ xuống, từ nay về sau muốn tạo thành uy hiếp đối với Tiêu cũng không dễ.\"</p><p><i>\" Ngô, thật sự là bởi vì mất kiên nhẫn sao? Lấy tính tình của ngươi, cũng không giống như người táo bạo a.\"</i> Trầm mặc một chút, trong giới chỉ, truyền ra tiếng dược lão trêu tức: <i>\" Xem ra ngươi đối với vị kêu là Huân Nhi cô nương kia thật đúng là vô cùng để ý a, tên kia bất quá chỉ là biểu hiện hạ lưu một chút, ngươi liền ghi hận trong lòng, thật đúng là một tiểu hài tử thích ăn dấm chua a.\"</i></p><p>Nghe vậy, Tiêu Viêm ngoài mặt có chút phát nóng, bị vạch trần tâm tư,hắn nhất thời có chút thẹn quá thành giận: <i>\" Ta thời gian vốn không nhiều, sao có thể bồi bọn chúng chơi đùa? Cho dù hôm nay không gặp tên kia, ta cũng sẽ dùng thủ đoạn khác.\"</i></p><p><i>\" Được rồi, được rồi, vậy không nói chuyện cô nương kia...\"</i> Nhìn Tiêu Viêm bộ dáng này, dược lão cười to vài tiếng, trong tiếng cười đầy ý trêu tức, làm cho Tiêu Viêm bất đắc dĩ đảo đôi mắt trắng dã.</p><p><i>\" Nếu muốn động thủ, vậy hành động liền đi, ta là linh hồn trạng thái, cho nên sẽ mượn tay của ngươi.\"</i> Đình chỉ giễu cợt, dược lão cười nói.</p><p>Vội vàng gật đầu, Tiêu Viêm vội nhảy xuống giường, từ trong lòng móc ra nạp giới màu đỏ sậm, sau đó lấy ra một bộ áo choàng lớn đen nhánh sớm đã chuẩn bị tốt, cực kì thuần thục khoát lên người, nhất thời, vóc người thiếu niên vốn gầy gò, lại hóa thành thần bí hắc bào nhân dáng người ung thũng(*).</p><p><i>\" Đi thôi, ngươi cái gì cũng không cần làm, để ta đến khống chế thân thể ngươi là tốt rồi, có ta linh hồn bao vây, ngươi cũng không cần lo lắng bị người từ hơi thở nhận ra thân phận.\"</i> Nhìn thấy Tiêu Viêm chuẩn bị xong, dược lão cười nhắc nhở một tiếng.</p><p><i>\" Ân.\"</i> Gật đầu, Tiêu Viêm lanh tay lẹ chân tới bên cửa sổ, giống như đạo tặc nhìn chung quanh, lúc này mới phóng thân nhảy ra ngoài, thân hình từ không trung nhanh chóng hạ xuống. Một cỗ lực lượng cường đại từ giới chỉ trên ngón tay truyền ra.</p><p>Thần bí lực lượng nhanh chóng bao lấy toàn thân Tiêu Viêm thân, nhất thời, thân hình đang cấp bách hạ xuống, lại đột ngột trôi nổi giữa không trung. Bàn chân tại chỗ điểm nhẹ, thân hình đen nhánh tựa như một đầu ưng thứu ẩn mình trong hắc ám, không một tiếng động bay khỏi Tiêu gia, cuối cùng biến mất trong bóng đêm mờ mịt.</p><p>Đêm nay trời cao trăng sáng, giết người hảo thời cơ.</p><p>......</p><p>Gia Liệt gia tộc.</p><p><i>\" Liễu Tịch tiên sinh thật sự còn có thể luyện chế đan dược khác?\"</i> Ngọn đèn dầu tỏa sáng đại sảnh, vốn Gia Liệt Tất tâm tình đang âm trầm cực độ, nghe được trước mặt Liễu Tịch thanh âm đắc ý, đầu tiên là ngẩn người, ngay sau đó mừng rỡ hỏi.</p><p>Phi thường hài lòng thấy bộ dáng Gia Liệt Tất vừa vui mừng lẫn sợ hãi, Liễu Tịch bưng chén trà bên cạnh lên uống một ngụm, trên khuôn mặt có chút kiêu ngạo: <i>\" Ngoài chữa thương dược, ta còn thể luyện chế một loại đan dược cực kì thích hợp cho lính đánh thuê, gọi là súc lực hoàn, có thể trong khoảng thời gian ngắn, làm cho người dụng dược lực lượng gia tăng ước chừng một thành.\"</i></p><p>Nghe vậy, Gia Liệt Tất ý mừng trên mặt lại đậm thêm vài phần, nếu như thật sự có thể luyện chế ra loại đan dược đặc biệt như thế, vậy Gia Liệt gia tộc liền có thể mượn đây quảng cáo, có thể thu hồi không ít nhân khí, cuối cùng nói không chừng, còn có thể chèn ép Tiêu gia lần nữa.</p><p><i>\" Bất quá loại súc lực hoàn này, cũng không thể giống như chữa thương dược luyện chế đại quy mô, bằng thực lực của ta, sợ rằng một ngày nhiều lắm chỉ có thể luyện chế chừng hai mươi hoàn.\"</i> Liễu Tịch có chút tiếc hận nói.</p><p><i>\" Aa, hai mươi hoàn thì hai mươi hoàn, chúng ta có thể đem đến đấu giá hội, giá cả cao cũng được, dù sao chữa thương dược mới là chủ đạo, chúng ta chỉ là nhờ thứ này thu hồi nhân khí.\"</i> Gia Liệt Tất khoát tay cười nói.</p><p><i>\" Hắc, Gia Liệt tộc trưởng, súc lực hoàn này, ta đích xác có thể luyện chế, bất quá dựa theo ước định của chúng ta, ta tựa hồ chỉ phụ trách luyện chế chữa thương dược a?\"</i> Nhìn thấy súc lực hoàn câu dẫn thành công ý niệm trong đầu Gia Liệt Tất, Liễu Tịch nhãn châu thiểm động, đột nhiên cười nói.</p><p>Khuôn mặt hơi đổi, lão hồ ly Gia Liệt Tất như thế nào lại không biết chủ ý người này, bất quá tới lúc này, hắn cũng cười khan hỏi: <i>\" Vậy Liễu Tịch tiên sinh ý tứ như thế nào?\"</i></p><p><i>\" Aa, yên tâm, ta biết tình huống Gia Liệt gia tộc hiện tại, cho nên cũng không có như sư tử há mồm a.\"</i> Nhìn Gia Liệt Tất thở dài một hơi, Liễu Tịch nhãn đồng trung xẹt qua một tia dâm đãng: <i>\" Tại hạ chỉ là muốn mời Gia Liệt tộc trưởng hỗ trợ, đem đến vị cô nương kêu là Tiêu Huân Nhi kia để ta lộng lại đây.\"</i></p><p>Trên mặt ý cười còn chưa ra tới chợt cứng ngắc, Gia Liệt Tất khóe mắt co quắp một trận, hắn không nghĩ tới, tên này sắc đảm bao thiên, còn dám đem ý niệm trong đầu trực tiếp hướng tới Tiêu gia.</p><p><i>\" Liễu Tịch tiên sinh, nếu như chúng ta Gia Liệt gia tộc động tới người của Tiêu gia, Tiêu Chiến sẽ có cớ tuyên chiến chính diện với Gia Liệt gia tộc chúng ta, đến lúc đó, chỉ sợ cũng không còn là quyết đấu bằng kinh tế, mà là chính thức động đao thương a...\"</i> Thở dài một hơi, Gia Liệt Tất cười khổ nói.</p><p>Ngón tay gõ lên bàn, Liễu Tịch cười hắc hắc nói: <i>\" Cái này không phải vấn đề ta ta quan tâm, mặc kệ tộc trưởng là chuẩn bị ngạnh đoạt cũng tốt, hạ mê hồn dược đem tới cũng được, ta chỉ muốn kết quả, chỉ cần tộc trưởng có thể đem nàng để ta lộng lại đây, ta tùy thời luyện chế súc lực hoàn.\"</i></p><p>Khóe mắt lần nữa nhảy dồn dập, cho dù Gia Liệt Tất vô cùng tức giận, nhưng hắn cũng chỉ cười cười nói: <i>\" Hay là để ta suy nghĩ một chút? Ngày mai sẽ cho tiên sinh câu trả lời thuyết phục có được không?\"</i></p><p><i>\" Hắc hắc, cũng tốt, tộc trưởng hãy ngẫm lại đi. Thứ ta lắm miệng một câu, kì thật hiện tại Gia Liệt gia tộc cùng Tiêu gia cũng đã như nước với lửa, có gì phải ngại thêm một cái ân oán?\"</i> Âm thanh cười cười, Liễu Tịch đứng dậy, vỗ vỗ cái mông, nghênh ngang tiêu sái bước ra đại sảnh, hướng phòng mình ở hậu viện bước nhanh, hôm nay bị vị cô nương thanh liên thoát tục kia khơi dậy dục hỏa trong lòng, hắn hiện tại rất muốn nhanh tìm được một thị nữ trẻ đẹp để giảm nhiệt.</p><p>Nhìn Liễu Tịch biến mất tại chỗ rẽ, Gia Liệt Tất mặt âm trầm, sau một lúc lâu, mới thở dài một hơi, điềm nhiên nói: <i>\"Cái loại vương bát đản đầu óc toàn là nữ nhân này, sớm muộn cũng chết trên người nữ nhân.\"</i></p><p>......</p><p>Trong một căn phòng ở hậu viện, Tiêu Viêm có chút bất đắc dĩ nhìn tiếu lệ nữ tử đánh bất tỉnh trên giường, trên người chỉ khoác một chiếc áo ngủ mỏng manh, xuân quang tuyết trắng mê người lộ ra một mảng lớn.</p><p><i>\" Tên kia đã trở về.\"</i> Trong giới chỉ dược lão nhẹ giọng, Tiêu Viêm bay nhanh lui vào một góc bí mật, mắt xuyên qua khe hở thật nhỏ, đem căn phòng hết thảy thu vào.</p><p><i>\" Dát chi...\"</i> Cửa gỗ chậm rãi bị đẩy ra, Liễu Tịch chiêu bài nụ cười cùng âm thanh dâm đãng vang lên trong phòng: <i>\" Ha ha, bảo bối, ta đã trở về, tối nay chuẩn bị tiếp nhận hành hạ đi.\"</i></p><p><i>\" Thật sự là cái thứ ngu ngốc t*ng trùng đầy não mà, dược lão, chuẩn bị động thủ đi.\"</i> Cười lạnh lắc đầu, Tiêu Viêm trong lòng lên tiếng nói.</p><p><i>\" Hảo... Chờ đã, có biến cố!\"</i> Chữ hảo còn chưa nói xong, dược lão đã cấp bách quát một tiếng, làm Tiêu Viêm trong lòng thót lên một cái.</p><p>Trên trán tiếng quát bị dược lão hù dọa toát mồ hôi lạnh, Tiêu Viêm thân thể cứng đờ, động cũng không dám động. Nguồn truyện: Truyện FULL</p><p><i>\" Bên trái!\"</i> Trong lòng, dược lão nhẹ giọng truyền ra lần nữa.</p><p>Nghe nhắc nhở, Tiêu Viêm chậm rãi xoay đầu, đem ánh mắt hướng cửa sổ bên trái căn phòng, nhãn đồng chợt co rụt lại...</p><p>Nguyên bổn cửa sổ đóng chặt đích đã không biết mở ra lúc nào, ánh trăng nhàn nhạt tràn vào. Chỉ trong chớp mắt, cửa số trống trơn giờ phút này lại có một thiếu nữ mặc kim sắc váy bào quỷ dị ngồi trên. Dưới kim sắc váy bào, một đôi chân ngọc trắng toát mượt mà, giữa không trung vẽ lên đường cong mê người.</p><p>Ánh trăng nhàn nhạt, chiếu trên khuôn mặt tinh xảo nhỏ nhắn của thiếu nữ, tựa như nữ thần ánh trăng, mĩ lệ mà huyền bí.</p><p>Nhìn thiếu nữ không biết xuất hiện từ khi nào, Tiêu Viêm đột nhiên cảm thấy yết hầu phát đắng, trong lòng âm thanh gần như rên rỉ.</p><p><i>\" Huân... Huân Nhi?\"</i></p>", "images": {}, "success": true}