{"id": 82, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-82", "title": "Chương 82: Thẳng Thắn", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 82: Thẳng Thắn</h1><p>Cùng mấy người Tiêu Chiến nói chuyện một lúc, Nhã Phi định cáo từ, Tiêu Viêm một bên vẫn đang bảo trì trầm mặc, lúc này cũng biểu hiện ra sự nhiệt tình của chủ nhà, dưới ánh mắt hài lòng của Tiêu Chiến, tiễn Nhã Phi ra khỏi gia tộc.</p><p>Đi ra khỏi gia tộc đại môn, Tiêu Viêm vẫn không có biểu hiện muốn trở về, hai tay gác sau đầu đi bên cạnh Nhã Phi, hai mắt híp lại, cũng không biết đang nghĩ gì.</p><p>Đi cùng Tiêu Viêm, trong lòng Nhã Phi có chút khẩn trương, ngọc thủ nắm chặt, đã che kín mồ hôi, nàng là người có trí nhớ cực kỳ xuất sắc, lần trước tại đấu giá hội, nàng từng ngẫu nhiên nhìn thấy đôi tay của hắc bào luyện dược sư thần bí, trắng nõn tràn đầy sức sống như tay của một thiếu niên, hơn nữa, trên bàn tay trắng nõn kia, đeo một chiếc giới chỉ màu đen giống hệt của Tiêu Viêm, có sự trùng hợp này, lại suy nghĩ đến vì sao vị luyện dược sư thần bí kia lại chiếu cố cho Tiêu gia, một số câu hỏi, đã suýt vuột miệng nói ra.</p><p>Khẽ cắn môi, khóe mắt Nhã Phi lén đánh giá thiếu niên bên cạnh, thiếu niên mặc một chiếc áo xanh cũng không đắt tiền, thân hình cường tráng, khuôn mặt thanh tú, mặc dù có chút non nớt, nhưng nụ cười như ẩn như hiện trên khuôn mặt, nhìn thế nào cũng không giống một thiếu niên không có chút hiểu biết nào.</p><p>Tinh tế đánh giá Tiêu Viêm một lúc, Nhã Phi vẫn rất khó tin tưởng, người ở đấu giá trường, làm chính mình cùng Cốc Ni kính kính cẩn cẩn ấy, chỉ là một thiếu niên thanh tú chỉ mới khoảng mười bảy tuổi.</p><p><i>\"Nhìn đủ chưa?\"</i> Ngay khi Nhã Phi có chút bất đắc dĩ cười khổ, thiếu niên bên cạnh nhàn nhạt lên tiếng.</p><p>Cước bộ chậm lại, Nhã Phi khẽ thở dài: <i>\"Ngươi… Ta nên gọi ngươi là lão tiên sinh, hay là Tiêu Viêm tiểu đệ đệ?\"</i></p><p>Tiêu Viêm nhíu mày, đột nhiên hất hất cằm về một phía: <i>\"Đến kia\"</i></p><p>Nhã Phi nhìn theo ánh mắt của hắn, gương mặt không khỏi ửng đỏ, thì ra chỗ Tiêu Viêm chỉ, dĩ nhiên là một chỗ tình lữ hẹn hò nổi tiếng ở Ô Thản thành.</p><p>Hơi do dự một chút, Nhã Phi định đề nghị đổi lại một chỗ khác, song Tiêu Viêm đã nghênh ngang đi vào, hơn nữa ngồi xuống chiếc ghế đá dưới bóng cây đại thụ.</p><p>Đối với hành động trái ngược với biểu hiện cung thuận ở gia tộc, Nhã Phi chỉ có thể bất đắc dĩ lắc đầu, thân phận chuyển hóa thế này, cũng quá nhanh đi?</p><p>Cước bộ khẽ dời, chậm rãi đi về phía trước, ngồi xuống đối diện với Tiêu Viêm, một đôi mĩ mâu mê người, cẩn thận đánh giá thiếu niên trước mặt.</p><p><i>\"Nhận ra rồi?\"</i> Vươn tay hái một chiếc lá ngậm vào miệng, Tiêu Viêm hàm hồ hỏi.</p><p>Ngọc thủ của Nhã Phi gạt đi chiếc lá rơi xuống trên đầu, tùy ý phong tình, làm cho một vị nam tử cách đó không xa đăm đăm nhìn, mím đôi môi đỏ mọng, cười khổ nói: <i>\"Kỳ thật ta tình nguyện tin tưởng là chính mình đoán sai.\"</i></p><p>Nghe vậy, đôi mắt híp lại, hàm răng Tiêu Viêm hung hăng cắn vào chiếc lá.</p><p><i>\"Ngươi sẽ không định giết người diệt khẩu chứ?\"</i> Nhìn thấy bộ dáng của Tiêu Viêm, Nhã Phi nhất thời có chút sợ hãi nói, chỉ là trong cặp mĩ mâu kia, lại xẹt qua một nét tiếu ý.</p><p><i>\"Ta đang tính cưỡng gian ngươi, sau đó vứt xác.\"</i> Tiêu Viêm ác độc nói.</p><p>Nghe lời nói có chút thô lỗ này, khuôn mặt Nhĩ Phi ửng đỏ, kiều mỵ trừng mắt nhìn hắn, sẵng giọng: <i>\"Tiểu hài tử học từ đâu mấy thứ bất lương như vậy.\"</i></p><p>Bĩu môi, Tiêu Viêm vặn eo một cái, nếu đã bị nhận ra thân phận, hắn cũng sẽ không quanh co: <i>\"Hắc bào nhân cùng các ngươi nói sinh ý trước kia, đích xác là ta.\"</i></p><p><i>\"Nhưng người luyện dược, hẳn không phải ngươi?\"</i> Ánh mắt Nhã Phi lưu chuyển, lại cười nói, nàng cũng không phải kẻ ngốc, thực lực của Tiêu Viêm thế nào, nàng rất rõ ràng, cho dù hắn là một luyện dược sư, nhưng vì lý do tự thân thực lực, hắn cũng không thể luyện chế ra loại đan dược như tụ khí tán.</p><p><i>\"Nữ nhân quá thông minh, nam nhân sẽ không thích.\"</i> Liếc mắt nhìn Nhã Phi đã đoán được tám chín phần sự thật, Tiêu Viêm bĩu môi nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Đó chỉ là ý nghĩ của mấy nam nhân tục tằng mà thôi.\"</i> Nhã Phi nhíu mày, trong giọng nói có vài phần khinh thường.</p><p>Trợn mắt một cái, Tiêu Viêm không dây dưa với nàng trong cái vấn đề nhàm chán này, ngậm chiếc lá trong miệng, thản nhiên nói: <i>\"Ngươi hẳn là biết ta tìm ngươi làm gì, thân phận của ta, tận lực giữ bí mật, việc này đối với mọi người đều có chỗ tốt.\"</i></p><p>Liếm liếm môi, Tiêu Viêm liếc mắt nhìn mỹ nhân quyến rũ trước mặt:</p><p><i>\"Đương nhiên, đừng xem việc này là điểm yếu của ta, nếu không, ngươi sẽ mất nhiều hơn được.\"</i></p><p><i>\"Ta rất giống loại nữ nhân ngu ngốc hung đại vô não (ngực to mà không có đầu óc ^^) sao?\"</i> Nhã Phi vô tội vẫy vẫy tay.</p><p>Tiêu Viêm chăm chú nhìn bộ ngực ba đào mãnh liệt kia, một lát sau mới gật đầu: <i>\"Ngực đích xác rất lớn, đáng tiếc có não hay không, phải xem biểu hiện sau này.\"</i></p><p><i>\"...\"</i></p><p>Bị một thiếu niên bé hơn vài tuổi chiếm tiện nghi, Nhã Phi chỉ có thể dở khóc dở cười lắc đầu, không nói song trọng thân phận của Tiêu Viêm, chỉ với bộ dáng thiếu niên này của hắn, sẽ rất khó gây ác cảm cho người khác.</p><p><i>\"Vậy việc hợp tác của chúng ta?\"</i> Nhã Phi có chút khẩn trương nhìn chằm chằm Tiêu Viêm, đây mới là vấn đề mà nàng muốn hỏi nhất.</p><p><i>\"Như trước, các ngươi cự tuyệt cung cấp dược liệu cho Gia Liệt gia tộc, ta trả cho các ngươi năm viên tụ khí tán làm thù lao.\"</i> Nhún vai, thanh âm nhàn nhạt của Tiêu Viêm làm Nhã Phi thở ra một hơi.</p><p><i>\"A a, rất chờ mong sự hợp tác của chúng ta.\"</i> Hào phóng vươn tay ra, Nhã Phi thản nhiên cười nói.</p><p>Miễn cưỡng gật đầu, Tiêu Viêm cầm ngọc thủ mềm mại kia, nhưng ngoài dự đoán của Nhã Phi, vừa chạm đã buông.</p><p>Nhìn hành động không thể đoán trước của thiếu niên trước mặt, Nhã Phi nhịn không được thở dài một hơi: <i>\"Thật sự để người khác hoài nghi, ngươi thật sự chỉ có mười bảy tuổi hay không, ta phát hiện chính mình một mực bị ngươi xỏ mũi.\"</i></p><p>Vô thị loại đề tài này, Tiêu Viêm phất phất tay, đứng dậy đi ra ngoài, vừa đi vừa nói: <i>\"Sau này gặp mặt, vẫn nên dùng thái độ trước kia đi, miễn cho người khác nhìn ra sơ hở.\"</i></p><p>Cười gật đầu, Nhã Phi nhẹ giọng nói: <i>\"Lúc nào rảnh rỗi, có thể mời vị luyện dược sư kia đến làm khách ở Mễ Đặc Nhĩ đấu giá tràng, chúng ta vĩnh viễn hoan nghênh.\"</i></p><p>Cước bộ chậm lại, Tiêu Viêm vuốt vuốt mũi, hàm hồ nói: <i>\"Lúc nào rảnh hãy nói.\"</i> Một lần nữa phất phất tay, Tiêu Viêm dứt khoát đi, không có chút chần chừ nào.</p><p>Đứng tại chỗ nhìn thiếu niên từ từ đi xa, Nhã Phi cười khổ lắc đầu, thấp giọng nói: <i>\"Thật sự là một tiểu yêu quái, không hiểu nha đầu của Nạp Lan gia, vì sao lại giải trừ hôn ước với hắn, ai, Nạp Lan Túc sau này, sợ rằng sẽ hối hận đến hộc máu.\"</i></p>", "images": {}, "success": true}