{"id": 80, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-80", "title": "Chương 80: Luyện Dược Sư Liễu Tịch", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 80: Luyện Dược Sư Liễu Tịch</h1><p>Trong căn phòng lớn tuy sáng sủa nhưng không khí tràn đầy áp lực trầm muộn.</p><p>Trên mặt bàn giữa phòng đặt một bình ngọc nho nhỏ màu lục nhàn nhạt, mùi thuốc từ trong đó phát ra.</p><p>Căn phòng không ít người ngồi, xem trang phục của họ hiển nhiên đều là nhóm cao tầng của Gia Liệt gia tộc, mà hôm nay cũng thấy Gia Liệt Khả Áo đang ở đó.</p><p>Bên trái tại thủ vị, một vị thanh niên mặc bạch y miễn cưỡng dựa lưng vào ghế, thanh niên này có chút tuấn tú, bất quá đôi mắt thỉnh thoảng lóe ra vẻ dâm tiết làm phá hư dung mạo của hắn. Vị thanh niên này một bàn tay đang chậm rãi tiến vào bên trong xiêm y của thị nữ tiếu lệ ở ngay bên, không hề có chút kiêng kỵ mà thu liễm.</p><p>Bị thanh niên kia tiết độc, tiếu lệ thị nữ khuôn mặt thoáng tái nhợt, bên đôi mắt làn hơi nước nổi lên, thân thể mềm mại không ngừng run rẩy nhưng không dám hé ra một chút âm thanh nào.</p><p><i>\"Đây là thứ ngưng huyết tán Tiêu gia đột nhiên làm ra, bây giờ nhân khí trong phường thị của chúng ta đã bắt đầu ế ẩm rồi.\"</i> Làm như không hề nhìn thấy cử động vô lễ của bạch y thanh niên, Gia Liệt Tất lướt nhanh ánh mắt qua bạch y nam tử sau đó nhíu mày nói.</p><p>Gia Liệt Tất nhíp đôi mắt già nua lại, sắc mặt hơi khó coi: <i>\"Còn nhớ lần trước tại đấu giá đại hội gặp phải vị luyện dược sư thần bí kia không? Xem thái độ của hắn lúc ấy tựa hồ đối với Tiêu Gia rất xem trọng, nếu như ngưng huyết tán là do hắn luyện, chúng ta có thể gặp đại nạn rồi, phải biết rằng người nọ nói không chừng là tam phẩm luyện dược sư a.\"</i></p><p>Nghe nhắc đến tam phẩm luyện dược sư, vị bạch y thanh niên kia cuối cùng cũng ngừng bàn tay đang động trên người thị nữ, có chút không muốn bỏ tay ra. Cầm lấy bình ngọc đưa lên mũi ngửi nhẹ, sau đó đổi một chút ra tay, ngón tay xoa xoa, cười lạnh nói: <i>\"Tam phẩm luyện dược sư cái chó má gì, ngưng huyết tán này đích xác so với hồi xuân tán là tốt hơn một ít, bất quá, xem thanh sắc này, người luyện chế giai phẩm rõ ràng so với ta còn kém hơn, có dược lực như vậy bởi vì thuốc của hắn có chút đặc thù mà thôi.\"</i></p><p>Nghe vậy, tất cả mọi người đang ngồi mới âm thầm thở dài một hơi, nếu như Tiêu gia thật sự có tam phẩm luyện dược sư tương trợ, chỉ sợ Gia Liệt gia tộc thật sự không thể gượng dậy được.</p><p><i>\"Với kinh nghiệm của ta mà nhìn, luyện dược sư Tiêu gia mời đến có lẽ chỉ là một người vừa mới vào nghề, không biết từ nơi nào lấy được phương thuốc này từ nơi nào mới chế ra được ngưng huyết tán này.\"</i> Bạch y thanh niên trên khuôn mặt thản nhiên lộ vẻ khinh thường.</p><p><i>\"A a, Liễu Tịch đại ca từ một chai đan dược nhỏ có thể nhìn ra chủ nhân, ánh mắt thật độc.\"</i> Gia Liệt Áo cười nói, tựa hồ có chút lấy lòng.</p><p><i>\"Đây chẳng qua là thứ cơ bản của luyện dược sư mà thôi.\"</i> Thanh niên được xưng là Liễu Tịch khiêm nhường lắc đầu, chỉ bất quá khuôn mặt lờ mờ hiện lên vẻ đắc ý, bất quá không dấu được ánh mắt đám hồ ly đang ngồi cạnh.</p><p>\"Mặc dù hồi xuân tán dược lực đích xác có chút không bằng ngưng huyết tán, bất quá hai thứ cũng không sai biệt lắm, bởi vì đoạn thời gian trước ta chúng ta tăng giá quá mãnh liệt, giờ chúng ta đưa giá cả trở về như trước kia, nhân khí sẽ từ từ trở lại, bất quá muốn có được tràng diện như trước kia lại có chút khó khăn, dù sao ngưng huyết tán này đã lôi đi không ít khách quen khi tiêu gia chen chân ở Ô Thản thành này.\" Gia Liệt Tất hơi trầm ngâm, chẫm rãi nói.</p><p><i>\"Phải điều chỉnh giá cả?\"</i> Nghe vậy, Liễu Tịch nhướng mày, hiển nhiên có chút không muốn, hắn đã quen bán giá cao, bây giờ bảo hắn hạ giá, hắn thật sự có chút không chịu nổi.</p><p>Nhìn thấy bộ dáng này của Liễu Tịch, Gia Liệt Tất trong lòng thầm mắng một tiếng không có đầu óc, sau đó đành phải mỉm cười thân thiện nói: <i>\"Liễu Tịch tiên sinh, cục diện bây giờ không thể so với trước được, đoạn thời gian trước kia thuốc trị thương của chúng ta lũng đoạn thị trường Ô Thản thành, bây giờ không được như vậy, cho nên chúng ta phải hạ giá để vãn hồi nhân khí.\"</i></p><p>Bất đắc dĩ lắc đầu, Liễu Tịch bĩu môi nói: <i>\"Tùy tiện, các ngươi muốn làm thế nào thì làm đi,bất quá lúc đầu ta nói, theo như phân chia, ngươi cho dù hạ giá thế nào cũng phải theo trước kia, giá gấp ba chia cho ta.\"</i></p><p>Khóe miệng không nhịn được co rút, Gia Liệt Tất trong lòng bốc lên lửa giận, hít một hơi, trên khuôn mặt vẫn như cũ nở nụ cười tươi, chỉ bất quá vẻ tươi cười nhìn kỹ có chút lạnh: <i>\"A a, đương nhiên, phần của Liễu Tịch tiên sinh, chúng ta nhất định cấp toàn bộ theo ước định.\"</i></p><p><i>\"Ân.\"</i> Gật đầu hài lòng, Liễu Tịch lần nữa ngồi dựa vào ghế càng thêm phóng tứ, càn rỡ đem tiếu lệ thị nữ bên cạnh kéo vào ngực, trên, dưới, cao, thấp, trong, ngoài đều mò tới.</p><p><i>\"Liễu Tịch tiên sinh, hồi xuân tán của chúng ta bây giờ không còn thừa nhiều lắm, ta lúc trước phái người đi Mễ Đặc Nhĩ phòng đấu gia mua dược tài chế tạo, đến lúc đó sợ rằng phải mời ngươi mệt nhọc một chút.\"</i> Gia Luật Tất cười cười bổ sung nói: <i>\"Mặt khác, ngày hôm qua may mắn đấu giá được hai xà nữ sa mạc quý hiếm, tại hạ đã đem nàng đưa tới gian phòng của tiên sinh rồi.\"</i></p><p>Nghe đến chuyện chế thuốc, Liễu Tịch khuôn mặt có chút không kiên nhẫn, bất quá khi hai chữ xà nữ sau khi lọt vào tai, vẻ không kiên nhẫn biến thành dâm đãng, hai mắt sáng lên, gật đầu lớn tiếng nói: <i>\"Chỉ cần tài dược đầy đủ, số lượng hồi xuân tán, tộc trưởng không cần lo lắng.\"</i></p><p>Nhìn thấy Liễu Tịch dễ dàng như vậy, Gia Liệt Tất khóe miệng hơi nhếch lên đắc ý, khinh thường cùng cười lạnh trong lòng: <i>\"Đúng là phế vật, trong đầu tràn ngập sắc dục, nếu không phải ngươi biết chế thuốc, đã sớm bị trừng trị rồi.\"</i></p><p>Gia Liệt Tất cười lạnh lắc đầu nâng chén trà lên uống một ngụm, sau đó tươi cười cùng Liễu Tịch đàm luận một ít chuyện phong hoa tuyết nguyệt mà hắn cảm thấy hứng thú nhất. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Cùng Liễu Tịch cười nói một hồi, một tên tộc nhân vội vã cấp tốc đi vào, sau đó rất nhanh tới cạnh Gia Liệt Tất cúi đầu thì thào một trận to nhỏ.</p><p>Mỉm cười lắng nghe tộc nhân thuật lại, chỉ trong chốc lát khuôn mặt từ tươi cười dần dần cứng ngắc, chén trà trong tay <i>\"Ca sát\"</i> một tiếng, hóa thành phấn vụn, phấn vụn cùng nước trà theo bàn tay chảy xuống...</p><p><i>\"Phòng đấu giá Mễ Đặc Nhĩ đáng chết, dám chơi ta!\"</i></p><p>Vẻ mặt âm trầm, Gia Liệt Tất phẫn nộ rít gào, khí thế cuồng bạo, mãnh khí từ trong cơ thể xông ra, phong quyển trong không trung phát ra vù vù.</p><p>Gia Liệt Áo vì gần Gia Liệt Tất nhất nên bị cổ khí thế cường hãn áp bách cho đến nỗi thở hổn hển. Vội vàng lui ra sau vài bước, gấp giọng hô: <i>\"Phụ thân!\"</i></p><p>Tiếng quát của Gia Liệt Áo làm cho Gia Liệt Tất phục hồi thanh tỉnh một chút, khuôn mặt thoáng có quắp, sau đó âm lãnh ngồi xuống nói: <i>\"Mễ Đặc Nhĩ phòng đấu giá bây giờ cự tuyệt bán dược tài cho Gia Liệt gia tộc chúng ta!\"</i></p><p>Lời này vừa nói ra, trong đại thính một trận ồn ào, tất cả mọi người đều nhìn nhau, vẻ mặt hoảng sợ.</p><p><i>\"Như thế nào có thể? Mễ Đặc Nhĩ phòng đấu giá không phải vẫn luôn duy trì trung lập sao? Tại sao lại nhằm vào Gia Liệt gia tọc chúng ta?\"</i> Gia Liệt Khố sắc mặt biến đổi, run rẩy nói.</p><p><i>\"Thấy lợi trước mặt, ai có thể một mực duy trì trung lập?\"</i> Hừ lạnh một tiếng, Gia Liệt Tất chậm rãi thở ra một hơi, khẽ liếc mắt một cái sang Liễu Tịch đang bị chật vật bởi khí thế của hắn, âm thanh lạnh lùng nói: <i>\"Ta nghĩ việc này sợ rằng có liên quan đến Tiêu gia.\"</i></p><p><i>\"Bọn họ không thể đủ lớn để làm cho Mễ Đặc Nhĩ phòng đấu giá cự tuyệt bán tài dược cho chúng ta được.\"</i> Gia Liệt Áo lẩm bẩm nói.</p><p>Hừ, ai biết được bọn họ dùng điều kiện gì để đánh động Mễ Đặc Nhĩ phòng đấu giá. <i>\" Gia Liệt Tất sờ sờ khuôn mặt già nua, trong lòng không hiểu vì sao nổi lên một sự bất an.</i></p><p><i>\"</i> Bây giờ làm sao đây? Không có đủ dược tài, hồi xuân tán của chúng ta rất nhanh sẽ không còn để tiêu thụ, đến lúc đó, đến lượt chúng ta tràng diện phường thị không còn ai đến. Gia Liệt Khố lo lắng nói.</p><p>Gia Liệt Tất sắc mặt âm lãnh,cắn răng nói: <i>\"Chúng ta ở đây còn có không ít dược tài, trước tiên phái người đi thu gom lại, cố sức chống đỡ một thời gian, nếu không được, ta sẽ đi thành thị khác thu mua dược tài giá cao, ta không tin Tiêu gia có thể vươn tay ra khỏi thành thị này được!\"</i></p><p>Vừa nói, Gia Liệt Tất thuận tay bưng chén trà lên, nhưng phát hiện ra bàn tay mình tựa hổ run rẩy rất nhỏ, nuốt một ngụm nước bọt, Gia Liệt Tất có cảm giác khó hiểu, tựa như Gia Liệt gia tộc đã chọc vào một thứ không nên động....</p>", "images": {}, "success": true}