{"id": 94, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-94", "title": "Chương 94: Ánh Mắt Đĩnh Soa", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 94: Ánh Mắt Đĩnh Soa</h1><p><i>\"Cái gì? Dược liệu đều bị người khác phá hủy? Nhị trưởng lão thì sao? Hắn ở đâu? \"</i> Trong đại sảnh, tiếng hét phẫn nộ gầm gừ vang lên.</p><p>Gã hộ vệ run rẩy quỳ sát trước mặt Gia Liệt Tất, vẻ mặt sợ hãi nuốt một khẩu nước bọt, kinh hãi nói: <i>\"Nhị trưởng lão bị người hủy dược giết!\"</i></p><p>Khuôn mặt nổi giận đột nhiên bị kìm hãm lại, gót chân Gia Liệt Tất đột nhiên nhũn ra, chợt đặt mông ngồi trên chiếc ghế phía sau, vẻ mặt thừ ra, Gia Liệt Nộ là một trong ba vị đại đấu sư của Gia Liệt gia tộc, cái chết của hắn đối với Gia Liệt gia tộc mà nói tuyệt đối là một tổn thất trầm trọng</p><p>Nhìn bộ dáng của Gia Liệt Tất, tên hộ vệ báo tin lộ vẻ sầu thảm, lúc này trong đầu hắn còn đang quang quẩn nhớ lại thực lực kinh khủng của hắc bào nhân, khó có thể tưởng tượng được, nhị trưởng lão với thực lực tam tinh đại đấu sư, dĩ nhiên như vậy đối mặt với thần bí nhân bị đốt cháy không còn tro cốt, tràng diện kinh khủng như vậy, cơ hồ làm cho mọi người có mặt khi đó cảm thấy sợ hãi</p><p><i>\"Là ai giết nhị trưởng lão?\"</i> Ngồi ở trên ghế sau một hồi, Gia Liệt Tất rốt cục hồi phục trở lại, thanh âm có vài phần khàn khàn, hiển nhiên Gia Liệt Nộ bị giết, làm cho hắn chịu đả kích lớn</p><p>Không biết, lúc ấy người nọ thân mặc một bộ hắc bào, không người nào thấy được diện mạo của hắn, bất quá hắn có khả năng khống chế một đoàn hỏa diễm màu trắng, mà nhị trưởng lão bởi vì hỏa diễm này mà bị giết <i>\" Hộ vệ lắc đầu, thấp giọng nói</i></p><p><i>\"</i> Hắc bào? Khống chế hỏa diễm màu trắng? \"Thoáng trầm mặc, Gia Liệt Tất sắc mặt hơi đổi, điều khiển hỏa diễm đả thương địch thủ, không thể nghi ngờ là phương thức luyện dược sư thích dùng nhất, mà có khả năng có ân oán với Gia Liệt gia tộc, hơn nữa dễ dàng dùng hỏa diễm giết chết Gia Liệt Nộ thực lực luyện dược sư này …Với những điều kiện như vậy, làm cho trong đầu Gia Liệt Tất hiện lên hình ảnh của vị hắc bào luyện dược sư ngày đó ngẫu nhiên gặp ở phòng đấu giá</p><p>Nghĩ đến ngày đó Nhã Phi cùng với Cốc Ny đối đãi cung kính với tên hắc bào luyện dược sư kia, Gia Liệt Tất đột nhiên nhận thấy trong miệng có chút khổ sáp, bọn họ tựa hồ ngay từ đầu đã sai lầm rồi. lúc ấy nghe Liễu Tịch thuyết, liền cho rằng Tiêu Gia nhiều lắm chỉ là do vận may mời được một vị luyện dược sư tầm thường, song hiện tại sự thật nói cho bọn họ biết, vị luyện dược sư kia của Tiêu Gia so với tên bán điếu tử luyện dược sư Liễu Tịch cường hơn không biết bao nhiêu lần</p><p>Chậm rãi lắc đầu, Gia Liệt Tất nhãn đồng hiện lên nét oán độc cùng nổi giận, hiện tại đám dược liệu có giá trị bốn mươi vạn kim tệ đã bị hủy, hơn nữa bởi vì vấn đề tài chính, lên khi mua phê dược liệu này vẫn còn thiếu gia tộc dược liệu ở Đan Lặc Thành ba mươi vạn kim tệ</p><p>Đối với phê dược liệu lần này, Gia Liệt Tất vốn chuẩn bị đem luyện chế thành chữa thương dược, đợi khi tiêu thụ xong, sẽ trả lại tiền, song hiện tại với biến cố này, làm cho toàn bộ kế hoạch của hắn bị phá vỡ</p><p>Cùng hợp tác với Gia Liệt gia tộc đồng dạng là gia tộc dược liệu ở Đan Lặc Thành có thế lực không nhỏ, nếu một khi biết được tin tức dược liệu bị hủy, nhất định sẽ phái người đến đòi nợ, nhưng lúc này tình hình tài chính của Gia Liệt gia tộc đã khô kiệt, sao trả được khoản nợ cự thủ này? Nếu như không trả được, như vậy danh dự của Gia Liệt gia tộc sợ rằng sẽ bị hủy mất</p><p>\"Mẹ kiếp! <i>\"Nghĩ đến chỗ kích động, Gia Liệt Tất một chưởng hung hăng nện vào chiếc bàn bên cạnh, chiếc bàn cứng rắn làm bằng hắc mộc vỡ tung, vụn gỗ bắn ra vào một bên mặt của tên hộ vệ, song hắn vẫn phải cúi người thừa nhận</i></p><p><i>Khẽ hít vào một hơi, Gia Liệt Tất mạnh mẽ đè ép nỗi giận cùng với tâm tình oán độc đối với Tiêu Gia trong lòng xuống, ra vẻ trấn định thản nhiên nói: \"</i> Đem chữa thương dược còn tồn đọng trong kho đem toàn bộ phân phát cho các phường thị, mặt khác chuyện hôm nay, ngươi báo cho tất cả những người biết chuyện phải giữ miệng, nếu để truyền ra ngoài sẽ theo tộc quy mà xử trí <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Vâng \" Thân thể hộ vệ thoáng run lên, cung kính lên tiếng, sau đó đứng dậy nhanh chóng lui ra ngoài</p><p>Nhìn đại sảnh trống rỗng, Gia Liệt Tất mệt mỏi dựa lưng vào ghế, lần này Gia Liệt gia tộc có thể thoát nạn, chỉ sợ thế lực cũng sẽ đại hạ xuống, từ nay về sau khó có thể cùng Tiêu Gia chống đỡ, nghĩ đến đây, Gia Liệt Tất không hiểu thở dài một hơi, không biết vì sao, hắn hiện tại, đối với việc lúc đầu chủ động khiêu khích Tiêu Gia, cảm thấy có một tia hối hận …</p><p>Song hối hận bây giờ cũng đã quá muộn. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Sau khi làm xong sự tình này, Tiêu Viêm cũng đã hồi phục lại thân phận của mình, phản hồi gia tộc thỉnh dược lão ra tay luyện chế dưỡng khí đan dược, sau đó nóng lòng đem đưa cho Huân Nhi, nhìn thiếu nữ cầm đan dược trong tay, đôi mắt thoáng hiện lên nét ửng đỏ, Tiêu Viêm thấy vậy, nhất thời cảm thấy có chút hư vinh thỏa mãn</p><p>Vài ngày sau khi bị Tiêu Viêm phá hủy dược liệu Gia Liệt gia tộc tại Ô Thản Thành vẫn biểu hiện ra nét bình tĩnh, song đối với những người hữu tâm lại có thể phát hiện được, ngày xưa tại phường thị của Tiêu Gia, Gia Liệt tộc nhân thường hay tìm đến gây phiền toái, nhưng mấy ngày trở lại đây ngày thường lộ ra vẻ kiêu ngạo đích Gia Liệt tộc nhân có vẻ thu liễm trở lại, không biểu hiện cử động gì, làm cho tất cả mọi người đều cảm thấy nghi hoặc</p><p>Tiêu Gia, nghị sự đại sảnh</p><p>\"Này Gia Liệt gia tộc gần đây không biết là làm cái gì? Đối với chúng ta lại trở nên có vẻ yếu thế? Mấy ngày nay nhận được các báo cáo, Tiêu Chiến nhíu mày, trong đại sảnh nêu ra sự nghi hoặc nói với ba vị trưởng lão</p><p>Liếc mắt nhìn nhau một cái, ba vị trưởng lão đồng thời lắc đầu, thoáng trầm ngâm một lúc, đại trưởng lão nói: <i>\"Biểu hiện khác thường của lão gian hoạt Gia Liệt Tất này, nói không chừng lại đang nghĩ ra chủ ý quỷ quái gì đây, vẫn cần phải đề phòng cho thỏa đáng \"</i></p><p>Tiêu Chiến gật đầu, với một người cẩn thận như lão sẽ tự nhiên không vì mặt ngoài cử động của Gia Liệt gia tộc mà buông lỏng chú ý</p><p>Ánh mắt vòng vo di chuyển, Tiêu Chiến nhìn Tiêu Viêm đang ngủ gà ngủ gật trên ghế, bất đắc gĩ lắc đầu, tiểu gia hỏa này, tựa hồ đối với sự tình của gia tộc dường như không có chút hứng thú</p><p><i>\"Viêm nhi, ngươi gần đây cùng với vị lão tiên sinh kia có gặp mặt hay không? \"</i> Nâng chung trà lên uống một ngụm, Tiêu Chiến tùy ý hỏi</p><p>Nghe Tiêu Chiến hỏi, tam vị trưởng lão cũng đem ánh mắt phóng lên người Tiêu Viêm, vị lão tiên sinh kia đối với Tiêu Gia tầm quan trọng không cần nói cũng biết, song hắn tựa hồ ưu ái Tiêu Viêm, nhưng vẫn chưa từng gặp mặt qua hắn</p><p>Đối với Tiêu Viêm có thể độc hưởng loại đãi ngộ này, mọi người trong lòng tràn đầy đố kỵ</p><p><i>\"Miễn cưỡng mở mắt, Tiêu Viêm buồn bực nói: \"</i> Ân, đã gặp <i>\"Thoáng trầm mặc một chút, hắn bổ sung nói: \"</i> Vị lão tiên sinh đó thuyết chuẩn bị nhận ta làm đệ tử <i>\"</i></p><p><i>Nghe Tiêu Viêm nói những lời này, Tiêu Chiến tay đang nâng chung trà, chợt khựng lại, ngẩng đầu lên, khuôn mặt cực kỳ đặc sắc nhìn chằm chằm thiếu niên đang ngồi trên ghế, nuốt nước bọt một cái, có chút không tin nói: \"</i> Ngươi nói lão tiên sinh muốn nhận ngưoi làm đệ tử? <i>\"</i></p><p><i>Nhìn vẻ mặt mừng như điên cùng kích động của Tiêu Chiến cùng với một bên khuôn mặt co rút của tam vị trưởng lão, Tiêu Viêm uể oải gật đầu</i></p><p><i>\"</i> Hảo, hảo, hảo,… <i>\" Sắc mặt đỏ lên đem chung trà uống cạn, Tiêu Chiến khích động đứng dậy, tại trong đại sảnh đi qua đi lại, hưng phấn xoa xoa tay: \"</i> Ta biết con ta không phải thường nhân mà, mẹ kiếp, sau này ai còn thuyết con ta là phế vật, lão tữ đương trường phách tử hắn! <i>\"</i></p><p><i>Nhìn bộ dáng kích động của Tiêu Chiến, Tiêu Viêm bất đắc gĩ nhẹ giọng nói: \"</i> Qua nửa tháng nữa, ta muốn cùng sư phụ xuất ngoại tu hành …Sợ rằng muốn một năm hoặc lâu hơn nữa mới có thể trở về <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> A? <i>\"Tiêu Chiến ngẩn ra, khuôn mặt đang cười thu liễm trở lại, nhíu mày chần chờ hỏi:\"</i> Ngươi không chuẩn bị tham gia khảo thí của Già Nam học viên ah? Đây chính là cao cấp học viện nổi tiếng trên toàn đấu khí đại lục, nếu như có thể đi vào, đối với ngươi sẽ có nhiều chỗ tốt <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Khảo thí, bất quá có thể để một hai năm sau <i>\"Tiêu Viêm sờ sờ cái mũi, thản nhiên cười nói: \"</i> Mạc dù Già Nam học viện tốt, nhưng bọn họ không thể làm cho ta tại hai năm thời gian, siêu việt như Nạp Lan Yên Nhiên</p><p>Tiêu Viêm cười cười, ánh mắt ở trong đại sảnh chậm rãi đảo qua, lúc đầu vị nữ nhân kiêu ngạo kia chính là ở chỗ này, trong lòng đem mình cùng tự tôn so ra không xứng với một đồng tiền</p><p>Nghe Tiêu Viêm thuyết đến chuyện cấm kỵ trong lòng, Tiêu Chiến mặt ngoài có chút run lên, trầm mặc không nói</p><p>Đứng dậy, Tiêu Viêm miễm cưỡng đưa tay ôm gáy, chậm rãi bước ra ngoài đại sảnh, tiếng cười thản nhiên của thiếu niên, tại trong đái ảnh cứ thế lưu lại</p><p><i>\"Nếu năm đó nàng đã ước định với ta, ta tự nhiên sẽ hội ước, cũng không phải muốn cho nàng cái gì gọi là mở rộng tầm mắt, chỉ là muốn tại lúc phó ước, thuận tiện nói một câu,ánh mắt của ngươi, còn rất kém …\"</i></p>", "images": {}, "success": true}