{"id": 100, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-100", "title": "Chương 100: Uy Hiếp", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 100: Uy Hiếp</h1><p>Nhìn Tiêu Viêm chậm rãi đi ra, Qua Lạt khẽ cười, đối với loại tân sinh cứng đầu này, hắn cũng đã thấy nhiều rồi, bất quá cuối cùng phần lớn đều không có kết cục tốt, tại lúc chiêu sinh cần phải giảm duệ khí của tân sinh, cơ hồ là một loại quy củ bất thành văn của Già Nam học viện, có thể thông qua khảo thí, bình thường xem như thiên phú không tồi, người như thế này, ngày thường ở địa phương mình đều sống an nhà sung sướng, rất ít khi bị người khác chế nhạo trào phúng, mà ôm loại tâm tình này mà tiến vào Già Nam học viện, nơi cơ hồ có tầng tầng lớp lớp nhân vật ưu tú, rất dễ dàng một lời không hợp nhau là xảy ra tranh chấp, cuối cùng đem lại không ít phiền toái không cần thiết cho học viện, cho nên, tại lúc chiêu sinh cần phải làm cho tân sinh minh bạch hiểu được cấp bậc của mình, hơn nữa để cho đám tân sinh <i>\"nghé con chưa biết sợ \"</i> duệ khí giảm đi.</p><p>Mà đối với loại quy củ bất thành văn này, chính ngay cả các đạo sư trong Già Nam học viện cũng không có phản đối, cho nên loại quy định này, vẫn như thế qua nhiều năm truyền xuống</p><p>Xiết tay thật chặt thản nhiên để đấu khí bao trùm, Qua Lạt cười cười, lúc đầu khi hắn mới tiến vào Già Nam học viện, cũng ỷ vào thiên phú của mình mà phản kháng, bất quá tên kia lúc ấy có thực lực nhị tinh đấu giả đích học trưởng, chỉ với một quyền đã khiến cho hắn thức thời chạy nhanh ra ngoài phơi nắng nửa giờ, đối với loại kinh nghiệm sỉ nhục này, mỗi lần nhìn thấy tân sinh, Qua Lạt trong lòng lại nổi lên khoái cảm muốn tự mình giảm duệ khí của những tân sinh cứng đầu</p><p>Chậm rãi nhìn thiếu niên đi ra, rốt cục trước ánh mắt của mọi người, thiếu niên kia cũng đối mặt với Qua Lạt</p><p>\"Ngọc nhi ngươi thế nào lại không ngăn cản hắn?Đi ra ngoài phơi nắng tổng hội còn dễ chịu hơn da thịt phải chịu khổ?Nhìn nụ cười âm hiểm của Qua Lạt, chúng nữ bên cạnh Tiêu Ngọc có chút không đành lòng lên tiếng trách cứ nói</p><p>Đứng ở bên cạnh Tiêu Ngọc, Tuyết Ny hồi tưởng lại lúc trước Tiêu Ngọc đánh giá Tiêu Viêm, đôi mắt chớp chớp sáng, tò mò nhìn chằm chằm khuôn mặt thủy chung vẫn duy trì nụ cười lạnh nhạt của thiếu niên, nàng rất muốn biết tên Tiêu Viêm kia, có đúng hay không như lời Tiêu Ngọc, thiên phú tu luyện cơ hồ có thể so được với yêu nữ trong học viện</p><p>Nhấp nhấp đôi môi hồng nhuận, Tuyết Ny hai tay khoanh lại trước ngực, đôi bồng đảo bị đè nén lại tạo ra một rãnh sâu mê người, trong đôi mắt thoáng hiện lên nét mong chờ</p><p>Khuôn mặt cười còn chưa hết ửng đỏ, nhìn qua cực kỳ mê người, Tiêu Ngọc biếng nhác đưa tay dũa ra, đôi bồng đảo trước ngực không tính quá mức hùng vĩ nhưng cũng rất ngạo nhân, nàng liếc bóng lưng thiếu niên, tùy ý nhẹ giọng nói:\"Ai chịu khổ còn không biết được \"</p><p>Nhìn hai người trong trường bống đi ra, bên ngoài hai mươi danh tân sinh đang phơi nắng, ánh mắt tò mò nhìn, phải lựa chọn phơi nắng, bọn họ không phải không có phản kháng, bất quá lúc phản kháng, bọn họ đều bị học trưởng có thực lực hơn xa dùng võ lực áp chế, hiện tại nhìn thấy có người lại muốn khiêu chiến học trưởng, bọn họ tâm tình cũng có chút hả hê, quan khán nhìn thiếu niên kia tiếp tục bêu xấu</p><p>\"Tiểu tử đã chuẩn bị kỹ chưa?</p><p>Hết sức hưởng thụ cái loại cảm giác này, Qua Lạt khuôn mặt tươi cười càng thêm nồng nặc, ánh mắt tại trên người Tiêu Viêm đảo qua, cười nói</p><p><i>\"Bắt đầu đi \"</i> Tiêu Viêm âm thanh bình thản khiến cho mọi người sửng sốt</p><p><i>\"hắc hắc, tiểu tử thật kiêu ngạo không sai a \"</i> Đối với thái độ này của Tiêu Viêm, Qua Lạt thoáng kinh ngạc, sau đó trong lòng nổi lên cỗ tức giận, này không phải đối phương đang xem thường mình sao?</p><p>Nhẹ nhàng thở ra một hơi, Tiêu Viêm chẳng muốn mở miệng nói nhảm.Ánh mắt uể oải nhìn chằm chằm vào đối phương trên khuôn mặt đang có chút tức giận</p><p><i>\"Tốt lắm!\"</i></p><p>Đối phương bình tĩnh như vậy không nghi ngờ gì chính là không để Qua Lạt trong lòng, lòng tự ái bị tổn thương, cười lạnh một tiếng, Qua Lạt thân thể mạnh mẽ lao về phía trước, hữu quyền nắm chặt, đấu khí ngưng tụ, tạo nên một cỗ kình khí hung hăng lao về phía Tiêu Viêm oanh kích</p><p>Mọi người xung quanh, nhìn thấy Qua Lạt đối phó với tân sinh, dĩ nhiên lại vận dụng khí lực mạnh như vậy, cũng không khỏi nhướng mày</p><p>Khẽ giương mắt nhìn, nhãn đồng cấp tốc phóng đại quyền đầu, Tiêu Viêm có chút lắc đầu, tại lúc quyền đầu sắp đến, thủ chưởng vung lên, dĩ nhiên ngạnh kháng với quyền đầu của Qua Lạt</p><p>Thủ chưởng ngăn cản quyền đầu, cơ hồ không có chút dao động nào, cơ hồ cứ như vậy đem khí lực lớn của quyền đầu hóa giải hết</p><p>\"Tốc độ chậm, lực lượng tiểu!Ngươi thật sự là đệ tử của Già Nam học viện? Khuôn mặt ngẩng lên, Tiêu Viêm lắc lắc đầu nhẹ giọng nói</p><p>Nghe thiếu niên nhẹ giọng trào phúng, khiến cho mọi người xung quanh nhất thời tức cười, từng đạo ánh mắt kinh ngạc gắt gao nhìn chằm chằm quyền chưởng giao tiếp, rất khó tưởng tượng được một gã tân sinh, dĩ nhiên như vậy dễ dàng đỡ được công kích của nhất tinh đấu giả</p><p>Vốn đang tươi cười, sau một màn này, sắc mặt Qua Lạt chậm rãi trầm xuống, ánh mắt mang theo hàn ý gắt gào nhìn thiếu niên đang đạm cười, xem ra lần này hắn tựa hồ đã nhìn lầm, nên đã có chút tự mãn khi giao thủ</p><p>\"Hỗn đãn!Muốn chết! <i>\"</i></p><p><i>Bị một gã tân sinh trước mặt mọi người làm nhục, Qua Lạt khuôn mặt đỏ lên, rống giận một tiếng, chân phải nhắm ngay tiểu phúc Tiêu Viêm, tàn nhẫn hạ thủ</i></p><p><i>Khuôn mặt lạnh nhạt Tiêu Viêm tay trái nhàn hạ như đuổi muỗi, tùy ý buông xuống, cuối cùng ba một tiếng, kích đánh vào cước chưởng của Qua Lạt nhất thời một mảnh ứ thanh hiện lên</i></p><p><i>\"</i> Hí\"</p><p>Cước chưởng truyền đến một trận đau đớn kịch liệt, khiến cho Qua Lạt hít vào một luồng thanh khí, khuôn mặt tức giận càng thêm điên cuồng, lui nhanh lại một bước, tránh thoát khỏi thủ chưởng của Tiêu Viêm, chân trái trên mặt đất bắn ra, thân hình mượn lực tung lên không trung xoay tròn. hữu thối, đấu khí màu xanh xuất hiện ra, một đạo phong nhận hư ảo từ trên hữu thối, hung hăng công kích vào đỉnh đầu Tiêu Viêm</p><p>\"Vô sỉ, dĩ nhiên đem <i>\"Cảnh Tượng Nhận \"</i> hoàng giai cao cấp đấu kỹ ra dùng, người này quá vô sĩ rồi!\"Nhìn hữu thối Qua Lạt mơ hồ có quang nhận, chúng nữ nhất thời vẻ mặt giận dữ quát mắng</p><p>Nhìn cử động này của Qua Lạt Tiêu Ngọc mày liễu khẽ nhíu lại, bất quá sau đó lại giãn ra, lúc trước không phải Gia Liệt Áo cho dù đã xuất ra huyền bậc đấu kỹ, cũng không phải là bị Tiêu Viêm đánh gãy tay hay sao.Nàng cũng không tin tưởng, tên kia mới có thực lực nhất tinh đấu giả, năng có thể tạo thành thương tổn đối với Tiêu Viêm</p><p>Khuôn mặt ngẩng lên, kình phong bén nhọn tạt qua. làm cho khuôn mặt Tiêu Viêm có chút đau rát, chậm rãi giơ thủ chưởng lên, nhằm ngay lúc Qua Lạt công kích xuống. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>\"Biến! <i>\"Môi khẽ nhúc nhích, âm thanh thản nhiên, quát nhẹ nói</i></p><p><i>Theo tiếng quát vang ra, một cỗ kình khí hung mãnh, mãnh liệt từ thủ chưởng của Tiêu Viêm hung bạo trùng ra, cuối cùng hung hăng đánh vào ngực Qua Lạt</i></p><p><i>\"</i> Phốc xuy! <i>\"</i></p><p><i>Lồng ngực chịu một đòn nghiêm trọng, Qua Lạt vẻ mặt âm lãnh nhất thời trở nên trắng bệch, trong nháy mắt thân hình bị dội ngược lại, một khẩu máu tươi, cuồng phun ra</i></p><p><i>\"</i> Thình thịch \"</p><p>Thân hình bắn ra sau hơn mười thước nện vào tảng đá ở phía sau, Qua Lạt thân thể thoáng co rút, vẻ mặt hoảng sợ nhìn thiếu niên xa xa duy trì tư thế bình thản, lồng ngực đau nhức, mắt cảm thấy tối lại.Rốt cục thì cũng hôn mê bất tỉnh</p><p>Qua Lạt cường thế công kích lại đột nhiên không giải thích được bị đánh bay ra, ngắn ngủi chỉ có hơn mười giây thời gian</p><p>Nhìn màn giao đấu chóng váng này, cả bên trong và ngoài trường bống, cơ hồ không hẹn mà cùng duy trì một mảng yên tĩnh</p><p>Dưới ánh nắng mặt trời, mấy tân sinh ngây ngốc nhìn Qua Lạt té xỉu ở cách đó không xa, sau một lát, ánh mắt nóng cháy di dời đến trên người thiếu niên.Đây là lần tiên, bọn họ chứng kiến tân sinh có thể năng đánh bại học trưởng, hơn nữa, tên tân sinh này tuổi tác so với họ dường như còn nhỏ hơn</p><p>Trong đám tân sinh, mấy thiếu nữ tiếu lệ, ánh mắt nóng cháy nhìn chằm chằm vào vẻ mặt bình thản của thiếu niên, con ngươi lộ ra vẻ sùng bái, nếu không phải lúc này không thích hợp, sợ rằng bọn họ đã không nhịn được kích động hét lên để biểu lộ sự sùng bái của mình</p><p>\"Quả nhiên…Thiên phú tu luyện thật kinh khủng <i>\" Con ngươi nhìn chằm chằm Tiêu Viêm, Tuyết Ny sợ hãi than lắc đầu.Người này đã dùng sự thật để chứng minh lúc trước lời Tiêu Ngọc nói ra là sự thật</i></p><p><i>\"</i> Ngọc …Ngọc nhi.Biểu đệ của ngươi, thực lực rốt cục đã đến cấp bậc nào a?Xem bộ dáng này, hình như đã sớm trở thành đấu giả?\" Lẳng lặng nhìn hắc sam thiếu niên, chúng nữ bên cạnh Tiêu Ngọc, nhất thời tò mò hỏi</p><p>Thật là đáng cười, năng có thể đem một gã nhất tinh đấu giả dễ dàng đánh bại như vậy, kỳ thật thực lực đã hơn hẳn so với đại đa số mọi người ở đây</p><p>Tiêu Ngọc ngọt ngào cười, gắt gao nhìn thiếu niên ở giữa sân, con ngươi thoáng hiện lên một tai sáng kỳ dị, một lát sau nàng học theo bộ dáng khoát tay của Tiêu Viêm cười dài nói: \"Giao thủ ngay cả ta cũng không đánh lại hắn, ngươi nói hắn không phải đấu giả sao? <i>\"</i></p><p><i>\"</i> Sách sách, tuổi còn trẻ như vậy đã là đấu giả, đặt ở trong Già Nam học viện, thiên phú tu luyện như vậy được xem như là hạng nhất, hi hi, Ngọc nhi ánh mắt của ngươi cũng không tôi nga, bất quá hắn là biểu đệ của ngươi sao? Nếu không tặng cho chúng ta di? Thiếu nữ tú lệ cười duyên trêu ghẹo nói</p><p><i>\"Biến, dâm nữ! \"</i></p><p>Mặt cười ửng đỏ đẩy nàng ta ra, Tiêu Ngọc trong lòng đột nhiên lầm bầm khó hiểu một câu: <i>\"Ta đã nói, ta và hắn không có quan hệ huyết thống …\"</i></p><p>Câu nói này đột nhiên xuất hiện trong lòng, làm cho Tiêu Ngọc không khỏi cười phì với mình một tiếng, sau đó vội vàng điều chỉnh tâm tình, không dám miên man suy nghĩ</p><p>So với Tiêu Ngọc một bên cười đùa vui vẻ, bên kia La Bố, sắc mặt lại càng trở nên âm trầm, ánh mắt lạnh lùng liếc Tiêu Viêm, khóe miệng có chút co giật</p><p><i>\"Hiện tại không cần phải đi ra ngoài chứ? \"</i> Tùy ý đem ống tay áo hạ xuống, Tiêu Viêm liếc mắt nhìn La Bố, thản nhiên mỉm cười nói</p><p><i>\"Aa, tiểu huynh đệ thật là thâm tàng bất lộ a \"</i> Khuôn mặt âm trầm thu hồi lại, La Bố lại lần nữa xuất ra nụ cười sáng lạn, bước đến, thân mật vỗ vỗ vai Tiêu Viêm, thấp giọng cười lạnh nói: \"tiểu tử đừng có ngông cuồng, mặc dù ngươi có thiên phú tốt, bất quá tại Già Nam học viện, những người so với ngươi xuất sắc hơn còn có rất nhiều, tình tình của ngươi như vậy tới Gài Nam học viện đảm bảo là có hại! <i>\"</i></p><p><i>\"</i> Đa tạ nhắc nhở \"Mỉm cười gật gật đầu, Tiêu Viêm cười dài nói:: <i>\"Bất quá ta tin tưởng, ít nhất ngươi cũng không có tư cách này \"</i></p><p>Tiêu Viêm không phải kẻ ngốc, La Bố đối với mình có địch ý, trong lòng hắn cực kỳ minh bạch, vì vậy hắn cũng không cần trước mặt hắn giả ngu, dù sao cho dù thật sự động thủ, Tiêu Viêm cũng không ngại hắn, nếu làm cho hắn tức giận …Giết người hủy thi cũng không phải là lần đầu tiên làm</p><p>Mặc dù La Bố đối với mình có địch ý là do hiểu lầm, bất quá Tiêu Viêm cũng không có rỗi rãi đi giải thích, nói một cách khách khí, hắn La Bố còn không có tư cách</p><p>Hơn nữa tuy nói ngày thường hắn cùng Tiêu Ngọc ầm ỉ nhốn nháo bất quá Tiêu Viêm cũng không hi vọng nàng bị tên dối trá này lừa gạt</p><p>Nghe Tiêu Viêm không khách khí nói, La Bố khuôn mặt đang tươi cười, lần nữa hóa thành âm trầm, hai mắt âm lãnh nhìn chằm chằm Tiêu Viêm, khuôn mặt có chút co rút, nhãn đồng lành lạnh, giống như muốn đem Tiêu Viêm đâm thành vạn mảnh</p><p>Đối với ánh mắt vô vị này Tiêu Viêm trực tiếp không đáp lại, khuôn mặt thanh tú lạnh nhạt cười, so với đối phương lộ ra vẻ mặt dối trá tươi cười, rõ ràng khiến cho mọi người sinh ra hảo cảm hơn</p><p><i>\"Tiểu tử càn rỡ, ngày sau tới Già Nam học viện, học trưởng ta sẽ hảo hảo chiếu cố ngươi!\"</i> La Bố cắn răng, âm lãnh cười nói</p><p>Sờ sờ khuôn mặt, Tiêu Viêm nhẹ giọng nói: <i>\"Chỗ khác ta không biết, bất quá ngươi có tin hay không, ta năng khiến cho ngươi không ra khỏi Ô Thản Thành này?\"</i></p><p>Nhãn đồng có chút co rút lại.La Bố khóe miệng co quắt nhìn chằm chằm thiếu niên trước mặt thấy từ trong đôi mắt đen nhánh thoáng hiện ra vẻ lành lạnh</p><p>Thân thể không tự chủ được đột nhiên run rẩy, cặp mắt đen nhánh kia ẩn chứa nét lạnh lùng khiến trong lòng La Bố mơ hồ trái tim có cảm giác băng giá, tựu giống như lần làm nhiệm vụ trước kia, một mình gặp phải một đầu ma lang hung tàn</p><p>Lặng lẽ nuốt một khẩu nước miếng, La Bố định uy hiếp trở lại, nhưng lời chưa nói ra đã nuốt xuống</p><p><i>\"Tốt lắm \"</i> Thầm thở ra một hơi, La Bố tựa hồ muốn đem sỉ nhục này khu đuổi đi, cắn răng nhìn Tiêu Viêm gật gật đầu, trong lòng đã có chủ ý, ngày sau có cơ hội, nhất định phải hảo hảo bồi dưỡng tình cảm với tiểu tử này</p><p>Thản nhiên nhìn La Bố, Tiêu Viêm trong lòng thầm nghĩ có nên hay không khiến chi tên này vĩnh viễn ở lại Ô Thản Thành để ngày sau tránh khỏi chút ít phiền phức thì một thanh âm ôn nhu của một nữ tử từ trong trường bống cười khẽ vang lên</p><p><i>\"A a, tiểu tử kia thiên phú quả thật không tồi, lần này ta tựa hồ nhặt được bảo vật ah \"</i></p>", "images": {}, "success": true}