{"id": 102, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-102", "title": "Chương 102: Khủng Bố Một Cái", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 102: Khủng Bố Một Cái</h1><p>Cô gái vừa lên tiếng, cả lều lâm vào một mảng lặng ngắt. Ánh mắt của mọi người ngốc trệ, nhìn cô gái đứng cạnh Tiêu Viêm đang nở nụ cười lạnh nhạt, vừa mới rồi còn chưa hết kinh hoàng về việc Tiêu Viêm mang lại, lại bị một quả búa tạ nên vào đầu.</p><p>Lục tinh đấu giả …. mười... sáu tuổi, loại tiềm lực này, tựa như đã vượt qua giới hạn của S cấp, loại thiên phú này, so với học viện tiểu yêu nữ kia còn mạnh hơn rất nhiều. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Nhìn trong lều không có tiếng động, Tiêu Viêm bất đắc dĩ cười khổ, Huân Nhi báo ra sự thật, cũng nằm ngoài dự kiến của hắn, hiện tại là ngũ tinh cấp bậc, nhưng không nghĩ tới thiếu nữ này khủng bố như thế, tiềm lực đã vượt qua siêu cấp S, loại tốc độ tu luyên biến thái này, chính hắn cũng cảm thấy kinh ngạc.</p><p>Trong lều vải, nghe Huân Nhi nói, Tiêu Ngọc trợn mắt há hốc miệng. Ở trong Tộc, nàng chưa gặp qua Huân Nhi ra tay, cho nên cũng không rõ thực lực của nàng lắm, hơn nữa Huân Nhi thân phận thần bí, cũng không ai nói qua cho nàng, Trong mắt nàng Huân Nhi là một trong những người được gia tộc bồi dưỡng, thiên phú tuyệt hảo, nhưng thiên phú đến mức này thì phải nói …….</p><p><i>\"…. Ài, tiểu yêu nữ trong học viện, cuối cùng cũng có đối thủ..\"</i> .Cười khổ lắc đầu, Tiêu Ngọc lẩm bẩm một mình.</p><p>Tại góc lề, La Bố thần kinh cũng đã hồi phục, giương mắt nhìn cô gái áo xanh, nhớ lúc trước mình lỗ mãng làm càn, không khỏi toát ra mồ hôi lạnh, trong lòng thầm nhủ may mắn vừa rồi không có đắc tội với vị cô nương này. Nhưng mà bọn họ không biết, bọn họ trêu chọc Tiêu Viêm, ấn tượng trong lòng của Huân Nhi đã xuống tới cực thấp.</p><p>Trong lều yên tĩnh một hồi lâu, mọi người chậm rãi hồi phục tinh thần, liếc mắt nhìn nhau, trong lòng không khỏi có chút lạnh.</p><p><i>\"Sách sách, không ngờ ta lại gặp được một tân sinh cấp S siêu cấp.\"</i> Khuôn mặt khiếp sợ được thu liễm lại, đôi mắt Nhược Lâm có chút kỳ dị của nhìn Huân Nhi. Một lúc sau, thản nhiên cười nói: <i>\"Lần này tân sinh xuất sắc nhất Già Nam học viện có lẽ chính là Huân Nhi ngươi.\"</i></p><p>Nghe được Nhược Lâm đ*o sư đánh giá, Huân Nhi mỉm cười, lại ngoài dự đoán của mọi người, lắc lắc đầu.</p><p><i>\"Ách…\"</i> Thấy Huân Nhi lắc đầu, Nhược Lâm trừng mắt nhìn, nghi hoặc hỏi: <i>\"Chẳng lẽ còn có người xuất sắc hơn ngươi?\"</i> .</p><p><i>\"Đúng vậy, Nhược Lâm đ*o Sư.\"</i> Huân Nhi gật gật đầu, đôi mắt phượng nhìn hơi nhợt nhạt, trông rất đáng yêu: <i>\"Cùng so với hắn, Huân Nhi đích xác không tính là cái gì.\"</i></p><p><i>\"Nga?\"</i> Lông mày nhíu lại, mười sáu tuổi, lục tinh đấu giả, trong con mắt người này lại không tính là cái gì, Nhược Lâm đ*o Sư lắc lắc đầu, trong lòng không tin lắm, nhưng vẫn tò mò hỏi: <i>\"Hắn là ai vậy?\"</i></p><p>Nghe được Huân Nhi nói những lời này, Tiêu Viêm đã cảm thấy không ổn. Quả nhiên, sau khi Nhược Lâm đ*o Sư hỏi, nhãn đồng Huân Nhi có nét cười, khẽ đưa mắt qua Tiêu Viêm.</p><p>Tất cả ánh mắt trong lều, đều nhìn theo ánh mắt đang di động của Huân Nhi sau đó đều chuyển qua nhìn trên người Tiêu Viêm.</p><p><i>\"Hắc, Huân nhi học muội, Hắn thiên phú tuy cũng được, nhưng so với ngươi vẫn còn kém nhiều lắm\"</i> Trong góc, La Bố cười nói.</p><p>Kì thật, không chỉ có La Bố có ý nghĩ này, chỉ trừ hai, ba người, còn lại đều ánh mắt hoài nghi nhìn về phía Tiêu Viêm, tuy tiềm lực cấp A cũng mạnh rồi, bất quá Huân Nhi là siêu cấp S, thiên phú cực cao, nên mọi người đều hoài nghi.</p><p>Ánh mắt nhàn nhạt nhìn về phía La Bố, Huân Nhi bộ dáng lãnh đạm không đáp lời, làm cho La Bố đang muốn quan hệ có chút xấu hổ.</p><p>Thấy khuôn mặt Huân Nhi hướng về phía Tiêu Viêm, Nhược Lâm đ*o sư có chút nhíu mày lại, bất đắc dĩ nhìn về phía Tiêu Viêm hỏi: <i>\"Tiêu Viêm, ngươi còn có cái gì che giấu không.\"</i></p><p><i>\"Uy, Ngọc nhi, bọn họ rốt cuộc là đang làm cái gì? Chẳng lẽ giống như lời đạo sư nói, Tiêu Viêm đang che dấu cái gì?\"</i> Bên cạnh Tiêu Ngọc, mấy nữ sinh tò mò hỏi.</p><p>Tiêu ngọc không trả lời, đôi mày liễu nhíu lại, cảm xúc trên gương mặt thoáng biến ảo, nghe Huân Nhi nhắc, nàng mới nhớ, Tiêu Viêm.. tại ba năm trước thực lực không có tăng lên, mà tu luyện càng ngày càng tụt lùi.</p><p>Hơn nữa một năm gần đây Tiêu Viêm từ tam đoạn đấu khí tăng đến tứ tinh đấu giả, loại tu luyện khủng bố này, cho dù là Huân Nhi cũng không thể sánh bằng.</p><p>Nhớ tới thực lực hiện tại của Tiêu Viêm, Tiêu Ngọc không khỏi hít vào một ngụm lương khí, tới hiện tại nàng mới biết, ngày trước thiếu niên mình hay đem trêu chọc, có bao nhiêu khủng bố ………..</p><p><i>\"Cũng không có gì là giấu diếm, chuyện của ta ở Ô Thản Thành, mọi người ai cũng biết một ít.\"</i> Bị mọi người chăm chú nhìn, Tiêu Viêm trầm mặc một lát rồi cười nói.</p><p><i>\"Ngươi nói cho ta nghe? Làm học sinh ở học viện, phải để cho học viện biết tiềm lực, giá trị để học viện biết đường mà bồi dưỡng, mà cái này đối với ngươi cũng có lợi.\"</i> Nhược Lâm đ*o Sư buông bút xuống,nhìn lên người thiếu niên nhẹ nhàng nói, quả thực làm cho nam nhân khó mà cự tuyệt.</p><p><i>\"Để ta nói, Tiêu Viêm ca ca không thích nhắc đến chuyện cũ\"</i> .Sắc mặt Tiêu Viêm có chút chần chờ, bèn nhìn qua Huân Nhi cười, ý bảo Huân Nhi nói.</p><p><i>\"A a, như vậy cũng tốt\"</i> Nhược Lâm đ*o sư mỉm cuời, ánh mắt nàng tập trung qua phía Huân Nhi. Huân nhi xử lý việc này cho Tiêu Viêm, lấy kinh nghiệm của Nhược Lâm, tự nhiên nàng cũng dò ra một chút manh mối. Hành động của Huân Nhi, không thể nghi ngờ là có chút kiêu ngạo, Nàng trong lòng không muốn có một ai ô nhục, cười nhạo Tiêu Viêm.</p><p><i>\"Tiểu tử này thật là có không ít diễm phúc\"</i> Ánh mắt kiều mỵ khẽ liếc về phía Tiêu Viêm. Nhược Lâm đ*o Sư trong lõng khẽ cười nói.</p><p>Đã đến bước này Tiêu Viêm cũng bất đắc dĩ gật đầu.</p><p>Thấy Tiêu Viêm gật đầu, Huân Nhi khẽ cười, nhíu mày sửa sang lại một chút trí nhớ, rồi chậm rãi cười nói: <i>\"Tiêu Viêm ca ca bốn tuổi đã luyện khí\"</i></p><p>Nghe câu này đầu tiên, Nhược Lâm có chút gật đầu, sơ giai đấu khí tu luyện khó khăn nhất, bốn tuổi tu luyện cũng không nói là sớm, mà cũng không tính là muộn.</p><p><i>\"Mười tuổi đạt cửu đoạn đấu khí\"</i></p><p>Huân Nhi nhẹ giọng nói, cũng làm toàn thể người trong lều chấn động, sơ giai đấu khí tu luyện rất là gian nan, bình thường mà nói nếu bốn tuổi tu luyện đấu khí, thiên phú có tốt đi chăng nữa thì cũng phải đến mười ba, mười bốn tuổi mới có thể đạt được cửu đoạn đấu khí. Đằng này mười tuổi đạt đến cửu đoạn đấu khí, tốc độ ấy có chút làm người ta sợ hãi.</p><p><i>\"Mười một tuổi, tấn cấp đấu giả\"</i> Nghe được lời này, ánh mắt mọi người đều nhìn về phía Tiêu viêm, trong mắt có chút quỷ dị, mười một tuổi ….đấu giả, cái này ở Già Nam học viện cũng là chưa từng nghe qua.</p><p>Ngồi ở phía trên, ánh mắt của Nhược Lâm đ*o Sư sáng lên như có một tia sáng xẹt qua.</p><p><i>\"Ân..Tiếp tục đi\"</i> Nói đến chỗ này Huân Nhi che cái miệng nhỏ nhắn, nhẹ giọng nói: <i>\"Mười hai tuổi đến mười lăm tuổi …. Tiêu Viêm ca ca từ đấu giả hạ xuống …. tam đoạn Đấu Khí.\"</i></p><p><i>\"Ách..\"</i> nghe nói vậy, trong lều không có ai nói lên tiếng nào, đa số các khuôn mặt đều đọng lại.</p><p><i>\"Trở về tam đoạn đấu khí?\"</i></p><p>Câu nói này làm mọi người đại biến, khuôn mặt Nhược Lâm đ*o sư có chút kinh ngạc, câu chuyện này làm cho nàng giống như được nghe chuyện xưa.</p><p>Lấy tay che đôi môi đỏ mọng, sau một lát thời gian, Nhược Lâm đ*o sư mới khôi phụ lại tâm trạng quỷ dị của mình, ngay sau đó liền hỏi: <i>\"Vậy sau này thế nào?\"</i></p><p><i>\"Sau đó, Tiêu Viêm ca ca sau ba năm tu luyện trống rỗng, lại hồi phục thiên phú của mình, sau mười lăm tuổi, ngắn ngủi một năm thời gian từ tam đoạn đấu khí cho tới hiện tại là tứ tinh đấu giả.\"</i> Cái miệng nhỏ nhắn của Huân Nhi cười nhẹ, trầm ngâm nói: <i>\"Cho nên tính thực lực hiện tại của Tiêu Viêm ca ca, chỉ tính là gần một năm tu luyện mà thôi, mà Huân Nhi tính ra là mười sáu năm tu luyện, Ai cường, ai nhược, không nói cũng biết\"</i> .</p><p><i>\"Tê…………\"</i></p><p>Lời Huân Nhi vừa dứt, trong lều vải những tiếng hít vào không ngừng vang lên, ánh mắt tập trung tại người Tiêu Viêm, tu luyện như thế chỉ có một từ khủng bố mà hình dung.</p><p>Trong góc, La Bố và Qua Lạt hung hăng nuốt một ngụm nước miếng, trên khuôn mặt thoáng có một chút hoảng sợ.</p><p>Nhắm hai mắt lại, Nhược Lâm đ*o sư thoáng thở ra một hơi, khuôn mặt ôn nhu hướng về phía thiếu niên nói: <i>\"Không nghĩ tới ngươi là một tên tiểu tử khủng bố như vậy, nếu Huân Nhi không nói, lần này thực để cho ngươi thoát được rồi.\"</i></p>", "images": {}, "success": true}