{"id": 105, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-105", "title": "Chương 105: Ly Khứ Chi Tiền", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 105: Ly Khứ Chi Tiền</h1><p>Nhìn Tiêu Viêm đang đứng dưới màn hơi nước song quần áo vẫn không có chút điểm ướt, Nhược Lâm đ*o sư gương mặt khiếp sợ chậm rãi thu liễm, lần nữa liếc mắt thật sâu nhìn thiếu niên đang mỉm cười, ôn nhu nói: <i>\"Tiểu tử ngươi quả nhiên có chút bản lãnh, ta thật đã đánh giá sai ngươi.\"</i></p><p><i>\"Hắc hắc, may mắn mà thôi, nếu là đạo sư nguyện ý sử dụng toàn lực, ta khẳng định không đỡ được quá ba hiệp.\"</i> Gãi gãi đầu, Tiêu Viêm cười nói.</p><p><i>\"Nếu đối phó một gã tân sinh mới tứ tinh đấu giả còn muốn dụng toàn lực, ngươi nghĩ ta làm sao có thể ở lại học viện chứ?\"</i> Nghe vậy, Nhược Lâm đ*o sư mắt trắng dã liếc Tiêu Viêm một cái, sẵng giọng.</p><p><i>\"Ngươi đã đạt được điều kiện, một năm ngày nghỉ kia, liền cho ngươi đi, ai...\"</i> Than nhẹ lắc đầu, Nhược Lâm đ*o sư có chút bất đắc dĩ nói, hiển nhiên, Tiêu Viêm mặc dù đạt điều kiện, nhưng bắt nàng phê chuẩn một năm ngày nghỉ, nàng vẫn như cũ có chút không tình nguyện.</p><p><i>\"Hắc hắc, đa tạ Nhược Lâm đ*o sư thành toàn.\"</i> Nghe vậy, Tiêu Viêm trong lòng nặng nề thở dài một hơi, trên khuôn mặt tràn ngập mừng rỡ.</p><p><i>\"Ai, người khác đều mong ước có thể ở tại học viện càng lâu càng tốt, ngươi cái tên tiểu quái vật lại muốn xin nghỉ dài như vậy, thật sự là làm cho người ta đau đầu, sau khi quay về học viện, vì cái kì nghỉ này của ngươi mà ta còn phải bận rộn một trận đây.\"</i> Nhìn Tiêu Viêm bộ dáng hưng phấn, Nhược Lâm đ*o sư cười khổ nói.</p><p>Tiêu Viêm xấu hổ cười cười, nhưng vẫn bảo trì trầm mặc, cái loại sự tình này hắn cũng không nghĩ muốn nhiều lời.</p><p><i>\"Tốt lắm, hôm nay chiêu sinh đến đây chấm dứt đi, còn lại bảy ngày thời gian, chúng ta vẫn sẽ tiếp tục chiêu sinh.\"</i> Nhìn Tiêu Viêm không có ý giải thích, Nhược Lâm đ*o sư đành bất đắc dĩ lắc đầu, thu hồi trường tiên, ôn nhu nói.</p><p>Tiêu Viêm có chút gật gật đầu. Tới hiện tại, tảng đá lớn trong lòng rốt cuộc cũng đã buông đi, hiện tại mọi việc ở Ô Thản Thành không sai biệt lắm đều đã giải quyết, chỉ cần chuẩn bị hai ba ngày, hắn đã có thể yên tâm tùy theo dược lão mà xuất môn du hành lịch lãm.</p><p><i>\"Đạo sư, trong thời gian ở Ô Thản Thành này, hay là đến Tiêu gia chúng ta ở lại đi?\"</i> Nhìn Nhược Lâm đ*o sư chuẩn bị xoay người trở về, Tiêu Ngọc vội vàng chạy lên, lôi kéo cánh tay của nàng, cười duyên nói.</p><p><i>\"Đến Tiêu gia?\"</i></p><p>Có chút sửng sốt. Nhược Lâm đ*o sư lông mày khẽ nhướng, chần chờ nói: <i>\"Già Nam học viện tại Ô Thản Thành cũng có chỗ tiếp đãi đặc biệt, hơn nữa đi Tiêu gia có thể có chút quấy rầy a?\"</i></p><p><i>\"Aa. không sao cả. Có thể tiếp đón đạo sư của Già Nam học viện chính là phúc khí của Tiêu gia chúng ta. Ta nghĩ, nếu biết Nhược Lâm đ*o sư nguyện ý làm khách của Tiêu gia. Tiêu gia trên dưới sẽ thật cao hứng a.\"</i> Chậm rãi đi lên, Tiêu Viêm mỉm cười nói.</p><p>Là học viện nổi tiếng trên đấu khí đại lục, Già Nam học viện tại Gia Mã đế quốc có ảnh hưởng cực lớn. Nói đến thực lực, cho dù là Mễ Đặc Nhĩ phách mại tràng, so với học viện cũng có khác biệt rất xa.</p><p>Là một thế lực siêu cường, Già Nam học viện đối với các thế lực ở Ô Thản Thành không nghi ngờ sẽ là một loại tâm thái coi thường, mà biểu hiện rõ ràng chính là, hàng năm đội ngũ chiêu sinh rất ít cùng các thế lực ở Ô Thản Thành quan hệ, dừng nói chi đến việc tiếp nhận lời mời mà trực tiếp đến ở trong gia tộc. Hơn nữa dưới tình huống này các thế lực cũng phi thường tự biết mình. Bọn họ hai bên chênh lệch như thế, ngươi chẳng lẽ còn muốn hy vọng những cường giả này đối với ngươi khách khí có lễ sao?</p><p>Cũng vì loại tư tưởng này, các thế lực ở khắp Ô Thản Thành cũng không đến nỗi ấm đầu mà chường mặt ra, cho nên đối với đội ngũ chiêu sinh của Già Nam học viện cũng đều duy trì thái độ kính nhi viễn chi, cũng không có dũng khí trêu chọc hay mặt dày mà đi cầu quan hệ, miễn cho cuối cùng bị người ta cười nhạo.</p><p>Hơn mười năm sống ở Ô Thản Thành, Tiêu Viêm tự nhiên phi thường minh bạch đội ngũ chiêu sinh của Già Nam học viện thuộc về loại siêu thế lực nào. Nếu như có thể làm cho Nhược Lâm đ*o sư vào ở Tiêu gia, như vậy Tiêu gia tại Ô Thản vốn đã hùng mạnh, sẽ nhân cơ hội này bước lên thêm một tầng, thậm chí có thể sẽ không yếu hơn Mễ Đặc Nhĩ phách mại tràng.</p><p>Lấy thân phận đặc thù của Nhược Lâm đ*o sư, đừng nói là vào ở Tiêu gia, chỉ cần tùy tiện cùng một tiểu thế lực biểu hiện ra vài phần hảo cảm, sợ rằng đến ngày thứ hai cái tiểu thế lực vốn không ai biết tên kia cũng sẽ cảm nhận được cái tư vị bị quấy rầy của sự nổi tiếng.</p><p>Mặc dù nói như vậy có chút khoa trương, bất quá dù sao trong tay Nhược Lâm đ*o sư nắm giữ cơ hội có thể tiến vào Già Nam học viện, đối với những người mong muốn hài tử trong gia tộc có thể nhanh chóng tiến vào mà nói, chỉ cần có bất kì một điểm cơ hội nào cũng không dễ dàng buông tha cho.</p><p>Cho nên, chỉ cần Nhược Lâm đ*o sư tiếp nhận yêu cầu của Tiêu Viêm trú tại Tiêu gia, như vậy các thế lực ở Ô Thản Thành đều sẽ muốn xuất ra vài phần lấy lòng đối với Tiêu gia. Một đoạn thời gian trước Tiêu gia chữa thương bạo lợi đã quá mức hùng hậu, hiện tại nếu có thể làm cho Nhược Lâm đ*o sư biểu hiện ra hảo cảm đối với Tiêu gia, như vậy một số vấn đề phát sinh từ sự phát triển quá độ của Tiêu gia một đoạn thời gian trước cũng sẽ được giải quyết một cách hoàn mĩ.</p><p>Chỉ là tạm thời ở lại vài ngày đã có thể mang đến cho Tiêu gia nhiều chỗ tốt như vậy, cho nên khó trách Tiêu Viêm cũng không phí công mà kiệt lực đề cử.</p><p>Nghe được Tiêu Viêm mở miệng, Nhược Lâm đ*o sư cái miệng nhỏ hồng khẽ nhếch, bằng kinh nghiệm tự nhiên có thể biết thân phận của nàng tại Ô Thản Thành có giá trị như thế nào.Chiếu theo lẽ thường mà nói, chiêu sinh đạo sư bình thường sẽ không chú ý đến các loại thế lực này.</p><p>Bất quá hiện tại Tiêu Viêm tự mình mở miệng, lại làm cho Nhược Lâm đ*o sư không thể cự tuyệt, tiểu tử này có thể nói là đệ tử có tiềm lực cao nhất của Già Nam học viện trong gần trăm năm nay, nàng cũng sẽ không tuỳ tiện phớt lờ ý kiến của hắn, nếu không một khi tiểu gia hỏa này phát khí mà chạy, nàng thật khó có thể tìm thêm được một đệ tử kiệt xuất như vậy.</p><p>Lông mày nhíu lại trầm ngâm chốc lát, Nhược Lâm đ*o sư nhẹ gật gật đầu, cười khanh khách: <i>\"Được rồi, vậy liền đến quấy rầy Tiêu gia mấy ngày đi.\"</i></p><p>Nhìn thấy Nhược Lâm đ*o sư gật đầu đáp ứng, Tiêu Ngọc mặt ngọc liền phấn khởi, cười hì hì ôm lấy thân hình mềm mại mảnh mai kia.</p><p><i>\"La Bố, ngươi cùng Qua Lạt bọn họ về trước chỗ tiếp đãi đi, ngày mai tiếp tục tới đây, nhớ kỹ, không nên gây thêm chuyện cho ta!\"</i> Sủng nịch vỗ vỗ đầu Tiêu Ngọc, Nhược Lâm đ*o sư nghiêng đầu phân phó đám người La Bố ở chỗ lều vải.</p><p><i>\"Ân.\"</i></p><p>Khuôn mặt khô khốc gật gật đầu, nhìn bóng lưng đám nữ tử cười duyên đùa giỡn từ từ đi xa, La Bố bất đắc dĩ lắc đầu, Tiêu Ngọc không yêu cầu bọn họ, bọn họ tự nhiên cũng không có mặt mũi mà cường hoành theo sau, cho nên đã không có mỹ nhân tương bồi, chúng nam sinh đều đành phải uể oải thu thập đồ vật này nọ, sau đó toàn thân vô lực giải tán khỏi sân.</p><p>Sau khi nghe được nghe được tin tức chiêu sinh đạo sư của Già Nam học viện đi tới Tiêu gia, Tiêu Chiến cùng với ba vị trưởng lão đang thương nghị trong phòng nghị sự nhất thời sửng sốt, sau một lát đều là vẻ mặt vui mừng lẫn sợ hãi nhìn nhau liếc mắt một cái, vội vàng chạy ra đại sảnh đến đại môn của gia tộc, vẻ mặt tươi cười đứng ở cửa đón chúng nữ tử tiếu lệ dẫn vào Tiêu gia.</p><p>Dưới sự giới thiệu của Tiêu Viêm, song phương rốt cuộc đã nhận thức được sơ bộ, mà sau khi biết mục đích đám người Nhược Lâm đ*o sư tới đấy để trú lại, Tiêu Chiến không chút do dự luôn miệng đáp ứng, lập tức sai người về hậu viện chuẩn bị phòng trống, hành động lưu loát dứt khoát như vậy, cũng làm cho đám người Nhược Lâm đ*o sư hảo cảm không ít.</p><p>Trong gia tộc đột nhiên có thêm một nhóm nữ đệ tử Già Nam học viện dung mạo tú lệ, làm không khí trong tộc nhất thời náo nhiệt hơn rất nhiều. Không ít tộc nhân trẻ tuổi đều lưu lại, ánh mắt không ngừng đảo qua trên người chúng nữ sinh, hơn nữa còn vây quanh chúng nữ không ngừng hỏi này hỏi nọ làm Tiêu Viêm nhìn đến đố kỵ.</p><p>Bóng đêm từ từ phủ xuống, làm chủ nhà, Tiêu gia tự nhiên xuất ra đãi ngộ cao cấp nhất, mà sau buổi cơm tối nhìn thấy mọi người chuyện trò hào hứng, Tiêu Viêm mệt phờ, liền lấy cớ chuồn về phòng mình, sau đó toàn thân mềm nhũn nằm trên giường. Hôm nay cùng Nhược Lâm đ*o sư một trận chiến đấu, tuy nói cuối cùng có dược lão tương trợ, nhưng cũng làm cho thể xác và tinh thần hắn uể oải...</p><p>Nắng sớm rực rỡ chiếu qua cửa sổ đem căn phòng toả sáng, trên giường, thiếu niên mắt nhắm mắt mở mông lung ngồi dậy, sửng ra một lát, rồi mới ngáp ngắn ngáp dài mà bò xuống giường, rửa mặt đơn giản qua.</p><p><i>\"Dược lão, chúng ta lúc nào động thân a?\"</i> Chà chà chén trà, Tiêu Viêm thuận miệng dò hỏi.</p><p><i>\"Đợi ngươi chuẩn bị một chút đã, nước uống, lương khô, lều vải, khu trùng tán, hạ cấp dược liệu cùng với một ít đan dược chữa thương, hồi khí, đều không thể thiếu trong tu hành. Ngươi hãy chuẩn bị chu đáo đi, có lẽ sẽ trải nghiệm cuộc sống thâm sơn không ít thời gian đâu.\"</i> Dược lão hư ảo đột ngột xuất hiện tại bên cạnh bàn, thản nhiên nói.</p><p><i>\"Hắc hắc, ta rất chờ mong.\"</i> Đem quần áo nhanh chóng mặc vào người, Tiêu Viêm cười nói.</p><p>Nhìn bộ dáng Tiêu Viêm nóng lòng muốn thử, dược lão nhíu mày, nhẹ giọng nói: <i>\"Từ trước đến giờ, ngươi chưa từng kinh nghiệm qua quyết đấu sinh tử, tiềm lực của con người, chỉ có lúc tính mạng bị uy hiếp mới có thể giống như núi lửa mà bộc phát, nếu ngươi cứ như trước kia không trải qua ma luyện sinh tử, sợ rằng vĩnh viễn khó có thể trở thành cường giả chân chính!\"</i> <i>\"Thiên phú tu luyện, ngươi cũng không khiếm khuyết, cái ngươi thiếu lúc này chính là thiết và huyết!\"</i> Tuỳ ý bắt lấy một chén trà, dược lão liếc mắt nhìn Tiêu đang chậm rãi mặc quần áo, thản nhiên nói: <i>\"Chỉ có thành công trải qua ma luyện máu tanh, ngươi mới có thể chính thức trưởng thành.\"</i></p><p>Tiêu Viêm nắm tay chậm rãi nắm chặt, khuôn mặt tươi cười nhìn dược lão: <i>\"Ta tin tưởng bản thân có khả năng vượt qua.\"</i></p><p><i>\"Tự tin như thế là tốt rồi.\"</i> Dược lão cười khẽ gật gật đầu, hắn cũng rất hài lòng với sự tự tin của Tiêu Viêm.</p><p><i>\"Hắc hắc, bất quá, sư phụ... Ngươi lần trước nói tới cái đấu kĩ kia... lúc nào dạy cho ta a?\"</i> Tiêu Viêm cười hắc hắc tiến lại gần, vẻ mặt thèm thuồng cười hỏi, hắn đối với đấu kĩ này xem như đã mong chờ khá lâu.</p><p>Nghiêng mắt liếc nhìn Tiêu Viêm đang cười tủm tỉm, dược lão khuôn mặt già nua giơ lên khởi một nét thoáng hiện trêu tức: <i>\"Yên tâm đi, nếu đã nói sẽ dạy cho ngươi, ta đây cũng sẽ không nuốt lời, chờ sau khi rời khỏi Ô Thản Thành, hắc hắc... ngươi cứ chậm rãi mà học đi!\"</i></p><p>Nhìn dược lão bộ dáng này, Tiêu Viêm trong lòng nhất thời thoáng qua cảm giác bất an, cười khan hai tiếng, không nói nhảm nữa, đem tất cả đồ vật này nọ cất vào trong ngực, sau đó mở của phòng đi ra ngoài.</p><p>Lúc này đám người Nhược Lâm đ*o sư đã đi đến khoảng sân rộng ngày hôm qua, tiến hành việc chiêu sinh hôm nay, cho nên, trong gia tộc cũng vắng vẻ hơn.</p><p>Tùy ý rẽ qua mấy cái ngõ nhỏ, Tiêu Viêm nghênh ngang tiêu sái bước ra đại môn, vừa nhìn ra ngoài cửa, chính là giật mình sửng sốt.</p><p>Chỉ thấy bên ngoài đại môn lúc này đã đã chật ních xe cộ, trên những cỗ xe ngựa hoa lệ có gắn lên không ít huy chương, từ những huy chương này, Tiêu Viêm có thể nhận ra đây đều là những thế lực có thực lực không kém ở Ô Thản Thành.</p><p><i>\"Sách sách. Bọn người kia tin tức thật là nhanh...\"</i> Sợ hãi than lắc đầu, Tiêu Viêm lần nữa chứng kiến, chiêu sinh đạo sư của Già Nam học viện ở Ô Thản Thành có được thực lực hùng mạnh cỡ nào.</p><p>Ánh mắt tùy ý lướt qua, Tiêu Viêm sau đó cũng không để ý tới những người này nữa, trực tiếp nghênh ngang rời đi.</p><p>Ngã tư đường cũng là vì việc Già Nam học viện đến chiêu sinh mà trở nên náo nhiệt cực kì. Tiêu Viêm chậm rãi bước tới phách mại tràng ở trung tâm thành, khi sắp tới, vẫn như cũ khoác lên người một chiếc áo choàng màu đen, lúc này mới yên tâm đi tới phòng đấu giá so với ngày thường càng thêm náo nhiệt.</p><p>Nhã Phi ưu nhã ngồi ở ghế, chân phải khoát trên chân trái, phía dưới sườn xám thật dài lộ ra cặp đùi trắng toát mê người.</p><p>Lúc này Nhã Phi ngọc thủ đang cầm một trang giấy thật dài, một lát sau mới xem hết tài liệu, khuôn mặt quyến rũ thoáng hiện lên một nét kinh dị, ngẩng đầu nhìn hắc bào nhân bên cạnh, ngạc nhiên nói: <i>\"Tiêu Viêm đệ đệ, ngươi thế nào lại cần nhiều vật tư dã ngoại như vậy? Chẳng lẽ chuẩn bị xuất hành đi xa?\"</i></p><p><i>\"Ân, ta đây vài ngày nữa phải rời khỏi Ô Thản Thành, có lẽ... một hai năm sau mới có thể trở về.\"</i> Nhẹ nhàng nhấp một ngụm nước trà, Tiêu Viêm khẽ cười nói.</p><p><i>\"Một hai năm?\"</i></p><p>Nghe vậy, Nhã Phi lần nữa sửng sốt, cả kinh nói: <i>\"Sao lại lâu như vậy? Ngươi chuẩn bị làm gì thế?\"</i></p><p><i>\"Aa. Ta hiện tại cũng đã thành niên, cho nên muốn đi ra ngoài học hỏi kinh nghiệm, cứ chui rúc ở Ô Thản Thành như vậy, ta thật không mong muốn...\"</i> Tiêu Viêm thản nhiên cười nói.</p><p><i>\"Ai, bằng vào thiên phú tu luyện của ngươi, nếu vẫn ở lại Ô Thản Thành cũng đích xác khó có thể trở thành cường giả chân chính.\"</i> Gật gật đầu, Nhã Phi nhẹ giọng nói.</p><p><i>\"Vị thần bí luyện dược sư kia cũng sẽ đi cùng ngươi chứ?\"</i> Trầm mặc một hồi, Nhã Phi hỏi.</p><p><i>\"Ân, hắn là sư phụ của ta.\"</i></p><p><i>\"Khó trách...\"</i> Gật đầu chợt hiểu, Nhã Phi liếc Tiêu Viêm một cái thật sâu, trầm ngâm nói: <i>\"Vậy ngươi... Cũng có thể xem như là một gã luyện dược sư rồi?\"</i></p><p><i>\"Tiêu gia chữa thương dược, là do chính tay ta luyện chế.\"</i> Tiêu Viêm lần này cũng không có nửa điểm giấu diếm, cười nói.</p><p><i>\"Aa. Cốc Ni thúc thúc từ trình độ luyện chế ngưng huyết tán cũng tìm ra được chút manh mối. Chỉ là hắn không biết quan hệ của ngươi cùng tên luyện dược sư kia, cho nên cũng không có đoán được là từ ngươi mà ra.\"</i> Nhã Phi đối với lời này của Tiêu Viêm cũng chỉ bình thản gật gật đầu mà không có biểu hiện kinh ngạc nhiều lắm, hiển nhiên nàng trước đó cũng đã đoán ra được chút ít.</p><p><i>\"Phiền toái giúp ta đem vật tư chuẩn bị cho tốt, cần tiền thì cứ khấu trừ trong tạp phiến, đừng cự tuyệt, ta cũng không muốn thiếu nợ ân tình của các ngươi.\"</i> Từ trong lòng móc ra kim sắc tạp phiến, Tiêu Viêm đưa cho Nhã Phi, trong tạp phiến có bốn mươi vạn kim tệ, tất cả đều là khoản lời được chia từ chữa thương dược mà Tiêu gia bán được.</p><p><i>\"Được rồi.\"</i></p><p>Có chút bất đắc dĩ gật gật đầu, Nhã Phi đành phải tiếp nhận tạp phiến, phất tay gọi tới một thị nữ, đem tạp phiến cùng danh sách giao cho nàng, phân phó nhanh chóng đi làm việc.</p><p><i>\"Ta đi rồi, hy vọng Mễ Đặc Nhĩ phách mại tràng có thể chiếu cố tới Tiêu gia nhiều hơn, ngày sau nếu Nhã Phi tỷ cần sự trợ giúp, Tiêu Viêm nhất định sẽ không trì hoãn.\"</i> Ngẩng đầu nhìn vưu vật quyến rũ trước mắt, Tiêu Viêm mỉm cười nói.</p><p><i>\" Aa, ngươi đã kêu ta một tiếng Nhã Phi tỷ, ta chẳng lẽ lại không biết xấu hổ mà cự tuyệt? Hơn nữa, với một gã luyện dược sư tiềm lực vô hạn, tỷ tỷ ta cũng chỉ biết kiệt lực lấy lòng a.\"</i> Tiêu Viêm một tiếng xưng hô so với ngày xưa nhiều hơn vài phần thành ý, làm cho Nhã Phi đôi mắt hẹp mê người cong lên vui vẻ, ngọc thủ nâng cằm, nhãn đồng nhìn chằm chằm thiếu niên khuôn mặt thanh tú lộ ra dưới hắc bào, lông mi thon dài run rẩy nhẹ chớp chớp, nét quyến rũ mê hồn nhàn nhạt hiện lên trên khuôn mặt xinh đẹp thành thục.</p><p>Âm thanh tê dại hấp dẫn, làm cho Tiêu Viêm trong lòng run rẩy, cười khổ lắc đầu, nữ nhân này, quả thực chính là vưu vật trời sinh chuyên câu dẫn nam nhân, nếu là đổi lại là một địa phương không người cũng một nam nhân định lực kém hơn một chút, sợ rằng sớm đã không nhịn được dục hỏa trong lòng, đem nàng mạnh mẽ đặt trên mặt đất mà... (xxxx abc – cái này chắc ai cũng biết)</p><p><i>\"Aa, không đùa với ngươi nữa.\"</i> Dưới hắc bào tiếng hít thở thoáng có chút dồn dập, làm cho Nhã Phi môi hồng hiện lên một nét cười đắc ý, nàng rất thích làm cho vị thiếu niên lãnh tĩnh có chút quá phận này, tại trước mặt nàng lộ ra cái ngây ngô cùng thẹn thùng vốn nên có.</p><p><i>\"Tiêu Viêm đệ đệ, ta rất chờ mong, khi ngươi trở lại Ô Thản Thành sẽ đạt tới cái loại cấp bậc nào!\"</i> Trên ngọc dung nét cười quyến rũ đột nhiên thu lại, Nhã Phi nhẹ giọng nói.</p><p><i>\"Ta cũng rất chờ mong.\"</i></p><p>Mỉm cười, Tiêu Viêm ngẩng đầu nhìn thị nữ đang bước nhanh tới bên ngoài tấm màn, chậm rãi ngồi dậy, khoát tay áo, cười nói: <i>\"Ta đi, cuối cùng cũng phải một lần cáo biệt ngươi tại đây.\"</i></p><p>Uyển chuyển động thân, Nhã Phi cười tủm tỉm đứng trước người Tiêu Viêm, nhìn thiếu niên đã quen biết một hai năm, mặc dù giữa hai người quan hệ phần lớn là hợp tác tính toán, bất quá đối với thiếu niên lãnh đạm nhỏ hơn mình vài tuổi này, Nhã Phi trong lòng lại cảm thấy có một loại yêu thích, cũng không giống như là tình cảm nam nữ, ngược lại rất giống một loại tình cảm tỷ đệ.</p><p>Vươn ngọc thủ, Nhã Phi nhẹ nhẹ vỗ bả vai Tiêu Viêm, trong nhãn đồng linh động thoáng một chút quan tâm: <i>\"Bảo trọng!\"</i></p><p>Mắt ngẩng lên, Tiêu Viêm bình tĩnh nhìn vị đại mỹ nhân tại Ô Thản Thành cơ hồ không người nào không biết này, đột nhiên khẽ cười tiến lên, cánh tay vươn ra đột ngột ôm lấy vòng eo mê người.</p><p>Cánh tay ôm lấy vòng eo hoàn mỹ mà không biết bao nam nhân ở Ô Thản Thành thèm thuồng, Tiêu Viêm có thể cảm nhận được lúc hắn ôm Nhã Phi, thân thể nàng chợt hơi cứng lại, một lát sau mới có thể hồi phục nhu nhuyễn.</p><p>Ngẩn ngơ đứng một chỗ, Nhã Phi bị động tác <i>\"cáo biệt\"</i> đặc thù của Tiêu Viêm làm cho mặt ngà ửng hồng, bất quá cũng may Tiêu Viêm vẫn không có manh động thêm một bước nữa, nếu không nàng thật đúng là tưởng rằng, tiểu gia hỏa này có phải hay không sắc tâm đột nhiên nổi lên.</p><p><i>\" Nhã Phi tỷ, bảo trọng! Ta biết thân phận của ngươi hẳn không chỉ là một thủ tịch phách mại sư, bất quá, ta vẫn muốn phi thường cẩn thận nhắc nhở một câu.\"</i> Đặt cằm lên vai Nhã Phi, Tiêu Viêm hít lấy hương thơm nhàn nhạt toả ra từ cơ thể nàng, khóe miệng nổi lên một nét trêu tức: <i>\"Sau này nghìn vạn lần không nên để nam nhân khác ôm ngươi như vậy, bởi vì trừ ta ra, nam nhân khác lúc ôm ngươi, trong đầu khẳng định là nghĩ cách làm thế nào để đem ngươi lên giường!\"</i></p><p>Nghe vậy, Nhã Phi ngẩn ra, mặt ngọc chợt hiện lên một tầng ửng đỏ mê người, sẵng giọng: <i>\"Tiểu tử kia, cũng dám giễu cợt ta, ta sợ rằng chỉ ngươi mới là nghĩ như vậy!\"</i></p><p><i>\"Ha ha.\"</i> Cười lớn hai tiếng, Tiêu Viêm cũng không tham luyến vòng eo mềm mại trong tay nữa, không chút lưu luyến thu hồi, bàn tay giơ giơ lên, trực tiếp xoay người bước đi. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Nhã Phi tỷ, hẹn gặp lại! Một năm sau gặp lại!\"</i></p><p>Cười khẽ một tiếng, Tiêu Viêm đi tới bên cạnh thị nữ lúc này bởi vì động tác thân mật của hắn cùng Nhã Phi mà trợn mắt há hốc mồm, cười tủm tỉm lấy kim sắc tạp phiến cùng hai cái giới chỉ, nhẹ giọng nói một câu cám ơn, sau đó cũng không quay đầu lại bước thẳng ra ngoài.</p><p>Nhìn bóng lưng từ từ biến mất tại chỗ rẽ, Nhã Phi trên mặt ửng đỏ mới từ từ lặn xuống, ngọc thủ vuốt nhẹ chỗ Tiêu Viêm chạm vào, tựa hồ có một luồng nhiệt ấm áp lưu lại, cảm giác khác thường làm cho đầu ngón tay Nhã Phi cảm thấy tê dại.</p><p><i>\"Thật đúng là cái tiểu tử sắc đảm bao thiên, bất quá, ta thật sự rất chờ mong ngươi trở về, đồng bọn hợp tác tốt như vậy, ta cũng không muốn mất đi, hơn nữa... Ta cũng rất tò mò, lúc trở về, ngươi có thể leo lên đến mức độ nào?\"</i></p>", "images": {}, "success": true}