{"id": 104, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-104", "title": "Chương 104: Sơ Chiến Đại Đấu Sư", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 104: Sơ Chiến Đại Đấu Sư</h1><p>Dịch:Maden vligaret</p><p>Nguồn: 2T</p><p>Nghe Tiêu Viêm thản nhiên đáp ứng điều kiện của Nhược Lâm đại sư, mọi người xung quanh trong ánh mắt không khỏi có chút <i>\"kính ngưỡng\"</i> .</p><p>Tuy nói Tiêu Viêm thiên phú phi phàm, nhưng hắn cùng với Nhược Lâm đ*o sư hai người khoảng cách thật sự là khó có thể vượt qua. Đấu giả cùng đại đấu sư chênh lệch, cũng không phải có thể dựa vào thiên phú mà bù đắp.</p><p>Tiêu Ngọc đồng dạng cũng là bị Tiêu Viêm trả lời khiến cho sửng sốt, một lát sau bất đắc dĩ thở dài một hơi, người này xem ra không đụng vách tường thì không chịu quay đầu.</p><p><i>\" Nơi này chật hẹp, chúng ta đi bên ngoài đi.\"</i></p><p>Hướng về phía Tiêu Viêm cười thản nhiên, Nhược Lâm đ*o sư dẫn đầu bước ra ngoài lều vải, dáng người đầy đặn chập chờn lung linh, phóng thích một cỗ phong tình thành thục mê người.Tiêu Viêm vuốt mũi gật gật đầu, cất bước đuổi theo. Mọi người trong lều vải sau khi có chút chần chờ, đều là tranh nhau chạy ra.</p><p>Lúc này sắc trời đã muộn, dư quang nhàn nhạt trải lên sân rộng một tầng thảm hồng, nền sân bị thiêu nóng cả ngày cũng bắt đầu từ từ trở nên lạnh lẽo, đứng ở giữa sân, dĩ nhiên có thể nhìn thấy bên ngoài người đã thưa thớt rất nhiều.</p><p>Một làn gió mát nhẹ nhàng thổi qua sân rộng, làm cho đám người Tiêu Ngọc vừa đi ra khỏi lều vải đều cảm thấy thư sướng cả người.</p><p>Ánh mắt mọi người chăm chú nhìn xuống, Tiêu Viêm đi tới giữa sân, cười cười nhìn Nhược Lâm đ*o sư đứng đối lập, thản nhiên cười nói: <i>\" Xin mời, thỉnh đạo sư hạ thủ lưu tình.\"</i></p><p>Nghe vậy, Nhược Lâm đ*o sư khóe miệng nổi lên ý cười ôn nhu, bàn tay trắng nõn chậm rãi giơ lên, lục sắc giới chỉ trên ngón tay chợt phát ra quang mang, một ngọn lam sắc trường tiên quang mang dị thường đột ngột hiện ra.</p><p>Trường tiên toàn thân úy lam, năng lượng ba động dày đặc, tay cầm được điêu khắc tỉ mỉ thành hình miệng rắn đang mở lớn, phía trong có một lam sắc ma hạch bị khảm vào thật sâu. Trên trường tiên có khắc những đường vân kì dị, bên trong toả ra hào quang nhàn nhạt.</p><p>Xem xét tạo hình của trường tiên liền có thể biết được, vật trong tay Nhược Lâm đ*o sư chính là một kiện địa thuộc tính ma hạch vũ khí đã trải qua chế tạo tỉ mỉ, bên trong ẩn chứa thuỷ năng lượng ôn thuận. Thuỷ thuộc tính ma hạch vũ khí này dĩ nhiên là cùng thuộc tính với Nhược Lâm đ*o sư, dùng loại vũ khí này chiến đấu, xem chừng thực lực có thể được tăng phúc thêm một hai tầng.</p><p>Quay mắt về phía Tiêu Viêm cười khan, Nhược Lâm đ*o sư trực tiếp dùng hành động hướng hắn chứng minh: Muốn từ trong tay ta dễ dàng lấy được một năm nghỉ phép? Không có cửa đâu!</p><p>Nhìn nữ nhân mỹ lệ đầy sức sống tay cầm trường tiên đang đứng trước mặt không xa, Tiêu Viêm khóe miệng khẽ kéo, chợt cười khổ lắc đầu.</p><p><i>\" Nha. Tùy tiện dùng vũ khí đi.\"</i></p><p>Ngọc thủ giương lên, Nhược Lâm đ*o sư từ trong giới chỉ lấy ra một chuôi kiếm bằng tinh thiết. Ngón tay trên chuôi kiếm nhẹ nhàng bắn ra, thân kiếm liền hoá thành một đạo hắc ảnh, hướng Tiêu Viêm phóng đi.</p><p>Nhìn thiết kiếm bay vút đến, Tiêu Viêm thân hình không nhúc nhích, tùy ý thiết kiếm mang theo kình khí lao tới. Đương lúc thiết kiếm chỉ còn cách thân thể Tiêu Viêm nửa thước, đột nhiên dừng lại trước người một cách bất ngờ rồi rơi xuống, cắm nghiêng vào khe hở của một khối đá. Nhún vai, Tiêu Viêm rút ra thiết kiếm quơ đại vài cái, hắn cũng chưa từng học qua đấu kĩ kiếm pháp, cho nên sử dụng kiếm có chút không quen.</p><p>Tiêu Viêm trấn định như vậy, làm cho Nhược Lâm đ*o sư lông mày khẽ giật, trong đôi mắt đẹp hiện lên một nét than thở, tuổi còn nhỏ đã có được định lực như thế, còn có thiên phú nữa. Nhược Lâm đ*o sư mơ hồ có thể dự cảm, tiểu tử trước mặt kia, có lẽ sẽ đi được rất xa trên con đường cường giả, rất xa......</p><p><i>\" Bắt đầu đi?\"</i></p><p>Nhược Lâm đ*o sư trường tiên trong tay tùy ý vung lên trên thạch bản trước mặt Tiêu Viêm vài thước, mặt trên ẩn chứa thuỷ khí năng lượng, để lại trên thạch bản một vũng nước nhỏ, khuôn mặt xinh đẹp ngẩng lên, cười dài hỏi.</p><p><i>\" Ân.\"</i></p><p>Chậm rãi gật gật đầu, Tiêu Viêm khuôn mặt từ từ nghiêm túc, đây là lần đầu tiên hắn cùng cường giả cấp đại đấu sư giao thủ, tuy nói có dược lão âm thầm tương trợ, nhưng chính diện giao phong cùng loại cường giả này, cũng thật sự tạo ra áp lực không nhỏ trong lòng Tiêu Viêm.</p><p>Nhìn giữa sân sắp đánh, Tiêu Ngọc phía ngoài nắm tay không khỏi khẩn trương, vẻ lo lắng trên gương mặt khó có thể che giấu.</p><p><i>\" Hừ, tên cuồng vọng, ỷ vào có chút điểm thiên phú liền dám cùng Nhược Lâm đ*o sư thân là ngũ tinh đại đấu sư đối kháng, thật đúng là càn rỡ.\"</i> Nhìn bộ dáng Tiêu Ngọc khẩn trương lo lắng, vốn La Bố bởi vì Tiêu Viêm thiên phú biểu hiện ra ngoài mà có chút thu liễm, nhưng lại bị tâm địa ghen ghét điều khiển, không nhịn được lần nữa xuất ngôn trào phúng.</p><p><i>\" Ngươi nói cái gì? Nghe vậy, vốn tâm tình Tiêu Ngọc đang khẩn trương cùng lo lắng, nhất thời mày liễu dựng lên, mặt phẫn nộ quay đầu lại quát.</i></p><p><i>\"</i> Nói thật mà thôi. <i>\"</i></p><p><i>Tiêu Ngọc lửa giận biểu hiện ra ngoài, ngoại trừ làm La Bố trong lòng càng thêm uất khí, tựa hồ không có hiệu quả gì khác.</i></p><p><i>\"</i> Ngươi có tư cách gì bình phẩm hắn? Hắn dám cùng đại đấu sư chiến đấu, còn ngươi có dám không? Suốt ngày chỉ biết giả bộ cười dối trá, đến khi gặp chuyện lại chuồn đi nhanh nhất, ta Tiêu Ngọc ghét nhất là cái loại nam nhân trong ngoài bất nhất này, muốn cho ta thích ngươi, đến chết cũng không thể!\"</p><p>Tiêu Ngọc trên mặt băng hàn, lạnh lùng châm chọc không chút lưu tình, làm cho xung quanh mọi người nghe đến trợn mắt há hốc mồm. Quen biết lâu như vậy, các nàng đã khi nào gặp qua Tiêu Ngọc nói lời như thế với người khác?</p><p>Khuôn mặt lúc trắng lúc xanh, một lát sau, La Bố khóe mắt co quắp dời đi, ánh mắt nhìn chằm chằm thiếu niên giữa sân, trong nhãn đồng hiện lên một nét oán độc mịt mờ.</p><p>Bên ngoài lạnh giọng nhạo báng, cũng không thể quấy nhiễu không khí khẩn trương trong vòng chiến. Tiêu Viêm hai mắt gắt gao nhìn chằm chằm Nhược Lâm đ*o sư, thân thể không ngừng run rẩy rất nhẹ. Hắn biết, công kích của đại đấu sư, bất luận tốc độ, lực lượng cùng với kinh nghiệm chiến đấu, đều hơn xa các đối thủ thường gặp, cho nên giờ phút này, hắn phải dành toàn bộ tinh thần chăm chú phân tích từng cử động rất nhỏ trên thân thể đối phương, lấy đó tính ra phương thức công kích kế tiếp.</p><p>Thản nhiên liếc nhìn Tiêu Viêm toàn thân đề phòng, Nhược Lâm đ*o sư nhàn nhạt cười, cánh tay giương lên, trường tiên trong tay giống như độc xà xuất động, không trung xẹt qua lam ảnh nhàn nhạt, hướng Tiêu Viêm bổ thẳng xuống.</p><p>Trường tiên xẹt qua giữa không trung, không khí trở nên mát mẻ ẩm ướt.</p><p>Nhìn trường tiên đã vượt qua khoảng cách mười thước. Tiêu Viêm nhãn đồng hơi co lại, chậm rãi thở ra một hơi, đợi lúc trường tiên tới ngay đỉnh đầu, thân thể liền phóng qua bên trái. Trường tiên mang theo kình khí xé gió lướt qua quần áo Tiêu Viêm, cuối cùng nặng nề mà nện lên thạch bản, lại một vũng nước nhanh chóng hiện lên.</p><p>Tránh được Nhược Lâm đ*o sư một kích, Tiêu Viêm sắc mặt ngưng trọng. Bàn chân nặng nề bước một bước, thân thể cong lại, chợt như tên rời dây cung, hướng Nhược Lâm đ*o sư xông tới. Ngắn ngủn chỉ cách hơn mười thước, cơ hồ là nháy mắt liền tới, song ngay lúc Tiêu Viêm sắp tiến vào phạm vi công kích, một cỗ kình khi từ phía sau lại mạnh mẽ áp đến.</p><p>Khuôn mặt hơi đổi, Tiêu Viêm thân thể lập tức hạ xuống, lam ảnh từ phía sau đầu phi ngang qua.</p><p>Thân hình bắn lên. Tiêu Viêm một chưởng chém mạnh xuống, vô hình kình khí mạnh mẽ nặng nề oanh kích lên mặt đất, nhất thời, một cỗ phản đẩy lực đem thân hình Tiêu Viêm bắn lên cao. Người ở giữa không trung, Tiêu Viêm thân thể xoay tròn thật mạnh, thiết kiếm trong tay mượn lực xoay rời khỏi, hướng Nhược Lâm đ*o sư bắn tới.</p><p>Thiết kiếm phá trường không, hắc ảnh tạo nên một nét kình khí bén nhọn như tia chớp.</p><p>Thản nhiên nhìn thiết kiếm phá không lao đến, Nhược Lâm đ*o sư bàn tay trắng nõn rung nhẹ, lam sắc trường tiên chuyển đầu quay về. Cuối cùng ở giữa không trung quấn lại tạo thành một vách tường màu lam.</p><p>\" Đinh!\" Thiết kiếm cùng vách tường màu lam va chạm, phát ra một tiếng vang thanh thúy, bị lực phản chấn quá lớn, nhất thời bị chấn gãy thành nhiều khúc. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nhìn thiết kiếm bị chấn thành hơn mười đoạn, Nhược Lâm đ*o sư cái miệng nhỏ nhắn hồng thuận nhếch lên, vừa muốn tiếp tục phát động công kích, sắc mặt chợt biến.</p><p>Không trung hơn mười mảnh kiếm vỡ chính là bị một cỗ lực lượng vô hình chấn bay ngược trở lại, hơn nữa phương hướng chính là nhằm ngay vị trí Tiêu Viêm. Mảnh kiếm nhỏ phá không bay tới phát ra tiếng rít nhè nhẹ, so với lúc trước thiết kiếm bay tới, lực lượng mạnh hơn không ít. Bất quá lúc đã bay được một nửa khoảng cách, lực đẩy phô thiên cái địa trong giây lát từ trong lòng bàn tay Tiêu Viêm bạo xuất, bụi đất phía dưới bị cuốn lên mịt mù.</p><p>\" Hưu, hưu, hưu! <i>\"</i></p><p><i>Lực đẩy hung mãnh dễ dàng hoá giải kình khí trên các mãnh kiếm vỡ, sau đó, hơn mười mảnh vỡ mạnh mẽ chuyển hướng, tốc độ và lực lượng càng thêm hung hãn, như tia chớp đánh úp về phía Nhược Lâm đ*o sư.</i></p><p><i>\"</i> Tiểu tử kia quả nhiên có chút bản lãnh. <i>\" Nhìn Tiêu Viêm thực lực đấu giả, dĩ nhiên có thể cách không hấp vật cùng phóng vật, chính là kĩ năng mà ít nhất là đại đấu sư mới có thể sử dụng, Nhược Lâm đ*o sư kinh ngạc hô một tiếng, bàn tay trắng nõn rất nhanh kết xuất một cái thủ ấn trước người, đấu khí trong cơ thể theo những kinh mạch đặc thù cấp tốc vận chuyển.</i></p><p><i>\"</i> Tá lực thủy kính!\"</p><p>Theo tiếng quát nhẹ của Nhược Lâm đ*o sư, trong lòng bàn tay lam sắc đấu khí mạnh mẽ tuôn ra, cuối cùng tại trước người hình thành một cái lam sắc thủy kính hình trứng.</p><p>Tá lực thủy kính, một loại phòng hộ đấu kĩ phải do người tu tập thuỷ tính đấu khí mới có thể nắm giữ, cấp bậc cũng không cao, chỉ là hoàng bậc cao cấp mà thôi, bất quá lại cực kì thực dụng. Trên đấu khí đại lục có rất nhiều cường giả tinh thông thủy tính đấu khí, phần lớn cũng có thể đấu khí bản thân mạnh mẽ ngưng tụ thuỷ kính có hiệu quả tá lực kì dị.</p><p>Thủy kính dày chừng nửa thước, ánh mặt trời chiếu vào bị phản xạ, bắn ra quang mang hai màu xanh đỏ.</p><p>\" Phốc, phốc... <i>\" Hơn mười mảnh kiếm vỡ phá không bay đến đánh lên thuỷ kính, nhất xuyên thấu, bất quá sau khi tiến vào trong thuỷ kính, lại bị luồng nước chảy xiết trong đó đem lực lượng hoá giải đi.</i></p><p><i>\"</i> Đang...\" Mất đi lực lượng, mảnh kiếm vỡ vừa ra khỏi thuỷ kính liền vô lực rơi xuống nền đá, phát ra tiếng vang thanh thúy.</p><p>Nhìn giữa sân giao phong như thiểm điện, mọi người ngoài trận nhất thời ánh mắt đối với Tiêu Viêm đều kinh ngạc, bọn họ không nghĩ tới, người này đứng trước cường giả cấp bậc đại đấu sư, dĩ nhiên còn có lá gan chủ động phát ra công kích.</p><p>Công kích mặc dù không thu được hiệu quả bao nhiêu, bất quá Tiêu Viêm cũng không có uể oải, hắn biết, nếu không phải chính mình có \" Hấp chưởng <i>\" cùng \"</i> Xuy hỏa chưởng\" diệu dụng phối hợp với nhau, đã sớm bị thua bởi thế công quỷ dị của trường tiên. Thân hình bị vây ở không trung không có điểm mượn lực, Tiêu Viêm thân thể nhanh chóng bắt đầu hạ xuống, song ngay lúc Tiêu Viêm cách mặt không quá hai ba thước, lam sắc trường tiên đang dính dưới mặt đất tựa như độc xà phóng lên, hướng Tiêu Viêm mà quấn lại.</p><p>Tay phải gập lại, Tiêu Viêm nhằm mặt đất phát ra hấp lực, thân hình lập tức bị hút xuống.</p><p>Lần nữa mượn năng lực của \" Hấp chưởng\" tránh thoát một kiếp, Tiêu Viêm chân vừa chạm đất liền điểm nhẹ, thân thể cong lại, lần nữa hướng tới phía trước, rốt cuộc thì cũng chính thức tiến vào phạm vi công kích mà mình am hiểu nhất.</p><p>Tiêu Viêm cũng không am hiểu sử dụng binh khí. Hắn thích dùng thân thể chiến đấu, dùng cận thân công kích, quyền, đầu, khuỷu tay, chân... Toàn thân mỗi địa phương tựa hồ đều có thể trở thành lợi khí giết người, chỉ cần có đủ tốc độ, hắn liền có thể trong thời gian ngắn thi triển công kích cuồng mãnh như gió bão.</p><p>Khi đã gần thân thể Nhược Lâm đ*o sư địa, Tiêu Viêm sắc mặt ngưng trọng. Quyền trảo chưởng cước điên cuồng vãi ra như thiểm điện, bất quá mỗi lần công kích lại bị đối phương dễ dàng hóa giải.</p><p>\" Toái tâm chưởng! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Phách thạch thối! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Trọng trửu kích!\"</p><p>Thật vất vả mới có được cơ hội điên cuồng công kích, Tiêu Viêm cơ hồ là tất cả sở học đấu kĩ hoàn toàn thi triển ra, song hiệu quả đạt được tựa hồ là rất nhỏ.</p><p>Tiêu Viêm cảm thấy Nhược Lâm đ*o sư trước mặt thân thể giống như được bao trùm bởi một lớp màng nước trơn láng, mỗi khi công kích của hắn chạm phải đều bị trượt đi một cách quỷ dị, thành ra đều trở nên vô dụng.</p><p>Công kích một lần nữa, Tiêu Viêm ánh mắt vừa vặn lướt qua nhãn đồng Nhược Lâm đ*o sư, thân thể liền có chút chấn động, hắn rõ ràng từ trong nhãn đồng kia tìm ra một nét trêu tức.</p><p>Trong lòng nổi lên một tia cảm giác. Tiêu Viêm cước bộ vừa định di động lại hoảng sợ phát hiện, dưới bàn chân truyền đến một trận niêm lực, đem bàn chân như gắn dính xuống mặt đất, không thể động đậy.</p><p>Thình lình xảy ra biến hóa, làm cho Tiêu Viêm nhãn đồng có chút co rụt, mắt ngước lên nhìn Nhược Lâm đ*o sư gương mặt đang cười nhẹ. Khóe miệng nhếch lên, thân thể không cố di động nữa, nắm tay gắt gao nắm chặt, cuối cùng dồn hết đấu khí còn lại trong cơ thể, nhắm ngay Nhược Lâm đ*o sư xuất một quyền.</p><p>\" Bát cực băng!\"</p><p>Tiêu Viêm chợt quát lên một tiếng, trên nắm tay gân xanh cổ động, đấu khí thâm trầm bao trùm nắm tay, cuối cùng mang theo kình khí bén nhọn phá phong hung hăng công kích Nhược Lâm đ*o sư.</p><p>Tiêu Viêm công kích đột nhiên mạnh lên, làm cho Nhược Lâm đ*o sư trong mắt thoáng hiện lên một nét kinh ngạc, ngọc thủ xoay lại, thủy năng lượng khéo léo hiện lên trong lòng bàn tay, cuối cùng va chạm với nắm tay của Tiêu Viêm.</p><p>\" Bùng! <i>\"</i></p><p><i>Một âm thanh như sấm rền nổ vang trên sân, làm chúng nhân rúng động không thôi.</i></p><p><i>Quyền chưởng giằng co giao tiếp trong nháy mắt, Nhược Lâm đ*o sư lui nhẹ ra sau vài bước, vẻ mặt tươi cười nhìn Tiêu Viêm khẽ nói:\"</i> Xem ra ngày nghỉ của ngươi, tựa hồ không lấy được a. <i>\"</i></p><p><i>Thân thể kịch liệt run rẩy vài cái, Tiêu Viêm sắc mặt có chút trắng bệch, vừa đem kình lực hoá giải đi, lại phát hiện nguyên lai chính mình trong lúc bất cẩn đã dẫm lên vũng nước do lam sắc trường tiên tạo ra......</i></p><p><i>\"</i> Khó trách ta vừa rồi công kích như thế nào nàng cũng không hoàn thủ, nguyên lai là để dẫn dụ ta vào bẫy rập đã bố trí sẵn... <i>\" Hồi tưởng lại một màn lúc trước, Tiêu Viêm liền hiểu được ý đồ của Nhược Lâm đ*o sư, nàng chính là đang nghĩ biện pháp đem tốc độ tránh né của mình áp chế xuống.</i></p><p><i>\"</i> Nữ nhân này, cũng không phải đơn giản a... <i>\" Dùng sức cố nhấc chân, nhưng đối với thực lực Tiêu Viêm lúc này, như thế nào có thể thoát ly khỏi bẫy rập được một gã đại đấu sư bố trí tỉ mỉ.</i></p><p><i>\"</i> Aa, Tiêu Viêm, hết thảy đều kết thúc nga, một đòn cuối cùng!\"</p><p>Cười khanh khách nhìn Tiêu Viêm sắc mặt cấp tốc biến ảo, Nhược Lâm đ*o sư ôn nhu cười, bàn tay trắng nõn quơ nhẹ, lam sắc trường tiên liền quấn lấy cánh tay ngọc ngà.</p><p>Bàn tay nắm chặt xà khẩu trên lam sắc trường tiên, Nhược Lâm đ*o sư đôi môi đỏ mọng khẽ nhếch, lam sắc đấu khí từ trong trường tiên mạnh mẽ tuôn ra.</p><p>Lam sắc năng lượng tuôn ra như thác đổ, giữa không trung bốc lên không ngớt, một lát sau đã ngưng tụ thành một thuỷ xà cực lớn đang quay cuồng, ước chừng dài đến ba bốn thước. Thủy xà ngửa mặt lên trời rít gào, không có tiếng động, chỉ có những giọt nước thật lớn từ trên thân thể đập xuống mặt đất ướt đẫm.</p><p>Rít gào một trận, thủy xà dưới khống chế của Nhược Lâm đ*o sư đích mang theo uy thế kinh khủng phô thiên cái địa, hướng về phía Tiêm Viêm đang bị vây cứng mà đánh tới.</p><p>Nhìn thuỷ xà thật lớn xoay quanh giữa không trung, nhất thời mọi người xung quanh thất thanh kinh hô.</p><p>\" Huyền bậc trung cấp đấu kĩ: Thủy mạn đà la? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Trời ạ, đạo sư dĩ nhiên đem chiêu này thi triển ra, xem ra Tiêu Viêm tiểu gia hỏa kia lần này phải chịu khổ không nhỏ. <i>\" Tuyết Ny lắc đầu sợ hãi than, ánh mắt đồng tình hướng tới Tiêu Viêm đang bị đóng tại chỗ không thể động đậy.</i></p><p><i>\"</i> Đạo sư đây là cấp cho tên kia một cái uy, lấy cái tính tình kiệt ngạo ngoan cố của hắn, nếu không hảo hảo chấn nhiếp một phen, sợ rằng sau này đạo sư thật có chút khó quản giáo.Tiêu Ngọc bất đắc dĩ thở dài nói, liếc mắt một cái đã nhìn ra mục đích của Nhược Lâm đ*o sư.</p><p>Mặc dù Nhược Lâm đ*o sư sử dụng huyền bậc trung cấp đấu kĩ, bất quá Tiêu Ngọc cũng không quá lo lắng, nàng biết Nhược Lâm đ*o sư cũng không thật sự đả thương Tiêu Viêm, nếu không với thực lực của nàng mà thi triển <i><i>\" Thủy mạn đà la\"</i></i> , sao lại chỉ có chừng đó điểm thanh thế?</p><p>Lúc đầu tại học viện, Tiêu Ngọc từng may mắn nhìn thấy qua Nhược Lâm đ*o sư toàn lực sử dụng <i><i>\" Thủy mạn đà la\"</i></i> , lúc ấy đấu khí ngưng tụ ra thủy xà, chính là dài có hơn bảy tám thước, lúc này đây so ra đã thu nhỏ lại rất nhiều.</p><p>Mắt lạnh nhìn Tiêu Viêm lâm vào khốn cảnh, La Bố khóe miệng cười lạnh nhìn có chút hả hê, trong lòng hung tợn nguyền rủa hắn tốt nhất chết luôn dưới công kích Nhược Lâm đ*o sư này.</p><p>Giữa sân, thủy xà thật lớn hướng Tiêu Viêm đập xuống, phong áp thật lớn đem quần áo Tiêu Viêm ép chặt vào thân thể.</p><p>Trên đỉnh đầu truyền đến kình khí cường đại, làm cho Tiêu Viêm bất đắc dĩ thở dài một hơi, đại đấu sư thực lực quả nhiên kinh khủng, nàng bây giờ sợ rằng ngay cả một nửa thực lực cũng chưa đem ra, mà mà bản thân bây giờ có thể nói là sơn cùng thuỷ tận rồi.</p><p>Chậm rãi ngẩng đầu, Tiêu Viêm nhìn thủy xà trong ánh tà quang hiện lên vẻ dữ tợn, đôi mắt từ từ nhắm lại, miệng cười khổ nhẹ giọng nói:\" Ai, dược lão, ra tay đi, đại đấu sư, đích xác là ta lúc này không có khả năng chống cự. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Hắc hắc, tiểu tử ngươi rốt cuộc cũng biết, thực lực bây giờ của ngươi trong mắt cường giả chân chính kì thật cũng chẳng đáng quan tâm phải không? Con đường của cường giả, ngươi vẫn chỉ vừa mới bước được bước đầu tiên mà thôi!\" Âm thanh già nua thản nhiên từ trong lòng Tiêu Viêm chậm rãi vang lên.</p><p><i>\" Đích xác rất mạnh.\"</i></p><p>Tiêu Viêm gật gật đầu, nắm tay đột nhiên nắm chặt, ánh mắt híp lại xuyên thấu qua thủy xà trong suốt, nhìn chằm chằm ôn nhu mỹ nhân đang cười khanh khách xa xa:\" Bất quá ta tin tưởng, ngày sau, ta so với nàng sẽ còn mạnh hơn! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Oanh!\"</p><p>Thuỷ xà cuối cùng đã phóng tới đỉnh đầu, hung hăng nện lên thân thể Tiêu Viêm, nhất thời, mặt đất chấn động, bọt nước phóng lên cao tung toé.</p><p>Nhìn màn hơi nước mơ hồ bao phủ, Nhược Lâm đ*o sư mỉm cười. dựa theo lực độ mà nàng tính toán, công kích lần này đủ để làm cho Tiêu Viêm hôn mê đi.</p><p><i>\" Ngọc nhi, đưa hắn ra đi, tại trong nước lâu dài sẽ xâm bào thân thể, đối với thân thể không...\"</i> Nhược Lâm đ*o sư quay đầu đi, đối với Tiêu Ngọc ôn nhu nói, song còn chưa có nói xong, khuôn mặt xinh đẹp chợt biến đổi, chậm rãi quay đầu, đôi mắt đẹp gắt gao nhìn chăm chú vào hơi nước tràn ngập giữa sân. Sương mù nhàn nhạt tràn ngập mảnh sân nhỏ, tiếng bước chân nhẹ nhàng đột nhiên từ trong màn hơi nước vang lên, thân ảnh cao lớn của thiếu niên chậm rãi hiện lên. Cuối cùng, đứng trên sân nhìn Nhược Lâm đ*o sư đối diện sắc mặt khiếp sợ, thiếu niên gãi gãi đầu, cười nói: <i>\" Nhược Lâm đ*o sư, xin lỗi, xem ra một năm ngày nghỉ này, tựa hồ chạy không thoát a...\"</i></p><p>Nhìn thiếu niên vẻ mặt tươi cười bước ra từ trong làn hoi nước, mọi người khuôn mặt đều hiện lên vẻ kinh sợ!</p><p>Trả Lời Với Trích Dẫn</p>", "images": {}, "success": true}