{"id": 101, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-101", "title": "Chương 101: Tiềm Lực Phân Cấp", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 101: Tiềm Lực Phân Cấp</h1><p>Thanh âm nữ nhân đột ngột vang lên, ôn nhu đến mức làm người say đắm, giọng nói quanh quẩn đâu đây, làm cho Tiêu Viêm vốn định lực rất cao cũng có đôi chút thất thần, sau một lát mới dời mắt về phía lều vải.</p><p>Trước cửa lều vải, chỉ thấy một nữ nhân thân mặc lục y đang đứng đó mỉm cười, hé ra một khuôn mặt xinh đẹp động lòng, sóng mắt lưu chuyển nhìn mọi người với ánh mắt nhu hòa, tựa như làn nước nhẹ nhàng chảy qua, làm cho người ta không nhịn được phải say đắm ngắm nhìn.</p><p>Nữ nhân nhìn qua tuổi có lẽ chỉ hơn đám người Tiêu Ngọc một ít, nhưng dáng người đầy đặn của nàng lại phát ra một cỗ thành thục mê người theo năm tháng, loại phong tình vạn chủng này, không phải những thiếu nữ ngây thơ như Tiêu Ngọc có thể so bì.</p><p>Tiêu Viêm đảo mắt quét một vòng trên người nữ nhân, mặc dù dung mạo của nàng nếu so sánh với Huân Nhi hay Tiêu Ngọc thì vẫn kém hơn một chút, nhưng đối với khí chất ôn nhu không một chút giả tạo của nàng, Tiêu Viêm trong lòng cảm thấy tràn ngập rung động.</p><p>Nữ nhân đối diện, dùng cái khái niệm nữ nhân như thuỷ, chính là có thể hướng tới giải thích triệt để.</p><p>Sau khi nữ nhân này xuất hiện, Tiêu Viêm có thể phát hiện trong lều vải, một ít các thanh niên đệ tử, ánh mắt đều như nóng cháy lên, trong ánh mắt nhìn về phía nàng dĩ nhiên cũng có một loại tình cảm khó hiểu.</p><p>Thấy tình trạng này, Tiêu Viêm lắc đầu không biết nói gì, xem ra bọn họ đối với nữ nhân này có lẽ đã thầm mến từ lâu, bất quá cũng không có kỳ quái, có một số thiếu niên thường thích loại phụ nữ nữ tính đã thành thục …..Ách, cứ gọi là thục nữ đi.</p><p><i>\" Nhược Lâm đ*o sư, hì hì, Ngọc nhi cứ tưởng người đã chết rồi \"</i> .</p><p>Nhìn thấy nữ nhân trước lều vải, Tiêu Ngọc vui mừng lẫn sợ hãi kêu lên một tiếng, rồi chạy về phía nữ nhân, hai tay ôm lấy vòng eo của nàng.</p><p><i>\" Aa, Ngọc Nhi, ngày nghỉ có thoải mái không? \"</i> Ôm Tiêu Ngọc trong lòng, người được gọi là Nhược Lâm đ*o sư ôn nhu cười hỏi.</p><p><i>\" Cũng không tệ lắm.\"</i> Cười cười nói, Tiêu Ngọc nhè nhẹ cắn vào vành tai của Nhược Lâm đ*o sư, nhẹ giọng trêu tức: <i>\" Đạo sư càng ngày càng ôn nhu, cứ như vậy, nếu sau này có nam nhân nào bị Đạo sư coi trọng, sợ rằng sẽ bị cái ôn nhu này bắt đi mất\"</i> . Khuôn mặt của nàng có chút ửng đỏ, Nhược Lâm đ*o sư bất đắc dĩ lắc đầu.</p><p>Sủng ái vỗ vỗ đầu Tiêu Ngọc, chợt thấy Tiêu Viêm trong đám người liền ôn nhu hỏi: <i>\"Người này là ngươi đưa đến phải không? Nhìn rất không tồi đấy? \"</i> .</p><p><i>\" Hì.. hì, Đương nhiên là vậy. \"</i> Kiêu ngạo ưỡn ngực lên, Tiêu Ngọc hung hăng liếc La Bố một cái, rồi cáo trạng hắn với đạo sư: <i>\" Tên kia càng ngày càng kiêu ngạo \"</i> .</p><p><i>\" Ai bảo ngươi cố ý kích thích hắn, tâm tư của hắn không phải ngươi không biết, ngươi trước mặt hắn cố ý thân mật với nam nhân khác, Hắn không làm khó mới lạ đó.\"</i> Nhược Lâm đ*o sư bất đắc dĩ nói.</p><p><i>\" Như thế chỉ càng làm ta cảm thấy chán ghét hắn mà thôi.\"</i> Tiêu Ngọc bĩu môi nói.</p><p>Lắc đầu, Nhược lâm buông Tiêu Ngọc ra, chậm rãi tiến đến. đối mặt với mấy chục tân sinh nói: <i>\"Các vị bạn học, tất cả đều vào đi.\"</i></p><p>Nghe thấy nàng mở miệng nói chuyện, các tân sinh đang phơi nắng ngoài trời nhất thời mừng rỡ, vội vã ngồi dậy đi đến, chật vật chen nhau nhau vào trong lều vải.</p><p>Không thể không nói, mặc dù đối với những người mới này có chút không có nhân tính, bất quá cũng có hiệu quả, ít nhất hiện tại tân sinh đi vào lều vải, kiêu ngạo lúc trước đều có chút thu liễm. Một đám đều lui vào trong góc lều, con ngươi không ngừng đảo xung quanh.</p><p>Nhược Lâm đ*o sư trong ánh mắt mang theo một chút cười, nhu hòa nhìn mọi người, cuối cùng dừng lại trên người Tiêu Viêm, mỉm cười, nhẹ giọng nói: <i>\" Tính tình của La Bố cũng không quá xấu, lúc trước trong lòng hắn có chút lửa giận mà thôi, cho nên có hơi lỗ mãng, Ngươi không nên trách hắn.\"</i></p><p><i>\" Aa, Đạo Sư nói đùa rồi, ta đây là người lương thiện, làm sao dám trách tội La Bố học trưởng. \"</i> Tiêu Viêm lắc lắc đầu <i>\"ngại ngùng\"</i> nói.</p><p>Nghe vậy, đám người trong lều vải đều khinh thường cười nhạo. Người này sau khi đánh bất tỉnh một gã học trưởng, sao lại không có một chút khách khí hay sao, lời này có vẻ rất châm chọc?</p><p>Con ngươi nhìn chằm chằm vào thiếu niên đang cười này, Nhược Lâm đ*o sư chớp chớp đôi lông mi dài, trong lòng mơ hồ có loại dự cảm, mình làm đạo sư nhiều năm như vậy, hình như đã đụng phải tên đệ tử đầu sắt ………..</p><p>Suy nghĩ miên man một lúc, Nhược Lâm đ*o sư lắc đầu, phân phó hai nam đệ tử ra ngoài đem tên bị đánh ngất xỉu đưa vào, cúi đầu nhìn qua thương thế, đôi lông mày khẽ nhíu lại, có chút oán tránh nhìn khuôn mặt mang vẻ vô tội của Tiêu Viêm.</p><p>Bị ánh mắt mang điện nhìn mình, Tiêu Viêm nhất thời run lên, khóe miệng hả ra, nhìn không chớp mắt.</p><p>Đôi lông mày nhíu lại như suy nghĩ, Nhược Lâm đ*o sư đưa ngọc thủ của mình lên, cầm lấy bàn tay của gã bị thương, làm cho bọn nam sinh vừa ghen ghét vừa đố kỵ.</p><p>Nương theo cánh tay, là một đoàn thủy lam nhàn nhạt đi vào cơ thể, thay hắn chữa trị đấu khí đang rối loạn cùng kinh mạch đã bị Tiêu Viêm đánh trọng thương trước đó.</p><p>Đấu khí thuộc thủy tính, tại phân loại các loại đấu khí thì được xếp vào loại ôn nhu nhất, trong trường hợp bị thương mà không có đan dược, Thủy tính chính là lựa chon thích hợp nhất. Cho nên Thủy tính đấu khí được xưng là chữa thương dược, rất nhiều dong binh đoàn đều bắt buộc phải có Thủy tính đấu khí. Dù sao khi đồng bạn bị thương, thì chỉ có Thủy tính, và Mộc tính đấu khí mới có thể chữa được.</p><p>Được Nhược Lâm đ*o sư dùng đấu khí chữa trị, Qua Lạt sau một lúc rên rỉ rồi tỉnh lại, vừa mở mắt ra thì thấy Nhược Lâm đ*o sư đang mỉm cười đứng bên cạnh, trong nhãn đồng của hắn toát lên một vẻ say mê và ái mộ, chợt xấu hổ đứng lên, con mắt nhìn qua Tiêu Viêm còn mang nét sợ hãi.</p><p><i>\" Ngươi không sao chứ \"</i> Buông tay ra, Nhược Lâm ôn nhu hỏi.</p><p><i>\" Đa tạ đạo sư \"</i> Qua Lạt cảm kích gật gật đầu.</p><p><i>\" Không có việc gì là tốt rồi \"</i> . Nhược Lâm bước vào lều ưu nhã nhồi xuống ghế, ánh mắt nhìn các tân sinh, bàn tay trắng nõn đưa lên, giới chỉ trên ngón loé lên, một quyển trục da dê màu xanh và một chiếc bút đã xuất hiện trong tay.</p><p>Ánh mắt nhìn lên, Nhược Lam đạo sư biếng nhác cười nói: <i>\"Các vị đồng học, chúc mừng các ngươi đã thông qua, hiện tai xem như đã tiến vào cửa của Già Nam học viện, bất quá học viện muốn phân loại năng lực của các ngươi, cho nên ta muốn biết đích xác thực lực của các ngươi. \"</i></p><p><i>\" Bát đoạn đấu khí, tiềm lực giá trị thuộc về cấp F, đây là tiêu chuẩn của Già Nam Học Viện \"</i></p><p><i>\" Cửu đoạn đấu khí, tiềm lực giá trị thuộc về cấp E \"</i> .</p><p><i>\" Nhất tinh đấu giả, cấp D, nhị tinh đấu giả cấp C, như thế tính lên đến cấp cao nhất. Còn lại là ngũ tinh đấu giả thuộc về cấp S, đều có giới hạn là dưới hai mươi tuổi. \"</i></p><p>' <i>\" Aa! S cấp, tân sinh tiềm lực, mười năm qua Già Nam học viện cũng chỉ có một trường hợp mà thôi, tiểu yêu nữ đó tại học viện có chút khó lường \"</i> .</p><p>Che đôi môi đỏ mọng nhẹ nhàng cười, đôi lông mi đen nhánh của Nhược Lâm chớp chớp: <i>\" Ta không quá hy vọng xa vời có kẻ quái vật giống tiểu yêu nữ kia, nhưng bất quá có được cấp B, hoặc cấp C là đã thỏa mãn rồi. \"</i></p><p>Nói đến chỗ này ánh mắt Nhược lâm như có như không nhìn về phía hai người Tiêu Viêm và Huân Nhi, vì nàng cảm giác được tất cả mọi người trong cái lều vải này, chỉ có hai người bọn họ là mình nhìn không thấu, hơn nữa nàng chắc chắn hai người này ít nhất là không thấp hơn cấp C.</p><p>Kỳ thật không chỉ có nàng, mà tất cả mọi người trong cái lều vải này đều muốn biết, vì đã kiến thức qua khi Tiêu Viêm đánh tên kia, bọn họ đều muốn biết tên biến thái này rốt cuộc có cấp độ bao nhiêu?</p><p><i>\"Tốt lắm, bắt đầu đi, phía bên trái trước tiên, báo danh đi, tên, cấp</i></p><p><i>bậc.\"</i> Bàn tay cầm chiếc bút, Nhược Lâm mỉm cười nói.</p><p>Nhìn thấy đăng ký sắp bắt đầu, trong đám người Tiêu Ngọc bắt đầu xếp hàng ngồi xuống.</p><p><i>\"Này, Ngọc Nhi, tên Tiêu Viêm của ngươi, là cấp bậc mấy a?\"</i> . Cùng Tiêu Ngọc tụm quanh một chỗ, vài tiểu nữ sinh tò mò hỏi thăm.</p><p>Nghe vậy, Tiêu Ngọc khẽ nhíu cặp mày lã liễu trầm ngâm một chút, nàng cũng không có gặp qua Tiêu Viêm lúc khảo thí cấp bậc, cho nên cũng không dám nói bừa, miễn cho lúc đó lại sai lầm, lại làm cho Tiêu Viêm hổ thẹn. Hiện tại trong lòng Tiểu Ngọc cũng không biết tại sao lại muốn tốt cho Tiêu Viêm, ngược lại trước kia Tiêu Viêm càng không có mặt mũi, thì nàng càng cao hứng.</p><p>Thoáng chần chờ một lát, Tiêu Ngọc mới miễn cưỡng có đáp án: <i>\" Ta nghĩ, hắn có thể đạt tới cấp C, hoặc cấp B rồi.\"</i></p><p><i>\"Oa! Vậy cũng không sai lầm rồi, xem ra hắn là một trong những người có thiên phú của Già Nam Hoạc Viện rồi, chúng ta trước kia được đánh giá cũng chỉ là cấp D mà thôi \"</i> Nnghe vậy có mấy nữ sinh có chút hâm mộ nói.</p><p>Tiêu Ngoạc khẽ cười, cũng không nhắc lại, đem ánh mắt dời qua cuộc kiểm tra đấu khí trong lều.</p><p><i>\" Hắc Nham, cửu đoạn đấu khí, hai mươi tuổi \"</i></p><p>Ở phía hàng bên trái, một gã thanh niên da ngăm đen, khuôn mặt thoáng đỏ lên, đi đến báo danh.</p><p>Mỉm cười gật đầu, Nhược Lâm đ*o sư nhanh chóng nhớ kỹ tư liệu của người này, chiếc môi đỏ mọng khẽ nói: <i>\"cấp E \"</i> .</p><p><i>\" Lâm Đốn, bát đoạn đấu khí, 19 tuổi \"</i></p><p><i>\" F cấp \"</i></p><p><i>\" Khả Lập, cửu đoạn đấu khí, mười bảy tuổi \"</i></p><p><i>\" E cấp \"</i> .</p><p>Đồng thời, bên ngoài có mấy tân sinh đang tranh nhau để đến lượt mình, nhưng có các vị học trưởng nghiêm khắc, đành phải ngay ngắn đứng vào hàng, đợi đến lượt mình báo tư liệu (nghe giống như xếp hàng thời bao cấp, chờ để mua thịt ấy..)</p><p>Qua gần hai mươi người báo cấp, đại đa số đều là dưới đấu giả, trong đó cũng có một số, có cửu đoạn đấu khí, nhưng tấn cấp lên đấu giả thất bại mà phải tụt xuống bát đoạn đấu khí.</p><p>Còn một người nữa là đến phiên của Tiêu Viêm, bất quá cũng là một người mười bảy tuổi, đạt tới nhất tinh đấu giả, như tính toán thì gã đạt cấp D, cho dù như thế cũng đã làm cho Nhược Lâm vui sướng, mười bảy tuổi đạt tói nhất tinh đấu giả cũng coi như là không tồi.</p><p>Người đứng ở trước mặt Tiêu Viêm lúc này báo số liệu xong, ở trong lều vải mọi ánh mắt đều tập trung lên người hắn, thiếu niên lúc này vì chờ đợi mà ánh mắt mơ màng muốn ngủ.</p><p><i>\"Tiêu Viêm ca ca, tới phiên của ngươi.\"</i> Huân Nhi bên cạnh thấy Tiêu Viêm ánh mắt mờ màng, nên mới nhắc hắn, làm cho hắn khôi phục thần trí.</p><p><i>\" Nga \"</i> Tiêu Viêm lấy lại tinh thần, vội sờ bên khóe miệng xem có dính nước miếng không, ánh mắt nhìn lên phía trên, chỉ thấy vị Nhược Lâm đ*o Sư xinh đẹp khóe miệng như đang cười nhìn chằm chằm vào hắn. Cười ngượng một cái, hắn bẻ bẻ ngón tay, lộ ra hàm răng trắng muốt nói: <i>\" Ta có thể không bằng vị Tiểu yêu nữ mà Nhược Lâm đ*o Sư nói, ta đã tính đi tính lại, hơn nữa chính mình lặp đi lặp lại suy nghĩ một chút ….Tựa hồ chỉ miễn cưỡng xem như A cấp đi.\"</i></p><p><i>\" Ách …\"</i> Tiêu Viêm vừa nói những lời như kiểu tiếc hận bật thốt lên, trước là tiếng xì xào bàn tán, sau đó là một mảng yên tĩnh.</p><p>Trong góc, La bố khuôn mặt như bất động, hắn không nghĩ tới, tên này nhìn qua cũng chỉ mười sáu, mười bảy thôi, vậy mà cấp bậc đã ngang với mình. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Bên cạnh La Bố, khuôn mặt Qua Lạt thoáng trắng bệch, vẻ mặt khổ sở, khó trách mình thua như vậy, hóa ra người này giả trư ăn thịt hổ.</p><p><i>\" Ngọc nhi ….. Ngươi, ngươi không phải chỉ nói hắn cấp B hoặc cấp C thôi sao? Như thế nào lại trở thành A cấp? Già Nam Học Viện, mỗi lần chiêu sinh, đệ tử có tiềm lực A cấp, cũng không qua một trăm người a.\"</i> Khẽ liếc mắt nhìn Tiêu Viêm, vài nữ sinh lẩm bẩm nói.</p><p>Ánh mắt gắt gao nhìn khuôn mặt thanh tú của thiếu niên trước mặt, Tiêu Ngoạc bất đắc dĩ thở dài một hơi, lẩm bẩm: <i>\" Ta làm sao mà biết người này càng ngày càng dị thường như thế \"</i> .</p><p><i>\" A cấp \"</i> Ánh mắt kinh ngạc chớp chớp, một lát sau, Nhược Lâm đ*o Sư mới nhoẻn miệng cười, nụ cười ấy làm cho người ta tâm động không thôi.</p><p><i>\" Ta đã nói lần này đoạt đươc …..bảo, xem ra … quả nhiên không giả. \"</i> Giống như cô gái bính thường, Nhược Lâm khẽ trừng mắt lên, khuôn mặt toát lên vẻ phong tình, làm cho không ít nam ử trong lều khuôn mặt sáng lên.</p><p>Tiêu Viêm sờ sờ cái mũi, bên cạnh đột nhiên truyền đến thanh âm của Huân Nhi: <i>\" Tiêu Viêm ca ca, ngươi lại vừa làm náo động rồi? \"</i> .</p><p><i>\" Ta biết muội so với ta vẫn mạnh hơn, vậy S cấp sợ rằng đến phiên muội đi\"</i> Tiêu Viêm đảo cặp mắt trắnh dã, tức giận nói.</p><p><i>\" Ách, Muội đây báo giả được không a? \"</i> Nhìn mọi người chưa hết vẻ khiếp sợ, Huân nhi lén cầm gấu áo của Tiêu Viêm, len lén hỏi.</p><p><i>\" Vẫn là phải báo chân thật đi, ta chẳng lẽ lại đi ăn dấm chua của ngươi? Làm cho học viện biết một ít tiềm lực giá trị, để sau này muội phát triển cũng tốt hơn, mặc dù, muội sau này có lẽ cũng không ở lại nơi đó. \"</i> Tiêu Viêm nhún vai, cười nói.</p><p>Mở cái miệng nhỏ nhắn ra, gãi gãi đầu, cười duyên nói: <i>\" Vậy thì nghe lời Tiêu Viêm ca ca \"</i> Vừa nói vừa bước khẽ lên trước vài bước, cô gái nhẹ nhàng nói:</p><p><i>\" Tiêu Huân nhi, lục tinh đấu giả ….tuổi … mười sáu đi …..\"</i></p><p>Ở phía trên, chủ khảo vừa mới chuẩn bị bút ghi chép, cổ tay liền cứng ngắc, lần đầu tiên khuôn mặt ôn nhu hiện lên vẻ kinh sợ</p>", "images": {}, "success": true}