{"id": 117, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-117", "title": "Chương 117: Phi Hành Đấu Kĩ : Ưng Chi Dực", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 117: Phi Hành Đấu Kĩ : Ưng Chi Dực</h1><p>Nguồn: 2T.</p><p>Cầm cái chìa khoá đi đến trước bàn đá, Tiêu Viêm lại sờ sờ cái khoá kim loại hơi chút ấm áp kia, quay mặt sang một bên, hướng Tiểu Y Tiên đang có vẻ hoàn toàn tập trung vào việc đào dược thảo, nói: <i>\" Mau đến đây đi, không nếu ta tự mình mở ra lại bị ngươi nói là độc chiếm.\"</i></p><p><i>\" Xem ra ngươi cũng có chút lương tâm.\"</i></p><p>Chu cái môi nhỏ, Tiểu Y tiên ôm trong lồng ngực hơn mười cái bình nhỏ, sau đó đặt ở phía trên thạch bàn, cuối cùng có chút lưu luyến không nỡ, lấy ra sáu cái bình nhỏ, để trước mặt Tiêu Viêm: <i>\" Đậy mấy cái này là của ngươi.\"</i></p><p>Cười cười tiếp nhận bình ngọc, Tiêu Viêm liếc qua một cái, sau đó thu vào trong Nạp giới. Dù sao Băng Linh Diễm Thảo đã có trong tay, một ít dược thảo này mặc dù khá trân quý nhưng với hắn bây giờ thì không đáng vào đâu, cũng không mang lại nhiều tác dụng lắm.</p><p>Hướng Tiểu Y Tiên giơ giơ ba cái chuôi chìa khoá màu đen trong tay lên, Tiêu Viêm cười cười: <i>\" Ta mở nhé?\"</i></p><p><i>\" Mở đi.\"</i> Liếc nhìn Tiêu Viêm một cái, Tiểu Y Tiên nhanh chóng thu mấy chiếc bình ngọc vào trong lồng ngực, nhất thời vòng eo mảnh khảnh trở nên đầy đặn hơn rất nhiều.</p><p>Nhìn hộp đá, Tiêu Viêm liếm liếm môi, tuỳ ý từ trong ba cái chìa khoá lấy ra một cái chìa bất kì cho vào thử, dò xét cho vào một cách cẩn thận chầm chậm.</p><p><i>\" Không phải cái này...\"</i> Chiếc chìa khoá mới dò vào được một nửa, liền bị ngăn trở lại. Tiêu Viêm nhún vai, liền rút ra và thay vào đó bằng một cái chìa khoá khác.</p><p><i>\" Lại sai nữa....\"</i></p><p>Bất đắc dĩ lắc đầu, Tiêu Viêm nắm chặt lấy cái chìa khoá cuối cùng, rồi lại hướng cắm vào bên trong ổ khoá, sau đó chậm rãi di động vào bên trong.</p><p>Nhìn cái chìa khoá càng lúc càng vào sâu, Tiêu Viêm và Tiểu Y Tiên không nhịn được tự nhiên ngưng thở, không gian bên trong thạch thất, chỉ có tiếng vang rất nhỏ khi chìa khoá cắm vào chiếc ổ khoá bằng kim loại phát ra.</p><p><i>\" Cạch...\"</i> Chợt trong gian thạch thất vang lên một tiếng nhỏ thanh thuý, làm cho bàn tay của Tiêu Viêm khựng lại.</p><p><i>\" Mở được rồi.\"</i> Nhìn cái khoá bằng kim loại đã được bật mở, Tiêu Viêm thở dài một hơi, cười nói.</p><p><i>\" Mau mở ra đi.\"</i> Tiểu Y Tiên trên mặt cũng hàm chứa nét cười, có chút vội vàng liền thúc giục nói.</p><p>Tiêu Viêm liếc mắt nhìn Tiểu Y Tiên đang vội vàng, rồi hắn tự lui ra phía sau vài bước, bàn tay cong lại, sau đó đột nhiên đánh ra, một cỗ khí kình mạnh mẽ từ trong lòng bàn tay phún ra, từ phía dưới chiếc nắp hộp đá kia đánh thẳng lên.</p><p>Nắp hộp bị hất lên, Tiêu Viêm đứng yên nhìn một lát, sau khi không thấy có phản ứng gì, lúc này mới thở dài một hơi, quay về hướng đến Tiểu Y Tiên ở bên cạnh hai tay đang khoanh trước ngực, ánh mắt lạnh lẽo nhìn mình, nhún vai: <i>\" Cẩn thận một chút cũng không thừa.\"</i></p><p><i>\" Nếu đem ngươi bỏ vào trong một núi ma thú, ta nghĩ ngươi nhất định có thể sống so với bên ngoài còn linh hoạt hơn, bởi vì những mà thú này, đối với sự cẩn thận như vậy của ngươi thì chẳng làm gì nổi.\"</i> Tiểu Y Tiên lạnh nhạt mở miệng.</p><p><i>\" Ta cũng cho là như vậy.\"</i> Sờ sờ mũi, Tiêu Viêm lại cười nói.</p><p>Tức giận liếc mắt nhìn cái tên da mặt dầy tới cực điểm này một cái, Tiểu Y Tiên đi đến bên cạnh bàn đá, ánh mắt hướng vào bên trong hộp đá trên bàn. Có chút sửng sốt rồi khuôn mặt cười mừng rỡ, vươn tay ngọc vào bên trong lấy ra một quyển trục cổ xưa nhiều màu sắc.</p><p><i>\" Đây là cái gì?\"</i> Thò đầu nhìn một cách tò mò, Tiêu Viêm hỏi.</p><p><i>\" Một quyển độc kinh ghi lại cách làm thế nào để phối chế độc dược.\"</i> Tiểu Y Tiên đưa thất thải (bảy màu) quyển trục đó qua, cười dài nói.</p><p><i>\" Độc kinh?\"</i> Nhíu mày kinh ngạc, Tiêu Viêm từ trong bàn tay nhỏ bé lấy quyển trục qua, ngắm qua ngắm lại một chút, nhìn thấy những dòng chữ nhỏ bên cạnh quyển trục, kinh dị đọc lên: <i>\" Thất Thải Độc Kinh? Chẳng lẽ thực sự có loại phối chế độc dược gì đó thật, chẳng lẽ người lưu lại những thứ này, lại là một vị y sư không thành công?\"</i></p><p>Tại Đấu Khí đại lục, cũng chỉ có những vị y sư mới có thể chế tạo một số ít độc dược để phòng thân, mà trên đại lục, người ta gọi đó là các Độc sư, bất quá địa vị của các vị Độc sư so ra còn kém hơn Luyện dược sư rất nhiều.</p><p><i>\" Có lẽ vậy đi, thứ này ngươi cũng không thể cùng ta chia sẻ được, bởi vì nguyên nhân trời sinh thuộc tính, ta không thể trở thành một gã Luyện dược sư được, cho nên cũng chỉ có thể làm được mấy thứ này.\"</i> Nói đến đây, trên mặt của Tiểu Y Tiên hiện ra một tầng ảm đạm, hiển nhiên tối hi vọng trong lòng nàng là có thể trở thành một gã luyện dược sư.</p><p>Nhìn Tiểu Y Tiên khuôn mặt ảm đạm, Tiêu Viêm cười cười, ném trả quyển trục bảy màu sắc đó, nói: <i>\" Như vậy cũng được, bất quá nếu muốn tinh thông thì phải tổn hao không ít tinh lực, việc tu luyện đấu khí đã khiến cho tinh lực của ta gần như cạn kiệt, ta sẽ không ngu ngốc mà học thêm cái này nữa, tham nhiều ắt hỏng.\"</i></p><p><i><i>\" Cảm ơn.\"</i></i></p><p>Nghe Tiêu Viêm nói như vậy, Tiểu Y Tiên trong lòng thở dài một hơi, nhận lại quyển trục và gật gật đầu cảm kích.</p><p><i>\" Trên tay ngươi có gì đó, nên mau thu lại đi? Ta là loại người mặc dù không được tính là chính nhân quân tử, bất quá ít nhất bây giờ với ngươi cũng là quan hệ đồng bọn, cái kiểu hạ độc thủ này, ta không làm được.\"</i> Nhìn Tiểu Y Tiên thu hồi thất thải quyển trục, Tiêu Viêm mỉm cười, bỗng nhiên nhàn nhạt nói.</p><p>Khuôn mặt có chút sững sờ, rồi hiện lên vẻ xấu hổ, Tiểu Y Tiên mở tay ra, một nhúm bột phấn màu xanh biếc đang nằm trong đó.</p><p><i>\" Ta...\"</i> Bị Tiêu Viêm phát hiện ra, Tiểu Y Tiên khuôn mặt đỏ ửng, ấp a ấp úng không nói lên lời.</p><p><i>\" Quên đi, dù sao ngươi cũng là nữ tử, một mình cùng với ta tìm báu vật, có một vài điểm phòng bị cũng không tính gì là ngạc nhiên.\"</i> Nhún vai, Tiêu Viêm tỏ vẻ không có chuyện gì nói.</p><p><i><i>\" Cảm ơn.\"</i></i> Cảm kích thốt ra một câu cảm ơn, Tiểu Y Tiên đem bột phấn màu xanh đang cầm trong tay cất đi.</p><p>Xoa xoa hai gò má đầy đặn, ánh mắt Tiêu Viêm lại hướng sang chiếc hộp đá thứ hai, cầm một cái chìa khoá cắm vào, sau đó chậm rãi thăm dò.</p><p><i>\" Bột phấn màu xanh ngươi dùng kia có tác dụng gì?\"</i> Chìa khoá trong tay đang chậm rãi tiến sâu vào, Tiêu Viêm thuận miệng hỏi. Nguồn truyện: Truyện FULL</p><p>\" Đây chỉ là một dược thảo hỗn hợp làm từ Tuý Long thảo cùng một vài loại dược thảo có tác dụng thôi miên chế tạo thành thôi, chỉ cần uống cái này vào trong cơ thể, có khả năng khiến cho người ta ngủ mê mệt trong nửa ngày, bất quá mấy cái loại độc dược dạng phấn này cũng chỉ là cái đơn giản, chỉ cần một người hơi có thực lực một chút, đều có thể sử dụng đấu khí mà áp chế độc tính, thậm chí là bức ra khỏi cả cơ thể.\" Tiểu Y Tiên có chút không ý tứ nói.</p><p><i>\" Là một loại độc dược hoàn toàn không có tính trí mạng, tính ra ngươi cũng không phải là người ngoan độc.\"</i> Tiêu Viêm bĩu môi, động tác trong tay có chút dừng lại, nhếch miệng cười: <i>\" Mở.\"</i></p><p>Cùng với âm thanh của Tiêu Viêm, chiếc hộp đá vốn đóng chặt kia liền chậm rãi mở ra.</p><p>Dựa vào ánh trăng chiếu xuống trên mặt đất, Tiêu Viêm cùng Tiểu Y Tiên chăm chú quan sát xem bên trong hộp đá có cái gì, không thể bỏ sót.</p><p><i>\" Lại là quyển trục?\"</i> Nhìn một quyển trục màu đen đặt bên trong chiếc hộp đá, lông mày Tiêu Viêm nhất thời cau lại.</p><p>Vươn tay cầm lấy quyển trục màu đen bên trong hòm ra, Tiêu Viêm cẩn thận quan sát một lúc, cuối cùng dừng lại tại dòng chữ nhỏ bên trên quyển trục: Huyền giai cao cấp phi hành đấu kĩ: Ưng Chi Dực.</p><p><i>\" Phi hành đấu kĩ?\"</i> Miệng thì thào thốt ra những từ ngữ có chút lạ lẫm, hai mắt Tiêu Viêm chậm rãi mở to, kinh ngạc thất thanh nói: <i>\" Có phải là đấu kỹ quý hiếm nhất, phi hành đấu kỹ?\"</i></p><p><i>\" Phi hành đấu kỹ? Là vật gì thế?\"</i></p><p>Cũng là lần đầu tiên nghe thấy cái tên này, Tiểu Y Tiên trong nháy mắt trở nên nghi hoặc, nàng từng nghe qua về công kích đấu kỹ, phòng ngự đấu kỹ, thân pháp đấu kỹ, nhưng đây là lần đầu tiên nghe thấy phi hành đấu kỹ.</p><p><i>\" Ý nghĩa cũng như tên gọi, đấu kỹ này có thể giúp cho con người ta phi hành trên bầu trời.\"</i> Chép miệng than một cách sợ hãi, Tiêu Viêm liền giải thích.</p><p><i>\" Phi hành? Không phải chỉ có Đấu Linh cường giả hoặc người có thiên phú mới miễn cưỡng có thể bay hay sao?\"</i> Nghe vậy Tiểu Y Tiên cả kinh, thần tình đầy mê hoặc.</p><p>Trên Đấu khí đại lục, muốn phi hành trên mặt đất, chỉ có là đấu linh hoặc người mạnh hơn mới có thể tiến hành phi hành trong một khoảng cách ngắn. Còn khi thực lực đạt tới Đấu Vương hoặc Đấu Hoàng, liền có thể dễ dàng phóng xuất đấu khí ra bên ngoài, ngưng tụ thành hai cánh năng lượng, có thể giúp bọn họ thoát được lực hút của mặt đất, bay trong không trung.</p><p>Phi hành, đủ khả năng hấp dẫn nhiều cường giả lao đến tranh đoạt.Thực lực mặc dù mạnh, nhưng chỉ cần chưa đạt đến cấp độ Đấu Vương, thì dưới tình huống này nếu có thể tìm được phi hành đấu kỹ, thì độ trân quý không cần phải nói nữa.</p><p>Nắm chặt quyển trục màu đen này trong tay, Tiêu Viêm chậm rãi thở ra một hơi, mạnh mẽ áp chế sự vui sướng trong lòng xuống, hướng về phía Tiểu y Tiên giơ giơ tay lên.</p><p><i>\" Ta hiểu, cái này thuộc về nhà ngươi hả?\"</i> Nhìn cử động này của Tiêu Viêm, Tiểu Y Tiên nhất thời hiểu được ý tứ của hắn, lập tức bất đắc dĩ gật gật đầu.</p><p><i>\" Hắc hắc, mỗi người đều có phần.\"</i> Nhếch miệng cười cười, thu hoạch của buổi đêm hôm nay cơ hồ khiến cho Tiêu Viêm cũng phải cười suốt.</p><p><i>\" Còn có một cái hộp cuối cùng, nhanh mở đi rồi chúng ta trở về.\"</i> Ánh mắt hướng về chiếc hộp đá cuối cùng, Tiểu Y Tiên thúc giục.</p><p><i>\" Được.\"</i> Có hai lần thu hoạch trước, cả người Tiêu Viêm tràn ngập sức sống. Nắm chiếc chìa khoá chưa mở lần nào trong tay, chuẩn bị cẩn thận mở chiếc hộp đá.</p><p>Thạch thất yên lặng, bình tĩnh lại, thân thể Tiêu Viêm có chút hơi hạ xuống, vừa muốn mở hộp thân thể liền cứng đờ, rồi nhanh chóng xoay người lại nhìn về hướng cửa đá, sắc mặt trở nên âm trầm.</p><p><i>\" Có người đến?\"</i></p><p><i>\" Cái gì?\"</i> Nghe vậy Tiểu Y Tiên cũng đồng dạng kinh sợ, liền lắc lắc đầu nói: <i>\" Không có khả năng, nơi này chỉ có hai người chúng ta biết! \"</i></p><p><i>\" Ta không nghe nhầm đâu, hơn nữa số người vào cũng không ít.\"</i> Tiêu Viêm giương mắt nhìn Tiểu Y Tiên, sắc mặt cực kì khó coi, hàn ý trong mắt hiện lên.</p><p><i>\" Ngươi hoài nghi là ta gọi tới?\"</i></p><p>Nhìn vẻ mặt của Tiêu Viêm, Tiểu Y Tiên nhất thời giận giữ, <i>\" Ta nếu muốn hại ngươi thì ngươi đã phải chết vài lần rồi.\"</i></p><p>Nhìn bộ dạng phẫn nộ của Tiểu Y Tiên, Tiêu Viêm chau mày lại, nhanh chóng xoay người, chìa khoá trong tay không ngừng cắm vào trong thân của ổ khoá chiếc hộp đá, nhưng dưới tình huống khẩn trương thì lại mãi không thể cắm vào được.</p><p><i>\" Mẹ nó!\"</i> Phẫn nộ mắng một tiếng, Tiêu Viêm hai tay ôm lấy chiếc hộp đá, muốn ôm lên nhưng chiếc hộp hiển nhiên đã bị gắn chặt vào thạch bàn.</p><p><i>\" Bỏ đi!\"</i> Hắng giọng mắng một tiếng, Tiêu Viêm chậm rãi thở ra một hơi, lạnh lùng nói: <i>\" Bọn họ vào được rồi!\"</i></p><p>Nghe Tiêu Viêm nói, Tiểu Y Tiên vội hướng ánh mắt ra bên ngoài cửa đá, quả nhiên nghe thấy tiếng bước chân vọng lại càng ngày càng gần.</p><p><i>\" A a, Tiểu Y Tiên, đa tạ các ngươi đã dẫn đường, xem ra tin tức mà ta thu được này không phải là giả a.\"</i></p><p>Hơn mười đạo nhân ảnh chậm rãi từ bóng đêm ngoài cửa bước vào, tiếng cười nhàn nhạt quen thuộc, bên trong thạch thất vang lên đầy đắc ý.</p><p><i>\" Mục Lực.\"</i></p><p>Nghe âm thanh này, Tiểu Y Tiên nhất thời nghiến chặt hàm răng.</p><p>Trả Lời Với Trích Dẫn</p>", "images": {}, "success": true}