{"id": 110, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-110", "title": "Chương 110: Tiểu Y Tiên", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 110: Tiểu Y Tiên</h1><p>Huyết Liên Tinh là một loại cao cấp dược liệu cực kì hiếm thấy, loại dược liệu này bình thường cũng Hoàng Liên Tinh phối hợp mà phát triển, bất quá số lượng cực kì thưa thớt, vẻ bề ngoài sơ với Hoàng Liên Tinh cơ hồ hoàn toàn giống nhau, nếu đổi lại là người không quen thuộc tất nhiên khó có thể phân biệt hai cái. Lúc nãy khi gặp vật này, nếu không phải dược lão đột nhiên phát tiếng kinh dị, bằng không làm sao mà tên tiểu thái điểu Tiêu Viêm có thể phát hiện ra cái vật nhỏ không mấy thu hút này, ngẫu nhiên lại tìm được một loại dược liệu hiếm thấy mà hắn cầu cũng không được.</p><p>Huyết Liên Tinh là một trong những tài liệu chính để luyện chế <i>\"Huyết Liên Đan\"</i> , mà nói đến Huyết Liên Đan, thì phải nhắc tới cái công pháp quỷ dị mà Tiêu Viêm đang tu luyện, <i>\"Phần Quyết\"</i> !</p><p>Phải biết rằng, Phần Quyết muốn tiến hoá phải thôn phệ dị hỏa, song thôn phệ dị hoả đâu có dễ dàng làm được. Dị hỏa không chỉ cực kì cuồng bạo, lại có tính huỷ diệt kinh khủng, đừng nói cơ thể người dính trúng một điểm, cho dù là lây skim loại đặc thù nổi tiếng cứng rắn cũng không chịu nổi sự thiêu đốt ở nhiệt độ cao của dị hoả.</p><p>Cho nên muốn thành công đem <i><i>\"Dị hỏa\"</i></i> hút vào trong cơ thể để luyện hóa hấp thu, phải chuẩn bị một số thứ cực kì phức tạp, chỉ có sử dụng mấy thứ này bảo vệ thân thể mới có có thể đề cao xác xuất thành công thôn phệ <i><i>\"Dị hỏa\"</i></i> .</p><p>Mà <i>\"Huyết liên đan\"</i> , chính là một trong những đan dược trọng yếu nhất.</p><p>Huyết liên đan sau khi dùng sẽ bao phủ lên bề mặt cơ thể một tầng huyết già kì dị có thể chống đỡ được nhiệt độ cực cao, cho nên chỉ có cách mượn công hiệu của nó mới có thể đến gần dị hoả, đồng thời tìm kiếm cơ hội mà tiến hành các biện pháp tiếp theo. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Mà đối với một số dược vật cần chuẩn bị theo lời của dược lão, Tiêu Viêm đã từng ở Ô Thản Thành ngầm tìm kiếm nhưng không có kết quả gì, không nghĩ tới lúc này mới vừa mới đi tới nơi khác liền may mắn tìm được Huyết Liên Tinh hiếm thấy.</p><p>Định lực hơn người làm Tiêu Viêm có thể đem cảm xúc mừng như điên trong lòng mà hoàn mĩ thu liễm, trước ánh mắt không kiên nhẫn của nhân viên cửa hàng tùy ý đem Huyết Liên Tinh trong tay cân nhắc một chút, thoáng trầm ngâm rồi mỉm cười hỏi: <i>\"Xin hỏi các ngươi nơi này còn có Hoàng Liên Tinh không? Ta muốn mua một số lượng lớn.\"</i></p><p>Nghe vậy, nhân viên cửa hàng có chút sửng sốt, ánh mắt hoài nghi đảo qua trên người Tiêu Viêm. Mặc dù Hoàng Liên Tinh chỉ một trăm kim tệ một khối, bất quá mua nhiều như vậy cũng phải bỏ ra một cái giá xa xỉ.</p><p>Ánh ămts sau khi dời đến giới chỉ trên ngón tay Tiêu Viêm, nhân viên cửa hàng nét hoài nghi trên khuôn mặt nhanh chóng biến mất, thay thế là nịnh nọt tươi cười: <i>\"Tiên sinh, thỉnh chờ, ta lập tức đi lấy.\"</i></p><p>Gật đầu cười nhạt, Tiêu Viêm cũng không để ánh mắt chú ý đến khối Huyết Liên Tinh nữa, mà ngược lại làm như không có việc gì nhìn lên quầy tìm kiếm một thứ khác.</p><p>Nhân viên cửa hàng rời đi không lâu liền bước nhanh trở lại, tay bưng một chiếc hộp gỗ nhỏ đặt lên bàn, cười nói: <i>\"Tiên sinh, nơi này tổng có năm mươi ba khối Hoàng Liên Tinh, ngài mua toàn bộ chứ?\"</i></p><p>Cười cười, Tiêu Viêm vẫn chưa trả lời, ánh mắt đảo qua Hoàng Liên Tinh trong chiếc hộp gỗ nhỏ, sau một lát trong mắt xẹt qua một tia thất vọng khó có thể phát hiện. Hắn phát hiện trong đám Hoàng Liên Tinh này cũng không có khối Huyết Liên Tinh thứ hai.</p><p>Trong lòng thất vọng thở dài một hơi, Tiêu Viêm vẫn mang bộ mặt tràn đầy tươi cười tùy ý lấy ra hơn hai mươi khối, rồi bỏ Huyết Liên Tinh đang cầm nơi tay vào trong đó, hướng nhân viên cửa hàng cười nói: <i>\"Giúp ta gói lại, tính tiền đi.\"</i></p><p><i>\"Tiên sinh, tổng cộng là hai ngàn bốn trăm mai kim tệ.\"</i> Ánh mắt đảo qua số lượng Hoàng Liên Tinh, nhân viên cửa hàng rất nhanh báo ra giá cả.</p><p>Khẽ gật đầu, Tiêu Viêm ngón tay vừa nhấc, đạm lục sắc tạp phiến còn năm nghìn mai kim tệ liền xuất hiện trong tay đưa cho nhân viên cửa hàng, Sau khi đem Hoàng Liên Tinh nhanh chóng cất vào giới chỉ, trong lòng nhất thời nặng nề thở dài một hơi.</p><p>Thoáng trầm mặc một hồi, Tiêu Viêm đột nhiên quay lại nhân viên cửa hàng đang xoát tạp tùy ý dò hỏi: <i>\"Hoàng Liên Tinh ở đây của các ngươi là tìm thấy trong ma thú sơn mạch sao?\"</i></p><p><i>\"Ân, ma thú sơn mạch nơi đây dược nguyên phong phú, \"</i> Vạn dược trai <i>\" chúng ta có đội ngũ hái thuốc chuyên môn, bất quá mỗi lần tiến vào ma thú sơn mạch đều hao tốn khá nhiều tài chính để thuê dong binh đoàn làm hộ vệ.\"</i> Đem tạp phiến đưa trả cho Tiêu Viêm, nhân viên cửa hàng vừa mới làm thành công một cái sinh ý lớn nên trong lòng đại hảo mà trả lời.</p><p>Có chút gật gật đầu, Tiêu Viêm thu thập xong đồ vật đang chuẩn bị rời đi, lại phát hiện ở chỗ cửa tiệm thuốc đột nhiên náo động hẳn lên.</p><p><i>\"Oa, chính là Tiểu Y Tiên!\"</i></p><p><i>\"Thật xinh đẹp, sách sách, eo chân kia thật nhỏ...\"</i></p><p><i>\"Ngu ngốc, ngươi muốn chết a? Hơn phân nửa dong binh ở Thanh Sơn Trấn này đều được Tiểu Y Tiên chữa trị qua, coi chừng bị người khác nghe thấy liền cắt đi cái lưỡi của ngươi đấy!\"</i></p><p>Đứng không xa Tiêu Viêm, hai gã nam tử đang thấp giọng nói chuyện với nhau, một người vừa nói ra có chút đùa giỡn, đồng bạn của hắn vội vàng một tay kéo lấy hắn thấp giọng mắng.</p><p><i>\"Ta nói chơi thôi... Hắc hắc, hắc hắc...\"</i> Cũng nhận thấy chung quanh phóng tới những ánh mắt bất hảo, tên kia nam tử sắc mặt tái nhợt xấu hổ bị đồng bạn lôi kéo, vội vàng trốn ra tiệm thuốc.</p><p><i>\"Cái gì Tiểu Y Tiên kia, ở chỗ này lại có danh vọng lớn như vậy sao?\"</i> Có chút kinh ngạc bởi hai người nói chuyện với nhau cùng với phản ứng của các dong binh khác, Tiêu Viêm đứng ở xa hơi nghiêng nghiêng đầu, từ giữa khe hở của đám người mơ hồ có thể nhìn thấy thân hình một bạch y nữ tử.</p><p>Đợi đám người tản ra, Tiêu Viêm cũng rốt cuộc cũng thấy rõ diện mạo nữ tử bị mọi người vây quanh khi nãy.</p><p>Nữ tử mặc một bộ quần ao màu trắng nhạt, dung mạo dù không tính là tuyệt sắc những cũng có thể nói là mỹ nhân khó gặp, gò má lạnh nhạt mỉm cười phát ra một cỗ khí chất tươi mát kì ảo, cỗ khí chất khác người này làm cho mị lực toả ra của nữ tử càng tăng lên.</p><p>Ánh mắt vòng vo chuyển trên người nữ tử, cuối cùng dừng lại ở một cái lục đái cuốn lấy vòng eo mảnh mai, nhìn vòng eo uyển chuyển mảnh mai, Tiêu Viêm nhãn đồng xẹt qua một tia kinh diễm.</p><p>Trong các nữ nhân mà Tiêu Viêm nhận thức, Huân Nhi là động lòng người nhất, có vẻ đẹp thần bí bất khả tư nghị, còn Nhã Phi lại có thể nói là vưu vật quyến rũ hấp dẫn nhất, còn Tiêu Ngọc lại có cạp chân ngọc thon dài gợi cảm, mỗi lần đều làm cho Tiêu Viêm ánh mắt không nhịn được mà lưu luyến trên đó, mà vị bạch y nữ tử trước mặt này, sợ rằng trong tất cả các nữ nhân còn lại thì có vòng eo tinh tế và nhu nhược nhất.</p><p>Tiêu Viêm miệng sợ hãi than sách sách, bên tai lại truyền đến tiếng nhân viên cửa hàng cúi đầu cười: <i>\"Tiểu Y Tiên là y sư đặc biệt của Vạn Dược Trai chúng ta, cả Thanh Sơn Trấn không biết có bao nhiêu người thích nàng, mỗi lần đi ma thú sơn mạch hái thuốc nếu có Tiểu Y Tiên cùng đi thì dong binh đoàn đều đem giá cả đặt ở mức thấp nhất, hơn nữa thường xuyên vì danh ngạch còn thừa mà thiếu chút nữa thì đánh nhau.\"</i></p><p><i>\"Y sư?\"</i> Nghe vậy, Tiêu Viêm sửng sốt ngạc nhiên nói: <i>\"Nàng không phải là luyện dược sư sao?\"</i></p><p>Y sư, cũng là một loại có thể coi như luyện dược sư, bất quá địa vị so với luyện dược sư kém hơn rất nhiều, dù sao bọn họ cũng không thể chính thức luyện ra đan dược mà chỉ có thể sử dụng một ít hỏa diễm bình thường đem dược liệu phối chế cùng một chỗ tạo ra hiểu quả trị liệu cho người, bất quá này so với đan dược của luyện dược sư lại kém hơn rất nhiều, cho nên mỗi một y sư đều mang giấc mộng trở thành một luyện dược sư, bất quá rất nhiều người cuối cùng cả đời cũng khó có thể bước vào cánh cửa kia, duyên cớ chủ yếu chính là bởi vì thiên phú bản thân cộng thêm không có người dẫn dắt.</p><p>Nhìn nàng ở chỗ đưuọc hoan nghênh như thế, lúc trước lại thấy chữa thương dược trên quầy, Tiêu Viêm còn tưởng rằng nàng cũng là một luyện dược sư đấy chứ.</p><p><i>\"Nếu là có thể dễ dàng như vậy mà trở thành một luyện dược sư, vậy thì nghề nghiệp đó cũng không đáng gây kinh ngạc.\"</i> Nhân viên cửa hàng bất đắc dĩ nói.</p><p>Nhún vai, Tiêu Viêm cũng chẳng muốn hỏi thêm, ánh mắt bạch y nữ nhân đã ngồi ở vị trí đang khám cho bệnh nhân, bàn tay vuốt vuốt cằm, hắn không thể không thừa nhận vị Tiểu Y Tiên này lúc chữa bệnh hiện lên nụ cười thiện lương thật sự rất cuốn hút lòng người, khó trách những dong binh đại hán ngày thường hung hãn này đối mặt nàng lại ôn nhuận như chú cừu nhỏ.</p><p>Đứng xem hình ảnh xinh đẹp một hồi, Tiêu Viêm cất bước rời khỏi <i>\"Vạn dược trai\"</i> , đi trên đường phố được chốc lát thì thấy trời đã dần tối, liền tùy ý tìm một cái khách sạn ở ngã tư thuê một căn phòng. Hảo, hai chân có chút gập lại, miệng nặng nề thở ra một hơi, song chưởng gắt gao nắm lấy chuôi của trọng kiếm sau lưng, cự kiếm theo một tiếng quá khẽ thoát ly khỏi trói buột, được Tiêu Viêm cẩn thận dựa vào bên cạnh tường.</p><p>Mặc dù dược lão miệng nói ngay cả ngủ cũng không cho gỡ trọng kiếm xuống, nhưng lúc này Tiêu Viêm không thể nghi ngờ là chưa có cái loại thực lực đó, cho nên lúc ngủ dược lão cũng chỉ cho phép hắn tạm thời gỡ xuống.</p><p>Trọng kiếm quái dị vừa rời ra khỏi người, Tiêu Viêm có thể nhận thấy đấu khí trong cơ thể cơ hồ nháy mắt như thuỷ hà mà cuộn lên.</p><p>Chậm rãi hít một hơi, toàn thân lỗ chân lông đều như giãn ra, cảm giác dễ chịu làm cho Tiêu Viêm thống khoái rên lên một tiếng, loại cảm giác này đột nhiên mạnh lên thật sự là quá sung sướng.</p><p>Nắn bóp bả vai đã mỏi nhừ, Tiêu Viêm từ trong giới chỉ lấy ra một đống lớn Hoàng Liên Tinh đã mua lúc trước, phân biệt ra Huyết Liên Tinh, cuối cùng từ lấy ra bạch ngọc hạp nhất phẩm thận trọng bỏ vào, mớ hạ cấp Hoàng Liên Tinh còn lại đều bị Tiêu Viêm tuỳ ý vứt vào trong giới chỉ.</p><p><i>\"Hô... Huyết Liên Tinh đã tới tay, bây giờ còn chỉ thiếu một gốc Băng Linh Diễm Thảo cùng một quả tứ giai băng thuộc tính ma hạch là có thể luyện chế Huyết Liên Đan.\"</i> Vỗ vỗ hộp ngọc, Tiêu Viêm bĩu môi, thở dài nói: <i>\"Xem ra sau này công việc sẽ bề bộn rồi, chỉ riêng dược liệu của Huyết Liên Đan đã làm ta tìm mệt muốn bể đầu, ai... Muốn thành công thôn phệ dị hỏa quả nhiên không phải chuyện đơn giản.\"</i></p><p>Lắc đầu than, Tiêu Viêm toàn thân ê ẩm tê dại, cuối cùng đặt đầu xuống cái giường êm ái, cơn buồn ngủ phô thiên cái địa liền ập vào trong bộ óc đã mệt mỏi cả ngày...</p>", "images": {}, "success": true}