{"id": 119, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-119", "title": "Chương 119: Tử Vân Dực: Ưng Chi Dực", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 119: Tử Vân Dực: Ưng Chi Dực</h1><p>Phóng qua một khe núi, Tiêu Viêm chậm rãi hướng đến chỗ thác nước, ánh mắt cẩn thận quét quanh bốn phía một lượt, sau khi không nhìn thấy dấu hiệu nào của ma thú thường xuất hiện, lúc này mới thở dài một hơi.</p><p>Sau khi đi tới chỗ vách núi, Tiêu Viêm tại chỗ này tỉ mỉ lựa chọn một hồi lâu, cuối cùng mới chọn một sơn động dài khoảng bốn năm thước, cẩn thận bước lên một hòn đá ướt có chút trơn nhẵn, Tiêu Viêm tựa như một con linh hầu, nhanh chóng chui vào bên trong sơn động vừa chọn đó.</p><p>Bên trong sơn động khá mát mẻ, hơn nữa diện tích bên trong cũng không nhỏ, làm cho một người như Tiêu Viêm ở bên trong vẫn còn rộng rãi thoải mái.</p><p>Ánh mắt quét qua mặt đất bên trong sơn động một cách tỉ mỉ vài lần, nhận thấy chưa từng có ma thú lưu lại đây, lúc này mới yên tâm đem sơn động đó ra quét dọn một lượt, từ trong nạp giới lấy ra một vài vật dụng đã mua sắm từ trước, dựng một cái giường mềm mại để nghỉ tạm.</p><p>Sau khi an bài tốt một chút vật dụng cần thiết cho cuộc sống, Tiêu Viêm lại dùng cự thạch che cửa động lại chỉ vừa đủ trong một người đi qua, hắn sẽ ở chỗ này nên việc đảm bảo an toàn là rất trọng yếu.</p><p>Làm xong, Tiêu Viêm phủi phủi tay cho bụi đất rơi xuống, nhìn sơn động bốn phía tối om, thoáng trầm ngâm một chút, sau đó từ trong Nạp giới lấy ra ba miếng Nguyệt quang thạch gắn lên vách đá, khiến cho cả sơn động như được sáng bừng lên, quang mang nhu hòa tỏa ra khắp ngóc ngách.</p><p>Nhìn sơn động rực rỡ hẳn lên, Tiêu Viêm chợt nhếch mệnh cười, đặt mông ngồi trên chiếc giường mềm mại, thở ra một hơi thật dài, hai chân co lại, hai tay để ở trước người bày ra thủ ấn tu luyện, chậm rãi hồi phục lại những mệt mỏi về tinh thần và những tiêu hao đấu khí trong hai ngày gần đây.</p><p>Cùng với Tiêu Viêm yên lặng, hô hấp của hắn cũng dần trở nên bình ổn lại.</p><p>Một lần hô hấp hình thành một vòng hoàn mỹ, mỗi lần hô hấp là một lần tuần hoàn luân phiên.</p><p>Liên tiếp từng đợt khí lưu năng lượng từ không gian xung quanh thân phát ra, sau đó theo hô hấp của Tiêu Viêm mà tiến vào trong cơ thể, trải qua sự luyện hóa của kinh mạch, liền bị hấp thu vào tại trong vòng khí xoáy tụ ở chỗ tiểu phúc ( bụng dưới- khu đan điền).</p><p>Trong an tĩnh tu luyện, tâm thần Tiêu Viêm dần chìm vào trong cơ thể quan sát, giúp hắn có thể rõ ràng thấy được sự vận chuyển của đấu khí bên trong người.</p><p>Tâm thần xuyên qua mấy cái kinh mạch chính, cuối cùng đến chỗ tiểu phúc, vùng khí xoáy tụ đấu khí đang chậm rãi xoay tròn liền xuất hiện trong tầm mắt.</p><p>Một lần nữa được thấy khí xoáy tụ thần kì này, Tiêu Viêm trong lòng thoáng có chút vui mừng, trải qua gần một năm tu luyện, lúc mới bắt đầu tấn cấp đấu giả đã nhìn thấy luồng khí xoáy tụ màu trắng nhạt nhỏ bé, bây giờ có thể là do công pháp đấu khí tu luyện, đã chuyển hóa thành màu vàng nhạt, hơn nữa diện tích vùng khí xoáy tụ cũng đã rộng hơn rất nhiều lần.</p><p>Tiêu Viêm có thể cảm giác rõ ràng, mật độ đấu khí đang ẩn chứa trong khí xoáy tụ này có thể nhiều hơn trước kia đến mười lần.</p><p>Nhìn đấu khí màu vàng nhạt không ngừng được đưa từ kinh mạch vào khí xoáy tụ.</p><p>Tiêu Viêm mỉm cười, tâm thần chậm rãi rút lui khỏi cơ thể, đợi đến khi đấu khí hoàn toàn hồi phục, lúc này mới chậm rãi mở mắt ra.</p><p>Miễn cưỡng vặn thân thể vài cái, tinh thần thoải mái tỉnh táo liền trở lại trên người Tiêu Viêm, gắt gao nắm chặt tay lại, Tiêu Viêm có thể cảm nhận được sau chừng đó khoảng thời gian khổ tu, hiện tại thực lực của mình đang từ ngũ tinh đấu giả đã từng bước tiến vào lục tinh cấp, có lẽ chỉ sau một hai tháng nữa mình sẽ chính thức bước vào lục tinh cấp độ.</p><p>Tới lúc đó, nếu bỏ đi sự trói buộc của trọng kiếm sau lưng, cùng với vài đấu kĩ cấp bậc huyền giai của bản thân, có thể chống đỡ được bát tinh đấu giả, đương nhiên với điều kiện là cấp bậc đấu kĩ của vị bát tinh đấu giả kia tinh thông phải thấp hơn của Tiêu Viêm, dù sao công pháp của Tiêu Viêm mới là Hoàng giai sơ cấp cấp bậc, đây là uy hiếp duy nhất đối với hắn.</p><p>Đem tinh lực điều chỉnh đến mức độ bình thường, Tiêu Viêm bàn tay vừa đảo một cái, một quyển trục màu đen liền xuất hiện trong tay, chính là quyển Huyền giai cao cấp đấu kĩ: Phi hành đấu kĩ.</p><p>Bay lượn trong không trung là ước mơ của mỗi người, mà đối với phi hành thì Tiêu Viêm cũng vô cùng hứng thú như vậy. Phi hành là phương pháp để thoát chết tốt nhất, nếu như lần bị bao vây đó mà không có Lam ưng của Tiểu Y Tiên, hai người bọn họ muốn thoát đi được trong cảnh bao vây tứ phía như vậy, chỉ có nước bay thẳng lên trời.</p><p>Hiện tại ở Đấu khí đại lục, đấu khí hóa thành cánh chỉ có những cường giả Đấu Vương mới có thể thực hiện được, những người khác cũng chỉ có thể nhìn lên trời mà cảm thán, nhưng Tiêu Viêm ngẫu nhiên có được loại phi hành đấu kĩ cực kì hiếm thấy này, liền có thể giúp hắn thoát ra được sự trói buộc đó.</p><p>Hai tay nắm quyển trục, Tiêu Viêm khẽ liếm môi, cởi sợi dây buộc quanh quyển trục sau đó chậm rãi mở ra.</p><p>Quyển trục đen nhánh mở ra, một đôi cánh ưng đen nhánh liền xuất hiện ngay trước mắt khiến người khác phát lạnh, đôi cánh ưng này vì vẽ trên quyển trục nên không lớn lắm, bất quá mơ hồ tản ra một chút nhiệt khí, bộ dạng kì dị, xem chừng cũng không đơn giản chỉ là một hình vẽ không thôi.</p><p>Cánh ưng có vẻ ngăm đen, mơ hồ lộ ra một ít vân vân màu tím, nhìn kĩ mới thấy hai cánh có vẻ giống như sắt thép màu đen bình thường, có một loại cảm giác đặc thù là chất kim loại, những chiếc lông trên cánh ưng tản mát ra nhiệt khí yếu ớt, Tiêu Viêm thổi nhẹ một hơi trên bề mặt, không khỏi cảm thấy kinh hãi, chỉ thấy dưới một trận gió nhẹ, những sợi lông dưới cánh ưng giống như ở một cái cánh bình thường, bị thổi bay lên, vô cùng thần kì.</p><p>Ánh mắt đảo qua cánh ưng một lượt, mắt Tiêu Viêm chợt dừng lại tại một dòng chữ nhỏ phía trên, mở to hai mắt, nhẹ giọng đọc theo.</p><p><i>\" Hắc diễm tử vân điêu, phi hành ma thú ngũ cấp, tương truyền có được chút ít huyết mạch của viễn cổ phượng hoàng, trong số tất cả những ma thú phi hành thì tốc độ được liệt vào nhóm đầu, bản tính xảo trá hung tàn, rất khó bắt được, chỉ sinh tồn tại giải đất Vân Chi Lam, Thiên Nam đại lục.</i></p><p><i>\"</i> Ngũ cấp ma thú? <i>\" Tiêu Viêm chấn động, nuốt một ngụm nước bọt, đây chính là tương đương với một gã Đấu Vương cường giả loài người a.</i></p><p><i>\"</i> Quyển đấu kĩ này, tên là Ưng dực, đồng thời gọi là Tử Vân Dực, bản thân ta cùng mấy vị bạn tốt hao phí ba năm thời gian, mới thành công kiếm được một đầu Diễm Tử Vân Điêu, nghiên cứu từ hai cánh mới hình thành nên loại đấu kĩ có thể khiến cho con người có thể phi hành này. Đấu kĩ này trước khi ta lâm chung đã dùng đấu khí bao phủ, chỉ có người tu luyện mới có thể mở được, nhớ lấy. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Thật sự là một kẻ điên, dám đi bắt ma thú phi hành cấp bậc đấu vương. <i>\" Sợ hãi than một tiếng, Tiêu Viêm có chút tò mò không biết vị tiền nhân sáng tạo ra loại đấu kĩ này là cường giả cấp bậc nào?</i></p><p><i>Ánh mắt từ từ rời khỏi những dòng chữ.</i></p><p><i>Tiêu Viêm cẩn thận vươn bàn tay, nhẹ nhàng vuốt ve cặp cánh ưng có chút màu đen kia.</i></p><p><i>\"</i> Tại sao khi vuốt lên lại có cảm giác giống như thật? <i>\"</i></p><p><i>Cảm xúc từ bàn tay như khi vuốt lên cánh chim thật khiến cho Tiêu Viêm rất kinh dị, bàn tay kĩ lưỡng vuốt ve lại lần nữa, sắc mặt đột nhiên biến đổi, bàn tay giống như bị điện giật vội vã thu hồi.</i></p><p><i>Kinh hãi thất thanh hô lên:\"</i> Trong cánh ưng này có linh hồn tồn tại? <i>\"</i></p><p><i>Linh hồn cảm giác lực của Tiêu Viêm vốn cực kì ưu tú.</i></p><p><i>Vừa rồi lúc hắn chạm vào cánh ưng, rõ ràng cảm nhận được bên trong nó có ẩn chứa một linh hồn cuồng bạo tràn ngập độc ác.</i></p><p><i>\"</i> Sao? Quả nhiên là có ẩn dấu linh hồn, bất quá chỉ là một linh hồn không có ý thức. <i>\" Âm thanh già nua đầy kinh ngạc đột nhiên từ giới chỉ bên trên ngón tay Tiêu Viêm vang lên.</i></p><p><i>\"</i> Không có ý thức? <i>\" Ngẩn người, Tiêu Viêm nghi hoặc hỏi.</i></p><p><i>\"</i> Ta nghĩ trước đây khi người chế tạo ra phi hành đấu kỹ này, chắc đem linh hồn ma thú phi hành cùng với cánh bắt ra, sau đó dung hợp lại cùng một chỗ. Đương nhiên nói dung hợp như vậy khẳng định có dùng một số bí pháp đặc biệt tương ứng mới có thể chính thức hình thành đấu kĩ này. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Khó trách tại sao đến giờ phi hành đấu kĩ gần như thất truyền, nguyên nhân là trong quá trình chế tạo cần phải hiểu được rõ đồ vật cổ quái này. <i>\" Dược lão thản nhiên cười nói.</i></p><p><i>\"</i> Như vậy tu luyện thứ này hẳn không bị tác dụng phụ gì? <i>\" Tiêu Viêm có chút không yên tâm hỏi.</i></p><p><i>\"</i> Ngươi vừa rồi cảm ứng thấy một linh hồn, chắc hẳn là đầu Diễm Tử Vân Điêu kia, trải qua nhiều năm tháng ma luyện như vậy nó đã thành trí tuệ, hơn phân nửa đã hoàn toàn biến thành bản năng của dã thú, chỉ cần lúc sử dụng phòng bị một chút thì cũng sẽ không xảy ra sự tình gì.\" Dược lão nói.</p><p>Nghe Dược lão nói như vậy, Tiêu Viêm mới thở dài một hơi, nhưng hắn có chút sợ hãi khi tu luyện thứ này chính mình sẽ bị linh hồn Diễm Tử Vân Điêu kia khống chế, dù sao trí tuệ của ngũ cấp ma thú so với loài người cũng không kém hơn là mấy.</p><p>Một lần nữa tập trung ánh mắt vào đôi cánh ưng màu đen bên trên quyển trục, rồi Tiêu Viêm xem qua trình tự tu luyện ghi trên quyển trục một cách cẩn thận vài lần, nhíu mày nhẹ giọng nói:\" Trên mặt này có nói, trong quá trình tu luyện thì linh hồn bên trong đôi cánh của Tử Vân Điêu có thể sẽ công kích người tu luyện, nếu có thể chống đỡ được sự công kích của linh hồn nó như vậy mới có thể tiếp tục tu luyện, còn nếu như không ta khuyên ngươi đừng có tu luyện nữa. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Chà, xem ra tu luyện phi hành đấu kĩ này vẫn có chút nguy hiểm a. <i>\" Thở dài một hơi, Tiêu Viêm có chút bất đắc dĩ nói.</i></p><p><i>\"</i> Muốn có được loại đồ vật hiếm có này, tự nhiên cũng phải nỗ lực chút gì đó đặc biệt chứ. <i>\" Dược lão cười cười,\"</i> Với cấp độ linh hồn hiện tại của ngươi, cũng không cần quá lo lắng về sự công kích của linh hông Tử Vân Điêu, mặc dù nó là ngũ giai ma thú nhưng bây giờ cũng chỉ là một cái tàn hồn mà thôi, không hề quá mạnh.\"</p><p>Nghe vậy, Tiêu Viêm có chút gật đầu, chợt cắn răng đặt quyết tâm, chậm rãi xòe bàn tay ra.</p><p>Hai tay di chuyển lên trên quyển trục, mạnh mẽ áp lên hai cánh mềm mại, hít sâu một hơi, hai mắt Tiêu Viêm chậm rãi nhắm lại.</p><p>Một lúc sau khi hai tay đè lên đôi cánh, ưng hồn bạo ngược bên trong đôi cánh ưng trong giây lát phát ra một tiếng kêu to bén nhọn khiến cho linh hồn run rẩy, cuối cùng theo cánh tay Tiêu Viêm, giống như một mũi khoan, mạnh mẽ đánh sây vào óc hắn.</p><p>Lần đầu tiên bị linh hồn công kích, cả người Tiêu Viêm đột nhiên run lên, sắc mặt trắng bệch không còn chút máu.</p><p>\" Giữ chặt tinh thần, bảo vệ đầu cho tốt, tùy nó công kích.\" Trong giới chỉ truyền ra tiếng quát của Dược lão.</p><p>Cắn răng gật đầu, Tiêu Viêm dụng linh hồn lực bao bên ngoài đầu, vây bên ngoài thành một cái vòng phòng hộ, rốt cuộc cũng có thể đem tiếng kêu to bén nhọn đang đánh vào linh hồn dần áp chế xuống.</p><p>Dường như thấy tiếng kêu không có hiệu quả, linh hồn của Tử Vân Điêu trầm mặc trong nháy mắt, sau đó cỗ tâm tình bạo ngược này đột nhiên từ trong quyển trục thoát ra, hướng đến sâu thẳm trong tâm linh Tiêu Viêm chạy trốn. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>\" Ổn định tâm thần, không cho nó khống chế tâm tình của ngươi, nếu không sau này ngươi chỉ biết giết chóc dã thú mà thôi!\" Dược lão trầm giọng, âm thanh cực kì kịp thời vang lên.</p><p>Hít sâu một hơi nữa, Tiêu Viêm phòng thủ chặt tâm thần, không dám để cho linh hồn bạo ngược kia xâm nhập chút nào nữa.</p><p>Lần này chiến đấu linh hồn giằng có đến mười phút đồng hồ, Tử Vân Điêu linh hồn mới chậm rãi thua cuộc. Về thực lực mà nói, tuy Tiêu Viêm còn kém xa so với một ngũ cấp ma thú, nhưng trải qua vô số năm tháng bị áp chế, hiện tại đầu Tử Vân Điêu này so với một dã thú tàn phế cũng không khác gì nhau.</p><p>Sau khi linh hồn bạo ngược của dã thú từ trong tâm linh như thủy triều rút đi, toàn thân Tiêu Viêm nhất thời mệt mỏi mềm nhũn đi, sắc mặt tái nhợt, nhìn qua cực kì thê thảm, loại linh hồn công kích này mệt hơn rất nhiều so với việc tiêu hao tinh lực bình thường.</p><p>\" Thành công rồi chứ? <i>\" Lau mồ hôi lạnh trên trán, Tiêu Viêm hỏi.</i></p><p><i>\"</i> Đúng, ngươi đủ tư cách tu luyện thứ này.\"</p><p>Nghe vậy Tiêu Viêm vui mừng cười cười, song chưởng một lần nữa áp lên hai cánh ưng, bất quá lần này cũng không còn bị công kích nữa, khẽ mở miệng, đấu khí bên trong Tiêu Viêm vận chuyển trong cơ thể theo một quỹ đạo như trên quyển trục hướng dẫn, sau đó đấy khí di chuyển đến chỗ cánh tay, từ từ tiến vào trong bàn tay.</p><p>Ngay khi đấu khí xuất hiện tại lòng bàn tay, hai cánh ưng màu đen bên trong quyển trục chợt tỏa quang mang rực rỡ, hai màu tím đen lẫn lộn, càng ngày càng đậm, cuối cùng hóa thành hai đạo quang mang màu tím và màu đen cực nhỏ nhanh như chớp tiến vào lòng bàn tay Tiêu Viêm.</p><p>Hai đạo quang mang cực nhỏ đó sau khi tiến vào trong cơ thể Tiêu Viêm, theo kinh mạch cấp tốc lưu chuyển, rồi chúng di chuyển đến kinh mạch khu sống lưng của Tiêu Viêm, rồi đột nhiên dừng lại, sau đó quay đầu rồi mạnh mẽ đem kinh mạch kéo ra thành hai cái đầu đơn mạch thật nhỏ.</p><p>Hai đầu đơn mạch này từ bên trong kéo ra đến tận chỗ sống lưng mới chậm rãi dừng lại.</p><p>Hai cánh ưng bên trên bề mặt đột khiên biến mất khiến Tiêu Viêm chợt sững người lại, rồi đột nhiên phát ra một tiếng kêu thê lương thảm thiết, trên trán mồ hôi nhất thời ào ạt chảy ra, hay tay nắm chặt lại cùng một chỗ, nặng nề thở hổn hển, mắng:\" Cái đồ quỷ này đang làm cái gì vậy?\"</p><p>Thân thể lăn lộn trên giường, Tiêu Viêm dùng sức cắn vào môi, một vệt máu từ trong miệng tràn ra, sau khi kiên trì được một lúc, Tiêu Viêm rốt cuộc không chịu đựng nổi loại đau đớn khi kinh mạch bị xé rách này, lập tức hôn mê bất tỉnh.</p>", "images": {}, "success": true}