{"id": 111, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-111", "title": "Chương 111: Gia Nhập Đội Ngũ", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 111: Gia Nhập Đội Ngũ</h1><p>Màn đên yên tĩnh lặng lẽ trôi qua, vào khoảng tờ mờ sáng ngày thứ hai, Tiêu Viêm đang ngủ hai mắt đột nhiên mở ra, khoảng thời gian sống dã ngoại này đã điều chỉnh đồng hồ sinh học của hắn cực kì hợp lí. Trải qua một đêm ngon giấc, những cơn mỏi mệt phát ra từ xương khớp đã hoàn toàn bị chôn vùi, thay vào đó là một tinh thần tràn đầy sức sống.</p><p>Từ trên giường ngồi dậy xếp bằng, hai tay Tiêu Viêm Bắt đầu kết ấn tu luyện rồi chảmaix nhắm mắt. Sáng sớm chính là thời điểm tốt nhất để tu luyện đấu khí, mà tu luyện đấu khí cũng giống như chèo thuyền ngược dòng,không tiến thì lùi, chỉ có kiên trì bền bỉ tập luyện mới hi vọng thoát kén thành bướm.</p><p>Hô hấp của Tiêu Viêm từ từ vững vàng, khoảng không gian bên cạnh đột nhiên giống như gợn sóng, nhẹ nhàng dập dờn, từng đợt đấu khí phát ra giữa không trung.</p><p>Trải qua rèn luyện cường độ cao hôm trước, da tay của Tiêu Viêm giừo đây giống như một miến bọt biển. Chỉ cần tiếp xúc với dòng đấu khí xoay quanh người, vô số lỗ chân lông sẽ liên tục thay phiên nhau đóng mở,đem từng đợt đấu khí tham lam thôn phệ vào.</p><p>Lúc những lỗ chân lông thôn phệ vào, đại bộ phận đấ khí theo hô hấp Tiêu Viêm mà chui vào trong cơ thể, trải qua luyện hoá ở kinh mạch, không ngừng được Tiêu Viêm hấp thu vào đấu khí toàn.</p><p>Tu luyện đấu khí gần một giờ, đợi đến khi ánh nắng chiếu vào làm căn phòng sáng trưng, Tiêu Viêm mới chậm rãi thu công, kết ấn trong tay tán đi, thở ra một ngụm trọc khí.</p><p>Đôi mày kiếm mở ra, giữa nhãn đồng có một tia hoàng quang xẹt qua rồi ẩn thật sâu vào trong mắt.</p><p><i>\" Theo tiến độ này, có lẽ khoảng nửa tháng nữa là có thể thành ngũ tinh đấu giả chứ? không nghĩ tới khổ tu lại hiệu quả như vậy, thật là không uổng phí.\"</i> Duỗi cái lưng mệt mỏi, nghe trong cơ thể truyền ra những tiếng răng rắc, khuôn mặt Tiêu Viêm thoáng nở nụ cười hài lòng.</p><p><i>\" Hôm nay, phải tiến vào ma thú sơn mạch \"</i></p><p>Từ trên giường nhảy xuống rửa mặt một chút rồi đi tới bên cạnh, hai mắt có chút bất đắc dĩ nhìn cự kiếm màu đen quái dị.</p><p>Hai chân chậm rãi di chuyển, Tiêu Viêm thở ra một hơi, song chưởng gập lại như ưng trảo vững vàng nắm lấy chuối kiếm, bàn chân bám chặt mặt đất, quát to một tiếng:</p><p><i>\" Khởi \"</i></p><p>Đấu khí của Tiêu Viêm vận chuyển, song chưởng cứng rắn cơ hồ có thể đập bể một cây đại thụ, song đem loại lực lượng này lên thanh cự kiếm, thì chỉ có thể chậm rãi đưa lên. Thân người hơi hạ xuống, khuôn mặt Tiêu Viêm đỏ lên, trong miệng hô hấp càng ngày càng dồn dập. Một lần nữa phát ra tiếng quát trầm thấp, cự kiếm rốt cuộc cũng bị ném lên lưng, thân thể lập tức bị trầm xuống,. Bất quá cũng may Tiêu Viêm đã có chuẩn bị, cắn chặt răng, một lát sau thân thể cũng từ từ đứng thẳng lên.</p><p><i>\" Con mẹ nó … Quá kinh khủng? \"</i> Lau mồ hôi lạnh trên trán, Tiêu Viêm nhếch miệng cười khổ nói.</p><p>Bàn tay bỗ vỗ cự kiếm màu đen sau lưng, Tiêu Viêm bước ra khỏi căn phòng. Trải qua mấy ngày thích ứng, cho dù bấy giờ lung mang cự kiếm đi đường cũng không giống như trước kia, mỗi lần đặt chân đều muốn làm đất động núi rung.</p><p>Trong ma thú sơn mạch, ma thú hoành hoành, nguy hiểm dày đặc, nếu đơn độc hành tẩu thì rất dễ bị ma thú tấn công, cho nên vào núi cũng chỉ có dong binh, còn những kẻ lớn gan phần lớn cũng đều kết đoàn mà đi vào.</p><p>Lấy thực lực hiện tại của Tiêu Viêm, nhiều lắm cũng chỉ ứng phó được một con nhất giai ma thú, cho nên hắn căn bản không dám đơn độc một mình xông vào ma thú sơn mạch.</p><p>Đương nhiên, nếu dược lão ra tay thì lại khác.</p><p>Bất quá, trước khi khổ tu dược lão đã nói qua, trong cuộc sống khổ tu trừ khi tính mạng Tiêu Viêm bị đe dọa, còn không thì dược lão sẽ không ra tay. Nói cách khác, trong cuộc sống sau này của Tiêu Viêm cho dù có dược lão trong tay cũng không thể vận dụng, tất cả mọi phiền toái đều phải do chính hắn giải quyết.</p><p>Mà việc này, Tiêu Viêm rất là khổ não nhưng cũng đành phải tiếp nhận, hắn biết dược lão làm như vậy là sợ hắn nếu cứ sống dưới sự che chở của mình, bản thân Tiêu Viêm sau này sẽ lâm vào nguy cơ mất cảnh giác.</p><p>Một con ưng con nếu luôn nấp dưới cánh của ưng mẹ thì sẽ khó vật lộn ở bầu trời, chỉ có luôn luôn xông xáo vào hiểm địa, mới có thể bộc phát tiềm lực mà tiếu ngạo thiên vũ.</p><p>Dược lão cũng không muốn Tiêu Viêm là một con ưng nấp dưới sự che chở của người khác như thế, cho nên hắn mới để cho Tiêu Viêm tự hiểu tình cảnh của bản thân, hay nói cách khác, chính là việc đi vào ma thú sơn mạch này.</p><p>Tại cửa của tiểu trấn đã có không ít dong binh xuất hiện, những âm thanh không ngừng vang lên, dong binh không ngừng nói về chuyện tiến vào ma thú sơn mạch.</p><p>Lính đánh thuê ở tiểu trấn này đại khái chia làm ba loại, loại thứ nhất là dong binh đoàn được tổ chức nghiêm mật, loại dong binh đoàn này tại Thanh Sơn Trấn chỉ có ba, nhân số ước chừng trên trăm người, đoàn viên thực lực đều trên đấu giả, nghe nói Đội trưởng đều có cấp bậc đấu sư, có thể nói là thế lực mạnh nhất tại Thanh Sơn Trấn này.</p><p>Loại dong binh thứ hai chính là những đội ngũ dong binh tạm thời, loại đội ngũ này đều là làm xong nhiệm vụ liền giải tán, độ tín nhiệm cùng với sự phối hợp đều thua xa dong binh đoàn chính quy.</p><p>Loại dong binh thứ ba, loại này là những dong binh độc hành, những người này thông thường đều nắm giữ vài quân bài có vài phần bảo mệnh.</p><p>Lúc này những tiếng hò hét ở cửa trấn đều phát ra từ những dong binh thuộc loại thứ hai. Đứng ở một góc, Tiêu Viêm vẫn chưa có ý định gia nhập dong binh đội nào mà âm thầm quan sát xem có đội ngũ nào nghiêm cẩn một chút. Dù sao ma thú sơn mạch cũng rất nguy hiểm, nếu không cẩn thận thì cả đội bị tiêu diệt cũng là chuyện bình thường.</p><p>Tiêu Viêm đang chăm chú tìm đội ngũ, tiểu trấn đột nhiên ồn ào hẳn lên, một âm thanh hưng phấn hô lên: <i>\"Vạn Dược Trai muốn vào ma thú sơn mạch hái thuốc, đồng hành còn có Tiểu Y Tiên, số lượng danh nghạch có 50 người, thực lực phải trên nhị tinh đấu giả, các vị mau nắm lấy!\"</i></p><p>Thanh ân hô to làm cho tiểu trấn có chút yên tĩnh, một lát sau, mọi người đưa mắt nhìn nhau, dong binh tự nhận đã đạt đủ điều kiện liền chen lấn tới báo danh với trung niên nhận mặc hoa phục của Vạn Dược Trai.</p><p>Lẳng lặng nhìn đám dong binh đang điên cuồng, Tiêu Viêm mở trừng hai mắt, trầm ngâm trong chốc lát rồi cũng bán mạng mà lao vào đám người.</p><p>Nhiều người như vậy tiến vào ma thú sơn mạch, ma thú bình thường tất nhiên không dám tập kích, như vậy tính mạng liền có vài phần bảo đảm, chỉ cần tìm được một chỗ hẻo lánh và an toàn cho bản thân tu luyện, lúc đó sẽ rời khỏi đội ngũ.</p><p>Lời nói hôm qua của tên nhân viên bán hàng quả thật không giả, cái tên Tiểu Y Tiên ở Trấn Thanh sơn này so với thứ gì cũng đều hữu nghiệm hơn, năm mươi cái danh ngạch thật cơ hồ làm cho người ta tranh cướp, bất quá Tiêu Viêm nhờ thân thủ nhanh nhẹn nên cũng lao lên được phía trước.</p><p><i>\" Còn có một cái danh nghạch cuối cùng\"</i> Người trung nên mỉm cười, trong tay đang cầm một tấm da dê nói với đám người đang chen chúc.</p><p><i>\" Ta \"</i> Một giọng nói non nớt của thiếu niê, mang theo hơi thở hổn hển vang lên trước người trnug niên nhân.</p><p><i>\" Ách? \"</i> Nhìn người thanh niên khoảng mười bảy, mười tám này, trung niên nhân cười nói: <i>\" Tiểu huynh đệ, người chúng ta muốn phải là nhị tinh đấu giả \"</i> Trung niên nhân cường điệu lên bốn chữ cuối cùng, hiển nhiên hắn cũng không tin thiếu niên trước mặt mình đã đạt tới nhị tinh đấu giả. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\" Tiểu oa nhi, ngươi từ nơi nào đến? Chưa đủ lông đủ cánh sao lại ra ngoài chạy lung tung?\"</i></p><p><i>\"Tiểu tử tránh ra, đừng có làm lãng phí thời gian của các đại gia.\"</i></p><p>Tự nhiên thấy một tên nhóc đoạt mất cái danh nghạch cuối cùng, một gã đại hán hùng hổ tiến tới nói.</p><p>Đối với thanh âm chửi mắng làm như không nghe thấy, thiếu niên bước lên hai bước, hướng tới một cái cây khoảng bằng hai cánh tay, bàn ta đột nhiên nắm chặt, thâm hoàng sắc đấu khí nhàn nhạt bao lấy bàn tay, thoáng yên lặng, thiếu niên quát khẽ một tiếng, kình khí ở nắm tay hung mãnh đánh thẳng vào thân cây.</p><p><i>\" Răng rắc \"</i></p><p>Một tiếng kêu thanh thúy vang lên, thân cây tráng kiện kia trước mắt mọi người ngã xuống, bụi cây mù mịt khắp nơi.</p><p><i>\"Đây đủ rồi chứ?\"</i> Vỗ vỗ tay, Tiêu Viêm quay về phía trung niên nhân đang trợn mắt há hốc mồm mà cười nói</p><p><i>\"Hắc Hắc, thiên phú của tiểu huynh đệ thật là cường hãn, tuổi còn nhỏ mà đã tu luyện đến nhị tinh đấu giả, quả thật là thiên tài.\"</i> Trung niên nhân gật đầu sợ hãi than: <i>\"Được rồi, người cuối cũng chính là ngươi, thù lao lần này là năm trăm mai kim tệ, nhiệm vụ là bảo vệ sự an toàn đội hái thuốc của Vạn Dược Trai. Lúc này trả cho các người một nửa, một nửa còn lại đợi đến khi về sẽ trả.\"</i></p><p><i>\"Hảo\"</i> Mỉm cười gật đầu, Tiêu Viêm cũng không quan tâm tới năm trăm mai kim tệ kia, cái hắn cần chính là đi cũng với bọn họ sẽ kiếm được một nơi tu luyện an toàn.</p><p>Nhìn thấy danh ngạch cuối cùng bị thiếu niên không biết từ chỗ nào xuất hiện đoạt đi, những dong binh xung quanh hậm hực rời đi, song cũng không quên liếc nhìn Tiêu Viêm, ánh mắt có chút khác thường.</p><p>Có thể tại mười bảy tuổi tu luyện đến nhị tinh đấu giả, loại thiên phú này, ở Thanh sơn Trấn này xem như cũng khó gặp.</p>", "images": {}, "success": true}