{"id": 113, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-113", "title": "Chương 113: Sơn Động", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 113: Sơn Động</h1><p>Nhìn dưới vách núi tự nhiên ló ra một cái đầu, Tiêu Viêm lúc đầu cũng bị giật mình, Bất quá khi hắn nhanh chóng phục hồi tinh thần lại cũng phát hiện, nữ tử này chính là Tiểu Y Tiên trong đội ngũ hái thuốc.</p><p>Trên vách núi đen, hai cặp mắt cứ như vậy ngơ ngác đăm đăm nhìn nhau, tình cảnh có chút quỷ dị.</p><p><i>\" Có thể …. có thể kéo ta lên không?\"</i></p><p>Nhìn nhau một lát, Tiểu Y Tiên rốt cuộc cũng phá tan sự xấu hổ, ôn nhu hỏi.</p><p>Trừng mắt nhìn, Tiêu Viêm làm như không có việc gì gật gật đầu, tay nắm lấy ngọc thủ của Tiểu Y Tiên, có chút dùng sức kéo nàng bật lên, thân thể mềm mại giữa không trung tạo thành một hình cung, nhẹ nhàng nhảy lên đỉnh núi.</p><p><i>\"Cảm ơn \"</i></p><p>Cước bộ chạm đất, Tiểu Y Tiên nhanh chóng nói cảm tạ, ngọc thủ dãy thoát ra bàn tay của Tiêu Viêm, ánh mắt đảo qua qua vách núi đen không chút dấu vết, ngón tay quệt tóc trên trán, tầm mắt lại dời qua Tiêu Viêm, nhẹ giọng nói: <i>\" Ngươi.. ngươi là dong binh hộ vệ được Vạn Dược Trai thuê lần này phải không? \"</i></p><p><i>\"Ân\"</i> Tiêu Viêm hưởng thụ chút nhu nhuyễn còn lưu lại trên tay, cười gật đầu, sau đó ánh mắt lại dời về phía vách núi. Nữ nhân này tuy dung mạo không phải là cực phẩm, nhưng lại có khí chất ôn nhu, cũng khiến cho lòng người xao động, nếu như là lúc bình thường Tiêu Viêm có thể trêu chọc một lát, bất quá hiện tại còn đang khổ tu nên cũng không có cái tâm tư này.</p><p>Nhìn thấy Tiêu viêm tuỳ ý đáp ứng, hơn nữa tựa hồ không có ý rời đi, lông mi của Tiểu Y Tiên cau lại, nhãn đồng đen lấy di chuyển một vòng, hướng về phía thực vật trên vách đá, mỉm cười nói: <i>\" Nhìn ngươi lúc trước tựa hồ muốn hái gốc dược thảo này, chẳng lẽ ngươi nhận thức được? \"</i></p><p>Nghe vậy, Tiêu Viêm vuối vuốt mũi cười: <i>\" Đây là Bạch Lan quả, trung cấp dược thảo, bình thường chỉ sinh trưởng tại vách núi, tuy nói số lượng cũng không ít, bất quá loại dược thảo này là lại được ma thú họ chim ưa thích nhất, mình thường mới mọc lên đã bị ma thú ăn mất, cho nên cũng có thể tính là loại trung cấp dược liệu, nếu như đem Bạch Lan quả đã lớn này đến bán ở tiệm thuốc, giá trị hẳn là khoảng bốn ngàn kim tệ.\"</i></p><p>Nhìn thiếu niên trước mặt chậm rãi nói về Bạch Lan quả, đôi mắt đẹp của Tiểu Y Tiên thoáng xẹt qua một nét kinh ngạc, có chút kinh dị nói: <i>\" Ngươi cũng học qua phân biệt dược thảo? \"</i></p><p><i>\" Chỉ là biết một chút bên ngoài thôi \"</i> Nhún vai, Tiêu Viêm hàm hồ nói.</p><p>Đi theo Dược Lão một thời gian lâu như vậy, Tiêu Viêm ngoài việc học luyện dược ra, đối với phân biệt các loại dược thảo cũng đồng dạng có thu hoạch không tồi. Dù sao lấy kiến thức của Dược Lão, dược thảo quý hiếm nào mà chưa nhìn thấy? Mà là đệ tử duy nhât của Dược Lão, tất nhiên Dược Lão sẽ truyền thụ tất cả kiến thức cho hắn.</p><p><i>\" Tuy nói nhìn thấy tất có phần, bất quá Bạch Lan quả này là do ngươi tìm thấy trước, ta sẽ không đoạt của ngươi \"</i></p><p>Hướng về phía Tiêu Viêm mỉm cười, Tiểu Y Tiên ngồi xổm xuống, cẩn thận lấy ra quả màu đỏ từ đoá hoa rồi đưa về phía Tiêu Viêm.</p><p>Nhìn thấy hành động của Tiểu Y Tiên, Tiêu Viêm vuốt vuốt khuôn mặt, gật gật đầu. Bạch Lan quả đối với người khác còn có chút trân quý, nhưng đối với hắn thì có cũng như không, bất quá nếu như nàng đã đưa đến, hắn cũng không ngại mà nhận lấy.</p><p><i>\" Tốt lắm, đội ngũ có lẽ đã nghỉ ngơi xong rồi, chúng ta cũng nên về đi thôi? \"</i> Nhìn thấy Tieu Viêm nhận lấy Bạch Lan quả, Tiểu Y Tiên có chút mừng thầm liền vội vàng nói.</p><p>Bàn tay lạnh lẽo cầm bạch lan quả, Tiêu Viêm bộ dáng của Tiểu Y Tiên có chút vội vàng, nhíu nhíu mày, đôi mắt nghi hoặc, hắn cảm thấy Tiểu Y Tiên hiện tại... tựa hồ có điểm không thích hợp.</p><p><i>\" Nàng vội vàng như vậy làm gì? \"</i> Trong lòng hiện lên nghi hoặc, Tiêu Viêm đem Bạch Lan quả cất trong người, rồi làm như tùy ý cười hỏi: <i>\"Ngươi vừa rồi sao lại chạy từ vách núi lên? \"</i></p><p>Tiêu viêm vừa mở miệng hỏi vấn đề này, ngọc thủ của Tiểu Y Tiên đột nhiên nắm chặt, đôi mắt đẹp thoáng hiện lên một nét bối rối rồi nhanh chóng ẩn đi.</p><p><i>\" Không có gì, có một ít dược thảo mọc trên vách núi, ta chỉ muốn nhìn qua thôi!\"</i></p><p><i>\" Nga \"</i> Hơi gật đầu, Tiểu Y Tiên lấy lý do này cũng làm cho nghi hoặc trong lòng Tiêu Viêm giảm đi một ít, dù sao, đích xác cũng có nhiều loại dược thảo sinh trưởng ở vách núi.</p><p><i>\" Không đúng, vách núi này tựa hồ có điểm lạ..\"</i></p><p>Ngay khi Tiêu Viêm chuẩn bị rời đi, thanh âm của Dược Lão từ trong lòng vang lên.</p><p>Nhãn đồng hơi co lại, cước bộ Tiêu Viêm không tự chủ hướng tới trước một bước, vách núi dựng đứng liền đập vào ngay giữa mắt.</p><p>Lưng chừng vách núi dựng đứng bên ngoài bao phủ đầy đá vụn, khắp nơi là quái mộc mọc lan tràn cùng với một ít xương đầu của loài vật nào đó.</p><p>Ánh mắt của Tiêu Viêm chậm rãi đảo qua vách đá, trong nháy mắt chợt dừng lại ở một chỗ bị cây cối mọc ngang che lấp đi.</p><p>Quái mộc mọc ở nơi dựng đứng này lại được bố trí hết sức xảo diệu, bất quá đã được Dược Lão nhắc nhở qua nên Tiêu Viêm cũng phát hiện thấy một điểm không thích hợp.</p><p>Nhãn đồng co lại, nhờ vào ánh nắng mặt trời, Tiêu Viêm có thể thấy qua khe hở của bụi cây một khoảng trống đen kịt.</p><p><i>\" Quả nhiên là có quỷ \"</i> Lặng lẽ nhìn vách đá, Tiêu Viêm thầm nói, chợt sắc mặt khẽ biến, bàn chân lùi nhanh về phía sau khẽ quát: <i>\" Ngươi muốn làm gì? \"</i></p><p>Lúc Tiêu Viêm đang lùi nhanh thì thấy có một ít bụi màu trắng đôt ngột phun đến, nhanh chóng phủ lấy Tiêu Viêm. Bụi phấn màu trắng phủ lấy Tiêu Viêm, một lát sau bị làn gió thổi đi, để lộ ra Tiêu Viêm đang ngất xỉu dưới đất.</p><p>Nhìn Tiêu Viêm lâm vào hôn mê, Tiểu Y Tiên vỗ vỗ bụi phấn bay khỏi tay, bờ môi đỏ mọng cắn lại, thở dài nói: <i>\" Nói ngươi đi, ngươi lại không nghe, bây giờ lại phải chịu khổ?\"</i></p><p>Lắc lắc đầu, Tiểu Y Tiên chậm rãi bước về phía Tiêu Viêm đang hôn mê sau đó ngồi xổm xuống, lấy từ trong người một sợi dây da hướng bàn tay của Tiêu Viêm định trói lại. Bất quá ngay khi Tiểu Y Tiên định chế trụ Tiêu Viêm thì biến cố xảy ra.</p><p>Tiêu Viêm vốn phải đang ở tình trạng hôn mê đôi mắt đột nhiên mở ra, song chưởng xoay tròn, thừa dịp Tiểu Y Tiên chưa chuẩn bị, đem hai tay dùng sức chế trụ.</p><p><i>\" Không nghĩ tới ngươi lại làm ra mấy thứ này, nếu không phải ta có chút phòng, có lẽ thật đúng là để cho ngươi chế trụ rồi.\"</i></p><p>Bị biến cố xảy ra bất thình lình làm cho giật mình, bất quá Tiểu Y Tiên phản ứng cũng không chậm, hai tay bị khoá chặt phía sau, mũi chân lúc này liền hung hăng đá vào Tiêu Viêm.</p><p>Thấy Tiểu Y Tiên còn không chịu bỏ qua, Tiêu Viêm cười lạnh một tiếng, chân phải đột nhiên đá ra, cuối cùng nặng nề chạm vào cước của Tiểu Y Tiên làm cho khuôn mặt nhu mĩ hiện lên vẻ đau đớn.</p><p>Một kích đắc thủ, Tiêu viêm vẫn chưa ngừng tay lại, chân trái giống như sợi dây cuốn lấy hai chân của Tiểu Y Tiên đem cả hai ngã thẳng xuống, lại vừa lúc Tiêu Viêm gắt gao đem thân thể của Tiểu Y Tiên đặt dưới thân.</p><p>Phía dưới thân thể truyền đến cảm giác mềm mại làm cho Tiêu Viêm trong lòng khẽ run lên, thầm hô to một tiếng sảng khoái, cúi đầu nhìn Tiểu Y Tiên mặt ngọc đỏ bừng, khóe miệng có chút tiểu ý, lưu manh nhích thân thể một chút liền làm cho thân thể hai người kết hợp càng thêm hoàn mỹ.</p><p><i>\" Buông ta ra \"</i> Trên thân thể truyền đến hơi thở của nam tử làm cho Tiểu Y Tiên có chút mê muội, cắn môi cả giận nói.</p><p><i>\" Tại sao lại muốn công kích ta? \"</i></p><p>Cái miệng hồng nhuận nhếch lên, Tiểu Y Tiên cười lạnh nói: <i>\" Nhìn ngươi không vừa mắt thôi \"</i></p><p><i>\" Ngươi có tin hay không ta ở chỗ này cưỡng gian ngươi? \"</i> Cúi nhẹ đầu, Tiêu viêm cơ hồ nghe thấy hô hấp của đối phương, cười dài nói.</p><p><i>\"Nếu ngươi dám nắm chắt có thể đối phó với hơn một trăm tên dong binh ngoài kia, thì cứ thử xem!\"</i> Tiểu Y Tiên hừ giọng nói.</p><p><i>\" Bộ ngực quá nhỏ, mông thì không đủ to, ta cũng không có mấy hứng thú.\"</i> Tiêu Viêm cười trêu tức, khuôn mặt có chút ác lạnh: <i>\"Dưới vách núi có đồ vật gì? \"</i></p><p><i>\" Ta không biết ngươi nói cái gì.\"</i> Sắc mặt hơi đổi, Tiểu Y Tiên cau mày nói: <i>\" Mau buông ta ra, nếu không thì ta hô lên, nếu bị người khác nhìn thấy ngươi đối với ta như vậy, ngươi đừng hòng nghĩ tới chuyện ra khỏi ma thú sơn mạch \"</i></p><p><i>\" Hô đi, nếu ngươi muốn cho nhiều người biết phía dưới này có bí mật thì cứ hô to lên đi!\"</i> Tiêu viêm thản nhiên nói, làm cho Tiểu Y Tiên nhanh chóng bỏ đi ý định tri hô.</p><p><i>\" Ngươi rốt cuộc muốn làm gì?\"</i> Tiểu Y Tiên hít sâu một hơi, giận dữ nói. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\" Phía dưới có đồ vật gì? Nếu như ngươi không nói thật, ta cũng không ngại đem trói ngươi lại, sau đó giấu đi, rồi một mình ta xuống tra xét \"</i></p><p><i>\" Ngươi.. \"</i> Nghe nói vậy, khuôn mặt Tiểu Y Tiên thoáng có chút kinh hoàng, tuổi nàng so với Tiêu Viêm mặc dù lớn hơn một chút, bất qua sự khôn khéo cùng với định lực so với Tiêu viêm còn kém hơn rất nhiều.</p><p><i>\" Nghe nói trong Mma thú sơn mạch, có một loại ma thú tên là Hợp Viên, đối với nữ nhân loại người đồng dạng có hứng thú không nhỏ..\"</i> Khóe miệng nổi lên một nét trêu tức, Tiêu Viêm cúi đầu, môi chạm vào vành tai mềm mại củaTiểu Y Tiên, nhẹ giọng nói.</p><p><i>\" Ngươi…tên hỗn đản này \"</i> Mặt Tiểu Y Tiên trở nên trắng bệch, Tiểu Y Tiên rõ ràng bị dọa không nhẹ, nàng cũng đã nghe qua cái loại ma thú thanh danh...cực kì tồi tệ này.</p><p><i>\" Thả ta đứng lên, ta nói cho ngươi biết dưới này có đồ vật gì!\"</i> Bị Tiêu viêm đe dọa, cuối cùng Tiểu Y Tiên cũng không chống đỡ được, đành phải bất đắc dĩ đầu hàng.</p><p>Mỉm cười, Tiêu viêm dùng sức động thân thể đem Tiểu Y Tiên kéo lên, bất quá vì đề phòng vạn nhất, hắn vẫn dùng sức nắm chặt cổ tay của nàng, không để ý đến khuôn mặt đối phương đang giận dữ.</p><p>Hai người hướng vách núi đi tới, ánh mắt đồng thời nhìn về phía chỗ vách đá kỳ quái, sau một lúc lâu Tiểu Y Tiên đôi môi đỏ mọng khẽ mở, có chút không tình nguyện thấp giọng nói: <i>\"Nơi đó là một do lần ta hái thuốc tình cờ phát hiện được, ẩn tàng sau đám quái mộc kia là một cái sơn động khó có thể phát hiện.\"</i></p><p><i>\" Trong sơn động hẳn là một vị tiền nhân lưu lại, bất quá ta cũng không đi vào, cho nên đối với bên trong cũng không rõ lắm, nhưng xem một số giấu vết, vị tiền nhân đã lưu lại sơn động kia, hẳn là rất mạnh.\"</i></p>", "images": {}, "success": true}