{"id": 120, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-120", "title": "Chương 120: Tịnh Liên Yêu Hoả: Ưng Chi Dực", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 120: Tịnh Liên Yêu Hoả: Ưng Chi Dực</h1><p>Khi Tiêu Viêm từ trong hôn mê tỉnh lại, toàn thân giống như bị kim châm đau đớn tê dại, dùng một ngón tay xoa nhẹ vào Nạp giới, một chiếc bình ngọc nhỏ xuất hiện trong lòng bàn tay, cố gắng mở miệng bình ra, bên trong có bao nhiêu chất lỏng màu phấn hồng lập tức đổ hết vào miệng.</p><p>Sau khi uống loại chất lỏng màu phấn hồng có tác dụng giảm trừ đau đớn này vào, đau đớn khắp người Tiêu Viêm lúc này mới chậm rãi tiêu tán đi, cố gắng đứng dậy, Tiêu Viêm cầm lấy quyển trục màu đen liền phát hiện tất cả những chữ và đồ họa hai chiếc cánh ưng đã biến mất.</p><p>Nhìn quyển trục trống rỗng, Tiêu Viêm trong nháy mắt như nghĩ đến cái gì đó, lập tức đem toàn bộ quần áo cởi ra, sau đó từ trong Nạp giới lấy ra một chiếc kính, dựa vào quang mang phản xạ Tiêu Viêm có thể phát hiện trên lưng mình không biết từ khi nào xuất hiện hình vẽ một đôi cánh ưng nhỏ màu đen.</p><p><i>\" Đây là cánh của Tử Vân Điêu sao?\"</i> Có chút nghi hoặc thì thào một tiếng, đấu khí trong cơ thể tùy theo tâm ý liền phân ra đi vào hai cái đơn mạch, quán nhập vào hình vẽ đôi cánh nho nhỏ sau lưng.</p><p>Nhận được đấu khí, hình vẽ đen nhánh cũng tỏa ra quang mang màu tím nhạt, cuối cùng cũng biến thành một đôi cánh thực thể như bình thường, hơn nữa diện tích của đôi cánh ưng màu đen đó cũng từ từ lớn dần mở rộng ra hai bên.</p><p>Tò mò nhìn đôi cánh ưng màu tím đen đằng sau, Tiêu Viêm thử khống chế cho nó phe phẩy, một cỗ lực đẩy rất nhỏ có xu hướng đẩy người lên, bất quá lực đẩy quá nhỏ, không đủ để khiến cho Tiêu Viêm bay lên khỏi mặt đất.</p><p><i>\" Muốn cho Tử Vân Dực phi hành được, sẽ phải tiêu hao không ít đấu khí, với thực lực của ngươi như bây giờ, hơn nữa cả điều kiện đầu tiên là nắm thuần thục đấu kĩ này cũng chưa được, thì chỉ có thể phi hành được với một khoảng cách cực ngắn mà thôi.\"</i> Nhìn cử chỉ có chút tức cười đó của Tiêu Viêm, Dược lão nhịn không được cười cười nói.</p><p>Nhếch miệng cười, Tiêu Viêm gật gật đầu, hắn vốn không có hi vọng lắm việc có thể phi hành ngay, hôm nay chỉ với một điểm hiệu quả ấy cũng đủ để hắn vừa lòng rồi, dù sao cái gì cũng phải chậm rãi mới được.</p><p>Đình chỉ đấu khí quán nhập vào đôi cánh ưng, đôi cánh liền lại hóa thành một hình vẽ cánh ưng màu đen nhánh dán ở trên thân.</p><p>Chậm rãi thả lòng thân thể, Tiêu Viêm đem quyển trục màu đen trước mặt thu hồi lại, sau khi hơi trầm ngâm một chút, lại từ trong Nạp giới lấy ra một quyển trục cực kì cổ xưa.</p><p>Nhìn qua đánh giá quyển trục cổ xưa có hơi chút màu vàng cũ kĩ này, Tiêu Viêm hưng phấn nắm chặt tay lại, có thể được vị tiền nhân đã chết kia giấu trong khe hở của xương đầu, một địa phương cực kì bí mật như vậy, ắt hẳn sẽ không phải vật phàm.</p><p>Bàn tay nhẹ nhàng mở quyển trục, sau đó chậm rãi mở ra, nhìn quyển trục trong tay, Tiêu Viêm có chút sửng sốt: <i>\" Đây là....?\"</i></p><p>Xuất hiện trước mắt hắn là một mảnh da hơi màu vàng cũ, không biết được chế tác từ loại tài liệu nào. Nhìn qua một chút thấy các đường vân được vẽ không có chút quy tắc nào, Tiêu Viêm dùng một ngón tay chỉ vào một đường vân, sau đó chậm rãi di chuyển theo nó, nhưng cuối cùng vẫn ra bên ngoài tấm da, cũng không có phát hiện thêm một chút nào đặc biệt.</p><p><i>\" Đây là đồ quỷ gì vậy?\"</i> Nhìn đồ vật thần bí này trông như một bức vẽ bình thường, Tiêu Viêm nhíu mày nói.</p><p>Trong giới chỉ màu đen trên ngón tay, Dược lão cũng nhẹ nhàng xuất hiện, ánh mắt quét một vòng trên tấm da cổ xưa này, rồi cau mày trầm ngâm nói: <i>\" Hình như... là một tấm bản đồ không trọn vẹn thì phải.\"</i></p><p><i>\" Bản đồ? Không trọn vẹn?\"</i> Nghe vậy, Tiêu Viêm chớp chớp mắt, nhất thời hứng thú nổi lên.</p><p>Không hề để ý đến sự hưng phấn của Tiêu Viêm, Dược lão chậm rãi đem tấm da đó trải lại hoàn toàn ra, cẩn thận nhìn lại một lượt. Đột nhiên ánh mắt tập trung vào một đóa Liên hoa mờ ảo được vẽ bên trong tấm da, sắc mặt hơi biến đổi, liền cúi sát người xuống cẩn thận nhìn thật kĩ đóa Liên hoa trên tấm da thần bí này.</p><p>Nhìn đóa Liên hoa, có lẽ bởi do năm tháng quá lâu dài nên nhìn qua cũng có hơi chút ngả vàng, hơn nữa có chút không rõ, bất quá nếu quan sát thật cẩn thận cũng đại khái có thể thấy hết.</p><p>Liên hoa màu đen, bên ngoài Liên hoa hình như có ẩn hiện một đoàn hỏa diễm màu đen ẩn hiện, nhìn qua tựa hồ chính đóa Liên hoa cũng như bị ẩn đi, cho người nhìn một loại cảm giác yêu dị.</p><p><i>\" Sư phụ, người phát hiện ra cái gì rồi sao?\"</i> Nhìn bộ dạng như vậy của Dược lão, Tiêu Viêm cũng hơi kinh hãi, ở chung với lão như vậy, đây là lần đầu tiên hắn thấy Dược lão lộ ra thần thái như vậy.</p><p><i>\" Đây... chẳng lẽ lại là Tịnh Liên Yêu Hỏa?\"</i> Con mắt gắt gao nhìn chằm chằm vào đóa hoa sen màu đen có chút kỳ dị này, sau khi tinh tế quan sát một lượt, Dược lão có chút nghi ngờ lẩm bẩm nói.</p><p><i>\" Tịnh Liên Yêu hỏa?\"</i> Nghi hoặc chớp chớp mắt, Tiêu Viêm đột nhiên trong lòng vừa động, dò hỏi: <i>\" Là dị hỏa?\"</i></p><p><i>\" Đúng, đây là một loại dị hỏa, hơn nữa trong Dị Hỏa Bảng là một loại dị hỏa thần bí nhất...\"</i> Nét mặt già nua của Dược lão có chút ngưng trọng gật đầu, trầm giọng nói.</p><p>\" Tịnh Liên Yêu Hỏa, trong Dị Hỏa Bảng đứng vị trí thứ ba, có đặc tính tịnh hóa được vạn vật, bất kì đồ vật nào chỉ cần dính một chút vào sẽ bị tịnh hóa thành hư vô, uy lực cực kì kinh khủng, loại.... dị hỏa này trong thiên địa cực kì hiếm thấy, tựa hồ chỉ còn có hai ba đóa tồn tại, không ai biết chính xác bọn chúng ở chỗ nào, cũng không biết trước đây ai ghi chép thông tin về loại dị hỏa này, nhưng thực sự vẫn chưa có người nào chính thức nhìn thấy. Ta sở dị có thể nhận ra bởi vì trước đây đi tìm kiếm dị hỏa đã may mắn thấy được một chút ít dấu vết sơ sài về loại dị hỏa này, sách sách, chẳng lẽ tấm bản đồ này chính là chỉ ra phương pháp tìm kiếm Tịnh Liên Yêu Hỏa?\" Dược lão có chút khiếp sợ nhìn tấm dã cũ kĩ này, than vãn.</p><p><i>\" Đáng tiếc đây chỉ là một tấm bản đồ không trọn vẹn, chỉ dựa vào một chút tin tức mơ hồ như thế, chúng ta không thể nào tìm được.\"</i> Tiêu Viêm vốn đã nổi lên một chút hứng thú, bất quá đây chỉ là một bức tàn đồ, không khỏi cảm thấy tiếc nuối.</p><p><i>\" Có một chút tin tức về Tịnh Liên Yêu Hỏa như vậy là tốt lắm rồi, kể cả bây giờ cho ngươi tìm được toàn bộ tấm bản đồ đó, nhưng với thực lực như bây giờ thì cũng chưa có biện pháp lấy được nó đâu. Tốt nhất là cứ chậm lại, không chừng sau này lại có thể tìm thấy nốt phần còn lại của bức tàn đồ này.\"</i> Dược lão cười cười nói: <i>\" Nếu ngươi có thể thành công cắn nuốt được Tịnh Liên Yêu Hỏa này thì không biết Phần Quyết sẽ tiến hóa đến cấp bậc nào?\"</i></p><p><i>\" Cao nhất không phải là Thiên giai cao cấp sao chứ.\"</i> Tiêu Viêm xoa xoa tay, bĩu môi nói.</p><p><i>\" Vị tất đã là thế.\"</i> Đang thần bí cười cười, Dược lão cũng đột nhiên dừng lại, phất phất tay nhàn nhạt nói: <i>\" Đấu Khí đại lục rất lớn, chờ ngươi bước vào trình độ cao cấp hơn, tự nhiên sẽ biết nó có cấp bậc như thế nào, bây giờ ngươi mới chỉ bắt đầu từ vị trí thấp nhất thôi, ngươi cũng đừng có quên là chỉ với một cái Lang Thủ dong binh đoàn nho nhỏ thế thôi, đã khiến cho nhà ngươi suýt mất mạng rồi đó.\"</i></p><p>Nhìn lại bộ dạng thần bí của Dược lão, Tiêu Viêm phải bất đắc dĩ gật đầu một cái, nhàn nhạt nói: <i>\" Ai mà đều không phải từ tầng thấp nhất thế này mà đi lên chứ?\"</i></p><p>Dược lão khẽ cười, thân thể rung động hóa thành một đạo lưu quang chui vào trong giới chỉ, lưu lại một tiếng cười: <i>\" Nghỉ ngơi đi, ngày mai lại tiếp tục khổ tu.\"</i></p><p>Nghe vậy Tiêu Viêm sờ sờ khuôn mặt, nhếch miệng cười nói: <i>\" Ta rất mong chờ!\"</i></p><p>Ánh sáng ôn hòa của một ngày mới chiếu sáng khắp mặt đất, tại một cái thác nước lớn, có một đạo quang mang đang điên cuồng di chuyển, cuối cùng hóa thành một đạo lưu quang màu bạc, lao thẳng từ trên cao xuống dưới dòng thác, nhất thời âm thanh ầm ầm vang vọng trong cái sơn cốc nho nhỏ đó. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Đứng dưới thác nước, Tiêu Viêm hít sâu một ngụm không khí ướt át, ngẩng đầu lên nhìn ngọn thác thật cao thật lớn, trong lòng không nhịn được có chút gấp gáp.</p><p>Tại khu vực đất trống phía sau Tiêu Viêm, có hơn mười cái mộc thung *, những cái mộc thung này được treo cao tầm hai thước trên một cây đại thụ, một trận cuồng phong thổi tới khiến cho tất cả lay động.</p><p>Giới chỉ đen nhánh khẽ run lên, Dược Lão liền nhẹ nhàng xuất hiện, ánh mắt nhìn hơn mười cái mộc thung, gật gật đầu hài lòng, ánh mắt không chút hảo ý nhìn chằm chằm Tiêu Viêm, chỉ vào những mộc thung đó, cười nói:\" Sau này mỗi buổi sáng, ta đều muốn ngươi đến đây tu luyện, ta sẽ chỉ huy những mộc thung này công kích ngươi, ngươi phải tránh né tất cả bọn chúng, trong lúc né tránh ngươi không được bỏ trọng kiếm sau lưng xuống, à thiếu chút nữa quên mất, ngươi có thể gọi nó là Trọng huyền thước... trong khi tránh né ngươi không được gỡ Trọng huyền thước xuống, hơn nữa cũng không được phép vận dụng Hấp chưởng hoặc Xuy hỏa chưởng.\"</p><p>Nghe vậy, Tiêu Viêm có chút gật đầu, trên khuôn mặt có nét cười cười, hắn đối với tốc độ của chính mình quả thực có chút tự tin.</p><p><i>\" Muốn thử một chút không?\"</i> Nhìn vẻ mặt của Tiêu Viêm, Dược lão đột nhiên mỉm cười nói, trong nụ cười hiện lên nét xảo trá.</p><p><i>\" Nếu như người muốn.\"</i></p><p>Nhún vai, mũi chân Tiêu Viêm điểm một cái, thân hình có chút nhẹ nhàng đáp xuống trên một cái mộc thung, hai tay có chút di động tạo thành tư thế chiến đấu, xem ra cũng có ẩn chứa vài phần khí chất của cao nhân. Quay về Dược lão giơ tay lên, Tiêu Viêm mỉm cười nói: <i>\" Đến đây đi, để cho ta xem những đồ vật này của sư phụ, tột cùng sẽ mang lại cho ta những đau khổ đến mức nào nào?\"</i></p><p><i>\" Có chí khí, để ta xem nhà ngươi kiên trì được bao lâu?\"</i> Gật đầu cười đầy ma quỷ, Dược lão vung tay áo lên, một cỗ cuồng phong ào ào từ trong tay áo phát ra, nhất thời hơn mười cái mộc thung đang lơ lửng trên không trung bay loạn hết lên, đột nhiên có một cái tách ra hướng đến Tiêu Viêm đang đứng trên mộc thung.</p><p>Mộc thung đánh tới, ẩn chứa khí thể áp bức khiến cho sắc mặt Tiêu Viêm có chút ngưng trọng lại, ánh mắt chằm chằm nhìn vào mộc thung đang lao đến càng lúc càng gần đó, thân thể chợt hạ xuống bám sát vào mộc thung vừa đứng, nguy hiểm bay vọt sát qua đầu.</p><p>Thân thể hạ xuống còn chưa kịp đứng vững, lại có một cây khác lao đến, Tiêu Viêm mũi châm điểm lên thân mộc thung một cái, muốn rời khỏi cái mộc thung này, sắc mặt đột nhiên biến đổi, chỉ thấy chân đạp trên cái mộc thung đó liền giống như bị dính sát vào nó.</p><p>Biến cố xảy ra bất ngờ, khiến cho Tiêu Viêm cả kinh, bất quá định lực của hắn coi như không tồi, đấu khí trong cơ thể tùy theo tâm ý dịch chuyển, nhanh chóng tập trung vào chân còn lại rồi đạp mạnh một cái, hai chân nhờ đó lập tức thoát khỏi trói buộc, đồng thời thân thể cũng né tránh được cái mộc thung đang lao tới.</p><p>Mặc dù có tránh được công kích này bất quá không thể trốn nổi nắm cái mộc thung khác đang cùng lúc lao đến, mạnh mẽ đánh hắn văng ra ngoài.</p><p>Cười dài nhìn Tiêu Viêm đang nằm rên rỉ trên mặt đất, Dược lão nhẹ nhàng nói: <i>\" Thế nào rồi?\"</i></p><p><i>\" Ngươi đã làm gì trên mộc thung vậy?\"</i> Tiêu Viêm nhè nhẹ xoa xoa trước ngực, hừ hừ nói.</p><p><i>\" Bên ngoài mộc thung có bôi một lớp chất dính, mỗi lần ngươi di động đều phải dùng đấu khí để hóa giải cỗ lực dính đó, nếu không, một khi tránh né không kịp sẽ nhận được hậu quả như vậy đó. Cho nên trong khi tránh né, đấu khí trong cơ thể ngươi phải bảo trì trạng thái lưu chuyển bất kì lúc nào. Nếu như ngươi có thể duy trì trạng thái như vậy càng lâu, thì sau này ngươi càng có nhiều chỗ tốt.\"</i> Dược lão nhàn nhạt nói.</p><p><i>\" Đồ vật này dùng để rèn luyện sự nhanh nhẹn cùng với khả năng điều phối đấu khí của ngươi....\"</i> Xoay người lại chỉ vào mộc thung, Dược lão cười nói.</p><p>* mộc thung: một loại đồ luyện tập bằng gỗ, hình trụ, có thể xoay được, trên thân có gắn các loại vũ khí như đao, kiếm, côn, chùy bằng gỗ ( ngày xưa ta học võ được tập bằng cái này, chỉ có gắn côn thôi, nó xoay 1 cái có đến 4 cái côn đập vào người ta 1 lúc, đau vãi chưởng</p>", "images": {}, "success": true}