{"id": 125, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-125", "title": "Chương 125: Bát Tinh Đấu Giả Hách Mông: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 125: Bát Tinh Đấu Giả Hách Mông: Diễm Phân Phệ Lãng Thước</h1><p>Cuối đầu nhìn mỹ phụ trắng nõn dưới thân, Hách Mông khuôn mặt thoáng hiện nụ cười dâm đãng, bàn tay to mạnh mẽ nắm lấy hai khối tròn nhu nhuyễn hơi dùng sức, nữ nhân dưới thân nhất thời giống như mẫu miêu eo nhỏ cong lên, phát ra tiếng rên rĩ phóng đãng.</p><p>Nghe thanh âm rên rỉ mềm mại kích thích, Hách Mông cả người run lên, song chưởng ôm chặt vòng eo nữ nhân, thân thể một trận điên cuồng rung động, một lát sau hai cỗ thân thể xích lõa đồng thời cứng ngắc.</p><p>Ngẩng đầu lên, khoái cảm kịch liệt làm cho Hách Mông thở dài một hơi, ôm chặt thân thể mềm mại dưới thân.</p><p>Ngay khi thân hình Hách Mông đang run lên nhè nhẹ vì khoái cảm, thần kinh nhạy cảm nhờ lăn lộn dưới lưỡi đao quanh năm lại làm cho da thịt toàn thân hắn chợt căng lên, một tia cảnh giác như thiểm điện xẹt qua trong lòng, bàn tay lập tức bắt lấy chăn mền bên cạnh quăng về phía sau.</p><p><i>\"xuy lạp.\"</i></p><p>Hàn quang thoáng hiện, dễ dàng xẻ tấm chăn làm hai mảnh, một đạo ảnh tử rất nhanh tiến vào trong lều, kiếm phong lạnh lẽo không chút lưu tình hướng cổ Hách Mông vạch tới.</p><p>Bị tập kích đột ngột làm Hách Mông sắc mặt đại biến, thân thể ở trên giường chật vật khẽ động, hiểm hiểm tránh được kiếm phong.</p><p>Một kích không có kết quả, kiếm phong không chút đình trệ lập tức quét ngang, một nét hàn quang thoáng hiện xẹt qua ngọn lửa trong lều rồi truy kích Hách Mông, vẽ ra một đạo vết máu nhợt nhạt trên lồng ngực.</p><p><i>\"A!\"</i> .</p><p>nhìn bóng đen đột nhiên xông vào, nhất thời nữ nhân trên giường không để ý cả người xuân quang đang hiển lộ mà hoảng sợ đứng dậy thét lên. Bàn tay cong lại, một khối mộc than bị hút vào trong tay, Tiêu Viêm cũng không quay đầu lại mà bắn về phía sau, theo một tiếng vang nhỏ, tiếng thét sợ hãi chói tai cũng im bặt.</p><p><i>\"Ngươi là ai? Tại sao muốn ám sát ta? Chẳng lẽ không biết ta là tam đoàn trưởng Lang Đầu dong binh đoàn sao?\"</i> Trong lúc cấp tốc lui lại, Hách Mông sắc mặt đại biến phẫn nộ quát.</p><p><i>\"Chính là lý do này, cho nên ta mới giết ngươi.\"</i> Bóng đen ngẩng đầu lên, lộ ra thiếu niên khuôn mặt thanh tú.</p><p><i>\"Ngươi... Tiêu Viêm?!\"</i> Nhìn thiếu niên rất trẻ trước mặt, Hách Mông sửng sốt, ngay sau đó ánh mắt chuyển dời đến cự đại hắc xích trên lưng thiếu niên, nhãn đồng đột nhiên co rụt lại, quát lạnh nói.</p><p><i>\"Thật sự là vinh hạnh có thể được tam đoàn trưởng tưởng nhớ trong lòng.\"</i> Mỉm cười, lòng bàn tay Tiêu Viêm co lại rồi đánh mạnh lên chuôi kiếm, nhất thời trường kiếm hóa thành một đạo hàn quang như tia chớp bắn về phía Hách Mông.</p><p>Kiếm quang tốc độ cực kì mau lẹ,cho dù Hách Mông phản ứng không chậm, nhưng vẫn như cũ bị Tiêu Viêm lưu lại một vết máu trên khuôn mặt.</p><p>Đầu lưỡi liếm liếm vết máu đang chảy xuống trên mặt, Hách Mông trong mắt nổi lên sát ý đậm đặc, âm lãnh cười nói: <i>\"Ngươi thật có chút đảm lượng, dám một mình đến ám sát ta. Bất quá ở chỗ này giải quyết ngươi cũng tốt, miễn cho sau này khỏi phải tìm kiếm.\"</i></p><p>Vừa nói, Hách Mông vừa nhẹ xoay đầu, thân thể hiện lên đấu khí nhàn nhạt như ẩn như hiện. Đôi thiết quyền nắm chặt, thanh âm khớp xương răng rắc vang lên.</p><p>Nhìn Hách Mông tiến vào trạng thái chiến đấu, Tiêu Viêm bất đắc dĩ nhún vai, người này trình độ cảm ứng nguy hiểm vượt xa dự liệu của hắn cho nên kế hoạch tập kích đã thất bại.</p><p>Bất quá, đánh lén chỉ là Tiêu Viêm nghĩ muốn tiết kiệm một ít khí lực mà thôi, nếu hiện giờ mà dùng ít sức đã kết thúc được,như vậy hắn cũng không cần tốn nhiều công phu. Hơn nữa, trải qua vài tháng khổ tu, Tiêu Viêm cũng muốn thông qua chiến đấu xem mình tiến bộ đến đâu.</p><p>Thân thể xoay nhẹ, tiếng khớp xương thanh thúy vang lên. Cũng giống Hách Mông, song chưởng chậm rãi mở ra rồi gắt gao nắm lại, đạm hoàng đấu khí hiện lên trên nắm tay.</p><p><i>\"Tiểu tử, đem ta trở thành con mồi, chính là quyết định ngu xuẩn nhất của ngươi!\"</i> Khóe miệng hiện lên nụ cười khát máu, Hách Mông bàn chân đạp mạnh trên đất, tựa như một cự hình ma thú hung bạo hướng Tiêu Viêm vọt tới.</p><p>Lạnh lùng nhìn Hách Mông mang theo hung mãnh kình khí đánh tới, Tiêu Viêm bàn tay chậm rãi duỗi ra, trong nháy mắt chợt mở ra, quát khẽ: <i>\"Đi!\"</i></p><p>Theo tiếng quát Tiêu Viêm vừa dứt, kình khí hung mãnh đột nhiên từ trong lòng bàn tay phun ra, nặng nề đánh lên thân thể Hách Mông.</p><p><i><i><i>\"Thình thịch!\"</i></i></i></p><p>Một tiếng trầm đục, Hách Mông khuôn mặt hơi cứng lại, thân hình đang lao tới trước đột nhiên bắn ngược ra sau, bàn chân gắt gao bám trên mặt đất tạo ra một rãnh sâu thẳng đến phía sau vài thước rồi mới chậm rãi dừng lại. Nguồn truyện: Truyện FULL</p><p><i>\"Tiểu tử quả nhiên có chút môn đạo.\"</i> Khuôn mặt thoáng đình trệ, Hách Mông chậm rãi thở ra một hơi, nắm tay đập đập lồng ngực, chỉ thấy trên da đang màu cổ đồng từ từ trở nên tái nhợt.</p><p><i>\"Ta tu luyện nham thạch công pháp chính là thuộc tính phòng ngự cực mạnh, bằng vào thực lực của ngươi vẫn còn chưa phá nổi phòng ngự của ta.\"</i> Cười lạnh một tiếng, Hách Mông quyền đầu nắm chặt, trên cánh tay cũng hiện lên màu xanh nhợt.</p><p>Bàn chân lần nữa đạp mạnh trên đất, Hách Mông tốc độ lần này so với trước rõ ràng là nhanh hơn nhiều, tốc độ cuồng mãnh sinh ra phong áp làm lều vải phồng lên.</p><p>Sắc mặt bình tĩnh cảm thụ cơn cuồng phong đang lao tới, Tiêu Viêm thân thể khẽ nghiêng, cực đại hung mãnh kình khí từ nắm tay xuất ra.</p><p>Mũi chân nhẹ nhàng vạch trên mặt đất, Tiêu Viêm quỷ mị xuất hiện phía sau Hách Mông, quyền đầu ẩn chứa đấu khí nặng nề nện lên xương cổ.</p><p><i>\"Đang!\"</i> Quyền đầu nện trên thân thể Hách Mông nhưng lại phát ra tiếng vang thanh thúy như đánh vào nham thạch.</p><p>Nhíu mày, Tiêu Viêm như tia chớp thu hồi nắm tay, mượn tốc độ tốc độ bản thân lập tức xuất ra quyền cước khuỷu, toàn bộ công kích đều dồn tại một điểm, nhất thời trong lều vải liên tiếp vang lên tiếng gõ vào nham thạch.</p><p><i>\"Cút đi ngay,đồ con ruồi phiền nhiễu, ta sớm nói qua, bằng vào thực lực của ngươi không thể phá vỡ nham thạch phòng ngự của ta!\"</i> Chân phải mang theo kình khí mãnh liệt đá quét ra sau, Hách Mông đắc ý cười lạnh nói.</p><p>Song chưởng co lại trước ngực trực tiếp nghạnh kháng một cước ẩn chứa lực lượng mạnh mẽ của Hách Mông, nhất thời Tiêu Viêm thân hình cũng bị bắn ngược ra sau.</p><p><i>\"Không hổ được xưng hào là một trong những đấu khí thích hợp nhất để cận thân công kích, lực lượng này....thật mạnh.\"</i> Thân thể lộn một vòng trên không trung rồi vững vàng đáp xuống, Tiêu Viêm lắc lắc bàn tay có chút tê dại, trong lòng sợ hãi than.</p><p><i>\"Tiểu tử, với chút thực lực ấy của ngươi cũng vọng tưởng đối đầu cùng Lang Đầu dong binh đoàn? Quả thực là muốn chết!\"</i> Tiện tay vỗ vỗ tro bụi trên lưng, Hách Mông nhe răng cười nói: <i>\"Không có thời gian đùa giỡn cùng ngươi, nhanh chóng giải quyết ngươi đi,khỏi phải quấy rầy chuyện tốt của ta.\"</i></p><p>Song chưởng tại lồng ngực chậm rãi mở ra. Hách Mông hai chân dang rộng, tóc trên đỉnh đầu dựng đứng lên, nhãn đồng thoáng hiện lên đạm bạch đấu khí.</p><p>Hách Mông từ trong miệng phun ra một hơi khí thể màu trắng, Tiêu Viêm liền phát hiện tay chân Hách Mông được cường hóa đột nhiên trở nên mạnh mẽ hơn rất nhiều. Trên cánh tay trần bạch sắc cơ nhục không ngừng hiện lên, một cỗ lực lượng mạnh mẽ cấp tốc ngưng tụ.</p><p><i>\"Kết thúc, tiểu tử!\"</i></p><p>Cảm nhận trong cơ thể lực lượng không ngừng tăng cường, Hách Mông hướng Tiêu Viêm nhếch miệng,l ộ ra hàm răng trắng rợn dữ tợn.</p><p>Nhìn Hách Mông thực lực đột nhiên tăng lên rất nhiều, Tiêu Viêm khuôn mặt hơi ngưng trọng, trong lòng bàn tay đấu khí bắt đầu ngưng tụ.</p><p>Lực lượng trong cơ thể tăng lên trong nháy mắt thể hiện đã tiến vào trạng thái đỉnh cao, Hách Mông bước tới một bước đột nhiên tốc độ bạo tăng, có thể cùng Tiêu Viêm so về tốc độ.</p><p>Nhìn về phía trước, Hách Mông trên vẻ mặt dữ tợn thoáng hiện nụ cười, quyền đầu cực đại mang theo thanh âm xé gió hung hăng hướng đầu Tiêu Viêm vọt tới.</p><p>Kình khí hung mãnh theo đỉnh đầu truyền xuống làm cho Tiêu Viêm sắc mặt khẽ biến, trong lòng bàn tay kình khí đột nhiên bắn ra, mượn cỗ lực lượng này tạo thành phản lực, thân hình Tiêu Viêm cực tốc lui về sau.</p><p><i>\"Muốn chạy?\"</i> Nhìn Tiêu Viêm cấp tốc thối lui, Hách Mông cười lạnh một tiếng, cước bộ khẽ nhún, thân thể cong lại giống như một đầu báo tử đang rình mồi ;trong chớp mắt liền xuất hiện trước mặt Tiêu Viêm lần nữa.</p><p><i>\"Đi chết đi!\"</i> Nhe răng cười một tiếng, nắm tay Hách Mông lần nữa hướng đầu Tiêu Viêm cuồng nộ đập xuống.</p><p>Thấy muốn tránh cũng không được, Tiêu Viêm chau mày, trong cơ thể đấu khí rất nhanh lưu chuyển, sau đó hai nắm đấm hung hăng ngạnh kháng.</p><p><i><i><i>\"Thình thịch!\"</i></i></i> Nặng nề nổ vang trong lều vải.</p><p>Hai người tiếp xúc trên mặt đất, thổ hoàng bị lực lượng cơ thể cực đại tạo thành chấn động lấy đi một tầng sinh cơ.</p><p><i>\"Dám cùng ta ngạnh kháng? Cút đi!\"</i></p><p>Nhìn Tiêu Viêm dám lựa chọn cùng chính mình ngạnh tiếp, Hách Mông trong nhãn đồng thoáng hiện nét tàn nhẫn, đấu khí trong cơ thể theo kinh mạch toàn bộ lưu chuyển sau đó bắn ra.</p><p><i>\"Hừ...\"</i> Lực lượng thật lớn làm cho Tiêu Viêm sắc mặt hơi tái, một tiếng trầm thấp từ yết hầu truyền ra, cước bộ lảo đảo cấp tốc lui về phía sau, thẳng đến vách lều vải mới chậm rãi dừng lại.</p><p><i>\"Không nghĩ tới ngươi lại có khả năng cùng ta ngạnh tiếp, xem ra ngươi cũng là thường xuyên tu luyện thân thể phải không?\"</i> Nhìn thấy Tiêu Viêm tựa hồ chỉ bị một chút điểm tiểu thương, Hách Mông không khỏi có chút kinh ngạc nói.</p><p>Phải biết rằng tu luyện thân thể rất gian khổ, không thể lấy tu luyện đấu khí mà so sánh. Xem bộ dáng gầy yếu của Tiêu Viêm, hắn rất khó tưởng tượng người này lại có thể tu luyện thân thể.</p><p><i>\"Xem ra cũng khó giải quyết, muốn đối phó bát tinh đấu giả, vẫn có chút gian khổ a... \"</i> Vuốt vuốt lồng ngực đang có chút khó chịu, Tiêu Viêm thản nhiên thấp giọng thở dài nói.</p><p>Nghe Tiêu Viêm cúi đầu tự nói, Hách Mông không khỏi nhướng mày, chợt cười lạnh.</p><p>Thở dài lắc đầu, Tiêu Viêm nhìn Hách Mông trước mặt, chậm rãi đem huyền trọng xích gỡ xuống, sau đó tùy ý vứt sang một bên.</p><p><i><i><i>\"Thình thịch!\"</i></i></i> Lúc huyền trọng xích chạm đất vừa vặn đè lên một khối nham thạch cứng rắn, dưới sức nặng kinh khủng của huyền trọng xích không thể không bị đè thành bột phấn.</p><p>Ngây người nhìn đám bột phấn, Hách Mông nhãn đồng chợt co lại như châm, trong lòng lúc này chậm rãi dâng lên một nét kinh hãi …gia hoả này lại có thể mang vật nặng như thế mà cùng hắn chiến đấu?</p><p>Hít sâu một luồng lương khí, Hách Mông lần nữa nhìn về phía thiếu niên, trong ánh mắt hiện lên vẻ ngưng trọng lẫn sợ hãi.</p><p>Không để ý đến biến hóa ánh mắt của đối phương, Tiêu Viêm nhẹ nhàng thả lỏng thân thể, đấu khí trong cơ thể nháy mắt bộc phát làm cho cả người hắn tràn ngập lực lượng.</p><p><i>\"Xin lỗi, mới vừa rồi bắt ngươi làm vật thí luyện một chút.\"</i> Ngẩng đầu, trên khuôn mặt thanh tú của thiếu niên thoáng hiện một nét áy náy, hướng về phía Hách Mông khẽ cười, sau đó thân hình chợt biến mất.</p><p>Thân ảnh chợt lóe lên trước mặt, Hách Mông còn chưa kịp phản ứng thì thanh âm của thiếu niên đã vang lên bên tai.</p><p><i>\"Kết thúc, tam đoàn trưởng Lang Đầu dong binh đoàn......\"</i></p>", "images": {}, "success": true}