{"id": 122, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-122", "title": "Chương 122: Địa Giai Đấu Kỹ : Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 122: Địa Giai Đấu Kỹ : Diễm Phân Phệ Lãng Thước</h1><p>Không khí trong đại sảnh có chút trầm trọng, vài đạo nhân ảnh ngồi bên trong.... còn có cả người từng có hận thù sâu sắc với Tiêu Viêm cũng ở trong số đó, Mục Lực.</p><p>Tại vị trí thủ vị phía trên Đại sảnh, một gã trung niên sắc mặt thoáng có chút âm trầm, ngón tay đang gõ nhè nhẹ lên mặt bàn, hắn mở miệng phá vỡ sự trầm mặc trong phòng.</p><p><i>\" Vừa rồi nhận được tin tức, trong số đội ngũ tìm kiếm hôm nay phái đi ra ngoài, có một tiểu đội mất tung tích tại một vị trí trong Ma Thú sơn mạch.\"</i> Âm thanh của nam tử trung niên chậm rãi vang lên trong phòng có chút nặng nề.</p><p><i>\" Cha, có lẽ là bọn họ bị ma thú tập kích chăng?\"</i> Tùy ý cười cười, Mục Lực trả lời, loại tình huống gặp phải ma thú mà bỏ mình, trong Ma Thú sơn mạch là chuyện rất bình thường.</p><p>Nghe xưng hô của Mục Lực, vị trung niên nam tử này chính là đoàn trưởng của Lang Thủ dong binh đoàn, Mục Xà.</p><p>\" Nếu gặp phải ma thú công kích, ắt hẳn sẽ phải lưu lại một vài dấu vết chứ, chỉ là những tên lính đánh thuê đến tiếp ứng sau khi đến tìm kiếm tại khu vực mà hai người kia phụ trách, nhưng cũng không tìm thấy nửa điểm dấu vết của việc chiến đấu, nếu loại bỏ chuyện trượt chân ngã xuống vách núi.... loại sự tình này chỉ có những tên lính đánh thuê mới hay mắc phải. Ta nghĩ bọn họ là bị người khác tấn công, những dấu vết chiến đấu biến mất hẳn cũng do người đó gây ra.\" Lắc lắc đầu, Mục Lực nhàn nhạt nói.</p><p><i>\" Người sẽ không hoài nghi là Tiêu Viêm hạ thủ đó chứ?\"</i> Nghe vậy, Mục Lực có chút sửng sốt, lắc đầu trả lời: <i>\" Ta đã từng giao thủ với tên kia, bằng thực lực đó, muốn giết chết hai gã lính đánh thuê Ngũ tinh đấu giả trước khi chúng kịp bắn đạn tín hiệu.... không có chút khả năng.\"</i></p><p><i>\" Mặc kệ có phải là hắn không, ngày mai cứ phái một ít người đến khu vực đó tìm kiếm cẩn thận lại một phen.\"</i> Mục Xà trầm giọng nói, với cái thiên tính cẩn thận như độc xà, hắn sẽ không bỏ qua bất kì cái sơ sót nhỏ nào.</p><p><i>\" Được, vậy cũng tốt.\"</i> Buông tay vẻ cam chịu nhưng Mục Lực vẫn gật gật đầu.</p><p><i>\" Hộp đá mà ngươi lấy ra từ trong sơn động đã mở ra được chưa?\"</i> Ánh mắt quét tại đại sảnh một vòng, Mục Xà bỗng nhiên dò hỏi.</p><p><i>\" Chìa khóa của hộp đá đang trong tay Tiêu Viêm, mặc dù ta đã mời thợ khóa giỏi nhất của Thanh Sơn trấn, chỉ là có vẻ hy vọng không lớn lắm.\"</i> Mục Lực nhíu mày nói.</p><p><i>\" Nếu thật sự không mở được thì dùng sức mạnh phá ra xem sao, nếu có thể tùy ý vất trong sơn động bảy mươi vạn kim tệ cùng với một số thảo dược trân quý như vậy, thực lực của vị chủ nhân kia hẳn là không thấp, nên những thứ mà hắn lưu lại hẳn sẽ không hề tầm thường.\"</i> Mục Xà nắm tay thật chặt, trong ánh mắt xẹt qua một nét tham lam.</p><p><i>\" Vâng.\"</i> Gật gật đầu, Mục lực liếm môi, thấp giọng dò hỏi: <i>\" Cha, về chuyện Tiểu Y Tiên người định tính sao?\"</i></p><p><i>\" Ngươi có biết nàng trong sơn động đã lấy được những cái gì không?\"</i></p><p>Thấy Mục Lực lắc lắc đầu, đôi mắt của Mục Xà híp lại, khoát tay một cái rồi trầm ngâm nói: <i>\" Tạm thời đừng có động đến nàng ta, thanh danh của nữ nhân đó trong Thanh Sơn trấn khá lớn, nếu tùy tiện hành động có lẽ sẽ gây ra phản cảm của đám lính đánh thuê độc hành.\"</i></p><p><i>\" Chẳng lẽ cứ để như vậy, để mặc nàng ta yên ổn tại Vạn Dược Trai?\"</i></p><p><i>\" Hăc hắc, muốn cuộc sống yên ổn sao, làm gì có chuyện đó. Ngày mai ngươi cho người truyền bá một lời đồn, nói Tiểu Y Tiên chiếm được di vật của một vị cường giả nào đó, mà di vật này có giá trị rất lớn, là công pháp đấu phí cấp bậc Huyền giai.\"</i> Thanh âm cười cười, Mục Xà lạnh giọng nói: <i>\" Tiểu Y Tiên kia mặc dù một thân y thuật rất cao, bất quá thực lực bản thân quá kém, hơn nữa người trên thế giới này không phải ai cũng là người lương thiện, trong lòng luôn luôn có một ít sự tham lam, sẽ tìm cách từ trong tay Tiểu Y Tiên lấy được cái di vật đó....để ứng phó được với những người này cũng đủ để cho nàng ta phải đau đầu rồi.\"</i></p><p><i>\" Chiêu này cũng hay, nếu cuối cùng mà Vạn Dược Trai cũng bị cái \"</i> di vật <i>\" này đánh động tâm địa, thì ô dù kia của Tiểu Y Tiên cũng không còn lại gì nữa rồi, ha ha, đến lúc đó bắt được nàng cũng dễ như trở bàn tay mà thôi.\"</i> Khóe miệng Mục Lực nổi lên một tia đắc ý, cười to nói,</p><p>Có chút gật gật đầu, bàn tay Mục Xà nhẹ nhàng vuốt cái vết sẹo phía dưới lỗ tai, nhàn nhạt nói: <i>\" Tiểu Y Tiên cũng không có uy hiếp cái gì, ta lo lắng nhất chính là cái người mà ngươi nói... tên tiểu tử Tiêu Viêm đó.\"</i></p><p>Khuôn mặt đang cười đột nhiên cứng ngắc lại, trong mắt Mục Lực hiện lên một tia tàn nhẫn.</p><p>\" Nhỏ tuổi như vậy mà đã có thể đạt tới trên Nhị tinh đấu giả cấp bậc, tiềm lực của hắn quả thật rất mạnh.... đủ khiến ta chú trọng, hơn nữa tên tiểu tử kia chưa đến hai mươi tuổi mà không có một điểm ngôn cuồng của tuổi thiếu niên, hơn nữa còn có thể đem thực lực thật sự của bản thân che giấu rất sâu, nếu không phải tại thời khắc sinh tử cuối cùng thì bất kì ai cũng không thể đoán được một chưởng của hắn có thể đánh lui ngươi.\" Cùng với thanh âm của Mục Xà vang lên, một tia sát ý dần dâng lên trên hai gò má đầy đặn của hắn.</p><p><i>\" Loại tiềm lực này, nếu là địch nhân nhất định phải tại khi hắn chưa phát triển hoàn toàn mà tiêu diệt ngay, nếu không sau này hắn trả thù chắc chắn chúng ta sẽ không gượng dậy nổi.\"</i> Ngón tay xoa xoa ở phía dưới vết sẹo, Mục Xà lạnh giọng nói.</p><p>Hắn hồi tưởng lại Tiêu Viêm bị hãm vào tuyệt địa hiểm cảnh trong sơn động mà vẫn có thể tỉnh táo lựa chọn phương pháp phá vây hoàn mỹ nhất, ngón tay Mục Lực khẽ run lên, có loại địch nhân thế này khiến cho người ta cảm thấy mất ăn mất ngủ.</p><p><i>\" Ngày mai ta sẽ đem đội ngũ tìm kiếm mở rộng ra gấp đôi, hơn nữa nâng thù lao và phần thưởng lên gấp hai lần, nhất định phải trong thời gian ngắn nhất tìm thấy tên kia, tìm cho ra, nhất định phải tìm ra.\"</i> Nắm chặt tay lại, Mục Lực lành lạnh nói.</p><p>Nhìn để đối phó với một người thiếu niên mới hơn mười tuổi mà hai cha con phải đề phòng như vậy, những nhân vật cao tầng của Lang Thủ dong binh đoàn đang ngồi trong đại sảnh trong lòng nhất thời có chút cười nhạt, bất quá trên mặt ngoài bọn họ vẫn ra vẻ cung kính nhận mệnh lênh.</p><p>Thác nước chảy ào ào, nặng nề đổ trên nham thạch, nhất thời những âm thanh oanh lôi trầm muộn quanh quẩn vang vọng trong sơn cốc nho nhỏ.</p><p>Đứng ở bên cạnh hồ nước bên dưới thác, Tiêu Viêm nhìn mười cái mộc thung thật lớn được cắm sâu vào trong dòng nước chảy, trên hai gò má đầy đặn không khỏi hiện lên nét khổ sở, quay sang Dược lão ở bên cạnh cười khổ nói: <i>\" Sư phụ, không phải người muốn ta tu luyện dưới đó đấy chứ?\"</i></p><p><i>\" Nói đúng rồi đấy.\"</i> Mỉm cười, Dược lão nói: <i>\" Ta đã sớm nói qua, đừng tưởng Địa giai đấu kỹ cùng Huyền giai đấu kỹ không phải ai cũng có thể học được, muốn tu luyện những loại cấp độ này, ngươi phải đạt được điều kiện tiêu chuẩn của ta.\"</i></p><p><i>\" Mau, đưa Trọng huyền thước đây.\"</i> Vươn tay đến, Dược lão lấy thanh trọng thước quái dị màu đen kia từ trên lưng Tiêu Viêm xuống.</p><p>Vốn Trọng huyền thước trên lưng Tiêu Viêm nặng đến ngàn cân, vậy mà trong tay Dược lão chỉ như hơi nặng, khiến cho cánh tay của lão hơi trầm xuống một chút, giơ giơ hắc thước thật lớn lên, Dược lão tủm tỉm cười hỏi: <i>\" Muốn nhìn tận mắt Địa giai cấp bậc đấu kỹ sao?\"</i></p><p>Nghe vậy ánh mắt Tiêu Viêm sáng ngời, đầu gật gật liên tục như gà con mổ thóc.</p><p>Ảm đạm cười, Dược lão cầm Trọng huyền thước trong tay, thân thể chậm rãi bay lên không trung, sau đó từ từ tiến tới trung tâm của hồ nước, sau đó mới dừng lại.</p><p>Cúi đầu nhìn mặt hồ cách bốn năm thước, Dược lão ngẩng đầu nhìn thác nước trước mặt giống như một con ngân long thật lớn mà mềm mại như lụa kia.</p><p>Chậm rãi thở ra một hơi, đôi mắt Dược lão híp lại, một lát sau chợt mở ra, nhất thời một cỗ khí thế khủng bố mà Tiêu Viêm chưa từng gặp qua, giống như một con cự long vừa thức tỉnh, đột nhiên từ bên trong cơ thể Dược lão tỏa ra.</p><p>Tại luồng khí thế phía trên, mặt hồ dưới chân Dược lão đột nhiên như sôi trào, không ngừng quay cuồng tựa một cái phao màu trắng, sau đó cái phao nước đó từ dưới chân Dược lão bắt đầu lan tràn, cuối cùng sau khi chiếm cứ hoàn toàn mặt hồ thì mới ngừng khếch trương.</p><p>Há mồm trợn mắt nhìn cảnh tượng khác thường trong hồ, Tiêu Viêm trong lòng hiện lên sự kinh sợ. Bộ dạng bây giờ của Dược lão hoàn toàn khác so với bộ dáng của lão giả lạnh nhạt lúc trước, lúc này trông lão như đao trong vỏ, ẩn hiện lộ ra một cỗ đao mang dày đặc, luồng khí thế sắc bén khiến cho người khác không dám nhìn thẳng.</p><p><i>\" Đây, có lẽ mới chính thức là cường giả a....\"</i> Trong miệng nhẹ nhàng than thở một tiếng, một lát sau trong mắt Tiêu Viêm trở nên nóng cháy lên, hắn tin tưởng một ngày nào đó sẽ đạt tới loại cấp bậc này.</p><p>Phía trên mặt hồ, Dược lão lạnh nhạt chậm rãi nâng hắn thước trong tay lên, phía trên bề mặt thước hiện ra những đường vân đặc thù khiến cho Tiêu Viêm cảm thấy kì dị, vào giờ khắc này lại phát ra hào quang như lửa đỏ, hắc thước xẹt qua không gian khiến cho không gian xung quanh có chút trở nên hư ảo.</p><p>Hỏa quang dần rực lên như ánh mặt trời chiều, hắc thước trở nên hồng rực, trong miệng Dược lão đột nhiên quát nhẹ một tiếng trầm thấp, thân hình đột nhiên di động.</p><p>Bàn chân trên không trung chậm rãi bước từng bước, dưới ánh mặt trời chiếu rọi xuất hiện một đạo tàn ảnh, hiện ra khiến lòng người cảm thấy rung động.</p><p>Khiếp sợ nhìn tàn ảnh trên không trung, Tiêu Viêm câm lặng cả nửa ngày trời, hắn không dám nghĩ tới tốc độ của Dược lão lại khủng bố đến như vậy.</p><p>Tàn ảnh dần tiêu tán, thân hình Dược lão xuất hiện, nhưng giống như Thuấn di liền xuất hiện tại vị trí cách đó chừng mười trượng, ngay ở phía dưới thác nước thật lớn. So sánh với thác nước khổng lồ kia, thân hình nhỏ bé của Dược lão chỉ tựa như một con kiến hôi đứng trước một bức tranh, cực kì không gây được ánh mắt chú ý, nhưng giờ phút này con kiến hôi với thân hình nhỏ bé đó, uy thế còn khủng bố hơn rất nhiều so với thác nước kia.</p><p>Thác nước ầm ầm đổ xuống khiến tạo ra những cơn gió lớn, nhưng không thể làm cho thân hình nhỏ bé cô độc của lão nhân kia động đậy một chút nào. Nguồn truyện: Truyện FULL</p><p>Thân thể đang vọt tới trước đột nhiên trong nháy mắt dừng lại, mũi chân tại không trung đạp một cái, thân thể liền xoay tròn một trăm tám mươi độ, hào quang trên hắc thước trong tay Dược lão càng lúc càng thịnh, cuối cùng luồng hào quang mãnh liệt đến mức khiến cho Tiêu Viêm không thể không híp mắt lại.</p><p><i>\" Địa giai đấu kỹ: Diễm phân phệ lãng thước.\"</i></p><p>Trong sơn cốc trống trải, một âm thanh buồn bực như như sấm đánh chợt vang lên, ngay sau đó một cỗ sóng nhiệt cơ hồ lan ra khắp trong sơn cốc.</p><p><i>\" Ầm.\"</i> Phía trên mặt hồ nước rộng lớn, vô số cột nước cực kì to lớn ầm ầm phóng lên cao.</p><p>Trong lúc đầy trời cột nước đó, một đạo hồng quang cực lớn đột ngột thoáng hiện, chỗ hồng quang đi qua lập tức cột nước hóa thành mây mù, khiến cho khắp nơi tràn ngập hơi nước.</p><p><i>\" Thình thịch!\"</i> Hồng quang giống như một cỗ tia chớp xẹt qua mặt hồ, tạo nên một cột nước cao chừng mười thước, sau đó nặng nề đập trên thác nước đang ầm ầm chảy xuống kia.</p><p><i>\" Ầm,ầm, ầm!\"</i></p><p>Tiếng sấm bùng nổ thật lớn không ngừng vang vọng mãi trong sơn cốc, vô số đá vụn từ trên vách đá rơi xuống.</p><p>Hai tay bịt lỗ tai, Tiêu Viêm há hốc mồm nhìn thanh thế mà một chiêu này tạo thành, sau cả một lúc lâu mới khó khăn nuốt một ngụm nước bọt, ánh mắt đột nhiên chuyển sang phía thác nước, nhưng lúc này khu vực đó tràn ngập hơi nước, hoàn toàn che khuất hết tầm mắt.</p><p>Một trận cuồng phong từ trên mặt hồ thổi ra khiến hơi nước bên trong cốc nhanh chóng tiêu tan, sau khi hơi nước biến mất thì hình dáng của thác nước cuối cùng cũng đã chầm chậm hiện ra.</p><p>Mắt mở to nhìn thác nước xuất hiện, Tiêu Viêm ngơ ngẩn mất một lúc, sau đó chậm rãi nhắm mắt hít sâu một ngụm lương khí, trong đầu xuất hiện một cỗ mê muội.</p><p>Lúc này thác nước khổng lồ vốn chảy ầm ầm thế nhưng đã bị mạnh mẽ chém đứt, tại vách đá thật lớn trên thác nước, xuất hiện một vết rách dài hơn mười trượng, sâu ba bốn trượng đập thẳng vào mắt.</p><p>Hai bên bờ của khe rách, vô số cái khe nhỏ xuất hiện khắp vách đá, nhìn qua giống như vằn hổ.</p><p>Nước chảy vách núi phía trên thác nước dừng lại hơn hai mươi giây sau mới tiếp tục chậm rãi chảy xuống, mà vết rách thật lớn trên tảng đá kia cũng dần bị che khuất đi.</p><p><i>\" Đây là uy lực của Địa giai đấu kỹ?\"</i> Bàn tay nhẹ nhàng xoa xoa ngực, Tiêu Viêm trong lòng có chút kinh hoàng.</p><p>Ở giữa không trung, Dược lão chầm chậm hạ xuống, nhìn thần tình đầy kinh hãi của Tiêu Viêm liền ảm đạm cười, ngón tay già nua điểm nhẹ lên trán hắn, trong tức khắc vô số tin tức liền quán nhập vào trong đầu Tiêu Viêm.</p><p><i>\" Diễm phân phệ lãng thước, Địa giai đấu kỹ, luyện tới đại thành, giơ tay nhấc chân liền có thể bổ núi cắt sóng.\"</i></p><p>Giới thiệu vô cùng đơn giản nhưng ẩn chứa uy thế lớn lao cùng khí thế điên cuồng, điều này làm cho Tiêu Viêm hưng phấn có chút choáng váng đầu óc.</p><p>Cầm Trọng huyền thước trong tay cắm vào mặt đất, Dược lão xoa xoa tay, hướng đến mười cái cột gỗ dưới thác nước hất hất cằm, mỉm cười nói:\" Bắt đầu từ hôm nay, ngươi phải kiên trì tu luyện dưới thác nước này, chỉ cần khi nào ngươi có thể kiên trì trụ vững dưới mười ba cái cột gỗ mà đâm chém chặt dưới nước ba trăm lần, vậy ngươi sẽ có thể bước đầu vận dụng Diễm phân phệ lãng thước, chỉ là phải nhớ một điều, với thực lực của ngươi bây giờ tối đa chỉ có thể sử dụng một lần chiêu Diễm phân phệ lãng thước, nếu cố sức sử dụng lần thứ hai,...thì ngươi sẽ bị nội thương cực kì nghiêm trọng, đến lúc đó không chừng còn ảnh hưởng cả đến tiềm lực về sau này, vì vậy không đến thời khắc cuối cùng, quyết không được dùng chiêu này.\" Nói đến đoạn cuối, thanh âm của Dược lão có ẩn chứa chút nghiêm khắc.</p><p>Gật gật đầu, Tiêu Viêm hướng theo ánh mắt Dược lão nhìn lên thác nước, ở đó nước chảy đập lên tảng đá lớn tạo ra những âm thanh ầm ầm, khiến cho hắn phải rùng mình một cái, cười khan nói: <i>\" Xung lực cường đại như vậy, nếu như không có đấu khí phòng ngự hẳn sẽ bị đập cho tan nát rồi?\"</i></p><p><i>\" Có lẽ thế.\"</i> Buông thõng tay, Dược lão cười tủm tỉm vươn tay hướng Tiêu Viêm nói: <i>\" Tại thời điểm tu luyện, bắt buộc phải đeo Trọng huyền thước, mà sau này ngươi muốn sử dụng được Diễm phân phệ lãng thước thì bắt buộc phải dùng thứ này, nếu không dùng vật này thì uy lực của Địa giai cấp bậc đấu kỹ sẽ giảm hơn ba thành rồi.\"</i></p><p><i>\" Còn nữa, ngươi đem toàn bộ đan dược lần trước luyện chế ra đây, lần tu luyện này cũng không cần dùng thứ đó, ngươi hoàn toàn phải tự bản thân hồi phục đấu khí.\"</i> Dược lão trực tiếp lấy Nạp giới trên tay Tiêu Viêm xuống, mỉm cười nói.</p><p>Nhìn Nạp giới bị Dược lão đoạt đi, Tiêu Viêm bất đắc dĩ nhếch mép, quay đầu nhìn đống cọc gỗ thật lớn được bày ra dưới thác kia, cắn răng hung hăng nói: <i>\" Ta còn sự khổ sở nào mà chưa nếm qua, chẳng lẽ còn bị người khiến cho không dám làm?\"</i></p><p><i>\" Vì Địa giai đấu kỹ, liều mạng.\"</i> Cắn răng phẫn nộ rống lên một tiếng, Tiêu Viêm cởi bỏ quần áo, sau đó mạnh mẽ nhảy lên một tảng đá lớn, hùng hùng hổ hổ hướng đến trên một cây cọc gỗ mà lao tới.</p><p><i><i>\" Ầm!\"</i></i> Hai chân vừa mới đặt trên cọc gỗ, còn không kịp xuất đấu khí hộ thân, thân thể liền bị đánh văng sâu vào trong làn nước hung mãnh, Tiêu Viêm chỉ cảm thấy trên lưng tê rần một trận, xung lực mạnh mẽ đó không khách khí dìm sâu hắn vào trong nước.</p><p>Từ bên trong hồ nước chui ra, Tiêu Viêm trong mồm phun ra một ngụm nước hồ, phẫn nộ quát: <i>\" Hôm nay liều mạng cùng ngươi!\"</i></p><p>Sau khi hét lên, Tiêu Viêm bò lên khỏi mặt nước, tiếp tục nhảy lên cự thạch sau đó mạnh mẽ nhảy lên trên cọc gỗ.</p><p><i><i>\" Ầm!\"</i></i></p><p><i>\" Con bà nó!\"</i></p><p><i><i>\" Ầm!\"</i></i></p><p><i>\" Mẹ nó.\"</i></p><p><i><i>\" Ầm!\"</i></i></p><p>Ngồi ở trên tảng đá lớn bên cạnh hồ nước, Dược lão mỉm cười nhìn người thanh niên quật cường không ngừng chiến đấu cùng thác nước, ảm đạm cười, trong ánh mắt xẹt qua một tia vui mừng</p>", "images": {}, "success": true}