{"id": 121, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-121", "title": "Chương 121: Thăng Cấp Lục Tinh: Ưng Chi Dực", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 121: Thăng Cấp Lục Tinh: Ưng Chi Dực</h1><p>Thác nước cuồng nộ chảy ầm ầm như muốn phá tan cả đá, hơi nước tràn ngập bao phủ cả cái sơn cốc nhỏ.</p><p>Tại bãi đất trống phía dưới thác nước, một thiếu niên đang cởi trần thân trên, lưng đeo một thanh cự kiếm màu đen quái dị, sắc mặt ngưng trọng không ngừng né tránh những cọc gỗ đang gào thét công kích liên tục, ngẫu nhiên nhảy lên né tránh như một con linh hầu nhanh nhẹn, thân thể tráng kiện cao lớn, dưới ánh nắng chiếu rọi có thêm một phần cảm giác sống động.</p><p>Thời gian Tiêu Viêm ở trong sơn cốc nhỏ này đã được một tháng, trong một tháng qua phân nửa thời gian của Tiêu Viêm cơ hồ đều dùng để tránh né những cọc gỗ này. Vì thế trên người hắn không ít chỗ bị cọc gỗ đập phải tạo thành những vết thương.</p><p>Đương nhiên nếu có nỗ lực thì sẽ có thành quả, hiện tại Tiêu Viêm đã có thể tránh thoát được mười hai chiếc cọc gỗ đồng thời công kích, kết quả này so sánh với một tháng trước chỉ năm cọc gỗ đã khiến hắn phải chật vật né tránh, thì đây là sự tiến bộ rất lớn.</p><p>Trên một tảng đá lớn gần khu cọc gỗ, Dược lão đang ngồi xếp bằng, ánh mắt híp lại, nhìn thiếu niên đang không ngừng linh hoạt di chuyển giữa các khe hở của mười hai cọc gỗ ở trong sân, hơi gật gật đầu, tay áo một lần nữa vung lên, làm ba cây cọc gỗ đang lơ lửng giữa không trung lập tức tách ra một cây, sau đó hung hăng công kích về phía Tiêu Viêm.</p><p>Thình lình bị công kích, lập tức đánh tan sự cân bằng được thiết lập giữa Tiêu Viêm với mười hai cây gỗ, vốn dĩ có một khe hở thật nhỏ có thể thoát ra, nhưng vào thời khắc này đã bị cây cọc mới xuất hiện hoàn toàn phá bỏ.</p><p>Khuôn mặt hơi hơi ngưng trọng, con mắt gắt gao nhìn chằm chằm mười ba cây cọc gỗ đang từ bốn phương tám hướng hỗn loạn lao đến. Sau một khắc, những cọc gỗ đã nhanh chóng áp sát, sinh ra áp lực gió cường đại, khiến cho hô hấp của Tiêu Viêm có chút ngừng lại.</p><p>Thở sâu một hơi, đấu khí trong cơ thể Tiêu Viêm tuôn ra, thân thể nghiêng một cách quỷ dị, né khỏi hai cây gỗ đang lao thẳng vào đầu.</p><p>Thân thể cong người né tránh còn chưa hoàn toàn cong hết, mũi chân Tiêu Viêm đột nhiên đạp trên cọc gỗ một cái, thân hình nhanh chóng lao vọt đến chỗ một cây cọc gỗ khác, đầu hơi nghiêng sang một bên, một cây cọc gỗ thật lớn bay sạt qua lỗ tai.</p><p>Trải qua một tháng thích ứng, tốc độ né tránh của Tiêu Viêm đã hơn xa so với một tháng trước, mười hai cây cọc gỗ công kích liên tục, mặc dù lúc nào cũng hiểm hóc, nhưng chưa có lần nào đánh trúng thân thể hắn.</p><p>Cọc gỗ xẹt qua thân thể, tạo nên khí kình áp lực làm cho da thịt Tiêu Viêm cũng có chút đau rát, bất quá hắn cũng không dám dùng chân khí để hộ thể, vì trong lúc này một tia đấu khí đều phải dùng cho những tình huống trọng yếu, nếu không một khi đấu khí cạn kiệt thì hắn chỉ còn cách chịu một kết cục bi thảm, mà trong khoảng thời gian này kết cục như vậy vẫn thường xuyên xảy ra đối với hắn.</p><p>Hoàng giai hạ cấp công pháp đấu khí, không đủ để Tiêu Viêm sử dụng một cách thoải mái, cho nên hắn phải điều tiết cực kì tiết kiệm trong việc tiêu hao mỗi tia đấu khí trong cơ thể.</p><p><i>\"Nếu như công pháp có thể tiến hóa thêm một lần nữa thì tốt quá rồi, sẽ không cần phải \"</i> tiết kiệm <i>\" thế này nữa...\"</i> Tránh được sự công kích của cây cọc gỗ thứ mười một, Tiêu Viêm trong lòng không nhịn được có chút mong muốn.</p><p>Cọc gỗ thứ mười một vừa vọt qua thân thì cọc gỗ thứ mười hai cũng hiểm độc lao tới, bất quá đối với tình huống này Tiêu Viêm đã có sự chuẩn bị sẵn, đứng ở trên cọc gỗ mũi chân hơi hơi xoay tròn, lấy bàn chân làm tâm, hiển nhiên chỉ có một ngón chân đặt trên cọc gỗ, nhất thời cả thân hình nghiêng thành một đường cong quỷ dị.</p><p><i>\" Hưu....\"</i> Cọc gỗ ầm ầm lao qua cách thân thể chỉ có gần nửa tấc, khí kình sắc nhọn khiến cho Tiêu Viêm phải trợn mắt hít sâu một hơi.</p><p>Ngay sau khi chiếc cọc gỗ thứ mười hai vọt qua, sắc mặt Tiêu Viêm chợt biến đổi, phía sau dĩ nhiên có một chiếc cọc gỗ khí kình càng thêm cấp tốc lao tới.</p><p>Thích ứng với sự công kích của mười hai chiếc cọc gỗ, Tiêu Viêm sử dụng đủ mười hai chu kì thời gian, vừa mới nắm giữ được quỹ tích công kích của chúng, vậy mà hiện tại Dược lão đã cho thêm một cái thứ mười ba, khiến cho hắn có chút bó tay không làm sao được.</p><p>Cảm nhận được khí kình càng lúc càng gần, trong lòng Tiêu Viêm chậm rãi thở ra một hơi, đôi mắt trong giờ khắc này đột nhiên nhắm lại, nghe thấy tiếng gió có chút áp bách đằng sau, những sợi tóc gáy ở đằng sau lưng Tiêu Viêm giống như những cái xúc tu, nhẹ nhàng lắc lư.</p><p>Dựa vào khí kình áp bách, Tiêu Viêm đang nhắm mắt trong đầu đột nhiên mơ hồ xuất hiện quỹ tích công kích của cọc gỗ đang lao tới, trong đầu vốn không có quy luật về thời gian nên Tiêu Viêm đem quỹ tích công kích của cọc gỗ cùng với lực lượng ẩn chứa trong nó, phân tích một cách triệt để, phương vị tránh né tốt nhất cứ như tự nhiên hiện lên trong đầu.</p><p>Bên ngoài, nhìn thấy Tiêu Viêm đột nhiên nhắm mắt lại, con mắt Dược lão có hơi chút sáng lên, kinh ngạc nhẹ giọng nói: <i>\" Tiểu gia hỏa này, không lẽ có thể vận dụng linh hồn cảm giác lực rồi?\"</i></p><p>Ngay khi trong đầu Tiêu Viêm xuất hiện hình ảnh cọc gỗ, thân thể hắn cũng vặn vẹo quỷ dị, hai tay ôm đầu, thân thể cứ thẳng như mũi tên mà đổ xuống. Ngay khi vừa ngã xuống, cọc gỗ cực lớn vọt sát qua mặt, khí kình áp bách khiến cho tai của Tiêu Viêm mơ hồ ong ong.</p><p>Kinh hiểm thoát được một kích cuối cùng của cọc gỗ thứ mười ba, mũi chân Tiêu Viêm điểm lên thân cọc gỗ một cái, thân hình như chớp bắn ra rồi vững vàng rơi xuống mặt đất, liền lấy ra một bộ quần áo, tùy ý mặc trên người.</p><p>Thở ra một hơi, Tiêu Viêm cũng không cùng với Dược lão nói chuyện, lập tức đặt mông ngồi xuống trên mặt đất, nhanh chóng từ trong Nạp giới lấy ra một cái bình nhỏ, nghiêng miệng bình thì có hai viên dược hoàn lăn ra.</p><p><i>\"Chẹp, Hồi Khí Đan dùng hết nhanh đến thế sao? Xem ra sau này phải đi hái thêm thuốc rồi.\"</i></p><p>Nhìn hai viên đan dược còn thừa lại, Tiêu Viêm bất đắc dĩ lắc đầu, đem một khỏa bỏ vào miệng, sau đó hai tay lập tức tạo ra tư thế tu luyện.</p><p>Ngồi xếp bằng trên mặt đất, Tiêu Viêm rất nhanh chóng tiến vào trạng thái tu luyện, trải qua một tháng huấn luyện, hắn biết một lần sau khi đấu khí cạn kiệt, là thời gian tu luyện tốt nhất, lúc này những tế bào trong cơ thể sẽ hấp thu mạnh mẽ hơn so với bất kì lúc nào khác.</p><p>Hô hấp vững vàng tiến vào trạng thái tu luyện, khí lưu năng lượng nhàn nhạt xoay quanh thân thể Tiêu Viêm, mà hễ tiếp xúc với lỗ chân lông trên bề mặt da, đều giống như chất lòng chạm vào bọt xốp, bị tham lam hút vào.</p><p>Duy trì tu luyện liên tục, năng lượng xung quanh Tiêu Viêm càng lúc càng đậm, không có dấu hiệu giảm bớt chút nào.</p><p>Ngón tay gõ gõ vào vách đá, Dược lão tính toán thời gian tu luyện của Tiêu Viêm, lông mày đột nhiên nhíu lại, hôm nay Tiêu Viêm tu luyện so với mọi ngày có vẻ lâu hơn một chút.</p><p>Theo tính toán của Dược lão, hiện tại đấu khí trong cơ thể Tiêu Viêm đã tràn đầy rồi, vậy sao vẫn chưa có thấy dấu hiệu dừng lại?</p><p><i>\"Chẳng lẽ… đột phá Lục tinh đấu giả sao?\"</i></p><p>Ngón tay đang gõ gõ dừng lại một chút, Dược lão trong lòng vừa động, nhẹ giọng cười nói: <i>\" Không tồi, vốn theo tính toán của ta, nửa tháng nữa mới đạt được Lục tinh, nhưng tiểu tử này đã tiết kiệm được nửa tháng, xem ra trận chiến đấu trong rừng rậm lúc trước đối với hắn có không ít chỗ tốt a.\"</i></p><p>Ánh mắt gắt gao nhìn chằm chằm Tiêu Viêm, Dược lão nhất thời nhìn ra có chỗ không đúng, cau mày nói: <i>\" Đột phá còn hơi miễn cưỡng, xem ra cần phải mượn chút ngoại lực a.\"</i></p><p>Thoáng trầm ngâm một hồi, Dược lão co tay lại, một dòng khí kình từ tay bắn ra, trực tiếp đánh vào đỉnh đầu Tiêu Viêm, nhất thời đem hắn từ trạng thái tu luyện tỉnh lại.</p><p>Bị quấy rối trong lúc tu luyện,Tiêu Viêm trừng mắt căm tức nhìn Dược lão, loại cơ hội đột phá này không phải là tuỳ tiện gặp được a.</p><p>Đồ ngốc, nếu ngươi mạnh mẽ áp bức đột phá thì cho dù thành công tấn cấp Lục tinh đấu giả cũng phải nằm tĩnh dưỡng một tháng, ngươi có nhiều thời gian để hao phí vậy sao? <i>\" Liếc mắt nhìn Tiêu Viêm đang tức giận, Dược lão trách mắng.</i></p><p><i>Nghe vậy, Tiêu Viêm nhất thời uể oải ngồi xuống, đánh mất một tháng để đột phá, cái được không bằng cái mất, thở dài một hơi có chút tiếc nuối nói</i></p><p><i>\"</i> Thật là một cơ hội tốt a. <i>\"</i></p><p><i>Trợn mắt một cái, Dược lão bĩu môi nói:\"</i> Ta còn chưa nói, hiện tại thêm hai cái cọc gỗ nữa, ta sẽ dùng mười lăm cái. <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Mười lăm cái? <i>\" Khoé mắt muốn rách ra, Tiêu Viêm hận không thể giơ ngón tay giữa với Dược lão. Mười ba cái đã là cực hạn của hắn rồi, mười lăm cái chẳng phải sẽ bị đánh bay sao?</i></p><p><i>\"</i> Đồ ngốc, ngươi không đem Huyền trọng xích bỏ xuống sao? <i>\" Nhìn vẻ mặt mếu máo của Tiêu Viêm, Dược lão dở cười dở khóc mắng:\"</i> Ngươi hiện tại chỉ cần một cái cơ hội là có thể đột phá, đừng để trì hoãn.\"</p><p>Nghe có thể gỡ Trọng huyền xích xuống, con mắt Tiêu Viêm khẽ sáng ngời, hai chân hơi khựu xuống, quát khẽ một tiếng, bàn tay nắm lấy huyền trọng xích, dùng sức đem nó rút ra, sau đó nặng nề đặt trên mặt đất.</p><p>Huyền trọng xích rời khỏi người, Tiêu Viêm cảm giác được thân thể nhẹ đi rất nhiều. Đấu khí trong cơ thể mãnh liệt lưu chuyển, cảm giác tràn đầy lực lượng, theo những tiếng vang răng rắc từ cơ thể, trải rộng toàn thân Tiêu Viêm.</p><p>Một lần nữa cảm nhận được khoái cảm như được thoát thai hoàn cốt này, Tiêu Viêm như được uống một bát nước lạnh giữa trời nóng, lỗ chân lông trên người như toàn bộ được mở ra.</p><p>Mũi chân điểm nhẹ lên mặt đất, Tiêu Viêm chỉ cảm thấy thân thể mình nhẹ như gió, ngẩng đầu nhìn mười lăm chiếc cọc gỗ trong không trung, nhếch miệng cười, chân dậm nhẹ trên mặt đất, thân thể như pháo đạn, bắn lên một chiếc cọc, vững vàng đứng trên đó.</p><p>\"Đến đây đi! <i>\"</i></p><p><i>Hai tay nâng lên, Tiêu Viêm hua hua tay với dược lão, cởi bỏ toàn bộ bó buộc, hắn phi thường tự tin chống đỡ được dưới sự công kích của mười lăm chiếc cọc gỗ.</i></p><p><i>\"</i> Có chí khí!\"</p><p>Nhìn Tiêu Viêm, dược lão mỉm cười, vung tay lên, hơn mười chiếc cọc gỗ trong không trung bắt đầu động đậy, sau đó mang theo kình khí hung mãnh lao thẳng đến chỗ Tiêu Viêm.</p><p>Nhìn cọc gỗ bay tới, Tiêu Viêm khẽ nhếch miệng, mũi chân điểm nhẹ, dĩ nhiên là chủ động nghênh tiếp.</p><p>Dưới sự khống chế của dược lão, mười lăm chiếc cọc gỗ tạo thành một trận thế không hề có khe hở, kình khí hung mãnh từ chúng, làm cây cỏ trên mặt đất bay tứ tán ra xung quanh.</p><p>Bỏ đi Huyền trọng xích, tốc độ của Tiêm Viêm gần như bạo tăng gấp đôi, lực cản dưới chân, không còn làm hắn có chút trì trệ nào.</p><p>Trong thế công dày đặc của những chiếc cọc gỗ, thân ảnh của thiếu niên như ẩn như hiện, luân phiên công kích của mười lăm chiếc cọc gỗ dĩ nhiên cũng bị Tiêu Viêm toàn bộ tránh né.</p><p>Nhìn thiếu niên nhạy cảm tránh né, dược lão khẽ gật đầu, trong mắt xẹt qua một tia tán thưởng, Tiêu Viêm bỏ đi bó buộc, cũng có chút ngoài dự kiến của hắn.</p><p>Khi chiếc cọc gỗ cuối cùng bị Tiêu Viêm hiểm hóc tránh được, mười lăm chiếc cọc trên không trung chợt dừng lại.</p><p>Chậm rãi thở ra một hơi, Tiêu Viêm đứng thẳng trên chiếc cọc gỗ, đem viên hồi khí đan cuối cùng ăn vào, yên lặng một lúc, năng lượng khí lưu nhàn nhạt đột nhiên quỷ dị lưu động xung quanh, sau đó điên cuồng quán chú vào thân thể.</p><p>Theo năng lượng khí lưu càng ngày càng nhiều, bên ngoài thân thể Tiêu Viêm hiện ra quang mang màu vàng. Khuôn mặt thanh tú, giống như ôn ngọc, một lúc sau, đôt mắt đột nhiên mở ra, trong con ngươi đen nhánh, bắn ra hai luồng tinh quang.</p><p>Hít sâu một hơi, Tiêu Viêm quay lại nhìn dược lão ngồi trên cự thạch, khuôn mặt mỉm cười sáng lạn.</p><p>\"Đột phá!\"</p><p>Nghe vậy, dược lão mỉm cười, trong mắt cũng hiện ra một chút vui mừng.</p><p>Sau khi đột phá lục tinh đấu giả, thực lực của Tiêu Viêm lại tăng lên không ít, mà sau ba ngày luyện tập với cọc gỗ tiếp theo, hắn đã có thể lưng đeo huyền trọng xích tránh né mười lăm chiếc cọc. Loại tiến bộ rõ ràng này, làm hắn mặt mày hớn hở.</p><p>Sau khi thích ứng sự công kích của mười lăm chiếc cọc, Tiêu Viêm cũng không bị bầm dập cả người như trước kia nữa. Cuộc sống hòa hoãn sau khi khẩn trương, làm Tiêu Viêm có chút hưởng thụ.</p><p>Trong khu rừng rậm rạp, Tiêu Viêm lưng đeo huyền trọng xích chậm rãi hành tẩu, ánh mắt không ngừng quét qua xung quanh, huấn luyện hôm nay đã kết thúc, mục đích mà hắn đi ra, là tìm kiếm dược liệu luyện chế hồi khí đan.</p><p>Hồi khí đan đối với việc tu luyện của Tiêu Viêm cũng rất quan trọng, hắn có thể tiết kiệm đến một nửa thời gian hồi phục đấu khí. Mà thời gian, là thứ Tiêu Viêm không thể thiếu bây giờ.</p><p>Mặc dù theo thực lực tăng trưởng, Tiêu Viêm đã trở thành một nhất phẩm luyện dược sư chính thức, nhưng hồi khí đan lại thuộc về nhị phẩm đan dược, lấy thực lực của hắn, còn không thể luyện chế ra, cho nên công việc luyện chế này lại phải dựa vào dược lão.</p><p>Còn có, dược liệu luyện chế hồi khí đan cũng tương đối quý hiếm, lúc đầu tại Ô Thản thành, cũng chỉ tìm được số dược liệu đủ luyện chế vài chục viên, dựa theo lẽ thường, việc tìm kiếm sẽ tiêu tốn không ít thời gian của Tiêu Viêm.</p><p>Nhưng thứ làm Tiêu Viêm thở ra một hơi là, dược liệu trong ma thú sơn mạch khá phong phú, năm loại dược liệu cần thiết để luyện chế hồi khí đan, đến giờ đã có bốn loại Tiêu Viêm đã tìm được, mà số lượng cũng không ít, nếu tìm được loại dược liệu cuối cùng, và cũng là quan trọng nhất là \"Hồi linh xích quả <i>\", vậy sẽ có thể luyện chế ra một lượng đan dược sung túc để Tiêu Viêm sử dụng.</i></p><p><i>\"</i> Hồi linh xích quả\" bình thường đều sinh trưởng ở nơi có năng lượng tương đối nồng đậm, đương nhiên, đây cũng không phải là tuyệt đối, bất quá, dựa theo đầu mối như vậy mà tìm, vẫn so với Tiêu Viêm mày mò như người mù, tìm kiếm lung tung tốt hơn rất nhiều.</p><p>Nhờ vào linh hồn cảm giác lực xuất sắc, Tiêu Viêm mơ hồ cảm giác được nơi có thiên địa năng lượng tương đối nhiều, mà lộ tuyến bây giờ của hắn, cũng là đi tới nơi có năng lượng nồng đậm nhất.</p><p>Khoảng giờ ngọ, là thời gian buổi sáng mà ma thú ít lui tới nhất, Tiêu Viêm hiểu rõ điều này, cho nên đặc biệt lựa chọn lúc này đi tìm kiếm dược liệu, một đường đi tới, cũng gặp rất ít ma thú ra ngoài kiếm ăn, ngẫu nhiên gặp một hai con, cũng sẽ phát hiện trước mà tránh né.</p><p>Thân hình nhanh chóng xẹt qua một bụi rậm, một đống đá vụn xuất hiện trong tầm mắt, sau đống đá, là một vách núi, phía trên lan tràn rất nhiều dây leo.</p><p>Nhìn đống đá vụn, Tiêu Viêm xoa xoa tay, độ hội tụ của năng lượng ở đây, đúng là nơi mà hắn đã cảm nhận được.</p><p>Ánh mắt lợi hại đảo qua đống đá, sau một lúc, ánh mắt của Tiêu Viêm dừng lại ở một gốc cây nhỏ màu tím phía sau vách núi, thân cây kéo dài từ vách núi ra, trên cành cây, một quả màu đỏ hồng, như ẩn như hiện sau những tán lá, tản ra hương thơm nhàn nhạt.</p><p>\"Hồi linh xích quả…\" Nhìn gốc cây nhỏ, Tiêu Viêm thở ra một hơi, bỏ ra hai ngày, cuối cùng cũng tìm được nó.</p><p>Tuy tài liệu ở ngay trước mắt, nhưng Tiêu Viêm cũng không vội đến lấy, hắn biết, hễ là dược thảo ở nơi có năng lượng nồng đậm, phần lớn đều có ma thú thủ vệ.</p><p>Ánh mắt cẩn thận đảo qua xung quanh, nhưng lại không phát hiện nửa cái bóng của con ma thú nào, lông mày hơi cau lại, Tiêu Viêm đợi thêm một lúc, thấy vẫn không có ma thú này xuất hiện, lúc này mới nghi hoặc đi ra khỏi nơi ẩn nấp, sau đó cẩn thận đi tới chỗ gốc cây nhỏ màu tím.</p><p>Theo cước bộ càng ngày càng gần, trong lòng Tiêu Viêm lại đột nhiên có chút hàn ý, thân hình chợt dừng lại, chau mày, sau đó nhanh chóng xoay người bỏ chạy.</p><p>\"Rầm!\"</p><p>Ngay khi Tiêu Viêm vừa xoay người, trên đỉnh vách núi, một cái bóng trắng cực lớn, giống như một tòa núi nhỏ ầm ầm nhảy xuống, đem đường lui của Tiêu Viêm hoàn toàn chặn lại.</p><p>Nhìn ma thú đột nhiên xuất hiện này, sau lưng Tiêu Viêm toát ra mồ hôi lạnh, thân thể đứng bất động tại chỗ, không dám di động chút nào.</p><p>Xuất hiện trước mắt Tiêu Viêm, là một con ma viên (vượn ma) màu trắng, con ma viên này, sợ rằng cao đến hai, ba thước. Cả người bao trùm bộ lông màu trắng, răng nanh thò ra từ miệng, trong con mắt lớn màu đỏ, tản ra sát ý tàn bạo.</p><p>Ánh mắt đảo qua ma viên, Tiêu Viêm hít một hơi khí lạnh: \"Nhị cấp ma thú, bạo tuyết ma viên? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Rầm, rầm!\"</p><p>Cặp mắt màu đỏ của ma viên nhìn chằm chằm vào nhân loại đột nhiên xông vào lãnh địa của nó. Hai trảo đập vào mặt đất, đem vài khối đá vụn đánh thành bột phấn.</p><p>Nhìn ma viên không hề che dấu sát ý của mình chút nào, Tiêu Viêm nuốt một ngụm nước bọt. Ma thú cấp hai, tương đương với cường giả cấp bậc đấu sư của loài người, lấy thực lực bây giờ của hắn đối chiến với một ma thú cấp hai, không thể nghi ngờ là tìm chết.</p><p>\"Sư phụ? <i>\" Trong lòng kêu lên một tiếng, nhưng không có hồi đáp, khuôn mặt Tiêu Viêm nhất thời khổ sở: \"</i> Đừng đùa ta a, đây chính là ma thú cấp hai a…\"</p><p>Sau khi cầu cứu không có kết quả, Tiêu Viêm đành phải dời mắt về đầu ma thú trước mặt, ánh mắt cẩn thận dò xét. Nhưng lại đột ngột phát hiện, phía dưới bụng ma viên, có một vết thương cực kỳ khủng bố.</p><p>Vết thương gần như đem bụng ma viên hoàn toàn xé mở, lúc nó cử động thân thể, một dòng máu tươi không ngừng tuôn ra, đem bộ lông màu trắng nhiễm sang màu đỏ.</p><p>Xem bộ dáng kinh khủng của vết thương, hẳn là do một ma thú hung tàn trảo hình nào đó gây thương tích, ma thú bị thương, bình thường đều cực kỳ cuồng bạo, mà xui xẻo cho Tiêu Viêm, lại xông vào lãnh địa của con ma viên bị thương này.</p><p>Ánh mắt gắt gao nhìn vết thương kinh khủng không ngừng chảy máu kia. Tiêu Viêm híp mắt lại, trong lòng vừa động, tuy dưới tình huống bình thường, hắn rất khó đánh bại một ma viên nhị cấp, nhưng tình huống hiện giờ, lại có lợi đối với hắn.</p><p>\"Mẹ nó, là do ngươi tự dẫn xác đến… <i>\" Oán hận mắng một tiếng, Tiêu Viêm một tay đem huyền trọng xích trên lưng gỡ xuống. Sau đó hung hăng cắm vào mặt đất, tình huống hiện tại, hắn không thể lưu thủ chút nào nữa.</i></p><p><i>Cử động của Tiêu Viêm, đối với ma viên đang trong tình trạng cuồng bạo này mà nói, không thể nghi ngờ là một loại khiêu khích, lập tức, con ma viên này, hai trảo nặng nề vỗ ngực, phát ra từng trận \"</i> đang đang <i>\" tiếng vang.</i></p><p><i>Hai chân cử động, ma viên hai mắt đỏ đậm lao đến Tiêu Viêm, trên cự trảo, năng lượng màu trắng nhanh chóng ngưng tụ, không khí xung quanh, nhất thời lạnh xuống.</i></p><p><i>Mũi chân điểm nhẹ trên mặt đất, Tiêu Viêm quát nhỏ một tiếng: \"</i> Tử vân dực: Mở! <i>\"</i></p><p><i>Theo thanh âm, một đôi cánh ưng màu đen dài khoảng hai thước, đột nhiên mọc ra từ sau lưng Tiêu Viêm, mượn lực hai cánh, mũi chân Tiêu Viêm nhanh chóng lướt qua hơn mười thước trên mặt đất. Nguồn: http://truyenfull.vn</i></p><p><i>\"</i> Hống! <i>\" Ma viên rống to một tiếng, hàn khí màu trắng ngưng tụ thành hình cầu, sau đó bay ra khỏi tay, bắn về phía Tiêu Viêm.</i></p><p><i>Một tháng huấn luyện về tốc độ, làm cho Tiêu Viêm có thân thủ linh hoạt giống như linh hầu, thân thể quỷ dị tránh né, không phải cố sức chút nào.</i></p><p><i>Sau khi tránh né công kích, bàn tay Tiêu Viêm chợt gập lại, nhắm về vết thương ở bụng ma viên, nhẹ giọng quát lạnh: \"</i> Hấp chưởng! <i>\"</i></p><p><i>Thanh âm vừa dứt, hấp lực cuồng mãnh từ bàn tay của Tiêu Viêm phun ra, đá vụn trên mặt đất, dĩ nhiên cũng bay về phía Tiêu Viêm.</i></p><p><i>\"</i> Hống!\" Hấp lực cuồng mãnh, làm thân thể của ma viên nghiêng ngả, nhưng sau khi nó ổn định thân hình, ở bụng lại truyền đến một trận đau đớn kịch liệt, cúi đầu nhìn, chỉ thấy miệng vết thương còn chưa khép lại, máu đã chảy ra như nước, không ngừng tuôn ra.</p><p>Đau đớn kịch liệt, càng làm cho ma viên mất đi lý trí, lao về phía Tiêu Viêm.</p><p>Mượn thân hình linh hoat, Tiêu Viêm thủy chung không đón đỡ một lần công kích nào của ma viên, lòng bàn tay không ngừng phun ra hấp lực cuồng mãnh, đem máu trong cơ thể ma viên hút ra.</p><p>Trên đống đá vụn, quỷ dị một màn vẫn đang tiếp diễn, ma viên cuồng nộ không ngừng đánh về phía thân ảnh nho nhỏ, nó đã mất đi lí trí, không khác gì so với một con dã thú bình thường, nhưng thân ảnh nhỏ bé giống như một con ruồi kia, mỗi một lần phất tay, đều sẽ hút đi một bãi máu to từ bụng ma viên.</p><p>Trên đống đá, máu tươi đỏ sẫm gần như đã nhiễm đầy từng tảng đá, nhìn qua có chút kinh khủng.</p><p>Một lần nữa chạy trốn xung quanh ma viên, ngay khi Tiêu Viêm sắp không kiên trì được, một lần hấp lực mạnh mẽ, dĩ nhiên cũng đem nội tạng trong bụng ma viên hoàn toàn lôi ra.</p><p>Ăn một đòn trí mạng, tiếng gào thét của ma viên cũng chậm rãi bé đi, đôi mắt màu đỏ trừng lớn, thân thể giống như một tòa núi nhỏ, nặng nề ngã xuống.</p><p>Lúc ma viên ngã xuống, toàn thân Tiêu Viêm cũng ê ẩm tê dại, cũng không quản dưới đất dính đầy máu tươi, trực tiếp nằm phịch xuống, thở hổn hển từng hơi từng hơi.</p><p>Nằm một lúc lâu trên đống đá, Tiêu Viêm mới chậm rãi hồi phục một ít khí lực, ngẩng đầu lên, nhìn thi thể thật lớn của ma viên gần đó, trong lòng nhịn không được dâng lên một tia sợ hãi. Nếu không phải con ma viêm này đang bị trọng thương, nếu không phải nó bị đau đớn làm mất đi lý trí, nếu không phải hôm trước mình vừa đột phá vào lục tinh đấu giả, sợ rằng hôm nay chính mình sẽ phải nằm lại tại đây…</p><p>\"Tiểu gia hỏa, ngươi dĩ nhiên cũng vượt cấp giết một con nhị cấp ma thú, sách sách, rất giỏi a…\" Dược lão bay ra từ giới chỉ, nhìn thi thể to lớn đó, không khỏi cười nói.</p><p>Hung hăng trừng mắt nhìn dược lão đang mỉm cười một cái, Tiêu Viêm tức giận ngồi dậy, sau đó bày ra tư thế tu luyện, bắt đầu hồi phục đấu khí tiêu hao trong cơ thể.</p><p>Nhìn Tiêu Viêm nhắm mắt hồi khí, dược lão cười cười, huyền phù giữa không trung, hộ vệ thay cho hắn.</p><p>Nửa giờ sau, Tiêu Viêm mới chậm rãi mở mắt, mặc dù thân thể vẫn có chút ê ẩm, nhưng đấu khí lại từ từ sung mãn trở lại.</p><p>\"Năng lượng ở nơi này cũng không tệ. <i>\" Lẩm bẩm một tiếng, Tiêu Viêm đứng dậy, nắm tay lại, cau mày nói: \"</i> <i>\"Phần quyết\"</i> bây giờ thật quá kém cỏi, cũng chỉ có thể chống đỡ hơn mười phút chiến đấu, nếu con ma viên này kiên trì hơn một lúc, người ngã xuống có lẽ sẽ là ta. <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Ân, thật sự rất kém.\" Đối với điểm này, dược lão thật ra rất tán thành, cho dù <i>\"Phần quyết\"</i> tiềm lực rất tốt, nhưng khởi điểm ban đầu quá thấp, khả năng kéo dài trong chiến đấu cũng quá yếu.</p><p>\"Ai, lúc nào mới có thể tìm được dị hỏa thích hợp a… <i>\" Tiêu Viêm ngửa mặt lên trời thở dài một tiếng, \"</i> phần quyết <i>\" chưa tiến hóa, thủy chung đều là điểm yếu của hắn.</i></p><p><i>Thở dài lắc đầu, Tiêu Viêm đi tới bên cạnh gốc cây, đem hơn ba mươi hồi xích linh quả hái xuống, cuối cùng cất trong bình ngọc, bỏ vào bên trong nạp giới.</i></p><p><i>Cất kỹ hồi xích linh quả, Tiêu Viêm lại từ trong nạp giới lấy ra một thanh chủy thủ, đi tới bên cạnh thân thể của bạo tuyết ma viêm, đem đầu của nó mổ ra.</i></p><p><i>\"</i> Hắc, có ma hạch sao? <i>\"</i></p><p><i>Mổ đầu của ma viêm ra, một viên ma hạch màu trắng tản ra chút hàn khí, xuất hiện trong mắt của Tiêu Viêm.</i></p><p><i>Tiêu Viêm mừng rỡ lấy ra ma hạch, đây chính là lần đầu hắn thấy ma hạch có phẩm giai như vậy, có chút hưng phấn nắm nó trong tay, hàn khí nhàn nhạt, làm cho hắn hơi run người, sau đó lập tức cẩn thận cất vào trong nạp giới.</i></p><p><i>\"</i> Đi thôi.\" Thu thập xong mọi thứ, Tiêu Viêm giơ giơ tay, dược lão nhất thời bắn vào trong đó.</p><p>Vuốt vuốt giới chỉ cổ xưa trên tay, Tiêu Viêm đem huyền trọng xích trên mặt đất một lần nữa đeo lại trên lưng, lúc này mới vũng vàng bước đi.</p><p>Rời đi khu núi đá, Tiêu Viêm đi qua khu rừng rậm rạp trở về tiểu sơn cốc, bởi vì trận chiến lúc nãy làm cho Tiêu Viêm cả người dính đầy máu tươi, cho nên bây giờ, thân thể hắn được phủ thêm một tầng nước thuốc, loại nước thuốc này, có thể che dấu mùi máu tươi, là thứ bắt buộc phải có khi ở trong rừng.</p><p>Bí mật đi qua một đoạn đường lần nữa, cước bộ Tiêu Viêm đột nhiên dừng lại, hắn tựa hồ nhận thấy, phía bên trái cách đó không xa, mơ hồ có tiếng người truyền đến.</p><p>Khẽ cau mày, ánh mắt Tiêu Viêm đảo qua xung quanh, sau đó nhanh chóng lùi vào một bụi cỏ, chăm chú nhìn ra bên ngoài.</p><p>Không lâu sau khi Tiêu Viêm trốn vào bụi cỏ, hai bóng người chậm rãi xuất hiện trong tầm mắt Tiêu Viêm, khi ánh mắt hắn đảo qua phía ngực hai người, sắc mặt cũng hơi đổi, trong lòng âm lãnh nói: \"Là người của Lang Đầu dong binh đoàn? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Ta thấy… Chúng ta dừng lại ở đây đi, không nên tiến sâu hơn vào phía trong của ma thú sơn mạch nữa, ma thú ở đó, một cái vỗ cũng có thể đánh chết chúng ta. <i>\" Chậm rãi đi đến, một vị dong binh sắc mặt có chút lo lắng nói.</i></p><p><i>Nghe đồng bạn nói vậy, một dong binh khác cũng bất đắc dĩ gật đầu, hùng hổ nói:\"</i> Mẹ nó, tiểu tử đó cuối cùng trốn ở đâu? Đoàn trưởng đã hạ xuống tử lệnh, nhất định phải tìm được tên hỗn đản đó, hơn nữa bất luận sống hay chết. <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Không chừng đã bị con ma thú nào đó nuốt vào bụng, sau đó biến thành thứ sắp bị bài tiết ra. Hắc hắc… <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Hắc, cũng có thể, xem tuổi của tên gia hỏa đó, cũng không giống lão luyện… Quên đi, hôm nay tìm đến đây thôi, trở về báo một tiếng, ngày mai tiếp tục. <i>\" Một dong binh dừng bước lại, nhìn rừng rậm có chút âm u, cau mày nói.</i></p><p><i>\"</i> Ân, đáng tiếc, tiểu tử đó trị giá tám nghìn kim tệ, nếu chúng ta may mắn gặp được hắn, bằng thực lực của hai ngũ tinh đấu giả như chúng ta, bắt hắn lại, hẳn là không khó. <i>\" Tên dong binh còn lại gật đầu, chợt có chút tiếc hận nói.</i></p><p><i>\"</i> A a, đi thôi, coi như hắn gặp may.\"</p><p>Dong binh cười gật đầu, vừa xoay người lại, sắc mặt chợt biến đổi, một đạo kình khí hung mãnh, nhanh như một tia chớp tập kích vào vùng đầu.</p><p>Bị công kích bất ngờ, làm cho dong binh phản xạ vươn tay ra, nặng nề đón đỡ một quyền, nhưng luồng kình khí lại mạnh mẽ vượt xa dự liệu của hắn.</p><p>Song phương bất chợt tiếp xúc, tên dong binh sắc mặt trắng bệch, lồng ngực nhức nhối, một ngụm máu tươi phun ra, thân thể cũng bay về phía sau.</p><p>\"Giết hắn!\" Trong lúc bay lên, tên dong binh này vội vàng hướng đến đồng bạn vì biến cố đột nhiên này mà sững sờ quát lớn.</p><p>Nhưng, âm thanh hắn còn chưa dứt, lại hoảng sợ phát hiện, thân thể bị bay về phía sau của mình, lại bị một cỗ lực lượng cường đại hút lại.</p><p>Giữa không trung, một đạo thân ảnh chợt hiện ra, lúc va chạm với dong binh, khửu tay hung hăng nện ở yết hầu của hắn, nhất thời, một thanh âm răng rắc vang lên trong rừng rậm vắng vẻ.</p><p>\"Bịch…\" Giữa không trung, thân thể của dong binh yếu ớt rơi xuống, nặng nề ngã trên mặt đất, làm tro bụi bay tung tóe.</p><p>Đột nhiên bị tập kích và tên dong binh này tử vong, thời gian cũng chỉ ngắn ngủi có vài giây mà thôi. Khi tên dong binh còn lại từ khiếp sợ hồi phục lại tinh thần, thì lại phát hiện, đồng bạn mình đã ngừng thở.</p><p>Hoảng sợ ngẩng đầu, dong binh nhìn thân ảnh cả người đầy máu kia, có chút lắp bắp quát: \"Ngươi là ai? Tại sao lại công kích chúng ta? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> A a, không phải các ngươi đang tìm ta sao? <i>\" Chậm rãi ngẩng đầu, lộ ra khuôn mặt thanh tú của thiếu niên.</i></p><p><i>\"</i> Ngươi… Tiêu Viêm?\" Đồng tử co lại, dong binh hô lên cái tên này xong, đột nhiên quay đầu bỏ chạy, lúc bỏ chạy, hai tay hắn rất nhanh móc ra một cái pháo hiệu, vừa muốn phóng ra, lực hút từ phía sau đã tăng vọt, pháo hiệu đang cầm, cũng tuột tay mà ra…</p><p>Giơ tay bắt được miếng pháo hiệu này, Tiêu Viêm tùy ý chơi đùa nó một lúc, sau đó thu nó vào trong nạp giới, bàn chân đạp mạnh một cái, thân hình bắn về phía dong binh.</p><p>Nhìn tốc độ cực nhanh của Tiêu Viêm, trên khuôn mặt dong binh hiện lên một nét kinh hoảng, sang một tiếng, rút ra trường kiếm bên hông, sau đó hung ác bổ về phía Tiêu Viêm.</p><p>Thân thể hơi nghiêng, dễ dàng tránh né công kích của dong binh, chân trái của Tiêu Viêm đá ra như tia chớp, nhất thời, một cước hung hăng đá vào trên bụng của dong binh.</p><p>Bụng bị trúng một đòn nghiêm trọng, dong binh kêu lớn một tiếng, một vệt máu chảy ra từ khóe miệng, cước bộ lảo đảo lui về phía sau vài bước, thân ảnh trước mặt chợt lóe, trường kiếm trong tay đã bị cướp đi, ngay sau đó, trên cổ bị gác lên một thứ lạnh như băng.</p><p>\"Nếu dám động đậy… Cắt đứt cổ của ngươi. <i>\"</i></p><p><i>Tiếng nói như của ác ma, chậm rãi vang lên bên tai của dong binh, làm cước bộ của hắn cứng ngắc tại chỗ.</i></p><p><i>\"</i> Ngươi… Nếu ngươi giết ta, Lang Đầu dong binh đoàn sẽ không tha cho ngươi! <i>\" Mồ hôi lạnh chảy ròng trên trán, dong binh thanh âm khô khốc nói.</i></p><p><i>\"</i> A a, không tha cho ta? Các ngươi vốn đã không định tha cho ta đúng không? <i>\" Châm chọc cười, Tiêu Viêm thản nhiên nói: \"</i> Trả lời vài câu hỏi của ta. <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Trả lời sẽ thả ta rời đi? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Ngươi không có quyền lựa chọn. <i>\" Tiêu Viêm tủm tỉm cười, đem trường kiếm kề sát hơn một ít: \"</i> Ngươi có tin ta sẽ rạch mười vết thương trên người ngươi, rồi đem ngươi ném vào ổ của phệ thi kiến không? <i>\"</i></p><p><i>Nghe vậy, sắc mặt dong binh nhất thời trắng bệch, hai chân không ngừng run rẩy, hắn không nghĩ đến, thiếu niên nhìn qua chỉ hơn mười tuổi này, dĩ nhiên lại ác độc như thế.</i></p><p><i>\"</i> Ngươi muốn hỏi gì? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Mục Lực tìm được gì từ hộp đá trong sơn động? Hắn hình như cũng không có chìa khóa phải không? <i>\" Tiêu Viêm mỉm cười hỏi.</i></p><p><i>\"</i> Mục Lực đoàn trưởng đem cả hộp đá cả bệ đá đều mang về, nhưng bên trong đó có gì, ta không có tư cách biết. <i>\"</i></p><p><i>Nhìn dong binh không giống như nói dối, Tiêu Viêm khẽ cau mày: \"</i> Hiện tại Lang Đầu dong binh đoàn đang treo thưởng cho ai bắt được ta? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Cô. <i>\" Nuốt một ngụm nước bọt, dong binh khó khăn gật đầu: \"</i> Từ ngày thiếu đoàn trưởng trở về, đoàn trưởng đã nói, bất luận kẻ nào biết được tung tích hơn nữa thông báo cho Lang Đầu dong binh đoàn, sẽ có được thù lao rất lớn. <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> A a, không nghĩ đến bọn chúng cũng muốn không chết không dừng a… <i>\" Nhẹ nhàng cười, trong mắt Tiêu Viêm, sát ý lẫm liệt.</i></p><p><i>\"</i> Việc cuối cùng, Tiểu Y Tiên không sao chứ? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Không sao, từ khi trở về thanh sơn tiểu trấn, Tiểu Y Tiên vẫn ở trong vạn dược trai, đoàn trưởng cũng không dám động thủ. <i>\" Con ngươi của dong binh chuyển động, trong bàn tay, một thanh chủy thủ, lặng lẽ trượt xuống từ tay áo.</i></p><p><i>\"</i> Nga… <i>\" Hơi gật đầu, Tiêu Viêm ngước mắt lên, đột nhiên lạnh nhạt cười nói: \"</i> Xem ra ngươi cũng biết ta sẽ không để ngươi còn sống trở về phải không? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Cho nên, ngươi chết đi!\" Trong mắt hung quang đột ngột hiện ra, chủy thủ trong tay dong binh, đột nhiên đâm hướng ngực Tiêu Viêm.</p><p>Thản nhiên cười, Tiêu Viêm nhẹ nhàng lùi lại, trường kiếm trong tay tùy ý chém ra, một đạo huyết tích, hiện lên trên mũi kiếm.</p><p>Nhìn dong binh co quắp ngã trên mặt đất, Tiêu Viêm cười lạnh một tiếng, hắn vốn cũng không định để người này về báo tin, sau đó rước lấy một đám người đến đuổi giết.</p><p>\"Sách sách, xem ra vị đoàn trưởng của Lang Đầu dong binh đoàn kia cũng là một tên tàn nhẫn a, khó trách có thể dạy ra loại con như Mục Lực. <i>\" Có chút âm lãnh cười, Tiêu Viêm đem dấu vết ở gần cẩn thận dọn dẹp, sau đó đem thi thể hai người, ném vào trong vực sâu phía xa.</i></p><p><i>\"</i> Sư phụ, xem ra huấn luyện của chúng ta, cũng nên gia tăng một ít a, mới chỉ một tháng, bọn họ đã có thể đến tận đây, có lẽ một thời gian nữa, sẽ có thể tìm thấy… <i>\" Liếc nhìn vực sâu không thấy đáy kia, Tiêu Viêm vỗ vỗ tay, bĩu môi nói.</i></p><p><i>\"</i> Ân, cũng nên chuyên chú vào một chút. <i>\" Trong giới chỉ, truyền ra tiếng cười thản nhiên của dược lão.</i></p><p><i>Chớp chớp mắt, Tiêu Viêm cười dài đan ngón tay lại, mỉm cười nói: \"</i> Sư phụ, vậy địa giai cấp bậc đấu kĩ, đến bao giờ mới có thể học a? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i> Hắc hắc, tiểu gia hỏa, đừng tưởng rằng địa giai cùng huyền giai đấu kĩ là giống nhau, muốn học tập thứ này, ngươi phải chuẩn bị tinh thần chịu khổ đi! <i>\" Dược lão không có ý tốt cười nói,</i></p><p><i>\"</i> Ta chịu khổ vẫn còn ít sao? <i>\" Vuốt vuốt mặt, Tiêu viêm mỉm cười, xoay người đi về hướng tiểu sơn cốc.</i></p><p><i>\"</i> Ta rất chờ mong, xem cái gọi là địa giai cấp bậc đấu kĩ ấy, sẽ mạnh đến cỡ nào?\"</p>", "images": {}, "success": true}