{"id": 126, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-126", "title": "Chương 126: Kích Sát: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 126: Kích Sát: Diễm Phân Phệ Lãng Thước</h1><p>Theo sau một tiếng nhẹ, một cỗ hung kình khí mãnh chợt xuất hiện nơi hậu tâm Hách Mông.</p><p>Cảm nhận được luồng kình khí mạnh mẽ, Hách Mông khuôn mặt biến đổi, chân nhẹ đạp xuống, miệng gầm lên một tiếng, trên tấm lưng trần tràn ngập một màu trắng.</p><p><i>\"Bát cực băng!\"</i></p><p>Trong lòng quát lạnh, bàn tay Tiêu Viêm chợt mở ra, tay áo trơn nhẵn bị kình khí mãnh liệt chấn nát, nắm tay liền co rút lại sau đó nhanh chóng lộ ra, trong chớp mắt mang theo lực lượng hung hãn, truyền ra một cỗ kình khí bén nhọn xé gió.</p><p>Nghe tiếng kình khí bén nhọn xé gió phía sau, sắc mặt Hách Mông kinh ngạc, tên gia hỏa một thân một mình lại có thể đem thân thể thuần túy rèn luyện đến loại trình độ này?</p><p><i>\"Đang!\"</i> thanh âm thanh thúy chậm rãi quanh quẩn bên trong lều vải, cực kỳ chói tai. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Tiêu Viêm mặt không chút thay đổi, hữu quyền nặng nề đánh lên hậu tâm Hách Mông, bàn chân lộ ra một tia kình khí mạnh mẽ trực tiếp nện trên mặt đất, khoét ra một cái hố sâu tới nửa thước.</p><p><i>\"Răng rắc...\"</i> âm thanh nhẹ nhàng nương theo một cái khe từ giữa lưng Hách Mông lan tràn ra, bất quá chỉ trong nháy mắt đã bị đấu khí dũng mãnh trong cơ thể Hách Mông áp chế xuống.</p><p><i>\"Ta nói rồi, bằng thực lực của ngươi, phá không nổi phòng ngự của ta!\"</i></p><p>Chậm rãi quay đầu, Hách Mông lành lạnh cười nói.</p><p><i>\"Như vậy cũng không nhất định...\"</i> Thản nhiên cười cười, Tiêu Viêm thu hồi thủ chưởng đang dán giữa lưng Hách Mông, khéo miệng khẽ nhếch, nhẹ giọng nói: <i>\"Bạo!</i></p><p><i>\"</i> Thình thịch... <i>\"</i></p><p><i>Âm thanh nặng nề chợt truyền ra từ trong cơ thể Hách Mông, khuôn mặt lúc đầu còn đang cười nhanh chóng đanh lại, thay thế là sự hoảng sợ đến cực độ.</i></p><p><i>\"</i> Phốc.\"</p><p>Một ngụm máu tươi lẫn lộn với nội tạng bị nghiền nát từ trong miệng Hách Mông điên cuồng phun ra(dã man quá _DG). Thân thể đang cứng rắn cư nhiên mềm nhũn co quắp đổ sập xuống.</p><p>Nhìn cái thân thể đã nhanh chóng mất đi sinh cơ, Tiêu Viêm lạnh nhạt phủi phủi tay, sau đó xoay người rời đi.</p><p>Sáng sớm, từ phía chân trời truyền tới những tia nắng ban mai xuyên thấu qua các nhánh cây, thưa thớt chiếu vào trong doanh trại.</p><p>Bên trong doanh trại yên tĩnh, một ít dong binh hôn mê trên mặt đất cũng mê mang mở hai mắt ra, chậm rãi ngồi dậy, nhìn nhau hồi lâu mới từ giấc ngủ tỉnh táo lại. Trong lòng giật mình kinh hãi, nắm chặt vũ khí, nhanh chóng lê thân đến lều vải.</p><p>\"Tam đoàn trưởng!\" Đứng ở ngoài lều vải, một gã dong binh cao giọng hô một câu nhưng lại không có chút nào đáp lại.</p><p>Yên tĩnh trong chốc lát, tất cả dong binh trong lòng nổi lên một cổ bất an, một gã dong binh bước tới một bước, tay cầm đại đao, tay kia chém vào lều vải. Mảnh vải chậm rãi bay xuống, cảnh tượng bên trong rốt cuộc xuất hiện trước mắt mọi người.</p><p>Trong lều vải, Hách Mông tê liệt nằm dưới mặt đất, hai mắt trợn trừng, trên khuôn mặt thoáng lưu lại một nét hoảng sợ, phía trên đất một bãi máu tươi đã sền sệt, không ngừng làm trái tim mọi người rung động đến cực hạn.</p><p>\"Tam đoàn trưởng... Bị giết rồi!? <i>\"</i></p><p><i>Vẻ mặt khiếp sợ nhìn thảm kịch trong lều vải, đông đảo dong binh sắc mặt đều trắng bệch mềm nhũn ngồi bệch xuống.</i></p><p><i>\"</i> Lang Đầu dong binh đoàn tam đoàn trưởng Hách Mông bị người sát hại! <i><i>\"</i></i></p><p><i><i>\"</i></i> Nghe nói kẻ xuống tay là thiếu niên bị bọn họ treo giải thưởng <i><i>\"</i></i></p><p><i><i>\"</i></i> Hắc hắc, theo tin tức nội bộ thiếu niên kia kêu là Tiêu Viêm, đã giết đến gần hai mươi tên thành viên Lang Đầu đoàn.</p><p><i>\"Sách sách. Lang Đầu dong binh đoàn lần này mất hết mặt mũi, bị một thiếu niên chưa đủ hai mươi tuổi khiến cho chật vật như vậy, ha ha, xem tên Mục Xà kia sau này còn có thể diện gì mà kiêu ngạo?\"</i></p><p>Không biết lời đồn đại từ góc nào phát ra, chỉ ngắn ngủn đến quá trưa, cả Thanh Sơn trấn cơ hồ mỗi người đều biết chuyện Lang Đầu donng binh đoàn tam đương gia bị Tiêu Viêm chém giết, trong lúc nhất thời vô số ánh mắt trêu tức xem náo nhiệt hướng về Lang Đầu dong binh đoàn.</p><p>Trong phòng nhỏ u tĩnh, nghe thị nữ ngoài cửa báo cáo, bạch y nữ tử đang cẩn thận phối chế dược phấn, ngọc thủ khẽ run lên, bình nhỏ đựng dược phấn đang phối chế nhất thời thất bại.</p><p>Nhẹ nhàng lắc đầu, bạch y nữ tử đem bình nhỏ cẩn thận đặt xuống, đôi mắt sáng lưu chuyển trên gương mặt xinh đẹp thoáng hiện lên vẻ tươi cười, thấp giọng nói: <i>\"Tên Tiêu Viêm kia dĩ nhiên lại lựa chọn cách trả thù\"</i></p><p>Ngọc thủ nương theo quần trắng, Tiểu Y Tiên ưu nhã ngồi xuống ghế sau đó từ trong nội y lấy ra một quyển sách bảy màu ôn nhu vuốt ve một chút, khóe miệng hơi nhếch: \"Có thể đánh chết Hách Mông, như vậy nói cách khác Tiêu Viêm hiện tại ít nhất phải là bát tinh đấu giả? Tốc độ tu luyện thật sự là kinh khủng, mới mấy tháng không gặp vậy mà … <i><i>\"</i></i></p><p><i><i>\"</i></i> Tiểu thư, Diêu tiên sinh muốn gặp người\". Ngoài cửa, thanh âm ôn nhu của thị nữ đột nhiên truyền đến.</p><p>Nghe tiếng gọi, Tiểu Y Tiên lông mày kẻ đen cau lại. Diêu tiên sinh này là chủ quản của Vạn Dược Trai, cách đây mấy ngày sự việc của Lang Đầu dong binh đoàn được truyền ra, sau đó người này đến tìm chính mình tự nhiên không cần nói cũng biết.</p><p><i>\"Để cho hắn vào đi \"</i> . Đem quyển sách bảy màu cất vào nội y, Tiểu Y Tiên bất đắc dĩ thở dài một tiếng, mặc kệ nói như thế nào đi nữa,chính mình hiện tại coi như là ăn nhờ ở đậu, đối với vị chủ nhân này không thể không cấp cho hắn mặt mũi.</p><p><i>\"Aa, Tiểu Y Tiên tiểu thư gần đây có khỏe không?\"</i></p><p>Ngay khi thị nữ truyền lời không lâu, một gã nam tử quý phái mặc trường bào cười tủm tỉm đi tới căn phòng, đối với Tiểu Y Tiên lại cười nói.</p><p>Ngước đôi mắt đẹp, nhìn vị trung niên nam tử trước mặt, Tiểu Y Tiên hơi hơi gật đầu, đứng lên xoay người khom lưng bên cạnh bàn châm hai chén trà.</p><p>Ngồi ở ghế, Diêu tiên sinh nhìn dáng người đang khom với đường cong tuyệt mĩ của Tiểu Y Tiên, cuối cùng ánh mắt gắt gao nhìn chằm chằm vào thân ảnh yểu điệu mảnh mai, nhãn đồng thoáng hiện quang mang khó hiểu.</p><p>Lúc Tiểu Y Tiên xoay người lại thì Diêu tiên sinh cũng đã thu hồi cái ánh mắt rất không có quy củ này. Bưng chén trà, đem tay nhẹ đặt lên bàn, Tiểu Y Tiên môi đỏ mọng hé mở, nhẹ giọng nói: \"Diêu tiên sinh tìm ta, hẳn là có việc? <i><i>\"</i></i></p><p><i><i>\"</i></i> Aa.\" Cười cười, Diêu tiên sinh hai tay đang cầm chén trà tựa hồ vẫn còn lưu lại hơi ấm của bàn tay mỹ nhân, bàn tay lén lút chà xát chén trà, nhấp một ngụm, cười nói: \"Nói vậy ngươi cũng đã nghe qua tin tức của tên Tiêu Viêm kia chứ? <i><i>\"</i></i></p><p><i><i>\"</i></i> Ân.\" Tiểu Y Tiên mặt cười bình tĩnh. Sắc mặt vẫn chưa bởi vậy mà có biến hóa khác thường.</p><p><i>\"Khi ngươi vào sơn động tầm bảo, lúc đó hắn cũng đi cùng sao?\"</i> Ánh mắt hơi hơi lóe ra, Diêu tiên sinh đột nhiên cười nói.</p><p><i>\" Diêu tiên sinh, ta nghĩ ngươi có lẽ lầm!\"</i> Lắc đầu, Tiểu Y Tiên thản nhiên cười nói: \"Ta cùng với Tiêu Viêm đích xác cùng một chỗ, bất quá lúc ấy là bởi vì ta tại lúc hái thuốc thiếu chút nữa sẩy chân rơi vào vách núi, hắn là giúp ta một phen mà thôi, về việc trong sơn động tầm bảo, xin lỗi, chúng ta thật đúng là không thấy đến cái gì bảo tàng, bất quá, nhưng thật ra ta nghe nói, lúc hộ tống chúng ta trở về, Làng Đầu dong binh đoàn đột nhiên rời khỏi đội, tựa hồ là tìm kiếm tới cái gì đó. <i><i>\"</i></i></p><p><i><i>\"</i></i> Nếu như Diêu tiên sinh đối với bảo tàng cảm thấy hứng thú, gọi hai đại dong binh đoàn đoàn trưởng, cùng đi Lang Đầu dong binh đoàn xem bọn hắn vận chuyển vật kia.\" Tiểu Y Tiên mỉm cười nói.</p><p>Nghe vậy. Diêu tiên sinh sắc mặt khẽ biến, chợt cười nói:\"Chỉ là tùy tiện hỏi hỏi mà thôi, a a, ngươi đã cùng Tiêu Viêm biết nhau, vậy nếu như ngày sau có gặp lại có thể nói cho hắn đến Vạn Dược Trai chúng ta một chuyến, mặc dù Lang Đầu dong binh đoàn thế lực rất mạnh, đối với Vạn Dược Trai cũng không sợ bọn họ. <i><i>\"</i></i></p><p><i><i>\"</i></i> Nếu có cơ hội, ta sẽ truyền đạt, bất quá ta cùng với hắn cũng chỉ là bình thủy tương phùng mà thôi, Diêu tiên sinh cũng không nên kỳ vọng quá lớn.\" Tiểu Y Tiên tùy ý nói.</p><p><i>\"Aa, hảo, vậy không quấy rầy ngươi nữa, ta đi ra ngoài bàn bạc sự tình.\"</i> Cười gật gật đầu, Diêu tiên sinh lần nữa cùng Tiểu Y Tiên hàn huyên vài câu, sau đó mới đứng dậy cáo từ đi.</p><p>Nhìn theo sau cửa phòng chậm rãi đóng, Tiểu Y Tiên lơ đễnh liếc chén trà mà hắn đã uống qua, nhẹ giọng lẩm bẩm: <i>\"Xem ra hắn có lẽ không bỏ đi ý niệm trong đầu a, ai, hy vọng ngươi đừng làm những sự việc để cho ta thất vọng, mặc dù ta thực lực không mạnh, bất quá... ta đã pha trà, ngươi thật sự có thể uống loạn hay sao?\"</i></p><p>Ngọc thủ nhẹ nhàng điểm lên nước trà màu lục, trong đầu lại hiện lên khuôn mặt của hắc sam thiếu niên, Tiểu Y Tiên môi mỏng khẽ nhếch lên: <i>\"Ngươi là nam nhân đã cùng ta trải qua hoạn nạn, cũng đừng thua bởi cái Thanh Sơn Trấn nho nhỏ này. \"</i></p><p>Không khí âm trầm, giữa đại sảnh đang bày một thi thể, xem diện mục đúng là kẻ chết dưới tay Tiêu Viêm, tam đương gia Hách Mông</p><p>Nhìn thi thể Hách Mông, trong đại sảnh tất cả mọi người vẫn duy trì trầm mặc, không dám phát ra chút nào âm thanh, bởi vì bọn họ đã nhận thấy được tại vị trí cao nhất trên đại sảnh, nam nhân thân thể phát ra sát ý âm lãnh.</p><p><i>\"Ta muốn đem tên tiểu tạp chủng bằm thây vạn đoạn!\"</i></p><p>Hai mắt màu đỏ nhìn chằm chằm thi thể Hách Mông, hàm răng cắn vào nhau kẽo kẹt (rụng cả hàm -dg), tạo ra thanh âm lạnh lẽo, kiềm nén cuồng nộ.</p><p>Nhìn thi thể bên cạnh lạnh như băng, Mục Lực hai mắt híp lại, giữa nhãn đồng thoáng xẹt qua một nét khiếp sợ cùng hoảng sợ khó có thể nói rõ. Người kia tháng trước bị chính mình đuổi giết phải chạy trốn lên núi, lúc này dĩ nhiên đã phát triển tới loại mức độ này? Là một trong ba cường giả của dong binh đoàn, Mục Lực rất rõ ràng thực lực Hách Mông, đến chính mình còn phải kiêng kị không thôi, hắn đích xác là một cường giả, cư nhiên lại bị thiếu niên không quá hai mươi tiêu diệt.</p><p>Loại sự tình này có chút mơ hồ nhưng là sự thật, làm trong lòng nổi lên một cỗ sợ hãi …lại càng thêm cuồng bạo địch ý đối với thiếu niên kia.</p><p>Loại địch nhân này, phải nghĩ đủ mọi biện pháp đẩy hắn vào chỗ chết.</p><p>Chậm rãi ngẩn đầu, cùng người ngồi trên kia kia liếc mắt một cái, hai phụ tử tính tình giống nhau, trong mắt đều là sát ý tăng vọt.</p><p>\" Tiêu Viêm có thể đánh chết Hách Mông, nói rõ thực lực của hắn hẳn là đã ở bát tinh, hơn nữa, Hách Mông có được hoàng bậc cao cấp nham thạch thuộc tính công pháp, lại hắn tinh thông hai loại hoàng bậc cao cấp đấu kỹ, cho dù đặt ở trong cùng một cấp, cũng có thể xem gần như là bất bại, bất quá lại như cũ bị Tiêu Viêm giết chết, xem ra tên kia đã có công pháp cùng với đấu kĩ so với Hách Mông còn cao hơn!\" Mục Xà trong thanh âm lộ ra âm lãnh nhàn nhạt.</p><p><i>\"Bắt đầu từ ngày mai, tất cả thành viên thực lực ngũ tinh đấu giả trở lên, toàn bộ bỏ đi huy hiệu đầu sói, sau đó cải trang thành lính đánh thuê tự do, năm người một tổ tiến vào ma thú sơn mạch, nếu có người phát hiện tung tích Tiêu Viêm thì dùng pháo hiệu liên lạc!\"</i> Mục xà khuôn mặt ác lạnh hạ lệnh.</p><p><i>\"Vâng!\"</i> Phía dưới mọi người cùng kêu lên xác nhận.</p><p><i>\"Ta không tin, tiểu hỗn đản nọ có khả năng chạy thoát được lòng bàn tay của ta!\"</i> Bàn tay chậm rãi nắm chặt, Mục Xà cười lạnh nói.</p><p><i>\"Tiểu tạp chủng càn rỡ, cuộc sống của ngươi đên đây đã tận \"</i> .</p>", "images": {}, "success": true}