{"id": 127, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-127", "title": "Chương 127: Bao Vây: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 127: Bao Vây: Diễm Phân Phệ Lãng Thước</h1><p>Ánh trăng trong trẻo lạnh lùng từ phía chân trời chậm rãi ló ra, như một cái lồng đem cả rừng rậm phủ trong một tầng nhàn nhạt.</p><p><i><i>\"Hí...\"</i></i></p><p>Tại một chỗ trên đỉnh núi, thiếu niên trong miệng cắn chặt quần áo, trên trán mồ hôi lạnh đầm đìa, thủ chưởng nổi gân xanh nắm chặt nhánh cây.Trên tấm lưng trần tràn ngập một mảng dịch thể hồng sắc. Thân thể lão giả có chút hư ảo đang thoa đều, mà theo mỗi lần di động bàn tay, thân thể thiếu niên lại kịch liệt co giật một lần.</p><p>Đến khi hồng sắc dịch thể đã phủ đầy trên tấm lưng thiếu niên, lão giả lúc này mới dừng lại, cúi đầu nhìn khuôn mặt thiếu niên đang co rút đau đớn, có chút hả hê cười nói: <i>\"Thư sướng chứ?\"</i></p><p><i>\"Thư sướng cái rắm!\"</i></p><p>Trên lưng đang truyền đến từng cơn nóng rát làm cho Tiêu Viêm mở mồm mắng to, hắn thật sự sợ hãi luồng nóng rát ma quỷ này.</p><p><i>\"Hắc hắc.\"</i></p><p>Cười cười, Dược Lão cúi đầu nhìn dịch thể hồng sắc đang từ từ bốc hơi, lúc này mới gật đầu, thuận miệng dò hỏi: <i>\"Thế nào? Có cảm giác chạm đến cánh cửa thất tinh đấu giả không?\"</i></p><p>Nghe vậy, Tiêu Viêm nhất thời đảo cặp mắt trắng dã, bĩu môi bất đắc dĩ nói: <i>\" Vừa mới đột phá lục tinh đấu giả, trong một tháng kế tiếp, nếu như tựu tiếp tục độ phá chạm đến đến cánh cửa thất tinh đấu giả ngươi cho rằng có thể sao? Mỗi một bậc có ba sao, nhưng khó nhất là lúc đột phá.\"</i></p><p><i>\"Từ lúc chúng ta đi ra ngoài lịch lãm đến nay đã qua gần năm tháng, mà thời gian ước định của ngươi cùng với nha đầu Vân Lam Tông cũng chỉ còn vỏn vẹn chưa đầy một năm nga…!\"</i> Dược lão thản nhiên cười nói.</p><p>Hơi hơi ngẩn người, Tiêu Viêm liếm liếm môi, cau mày nói: <i>\"Không biết nàng hiện tại tới cấp bậc gì rồi, hai năm trước nàng đã là tam tinh đấu giả, lấy thiên phú của nàng cùng với thực lực Vân Lam Tông, ta cũng không cho rằng nàng yếu hơn so với ta.\"</i></p><p><i>\"Đúng thế, mặc dù ta có rất nhiều biện pháp để thực lực ngươi trong nháy mắt tăng vọt, bất quá như thế sẽ để lại cho ngươi di chứng rất lớn vể sau. Sử dụng các loại bí pháp đó, sợ rằng ngươi sau này sẽ vĩnh viễn dừng chân tại chỗ.\"</i> Dược lão chậm rãi nói, liếc mắt trầm mặt nhìn Tiêu Viêm: <i>\"Với bí pháp này, dù ngươi có thể thật sự đả bại nha đầu kia, ta cũng sẽ không cho ngươi sử dụng, tổn thất so ra quá lớn.\"</i></p><p><i>\"Ta cũng không nghĩ trong ba năm ước hẹn sẽ bại bởi nàng, lão cũng biết hai năm nay ta nỗ lực bao nhiêu… nàng cũng chỉ là một trong những nhân tố trọng yếu làm ta kiên trì khổ tu mà thôi.\"</i> . Tiêu Viêm thân thể nhảy qua, ngửa đầu lên nhìn ánh trăng, xòe bàn tay híp mắt thản nhiên nói.</p><p>Chậm rãi thở ra một hơi, Tiêu Viêm quay đầu nhìn thân thể có chút hư ảo của dược lão. bĩu môi nói: <i>\"Hơn nữa, lúc trước sư phụ đâu có nói người có khả băng giúp ta đuổi kịp nàng.\"</i></p><p><i>\"Ngươi tiểu tử này...\"</i> .</p><p>Nhìn Tiêu Viêm xiên xỏ, Dược Lão bất đắc dĩ lắc đầu, bàn tay khoa nhẹ, tại chưởng tâm bạch sâm lãnh diễm hiện ra. Ánh mắt nhìn chằm chằm vào đoàn hỏa diễm nhẹ nhàng hiện lên, trên khuôn mặt già nua thoáng nét tiếu ý thản nhiên nói: <i>\"Yên tâm đi, nếu ta ngay cả bổn sự ấy đều không có, làm gì còn mặt mũi đứng trước mặt ngươi khoa trương.\"</i></p><p><i>\"Tuy ta có khả năng làm cho ngươi thực lực tăng nhanh,bất quá điều kiện tiên quyết trong phương pháp tu luyện của ta là thời gian, nhưng ngươi hiện tại lại bị đuổi chạy khắp núi, như thế là đang lãng phí thời gian quý giá vốn không nhiều của ngươi.\"</i> Dược lão trêu tức nói.</p><p>Tiêu Viêm đảo cặp mắt trắng dã, dang tay bất đắc dĩ nói: <i>\"Kì thật sư phụ chỉ cần phóng cái rắm là có thể sát tử bọn họ. nhưng lão lại muốn giả dạng cao nhân không thèm động thủ.\"</i></p><p><i>\"Ba!\"</i> Bàn tay đập trên đầu Tiêu Viêm, dược lão cười mắng: <i>\"Nếu chuyện gì ngươi cũng để cho ta giải quyết vậy thì sống làm gì? Không cùng người ta tranh đấu thì làm sao ngươi tăng trưởng cả tâm trí lẫn lịch duyệt?\"</i></p><p>Nhún vai, Tiêu Viêm lần nữa quay thân trở lại, khổ não rên rỉ một tiếng, lầm bầm mắng: <i>\"Đám hỗn đản kia, sớm muộn gì ta cũng đem bọn họ toàn bộ giết chết, quá lãng phí thời gian a... A...\"</i></p><p>Rướng cổ lên gào than một trận, Tiêu Viêm đột nhiên lần nữa đem quần áo cắn trong miệng, hàm hồ nói: <i>\"Sư phụ, tiếp tục đi...\"</i></p><p><i>\"Ách?\"</i> Nghe vậy, dược lão ngẩn người: <i>\"Ngươi còn có thể kiên trì?\"</i></p><p><i>\"Ai, ta không có nhiều thời gian nghỉ ngơi như vậy a...\"</i> Thiếu niên ụp mặt vào trong quần áo, buồn bực than.</p><p>Nhìn thiếu niên toàn thân lại căng thẳng không che dấu vẻ cương quyết, dược lão sửng sốt trong chốc lát, trên khuôn mặt lão thoáng hiện lên một nét vui mừng.</p><p>Mỉm cười gật gật đầu. Từ trong giới chỉ lấy ra một lọ <i>\"Phần huyết\"</i> , sau đó nghiêng xuống. Nguồn: http://truyenfull.vn</p><p><i><i>\"Hí...\"</i></i></p><p>Trong đêm yên tĩnh, giữa hàm răng thiếu niên lộ ra lãnh khí, chậm rãi xoay quanh không tiêu tán. Ánh mặt trời nóng bỏng, xuyên thấu qua từng nhánh cây, giữa rừng cây rậm rạp lưu lại vô số vết lốm đốm nhỏ, trông thật mĩ lệ.</p><p>Ẩn nấp tại một chỗ bí mật trong rừng, Tiêu Viêm nhíu chặt lông mày nhìn đám dong binh đang tiến voà ma thú sơn mạch không xa phía dưới, tuy thường ngày đám dong binh lui vào không ít nhưng hôm nay Tiêu Viêm mơ hồ cảm giác được có cái gì đó không đúng. Xuyên thấu qua bụi cỏ, ánh mắt Tiêu Viêm gắt gao nhìn chằm chằm vào đám dong binh, một hồi lâu sau, đồng tử nhanh chóng co rụt lại, hắn rốt cuộc cũng hiểu nơi này có gì không đúng...</p><p>Phía dưới đang đi tới một đội ngũ, mới nhìn qua có vẻ là đội ngũ tạm thời song tại lúc bọn họ hành tẩu mơ hồ lộ ra một ít cử chỉ ăn ý mà chỉ có trải qua lâu dài phối hợp mới có thể phát huy.</p><p><i>\"Tựa hồ thật có điểm không đúng a...\"</i></p><p>Nhíu chặt lông mày, Tiêu Viêm phun ra ngọn cỏ trong miệng, thân người uốn lượn sau đó dè dặt từ bụi cỏ chui ra, nhanh chóng chạy trốn vào rừng.</p><p>Trên quần áo Tiêu Viêm đang bôi đầy nhựa cây màu xanh biếc (giống mấy thằng bộ đội đặc công _DG), chất lỏng này làm cho hắn cực kỳ an toàn ẩn trong rừng rậm mà không bị phát hiện.</p><p>Trong rừng rậm, Tiêu Viêm nhìn thấy hai ba tên tách ra từ tiểu đội năm người, trốn ở chỗ tối tinh tế quan sát cử động của bọn chúng, một lát sau Tiêu Viêm có thể xác định hình như là bọn họ đến đây không phải để săn ma thú mà kì thật là đang tìm kiếm cái gì đó…</p><p>Nhờ có rừng cây và dịch thảo trên người che dấu mùi, Tiêu Viêm thành công qua mặt tiểu đội dong binh này mà lặng lẽ theo sau bọn họ. Trải qua nửa ngày chạy chung quanh dò xét, rốt cuộc Tiêu Viêm ngẫu nhiên có cơ hội biết được thân phận của tiểu đội dong binh này.</p><p><i>\"Lang Đầu dong binh đoàn... Sách sách, xem ra đem tam đương gia của bọn họ giết, thật đúng là chọc đến tổ ong vò vẽ a.\"</i> Sau khi biết được tin tức này, Tiêu Viêm thoáng kinh ngạc một chút.</p><p><i>\"Mẹ nó, trốn tránh tới giờ cũng đã nhịn một bụng, phải cho các ngươi nếm cái tư vị xui xẻo…\"</i> Trốn trong bóng tối, Tiêu Viêm nhìn tiểu đội năm người từ từ đi sâu vào rừng rậm, nhẹ giọng cười lạnh nói.</p><p>Tiêu Viêm quan sát tiểu đội này một lúc lâu, năm tên ngũ tinh đấu giả hắn tự nhận có thể đem bọn họ thịt hết, hơn nữa vì đã tiến nhập vào rừng rậm nên hắn cũng không sợ bị đội ngũ khác phát hiện để rồi bị bao vây đến chết.</p><p>Theo sau tiểu đội dong binh này tiến vào rừng rậm nhưng Tiêu Viêm không dại dột lập tức động thủ mà lặng lẽ trốn trong rừng cây, giống như độc xà rình mồi mà kiên nhẫn an tĩnh chờ đợi …</p><p>Tiêu Viêm tiếp tục theo đuôi tiểu đội dong binh này, đội ngũ rốt cuộc cũng dừng lại tiến hành nghỉ ngơi, trong lúc đó một gã dong binh chậm rãi tách khỏi đội ngũ đi tới chỗ gốc tùng.</p><p>Quẹo vào phía sau đại thụ, tên dong binh vừa mới móc ra tiểu JJ liền thấy tối sầm, ngay sau đó yết hầu đau nhói, nhanh chóng mất đi ý thức.</p><p>Tên dong binh vừa đi tiểu không lâu, đột nhiên phát ra một tiếng thét kinh hoảng: <i>\"Có ma thú, tam giai ma thú!\"</i></p><p>Vừa nghe tiếng thét, mấy tên dong binh đang nghỉ ngơi nhất thời sửng sốt, trong đó một gã quay đầu lại, nhìn tên đồng bạn vừa thét đang cúi đầu hoảng sợ, cười mắng: <i>\"Ngươi con mẹ nó tối hôm qua bị nữ nhân hút khô rồi sao? Đây là bên ngoài ma thú sơn mạch, có cái rắm tam giai ma...\"</i></p><p>Tiếng mắng còn chưa hết thì gã dong binh đang cúi đầu đã vọt tới trước mặt hắn, hàn quang thoáng hiện chợt bạo phát bắn ra. Tiếng mắng của gã vừa rồi còn chưa thốt lên hết nhất thời đọng lại nơi yết hầu.</p><p>Như tia chớp liền giải quyết đi một gã dong binh, bóng người cúi đầu thân, hình khẽ động, bàn tay vừa nhất lên, hấp lực hung mãnh đem gã dong binh xa nhất hút lại. Chủy thủ trong tay hung mãnh bắn ra, hung hăng cắm trên yết hầu gã dong binh vừa mới bị hấp lực hút tới.</p><p><i>\"Là Tiêu Viêm! Tiêu Viêm!!\"</i></p><p>Ngắn ngủn trong thời gian mười giây, hai gã ngũ tinh đấu giả cứ như vậy bị Tiêu Viêm giết kết thúc tánh mạng. Hai gã dong binh còn lại rốt cuộc cũng hồi phục thần trí, mà một gã lớn tuổi hơn đột nhiên một cước đem tên đồng đội bên cạnh hắn đá về phía Tiêu Viêm rồi cũng vội vàng tiến đến, bàn tay rất nhanh từ trong cổ tay áo xẹt ra một cây sáo ngắn đặt ở trên miệng,vừa muốn thổi lên thì bóng đen chợt hiện trước người một cước ẩn chứa lực lượng hung hãng trực tiếp dán vào lồng ngực hắn.</p><p><i>\"Phốc xuy.\"</i> Một khẩu máu tươi từ trong miệng điên cuồng phun ra. Mượn kình khí phản chấn, tên dong binh thân thể giữa không trung xẹt qua một đường cong, sử dụng tia khí lực cuối cùng đem đoản địch (sáo ngắn) trong miệng thổi ra âm thanh ngắn gọn mà bén nhọn chói tai.</p><p>Thanh âm từ đoản địch vừa xuất, từ bốn phương tám hướng khuếch tán ra. Sắc mặt âm trầm, Tiêu Viêm đem toàn bộ tiểu đội dong binh hoàn toàn giải quyết, ngẩn đầu nhìn phía ngoài rừng rậm nơi đó đã bắt đầu có bóng người lao vút đến.</p><p><i>\"Mẹ nó, xem thường bọn người kia rồi.\"</i> Thấp giọng mắng một câu, Tiêu Viêm nhanh chóng xoay người bỏ chạy.</p><p><i>\"Kỉ kỉ...\"</i></p><p>Trong lúc Tiêu Viêm còn đang xoay người, phía ngoài rừng rậm nổi lên rất nhiều thanh âm của các trạm gác, giờ khắc này tất cả dong binh đều hướng rừng rậm mà chạy tới.</p><p><i>\"Bắt hắn lại!\"</i></p><p>Hàng loạt dong binh liều mạng đuổi theo bóng lưng như ẩn như hiện phía trước, một tiếng thét lớn không ngừng vang lên giữa rừng rậm.</p><p><i>\"Kháo, thật là nhiều \"</i> .</p><p>Liếc mắt thấy rất nhiều truy binh phía sau, Tiêu Viêm khéo miệng khẽ nhếch có chút buồn bực lắc đầu, sau đó nhờ sự trợ giúp của dịch thể xanh biếc trên thân không ngừng chui lủi trong bụi cỏ chạy trốn.</p><p>Chạy cách xa một đoạn, sắc mặt Tiêu Viêm đột nhiên biến đổi, quay đầu lại chỉ thấy phía trước đội ngũ dong binh một gã trung niên nam tử sắc mặt âm trầm đang điên cuồng lao đến. Nhìn thấy Tiêu Viêm quay đầu lại, trên khuôn mặt thoáng hiện nụ cười âm lãnh, cúi đầu gầm gừ, âm thanh xuyên qua bụi cỏ chui vào tai Tiêu Viêm.</p><p><i>\"Tiểu hỗn đản, hôm nay ta muốn ngươi táng thân trong ma thú sơn mạch này!\"</i> .</p>", "images": {}, "success": true}