{"id": 131, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-131", "title": "Chương 131: Nữ Nhân Thần Bí Vs Tử Tinh Dực Sư Vương: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 131: Nữ Nhân Thần Bí Vs Tử Tinh Dực Sư Vương: Diễm Phân Phệ Lãng Thước</h1><p>Trên bầu trời xanh biếc, năng lượng không ngừng ba động kịch liệt tạo ra một thứ âm thanh như sấm rền, dù Tiêu Viêm ở khoảng cách rất xa cũng cảm thấy lùng bùng lỗ tai.</p><p>Mắt gắt gao nhìn chằm chằm phía chân trời xa xôi, nơi mà hai màu xanh đỏ cơ hồ tràn ngập phân nửa bầu trời, ngay đến tầng tầng mây trắng cũng bị phủ lên lưỡng sắc quang mang.</p><p>Bên tai lại vang lên một tiếng như sấm nổ, Tiêu Viêm nuốt một miếng nước bọt, năng lượng uy áp truyền đến trên bầu trời làm cho chân hắn có chút run rẩy.</p><p><i>\"Đây là cường giả chân chính sao?\"</i> Trong miệng thì thào, sơ bộ kiến thức uy thế kinh khủng được sinh ra khi cường giả cấp bậc này chiến đấu, Tiêu Viêm cảm thấy bản thân trước kia giống như ếch ngồi đáy giếng. Tới hiện tại, hắn rốt cuộc cũng biết, trong sách ghi là cái gì lấy một địch vạn thật sự cũng không phải chỉ tồn tại trong truyền thuyết.</p><p>Đứng ở bên cạnh Tiêu Viêm, Dược Lão khẽ cau mày nhìn tràng chiến đấu ở chân trời xa xôi, nhẹ giọng lẩm bẩm: <i>\"Cô gái kia hẳn là nhân loại rồi, nhưng nàng chạy đến ma thú sơn mạch gây chiến với tử tinh dực sư vương làm cái gì?\"</i></p><p><i>\"Như thế nào? Cảm thấy rất rung động?\"</i> Quay đầu nhìn thân thể phát run của Tiêu Viêm, Dược Lão đột nhiên cười nói.</p><p>Gian nan gật gật đầu, Tiêu Viêm cười khổ nói: <i>\"Xem bọn họ chiến đấu, ta mới biết được, trước kia chiến đấu cũng chỉ giống như đứa trẻ so với gia gia mà thôi.\"</i></p><p><i>\"Aa, ta sớm nói qua, đấu khí đại lục rất lớn, hơn nữa người còn mạnh hơn so với đấu hoàng cũng không ít, ngươi rất có tiềm lực, chờ ngày sau ngươi bước tới cấp bậc đó tự nhiên sẽ phát hiện, thế giới này, rất là đặc sắc.\"</i> Dược Lão lại cười nói.</p><p><i>\"Mặc dù xem bọn họ chiến đấu tạo thành uy thế làm ta rất rung động, bất quá ta cũng không muốn mơ xa, con đường này thủy chung bản thân phải kiên định mà đạp từng bước.\"</i> Tiêu Viêm sáng lạn cười nói.</p><p>Nghe vậy, Dược Lão sửng sốt, chợt vui mừng mỉm cười gật đầu.</p><p><i>\"Ngươi có muốn tới xem bọn họ chiến đấu một chút không?\"</i> Nâng cằm nhìn trận chiến trên không trung xa xa, Dược Lão mỉm cười nói.</p><p><i>\"Sẽ không bị bọn họ phát giác chứ?\"</i> Đầu tiên là vui vẻ, bất quá sau đó Tiêu Viêm có chút lo lắng nói.</p><p><i>\"Ngươi cũng quá xem thường ta rồi?\"</i> Dược Lão phất phất tay, thân thể hóa thành một tia lưu quang tiến vào cơ thể Tiêu Viêm. Nhất thời một cỗ sâm bạch năng lượng bao bọc lấy thân thể: <i>\"Đoạn thời gian này cứ để ta khống chế thân thể ngươi.\"</i></p><p>Nói xong lời này sau, Tử Vân dực sau lưng Tiêu Viêm tự động mọc ra. Tử Vân dực lần này không chỉ dài hơn một thước mà trên bề mặt, tử quang lưu chuyển cực kì linh động và thần bí.</p><p>Sâm bạch năng lượng từ từ bao trùm lên hai cánh, đem toàn bộ quang mang có thể thấy được che dấu đi.</p><p><i>\"Đi thôi, hôm nay mang ngươi đi xem cái gì gọi là cường giả chân chính!\"</i> Dược Lão thản nhiên cười, Tử Vân dực hơi hơi chấn động đem thân thể Tiêu Viêm chậm rãi bay lên. Hai cánh rung lên lần nữa rồi hướng địa phương đang chiến đấu mà điên cuồng lướt đi.</p><p>Nhìn cây cối không ngừng hoá thành tàn ảnh vụt qua dưới thân, Tiêu Viêm khuôn mặt kích động đến mức hơi đỏ lên. Bởi vì Tử Vân tăng phúc nên tốc độ lần này của Dược Lão so với lúc ở Ô Thản Thành nhanh hơn rất nhiều, khoái cảm bay với tốc độ cao thật sự đã suýt làm Tiêu Viêm xúc động mà ngửa mặt lên trời mà huýt dài.</p><p>Phía trên cánh rừng, Tiêu Viêm bay đi với tốc độ nhanh vô cùng, hơn mười phút sau đã đến gần chỗ đang chiến đấu, trên bầu trời năng lượng ba động kịch liệt tạo ra uy áp mạnh đến nỗi dù Tiêu Viêm đã được Dược Lão bảo vệ cũng còn cảm thấy run sợ.</p><p>Cách trận chiến trên không trên không còn khoảng chục thước, Tiêu Viêm thân thể ngừng lại, mượn rừng cây rậm rạp che giấu mà lẻn đến chỗ một cây đại thụ che trời. Ở chỗ này, Tiêu Viêm có thể nhìn rõ song phương đang đối chiến trên bầu trời.</p><p>Quan khán ở gần, Tiêu Viêm lại một lần nữa lĩnh hội được sự hung hãn của đấu hoàng cường giả. Trên bầu trời xanh biếc, hai màu xanh đỏ bao phủ cả một nửa chân trời, nhìn qua cực kì đồ sộ.</p><p>Ánh mắt đầu tiên quét về phía cự đại ma thú ở trên không trung, ma thú này hình thể khổng lồ có hơn bảy tám thước, toàn thân lại bao trùm một tầng kết tinh màu tím, ánh nắng chiếu rọi làm quang hoa bắn ra tứ phía, có chút chói mắt.</p><p>Đầu của ma thú là một đầu sư tử sắc diện dữ tợn, nhãn đồng phát ra tử quang xen lẫn ánh huyết hồng kì dị, miệng rộng đầy răng nanh, trên đầu còn có một chiếc sừng xoắn màu hoả hồng với từng luồng tử sắc hoả diễm lượn lờ vây quanh. Trên thân sư tử khổng lồ mọc ra một đôi cánh màu tím, mỗi lần vỗ cánh, đoàn đoàn hỏa diễm màu tím nhạt phô thiên cái địa mà cuốn ra, bốn cái trảo tráng kiện đồng dạng cũng là được bao phủ bởi tử sắc tinh thể, mỗi một lần đạp hạ đều muốn làm không gian chấn động, lực lượng to lớn khó mà tưởng tượng được.</p><p>Cự đại ma thú đứng trên không trung, một cỗ uy áp vô hình từ trên bầu trời phủ xuống làm cho Tiêu Viêm tâm thần run rẩy.</p><p><i>\"Đây chính là tử tinh dực sư vương trong truyền thuyết đó sao?\"</i></p><p>Ánh mắt mê ly nhìn ma thú mang trong mình cả sự xinh đẹp lẫn huỷ diệt, Tiêu Viêm nhẹ giọng lầm bầm nói.</p><p>Trong lòng bởi vì vẻ ngoài của tử tinh dực sư vương mà lắc đầu sợ hãi than, Tiêu Viêm lại đem ánh mắt hướng về phía thân thể đang cùng tử tinh dực sư vương đối thị.</p><p><i>\"Không ngờ lại là một nữ nhân?\"</i> Ánh mắt lướt qua thân hình linh lung có lồi có lõm, Tiêu Viêm trong lòng cảm thấy ngạc nhiên, không nghĩ tới vị cường giả dám đối địch với tử tinh dực sư vương này lại là một nữ nhân.</p><p>Trên bầu trời, nữ tử thân thể mềm mại đầy đặn được bảo phủ bởi một bộ tố y, trong tay cầm một chuôi kiếm bộ dáng kì dị lại phát ra thanh sắc quang mang, mái tóc búi cao hình phượng hoàng, dung nhan xinh đẹp động lòng người bình tĩnh điềm nhiên, cũng không bởi vì bản thân đang đối mặt với một ma thú hách hách nổi danh trên đại lục mà có nhiều biến hoá.</p><p>Sau lưng nữ nhân thần bí là một đôi cánh màu xanh có chút hư ảo, hẳn là dựa vào đấu khí bản thân ngưng tụ mà thành, đấu khí hóa cánh, cơ hồ chính là dấu hiệu của đấu vương cường giả. Trên bầu trời, nữ nhân thần bí lạnh nhạt mà đứng, khuôn mặt xinh đẹp điềm nhiên, lại lộ ra nét ung dung cùng cao quý mà tố y khó có thể che giấu. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Nhân loại nữ nhân, tại sao muốn tới quấy rầy bổn vương nghỉ ngơi?\"</i> Trên bầu trời, cự đại tử tinh dực sư vương đột nhiên dùng tiếng người quát to.</p><p>Nghe này ma thú lại có thể nói tiếng người, Tiêu Viêm đầu tiên là cả kinh, ngay sau đó chợt hiểu, ma thú đạt tới đẳng cấp này hẳn đã sớm đã mở linh trí, trí tuệ cũng không thấp hơn so với loài người.</p><p><i>\"Muốn mượn tử linh tinh của sư vương để dùng!\"</i> Đôi mắt đẹp nhìn chằm chằm tử tinh dực sư vương, nữ nhân thần bí đôi môi đỏ mọng hé mở, âm thanh lạnh nhạt mà thanh thúy êm tai truyền ra như trân châu lạc ngọc.</p><p><i>\"Tử linh tinh? Tử tinh dực sư bộ tộc của ta hai mươi năm mới có thể từ trên thân thể lột ra một khối nhỏ, há như ngươi nói muốn có là có?\"</i> Tử tinh dực sư vương trào phúng nói.</p><p><i>\"Ta có thể dùng đồ vật mà người cần để trao đổi.\"</i> Nữ nhân thần bí tựa hồ cũng có chút kiêng kị lục giai ma thú hung danh hách hách này, cho nên lời nói cũng không quá cường ngạnh.</p><p><i>\"Trao đổi? Hắc, hảo a, vừa lúc ta gần đây bị vây ở giai đoạn hóa hình, chỉ cần ngươi có thể làm ra cho ta một khoả hóa hình đan, ta liền cho ngươi tử linh tinh, như thế nào?\"</i> Nghe vậy. Tử tinh dực sư vương nhất thời truyền ra tiếng cười to.</p><p><i>\"Quả nhiên là sư tử thì há mồm lớn, hóa hình đan chính là kì đan mà chỉ thất phẩm luyện dược sư mới có thể luyện chế được, dùng nó để trao đổi một khối tử linh tinh, trừ phi nữ nhân kia là ngu ngốc.\"</i> Nghe được yêu cầu của tử tinh dực sư vương, Dược Lão cười nhạo nói.</p><p>Mở trừng hai mắt, Tiêu Viêm lần đầu tiên nghe nói loại đan dược này liền nghi hoặc hỏi: <i>\"Nghe tên gọi là hóa hình đan, hẳn là đan dược có thể làm cho làm cho ma thú hóa hình ư? Như thế nào? Nó rất trân quý?\"</i></p><p><i>\"Có hóa hình đan, ma thú liền có khả năng hoàn toàn hóa thành hình người. Mà sau khi hoá thành hình người, tốc độ tu luyện của bọn học có thể chân chính so sánh với nhân loại. Ngươi nói xem thứ này trân quý hay không?\"</i></p><p><i>\"Ách...\"</i> Tiêu Viêm không biết nói gì gật gật đầu, ma thú vốn đã sống lâu hơn loài người rất nhiều, tuy nói một ít kì đan có khả năng làm người ta sống lâu, bất quá so với ma thú, đặc biệt cao giai ma thú mà nói thì vẫn rất ngắn ngủi, có thể tưởng tượng, nếu một đầu cao giai ma thú hóa hình thành công, lại an toàn tu luyện một trăm tám mươi năm, lúc đó sẽ cường hãn đến mức nào.</p><p>Không ngoài Dược Lão dự liệu, nghe yêu cầu của tử tinh dực sư vương, nữ nhân thần bí lông mày đen liện nhíu lại, lắc đầu nhẹ giọng nói: <i>\"Xin lỗi, hóa hình đan này ta nghĩ dù trong Gia Mã đế quốc sợ rằng cũng không có mấy người có thể xuất ra, bất quá nếu như ngươi nguyện ý, ta có thể dùng ba khối ngũ giai ma hạch cùng huyền bậc cao cấp công pháp và đấu kĩ thích hợp với ngươi để trao đổi.\"</i></p><p><i>\"Không có hứng thú, nếu không có hóa hình đan thì ngươi hãy cút khỏi ma thú sơn mạch đi.\"</i> Phe phẩy cái đầu khổng lồ, tử tinh dực sư vương miệng hơi khép lại, không chút do dự cự tuyệt điều kiện của nữ nhân thần bí.</p><p>Nhẹ nhàng mà thở dài một tiếng, nữ nhân thần bí chậm rãi giơ trường kiếm kì dị, có chút bất đắc dĩ nói: <i>\"Nếu đã như vậy, ta đây không thể làm gì khác hơn là mạnh mẽ ngươi giao ra!\"</i></p><p><i>\"Ha ha! Loài người thủy chung vẫn như thế này.\"</i> Nhìn thấy hành động của nữ nhân thần bí, tử tinh dực sư vương liền phát ra một tiếng cười lớn đến nỗi làm mặt đất chấn động, sau một lúc lâu mới chậm rãi thu liễm, âm thanh lại từ từ lạnh dần: <i>\"Ta biết ngươi cũng là đấu hoàng cường giả, bất quá nếu thật muốn giao chiến, ngươi có thể còn sống ra khỏi ma thú sơn mạch hay không lại là một vấn đề khác.\"</i></p><p><i>\"Cái này cũng không cần sư vương quá lo.\"</i> Thản nhiên lên tiếng, nữ nhân thần bí bàn tay trắng nâng nhẹ, một đoàn thanh sắc long quyển theo bàn tay hiện lên, lúc mới đầu chỉ có lớn chừng hai thước, song chỉ sau một lát long quyển đã đón gió mà tăng vọt, nháy mắt đã biến thành một cái long quyển đến vài chục trượng.</p><p>Thanh sắc long quyển gào thét bạo xoáy, đại thụ không ngừng bị nhổ bật lên rồi bị gió lốc mạnh mẽ phá tan, vụn gỗ bay đầy trời.</p><p><i>\"Hừ, ma thú sơn mạch không phải là địa bàn của nhân loại, cũng không tới phiên ngươi dương oai!\"</i> Nhìn long quyển phong bạo càng thêm khổng lồ, tử tinh dực sư vương quát một tiếng, trong miệng vang lên một tiếng rít gào trầm thấp, ô ô vang vọng khắp sơn mạch.</p><p>Theo tiếng sư ngâm, tử tinh trên thân thể sư vương quang mang đại thịnh, tử sắc hoả diễm mãnh liệt trong nháy mắt từ thân thể bùng ra rồi lượn lờ bốc lên, cuối cùng hội tụ thành tử sắc hoả trụ thật lớn thẳng đến tận trời, nhiệt độ cao khủng khiếp, cho dù Tiêu Viêm cách xa hơi ngàn thước vẫn như cũ mồ hôi đầm đìa.</p><p><i>\"Thật là thế trận khủng khiếp.\"</i> Tiêu Viêm lau mồ hôi chảy xuống từ trên trán, rúng động nhìn phong quyển cũng hoả trụ cực lớn phía xa, miệng lưỡi khô rát nói.</p><p><i>\"Sư phụ, ngươi xem bọn họ ai sẽ thắng a?\"</i> Lại lau mồ hôi một phen, Tiêu Viêm nhẹ giọng dò hỏi.</p><p><i>\"Đã tới tình trạng này, nếu không có át chủ bài thật mạnh mẽ, bình thường cũng khó có thể đánh chết đối phương, về phần ai thắng ai bại, ta cũng không thể nói rõ, hết thảy chờ đánh xong tự nhiên sẽ rõ ràng.\"</i> Dược Lão cười nói.</p><p>Bất đắc dĩ lắc đầu, Tiêu Viêm đột nhiên ngẩng đầu, nhìn không khí trở nên căng thẳng, nhẹ giọng nói: <i>\"Đã khai chiến rồi...\"</i></p><p>********************************************</p><p>Long quyển - 龙卷: ở đây có lẽ tác giả ghi thiếu, phải là long quyển phong (cơn lốc, vòi rồng) mới đúng.</p><p>Long quyển phong bạo - 龙卷风暴: cơn lốc dữ dội….</p>", "images": {}, "success": true}