{"id": 133, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-133", "title": "Chương 133: Y Nỉ Đích Liệu Thương: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 133: Y Nỉ Đích Liệu Thương: Diễm Phân Phệ Lãng Thước</h1><p>Trong lúc ma thú điên cuồng tìm kiếm nữ nhân thần bí khắp núi, Tiêu Viêm dưới sự bảo vệ của Dược Lão, không làm kinh động bất cứ ma thú nào len lén mà chạy thẳng một đường về chỗ ẩn thân.</p><p><i>\"Quá kích thích, một chiêu cuối cùng của nữ nhân kia quá mạnh mẽ, nếu không phải Tử Tinh dực sư vương né tránh kịp thời, sợ rằng đầu nó đã bị xuyên thủng...\"</i> Hồi tưởng lại màn chiến đấu kinh hiểm hoa lệ trên không trung này, Tiêu Viêm trong lòng cảm thấy kích động, một màn cường giả đối chiến này ở bên ngoài cũng khó có thể xuất hiện một lần a.</p><p>Vô cùng cẩn thận trở lại chỗ thác nước thu thập dược đỉnh cùng các thứ này nọ còn để ở đó, Tiêu Viêm vừa muốn chuẩn bị trở về sơn động, bàn chân chợt ngưng lại.</p><p>Tiêu Viêm hai mắt mở to không chớp nhìn dòng sông ngay dưới thác nước, nơi đó, một nữ nhân xinh đẹp thân mặc bạch y đang trôi nổi, đôi mắt nhắm nghiền cùng với khuôn mặt tái nhợt, có thể thấy nàng tựa hồ bị thương không nhẹ.</p><p><i>\"Cục cục.\"</i> Nuốt một miếng nước bọt, Tiêu Viêm nhận ra nữ nhân đang trôi trên mặt nước này chính là vị đấu hoàng cường giả lúc trước cùng Tử Tinh dực sư vương chiến đấu. Xem bộ dáng của nàng hiện tại, hình như đã lâm vào trạng thái hôn mê, Tiêu Viêm trong lòng nhất thời có chút dao động, cứu hay là không cứu? Cứu nàng mà nói, sợ rằng sẽ chọc giận ma thú nơi này, mà nếu quả như không cứu, nàng bây giờ sợ rằng khó thoát khỏi tai họa bị Tử Tinh dực sư vương bạo nộ mà xé tan.</p><p>Đương khi Tiêu Viêm trong lòng còn do dự không quyết, xa xa trong rừng cây, mơ hồ truyền đến vài tiếng ma thú gầm rống.</p><p><i>\"Ai, coi như cô gặp may!\"</i> Nghe tiếng thú rống, Tiêu Viêm cắn răng một cái, nhanh chóng nhảy vào trong dòng nước đem nữ nhân nọ bế lên, bởi vì ở dưới nước nên toàn thân nàng trên dưới đều ướt sũng, bàn tay Tiêu Viêm đặt ở bắp chân cùng sau ót nàng liền cảm thấy mềm mại trơn láng như ôn ngọc, cảm giác cực kì tuyệt vời.</p><p>Cắn nhẹ đầu lưỡi đem cỗ ý niệm kia đè xuống. Tiêu Viêm ôm lấy mỹ nhân toàn thân đẫm nước, sau đó nhằm hướng sơn động mà bán mạng chạy như điên.</p><p>Sau khi chạy thẳng một đường vào trong phạm vi năm mươi thước xung quanh sơn động, Tiêu Viêm lúc này mới thở dài một hơi. Dược Lão từng rải ra một loại dược phấn trong phạm vi này, đối với ma thú có tính kích thích rất lớn, thông thường sẽ rất ít có ma thú xông vào trong vòng tròn này, cho nên nơi này cũng có thể coi là trong phạm vi an toàn.</p><p>Ôm nữ nhân trong lòng vọt vào sơn động, Tiêu Viêm đem nàng đặt nhẹ lên bãi đá, đặt mông ngồi xuống bên cạnh nàng, nặng nề thở hổn hển mấy hơi.</p><p>Trong lúc nghỉ ngơi, Tiêu Viêm mới có thời gian quan sát nàng thật gần. Tinh tế đánh giá, Tiêu Viêm trong lòng cảm thấy từ từ nhảy lên một nét kinh diễm. Mi mục như hoạ, dùng từ băng cơ ngọc cốt để hình dung nàng tựa hồ cũng không quá. Hơn nữa làm cho Tiêu Viêm phải sợ hãi mà than có lẽ chính là sự ung dung cùng cao quý ẩn chứa trên người nàng.</p><p>Đảo qua khuôn mặt căng mịn, ánh mắt Tiêu Viêm chậm rãi dời xuống, lông mày hơi nhíu lại. Chỉ thấy dưới cái cổ ngọc, năm dấu trảo kinh khủng in lên bộ ngực, máu tươi thấm đỏ y phục. Nàng trong hôn mê lông mày đen có hơi nhíu lại, một nét đau đớn mơ hồ hiện lên trên khuôn mặt. Mặc dù bộ dáng như vậy không hề phù hợp với khí chất của nàng, song lại có vẻ đau đớn động lòng người.</p><p><i>\"Nàng cần phải trị liệu.\"</i></p><p>Chà chà tay, Tiêu Viêm từ trong giới chỉ lấy ra hơn mười cái bình ngọc nhỏ, thoáng do dự một hồi rồi vươn tay định cởi y phục của nữ tử. Bất quá khi hắn bàn tay sắp chạm đến thân thể của nàng, hai tròng mắt đang đóng chặt đột nhiên mở ra, đôi mắt đẹp toát ra một nét băng lãnh cùng xấu hổ, tức giận nhìn chằm chằm Tiêu Viêm.</p><p><i>\"Ách... Cô tỉnh rồi?\"</i> Nữ nhân đột nhiên trợn mắt làm Tiêu Viêm giật mình, vội vã lui ra sau vài bước, tay giơ lên bình ngọc nhỏ giải thích: <i>\"Ta chỉ muốn giúp cô chữa thương mà thôi, không có ác ý. Đương nhiên... vừa rồi cô hôn mê, nên ta mới định bôi thuốc cho cô, bất quá nếu bây giờ cô đã tỉnh lại, vậy thì tự mình đến lấy đi.\"</i></p><p>Vừa nói, Tiêu Viêm e dè dặt bình ngọc bên người nàng rồi lại lui thêm mấy bước. Đã kiến thức qua sự mạnh mẽ của nữ nhân này, Tiêu Viêm có chút sợ hãi nàng bất chợt phát cơn, một chưởng lung tung đem mình đánh chết, vậy không phải là chết oan sao?</p><p>Nhìn thấy Tiêu Viêm lui ra phía sau, nữ nhân thần bí lúc này mới nhẹ thở phào một hơi, đôi mắt nhìn về phía Tiêu Viêm cũng bớt đi lãnh ý. Bất quá lúc nàng chuẩn bị tự mình động thủ thì lại phát hiện toàn thân bị lâm vào trạng thái cứng đờ.</p><p>Thân thể hơi giãy dụa, nữ nhân thần bí chậm rãi nhắm mắt, một lát sau mở ra, cắn răng thấp giọng nói: <i>\"Gia hoả đáng chết, cư nhiên lại có phong ấn thuật.\"</i> Tiêu Viêm ngồi xổm ở một góc sơn động nhìn nữ nhân hồi lâu cũng không nhúc nhích được thân thể, vẻ mặt vô tội, nhưng cũng không chuẩn bị chủ động qua hỗ trợ.</p><p>Cố gắng một lần nữa, nữ nhân thần bí đành bất đắc dĩ đình chỉ giãy dụa vô vị, quay đầu đi, đôi mắt đẹp nhìn Tiêu Viêm đang ngồi xổm trên đất vẽ hình tròn, cẩn thận đánh giá một phen, tựa hồ cũng không cảm thấy thiếu niên nhìn có chút thanh tú này có gì nguy hại về sau, lúc này mới nhẹ giọng nói: <i>\"Cũng là ngươi giúp ta bôi thuốc đi.\"</i></p><p>Thanh âm của nàng phi thường dễ nghe êm tai, bất quá có thể duyên cớ là bởi vì thân phận nàng mà trong thanh âm luôn có một nét cao quý khó có thể che dấu.</p><p><i>\"Ta á?\"</i> Ngẩng mặt, Tiêu Viêm nhìn chằm chằm thần bí mỹ nhân, trừng mắt nhìn, thấp giọng lầm bầm nói: <i>\"Giúp ngươi thì có thể, bất quá ta phải nói trước, xong việc rồi ngươi tốt nhất đừng cấp ta mấy chuyện ngu ngốc như cái gì mà nhìn thấy thân thể ngươi nên phải móc mắt bồi mệnh a.\"</i></p><p>Nghe mấy lời này của Tiêu Viêm, nữ tử nhất thời có chút dở khóc dở cười lắc đầu, trong lòng lại đột nhiên nghĩ đến, đã bao nhiêu năm rồi không có người dám ở trước mặt mình mà nói lời như thế?</p><p><i>\"Ta cũng không có cổ hủ như vậy, chỉ cần ngươi có thể quản tốt tay ngươi cùng cái miệng, ta tự nhiên sẽ không làm cái chuyện lấy oán trả ân.\"</i> Thanh âm chậm lại, nữ tử thản nhiên nói.</p><p>Có lời này, Tiêu Viêm mới dám thận trọng từ từ tiến tới, ánh mắt lần nữa đảo qua dung nhan xinh đẹp, ho khan một tiếng, vươn tay nhẹ nhàng xé mở một đoạn y phục trên bộ ngực nữ nhân.</p><p>Kéo đám y phục trắng thuần ra, chỉ thấy này phía dưới lại còn có một kiện nội giáp màu lam nhạt, trên nội giáp lưu quang lưu chuyển như sóng gợn, hiển nhiên không phải là vật bình thường. Trên bề mặt giáp có năm đạo trảo ấn khá sâu, máu tươi từ trong trảo ấn nhè nhẹ chảy ra.</p><p><i>\"Nội giáp thật chắc chắn, nếu không phải có thứ này hộ thân, sợ rằng chiêu công kích đó của Tử Tinh dực sư vương đã có thể trực tiếp xé rách nửa thân trên của nàng.\"</i> Nhìn nội giáp màu xanh nhạt này, Tiêu Viêm trong lòng sợ hãi than.</p><p><i>\"Khụ... cái vết thương phía dưới nội giáp kia... muốn cầm máu bôi thuốc... tựa hồ phải đem nội giáp... gỡ xuống.\"</i> Nhìn thân thể nữ tử mềm mại được nội giáp bao bọc bên trong, Tiêu Viêm đột nhiên quay về phía nữ tử lúc này hai má đã thoáng ửng đỏ, xấu hổ cười khổ.</p><p>Nghe Tiêu Viêm nói thế, thân thể nữ tử rõ ràng run lên một chút, hít sâu một hơi, đôi mắt đẹp chậm rãi nhắm lại, lông mi thon dài run rẩy rất nhẹ, thanh âm lại có chút bình thản: <i>\"Cởi đi, phiền toái.\"</i></p><p>Nhìn thấy đối phương dứt khoát như vậy, Tiêu Viêm lại có chút không tự nhiên, bất đắc dĩ lắc đầu, nâng nữ tử từ trên giường đá dậy, ngồi xếp bằng quay lưng về phía hắn.</p><p>Nhìn những đường cong mê người phía sau nữ tử, Tiêu Viêm bàn tay thoáng có chút run rẩy, chậm rãi tháo gỡ áo xuống. Lúc di động trên y sam, ngón tay Tiêu Viêm ngẫu nhiên chạm vào da thịt nữ tử, lúc này hắn cảm giác được thân thể đối phương chợt căng lên, xem ra cho dù nữ nhân này là đấu hoàng cường giả trong truyền thuyết, trong chuyện tiếp xúc nam nữ này cũng không chính thức là bình thản vô ba như lời nàng nói. Chậm rãi tháo mở y phục đến chỗ cái eo nhỏ nhắn của nữ tử, Tiêu Viêm lúc này mới mơ hồ chạm đến khuy kim loại của nội giáp, nhẹ nhàng đem tháo ra.</p><p>Cởi đến cái khuy cuối cùng, Tiêu Viêm vô cùng cẩn thận đem nội giáp thoát ly khỏi cơ thể nữ tử, bất quá dù hắn đã rất cẩn thận nhưng khi nội giáp rời khỏi người, kim loại vuốt qua vết thương vẫn làm cho nàng phải hít vài ngụm lương khí.</p><p>Sau khi đem nổi giáp giải trừ, nửa thân trên của nữ tử cơ hồ xích loã hiện ra trước mặt Tiêu Viêm, đương nhiên chỉ vẻn vẹn là mặt sau, về phần mặt trước... Tiêu Viêm thật sự không có lá gan để nhìn.</p><p>Trước mặt một nam tử xa lạ mà xích loã thân trên, da thịt trắng như tuyết của nữ cường giả cấp bậc đấu hoàng từ từ nổi lên một tầng phấn hồng nhàn nhạt, thân thể mềm mại không ngừng run rẩy rất nhỏ.</p><p><i>\"Quản cho tốt tay ngươi cùng con mắt!\"</i> Lúc này nữ tử lại phát ra một tiếng cảnh báo.</p><p>Cười khổ một tiếng, Tiêu Viêm từ trong giới chỉ lấy ra một bộ hắc bào rồi từ sau lưng phủ lên thân thể nữ tử, lúc này mới chậm rãi xoay người nàng để nằm xuống giường đá.</p><p>Xoay người lại, Tiêu Viêm lúc này mới phát hiện, nguyên lai hai má nàng cũng đã nổi lên một tầng phấn hồng mê người, bất quá trong nhãn đồng nhìn hắn cũng không có bao nhiêu lãnh ý. Hiển nhiên, hành động giúp nàng cởi áo lúc trước của Tiêu Viêm đã chiếm được không ít hảo cảm.</p><p><i>\"Ta muốn thanh tẩy vết thương.\"</i> Nhắc nhở một tiếng, Tiêu Viêm chậm rãi kéo hạ hắc bào, thẳng đến khi vết thương đã hoàn toàn lộ ra, lúc này mới vội vã đình chỉ, bởi vì ở độ cao này, hắn đã có thể nhìn thấy non nửa kiều nhũ trắng như tuyết cùng với cái khe rãnh mê người làm cho nam nhân phải điên cuồng...</p><p>Lấy ra một ít vải bông sạch từ trong giới chỉ, Tiêu Viêm lại từng trong một cái bình ngọc đổ ra một ít chất lỏng màu lục nhạt, sau đó chậm rãi lau máu xung quanh vết thương.</p><p>Theo những lần lau nhẹ nhàng Tiêu Viêm, nữ nhân thần bí lông mi run rẩy không ngừng, búi tóc phượng hoàng cao quý trên đỉnh đầu cũng lặng lẽ tán lạc một chút, nhìn qua đã bớt đi mấy phần ung dung, nhiều hơn vài phần biếng nhác của nữ nhân.</p><p>Đôi mắt đẹp nhìn thiếu niên trước mặt đang cúi đầu chăm chú thanh tẩy vết thương, trong ánh mắt nữ nhân lại nhiều hơn một phần cảm kích.</p><p>Sau khi cẩn thận thanh tẩy vết thương, Tiêu Viêm lại từ trong một bình ngọc vẩy nhẹ lên một ít bột phấn màu trắng. Bị bột phấn kích thích, nữ nhân lông mày đen cau lại, mũi thon phát ra một tiếng rên rỉ trầm thấp ẩn chứa đau đơn.</p><p><i>\"Yên tâm, rất nhanh sẽ tốt thôi.\"</i> Khẽ cười cười, Tiêu Viêm đem bột phấn rải đều lên miệng vết thương, sau đó lại lấy ra một ít vải bông dùng để cầm máu cẩn thận đem vết thương của nàng bao lại.</p><p>Đương nhiên trong lúc bao vết thương, dù Tiêu Viêm không có cố ý nhưng vẫn nhìn thấy một ít xuân quang không nên nhìn, bất quá cũng may hắn che giấu không tồi, nếu không khó mà bảo toàn nữ nhân thần bí này không đổi sắc mặt. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Tốt lắm, miệng vết thương đã xử lý xong, còn lại một ít nội thương phải dựa vào bản thân ngươi, còn có phong ấn kia, cũng chỉ có thể dựa vào chính ngươi mà giải trừ.\"</i> Vỗ vỗ tay, Tiêu Viêm lui về phía sau từng bước, cười nói.</p><p>\"Cám ơn. Lẳng lặng nằm trên giường đá, nữ nhân đột nhiên hướng Tiêu Viêm nhoẻn miệng cười, nụ cười đó, có thể nói là phong hoa tuyệt đại..</p>", "images": {}, "success": true}