{"id": 145, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-145", "title": "Chương 145: Đánh Chết Cửu Tinh Đấu Giả: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 145: Đánh Chết Cửu Tinh Đấu Giả: Diễm Phân Phệ Lãng Thước</h1><p>Lúc trước thì kiêu căng phách lối, chỉ chớp mắt sau đã bị người ta tùy ý đạp dưới chân, loại chuyển biến một trăm tám mươi độ này không chỉ có mấy người Tạp Cương trợn mắt há hốc mồm mà ngay cả mấy tên thủ hạ sau lưng Cam Mộ cũng thừ người ra.</p><p>Trên con đường rộng, đông đảo người qua đường nhìn Cam Mục đang bị thiếu niên đạp dưới chân cũng không khỏi sững người. Trong lúc nhất thời, con đường đang huyên náo bỗng trở nên tĩnh lặng.</p><p>Một lát sau, mấy người Tạp Cương rốt cuộc cũng từ trong khiếp sợ khôi phục lại được tinh thần, gắt gao nhìn thiếu niên đang đạp lên người Cam Mộ, mấy cặp mắt liếc xéo nhau một cái. Đây mà chỉ là nhị tinh Đấu Giả thôi sao? Lấy tốc độ cùng lực lượng bộc phát hồi nãy, thiếu niên tuổi còn trẻ này thực lực sợ rằng không thua kém cửu tinh Đấu Giả.</p><p><i>\"Ai. Xem ra chúng ta đều bị che mắt rồi.\"</i> Tạp Cương thở dài nói. Xem tình huống hiện tại, vị thiếu niên này rõ ràng là che giấu thực lực.</p><p>Linh Nhi đang trốn ở sau lưng, đồng dạng cũng bị biến cố này gây chấn động, con mắt nhìn chằm chằm vào Cam Mục đang nằm dưới đất, người mà ngay cả cha mình cũng không thể đánh bại, trong lòng rung động. Nàng không nghĩ tới, người thanh niên bị mình trào phúng cả ngày lại mạnh mẽ như vậy.</p><p>Nhớ tới thái độ của mình, trên gương mặt thanh tú của Linh nhi thoáng hiện ra vẻ tự giễu. Khó trách dù mình trào phúng như thế nào, hắn đều giống như không nghe thấy. Có lẽ, trong lòng hắn, mình chỉ giống một con hề mà thôi.</p><p>Trong lòng khẽ thở dài một hơi, cô gái lại nhìn lên thiếu niên. Dưới ánh nắng sáng sớm chiếu xuống, thân hình thiếu niên có chút thon dài, khuôn mặt ôn hòa ẩn chứa ý cười, thật không giống như hắn đang đánh người mà chỉ là cùng bạn tốt nói chuyện bình thường.</p><p>Nhìn chằm chằm thiếu niên, Linh Nhi đột nhiên quay đầu sang nhìn bạch y nam tử Mộc Lan, trong lòng đột nhiên cảm giác được, sự sùng bái hắn của mình tựa hồ đã giảm đi rất nhiều. Nguồn truyện: Truyện FULL</p><p><i>\"Khụ, khụ,…\"</i> Tiếng ho khan kịch liệt cùng tơ máu phun ra từ miệng Cam Mục. Hắn đã từ trạng thái mê man thanh tỉnh lại một chút, trừng con mắt dữ tợn nhìn thẳng vào mặt thanh niên, thét lên: <i>\" Tiểu hỗn đản, ngươi biết ta là ai không?\"</i></p><p><i>\"Nhị đoàn trưởng của Lang đầu dong binh đoàn đúng không?\"</i> Gật đầu, Tiêu Viêm mỉm cười nói: <i>\" Xin lỗi, chính vì biết thân phận của người, ta mới tìm đến.\"</i></p><p>Nhãn đồng hơi co rút lại, Cam Mục gắt gao nhìn vào khuôn mặt của thanh niên đang mỉm cười này, trong lòng nảy lên một cái. Khuôn mặt của thanh niên trước mặt cùng bức hình hắn đã xem mấy tháng trước giống nhau như đúc, lập tức thất thanh kêu lên: <i>\"Ngươi là Tiêu Viêm? Không phải ngươi đã bị đuổi vào bên trong ma thú sơn mạch rồi sao? Như thế nào mà còn sống sót?\"</i></p><p>Lời này của Cam Mục vừa ra khỏi miệng, đám người xung quanh nhất thời xôn xao. Lúc đầu Lang đầu dong binh đoàn dốc toàn bộ lực lượng, đem thiếu niên tên là Tiêu Viêm kia đuổi giết vào sâu trong ma thú sơn mạch. Không nghĩ tới hôm nay, thiếu niên này lại còn có thể từ trong sơn mạch được xưng là tử vong tuyệt địa đi ra..</p><p><i>\"Tiêu Viêm? Hắn chính là Tiêu Viêm khiến cho cả Lang đầu dong binh đoàn phải náo động?\"</i> Tạp Cương ở một bên vẻ mặt kinh ngạc nói. Hắn không nghĩ tới, đám người của mình lại có thể cùng nhân vật gây xôn xao cả ma thú sơn mạch đi cùng một chỗ.</p><p><i>\"Giết hắn!\"</i> Bị nhục nhã trước mặt mọi người, khuôn mặt của Cam Mục càng thêm dữ tợn, chợt quát lên một tiếng, vài tên thủ hạ của hắn hung quang nổi lên, rút vũ khí ra liều chết lao đến chỗ Tiêu Viêm.</p><p>Cùng lúc đó, trên thân thể Cam Mục, đấu khí màu lục nhạt từ trong cơ thể vọt ra, đôi thiết quyền từ từ biến thành màu nâu đen, sau đó gầm lên một tiếng, giơ tay đập mạnh vào bắp chân Tiêu Viêm.</p><p><i>\"Bạo bộ!\"</i> Trong lòng Tiêu Viêm quát lên một tiếng. Trên bàn chân, năng lượng màu vàng cấp tốc hiện lên, sau đó nặng nề đè xuống lông ngực của Cam Mục, thân hình bắn nhanh về phía mấy tên dong binh đoàn đang phóng ngựa tới.</p><p><i><i>\"Phốc xuy!\"</i></i> Bạo bộ sinh ra lực nổ mạnh, đánh thẳng vào lồng ngực Cam Mục. Kình khí mãnh liệt lần nữa khiến hắn lại thổ ra một ngụm máu tươi. Loạng choạng đứng lên, Cam Mục sắc mặt tái nhợt nghiến răng rút một cây thiết côn từ sau lưng ra, truy đuổi theo hướng Tiêu Viêm vừa rời đi.</p><p>Thân hình nhẹ nhàng xuyên qua vài tên dong binh, hữu chưởng Tiêu Viêm nắm lấy huyền trọng xích trên vai, đột nhiên kéo ra. Miếng vải đen rớt xuống lộ ra một thân xích cực lớn, được hắn quất ngang một cái, nhất thời, vài tên dong binh cơ hồ hộc máu phun ra bên ngoài.</p><p>Chỉ trong hai, ba hiệp, Tiêu Viêm đã dễ dàng giải quyết được vài tên dong binh thực lực ngũ tinh Đấu Giả, sau đó chậm rãi xoay người, nhìn Cam Mục toàn thân bao phủ bởi đấu khí màu lục nhạt, cầm thiết côn trong tay đang hung hãn lao tới.</p><p>Tay phải nắm huyền trọng xích thật lớn, Tiêu Viêm thoáng yên lặng, bàn chân lần nữa đạp mạnh trên mặt đất. Một tiếng nổ vang lên, thân hình bắn nhanh ra, trong chớp mắt đã đến trước mặt Cam Mục, huyền trọng xích căng lên, mang theo kình khí vô cùng hung hãn bạo nộ đập xuống Cam Mục.</p><p>Kình khí bén nhọn xé gió khiến Cam Mục sắc mặt đã tái nhợt lại càng thêm khó coi, vội vã nắm chặt lấy thiết côn, đấu khí trong cơ thể tuôn ra, sau đó không tránh mà nghênh đón.</p><p><i>\"Choeng!\"</i> Tiếng sắt thép va chạm thanh thúy vang lên. Tiếng động khiến mọi người trên đường không thể không chú ý đến được.</p><p>Thiết côn vừa mới cùng hắc xích tiếp xúc, lực lượng mạnh mẽ ẩn chứa trong đó khiến thân thể Cam Mục trầm xuống, hai chân lún sâu vào trong lòng đất.</p><p><i>\"Phá!\"</i> Nhìn Cam Mục đang nghiến răng giằng co, Tiêu Viêm cười lạnh, đấu khí trong cơ thể lần nữa tuôn ra, nhập vào bên trong huyền trọng xích.</p><p><i>\"Ca sát…!\"</i> Huyền trọng xích tăng lực lên, thiết côn chế bằng tinh cương trong tay Cam Mục từ từ xuất hiện một cái khe nhỏ. Sau một lát, cái khe dần dần mở rộng, cuối cùng một thanh âm vang lên, thiết côn đã gãy làm hai đoạn.</p><p>Nhìn vũ khí của mình bị đối phương bẻ gãy, khuôn mặt Cam Mục hiện lên vẻ kinh hãi, thân thể uốn lượn quỷ dị, hai chân vội vàng lùi về phía sau.</p><p><i>\"Phanh!\"</i> Đập gãy thiết côn, huyền trọng xích tiếp tục đi xuống, đem mặt đất bổ thành một vết thương cực sâu.</p><p>Nhìn Cam Mục né tránh công kích, Tiêu Viêm ngước mắt lên, bàn chân lần nữa đạp mạnh, thân hình như tia chớp xuất hiện phía sau lưng Cam Mục đang lui nhanh. Cười lạnh một tiếng, chân phải xoay nửa vòng tròn, cuối cùng mang theo kình khí hung hãn nặng nề đá vào sau lưng Cam Mục.</p><p><i><i>\"Phốc xuy!\"</i></i></p><p>Lần nữa chịu phải đòn nghiêm trọng, sắc mặt Cam Mục vốn đã tái nhợt càng trở nên trắng bệch. Một ngụm máu tươi phun mạnh ra, thân hình giống biến thành chiếc hồ lô, lăn trên mặt đất hơn mười thước mới dừng lại được, bộ dạng cực kì chật vật.</p><p>Người trên đường nhìn cảnh Cam Mục bị Tiêu Viêm đánh cho lê lết như vậy tất cả không khỏi hít sâu một ngụm lương khí. Nếu như nói trước đó vì bất ngờ nên Cam Mục không kịp phòng ngự thì bây giờ trực tiếp đối mặt lại khiến người ta hiểu được rằng thực lực vị thanh niên này tuyệt đối ở trên Cam Mục.</p><p><i>\"Từng ấy tuổi đã có thể đánh bại cửu tinh đấu giả, sau này còn mạnh đến như thế nào? Thiên phú thật quá kinh khủng a! Lang đầu dong binh đoàn gặp phải người như thế, xem như là bọn họ xui xẻo.\"</i> Mọi người nhìn Tiêu Viêm linh hoạt chiến đấu, trong lòng không khỏi hâm mộ thở dài.</p><p>Sau khi lăn hơn mười thước, Cam Mục lúc này mới lảo đảo bò dậy, nhìn ánh mắt chế nhạo xung quanh con ngươi đỏ sậm lên, nhìn chằm chằm vào thiếu niên đang cầm hắc xích trong tay, khuôn mặt toát ra vẻ oán độc cùng dữ tợn, khiến người ta cảm thấy băng giá.</p><p><i>\"Tiểu tạp chủng, ngươi sau này đừng để rơi vào tay ta, nếu không, ta cho ngươi sống không bằng chết!\"</i> Cam Mục âm lãnh nói, giọng khàn khàn.</p><p><i>\"Ta nghĩ ngươi hẳn là không còn cơ hội sống sót mà rời đi!\"</i> Cười cười, sát khí lạnh như băng trong mắt Tiêu Viêm bắn ra. Có thể đánh chết một gã cửu tinh đấu giả, đả kích đối với Lang đầu dong binh đoàn không thể không lớn. Cho nên, mặc kệ như thế nào hắn cũng không để cho người này còn sống mà trở về.</p><p>Hừ một tiếng âm lãnh, trong lòng Cam Mục vô cùng bức bối. Thực lực của Tiêu Viêm bày ra trước đó đã đem cuồng vọng của hắn đánh nát hoàn toàn. Ánh mắt đảo qua bốn phía, thấy Linh Nhi đang đứng cách mình không xa, khóe miệng thoáng hiện lên một tia cười nham hiểm. Lúc trước hình như Tiêu Viêm cùng mấy người này đi với nhau, hẳn là có quen biết. Hiện tại muốn chạy trốn trước mắt Tiêu Viêm rõ ràng là không có khả năng.</p><p>Nghĩ đến đây, thân thể Cam Mục vừa động đã lập tức chạy như điên hướng đến phía mấy người Tạp Cương.</p><p>Vừa nhìn qua, mấy người Tạp Cương đã phát hiện không ổn. Bất quá với tốc độ của Cam Mục bọn họ sao có so sánh. Mấy người vừa kết trận phòng ngự, thân hình hắn đã nhanh như chớp chuyển sang hướng Linh đang không tập trung tinh thần.</p><p><i>\"Linh Nhi, cẩn thận!\"</i> Nhìn thấy Cam Mục đột nhiên chuyển hướng, Tạp Cương vội vàng quát.</p><p>Nghe tiếng quát, Linh Nhi mới đem ánh mắt có chút ngơ ngác từ người Tiêu Viêm chuyển sang Cam Mục đang dữ tợn lao đến mình, khuôn mặt nhỏ nhắn hiện đầy vẻ kinh hãi, thân thể như cứng cả lại, không thể nhúc nhích: <i>\" Tiểu Linh Nhi, hắc hắc, đi thôi, thúc thúc dẫn ngươi đi chơi!\"</i> Nhìn thần sắc kinh hoàng thất thố trên mặt cô gái nhỏ, dâm quang trong mắt Cam Mục đại phát, nụ cười dâm đãng nói.</p><p>Nhìn thấy Cam Mục đã gần trong gang tấc, Linh Nhi bị dọa đến nỗi ngồi phịch xuống đất, mặt trắng bệch không ngừng run rẩy. Nàng vô cùng hiểu rõ Cam Mục dẫn tiểu cô nương đi chơi sẽ dẫn đến kết quả gì?</p><p>Nhìn bộ dáng cô gái như vậy, trong lòng Cam Mục càng thêm hưng phấn. Song khi tay hắn chuẩn bị bắt được cô gái trước mắt, một thanh niên cầm trọng xích giống như quỷ mị thoáng hiện ra.</p><p>Tiêu Viêm lắc đầu, nhẹ giọng than: <i>\" Lang đầu dong binh đoàn quả nhiên đầy đủ bọn rác rưởi!\"</i> Nói xong, huyền trọng xích trong tay Tiêu Viêm đột nhiên căng lên, kình khí hung mãnh phát ra, một bóng đen tựa như tia chớp đập mạnh xuống.</p><p><i>\"Oanh!\"</i> Hắc xích trong ánh mắt sợ hãi của Cam Mục không lưu tình chút nào tàn nhẫn nện mạnh lên lồng ngực của hắn. Nhất thời, một vết lõm thật sâu xuất hiện, máu tươi từ nội tạng bị nghiền nát không ngừng phun ra từ trong miệng, thân thể bắn mạnh ra sau, đụng phải hai ba cái cây rồi mới dừng lại được.</p><p>Nhìn Cam Mục đang vắt vẻo trên cành cây dần dần mất đi sinh khí, đám người trên đường trong lòng không tự chủ được thấy lạnh cả người.</p><p>Lạnh nhạt liếc qua cỗ thi thể một cái, bàn tay Tiêu Viêm vừa chuyển, huyền trọng xích lần nữa khoác lên vai, cũng không quan tâm đến cô gái nhỏ bị dọa đến hoảng sợ đang ngồi trên đất, chỉ bắt chuyện với Tạp Cương vài câu rồi sau đó chậm rãi hướng tới Thanh Sơn trấn đi tới.</p><p>Nhìn bóng dáng thanh niên đeo cự xích màu đen đang dần dần biến mất, Linh Nhi đang ngồi tê liệt ở đó, thanh âm vẫn có chút run rẩy thấp giọng nói: <i>\"Xin…xin lỗi!\"</i></p>", "images": {}, "success": true}