{"id": 144, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-144", "title": "Chương 144: Cam Mộ: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 144: Cam Mộ: Diễm Phân Phệ Lãng Thước</h1><p>Chậm rãi đi trong rừng rậm, Nhìn xung quanh một mảnh thưa</p><p>thớt, Tiêu Viêm thoải mái thở một hơi, Hiện tại Hắn đã ở vị trí bên ngoài của Ma thú sơn mạch, Đi xa hơn một chút có lẽ gặp được một ít đội ngũ lính đánh thuê tiến vào để Liệp sát Ma thú.</p><p>Ngẩng đầu lên Tiêu Viêm Nhìn bầu trời có khoảng sắc hồng, Tiêu Viêm khẽ nhíu mày, Xem ra tối nay có lẽ phải ngủ tại đây một đêm.</p><p>Lắc đầu, Tiêu Viêm khẽ đưa tay vỗ nhẹ lên bao vải đen bó Huyền trọng xích sau lưng, Bởi vì Hắn biết, Huyền trọng xích là một cái dấu hiệu đặc biệt, Cho nên Tiêu Viêm liền nghĩ biện pháp che giấu nó. Để tránh một ít phiền toái không cần thiết.</p><p>Một lần nữa xuyên qua rừng cây nhỏ, Sắc trời rốt cuộc cũng ảm đạm tối dần, Bất đắc dĩ Tiêu Viêm muốn tìm một chỗ nghỉ ngơi, Tiêu viêm di động ánh mắt, Đột nhiên ngừng lại một chút, chỉ thấy không xa phía trong rừng có một ánh lửa bốc lên, Giống như một ngọn Đèn dẫn đường trong đêm tối.</p><p><i>\" Ách! dĩ nhiên có người?\"</i> Tiêu viêm hơi sửng sốt, Thoáng Trầm ngâm rồi bước chân đi về phía đống lửa.</p><p>Đi đến gần Tiêu viêm có thể mơ hồ nhìn thấy bên cạnh đóng lửa có Năm thân ảnh Trong đó có Ba nam Hai nữ, Bên cạnh người đều có vũ khí, Hơn nữa trên ngực bọn họ còn có Huy chương giống nhau, Chắc là thuộc về một nhóm Lính đánh thuê.</p><p>Ngay khi Tiêu viêm đang đi đến đống lửa, Đột nhiên một gã Trung niên nam tử xoay người lại, Con mắt nhìn thẳng vào Tiêu Viêm quát: <i>\" Là ai?\"</i></p><p>Nghe được tiếng quát của hắn, Ba người ở bên cạnh Lập tức rút vũ khí ở phía bên hông ra, Ngay sau đó có một cô gái ở gần Trung niên Nam tử rút hai lần mới rút được vũ khí ra, Khuôn mặt có chút mắc cỡ Liền đỏ lên.</p><p><i>\" A a! các vị đừng hoảng hốt! Ta chỉ là người qua đường, Thấy đống lửa nên mới lại đây \"</i></p><p>Sau gốc cây đại thụ, liền hiện ra một thân ảnh thiếu niên mỉm cười đi ra, Vì chứng minh Hắn không có ác ý nên Hai tay đang đưa lên.</p><p>Nhìn thấy khuôn mặt của Tiêu viêm, Năm người kia liền thở ra một hơi, Trung niên Nam tử muốn cười dài một cái, Một đạo thanh âm của cô gái, Bắt đầu từ khi người kia đến, Nàng ngay cả Kiếm cũng không rút ra được, cô gái phùng miệng lên, xem như là mình khoe cái xấu ra, Không hề báo trước hướng Tiêu Viêm</p><p>nói: <i>\" Ngươi, người này có hiểu hay là không hiểu quy củ? Lặng yên tiến vào đội ngũ của lính đánh thuê, Ngươi muốn nghe trộm chúng ta nói chuyện phải không? \"</i></p><p>Vô duyên bị chụp cái mũ này vào đầu, Tiêu viêm nhíu mày đem ánh mắt dời về phía cô gái, Cô gái này có vẻ nhỏ hơn mình Một,hai tuổi, Bị ánh lửa chiếu vào khuôn mặt, cũng xem như là xinh</p><p>đẹp, Bất quá khuôn mặt nàng lại có chút kiêu ngạo, Ngữ khí nói chuyện thật làm cho người ta không thích.</p><p><i>\" Linh nhi! không được nói lung tung \"</i> Nhìn thấy sắc mặt của Tiêu viêm, Trung niên nam tử quay đầu khiển trách một câu, sau đó quay đầu nhìn Tiêu viêm cươì nói: <i>\" Tiểu huynh đệ cũng là lính đanh thuê phải không? Sao lại đơn độc tiến vào ma thú sơn mạch thế?\"</i></p><p><i>\" Aa, Ta là một người Y sư, Bởi vì dược liệu dùng hết, cho nên một mình vào kiếm dược liệu, Không nghĩ thời gian lại lâu như vậy, \"</i> Tiêu viêm từ trong lòng móc ra mấy cọng dược thảo, Hướng về Trung niên nam tử mỉ cười nói.</p><p><i>\" Nga \"</i> nghe Tiêu viêm giải thích, Lại nhìn thấy dược thảo, Trung niên mới thoảng thoải mái, Liền chỉ vào đống lửa bên cạnh nói: <i>\" Tiểu huynh đệ, lại đây ngồi đi, Ban đêm Ma thú cũng hay lui lới, Đi một mình cũng có chút nguy hiểm \"</i></p><p>Tiêu viêm cảm kích gật đầu, đưa mắt nhìn mọi người xung quan, hướng đông lửa ngại ngùng ngồi xuống. có chút cười với mọi người.</p><p><i>\" Tiểu huynh đệ, Ta gọi là Tạp cương, Là Năm sao Đấu giả \"</i> Trung niên nhân chỉ vào huy chương trước ngực mình cười nói.</p><p><i>\" Ta là Dược Nham, Là y sư, Thực lực thì xem như là Nhị tinh Đấu giả đi \"</i> Tiêu viêm mỉm cười nói.</p><p>: Lá gan cũng rất lớn, chỉ có Nhị tinh, Lại dám đi vào Ma thú sơn mạch, Tối nay nếu không phải gặp chúng ta, chỉ sợ ngươi đã trở thành thực vật trong bụng Ma thú rồi <i>\" Nghe Tiêu viêm báo thực lực, cô gái được gọi là Linh nhi nhất thời cười nói, Trong tiếng cười có vẻ chế diễu.</i></p><p><i>Nhàn nhạt cười, Lấy tâm trí của Tiêu Viên đương nhiên không để ý đến Nàng, Đem ánh mắt hướng về Hai nam, Một nữ mỉm cười nói \"</i> Dược nham, Nhị Tinh đấu giả <i>\".</i></p><p><i>\"</i> Thanh tâm, Bốn sao đấu giả <i>\" Người phụ nữ mặc bộ váy màu xanh biếc lễ phép cười nói.</i></p><p><i>\"</i> Ma sư, Bốn sao đấu giả, Hắc hắc, Tiểu huynh đệ gọi ta là Sư tử được rồi <i>\". Một gã thân thể có chút cường tráng chân thành hướng về Tiêu viêm cười nói.</i></p><p><i>Đến người cuối cùng là một gã Bạch y nam tử, Hắn vừa muốn mở miệng, Thì cô gái có chút coi thường Tiêu viêm cướp lời nói:\"</i> Đây là Mộc lan đại ca, Hắn là năm sao đấu giả, Ngay cả Đoàn trưởng chúng ta cũng khen Hắn có thiên phú tuyệt đỉnh, So với ngươi đúng là…. một trời một vực \"</p><p>Mỉm cười hưóng về đối phương gật đầu, Tiêu viêm liếc mắt về phía cô gái đang đắc ý, Đột nhiên phát hiện, Nàng hình như có chút sùng bái vị Anh tuấn bạch y này, Thậm chí có chút điên cuồng, Cũng khó trách Nàng, Loại người như Mộc lan vừa có thực lực, Tướng mạo lại là bạch mã vương tử.</p><p>Song phương nhận thức một phen, Sơ bộ đã biết nhau, Người trung niên tên Tạp cương vô tình hỏi Tiêu viêm về mấy vấn đề về Y sư, Đều được Tiêu viêm trả lời rõ ràng, Cho nên rốt cuộc Hắn cũng đánh tan những nghi ngờ trước đây.</p><p>Mọi người nói chuyện, Tiêu Viêm kinh ngạc phát hiện, Mấy người này là một trong nhưng thành viên củaTam đại dong binh đoàn, Là Địa huyết dong binh đoàn, Hơn nữa cô gái tên Linh nhi là con gái của nhân vật cao tầng của Địa Huyết Dong Binh đoàn, Khó trách làm nàng có chút điêu ngoa, Lấy thế lực của Địa huyết dong binh tại Thanh Sơn Trấn, cũng đủ cho nàng kiêu ngạo.</p><p>Sau một hồi nói chuyện, Tiêu viêm vẫn không quyên mục đích chính của mình, Nên thỉnh thoảng vẫn dò hỏi về việc liên quan về tình báo cùng với thế cục của Lang Đầu Dong Binh.</p><p>Đối với sự việc này cũng không thuộc về bí mật, nên Tạp cương cũng không có dấu diếm mà đem tình hình gần đây của Lang Đầu Dong Binh nói ra.</p><p>Nghe được tin tức tử miệng của Tạp cương, Tiêu viêm mới thở ra một hơi, Chuyện hắn tưởng tượng là cả Ba Dong binh đoàn hợp nhau đối phó với hắn cũng không có xảy ra, Lấy thực lực của Hắn bây giờ, vỏn vẹn một Lang Đầu Dong Binh cũng không đủ gây nguy hiểm cho hắn.</p><p>Vốn lấy được tin tức mình cần, Tiêu viêm muốn rời đi ngay, Nhưng không thể chối từ sự nhiệt tâm của Tạp cương, Nên đành thuận theo ý tứ của hắn, Hắn liền tại doanh địa nghỉ ngơi, Nhưng do vì nguyên nhân lúc trước của Tiêu Viêm nên cô gái càng châm chọc khiêu khích, Bất quá Tiêu viêm không hề để ý, Liền đi vào Lều vải đánh một giấc, Đem cô gái đang giậm chân tức giận Gác đêm.</p><p>Sắc Trời vừa tờ mờ sáng, Tiêu viêm thoải mái từ trong Lều chui ra, Nhìn mọi người đã bắt đầu thu thập đồ đạc, không khỏi cười tiến đến giúp đỡ một phen.</p><p>\" Yêu, Ngươi rốt cục dậy rồi à? Chúng ta khổ cực canh gác cả đêm, Ngươi lại ngủ thật là thoải mái, Thật sự là Đại thiếu gia</p><p>mà? \" Tiêu Viêm Còn chưa có đi đến, Tiếng nói lạnh lùng của cô gái đã vang lên.</p><p>Ánh mắt ngay cả nhìn cũng không nhìn cô gái đang đứng chống nạnh, Tiêu Viêm liền lại giúp Tạp cương đem Lều bạt thu lại, Nếu tối qua mình không bỏ Phân của Cao giai ma thú xung quanh Doanh địa, Nàng chẳng lẽ tưởng rằng mình thật sự bình tĩnh mà ngủ sao?</p><p>Thấy Tiêu viêm khinh thường không thèm nhìn mình, cô gái càng tức giận, Lông mày dựng lên, Nếu không phải Mộc Lan ở bên cạnh lôi kéo, thì chắc chắn sẽ tiếp tục xuất ngôn châm chọc.</p><p>Đem doanh trướng thu thập xong, Bởi vì thuận đường nên tiêu Viêm cùng đi chung với mọi người, Đi được một đoạn đường, Thấy đường lớn không xa ở phía trước, Tiêu viêm không khỏi cười khẽ, Lần trước không phải ở chỗ này chạy trối chết hay sao?</p><p>Lắc đầu cười, Tiêu viêm chắp tay, Cười nói:\" Tạp cương Đại thúc, Chúng ta ở chỗ này tạm biệt thôi, Đa tạ mọi người đã chiếu cố <i><i>\"</i></i></p><p><i><i>\"</i></i> Dược Nham? Ngươi không phải là muốn đi Thanh sơn trấn sao? chúng ta thuận đường mà! <i>\" Nghe thấy tiêu Viêm muốn chia tay, Tạp cương ngạc nhiên hỏi.</i></p><p><i>Tiêu viêm mỉm cười lắc đầu, Mặc dù Hắn có thể không quan tâm đến cô gái Linh nhi điêu ngoa, Nhưng Nàng suốt buổi châm chọc, Cái việc này thật làm cho Hắn có chút phiền lòng, Cho nên hắn vẫn muốn Hành tẩu một mình cho thoải mái.</i></p><p><i>\"</i> A! ta đột nhiên nhớ đến chút việc, Sợ rằng phải ở chỗ này một thời gian, Các người đi trước đi <i>\"</i></p><p><i>'\"</i> Đi thôi, đi thôi Tạp đại thúc, Mang theo một cái Bình mỡ ( Cái này có lẽ là vô dụng) tốt lắm sao? Nhị tinh, Hừ … Ngay cả ta cũng không bằng <i>\" Tập cương định mở miệng nói, Thì cô nàng điêu ngoa đã tranh nói trước.</i></p><p><i>Bất đắc dĩ lắc đầu, Sau đó cười áy náy với Tiêu viêm, Sau đó vừa xuay người lại, Sau đó là hơi sửng sốt, Cau mày nói: \"</i> Thật là xui xẻo, Sao lại gặp tên đáng ghét này <i>\"</i></p><p><i>Tiêu viêm vốn định rời đi, Nghe thấy lời này của Tạp cương, không khỏi đem ánh mắt nhìn về phía đường lớn, Chỉ thấy một đám khoảng bảy, tám người cưỡi Độc giác mã đang phong như bay đến, Tất cả mọi người qua đường đều vội vàng tránh ra, chỉ sợ làm mình bị thương.</i></p><p><i>\"</i> Hắn là ai vậy? <i>\" Nhìn tên Nam tử gầy gò cưỡi Độc giác mã, Tiêu viêm tò mò hỏi.</i></p><p><i>\"</i> Nhị Đoàn trưởng Lang Đầu Dong Binh đoàn Cam Mộ <i>\" Tạp cương cười khổ nói:\"</i> Người này không cùng đường với chúng ta, Mỗi lần gặp Hắn chưa từng có chuyện tốt, Mà hắn lại là Cửu tinh Đấu giả, chúng ta đánh không lại <i><i>\"</i></i></p><p><i><i>\"</i></i> Nhị Đoàn trưởng Lang Đầu Dong Binh đoàn? <i>\" Nghe vậy Tiêu Viêm hơi sửng sốt, Rồi tự nhiên tươi cười.</i></p><p><i>\"</i> Lại gặp người này, Tạp Cương đại thúc, Chúng ta mau đi nhanh <i>\"</i></p><p><i>Nhìn thấy tên nam tử cưỡi Kỹ mã chạy đến, Khuôn mặt đang tươi cười của Linh nhi đột nhiên trắng bệch, có chút luống cuống nói.</i></p><p><i>Tiêu viêm thấy khuôn mặt Nàng sợ hãi, Tiêu Viêm nhẹ nhàng lắc đầu, Quả nhiên Ác nhân có Ác nhân trị.</i></p><p><i>Khi mọi người đang nói chuyện, Tên gầy gò Nam tử đã phóng ngựa tới, Ánh mắt đảo qua mấy người Tạp cương, nhếch miệng cười nói:\"</i> Yêu, Đây không phải là Tạp cương của Huyết chiến dong binh đoàn sao? Như thế nào, Lần này tiến vào ma thú sơn mạch có thu hoạch được gì không? <i>\" Tạp cương chau mày không để ý đến Hắn.</i></p><p><i>Thấy Tạp cương không nói lời nào, Nam tử gầy gò cũng không để ý, Ánh mắt liền dời đến Linh nhi đang trốn phía sau, Tục tĩu liếm đầu lưỡi ( Cái này ta thích) Tủm tỉm cười nói:\"</i> Linh nhi càng ngày càng xinh đẹp, Thúc thúc Ta thích nhất là loại Tiểu cô nương như vậy, Ha ha tư vị rất dặc biệt, Sau này đừng ra ngoài một mình nghe không …Hắc hắc <i>\"</i></p><p><i>Nghe thấy nụ cười Dâm đãng cuả nam tử gầy gò, Thân thể linh nhi run lên, Vội vàng đem thân giấu ở phía sau Tạp cương, không dám mở miệng nói chuyện.</i></p><p><i>\"</i> Hắc hắc.. Hôm nay Đại gia còn có việc, không cùng các ngươi chơi đùa, Ha ha Nếu lần sau gặp sẽ không tốt như thế này đâu \" Đùa giỡn Tiểu cô nương một lát Gầy gò nam tử ha ha cười, Roi liền đánh vào mông Độc giác mã, muốn rời đi.</p><p>Nhìn Gầy gò nam tử định rời đi, Tạp cương và mọi ngưòi đều thở ra một hơi dài.</p><p>Song ngay khi Nam tử gầy gò định rời đi, Thì một tiếng nổ vang ở phiá bên đường, Cũng đúng lúc đó, Một đạo bóng đen như một tia chớp lao ra. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Bóng người trong nháy mắt lao lên đầu Độc Mã, Thân thể xoay tròn, Hung hăng đá vào cằm dưới của Nam tử gầy gò, Nhất thời thân thể bay lên không theo một đường vẽ parabol, Nặng nề rơi xuống đất.</p><p>\" Phốc xuy! <i>\" Một đạo máu tươi phun ra, Nam tử gầy gò còn chưa kịp phản ứng thì một bàn chân lại Dẫm mạnh lên lồng ngực,Thiếu Niên nhàn nhạt cười, Chậm rãi nói:\"</i> Hay là lưu lại đi. chẳng lẽ muốn ta đi tìm?\"</p><p>Hết thảy mọi chuyện phát sinh ra, Tên Cam mộ vừa mới đó thì đã bị người ta dẫm dưới chân, Mọi người không khỏi ngạc nhiên, Đặc biệt khi ánh mắt dời đến người đang chậm rãi dẫm đạp Cam Mộ thì thừ người ra.</p>", "images": {}, "success": true}