{"id": 148, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-148", "title": "Chương 148: Phá Phách: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 148: Phá Phách: Diễm Phân Phệ Lãng Thước</h1><p>Nhìn đám dong binh tụ tập càng lúc càng nhiều ở trước đại viện, Tiêu Viêm mỉm cười, thản nhiên đối bước vào đối mặt với mọi người.</p><p><i>\"Xin lỗi, ta đến là để phá phách!\"</i></p><p><i>\"Tiểu tử, có khí phách!\"</i></p><p>Nhìn cử chỉ của Tiêu Viêm, Mục Xà giận quá hóa cười, bàn tay vung lên, cánh của đại môn vốn đã bị nghiền nát lần nữa lại bị một đạo công kích màu đen oanh đến, ầm một tiếng, hoàn toàn bị phá hỏng.</p><p>Sau đó, ngày càng có nhiều thành viên của Lang đầu dong binh đoàn xuất hiện, vẻ mặt hung tợn vây Tiêu Viêm lại. Vũ khí trong tay dưới ánh nắng mặ trời chiếu rọi phản xạ ánh sáng lạnh lẽo.</p><p>Nhìn mấy chục tên dong binh xung quanh, Tiêu Viêm bất đắc dĩ lắc đầu.</p><p><i>\"Đừng hi vọng ta sẽ cùng chơi với ngươi cái trò đơn đấu. Ta chỉ cần dùng phương pháp an toàn nhất mà hoàn toàn giải quyết ngươi là được!\"</i> Đôi mắt nhìn chằm chằm Tiêu Viêm, Mục Xà cười lạnh nói.</p><p>Nghe vậy, Tiêu Viêm cũng gật đầu đồng ý. Mục Xà có thể trở thành đoàn trưởng Lang đầu dong binh đoàn, đích xác không phải là tên ngu xuẩn hay khinh xuất. Nếu đổi lại là mình,ở dưới tình huống này cũng sẽ không lựa chọn cái phương pháp gì gọi là đơn đả độc đấu. Thế giới này tuyệt không có cái gì công bình, mặc kệ ngươi dùng phương pháp ti tiện nào, chỉ cần thuận lợi đạt đến mục tiêu, vậy đó chính là biện pháp tốt nhất. Thắng làm vua thua làm giặc, đối với chuyện này Tiêu Viêm vô cùng hiểu rõ.</p><p><i>\"Động thủ, giết hắn!\"</i> Không nói nhảm nhiều, Mục Xà trỏ ngón tay vào Tiêu Viêm, giọng nói âm lãnh tràn ngập sát khí.</p><p>Nghe đoàn trưởng hạ lệnh, những dong binh xung quanh nhất thời nắm chặt lấy vũ khí trong tay, sau đó gầm lên, hung hãn lao đến vây sát Tiêu Viêm.</p><p>Đứng trên bậc thang, Mục Xà lạnh lùng nhìn thanh niên đang đối mặt với cuộc vây sát mà vẻ mặt vẫn bình tĩnh, nắm tay chậm rãi xiết chặt, gằn giọng nói: <i>\"Mặc kệ như thế nào, hôm nay, ngươi phải chết!\"</i></p><p><i>\"Lệ!\"</i></p><p>Lúc đám người chuẩn bị vây sát Tiêu Viêm, từ xa trên bầu trời bỗng vang lên một tiếng kêu của chim ưng. Một bóng lam khổng lồ từ trên trời lao xuống, sau đó bột phấn màu trắng được tung ra, nhất thời toàn bộ khoảng không bên trên đại viện bị đám sương mù màu trắng bao phủ.</p><p><i>\"Đừng loạn động. Trước hết cứ giết hắn đã!\"</i> Nhìn biến cố đột nhiên xảy ra này, Mục Xà chau mày, quát lên.</p><p>Nghe tiếng quát, đám dong binh vốn đang bối rối lại liều chết lao đến chỗ Tiêu Viêm.</p><p>Nhìn dong binh từ bốn phương tám hướng vọt đến, Tiêu Viêm ngẩng đầu nhìn đám bột phấn đã sắp hạ xuống đất. Nguồn: http://truyenfull.vn</p><p>Nhẹ thở ra một hơi, Tiêu Viêm rốt cuộc đã có cử động. Hai chân hơi trầm xuống, tay phải gắt gao nắm lấy huyền trọng xích trên lưng quát khẽ một tiếng. Hắc xích theo lòng bàn tay bay ngược ra, một bóng đen vụt qua xung quanh người Tiêu Viêm. Nhất thời, mấy tên dong binh đã đến sát Tiêu Viêm bị huyền trọng xích đánh trúng trong miệng phun ra một ngụm máu tươi, thân thể bắn ngược ra.</p><p><i>\"Rầm!\"</i> Hắc xích nặng nề cắm thẳng đứng trên mặt đất. Từ chỗ cắm xuống, mấy vết nứt từ từ mở rộng, lan tỏa ra xung quanh. Tay phải cầm huyền trọng xích, tay trái Tiêu Viêm đột nhiên giơ lên trời, từ trong lòng bàn tay sinh ra một cỗ hấp lực mạnh mẽ hút lấy đám bột phấn đang rơi xuống. Sau đó bàn tay lại chấn động, sinh ra lực phản chấn mạnh mẽ đẩy dược phấn thổi về phía đám dong binh.</p><p><i>\"Khụ, khụ….\"</i> Bụi phấn màu trắng giống như một cơn lốc, lấy Tiêu Viêm làm tiêu điểm quấn ra xung quanh. Tất cả dong binh bị đám bụi phấn bao phủ đều phát ra tiếng ho khan kịch liệt.</p><p><i>\"Bụi phấn có chút cổ quái!\"</i></p><p>Dưới sự thôi động của Tiêu Viêm, bụi phấn nhanh chóng đẩy đến trước mặt Mục Xà. Bất quá khi hắn vừa hít một hơi vào bụng lập tức biên sắc, cấp bách quát.</p><p>Nghe được tiếng quát của hắn, đám dong binh đang tán loạn trong đám bụi phấn vội vã lùi nhanh trở lại. Nhưng khi bọn họ vừa lùi được vài chục bước đã bắt đầu liên tiếp té xuống, chỉ có rất ít người thực lực khá cao là còn có thể đứng vững, vội vã trốn vào bên trong sân.</p><p>Nhìn từ trong đám bụi phấn chỉ có vài người đi ra được, sắc mặt Mục Xà trở nên vô cùng âm trầm, tay áo bào mạnh mẽ vung lên, một cỗ cuồng phong mãnh liệt bỗng nhiên xuất hiện bên người, sau đó bay ra thổi đám bụi phấn kia đi.</p><p>Sau khi bị cuồng phong thổi qua, đám bụi dần dần tiêu tán. Ở dưới đất, tất cả dong binh đều là mềm nhũn nằm trên mặt đất, tiếng rên rỉ thống khổ không ngừng phát ra từ trong miệng của họ.</p><p>Nhìn đám dong binh tựa hồ cũng không có nguy hiểm đến tính mạng, Mục Xà lúc này mới thở dài một hơi, nhìn thiếu niên đang đứng trong sân, lạnh lùng nói: <i>\"Tiểu hỗn đản, không ngờ ngươi lại dùng độc!\"</i></p><p><i>\"Các ngươi có thể dựa vào nhiều người, thì tại sao ta không thể dùng độc?\"</i> Giang tay ra, Tiêu Viêm nhìn số dong binh sót lại không nhiều lắm, tủm tỉm cười nói.</p><p>Khẽ mỉm cười, Tiêu Viêm tiến về phía trước. Song khi hắn vừa đặt bước thứ hai, biến cố bỗng xảy ra.</p><p>Một tên dong binh đang không ngừng rên rỉ trên mặt đất đột nhiên lao lên, trường kiếm sắc bén trong tay mang theo nhàn nhạt đấu khí, xảo quyệt mà ngoan độc đâm về phía bụng của Tiêu Viêm.</p><p>Đưa mắt nhìn về phía công kích đột nhiên mà tới, Tiêu Viêm không có nửa điểm gấp gáp, đem huyền trọng xích đang nắm chặt trong tay hung hăng cắm mạnh trước người, đem phân nửa thân thể Tiêu Viêm che lấp, đồng thời cũng dễ dàng chống đỡ thế công của trường kiếm kia.</p><p><i>\"Đinh!\"</i> Trường kiếm đâm mạnh vào huyền trọng xích, nhất thời một trận hoa lửa tung tóa khắp nơi, nhưng trên mình hắc xích ngay cả một vết xước cũng không có.</p><p>Đánh lén thất bại, người đánh lén cũng không tiếp tục liều lĩnh, mượn phản lực của trường kiếm thân thể cấp tốc lùi lại.</p><p><i>\"Nếu đã đi đánh lén, thì cần gì phải chạy!\"</i> Khi người đánh lén muốn lui về phía sau, Tiêu Viêm đã phát hiện ra, cười khẽ một tiếng, bàn chân đạp mạnh xuống mặt đất, một tiếng nổ vang lên, thân thể bắn mạnh ra, trong chớp mắt đã tiếp cận người đánh lén.</p><p>Ánh mắt hai người gặp nhau, khóe miệng Tiêu Viêm thoáng hiện ra nét cười lạnh, bởi vì hắn phát hiện ra người đánh lén không ngờ là lão oan gia Mục Lực.</p><p>Sắc mặt Mục Lực đang âm lãnh, chợt thấy Tiêu Viêm đến gần trong gang tấc, sâu trong con ngươi thoáng hiện ra một tia kinh hoàng. Lúc trước khi bụi phấn rơi xuống, hắn thừa dịp hỗn loạn đến gần Tiêu Viêm, sau đó làm bộ trúng độc ngã xuống. Nhưng hắn không nghĩ tới ngụy trang của mình lại bị đối phương phát hiện ra.</p><p><i>\"Lực nhi, cẩn thận!\"</i> Biến hóa đột nhiện giữa sân đồng dạng khiến Mục Xà đang ở trên đài cao lấy làm kinh hãi. Đặc biệt khi hắn phát hiện người đánh lén là con trai mình, sắc mặt không khỏi đại biến, cấp bách quát.</p><p><i>\"Chậm đã!\"</i> Hướng về phía Mục Lực đang lui nhanh, Tiêu Viêm cười lạnh, bàn chân lại đạp mạnh trên mặt đất, thân hình đột nhiên xuất hiện trước người Mục Lực, huyền trọng xích thật lớn trong tay hung hăng đập mạnh vào lồng ngực của Mục Lực.</p><p>Phong áp kịch liệt khiến sắc mặt Mục Lực biến đổi một lần nữa, trong lòng kinh hãi nói: <i>\"Chẳng lẽ hắn thật sự là cửu tinh đấu giả?\"</i></p><p>Ý niệm trong đầu vừa lóe ra, Mục Lực thầm suy tính, hiện tại hắn đã bị công kích của Tiêu Viêm hoàn toàn bao phủ, lấy tốc độ của hắn căn bản rất khó có khả năng thoát ra. Cho nên hắn đành phải mạnh mẽ tiếp lấy công kích của Tiêu Viêm.</p><p>Khóe miệng co quắp một chút, Mục Lực đem đấu khí trong cơ thể điên cuồng nhập vào trường kiếm trên tay, sau đó cắn răng, trường kiếm trong tay tạo nên một tiếng xé gió bén nhọn thẳng tắp lao đến ngực của Tiêu Viêm.</p><p><i>\"Bịch!\"</i> Hắc xích thật lớn trên không trung bay vọt qua, sau đó nặng nề oanh trên ngực Mục Lực. Nhất thời, một ngụm máu tươi điên cuồng phun ra, đau đớn kịch liệt khiến nhãn đồng Mục Lực thoáng hiện ra một tia oán độc. Trong khoảnh khắc đó, trường kiếm cũng rời khỏi tay hắn, dưới ánh mắt dữ tợn của Mục Lực đâm mạnh vào ngực của Tiêu Viêm.</p><p>Dưới một kích cực mạnh này của Tiêu Viêm, thân thể Mục Lực giống như đạn pháo bao ngược ra sau, chà xát trên mặt đất một đoạn dài, sau đó hung hăng đập mạnh vào một cọc gỗ lớn, máu tươi lần nữa phun ra, trước mắt nhất thời tối đen, ngất đi.</p><p>Trường kiếm mang theo kình khí hung mãnh đâm mạnh trên ngực Tiêu Viêm. Một kích liều chết này của Mục Lực khiến cho Tiêu Viêm phải lùi ra sau mấy bước.</p><p>Trên trời, nhìn thấy trường kiếm đâm trúng ngực Tiêu Viêm, Tiểu Y Tiên nhất thời phát ra một tiếng thét kinh hãi, vừa định huy động lam ưng tới cứu giúp thì lại thấy Tiêu Viêm giơ tay lên, phe phẩy với nàng.</p><p>Cúi đầu nhìn trường kiếm trên lồng ngực, bàn tay Tiêu Viêm khẽ nắm lấy chuôi kiếm tùy ý rút ra. Trên mũi kiếm không dính chút máu tươi nào.</p><p><i>\"Áo giáp Vân Chi lưu lại quả nhiên có lực phòng ngự dị thường.\"</i> Nhìn mũi kiếm không có vết máu, Tiêu Viêm cũng không nhịn được than thở một tiếng, sau đó đem trường kiếm vất bỏ, giương mắt nhìn Mục Lực đang không rõ chết sống.</p><p><i>\"Lực nhi!\"</i></p><p>Khi Mục Lực bị đánh bay ra, Mục Xà ở trên đài cao nhất thời nhảy dựng lên, vội vàng lao xuống dùng sức lay động Mục Lực đang hôn mê. Thấy hắn vẫn còn thở mới thở phào một hơi, đem Mục Lực giao cho tên dong binh ở bên cạnh. Sau đó ngẩng đầu lên oán độc nhìn chằm chằm Tiêu Viêm, bàn tay chậm rãi nhặt một thanh trường thương làm bằng tinh cương trên mặt đất, giọng nói lạnh như băng, sát khí mãnh liệt.</p><p><i>\"Hôm nay, mặc kệ như thế nào, ngươi đều phải chết ở chỗ này!\"</i></p><p><i>\"Lời này hình như trước đó ngươi đã từng nói qua.\"</i></p><p>Tiêu Viêm nhìn Mục Lực đang được khiêng vào trong, khóe miệng thoáng hiện ra sự lạnh nhạt. Huyền trọng xích sau khi đập bể lồng ngực của Mục Lực, lực lượng ẩn trong đó đã xuyên qua thân thể hắn, cuối cùng đem khí toàn, nơi chứa đựng đấu khí trong tiểu phúc hoàn toàn đánh tan. Nói cách khác, dù không chết thì từ nay Mục Lực cũng chỉ có thể trở thành một phế nhân mà thôi.</p><p>Hành động như vậy mặc dù có chút độc ác, bất quá Tiêu Viêm cũng không quan tâm. Quan hệ song phương vốn đã không thể thay đổi. Lúc đầu trong sơn động chặn giết, cùng với cuộc truy đuổi sau đó, nếu mình không có vận may sợ rằng đã sớm chết trong tay bọn họ rồi. Hơn nữa Tiêu Viêm rõ ràng rằng nếu chính mình rơi vào tay cha con bọn họ, sợ rằng được chết cũng là một điều ước xa xỉ.Với những địch thủ ác độc, Tiêu Viêm tuyệt đối sẽ không lưu thủ chút nào, có thể giết thì giết, không thể giết thì cũng khiến đối phương không thể trả thù.</p><p>Trả Lời Với Trích Dẫn</p>", "images": {}, "success": true}