{"id": 146, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-146", "title": "Chương 146: Gặp Lại Tiểu Y Tiên: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 146: Gặp Lại Tiểu Y Tiên: Diễm Phân Phệ Lãng Thước</h1><p>Đi trên con đường của trấn nhỏ, nghe thanh âm huyên náo xung quanh, Tiêu Viêm vốn ngăn cách nhân thế mấy tháng liền không khỏi cảm thán. Loài người quả là một loại sinh vật thích sống thành bầy đàn.</p><p>Tiêu Viêm vỗ nhẹ vào tấm vải đen bọc lấy huyền trọng xích sau lưng, đứng ở góc đường ánh mắt nhìn quanh, sau một thoáng trầm ngâm liền kéo một gã qua đường lại, hỏi thăm chỗ của Vạn dược trai ở Thanh Sơn trấn, sau đó nương theo hướng chỉ của người kia bước nhanh đi.</p><p>Chuyển qua mấy cái ngã tư đường, tiếng ồn ào dần giảm xuống. Tiêu Viêm chậm rãi đi bộ trên con đường nhỏ một lát, tiểu trang viện bày biện rất khác lạ so với những cái khác hiện ra ở trong tầm mắt.</p><p>Ở chỗ cửa trang viện phòng thủ khá sâm nghiêm, có tới mười gã vũ trang hạng nặng thủ vệ nơi này.</p><p>Nhìn đám hộ vệ này, Tiêu Viêm nhíu mày, hắn không muốn kinh động đến chủ nhân của Vạn dược trai, ánh mắt đảo quanh một vòng, xoay người đi đến mặt bên của trang viện, cẩn thận nhìn xung quanh, sau đó lặng yên không một tiếng động leo vào bên trong.</p><p>Lẻn được vào trang viện, Tiêu Viêm cẩn thận né tránh một ít hộ vệ tuần tra, sau đó bắt lấy một cô gái mang trang phục thị nữ.</p><p>Nhìn thần sắc hoảng sợ của cô gái, Tiêu Viêm đè thấp cổ họng, nhẹ giọng hỏi: <i>\" Tiểu Y Tiên có phải ở chỗ này hay không?\"</i></p><p><i>\"….Có…có\"</i> Bị Tiêu Viêm che miệng lại, cô gái chỉ phát ra được vài thanh âm mơ hồ. <i>\"Mau nói cho ta biết phòng của nàng ở đâu. Đừng có định lừa ta, nếu không ta lột hết quần áo ngươi quăng ra ngoài.\"</i> Giọng nói uy hiếp vang lên bên tai, cô gái nhỏ tuổi sợ hãi đến nỗi nước mắt ứa ra, lập tức giơ bàn tay run run chỉ lộ tuyến đến phòng Tiểu Y Tiên.</p><p>Tìm được vị trí, Tiêu Viêm đánh ngất cô gái đó, sau đó giấu vào một chỗ, cẩn thận đi đến chỗ nàng vừa chỉ.</p><p>Sau khi tránh né được vài ba tên tuần tra, Tiêu Viêm thuận lợi đi đến một căn phòng u tĩnh, lặng lẽ vòng ra phía trước, lại phát hiện có bốn gã thủ vệ. Mặc dù bốn người này nhìn như là đang thủ vệ, bất quá thỉnh thoảng ánh mắt bọn họ lạ quét về phía căn phòng khiến cho Tiêu Viêm có cảm giác đây giống như là đang giám thị.</p><p><i>\"Xem ra mấy ngày nay, nàng tựa hồ sống cũng không tốt lắm a!\"</i> Trong lòng cười khẽ một tiếng, Tiêu Viêm vòng ra sau căn phòng. Sau nó là một hồ nước, Tiêu Viêm cẩn thận vòng theo mép bờ chậm rãi đi đến cửa sổ đang mở rộng, bàn tay khẽ bám vào tường, nhẹ nhàng đu mình vào trong.</p><p>Bàn chân vừa chạm vào mặt đất, Tiêu Viêm nhìn căn phòng yên lặng khác thường này than thở một tiếng. Bên trong tràn ngập một loại mùi vị dược hương.</p><p>Ánh mắt quét ngang, sau cái trướng màu phấn hồng, Tiêu Viêm có thể mơ hồ nhìn thấy một bóng dáng xinh đẹp. Tiến về trước vài bước, Tiêu Viêm vén rèm lên, ánh mắt phóng vào bên trong. Nguồn truyện: Truyện FULL</p><p>Trên một cái bàn nhỏ, một nữ tử mặc chiếc váy màu trắng đang tỉ mỉ điều chế dược phấn. Thỉnh thoảng dùng chiếc đũa nhỏ bằng thủy tinh đem một ít bột phấn đặt dưới chiếc mũi thon nhẹ nhàng ngửi.</p><p>Sau khi ngửi xong một loại dược phấn, nữ tử đột nhiên ngẩng đầu lên, phát hiện thấy khuôn mặt của thanh niên đang cười dài, hàn ý trong mắt mới chậm rãi tan đi. Tầm mắt quét ra bên ngoài cửa, vẫy vẫy tay với Tiêu Viêm.</p><p>Mỉm cười đi đến bàn nhỏ, Tiêu Viêm ngồi xếp bằng xuống, khe cười nói: <i>\" Bị giám thị sao?\"</i></p><p><i>\"Hừ, khoan đã rồi nói!\"</i> Nhẹ lay động ngọc thủ, Tiểu Y Tiên lấy từ trong người ra một cái bình ngọc nhỏ, sau đó trích ra một giọt chất lỏng màu đỏ nhạt, đổ vào trong chén trà Tiêu Viêm đang cầm trên tay.</p><p><i>\"Ngươi làm gì thế?\"</i> Nhìn thấy cử động của Tiểu Y Tiên, Tiêu Viêm kinh ngạc hỏi.</p><p><i>\"Mùi thơm trong phòng là một loại độc dược phát chậm, sau khi tiến vào cơ thể sẽ không tốt với ngươi.\"</i> Tiểu Y Tiên mỉm cười nói: <i>\" Bất quá chỉ cần dùng qua giải dược của ta liền có thể miễn dịch với nó.\"</i></p><p><i>\"Ách…\"</i> Kinh ngạc lắc đầu, Tiêu Viêm cười khổ nói: <i>\"Không nghĩ tới ngươi ngay cả phòng của mình cũng hạ độc.\"</i></p><p>Trên trán Tiểu Y Tiên cũng hơi nhăn lại: <i>\" Ta cũng không có biện pháp nào khác. Nữ tử yếu nhược, chỉ có thể dùng đến các phương pháp bàng môn tả đạo để phòng thân.\"</i></p><p><i>\"Ngươi mà yếu nhược? Loại thủ đoạn hạ độc này thần không biết quỷ không hay, ngay cả là ta cũng còn kém xa.\"</i> Tiêu Viêm cười nói tiếp. <i>\" Người bên ngoài là ai? Sao lại giám thị ngươi?\"</i> Tiểu Y Tiên tùy ý nói: <i>\" Lang đầu dong binh đoàn đem tin tức ta đoạt được bảo vật phát tán ra ngoài. Chủ nhân Vạn dược trai này cũng đối với bảo vật kia nổi lên tham tâm. Trong khoảng thời gian này vẫn muốn lấy cuốn độc kinh từ trong tay ta, bất quá bị ta từ chối khéo. Nhưng dường như gần đây hắn đã không thể kiên nhẫn được nữa rồi.\"</i></p><p><i>\"Vậy sao ngươi còn không đi? Lấy năng lực dụng độc của ngươi, nơi này hẳn không người nào ngăn trở được ngươi chứ?\"</i> Tiêu Viêm hỏi.</p><p><i>\"Chờ người tới cứu ta\"</i> Nhìn khuôn mặt bất đắc dĩ của Tiêu Viêm, Tiểu Y Tiên cười khanh khách nói: <i>\"Ta muốn nghiên cứu thất thải độc kinh, tất nhiên cần có số lượng lớn dược liệu làm thí nghiệm. Nơi này chính là địa phương tốt nhất.\"</i></p><p><i>\"Bất quá ta nghĩ cũng nên rời đi, bởi vì hôm nay đã là ngày cuối cùng trong hạn định ba ngày của tên kia cho ta.\"</i> Đem dược phấn trên bàn thu thập lại vào trong mấy chiếc bình nhỏ, Tiểu Y Tiên nghiêng đầu dừng ở trên người Tiêu Viêm, mỉm cười nói: <i>\"Ngươi lại ngoài dự tính của ta, không những có thể sống sót bên trong ma thú sơn mạch, thực lực có vẻ lại tinh tiến hơn nhiều. Xem ra lựa chọn ngươi làm minh hữu là quyết định sáng suốt nhất của ta.\"</i></p><p><i>\"Hắc hắc, may mắn thôi!\"</i> Tiêu Viêm đứng dậy cười nói: <i>\"Đi thôi, ta còn muốn tìm Lang đầu dong binh đoàn gây phiền toái đây.\"</i></p><p><i>\"Aa, ta có ngày hôm nay cũng là do họ ban cho. Hiện giờ ra đi tất nhiên phải lưu lại cho bọn họ một ít kỉ niệm.\"</i> Tiểu Y Tiên thản nhiên nói. <i>\"Ta tới tìm ngươi, tự nhiên cũng đã có chủ ý này.\"</i> Tiêu Viêm cười cười. Tiểu Y Tiên vốn tinh thông độc thuật, cho dù là hắn cũng kiêng kị vài phần. Có được nàng tương trợ, đi giết Lang đầu dong binh đoàn cũng không quá khó khăn.</p><p>Ngay khi Tiểu Y Tiên bắt đầu thu thập đồ vật, bỗng vang lên mấy tiếng đập cửa. Thanh âm của một người trung niên truyền đến: <i>\" Khà khà, Tiểu Y Tiên, khỏe chứ?\"</i></p><p>Mặc dù trong giọng nói có ý hỏi thăm, nhưng khi hắn vừa nói xong cửa đã được mở ra. Con mắt quét qua trong phòng, sau đó sắc mặt khẽ biến dừng lại trên người một thanh niên, bàn tay vung lên, bốn gã hộ vệ phía sau rút vũ khí ra tiến đến hai người.</p><p><i>\"Tiểu Y Tiên, vị này là?\"</i> Ánh mắt trung niên quét về phía Tiểu Y Tiên đang thu thập đồ đạc ở một bên, ngoài cười nhưng trong không cười hỏi.</p><p><i>\"Tiêu Viêm.\"</i> Tiêu Viêm liếc mắt nhìn Tiểu Y Tiên một cái, tùy tiện nói.</p><p><i>\"Tiêu Viêm? Ngươi không phải đã bị đuổi giết vào trong ma thú sơn mạch rồi sao?\"</i> Nghe vậy, người trung niên sắc mặt sửng sốt, nhãn đồng chợt xẹt qua một nét mừng, khách khí cười nói: <i>\"Ha ha, không nghĩ tới bản lĩnh của Tiêu Viêm tiểu huynh đệ lại mạnh mẽ như vậy, cư nhiên có thể từ phía trong ma thú sơn mạch được xưng là tử vong tuyệt địa ra ngoài, thật sự là bội phục.\"</i></p><p><i>\"May mắn mà thôi.\"</i> Tùy ý ngước mắt, Tiêu Viêm mỉm cười nói: <i>\"Ta muốn cùng Tiểu Y Tiên ra đi, ngươi có thể tránh đường không?\"</i></p><p>Ngoài mặt hơi hơi nhếch lên, trung niên cười nói: <i>\"Gặp mặt tức là có duyên. Nếu tiểu huynh đệ đã tới Vạn dược trai chúng ta, tất nhiên là nên ở lại lâu một chút. Điều ta thích thú nhất là được kết giao với một người như tiểu huynh đệ.\"</i> Vừa nói, trung niên liền lùi ra phía sau, chắn lại trước cửa. Hắn sớm đã nghe nói Tiêu Viêm từ trong sơn động lấy ra được bảo bối. Hiện giờ miếng mồi ngon tự đưa đến trước cửa, tự nhiên không có khả năng để tuột mất.</p><p><i>\"Diêu tiên sinh, xem tay phải ngươi có dấu màu xanh lục hiện lên không?\"</i> Đem đồ đạc gói thành một cái bọc nhỏ, Tiểu Y Tiên đeo lên trên vai, đột nhiên mỉm cười nói.</p><p>Nghe Tiểu Y Tiên nói thế, tên trung niên khẽ biến sắc, vội vã mở tay phải ra, quả nhiên phát hiện trong lòng bàn tay đã mơ hồ có màu xanh. Lập tức cấp bách quát: <i>\"Ngươi… ngươi hạ độc ta\"</i></p><p><i>\"Ha ha, chỉ là một thủ đoạn nhỏ tự bảo vệ mình mà thôi.\"</i> Tiểu Y Tiên nhẹ giọng nói: <i>\"Đối với khả năng của ta, chắc Diêu tiên sinh cũng biết dược hiệu này như thế nào rồi chứ? Nếu ta không nói cách giải cho ngươi, nhiều lắm thì một tháng ngươi liền phát độc, nhẹ thì tinh thần tê liệt, nặng thì mất mạng.\"</i></p><p>Thanh âm êm ái, nhưng dưới ánh mặt trời chói chang vẫn khiến Diêu tiên sinh lạnh cả người. Hắn không nghĩ tới dù mình đã rất cẩn thận nhưng bản thân vẫn cứ gặp phải nguy hiểm.</p><p>Sau một hồi giằng co giữa tính mạng và lòng tham, Diêu tiên sinh mới cực kì oán hận không cam lòng nói: <i>\" Ngươi đem cách điều chế giải dược giao cho ta, ta thả ngươi đi.\"</i></p><p><i>\"Sống ở Vạn dược trai lâu như vậy, ngươi nghĩ ta sẽ tin ngươi sao? Thả ta đi trước, sau đó mới giao giải dược.\"</i> Lắc đầu, Tiểu Y Tiên bình tĩnh nói.</p><p>Tiêu Viêm ôm tay đứng một bên, nhìn chủ nhân Vạn dược trai không ngờ lại bị Tiểu Y Tiên đùa giỡn trong lòng bàn tay, không khỏi âm thầm buồn cười. Bất quá ngoài buồn cười cũng có chút kiêng kị. Nữ nhân này nếu sau có kì ngộ thành tựu tuyệt sẽ không thấp.</p><p><i>\"Ngươi…\"</i> Nhìn sắc mặt thong dong của Tiểu Y Tiên, Diêu tiên sinh sắc mắt tức giận đến xanh mét cả lên, sau đó dạo qua dạo lại vài vòng, rồi cũng phải hung hăng phất phất tay, cùng vài tên hộ vệ rời khỏi căn phòng.</p><p><i>\"Đi thôi.\"</i> Nhìn Diêu tiên sinh lui bước, Tiểu Y Tiên quay đầu sang Tiêu Viêm, mỉm cười nói.</p><p>Giơ ngón tay cái lên, Tiêu Viêm dẫn đầu đi ra khỏi cửa, Tiểu Y Tiên gắt gao theo sau.</p><p>Đi ra căn phòng, Diêu tiên sinh vẻ mặt âm trầm dẫn theo vài tên hộ vệ theo sau. Miếng mồi đến miệng lại để tuột mất, hắn sao có thể cao hứng được chứ.</p><p>Đi ra một khu vực trống trải, Tiểu Y Tiên từ trong lòng lấy ra một cái sáo trúc, nhẹ nhàng thổi ra một chuỗi thanh âm. Lát sau, trên bầu trời xuất hiện một con lam ưng khổng lồ, từ xa xa bay tới, sau đó xoay quanh trên không trang viện, cuối cùng chậm rãi hạ xuống.</p><p>Nhìn lam ưng đang ngày càng xuống thấp, Tiêu Viêm ôm lấy cái eo nhỏ nhắn của Tiểu Y Tiên, bàn chân đạp mạnh trên mặt đất, thân thể vọt lên cao, cuối cùng vững vàng trên lưng con chim.</p><p>Đứng ở trên lưng chim, Tiểu Y Tiên tùy ý bỏ lại thuốc giải, sau đó khống chế lam ưng, dưới con mắt tức giận của Diêu tiên sinh cùng Tiêu Viêm dần dần rời khỏi nơi này.</p>", "images": {}, "success": true}