{"id": 155, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-155", "title": "Chương 155: Thể Chất Đáng Sợ", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 155: Thể Chất Đáng Sợ</h1><p>Thắng Nàng một bậc, Dược lão mặc dù nói rất đơn giản, bất quá Tiêu Viêm vẫn như cũ có thể cảm giác được phân lượng trong đó, phải biết rằng vị nữ nhân kia, khi ở cấp bậc Đấu hoàng liền dám chống lại cùng Đấu tông đúng là người húc trâu a, hơn nữa tại lúc khi cùng Dược lão giao chiến, Thực lực thân thể cũng đã đạt tới đấu tông cấp bậc, nhưng kết quả, nàng vẫn kém Dược lão một bậc, xem ra, Xem ra Dược lão năm đó. Hẳn là đỉnh cao Cường giả đứng đầu Đấu Khí đại lục, cũng không quá đáng a.</p><p>Nhìn Tiêu Viêm vẻ mặt bộ cùng dáng rung động như vậy, Dược lão không khỏi cười mắng: <i>\"Có cái gì mà khiếp sợ chứ? Chờ ngươi sau này, cũng có thể có thành tựu này!\"</i></p><p><i>\"Có thể sao.\"</i></p><p>Nhún vai, Nhưng thật ra Tiêu Viêm cũng không để ý đến, cái loại cấp bậc này, cũng không phải cứ dựa vào thiên phú liền có thể đạt được, cơ duyên cùng vận khí, Tất cả đều không thể thiếu một điều, Hắn hiện tại chỉ là thầm nghĩ nhanh lên một chút đem tử hỏa nuôi lớn, sau đó thôn phệ nó tiến hóa công pháp, hảo hảo cho chính mình nhanh lên một chút trở thành một gã Đấu sư mà thôi, về phần cái gì là Đấu hoàng a, Đấu tông a… Nó chỉ bằng cái tên cấp bậc siêu cấp trống trơn là có thể đem Tiêu Viêm ép tới không thở nổi, hắn thật sự là không dám phóng túng quá cao xa.</p><p><i>\"Theo ý tứ sư phụ…Tiểu Y Tiên, Nàng chẳng lẽ cũng là Tai Họa Độc Thể cái gì đó à?\"</i> Ánh mắt lần nữa đảo qua trên giường, nhìn khuôn mặt Tiểu Y Tiên hiện ra thất thải nhan sắc, Tiêu Viêm dò hỏi.</p><p><i>\"Ân.\"</i> Nhẹ gật đầu, Dược lão trên khuôn mặt già nua chậm rãi thu liễm nụ cười, nhìn chằm chằm Tiểu Y Tiên một lúc lâu, rồi mới khẽ thở dài: <i>\"Ta từng cùng nữ nhân nọ chiến đấu qua, cho nên đối với loại tai họa độc thể này ấn tượng thâm hậu. \"</i> Loại độc thể này phương thức tu luyện rất có chút cổ quái, các nàng cũng không cần tu luyện đấu khí nhiều năm, các nàng muốn biến cường, chỉ cần... <i>\" Nói đến chỗ này, Dược lão con mắt chuyển hướng khóe miệng Tiểu Y Tiên lưu lại dược phấn, sắc mặt thoáng có chút cổ quái.</i></p><p><i>\"</i> Ăn... Độc dược? <i>\" Nhìn theo tầm mắt Dược lão, Tiêu Viêm đầu tiên sưng sốt nhưng ngay sau đó khuôn mặt nhanh chóng biến đổi, kinh hãi nói</i></p><p><i>\"</i> Ân, không sai... Chính là ăn Độc dược. Chỉ cần ăn độc dược, Thân thể các Nàng đã đem độc lực ẩn chứa trong độc dược, lấy một loại phương pháp quỷ dị, chuyển hóa thành Độc đấu khí cực kì đặc thù. <i>\" Dược lão sợ hãi than:\"</i> Độc dược càng kịch liệ t. Đối với các Nàng thực lực tăng lên liền càng có lợi, cho nên, các Nàng không cần khổ tu, chỉ cần không gián đoạn ăn Độc dược, Cho nên thực lực tăng lên rất nhanh. <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Thật sự là... Dị thường thể chất a. <i>\" Khẽ thở dài một hơi, Tiêu Viêm cười khổ nói. Nguồn: http://truyenfull.vn</i></p><p><i>\"</i> Đương nhiên, trên thế giới không có gì là tuyệt đối hoàn mỹ cả, Tai họa độc thể này mặc dù có thể dựa vào ăn Độc dược liền rất nhanh tăng lên thực lực, bất quá. Độc dược thủy chung là Độc dược, mặc dù dựa vào tai họa độc thể, Các Nàng có thể không ngừng thôn phệ Độc dược. Bất quá càng về sau các Nàng ăn vào độc dược càng ngày càng nhiều, nhiều đến mức thậm chí tình trạng Độc đấu khí trong cơ thể không ngừng chèn ép tai họa độc thể, khi đó... Đau nhức do Vạn độc ăn vào thân thể, Sẽ hành hạ các Nàng trong cơn thống khổ nhất, rồi mới chậm rãi tử vong. <i>\" Dược lão lắc đầu, thở dài nói.</i></p><p><i>Nhớ tới loại thống khổ sống không bằng chết này, Tiêu Viên thân thể nhẹ rung mình một cái, có chút đồng tình nhìn Tiểu Y Tiên giống như thụy mỹ nhân, ảm đạm nói]:\"</i> Chẳng lẽ không có biện pháp giải quyết nào sao? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Muốn được nhanh chóng gia tăng lực lượng. Tự nhiên là phải nỗ lực một chút. Trên thế giới này, không có cái gì không làm mà hưởng cả. <i>\" Dược lão thản nhiên nói.</i></p><p><i>\"</i> Vậy nếu làm cho nàng từ bỏ việc dựa vào dùng độc dược để gia tăng lực lượng, có phải hay không có thể tránh được loại kết cục này? <i>\" Đảo con ngươi một vòng, Tiêu Viêm hỏi.</i></p><p><i>\"</i> Trên lý thuyết mà nói, đích xác là có thể. <i>\"</i></p><p><i>Gật đầu. Nhìn Tiêu Viêm nét mặt vui mừng, Dược lão thở dài nói:\"</i> Đáng tiếc. Ngươi phải biết rằng, đối người có được Tai Họa Độc Thể mà nói, là Độc dược càng mạnh đối với các nàng lực hấp dẫn càng lớn, thậm chí vì kịch độc mà không tiếc giết người cướp của, tại trong mắt các nàng, kịch độc giống như <i>\"Dị hỏa\"</i> đối luyện Dược sư lực hấp dẫn như nhau, trăm phương ngàn kế cuối cùng rồi cũng thiêu thân lao vào lửa, cũng không chút do dự đi tới… Ngươi muốn cho nàng từ bỏ dùng Độc dược, ngươi cho rằng có thể? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Nếu như nàng chưa từng ăn độc dược, như vậy Tai Họa Độc Thể sẽ không mở ra, chỉ khi nào dùng độc dược, coi như là dùng nhầm, như vậy, Tai Họa Độc Thể sẽ chính thức được mở ra, sau khi mở ra, sẽ xuất hiện tình trạng như lời ta lúc trước, không có bất cứ cơ hội gì để có thể vãn hồi. Nói tóm lại, chúng ta phát hiện đã chậm, nếu không… <i>\"Dược lão tiếc hận thở dài nói.</i></p><p><i>Miệng hơi mở ra, Tiêu Viêm sắc mặt một trận biến ảo, sau một hồi lâu, tinh thần sa sút mềm nhũn xuống. Dựa theo lời Dược lão nói, như vậy kịch độc này tựa hồ giống như là thuốc phiện có lực hấp dẫn đối với kẻ nghiện, muốn nàng từ bỏ, sợ rằng đúng là không có bao nhiêu có thể.</i></p><p><i>\"</i> Hiện tại Tai Họa Độc Thể này của nàng vẫn chỉ là giai đoạn ban đầu, cho nên tại lúc nàng thanh tỉnh, ngươi cùng thân thể nàng tiếp xúc thì không sao, chỉ khi nào lâm vào hôn mê hoặc là ngày sau độc thể càng ngày càng thành thục, vậy chính là…chạm cái gì, chết cái đó <i>\"</i></p><p><i>Khóe miệng hơi quắp lại, Tiêu Viêm rốt cuộc hiểu được, lúc trước tại sao Tiểu Y Tiên lại nói ra những lời kì quái như thế, xem ra, nàng hẳn là cũng biết chính mình có loại Tai Họa Độc Thể quỷ dị rồi sao?</i></p><p><i>\"</i> Nhưng nàng làm sao mà biết được? Nàng vẫn ở trong trấn nhỏ hẻo lánh này, như thế nào có thể biết loại sự tình cho dù cả Gia Mã đế quốc, cũng không có bao nhiêu người có thể biết đến danh từ bí mật này?\" Tiêu Viêm nghi hoặc lẩm bẩm nói.</p><p>Dược lão thoáng trầm ngâm, sau đó ánh mắt đảo đến quyển sách bảy màu trong lòng Tiểu Y Tiên, con mắt híp lại, bàn tay nhất chiêu, liền đem hút vào trong tay, chậm rãi mở ra, con mắt từ trong các loại kịch độc các dạng điều chế dời qua, sau đó dừng lại ở cuối quyển sách, nhất thời, lắc đầu bất đắc dĩ, đem hướng về phía Tiêu Viêm.</p><p>Đưa tay tiếp nhận quyển sách bảy màu, Tiêu Viêm ánh mắt đảo qua, cũng là vẻ mặt cười khổ.</p><p>\"Tai Họa Độc Thể, một loại độc thể kì dị, có thể lấy thôn phệ độc dược để gia tăng nhanh chóng thực lực, phương thức phân biệt Tai Họa Độc Thể, nơi tiểu phúc sinh ra một cái ẩn tuyến bảy màu rất nhỏ, đường nét bảy màu ẩn chứa độc lực sẽ sinh trưởng dọc theo trong cơ thể, mà khi đường nét bảy màu kéo dài đến vị trí trái tim, là thời khắc Tai Họa Độc Thể cực mạnh, đồng thời, cũng sẽ bị vạn độc phệ thân đau nhức. <i>\" Những chữ nhỏ ghi phía dưới, vẫn phi thường kể rõ nêu ra chi tiết phương thức Tai Họa Độc Thể tạo thành thương tổn, trong đó bao gồm cả những lời Dược lão nói lúc trước.</i></p><p><i>\"</i> Nguyên lai nàng đã sớm biết, cứ tiếp tục làm như vậy, nàng sớm muộn cũng sẽ trở thành thân thể mang theo kịch độc.\"Giơ giơ lên quyển sách bảy màu, Tiêu Viêm cười khổ nói.</p><p><i>\"Ân.\"</i> Gật đầu thở dài, Tiêu Viem đem quyển trục trả lại Dược lão, mắt nhìn chằm chằm Tiểu Y Tiên, nhẹ giọng nói:\"Tai họa độc thể không phải vạn độc bất xâm sao? Nàng hiện tại là như thế nào? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Độc lực quá nồng, tạm thời hôn mê mà thôi, hẳn là rất nhanh sẽ thức tỉnh. <i>\" Dược lão tùy ý đích nói.</i></p><p><i>\"</i> Nga.\" Nhẹ gật đầu. Tiêu Viêm tại bàn nhỏ bên cạnh ngồi xuống,chờ đợi Tiểu Y Tiên thức tỉnh, mà Dược lão, lần nữa nhắc nhở một tiếng, sau đó trở về bên trong giới chỉ.</p><p>Ngồi bên cạnh bàn, Tiêu Viêm nhìn Tiểu Y Tiên đang hôn mơ, thở dài lắc đầu, vốn nguyện vọng nàng là trở thành một gã luyện Dược sư, đáng tiếc, bởi vì duyên cớ thuộc tính trời sanh, nàng đành phải từ bỏ trở thành một gã y sư, dựa theo thể chất nàng phát triễn, ngày sau, sợ rằng sẽ trở thành đại độc sư cấp bậc tông sư trên đại lục đông đảo người sợ hãi cùng kiêng kị.</p><p>Khi tới tình trạng đó, có lẽ quả thật sẽ giống như lời ngày đó nói. Không có nữa người nào dám cùng nàng tiếp xúc, càng khỏi phải nói cùng bằng hữu nói chuyện thân mật, nàng muốn vốn là trở thành y sư cứu tử đỡ thương, nhưng tựa hồ lão thiên không muốn như vậy, làm cho một nữ nhân thiện lương sinh ra, biến người nọ gặp phải Tai Họa Độc Thể.</p><p>\"Ai. <i>\" Lại khẽ thở dài một hơi, Tiêu Viêm lần nữa giương mắt, liền phát hiện trên gương mặt Tiểu Y Tiên bảy màu nhan sắc đang từ từ giảm bớt.</i></p><p><i>\"</i> Muốn tỉnh sao? <i>\"</i></p><p><i>Thì thào một hơi, Tiêu Viêm lần nữa ngồi yên lặng trong chốc lát. Tiểu Y Tiên nằm trên giường hai mắt đóng chặt chậm rãi mở ra, ngọc thủ giật giật, khóe miệng dần dần thoáng nổi lên một nét khổ sáp, môt lát sau, khổ sáp từ từ mở rộng, Tiểu Y Tiên đột nhiên kéo chăn trùm kín mặt, thanh âm có chút đứt quảng nức nở, từ trong chăn truyền ra.</i></p><p><i>\"</i> Vừa rồi không khắc chế được…Ta thật là đáng chết mà. \"</p><p>Ngồi ở trên ghế, nghe thanh nức nở âm ôn nhu yếu ớt vâỵ, Tiêu Viêm tâm tình cũng có chút trầm trọng, chậm rãi đứng dậy, ngồi ở bên giường, bàn tay nhẹ nhàng vỗ vỗ thân thể Tiểu Y Tiên đang trùm kín trong chăn.</p><p>Nhận thấy có người đụng chạm, tấm chăn mãnh liệt bị vén ra, nhìn thiếu niên nọ ngồi ở bên giường, Tiểu Y Tiên đôi mắt đẹp mở to, vội vã xóa đi nước mắt còn đọng ở khóe mắt, nhẹ giọng nói:\"Ngươi như thế nào vào được? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Ta vào lúc ngươi đang hôn mê. <i>\"Tiêu Viêm ôn nhu cười nói.</i></p><p><i>Nghe vậy, Tiểu Y Tiên mặt cười khẽ biến, trong tay nắm chặt độc dược màu đen lặng lẽ giấu vào trong chăn, một lát sau đột nhiên dường như nhớ tới cái gì, vội vàng nói:\"</i> Ngươi không có chạm ta đấy chứ? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Ách... biết lâu như vậy, ta tựa hồ không phải cái loại thừa dịp người khác gặp nạn sao? <i>\" Tiêu Viêm cười khan nói.</i></p><p><i>\"</i> Không phải, ta không phải nói cái này…Ta là nói…ngươi không tiếp xúc cơ thể ta sao? <i>\"Vội vàng khoát tay áo, Tiểu Y Tiên giải thích.</i></p><p><i>\"</i> Không. <i>\" Tiêu Viêm lắc đầu.</i></p><p><i>Nhìn thấy Tiêu Viêm lắc đầu, Tiểu Y Tiên lúc này mới thở phào, chân ngọc thon dài cuốn lại, cằm trắng tuyết để trên đầu gối, nhẹ giọng nói:\"</i> Ta không có việc gì, chỉ là lúc phối chế dược xảy ra chút vấn đề. <i>\"</i></p><p><i>Tiêu Viêm không nói gì, con mắt nhìn chằm chằm Tiểu Y Tiên, hồi lâu đột nhiên thấp giọng nói:\"</i> Thật sự... Giấu không xong vật kia sao? <i>\"</i></p><p><i>Nghe nói thế, Tiểu Y Tiên đầu tiên sửng sốt, ngay sau đó thân thể mềm mại chợt căng cứng, mặt cười khó coi nhìn chằm chằm Tiêu Viêm:\"</i> Ngươi... Ngươi biết cái gì? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Ta xem thất thải độc kinh, đồng thời cũng biết ngươi ăn độc dược. <i>\" Tiêu Viêm nhìn chằm chằm đôi con ngươi xinh đẹp đang cố gắng né tránh, nói:</i></p><p><i>\"</i> Vậy…Ngươi cũng biết Tai Họa Độc Thể? <i>\"</i></p><p><i>Nhìn thấy Tiêu Viêm gật đầu, Tiểu Y Tiên buồn bã cười, cắn chặt đôi môi hồng nhuận, nói:\"</i> Vậy ngươi cũng sợ hãi ta chứ? <i>\"</i></p><p><i>Con mắt nhìn chằm chằm giọt nước mắt đang chảy trên gò má mềm mại của Tiểu Y Tiên, Tiêu Viêm trong lòng có chút xúc động, lắc đầu, khóe miệng hiện lên vẻ cười ấm áp, vỗ nhè nhẹ đầu nàng, ôn nhu nói:\"</i> Sợ chứ, mới vừa rồi ta tính bỏ chạy, mặc kệ nói như thế nào, chúng ta cũng đã từng cùng nhau trải qua hoạn nạn nga. <i>\"</i></p><p><i>Nghe vậy, Tiểu Y Tiên nước mắt dừng chảy trên đôi mắt sáng, miệng há hốc nhìn Tiêu Viêm:\"</i> Ngươi thật không sợ ta sao? Vậy ngươi sau này còn dám ăn thức ăn do ta nấu không? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Tùy thời cũng có thể. <i>\"Tiêu Viêm cười híp mắt nói.</i></p><p><i>Nhìn khuôn mặt tươi cười tràn ngập ấm áp,Tiểu Y Tiên trong lòng thoáng chảy qua một luồng ấm áp, xóa đi nước mắt trên mặt, trong lòng nhẹ nhàng lầm bầm nói:\"</i> Cám ơn ngươi, Tiêu Viêm, có lẽ, ngươi sau này sẽ là bằng hữu duy nhất của ta, bất quá mặc kệ ngày sau như thế nào, chỉ cần ngươi còn đem ta trở thành bằng hữu, cho dù ta thật sự trở thành đại độc sư mà mỗi người đều e ngại, nhưng tại trước mặt ngươi, ta vẫn như cũ là Tiểu Y Tiên của Thanh Sơn trấn...\"</p>", "images": {}, "success": true}