{"id": 156, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-156", "title": "Chương 156: Chuẩn Bị Luyện Hóa Tử Hỏa", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 156: Chuẩn Bị Luyện Hóa Tử Hỏa</h1><p>Từ ngày Tiểu Y Tiên bởi vì sau khi phục độc mà hôn mê, cuộc sống trong tiểu cốc như vậy lần nữa trở nên giống như dĩ vãng, nhàn nhã mà bình thản, hơn nữa có lẽ là bởi vì sau khi Tiêu Viêm đã biết thân phận của nàng rồi, vẫn như cũ không có xa lánh với nàng, nguyên nhân vì vậy nên Tiểu Y Tiên cũng là có chút cảm động, hiện tại đối đãi Tiêu Viêm, cơ hồ là tới tình trạng gần như không có gì mà không thể nói.</p><p>Xem ra, Tiêu Viêm vốn chỉ là một ít đồng tình xuất phát tại tâm, Lại là đánh bậy đánh bạ thắng được, chính thức có được toàn bộ tín nhiệm của Tiểu Y Tiên, mà đối với Tiêu Viêm cũng là chưa từng dự tính tới.</p><p>Thời gian trong cốc bình tĩnh trôi đi, Ngày từng ngày đích chậm rãi vượt qua, Tử hỏa trong cơ thể Tiêu Viêm cũng là như mặt trời chói chang lúc lên cao nhất, khổ tu kiên trì không ngừng làm nó trở nên càng thêm hùng hậu, đương nhiên, có thể có tốc độ như vậy, Tự nhiên tất cả đều là dựa vào Tử tinh nguyên tương trợ, Nếu không phải có trợ giúp thần kỳ này, Tiêu Viêm muốn làm cho Tử hỏa phát triển cho đến tình trạng như hiện tại, không mất mấy năm thời gian tuyệt đối khó có khả năng làm được như vậy.</p><p>Đang khổ tu dưới ánh mặt trời, Tiêu Viêm chậm rãi mở hai mắt, trong đôi mắt đen kịt, đậm đặc Tử Hỏa nhảy múa giằng co trong một ít thời gian, rồi mới từ từ tan biến.</p><p>Lần này tu luyện chấm dứt, Nhưng Tiêu Viêm lại không giống như dĩ vãng đứng dậy tránh né mặt trời, ngược lại ngẩng đầu lên, Mắt hơi híp lại, Nhìn mặt trời xa xa thật lớn chói chang trên bầu trời, bàn tay chậm rãi giơ lên, quát khẽ:</p><p><i>\"Hiện!\"</i></p><p>Theo tiếng quát nhẹ, Trên bàn tay Tiêu Viêm, Tử hỏa mạnh mẽ lần lần hiện ra, lúc này Tử hỏa không chỉ đem bàn tay bao bọc lại mà còn một đường theo cánh tay lan dần lên, cho đến chỗ khuỷu tay mới chậm rãi đình chỉ.</p><p>Cúi đầu nhìn cánh tay như biến thành một đoàn hỏa diễm màu tím, Trên khuôn mặt Tiêu Viêm dâng lên một cỗ mừng rỡ, nắm tay nắm chặt chợt hung hăng kích trên mặt đất phia trước, nhất thời theo một đạo tiếng nổ vang dội, Một cái khe dài hẹp, từ điểm tiếp xúc với nắm tay Tiêu Viêm không ngừng hướng bốn phương tám hướng lan tràn ra, chạy thẳng đến khi chạm đến vách núi thì mới đình chỉ.</p><p><i>\"Uy lực thật là mạnh.\"</i> Nhìn tàn phá do một quyền của mình tạo thành, Tiêu Viêm không nhịn được kinh hãi nói ra.</p><p><i>\"Coi như miễn cưỡng đạt, bất quá hiện tại lực lượng Tử hỏa đã sắp đạt tới cực hạn khống chế của ngươi, Nếu như vẫn tiếp tục tu luyện nữa, chỉ sợ cũng sẽ bắt đầu cắn trả.\"</i> Dược Lão từ trong giới chỉ nhẹ nhàng bay ra. liếc mắt một cái nhìn Tử hỏa đang bao vây nửa cánh tay Tiêu Viêm, cười nói.</p><p><i>\"Đích xác sắp đến cực hạn, hiện tại ta khống chế ngọn lữa tím trong xoáy tụ khí, rõ ràng không có trước kia mọi việc như ý, nếu là tiếp tục làm cho nó phát triển, sợ rằng nó sẻ phản khách vi chủ.\"</i> Tiêu Viêm gật đầu nói.</p><p><i>\"Nếu như vậy...\"</i> Dược Lão mỉm cười, nhẹ giọng nói:</p><p><i>\"Như vậy... Ngươi liệu tính trước khi nó cắn trả, sớm thôn phệ nó đi.\"</i></p><p>Cúi đầu nhìn ngọn lữa tím bốc lên trên bàn tay. Tiêu Viêm khóe miệng mĩm cười, nghiêng đầu hỏi:</p><p><i>\"Khi nào sẽ ra tay?\"</i></p><p><i>\"Buổi trưa Ngày mai đi. Hôm nay, ngươi cần phải chuẩn bị một vài thứ đã.\"</i> Dược Lão mỉm cười nói.</p><p><i>\"Còn cần phải chuẩn bị cái gì a?\"</i></p><p><i>\"Luyện hóa Dị hỏa làm cho công pháp tiến hóa. Cũng không phải đơn giản như trong tưởng tượng của ngươi. Dị hỏa này mặc dù còn xa mới so được với \"</i> Dị hỏa <i>\". Bất quá lấy thực lực cửu tinh đấu giả này của ngươi rất khó mà thuận lợi đem luyện hóa. Cho nên, Ngươi cần phải chuẩn bị hai loại Đan dược, phòng bị cho tình huống bất thường.\"</i> Dược Lão cười dài nói.</p><p><i>\"Hộ mạch đan. Băng tâm đan. Hai loại đan dược này đều là Nhị phẩm đan dược.</i></p><p><i>Dựa theo lẽ thường mà nói. Lấy thực lực nhất phẩm luyện Dược sư như ngươi khó có thể luyện chế thành công. Bất quá ngươi hiện tại có được Dị hỏa mạnh hơn rất nhiều so với ngọn lữa tạo thành bởi phổ thông Đấu khí. Cho nên xác xuất thành công có thể đề cao hơn một ít.\"</i></p><p>Dược Lão chăm chú nói:</p><p>\" Hộ mạch đan. Tên như ý nghĩa. Có chức năng bảo vệ kinh mạch trong thân thể. Ngươi tại lúc thôn tính Dị hỏa. Dĩ nhiên cần phải đem Dị hỏa dựa theo lộ tuyến vận công của đốt quyết vận chuyển. Mà thực chất của Dị hỏa so với Đấu khí cũng không ôn hòa. Nơi chúng nó đi qua sẻ tạo thành phá hoại không nhỏ. Mà kinh mạch chính là thứ trọng yếu nhất khi tu luyện. Tuyệt đối không thể tổn thương dù chỉ nửa điểm. Cho nên, hộ mạch đan này ngươi bắt buộcphải chuẩn bị trước. <i>\"</i></p><p><i>\"</i> Hơn nữa, bởi vì Dị hỏa bản tính hoang dã cuồng mãnh. Tại lúc thôn phệ, cuồng bạo tính ý ẩn chứa bên trong Dị hỏa sẽ theo việc tiến hành thôn phệ mà tiêm nhiểm tấn công tâm thần của ngươi. Nếu như tâm thần ngươi bị ăn mòn. Như vậy toàn bộ quá trình luyện hóa tự nhiên tuyên cáo thất bại, hủy đi. Hơn nữa, không thể nói còn có thể lưu lại cho ngươi những di chứng khó có thể xóa đi sau này. Bởi vậy, hai loại vật phẩm này là thứ ngươi nhất định không thể thiếu khi luyện hóa Tử hỏa.\"</p><p>Nhìn thấy Dược Lão thần sắc ngưng trọng chăm chú như vậy. Tiêu Viêm cũng là không dám xem thường, vội vàng gật đầu.</p><p>Đây là phương thuốc của hai loại đan dược, dược liệu cần có trong đó, vừa vặn có thể kiếm được ở trong tiểu cốc này, bất quá trừ mấy loại đó ra, còn cần cấp hai ma hạch Mộc thuộc tính cùng với Băng thuộc tính, mỗi loại một miếng. <i>\" Ngón tay Dược Lão nhẹ nhàng điểm trên trán Tiêu Viêm, đem tin tức phương thuốc truyền qua, bổ sung thêm.</i></p><p><i>\"</i> Cấp hai ma hạch Mộc thuộc tính cùng Băng thuộc tính?\"</p><p>Nghe vậy, Tiêu Viêm ngẩn ra, chợt bất đắc dĩ gật đầu, trong tàng trữ vật của hắn chỉ có một miếng cấp hai ma hạch Mộc thuộc tính, vẫn là lần trước sau khi cân nhắc thực lực của chính mình, hao tổn tâm cơ liệp sát một đầu Nhị cấp ma thú, mới có được đến tay, Nhị cấp ma hạch Băng thuộc tính Hắn lại không có trong tay, xem ra, kế tiếp đích thời gian, hắn phải chính mình tiến vào Ma Thú Sơn Mạch liệp sát ma thú để có được loại ma hạch này.</p><p>Nhắm mắt lại, nhớ lại một chút dược liệu cần có của hai loại đan dược, Tiêu Viêm lần nữa nhìn sắc trời, sau đó nhảy xuống núi đá, tại trong sơn cốc tìm đến Tiểu Y Tiên đang an tĩnh nghiên cứu Thất Thải Độc Kinh, nói rõ cùng nàng mục đích xuất cốc trước mắt của mình.</p><p>Nghe được Tiêu Viêm muốn đi ra ngoài liệp sát ma thú cấp hai, Tiểu Y Tiên nhất thời có chút lo lắng muốn đi cùng, bất quá lại bị Tiêu Viêm ngăn trở thuyết phục dần, dù sao lấy hắn thực lực bây giờ, cũng không thể cam đoan sẻ bảo đảm an toàn tại trước mặt một đầu cấp hai ma thú.</p><p>Bị Tiêu Viêm ngăn trở, Tiểu Y Tiên cũng chỉ đành bất đắc dĩ buông tha cho quyết định cùng đi, bất quá nàng lại vẫn như cũ có chút lo lắng đưa cho Tiêu Viêm một quả độc dược dược hoàn do nàng tỉ mỉ phối chế.</p><p>Phi thường minh bạch năng lực chế tạo của Tiểu Y Tiên đối với Độc dược, cho nên Tiêu Viêm lần này củng không chối từ, đem miếng dược hoàn đen kịt nọ cẩn thận dè dặt cất vào, sau đó nói một tiếng cám ơn rồi bay nhanh xông đến vách núi phía trước, dưới sự dõi theo của Tiểu Y Tiên, bàn chân đạp mạnh tạo ra tiếng nổ lớn, thân hình giống như đại bàng tung cánh, thẳng nhắm phía đỉnh sơn cốc bay lên.</p><p>Đứng ở trên đỉnh núi, Tiêu Viêm nhìn Tiểu Y Tiên đang vẫy tay tạm biệt dưới đáy cốc, sau đó thân thể rung nhẹ, đôi cánh Tử Vân liền từ sau lưng giãn ra, dưới ánh nắng chiếu rọi xuống, tỏa ra vô số tia sáng màu tím lộng lẫy.</p><p>Đứng ở đỉnh cốc, Tiêu Viêm vừa nhấc mắt, liền có thể nhìn thấy non nửa phần hình dáng của Ma Thú Sơn Mạch, trong tầm mắt, Màu xanh ngắt của cây cối chiếm tuyệt đại bộ phận. Thỉnh thoảng một trận cuồng phong từ bên trong sơn mạch thổi qua, nhất thời ở phía trên phiến rừng rậm, tạo lên một trận gợn sóng màu xanh biếc, có chút mênh mông tráng lệ.</p><p>Ngẩng đầu nhìn ánh mặt trời chói chang, Tiêu Viêm lau mồ hôi, sau lưng hai cánh rung nhẹ. Sau đó là bật người nhảy xuống vách núi, hai cánh đúng lúc này bung ra, mượn sức nâng của gió, bay nhanh hướng bên trong Ma Thú Sơn Mạch bay vút đi.</p><p>Ma Thú Sơn Mạch cực kì mênh mông, muốn tại trong phạm vi to lớn như vậy tìm kiếm truy xuất ra được một đầu cấp hai ma thú Băng thuộc tính, thật đúng là có chút khó khăn, sau gần một giờ truy tìm vẫn như cũ không có kết quả, Tiêu Viêm đành phải bất đắc dĩ mời Dược Lão ra tay. Dựa vào linh hồn cảm giác lực dị thường của Dược Lão, ma thú cấp bậc bên trong phương viên hơn nghìn thước khó có thể tránh được khỏi sự tra xét.</p><p>Mặc dù đã nói từ trước sau khi tiến vào Ma Thú Sơn Mạch mọi cái đều phải dựa vào bản thânTiêu Viêm. Nhưng hôm nay tình huống này, Dược Lão vẫn chưa sẽ lần nữa lấy cớ chối từ, chỉ là thoáng nhắm mắt sau một hồi lâu rồi chậm rãi mở mắt ra, ngón tay chỉ hướng Đông Nam, cười nói:</p><p>\"Nơi đó có ma thú cấp hai Băng thuộc tính, bất quá tình trạng tựa hồ còn có chút khác biệt, đi không? Nếu như nói không đi, chúng ta có thể đổi lại địa phương khác tìm kiếm lần nữa. Chỉ bất quá phải tốn thêm một khoảng thời gian nữa. <i>\"</i></p><p><i>Nhìn hướng ngón tay Dược Lão chỉ chỗ, Tiêu Viêm hai cánh rung lên, thân hình rất mạnh mẽ bay vút đi, trong lúc đang bay nhanh ném vào trong miệng một viên Hồi khí đan, khẻ lẩm bẩm nói:</i></p><p><i>\"</i> Nhìn trước một chút xem sao. <i>\"</i></p><p><i>Với tốc độ bay cực cao, rất nhanh đã vượt hơn phân nửa khoảng đường, sắp tới mục tiêu đích, Tiêu Viêm lông mày đột nhiên hơi nhíu, phía dưới bên trong rừng rậm, truyền ra tiếng hét lớn kinh hoảng. Nghe âm thanh lớn nhỏ, tựa hồ nhân số không ít.</i></p><p><i>\"</i> Sư phụ, chính là nơi này? <i>\" Tiêu Viêm nghi hoặc hỏi một câu.</i></p><p><i>\"</i> Ừm, phía dưới có chút lính đánh thuê đến liệp sát ma thú, bất quá bọn họ khi đang dẫn dụ ma thú, sai lầm dẫn ra một đầu ma thú cấp hai băng thuộc tính, hiện tại đang bị đuổi theo gây ra hỗn loạn.\" Trong giới chỉ truyền ra tiếng cười của Dược Lão.</p><p>Bất đắc dĩ lắc đầu, Tiêu Viêm hai cánh sau lưng chậm rãi thu vào, cuối cùng hóa thành hình xăm áp vào trên lưng. Thân thể lăng không một phen. Hai chân vững vàng xuyên qua cành lá rậm rạp, rơi xuống trên một cành cây thật lớn. Ánh mắt nhìn xuống phía bên dưới.</p><p>Ở bên phía dưới Tiêu Viêm, là một khoảng đất trống khá rộng, lúc này trên khoảng đất trống đang có ít nhất mấy chục mạng lính đánh thuê đang chật vật chạy trốn, mà ở ngay phía sau chính là Hai đầu Nhị cấp ma thú đang điên cuồng đuổi giết, lấy ngần đó lính đánh thuê vẻn vẹn chỉ có thực lực đấu giả, tự nhiên khó có khả năng chống đỡ nổi cùng hai đầu Nhị cấp ma thú, cho nên cục diện phía dưới cơ bản là nghiêng về đơn phương đuổi giết.</p><p>Ánh mắt cẩn thận đảo qua số lính đánh thuê này, Tiêu Viêm đột nhiên phát hiện, những người này tựa hồ đều là cùng một dong binh đoàn, hơn nữa xem ra đoàn huy có chút quen thuộc, hình như là nhóm người Tạp Cương thuộc Huyết Chiến dong binh đoàn mà ngày đó Tiêu Viêm gặp phải tại dong binh công hội.</p><p>\"A...\" Ngay lúc Tiêu Viêm đang nhìn qua, một đạo tiếng thét hoảng sợ chói tai quen thuộc đột nhiên tại trong đám người đang chật vật bên dưới vang lên, Tiêu Viêm hơi hơi sửng sốt, ánh mắt nhìn kĩ xuống, chỉ thấy một cô gái, tựa hồ là bị trượt bởi hòn đá dưới chân, mà lúc này, phía sau chính là một đầu Nhị cấp ma thú, đang mở rộng cái miệng khổng lồ đầy răng nanh, hướng nàng hung hãn táp tới.</p><p>Ánh mắt nhìn chằm chằm cô gái với tiếng thét chói tai kia, Tiêu Viêm nhíu mày, cô gái này đúng là cô gái tên Linh Nhi ngày ấy nhìn thấy giữa Tạp Cương tiểu đội.</p><p>Lấy khoảng cách lúc này của Tiêu Viêm, coi như là cố tình muốn cứu viện, cũng không tới kịp, cho nên hắn cũng chỉ đành cười khổ lắc đầu.</p><p>Ngay lúc ma thú sắp táp giết Linh Nhi, một tiếng gầm chợt vang lên:</p><p>\"Súc sinh, cút ngay! <i>\"</i></p><p><i>Theo tiếng quát vang lên, một bóng người to lớn đột ngột từ trong rừng cây bắn ra, một thanh kiếm bản rộng khá lớn trong tay, Đấu khí nổi lên nồng đậm, hung hăng bổ vào trên chưởng trảo của Nhị cấp ma thú, va chạm nhất thời làm cả hai đều phải nhanh thối lui lại từng bước một.</i></p><p><i>\"</i> Di? <i>\" Nhìn người nọ đột nhiên xuất hiện dĩ nhiên có thể cùng cấp hai ma thú liều mạng mà không rơi bại, Tiêu Viêm nhất thời kinh dị kêu một tiếng.</i></p><p><i>\"</i> Phí Lôi đại thúc! <i>\" Vốn cô gái mặt cười trắng bệch, nhìn thấy trung niên xuất hiện, khuôn mặt nhỏ nhắn sống sót sau tai nạn nhất thời dãn ra mừng rỡ, vội vàng nói.</i></p><p><i>\"</i> Linh Nhi, lui ra phía sau! <i>\"</i></p><p><i>Trung niên được xưng là Phí Lôi, vẫn không quay đầu lại, quát khẽ một tiếng, sau đó ánh mắt quét về phía trước, bởi vì hắn xuất hiện, mà lần nữa hai đầu ma thú bắt đầu hội tụ lại, miệng không khỏi than khổ, lấy hắn với thực lực nhị tinh đấu sư, nhiều lắm chỉ có thể tạm ứng phó một đầu nhị cấp ma thú mà thôi.</i></p><p><i>\"</i> Đoàn trưởng, làm sao bây giờ? <i>\" Một gã trung niên nhân từ trong đám lính đánh thuê đi ra, lo lắng hỏi, hắn phi thường rõ ràng thực lực của Phí Lôi.</i></p><p><i>\"</i> Tạp Cương, trước sắp lại đội hình, ngàn vạn lần không nên rối loạn, nếu không sẽ bị chúng nó từng người từng người một tiêu diệt! <i>\" Phí Lôi trầm giọng quát.</i></p><p><i>\"</i> Phí Lôi đại thúc, Ngài một người mà đánh không lại hai đầu Nhị cấp ma thú ư. <i>\" Linh Nhi nhanh giọng nói, vừa muốn chạy lên phía trước thì một cánh tay thon dài từ phía sau vươn ra bắt lại. Một phát đã bắt được nàng, đồng thời âm thanh lạnh lùng của nữ tử cũng truyền ra:</i></p><p><i>\"</i> Đừng đi quấy rầy đoàn trưởng! <i>\"</i></p><p><i>Bị nữ tử bắt được, Linh Nhi đáng thương quay đầu, nhìn bộ dáng phía sau, một nữ tử lạnh lùng với vóc người có thể nói như ma quỷ nói:</i></p><p><i>\"</i> Tình tỷ tỷ, chúng ta đi giúp Phí Lôi đại thúc tạm thời chống đỡ một chút đi?\"</p><p>Nữ tử được Linh Nhi gọi là Tình tỷ tỷ, thân thể mềm mại có chút cao gầy, hơn nữa da thịt cả người cũng không phải là là cái loại trắng noãn như ngọc, ngược lại là có chút thiên hướng gợi cảm màu nâu cổ đồng, áo trên bằng da màu đen bó sát người, làm cho trước ngực lộ ra một đôi đường cong trêu người, bởi vì áo da cắt may vừa vặn đến chỗ rốn, cho nên cái eo nhỏ nhắn mềm mại, bằng phẳng, tràn đầy dĩ nhiên không che đậy lộ ra ngoài, cực kì làm cho người ta thèm muốn.</p><p>Nữ tử hạ thân đồng dạng là một kiện váy bằng da ngắn ngủn màu đen bó sát người, trên hai chân thon dài buộc chặt đeo một chuôi chủy thủ, loại hình tượng này của nàng, tựu giống như một đầu báo cái trong rừng rậm, tràn ngập lực lượng bộc phát cùng tính khí ngang bướng cuồng dã.</p><p>Mà loại nữ nhân tràn ngập dã tính này, Nam nhân một khi nhìn thấy nàng, cái ấn tượng đầu tiên đó là chinh phục nàng, làm cho đầu báo cái này phóng ra bản tính nữ nhân bình thường, phủ phục uyển chuyển trong lòng mình, đương nhiên loại ý niệm này cũng đích xác đồng dạng sinh ra trong đầu Tiêu Viêm khi mới bắt đầu nhìn thấy. Bất quá, ý niệm vừa mới xuất hiện trong đầu đó, lập tức bị vứt ra ngoài, dù sao, hắn không phải loại người t*ng trùng bò lên óc, khổ tu lâu dài, làm cho khả năng tự khống chế của hắn tựu cũng cực kì bất phàm.</p><p>Nữ tử được xưng là Tình tỷ tỷ hơi nhíu mày, đối với Linh Nhi khẽ quát nói:</p><p>\"Lấy những người chúng ta tại nơi này, nếu là không sắp xếp lại đội ngũ cho tốt, chỉ có thể bị Nhị cấp ma thú đem một đám dần giết hết. Bây giờ phải là nghe theo Đoàn trưởng phân phó. Đem đội ngũ tập hợp lại, ngươi cũng đừng thêm gây thêm rối loạn nữa. Lúc trước nếu không phải ngươi quấy rối, vừa lại như thế nào dẫn ra hai đầu Nhị cấp ma thú? Mới vừa rồi chúng ta chỉ thiếu chút nữa vì thế mà tính mạng một số đồng đội đã gặp nguy hiểm! <i>\"</i></p><p><i>Bị lần răn dạy này, Linh Nhi cũng là có chút ủy khuất, bất quá cũng không dám tiếp tục nhiều chuyện, đành phải quay lại đứng ở bên cạnh nữ tử kia.</i></p><p><i>\"</i> Tình Hiệp, nếu là xuất hiện sự cố, ngươi mang theo Linh Nhi đi trước đi, nơi này chúng ta sẻ ngăn cản. <i>\" Một gã thanh niên một thân quần áo màu trắng, tiếp cận lại gần cười nói.</i></p><p><i>Sóng mắt liếc thanh niên, cô gái được xưng là Tình Hiệp thản nhiên nói:</i></p><p><i>\"</i> Đoàn trưởng chưa hạ lệnh ta sẽ không đi trước, hơn nữa, xét về thực lực, ngươi khá xa còn không bằng ta.\"</p><p>Nghe vậy, thanh niên vận bạch y xấu hổ vuốt vuốt cái mũi, nhìn Linh Nhi một bên đang làm mặt quỷ bất đắc dĩ giang tay.</p><p>Nhìn thấy Mộc Lan ăn quả đắng, Linh Nhi len lén cười cười, nếu là trước kia nàng nhìn thấy Mộc Lan hướng Tình Hiệp nói lấy lòng, trong lòng tất nhiên sẽ âm thầm có chút không thoải mái, nhưng hiện tại không biết vì sao, Mộc Lan đại ca trước kia vốn làm cho chính mình có chút sùng bái, hiện tại lại là khó có thể tái làm cho nàng có cái loại cảm giác như trước kia, hơn nữa thỉnh thoảng có lúc, trong khi suy nghĩ miên man, trong đầu không thể giải thích được lại chạy ra bóng lưng của một vị thiếu niên, vị thiếu niên trên lưng có đeo Huyền Trọng Xích thật lớn...</p><p>\"Nghe nói hắn dĩ nhiên dể dàng đem Mục Xà của đầu sói dong binh đoàn giết đi, mà tên kia chính là cường giả ngay cả Phí Lôi đại thúc khi đối đầu cũng phải đau đầu không thôi a, thật sự là cái tên gạt người, rõ ràng nói chính hắn chỉ bát đoạn đấu khí... <i>\" Bàn tay nhỏ cầm lấy cánh tay Tình Hiệp bên cạnh, Linh Nhi hồi tưởng lại khi tại Thanh Sơn trấn nghe tin tức nóng bỏng một tháng qua vẫn còn sôi động, trong lòng cô gái không khỏi nổi lên vài ý nghĩ, cảm giác mông lung.</i></p><p><i>\"</i> Huyết Chiến đoàn thành viên, kết đội! Thay Đoàn trưởng ngăn cản đầu băng hệ Nhị cấp ma thú kia! <i>\"</i></p><p><i>Tại Linh Nhi đang hồi hộp suy nghĩ lung tung, Tạp Cương ở một bên đã rất nhanh đem đội ngũ chỉnh đốn hoàn hảo, bàn tay vung lên, hơn mười người trong nhóm lính đánh thuê nhất thời bước nhanh lên lao ra, phối hợp lại sau đó đem một đầu Nhị cấp ma thú đang muốn vây giết Phí Lôi tách ra chặn lại.</i></p><p><i>Bị một đám hỗn tạp \"</i> ngư\" ngăn cản đường đi, đầu ma thú hình thể có chút không nhỏ này nhất thời phát ra một tiếng tiếng gầm gừ phẫn nộ, móng vuốt thật lớn mà sắc bén mãnh liệt huy vũ xuống, vài đạo kình khí băng hàn củng điên cuồng bắn ra, cuối cùng đánh mạnh vào trên các tấm chắn trong tay lính đánh thuê, lúc này trên mặt một số tấm chắn có một tầng băng mỏng ngưng kết thành, băng lạnh thấu xương làm cho vài tên lính đánh thuê vội vã vứt bỏ băng thuẫn vừa hóa thành trong tay đi.</p><p>\"Ngăn cản nó! Thổ hệ đấu giả sắp xếp phía trước, hỏa thuộc tính đấu giả công kích yếu điểm của nó!\" chỉ mới vừa nhìn qua đợt tiếp xúc đầu tiên, đội ngũ đã rơi vào thế yếu, Tạp Cương vội vàng quát.</p><p>Tạp Cương tiếng quát vừa xuất ra, đầu băng hệ ma thú kia củng là không còn kiên nhẫn nữa ngửa mặt lên trời rống to một tiếng, nhất thời, một mảng băng tầng tuyết trắng tự dưới chân nó nhanh chóng lan tràn ra, mà hễ là bị băng tầng này dính vào, lính đánh thuê, toàn thân lập tức bốc lên các luồng khí trắng lạnh như băng, cơ hồ làm cho máu trong cơ thể bọn họ gần như đóng băng.</p><p>Thật vất vả sắp xếp lại được đội ngũ, thế mà chỉ dưới đòn luân phiên công kích của đầu ma thú cấp hai này, lại yếu ớt đến cơ hồ không chịu nổi một kích.</p><p>Công phá đội ngũ đang ngăn trở ở trước người. Băng hệ ma thú hai mắt bắt đầu đỏ sậm màu giết chóc, vài tên lính đánh thuê tránh né không kịp, nhất thời để bị vổ trúng đến hộc máu loạng choạng lui lại.</p><p>\"Đoàn trưởng, đã không thể thủ nỗi! <i>\"</i></p><p><i>Nhìn thấy đầu Nhị cấp ma thú tùy ý giết chóc, Tạp Cương sắc mặt tái nhợt hướng về phía Phí Lôi đang cùng đầu ma thú cấp hai kia khổ chiến hô lớn.</i></p><p><i>Cự kiếm trong tay hung mãnh đem đầu Nhị cấp ma thú đối diện đánh lui lại, Phí Lôi lui nhanh vài bước. Tại lúc mọi người đang nhìn xuống, đột nhiên ngẩng đầu lên đối với một chỗ đại thụ cao giọng quát:\"</i> Bằng hữu, tất cả mọi người là đang tại Ma Thú Sơn Mạch kiếm cơm ăn, nếu là thuận tiện, vẫn thỉnh có thể ra tay cứu một lần, Huyết Chiến dong binh đoàn cảm kích vô cùng! <i>\"</i></p><p><i>Nhìn thấy động thái như vậy của Phí Lôi, lính đánh thuê Huyết Chiến chung quanh nhất thời có chút kinh ngạc hai mặt nhìn nhau, sau đó đều quay đầu hướng ánh mắt về chổ mà Phí Lôi mong đợi.</i></p><p><i>Tại sau khi tiếng quát của Phí Lôi truyền ra chỉ chốc lát, trong rừng rậm rốt cuộc mới có tiếng hồi âm:</i></p><p><i>\"</i> Ta có thể giúp ngươi đánh chết đầu băng hệ ma thú cấp hai kia. Bất quá nếu như trong cơ thể nó có ma hạch... <i>\"</i></p><p><i>\"</i> Về các hạ! <i>\" Nghe vậy, Phí Lôi vui vẻ, không chút do dự hét lớn.</i></p><p><i>\"</i> A.a... Đoàn trưởng thật sự là sảng khoái a, một đoạn thời gian trước nhận tương trợ của mấy vị bằng hữu quý đoàn, hôm nay liền tiện tay hoàn lại một cái nhân tình đi. <i>\" Theo một trận tiếng cười khẽ vang lên, trên rừng cây, lá cây một trận rung động, một đạo bóng đen đột nhiên giống như đại bàng mạnh mẽ đáp xuống.</i></p><p><i>\"</i> Đinh!\"</p><p>Tình Hiệp cắn chặt răng, liều mạng cùng đầu Băng hệ ma thú đang đuổi giết va chạm một cá i, cường đại lực lượng, nhất thời làm cho khuôn mặt của Nàng trắng bệch đích lui nhanh về phía sau. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Ma thú đánh lui Tình Hiệp. Phát ra một tiếng gầm gừ dữ tợn, sau đó lần nữa hung mãnh xông đến.</p><p>Ngay khi Tình Hiệp chuẩn bị lần nữa liều mạng, trên giữa không trung, một đạo bóng đen mãnh như mũi tên bắn đến, cuối cùng mạnh mẽ đáp mạnh xuống trên mặt đất, nhất thời một tiếng va chạm mạnh truyền ra, cũng là làm cho bụi đất bắn tung lên.</p><p>Tro bụi chậm rãi tản đi, một bóng người đơn bạc sau lưng đeo thiết xích quái dị thật lớn màu đen xuất hiện ở tại nơi đây trong tầm mắt mọi người.</p><p>\"Tiêu Viêm?! <i>\" đặc biệt với dấu hiệu là trọng xích to lớn sau lưng, chỉ nhìn trọng xích lập tức làm cho Tạp Cương đám người thất thanh thốt ra.</i></p><p><i>\"</i> A.a.., Tạp Cương đại thúc, từ lúc chia tay vẫn khỏe a. <i>\"</i></p><p><i>Tiêu Viêm chậm rãi quay đầu lại, ánh mắt đầu tiên là đảo qua trên người Tình Hiệp ở phía sau, sau đó hướng Tạp Cương ở một bên cười nói.</i></p><p><i>\"</i> Tốt lắm, chuyện cũ để đó, xong rồi lại nói tiếp, trước đem súc sinh này giải quyết đi đã.\"</p><p>Nhìn Tạp Cương vẫy tay chào với vẻ mặt cười sảng khoái, Tiêu Viêm xoay người lại. Nhìn đầu Nhị cấp ma thú thật lớn trước mặt không khỏi mỉm cười, một chân chậm rãi nâng lên, sau đó đạp mạnh chạm mặt đất, theo một tiếng nổ vang, thân hình Tiêu Viêm hóa thành một đạo bóng đen như tia chớp xuất hiện tại bên trái ma thú, bàn tay nắm chặt Huyền Trọng Xích, đột nhiên kéo nhếch lên, Huyền Trọng Xích rời lưng dựng thẳng lên, tạo nên một cỗ âm thanh kịch liệt như tiếng xé gió nặng nề oanh kích tại trên đầu ma thú, nhất thời lực lượng to lớn đem thân thể khổng lồ của ma thú nọ đánh bay lên, va chạm đốn ngã vài cây đại thụ đại thụ rồi mới dừng lại.</p><p>\"Hảo!\" con mắt Phí Lôi vẫn một mực theo dỏi bên này, nhìn được Tiêu Viêm một màn ra tay này thực kinh khủng, không kềm được than thở nói.</p><p>Tình Hiệp đứng ở phía sau Tiêu Viêm, nhìn đầu Nhị cấp ma thú nọ bị Tiêu Viêm giống như đang đánh cầu da bình thường đánh văng xa hơn mười thước, ngọc thủ không khỏi che trên cái miệng hồng nhuận nhỏ nhắn, vẻ mặt kinh ngạc rất khó mà tưởng tượng, này thoạt nhìn thiếu niên thân hình trông đơn bạc, không ngờ lại có được lực lượng cuồng mãnh như vậy, quả nhiên là... Nhìn người không thể nhìn tướng mạo a.</p><p>Linh Nhi ở nơi không xa, từ sau khi Tiêu Viêm xuất hiện, đôi mắt nàng đó là vững vàng gắn chặt vào trên người của Hắn, nhìn thấy hắn lúc này phát thần uy lớn như vậy, trong con mắt nhất thời xẹt qua tia sáng kì dị.</p><p>\"Hống!\"</p><p>Xa xa, Ma thú sau khi bị đánh bay lần nữa đứng lên, bị con người đánh bay chính là sỉ nhục làm cho nó phẫn nộ gầm lên, tại trên dưới toàn thân, Hàn khí lạnh như băng từ từ lượn lờ bốc lên, miệng rộng há ra, hơn mười mũi bén nhọn băng thứ hướng Tiêu Viêm bay tới.</p><p>Nhìn các mũi băng thứ đang phóng tới, Huyền Trọng Xích trong tay Tiêu Viêm lộn lại chắn trước ngườ i, theo một trận âm thanh đinh đinh đang đang vang lên đã đem toàn bộ trận băng thứ công kích hoàn toàn chống đỡ hết.</p><p>Bàn tay nắm chặt trọng xích, Tiêu Viêm liếc mắt nhìn một tầng băng mỏng từ từ bao trùm trên thân trọng xích khe khẻ cười, trên bàn tay màu tím hỏa diễm chậm rãi lộ ra, tại trên thân xích nhẹ nhàng một chút thoáng hiện, liền đem tầng băng mỏng hoàn toàn tan rã đi.</p><p>\"Hống!\"</p><p>Nhìn thấy công kích bằng băng thứ không có hiệu quả, ma thú lần nữa ngửa mặt lên trời phát ra tiếng rống giận dữ, bộ lông trên người dần dựng cả lên, một trận bạch khí băng hàn vây vòng quanh tại quanh thân, trong nháy mắt sau đó đọng lại thành một bộ băng giáp bằng tuyết trắng, Băng giáp đem thân thể ma thú hoàn toàn che giấu, dưới ánh nắng chiếu xuống trông giống như một khối băng điêu bình thường.</p><p>Sau khi Bao trùm băng giáp lên, ma thú lần nữa động bốn chân, giống như một khối thạch bản thật lớn, nhằm Tiêu Viêm xông đến.</p><p>Giương mắt nhìn đầu ma thú nọ đang hung bạo xông tới, Tiêu Viêm chậm rãi thở phào nhẹ nhõm, bàn tay dĩ nhiên buông lỏng trọng xích ra, nắm tay nắm chặt lại, hỏa diễm màu tím bốc cháy lên bao bọc lại gần nửa cánh tay.</p><p>Cúi đầu nhìn ngọn lữa tím lượn lờ bốc lên trên cánh tay, Tiêu Viêm ngẩng đầu nhìn đầu ma thú càng lúc càng gầ n, bởi vì băng giáp trên thân thể nó, một trận gió lạnh mang theo kình khí áp bức trực diện đánh tới.</p><p>Nhẹ thở ra một hơi, bàn chân Tiêu Viêm đột nhiên đạp mạnh mặt đất, thân thể trong tầm mắt mọi người giống như mũi tên rời dây cung, ở chung quanh đều là trợn mắt há hốc mồm, dĩ nhiên không nghĩ hắn sẻ lựa chọn cùng ma thú lấy cứng đối cứng.</p><p>\"Người này... Điên rồi sao? <i>\" Nhìn hành động của Tiêu Viêm, mọi người ở đây đều là kinh ngạc như vậy lẩm bẩm nói.</i></p><p><i>\"</i> Bát cực băng!\"</p><p>Ngay lúc song phương sắp va chạm, Tiêu Viêm trong lòng chợt quát nhẹ một tiếng, tại ngọn lữa tím đang bao bọc trên nắm tay, đột nhiên có tiếng xé gió bén nhọn truyền ra, trong nháy mắt đó, Kình khí kinh khủng hỗn loạn hung mãnh nện ngay xuống đầu của ma thú.</p><p>Chỉ mới tiếp xúc, băng giáp trên thân thể ma thú, đã bị ngọn lữa tím của Tiêu Viêm nghiền nát như hòa tan ra tạo thành một cái lổ hổng thật lớn, một cái đầu ma thú to lớn nhất thời lộ ra ở bên trong.</p><p>\"Thình thịch!\"</p><p>Nắm tay với ngọn lữa tím cuồng loạn nặng nề nện ở trên đầu ma thú, thoáng chậm lại một chút, với sức nóng cực lớn của Tử hỏa, nắm tay Tiêu Viêm theo một tràng âm thanh vang động lẫn sôi sục đem đầu ma thú đánh thủng.</p><p>Âm hưởng nặng nề tại trong khoảng rừng rậm trống trải này vang lên, cánh tay Tiêu Viêm cơ hồ gần phân nửa chìm vào bên trong đầu ma thú, máu tươi dọc theo cánh tay tích tắc rơi xuống, cuối cùng tại nơi thoáng có chút an tĩnh như trong rừng cây nhẹ vang lên hình thành chuổi âm thanh rất quỷ dị.</p><p>Lạnh nhạt nhìn chăm chú vào đầu ma thú với cự nhãn mở lớn màu đỏ trước mặt, Tiêu Viêm nhẹ thở ra một hơi, cánh tay chậm rãi rút ra, lấy ra một cái khăn vải bố, bắt đầu lau máu còn đọng lại trên cánh tay.</p><p>Theo Tiêu cánh tay Viêm đích rút ra, đầu cấp hai ma thú trước mặt từng đem Huyết Chiến dong binh đoàn mấy chục người đuổi chạy khắp nơi, rốt cuộc thì tại trong ánh mắt đang rung động của mọi người ầm ầm sụp đổ!</p>", "images": {}, "success": true}