{"id": 150, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-150", "title": "Chương 150: Tiểu Sơn Cốc: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 150: Tiểu Sơn Cốc: Diễm Phân Phệ Lãng Thước</h1><p>Nhìn phía dưới sân gần như biến thành một đống đổ nát, Tiểu Y Tiên sau một lúc lâu mới từ trong sự rung động hồi phục trở lại, trong đôi mắt hiện lên chút tia sáng kì dị, nhìn chằm chằm thiếu niên vai mang huyền trọng xích, ngọc thủ nhẹ nhàng vuốt ve vũ mao Lam Ưng, sau đó điều khiển nó, chậm rãi xoay quanh đáp xuống trong viện.</p><p>Nhẹ nhàng nhảy ra khỏi lưng Lam Ưng, Tiểu Y Tiên đi tới bên cạnh Tiêu Viêm, ánh mắt nhanh chóng nhìn về phía Mục Xà, nhẹ giọng nói: <i>\"Hắn thế nào?\"</i></p><p><i>\"Ít nhất là trọng thương.\"</i> Khẽ mỉm cười, đột nhiên Tiêu Viêm kịch liệt ho khan vài tiếng, bàn tay bịt chặt miệng, một lát sau có vài vết máu xuất hiện trong lòng bàn tay.</p><p><i>\"Không có việc gì chứ?\"</i> Nhìn Tiêu Viêm sắc mặt tái nhợt, Tiểu Y Tiên ngọc thủ vội vàng tại trên lưng vỗ nhẹ nhẹ, lo lắng hỏi.</p><p><i>\"Không có gì đáng ngại, thoát lực mà thôi.\"</i> Khoát khoát tay không sao cả, Tiêu Viêm đẩy bàn tay về phía góc tường đang tràn ngập tro bụi, một cỗ kình phong hiện lên đem tro bụi tất cả đều mang đi, lộ ra ở dưới một đống đổ nát.</p><p>Tiêu Viêm nhìn thân thể hơi co quắp dưới đống đổ nát, trong đôi mắt đen nhánh, lại là một mảnh lạnh nhạt, lại ho nhẹ vài tiếng, chậm rãi kéo trọng xích đi tới cạnh đống đổ nát, trọng xích trong tay oanh lên một tiếng, đem một khối đá vụn đánh bay đi, lộ ra khuôn mặt trắng bệch thảm thương, cả người dính đầy tro bụi của Mục Xà.</p><p><i>\"Xin lỗi, ngươi thua.\"</i></p><p>Mục Xà lúc này hai chân đã bị đánh gẫy đoạn, sắc mặt trắng bệch cực kì đáng sợ, hô hấp cũng càng ngày càng khó khăn, hiển nhiên, hắn đã tới tình trạng đèn dầu sắp cạn rồi.</p><p><i>\"Tiểu hỗn đản, ta vẫn còn coi thường ngươi a!\"</i> thanh âm yếu ớt đứt quãng từ trong miệng Mục Xà truyền ra, song mặc dù thanh âm rất nhỏ, nhưng oán độc trong đó lại không hề giảm đi chút nào.</p><p>Tiêu Viêm khẽ mỉm cười, vẫn chưa trả lời, ánh mắt vẫn lạnh nhạt như cũ, vẫn không bởi vì thảm trạng của Mục Xà lúc này mà nổi lên lòng thương xót.</p><p><i>\"Tiểu tử, ngày sau nếu có cơ hội, nhất định phải khiến ngươi sống không bằng chết!\"</i></p><p>Tựa hồ hiểu được Tiêu Viêm cũng sẽ không nổi lên cái gì là tâm tư đồng tình. Cho nên trong giọng nói Mục Xà cũng không có ý cầu xin. Ngược lại tràn ngập sát ý dữ tợn.</p><p><i>\"Ta nghĩ. Ngươi hẳn là không có cái cơ hội này.\"</i> Tiêu Viêm thản nhiên nói.</p><p>Cúi thấp người xuống, bàn tay tại trên người lục lọi một hồi lâu nhưng không thu được kết quả gì, đành thu tay về, nghiêng đầu nói: <i>\"Huyền giai đấu kĩ trong hộp đá đâu?\"</i></p><p><i>\"Hắc hắc. Ngươi có hứng thú đối với nó? Bất quá đáng tiếc. Nếu như ta chết. Ngươi vĩnh viễn đừng nghĩ đến sẽ có được nó.\"</i> Chật vật ngẩng đầu lên. Trên khuôn mặt âm trầm của Mục Xà thoáng hiện một nét đắc ý. Xem cử động này của Tiêu Viêm, hắn tựa hồ cảm giác được chính mình mới vừa nắm bắt một thứ có tư cách để nói điều kiện với đối phương.</p><p>Hơi gật đầu. Tiêu Viêm chậm rãi đứng thẳng người dậy. Bất đắc dĩ phủi phủi tay, trầm mặc hồi lâu, đột nhiên mỉm cười: <i>\"Nếu như vậy... Ngươi chết đi.\"</i></p><p>Lời nói vừa dứt, khuôn mặt Tiêu Viêm trong nháy mắt trở nên âm hàn, trong tay cầm huyền trọng xích nặng nề hướng ngực Mục Xà cuồng nộ đập xuống.</p><p>Nhìn Tiêu Viêm động thủ không chút lôi thôi do dự nào, trong nhãn đồng Mục Xà xẹt qua thoáng hiện nét kinh hãi khiếp sợ, hắn không nghĩ tới, Tiêu Viêm dĩ nhiên có thể bỏ qua hấp dẫn của huyền giai đấu kĩ.</p><p><i>\"Buông tha ta, ta nói cho ngươi nơi cất giấu huyền giai đấu kĩ. Ngày sau ân oán chúng ta, cũng xóa bỏ!\"</i> Tại lúc bóng ma tử vong đang bao phủ xuống, Mục Xà đột nhiên thét lớn lên.</p><p><i>\"Không cần, so với huyền giai đấu kĩ, ta đây đối với chính mình lại càng không thích bị một ít lãnh huyết sinh vật giống như độc xà ghi hận.\"</i> Lạnh nhạt cười, huyền trọng xích trong tay Tiêu Viêm, không có chút lưu tình hung hăng nện vào trên ngực Mục Xà.</p><p><i>\"Rầm!\"</i></p><p>Theo một tiếng trầm đục, nhãn đồng Mục Xà chợt trợn trừng, thân thể mãnh liệt lún xuống. Một ngụm máu tươi hỗn hợp nội tạng bị nghiền nát, từ trong miệng điên cuồng phun ra.</p><p>Con mắt oán độc nhìn chằm chằm thiếu niên trước mặt, thân thể Mục Xà cuối cùng cũng chậm rãi mềm nhũn xuống, sinh cơ trong thân thể, cũng rất nhanh mất đi.</p><p>Nhìn thi thể lạnh lẽo cuộn mình trong đống đổ nát, đôi mắt Tiêu Viêm nhẹ nhàng nhắm lại, thở ra một hơi, sau đó xoay người hướng Tiểu Y Tiên đang cách không xa đi tới.</p><p><i>\"Đi thôi, Mục Xà đã chết. Lang Đầu dong binh đoàn sẽ không có kẻ đầu lĩnh nữa. Thụ đào hồ tôn tán*, Lang đầu dong binh đoàn. Đã tan rã...\"</i> Đi tới bên cạnh Tiểu Y Tiên, Tiêu Viêm trên khuôn mặt thoáng có chút uể oải, nhẹ giọng nói.</p><p>*(Thụ đào hồ tôn tán: cây đổ bầy khỉ tan)</p><p><i>\"Ân.\"</i></p><p>Ôn nhu đáp một câu, đôi mắt Tiểu Y Tiên đảo quanh bốn phía, chỉ thấy còn sót lại một đám dong binh sau khi Mục Xà chết, đã không còn có nửa phần chiến ý, cả đám sắc mặt trắng bệch đang lủi trốn, tựa hồ như sợ Tiêu Viêm tiếp theo sẽ đến giết bọn họ.</p><p>Khẽ thở dài một hơi, Mục Xà chết đi, tất cả dĩ vãng ân oán cũng theo đó mà tan thành mây khói, đôi môi hồng nhuận hơi mím lại, Tiểu Y Tiên thấp giọng nói: <i>\"Cũng nên rời đi a...\"</i></p><p>Xoay người lại, Tiểu Y Tiên đem Tiêu Viêm cẩn thận đỡ lên lưng Lam Ưng, sau đó cũng nhảy lên phía trước, ngọc thủ vung lên, Lam Ưng phát ra một tiếng ưng đề (hót), sau đó chậm rãi xoay quanh phi thẳng lên không.</p><p>Lam Ưng bay quanh một vòng trên không trung, sau đó giương cánh bay vút đi, trong nháy mắt liền biến mất trên bầu trời xanh biếc.</p><p>Tại lúc Tiêu Viêm hai người đánh nhau không lâu sau, tin tức Mục Xà tử vong, nhanh chóng truyền khắp cả tiểu trấn Thanh Sơn, đối với cái tin tức rung động này, tất cả mọi người vẻ mặt đều là kinh ngạc, đặc biệt khi bọn hắn biết người đánh chết Mục Xà, đó chính là thiếu niên ngày đó bị đuổi giết vào bên trong ma thú sơn mạch, kinh ngạc nhất thời biến thành kinh hãi.</p><p>Một thiếu niên tuổi nhìn không tới hai mươi, vậy mà đem tam đại đoàn trưởng của Lang Đầu dong binh đoàn toàn bộ đánh chết, sự thật tàn khốc, làm cho trong lòng phần lớn mọi người đều có luồng cảm giác hổ thẹn.</p><p>Mục xà tử vong, đồng thời cũng tuyên cáo giải tán Lang Dầu dong binh đoàn, do không có người chèo chống chỉ huy, một đại thế lực này ngày xưa hoành phách tại Thanh Sơn trấn, chỉ vì một thiếu niên, mà từ từ suy bại thành một thế lực kém cỏi nhất. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Đương nhiên, Lang Đầu dong binh đoàn có kết cục như thế nào, đối với Tiêu Viêm mà nói, cũng đã không có bất cứ ý nghĩa gì, tiểu trấn Thanh Sơn chỉ là điểm bắt đầu trong hành trình lịch lãm của hắn mà thôi, có lẽ tại ngày sau, khi hắn khổ tu chấm dứt, sẽ thỉnh thoảng nhớ tới tiểu trấn nọ tọa lạc nơi tại Ma Thú sơn mạch, ở nơi đó, hắn đã trải qua lần bị đuổi giết đầu tiên trong đời.</p><p>Tiêu Viêm hai người cũng không có vội vã đi ra khỏi ma thú sơn mạch, ngược lại Tiểu Y Tiên đang dẫn tới một nơi có năng lượng cực kỳ sung mãn.</p><p>Đối với nơi này, Tiêu Viêm cũng không xa lạ, nơi này chính là lúc đầu đi theo đội ngũ hái thuốc tới chỗ thung lũng mà khắp nơi trên đất sinh trưởng đầy dược liệu, bất quá lần này hắn lại được Tiểu Y Tiên dẫn đường, từ trên cao, trực tiếp bay vào bên trong thung lũng.</p><p>Từ từ hạ xuống thung lũng. Trong tiểu cốc tràn ngập năng lượng đậm đặc, làm cho Tiêu Viêm vẻ mặt mừng như điên hít sâu một ngụm lương khí, nhất thời, tinh thần rung lên.</p><p><i>\"Thế nào? Nơi này có được không? Chỗ này, cùng bên ngoài hoàn toàn ngăn cách, hơn nữa trên bầu trời có sương mù dày đặc che phủ. Cực kì bí mật, nếu không phải một lần tiểu Lam ngẫu nhiên bay vào, chỉ sợ ta cũng không thể phát hiện được chỗ kì địa này.\"</i> Nhìn Tiêu Viêm thần sắc than thở, Tiểu Y Tiên thoáng có chút đắc ý cười duyên nói.</p><p><i>\"Thật sự rất tuyệt.\"</i></p><p>Khen không dứt lời gật gật đầu, ánh mắt Tiêu Viêm thản nhiên đảo qua trong cốc hiện tại đang đầy sương mù năng lượng, một lần nữa vui mừng lẫn sợ hãi phát hiện, trong sơn cốc, dĩ nhiên vẫn sinh trưởng các loại dược thảo quý hiếm, một cỗ dược hương chi vị hỗn loạn trong sương mù, làm cho người ta vui vẻ thoải mái.</p><p><i>\"Chúng ta tạm thời ở chỗ này một đoạn thời gian được không? Trong thất thải độc kinh của ta cần có một ít dược thảo để phối chế, vừa lúc nơi này có...\"</i> Quay đầu đi. Tiểu Y Tiên nhìn Tiêu Viêm, trong giọng nói có ý tứ muốn thương lượng.</p><p><i>\"Không thành vấn đề.\"</i> Nghe vậy, Tiêu Viêm không chút do dự mở miệng đáp ứng, chỗ tu luyện tốt như vậy cũng không phải tùy tiện tìm được, trong lòng hắn cũng đang có tính toán, tốt nhất là có thể ở chỗ này tấn cấp thành một đấu sư.</p><p>Tuy nói sơn cốc cách biệt với bên ngoài, chỉ có thể dựa vào Lam Ưng của Tiểu Y Tiên mới có thể bay đi khỏi đây, bất quá Tiêu Viêm cũng không lo lắng, hắn có dược lão cùng với Tử Vân dực, nếu thực sự xuất hiện một ít biến cố, cũng có thể tự bay ra ngoài.</p><p>Nhìn Tiêu Viêm đáp ứng, Tiểu Y Tiên cũng cười dài gật đầu, thổi một tiếng trúc với lam ưng, để nó tùy ý bay lượn trên trời, sau đó dẫn Tiêu Viêm đi tới một góc nhỏ của sơn cốc, chỉ chỉ vào một cái lều cỏ mỉm cười nói: <i>\"Đây là thứ ta dựng lên trước kia, trong khoảng thời gian này chúng ta sẽ ở tạm trong đó.\"</i></p><p><i>\"A a, mặc dù là lều cỏ, nhưng lại có có mỹ nhân sống cùng, cuộc sống càng ngày càng khoái hoạt a.\"</i> Ánh mắt nhẹ lướt qua lều cỏ, Tiêu Viêm gật đầu, nghiêng đầu nhìn khuôn mặt trắng nõn như ngọc của Tiểu Y Tiên, không khỏi cười trêu nói.</p><p>Nghe vậy, khuôn mặt Tiểu Y Tiên ửng đỏ, hờn dỗi lườm hắn một cái, sau đó quơ quơ nắm tay nhỏ, hừ nhẹ nói: <i>\"Tốt nhất là đừng cho rằng thực lực ta yếu kém, mà có dũng khí xằng bậy với ta.\"</i></p><p><i>\"Ách, ta cũng không nghĩ muốn bị ngươi thần không biết quỷ không hay hạ một ít độc không thể giải được.\"</i> Khoát tay áo, Tiêu Viêm cười híp mắt nói.</p><p><i>\"Hừ.\"</i> Mũi thon cau lại, Tiểu Y Tiên hướng Tiêu Viêm giơ giơ lên ngọc thủ, nói: <i>\"Ta đi trước hái thuốc, ngươi cứ tùy tiện đi dạo xung quanh một chút đi.\"</i> Vừa nói xong liền xoay người đi đến chỗ thảo dược phía xa.</p><p>Xoay người, nhìn Tiểu Y Tiên từ từ đi xa, Tiêu Viêm mỉm cười, cũng hướng phía ngược lại đi tới, trong miệng nhẹ giọng nói: <i>\"Sư phụ, nơi này không có vấn đề gì chứ?\"</i></p><p><i>\"Nơi này địa hình có chút kì dị, thế giới bên ngoài sẽ có rất ít nơi mà thảo dược quý hiếm lại sinh trưởng cùng một chỗ với quy mô lớn như vậy, hơn nữa không biết vì sao, nơi này năng lượng cũng cực kì tinh thuần, bất quá rất thích hợp để ngươi tu luyện.\"</i> Bên trong Giới chỉ truyền ra thanh âm già nua của Dược lão: <i>\"Ở chỗ này tu luyện một hai tháng, ta nghĩ, ngươi hẳn là sẽ có thể trở thành một đấu sư chính thức.\"</i></p><p><i>\"... Đấu sư sao...\"</i></p><p>Cước bộ đột nhiên dừng lại, Tiêu Viêm ngẩng đầu lên, nhìn sương mù ẩm ướt phía trên sơn cốc, chậm rãi nói: <i>\"Tính toán thời gian, ta ra ngoài cũng đã có hơn nửa năm, hơn nữa khoảng cách ba năm ước hẹn, cũng chỉ còn không tới một năm a.\"</i></p><p><i>\"Ân, tận lực gia tăng tốc độ đi, tu hành trong ma thú sơn mạch cũng sắp chấm dứt rồi, trạm tiếp theo của ngươi là đại sa mạc Tháp Nhĩ Qua, hắc hắc, ở nơi đó khổ tu so với ma thú sơn mạch thì càng thêm gian khổ cùng nguy hiểm a.\"</i> Trong tiếng cười Dược lão lộ ra chút hả hê.</p><p>Bất đắc dĩ lắc đầu, Tiêu Viêm cười khổ nói: <i>\"Ta chịu đựng cực khổ vẫn còn ít sao?\"</i></p><p><i>\"A a, an tâm tu luyện đi, Tháp Nhĩ Qua đại sa mạc mặc dù nguy hiểm, nhưng nơi đó lại có xà nữ, trên Đấu Khí đại lục là nhất tuyệt a, nếu may mắn, nói không chừng có thể nhận được một xà nữ làm nữ nô, hắc hắc...\"</i></p><p>Trợn mắt một cái, Tiêu Viêm chẳng thèm để ý tới việc không tôn trọng người già với Dược Lão, tiếp tục vùi đầu tìm hiểu hoàn cảnh trong sơn cốc, một đoạn thời gian tiếp theo, hắn sẽ ở chỗ này an tĩnh tu hành, thẳng đến khi tấn cấp thành một đấu sư chính thức!</p>", "images": {}, "success": true}