{"id": 151, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-151", "title": "Chương 151: Tử Diễm: Diễm Phân Phệ Lãng Thước", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 151: Tử Diễm: Diễm Phân Phệ Lãng Thước</h1><p>Ngăn cách bên trong sơn cốc nhỏ, cuộc sống Tiêu Viêm cùng Tiểu Y Tiên vẫn yên tĩnh trôi qua, Một người khổ tâm tu luyện đấu khí, Một người khổ nghiên độc kinh, Song phương không quấy rầy nhau, cuộc sống tĩnh lặng, ngược lại cũng tạo chút cảm giác nhàn nhã phong phú.</p><p>Đột phá đấu sư so với trong tưởng tượng của Tiêu Viêm còn khó khăn hơn nhiều, Ở trong cốc tu luyện gần nửa tháng, Mặc dù trong cơ thể đấu khí trở nên càng ngày càng ngưng tụ hùng hậu hơn, Nhưng cảm giác đột phá vẫn như cũ chậm chạp chưa tới, Đối với chuyện này thì Dược lão chỉ nói tĩnh tâm chờ đợi, Hết thảy tùy duyên.</p><p>Đối với điều Dược lão cố che dấu, lời nói thần thần bí bí, Tiêu Viêm cũng chỉ biết hiện lên vẻ bất đắc dĩ trên khuôn mặt, Bất quá sau đó hắn cũng dần dần quên đi, Thời gian tu luyện đấu khí cơ hồ chiếm cứ toàn bộ mỗi ngày, Thỉnh thoảng có thời gian, ở trong cốc luyện một chút đấu kĩ, không có nhàn rỗi một chút nào, Dưới sự chỉ điểm của Dược lão, Từng gốc Dược liệu kì dị trong cốc đều có thể phân biệt được.</p><p>Mà dưới sự hấp dẫn của rất nhiều dược thảo quí hiếm mọc khắp nơi trên đất, Ý niệm Học Luyện dược trong đầu của Tiêu Viêm lại đột nhiên rục rịch trỗi dậy, Vì vậy thời gian trong mỗi ngày của hắn được dành ra nữa khắc,Chuyên dùng để luyện tập Dược thuật.</p><p>Bởi vì cũng không muốn bại lộ thân phận Mình chính là luyện Dược sư, Cho nên Tiêu Viêm chọn vị trí một cái động nhỏ tại vách núi bên trong cốc cách mặt đất sáu bảy thước, Mỗi ngày vào lúc mặt trời chói chang nhất, Hắn liền</p><p>tiến vào trong sơn động sau đó an tĩnh luyện chế các loại sơ cấp đan dược.</p><p>Trong lúc luyện đan, Tiêu Viêm phát hiện có chút khác lạ, Từ trong cơ thể chính mình quán chú đạm hoàng hỏa diễm tiến vào trong dược đỉnh tựa hồ độ nóng so với trước kia càng thêm nóng bỏng hơn rất nhiều, Theo Tiêu Viêm cẩn thận quan sát, Hắn lúc này mới phát hiện trong hỏa diễm màu vàng nhạt từ dược đỉnh bốc lên hình như mơ hồ thoàng hiện thêm một Hỏa diễm màu tím.</p><p>Hai mắt ngây ra nhìn chằm chằm tử diễm như ẩn như hiện nọ, Tiêu Viêm trong lòng rung động mạnh, kinh ngạc nhẹ giọng nói: <i>\"Đây là... tử hỏa của Tử Tinh Dực Sư Vương đây sao?\"</i></p><p><i>\"Nó như thế nào thoát khỏi cơ thể ta chạy tới?\"</i></p><p>Mở trừng hai mắt nghi hoặc, Tiêu Viêm nhíu mày, lẩm bẩm nói: <i>\"Chẳng lẽ là bởi vì duyên cớ phối hợp tử tinh nguyên sao?\"</i></p><p>Nghĩ đến đây, Tiêu Viêm mới chậm rãi bình tĩnh lại, Tử tinh nguyên cùng Tử Tinh Dực Sư Vương có cùng nguồn gốc. Nói vậy thì chúng nó đều ẩn chứa trong đó hỏa diễm đặc biệt, Đây cũng không phải chuyện đáng để kinh ngạc.</p><p>Tiêu Viêm phỏng đoán đích xác cũng không sai, Phối hợp Tử tinh nguyên cùng tiểu Tử Tinh Dực Sư Vương giống nhau, Đều là tại mẫu thú trong cơ thể tồn tại nhiều năm, Ở đây giống như cửu nhi cửu chi dưới. Bên trong tự nhiên hấp thu một ít tử hỏa, mà tại cơ duyên xảo hợp, Tiêu Viêm vừa là đánh bậy đánh bạ đem tử tinh nguyên ăn, cho nên lúc này nhờ vào dược đỉnh thúc dục hóa thành hỏa diễm, Tự nhiên là có được một ít tử hỏa.</p><p>Mặc dù chỉ pha một lượng tử hỏa rất ít, Nhưng chất lượng so với hỏa diễm đấu khí bình thường của Tiêu Viêm mạnh hơn rất nhiều, hắn có thể có cơ hội đắc thủ được nó. Đây cũng có thể xem như một loại kỳ ngộ không nhỏ a.</p><p>Cảm giác lực từ từ kéo dài tiến vào trong dược đỉnh, Tiêu Viêm chậm rãi đem lũ nhỏ tử hỏa này bao vây lại. Đem đông đảo đạm hoàng trong hỏa diễm tách ra.</p><p>Nhìn lũ tử hỏa diễm chập chờn sinh động đơn độc trên Dược đỉnh, Tiêu Viêm hưng phấn chép chép miệng, tiếp tục gia tăng linh hồn cảm giác lực, muốn khống chế tốc độ tăng nhiệt của nó.</p><p>Song ngay lúc Tiêu Viêm muốn thử khống chế, Thì nho nhỏ màu tím trong hỏa diễm truyền ra phản kháng giống như theo bản năng.</p><p>Khống chế thất bại, Tiêu Viêm ngẩn người, Chợt nhíu chặt lông mày, Ánh mắt gắt gao nhìn chằm chằm vào lũ nho nhỏ hỏa diễm, Tâm thần càng tập trung, Cảm giác lực không ngừng tăng mạnh, không ngừng thăm dò tia kháng cự của tử hỏa diễm truyền đến.</p><p>Mặc dù tử hỏa có chút mạnh mẽ cùng kêu ngạo, bất quá Tiêu Viêm cũng không lo lắng, mặc kệ nói như thế nào thì nó hiện tại vẫn là vật vô chủ. Tiêu Viêm tự tin có thể đem nó chậm rãi mà khống chế.</p><p>Bên trong Dược đỉnh. Tiêu Viêm cùng hỏa diễm giằng co nhau, Ai cũng không chịu trở thành kẻ đầu tiên chịu thất bại.</p><p>Cứ giằng co như vậy, Giằng co đủ mười phần chung, Ngay khi Tiêu Viêm đầu đầy mồ hôi sắp duy trì không nỗi thì linh hồn chi lực đang vây quanh bao lấy tử hỏa điễm đột nhiên run lên Sau đó như thủy triều dũng mãnh tiến vào trong ngọn lửa, Nhanh chóng khống chế nó trong tay.</p><p>Linh hồn chi lực quán chú tiến vào tử hỏa diễm, Tiêu Viêm toàn thân đột nhiên run rẩy một trận, luồng run rẩy này giống như từ sâu trong linh hồn truyền ra, rất nhanh đã tràn ngập cả cơ thể. Tiêu Viêm chỉ cảm thấy linh hồn có một loại thăng hoa phóng ra ảo giác, Lỗ chân lông cả người cơ hồ mở hết ra trong nháy mắt, Cái loại cảm giác này cực kỳ huyền ảo cùng sảng khoái.</p><p>Khoái cảm kịch liệt làm cho Tiêu Viêm một lần nữa lại run lên, không biết từ khi nào hai mắt đang nhắm lần nữa chậm rãi mở ra, Trong đôi mắt đen kịt xẹt qua màu tím nhàn nhạt chợt lóe lên rồi liền tiêu thất, Tiêu Viêm lần nữa đem mục quang hướng bên trong Dược đỉnh, bởi vì cảm giác lực phân tán, Trong đó đạm hoàng hỏa diễm đã hoàn toàn biến mất, Chỉ còn có một luồng rất nhỏ tử hỏa diễm còn đang lắc lư run rẩy.</p><p>Mục quang nhìn chằm chằm hỏa diễm màu tím, Tiêu Viêm tâm thần khẽ động, một vật từ hỏa khẩu dược đỉnh bay nhanh ra, cuối cùng từ trong lòng bàn tay hắn chui vào bên trong thân thể.</p><p>Bàn tay chậm rãi bỏ ra khỏi Dược đỉnh, Tiêu Viêm thở nhẹ ra một hơi, tay phải từ từ nắm lại, Sau đó vươn ngón giữa ra, nhẹ giọng nói: <i>\"Hiện!\"</i></p><p>Theo thanh âm Tiêu Viêm vừa dứt, Ngón giữa rung lên, Trong nháy măt sau đó một luồng rất nhỏ hỏa diễm màu tím cư nhiên bốc ra từ đầu ngón tay, cuối cùng chậm rãi cháy lên.</p><p>Thật nóng! Thực chất hỏa diễm! Lấy thực lực Tiêu Viêm lúc này là nhất phẩm luyện dược sư, dĩ nhiên sinh ra thứ mà chỉ có tứ phẩm luyện dược sư mới có khả năng từ lòng bàn tay bốc lên triệu hoán ra!</p><p>Dưới tứ phẩm luyện dược sư, Bình thường đều phải nhờ tới hỏa khẩu dược đỉnh biến dị chuyển hóa, Mới có khả năng đem hỏa thuộc tính đấu khí trong cơ thể chuyển đổi thành hỏa diễm thực chất, Mà lúc trên Tứ phẩm, Lúc này luyện Dược sư có thể không cần tới Dược đỉnh từng bước chuyển hóa, Mà trực tiếp triệu hồi ra thực chất hỏa diễm.</p><p>Mà rất nhiều luyện dược sư tới cấp bậc này khi cùng người khác chiến đấu, Trên cơ bản đều là trực tiếp triệu hoán về Thật hỏa công kích, Bởi vì linh hồn thuộc tính luyện Dược sư trời sinh đó là trong hỏa có mộc, mà bởi vì duyên cớ có mộc thuộc tính, Cho nên luyện Dược sư triệu hồi ra hỏa diễm, Xa xa so với đấu giả đồng bậc còn muốn nóng bỏng cùng mạnh mẽ hơn rất nhiều.</p><p>Bởi vậy, Có thể không dựa vào bất cứ loại ngoại vật gì mà triệu hồi ra Thật</p><p>Hỏa, Đó là chỗ mấu chốt phân biệt có hay không tiến vào tứ phẩm luyện Dược sư.</p><p>Đương nhiên, Không có sự việc gì là tuyệt đối cả, Trên hết thảy Đây đều là điều kiện tiên quyết để thành lập một luyện dược sư bình thường, nếu là người nào có thể may mắn luyện hóa một loại <i><i><i><i>\"Dị hỏa\"</i></i></i></i> , như vậy nếu dựa vào điều kiện trên thì không tính đã đạt tới cấp bậc Tứ phẩm Luyện Dược sư, Vậy cũng đồng dạng đều có thể triệu hồi ra Thật Hỏa, Hơn nữa hắn còn triệu hồi ra tới hỏa diễm.</p><p>Nhưng so với Dị hỏa chính tông kia thì càng thêm dị thường cùng mạnh mẽ, Dẫu sao bọn họ vẫn nắm trong tay, Chính là trong Thiên địa nhất khối hủy diệt lực lượng <i><i><i><i>\"Dị hỏa\"</i></i></i></i> !</p><p>Bởi vậy, <i><i><i><i>\"Dị hỏa\"</i></i></i></i> , vĩnh viễn đều là trong lòng mỗi một danh luyện Dược sư hướng tới như là chí cao thần vật.Song <i><i><i><i>\"Dị hỏa\"</i></i></i></i> loại lực lượng cuồng bạo hủy diệt này lại làm cho vô số luyện dược sư kiệt xuất, Giống như thiêu thân lao vào lửa, Táng thân ở trong đó!</p><p>Đồng dạng là có chút rung động nhìn luồng rất nhỏ hỏa diễm màu tím trên đầu ngón tay, Tiêu Viêm một hồi sau mới hít vào một luồng lương khí, trong thanh âm không xác thực có chút run rẩy: <i>\"Sư phụ, Mau ra đây nhìn một chút!\"</i></p><p><i>\"Ân?\"</i> Từ trong giới chỉ truyền ra thanh âm nghi hoặc của Dược lão, Thoáng yên lặng trong chốc lát, Một đạo quang ảnh đột ngột từ trong Giới chỉ chợt hiện ra, Cuối cùng trôi nổi tại trước mặt Tiêu Viêm, Con mắt ngây ra nhìn chằm chằm luồng hỏa diễm màu tím nọ.</p><p><i>\"Dị hỏa? Không đúng, yếu đi rất nhiều... Ngươi đây là... Được rồi, Tử hỏa Tử Tinh Dực Sư Vương?\"</i></p><p>Ánh mắt nghi hoặc cùng kinh dị, Dược lão kì quái nói: <i>\"Nguyên lai tử tinh nguyên nọ dĩ nhiên còn có bậc này hiệu quả, cư nhiên có thể trên cơ thể người bên trong hình thành căn nguyên hỏa diễm Tử Tinh dực sư vương.\"</i></p><p><i>\"Cái này có thể xem như dị hỏa không?\"</i> Ánh mắt nóng cháy nhìn chằm chằm luồng hỏa diễm màu tím nọ tựa hồ tùy thời đều có thể tiêu tán, Tiêu Viêm vội vàng hỏi.</p><p><i>\"Ách... Không tính sao.\"</i></p><p>Đầu tiên là sửng sốt, Dược lão chợt lắc đầu, nói:\"Mặc dù đây cũng là một loại hỏa diễm kì dị. Bất quá so với <i><i><i><i>\"Dị hỏa\"</i></i></i></i> lại là yếu kém hơn rất nhiều, ân… có lẽ gọi nó là thú hỏa đúng hơn đấy!</p><p>Lắc đầu không nói gì, Tiêu Viêm nói:\"Mặc kệ nó xem như dị hỏa hay là thú hỏa, ta chỉ muốn hỏi, nó hẳn là so với khi ta dùng dược đỉnh triệu hồi ra hỏa diễm đấu khí mạnh hơn không? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ân, điểm ấy nhưng thật ra không thể nghi ngờ. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Như vậy, ta hiện tại có thể xem như chủ nhân của nó sao? Sẽ không bị nó cắn trả chứ? <i>\" Tiêu Viêm lần nữa cẩn thận thăm dò.</i></p><p><i>\"</i> Lũ tử hỏa này quá mức nhỏ bé, còn không đủ để cản trả ngươi. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Vậy... Nếu như ta bắt nó thôn phệ... Phần quyết của ta có thể tiến hóa hay không? <i>\" Hít sâu một hơi, Tiêu Viêm ngay sau đó hỏi tới nói.</i></p><p><i>\"</i> Ách... <i>\" Lần nữa sửng sốt, Dược lão nhíu chặt lông mày, chần chừ trong chốc lát, mới có chút không chắc chắn nói:\"</i> Có lẽ năng là có... Bất quá nếu tính có thể tiến hóa, vậy cũng tiến hóa không tới quá mức cao giai, Dù sao, Tử hỏa này, So ra còn xa mới tới dị hỏa chính thức. Hơn nữa. Hiện tại Tử hỏa này quá nhỏ, Lúc này mà ngươi đem nó thôn phệ. Ta nghĩ, sợ rằng không có nửa điểm tác dụng.\"</p><p>Tiêu Viêm hơi hơi gật đầu, trên khuôn mặt có chút buồn rầu, phần quyết mặc dù kì dị, nhưng khởi đầu của nó, thật sự là rất rác rưởi, cái loại phục hồi đấu khí này năng lực cùng với chứa đựng hiệu quả, hiện giờ căn bản là không đủ để thỏa mãn Tiêu Viêm sư dụng, phải biết rằng, hiện tại Tiêu Viêm đấu kỹ tinh thông phần lớn đều là huyền giai cấp bậc, cho nên, thường mỗi lần sử dụng đấu kỹ, hắn đều phải vội vàng nuốt vào hồi khí đan, nếu không chỉ bằng vào Hoàng giai cấp bậc công pháp tốc độ hồi phục đấu khí, Chỉ có thể làm cho hắn rơi vào hoàn cảnh khập khễnh đấu khí không đủ. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nếu như cấp bậc phần quyết có thể tiến hóa đến huyền giai, Vậy lần trước đi Lang Đầu dong binh đoàn, Tiêu Viêm căn bản không cần Tiểu Y Tiên hỗ trợ, Một mình hắn cũng có thể dễ dàng đem toàn bộ hơn trăm người giải quyết.</p><p>Này!Đó là sự chênh lệch rất lớn giữa huyền giai công pháp với hoàng giai công pháp! Cho nên, Hiện tại Tiêu Viêm phi thường cấp bách hy vọng công pháp chính mình có thể mau chóng tiến hóa, nhưng <i><i><i><i>\"Dị hỏa\"</i></i></i></i> không chỉ khó gặp, Hơn nữa nếu có gặp được thì cái loại lực lượng hủy diệt này cũng không để Tiêu Viêm có thể thuận lợi đem nó thôn phệ!</p><p>Cho nên hiện tại Tử hỏa xuất hiện, Không thể nghi ngờ là giông như trong sa mạc gặp được một cái giếng nước, Làm cho Tiêu Viêm mừng như điên.</p><p>\"Nếu như ngươi thật muốn thôn phệ tử hỏa, để nó khiến cho phần quyết tiến hóa, ngược lại cũng có một cái biện pháp. <i>\"</i></p><p><i>Trầm ngâm trong chốc lát, Dược lão đột nhiên nói.</i></p><p><i>\"</i> Cái gì? <i>\" Nghe vậy, Tiêu Viêm tinh thần rung lên, Vội vã hỏi.</i></p><p><i>Ánh mắt nhìn chằm chằm luồng tử diễm rất nhỏ, Dược lão mỉm cười.</i></p><p><i>\"</i> Đem nó luyện hóa thành Một mồi l ửa. Chậm Rãi bồi dưỡng nó phát triễn, Đợi đến khi nó đạt đủ cấp độ, Lại sử dụng phần quyết, Đem nó thôn phệ, Liền đạt tiến hóa lớn nhất!</p>", "images": {}, "success": true}