{"id": 158, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-158", "title": "Chương 158: Công Pháp Luyện Đan Tiến Hóa", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 158: Công Pháp Luyện Đan Tiến Hóa</h1><p>Ngồi xếp bằng tại trong sơn động, Tiêu Viêm đem Dược đỉnh từ trong Giới chỉ lấy ra nhẹ đặt ở trước mặt, sau đó đem tài liệu cần có để luyện chế Hộ mạch đan cùng Băng tâm đan, toàn bộ bày đặt bên cạnh người, sau một phen tỉ mỉ kiểm tra rồi mới rồi thở phào một hơi.</p><p>Nhìn thấy Tiêu Viêm sắp mở lò luyện đan, Dược Lão cũng là linh động nhẹ nhàng từ trong giới chỉ bay ra, đáp xuống một chỗ trên cự thạch, khoanh hai tay, cười híp mắt nhìn động tác của Tiêu Viêm.</p><p>Ánh mắt nhìn Dược Lão một chút, Tiêu Viêm chậm rãi nhắm mắt, lại lần nữa trong đầu đem thông tin do Dược Lão truyền qua, Phương thuốc cùng với phân lượng và hỏa hầu cần có khi luyện hai loại đan dược ôn lại một lần, sau đó chậm rãi mở mắt ra, nhẹ nhàng chà xát tay, Bàn tay áp vào hỏa khẩu của dược đỉnh, tâm thần chậm rãi chìm vào trong cơ thể, Đem tử sắc hỏa diễm từ trong trung tâm xoáy tụ khí cẩn thận điều động ra.</p><p>Tử hỏa dưới sự bao bọc của Đấu khí bay nhanh xuyên qua kinh mạch, sau đó xuyên thấu qua lòng bàn tay, tiến thẳng vào trong dược đỉnh.</p><p>Tử hỏa bay vào dược đỉnh, <i>\"Thình thịch\"</i> một tiếng vang nhỏ đó là do Tử hỏa, tại bên trong dược đỉnh bốc lên, thiêu đốt lên tạo thành.</p><p>Con mắt Tiêu Viêm nhìn xuyên thấu qua mặt kính ở mặt ngoài Dược đỉnh, nhìn này bên trong Tử hỏa loạn động nhảy lung tung, đợi đến khi độ ấm của Dược đỉnh lạnh lẽo từ từ lên cao, lúc này mới quay đầu đi, hướng Dược Lão cười cười, chợt sắc mặt lần nữa trở nên ngưng trọng, Lnh hồn cảm giác lực từ trong cơ thể theo cánh tay đi ra tiến vào trong dược đỉnh, đem ngọn lữa bướng bĩnh dể dàng khống chế xuống tới.</p><p><i>\"Có thể bắt đầu rồi.\"</i></p><p>Nhìn thấy Tử hỏa bên trong Dược đỉnh từ từ ôn hòa lại, Dược Lão mỉm cười gật đầu, trong lòng thầm nghĩ: <i>\"Tiểu gia hỏa này đối với sử dụng linh hồn lực, càng ngày càng thuần thục a, dĩ nhiên có thể nhanh như vậy khống chế nhiệt độ của ngọn lữa.\"</i></p><p>Khẽ gật đầu, Tiêu Viêm bàn tay thuần thục đích từ bên cạnh nắm lên một gốc cây toàn thân màu xanh biếc, thực vật này tên là Thường Thanh Hoa, bên trong cành lá ẩn chứa ôn nhuận năng lượng, là dược thảo thích hợp nhất dùng để bảo vệ kinh mạch.</p><p>Khóe mắt nhẹ nhàng lướt qua Thường Thanh Hoa trong tay, bàn tay Tiêu Viêm thoáng dừng lại chỉ chốc lát rồi đem bỏ vào bên trong Dược đỉnh.</p><p>Thường Thanh Hoa vừa mới tiến vào dược đỉnh, Tử hỏa lập tức mãnh liệt bốc mạnh lên, chỉ trong giây lát, cành lá đang màu xanh biếc từng bước một nhanh chóng trở nên khô vàng. Tiêu Viêm cố gắng dùng linh hồn lực đem độ nóng của Tử hỏa chậm rãi hạ dần xuống, ngọn lữa nhỏ nhàn nhạt, độ ấm ổn định không tăng không giảm, từ từ đốt luyện Thường Thanh Hoa đang trôi nổi bên trên.</p><p>Cứ như vậy hỏa luyện duy trì liên tục. Mặt ngoài cành lá Thường Thanh Hoa bắt đầu thẩm thấu xuất ra một giọt rồi lại một giọt chất lỏng màu xanh biếc. Theo chất lỏng thẩm thấu ra càng ngày càng nhiều, cành lá. đã nhanh chóng héo rút. Đợi đến khi từ trong thân Thường Thanh Hoa, giọt chất lỏng màu xanh biếc cuối cùng củng bị ép ra. Bản thể lập tức biến thành tro bụi đen kịt chìm xuống đáy Dược đỉnh.</p><p><i>\"Ừm... không sai biệt lắm. Lấy linh hồn cảm giác lực của ngươi xuất sắc như vậy. Cho dù một ít nhị phẩm luyện dược sư cũng không thể sánh bằng.\"</i> Nhìn Tiêu Viêm bước đầu tiên thuận lợi thành công, Dược Lão không nhịn được phải cười khen ngợi.</p><p>Mỉm cười. Bàn tay Tiêu Viêm khoa lên một cái. Chất lỏng màu xanh biếc bên trong dược đỉnh đã bị lọc hút ra, cuối cùng bị hắn cẩn cẩn thận tỉ mỉ bỏ vào bên trong một cái bình ngọc, đợi đến khi dung hợp sẽ sử dụng.</p><p>Sau khi lấy được chất dịch năng lượng của Thường Thanh Hoa. Tiêu Viêm lại lần nữa lần lượt luyện hóa ra ba loại chất lỏng màu sắc đều không giống nhau cùng với một loại bột phấn xanh nhạt có được do nướng Đàm Linh quả.</p><p>Tại lúc luyện chế còn tạo ra thêm vài loại <i>\"bột thuốc\"</i> . Do là lần đầu tiên phối chế loại tài liệu đan dược cần đến phân lượng tỉ mỉ cùng khả năng khống chế lữa. Cho nên cho dù Tiêu Viêm linh hồn cảm giác lực xuất sắc như vậy cũng phá hủy mười hai phần dược thảo quý hiếm. Nếu không phải trong sơn cốc dược liệu phong phú. Chỉ sợ hắn còn phải đối mặt xấu hổ vì dược liệu khô kiệt.</p><p>Ngồi ở trên tảng đá. Dược Lão vẫn an tĩnh nhìn Tiêu Viêm luyện dược. Mãi đến sau khi tất cả tài liệu cần đến đều đã luyện ra đủ lúc này mới khẽ gật đầu. Mặc dù nói Tiêu Viêm tại trong lúc luyện chế cũng phá hủy nhiều dược liệu. Bất quá điểm thất bại ấy đối với lần đầu tiên luyện chế loại này đan dược với hắn mà nói. Đã xem như có chút không tồi.</p><p>Sau khi tất cả tài liệu đều luyện ra xong, Tiêu Viêm cũng là thở phào một hơi thật dài, từ trong Giới chỉ móc ra một viên Hồi khí đan, sau đó bỏ vào trong miệng, ngồi xếp bằng hồi phục đấu khí trong cơ thể.</p><p>Nhìn được bộ dángTiêu Viêm như thế này, Dược Lão cũng là có chút bất đắc dĩ lắc đầu, khó trách Tiêu Viêm mọi lúc đều muốn công pháp nhanh tiến hóa ham muốn như điên vậy, lúc này mới luyện như vậy một hồi. Trong cơ thể đấu khí dĩ nhiên đó là tiêu hao nhiều như vậy. Hiện tại Đan dược mà hắn luyện chế vẫn chỉ là nhị phẩm, nếu là sau này luyện chế tam phẩm. Thậm chí tứ phẩm, chỉ sợ là nếu không có một bao đầy Hồi khí đan, thì chỉ sợ sẽ nữa đường bởi vì đấu khí cạn kiệt mà làm cho luyện dược thất bại. Ngồi xếp bằng hồi phục một hồi lâu sau, Tiêu Viêm lúc này mới mở mắt ra, nhìn Dược Lão thần sắc bất đắc dĩ, hắn cũng chỉ cười khổ được một tiếng, đem các loại tài liệu lúc trước đề luyện ra đặt ở trước người, cuối cùng bàn tay một lần nữa mở ra, một miếng ma hạch toàn thân trắng như tuyế t, hơn nữa không ngừng tản ra hàn khí xuất hiện ở trong tay.</p><p>Nhìn miếng băng hệ ma hạchcấp hai này, Tiêu Viêm chậm rãi thở ra một hơi, ngón tay co lại búng nhẹ, ma hạch đó là được bắn chuẩn xác vào bên trong dược đỉnh, cùng lúc đó Tiêu Viêm bàn tay nhanh chóng chạm đến bên trên hỏa khẩu của dược đỉnh, đem linh hồn cảm giác lực áp chế độ ấm của Tử Hỏa, đột nhiên toàn bộ buông ra, nhất thời bên trong Dược đỉnh, Tử hỏa cấp tốc bùng lên, cơ hồ tràn ngập cả bên trong đỉnh.</p><p>Được Tử hỏa thiêu đốt, miếng băng hệ ma hạch cấp hai tức thì bắt đầu tản ra khí lạnh băng hàn, cố gắng giãy dụa, muốn tránh cái kết cục bị hủy diệt.</p><p>Trong Dược đỉnh, Tử hỏa cùng băng vụ không ngừng giằng co, từng đám sương mù màu trắng từ đỉnh của Dược đỉnh thẩm thấu ra, không ngừng hướng chung quanh khuếch tán ra.</p><p>Giương mắt nhìn các luồng khí trắng càng ngày càng đậm trong sơn động, Dược Lão ống tay áo phất nhẹ ra một luồng kình khí mạnh mẻ, đem cả đám vụ khí trắng tống ra ngoài, nhất thời bên trong sơn động lần nữa hồi phục rõ ràng, bất quá lúc này Tiêu Viêm cũng không có tinh thần rảnh rỗi chú ý chuyện này, toàn bộ lực chú ý của hắn đều đặt ở nơi giằng co của Tử hỏa cùng băng hệ ma hạch.</p><p>Tử hỏa trong cơ thể, cuồn cuộn không ngừng không ngừng mạnh mẻ tiến vào bên trong Dược đỉnh, Mà Băng hệ ma hạch nọ cùng như vậy cũng là không cam lòng kém thế, từng cỗ hàn khí không ngừng bị phóng thích ra, liều mạng muốn chạy thoát vận mệnh bị hủy diệt.</p><p>Giằng co vẫn duy trì liên tục đến sau khi Tiêu Viêm nuốt vào trong miệng một viên Hồi khí đan lúc này mới từ từ bị đánh vỡ, mặc dù trong Băng hệ ma hạch ẩn chứa khá hùng hậu băng hệ năng lượng, bất quá dù sao cũng là không có cái gì tiếp viện, cho nên, bị Tử hỏa cứ như vậy kiên trì không ngừng nướng hồng, lá chắn hàn khí của băng hệ ma hạch, rốt cuộc bị công phá.</p><p>Theo lá chắn hàn khí vỡ tan, Tử hỏa bốc lên phát ra tiếng hưng phấn, cháy lên tràn ngập cả không gian bên trong, đem Băng hệ ma hạch bao lại sau đó bắt đầu nung khô.</p><p>Theo hỏa diễm nung khô kéo dài, trên mặt ngoài băng hệ ma hạch cứng rắn rốt cuộc từ từ xuất hiện mấy cái vết nứt nho nhỏ, tiếp thêm một hồi lâu, theo sau một tiếng vang răng rắc trong trẻo, mặt ngoài ma hạch dĩ nhiên hóa thành tro bụi rải rác rơi xuống. Đợi đến tro bụi tan mất, một đoàn chất lỏng năng lượng màu trắng như tuyết là xuất hiện bay lững lờ ở trong dược đỉnh.</p><p>Nhìn đoàn chất lỏng năng lượng màu trắng như tuyết nọ xuất hiện, Tiêu Viêm trên khuôn mặt đang căng lại rốt cuộc thoáng hiện lên một nét vui sướng, lại dùng Tử hỏa chậm rãi nung đốt thêm một lá t, lúc này mới đem hút lọc ra, hoàn hảo cất vào bình ngọc.</p><p>Sau khi tinh luyện ra được năng lượng từ ma hạch, Tiêu Viêm bàn tay rất nhanh xuất ra trước người vài loại tài liệu sớm đã luyện chế ra, sau đó toàn bộ đem bỏ vào trong dược đỉnh.</p><p>Màu tím hỏa diễm đem toàn bộ tài liệu tiến vào bên trong đỉnh bao bọc lại. Sau đó bắt đầu một hồi mãnh liệt nung đốt.</p><p>Theo liệt hỏa không ngừng thiêu liên tục thiêu đốt, vài loại dược liệu màu sắc không giống nhau bắt đầu từ từ dung hợp. Chất lỏng cùng bột phấn dung hợp lẫn nhau, sau đó tại trong hỏa diễm chậm rãi quay cuồng, thay đổi dần theo thời gian, hình dạng nguyên thuỷ của đan dược cũng là từ từ mơ hồ xuất hiện ở bên trong dược đỉnh.</p><p>Lúc này Đan dược chỉ hiện ra hình thức ban đầu, nguyên dạng gồ ghề, hơn nữa hình dạng cũng hoàn toàn không có biểu hiện sáng bóng như quy ước. Cũng chỉ là một khối chổ xanh chổ tím, nhìn qua tựa giống như một cái vật thể cổ quái đầy lăng giác thông thường, hoàn toàn không giống như thành phẩm đan dược vừa mượt mà vừa có màu sắc sáng bóng.</p><p>Nhìn này hình dạng nguyên mẫu của miếng đan dược, Tiêu Viêm trong lòng vốn đè nặng như trọng thạch rốt cuộc hoàn toàn hạ xuống, đã tới bước này, việc luyện đan cơ hồ đã thành công chín mươi phần trăm. Còn lại chỉ là bước cuối cùng, Ngưng đan.</p><p>Bàn tay nắm bình năng lượng ma hạch đã tinh luyện ra trước đó, Tiêu Viêm nghiêng đầu nhìn về phía Dược Lão, nhìn thấy Dược lão thần sắc mỉm cười gật đầu lúc này mới hít nhẹ một hơi, không còn chần chừ, đem năng lượng ma hạch chứa trong bình, nghiêng đổ vào trong Dược đỉnh.</p><p>Đoàn chất lỏng năng lượng màu trắng vừa mới tiến vào dược đỉnh liền bị hắn khống chế bao trùm lấy miếng đan dược đang ở hình dạng cơ bản. Sau đó chậm rãi xoay tròn lên. Mà đồng thời, linh hồn cảm giác lực của Tiêu Viêm cũng vội vàng áp chế độ nóng Tử hỏa, duy trì nhiệt độ ở mức cần thiết rồi duy trì trạng thái này không tăng không giảm, chậm rãi nung đốt khối đan dược đang được bao bọc bởi năng lượng ma hạch nọ.</p><p>Bước ngưng đan cuối cùng giằng co đến gần nửa giờ, năng lượng ma hạch nọ dưới Tử hỏa ổn định nung đốt dần ngấm vào bên trong đan dược, mà lúc này, Tiêu Viêm lại một lần nữa dùng linh hồn lực đột nhiên đem Tử hỏa nén thu lại, nhất thời, Tử hỏa mạnh mẻ bùng lên, chỉ trong giây lát cùng với nhiệt đội điên cuồng tăng lên đem đan dược bao bọc ở trong đó.</p><p>Ngọn lữa tím vừa bùng lên lập tức bị thu lại, nhanh chóng bị Tiêu Viêm lần nữa áp chế tại điểm thấp nhất, mà lúc này, theo ngọn lữa tím dần lùi bước, một quả đan dược rất tròn toàn thân như ngọc trắng với quang mang lấp lánh chói mắt xuất hiện ở tại bên trong dược đỉnh.</p><p>Nhìn này miếng đan dược như ngọc trắng, Tiêu Viêm không nhịn được nhếch miệng cười, bàn tay khoa một cái, đem đan dược từ trong dược đỉnh hút bay ra, sau đó nhanh chóng từ một bên lấy ra bình ngọc đem bỏ vào.</p><p>Bàn tay rời khỏi dược đỉnh, Tử hỏa bên trong cũng là cấp tốc biến mất, một lát sau, khuấy động bên trong dược đỉnh củng là trở nên an tĩnh dần xuống. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Phe phẩy bình đan dược trong tay, Tiêu Viêm nhẹ ngửi một hơi mùi thuốc phát ra từ miệng bình, không khỏi vẻ mặt say mê, sau một lúc lâu rồi mới quay nhìn Dược Lão tại một bên cười nói:</p><p><i>\"Hộ mạch đan thành công!\"</i></p><p><i>\"Ừm, không tệ lắm, mặc dù trong quá trình luyện đan có xảy ra một ít sai lầm nhỏ, bất quá biểu hiện của ngươi cũng cực kì khá...\"</i> Than thở gật đầu, Dược Lão nhìn thoáng qua dược liệu dùng luyện chế băng tâm đan trên mặt đất, mỉm cười nói:</p><p><i>\"Nghỉ ngơi một chút đi, kế tiếp, ngươi còn cần luyện chế Băng tâm đan, có lần thành công này, Ta nghĩ lần sau ngươi hẳn là sẻ giảm được một ít dược liệu bị phá huỷ.\"</i></p><p>Gật đầu, Tiêu Viêm đem hộ mạch đan cẩn thận cất đi, sau đó lần nữa móc ra viên hồi khí đan nuốt xuống, nhắm lại hai mắt, chậm rãi đợi đấu khí trong cơ thể hồi phục.</p><p>Nửa giờ sau, Tiêu Viêm chậm rãi mở ra hai mắt ra, lúc này hắn đã lần nữa hồi phục về tới trạng thái đỉnh cao, nhìn dược đỉnh trước mặt, thầm thở ra một hơi, sau đó hai tay vươn ra, việc luyện đan lại lần nữa bắt đầu...</p><p>Giống như lời Dược Lão nói, với việc luyện chế Hộ mạch đan thành công trước đó, lần này luyện chế Băng tâm đan lại càng cực kì thuận lợi, trừ bỏ lúc bắt đầu nguyên nhân bởi vì việc khống chế lửa cho dược liệu bất đồng, Tiêu Viêm thoáng có chút trúc trắc, đến một loạt các bước tiếp theo, cơ hồ là giống như mây trôi nước lưu loát, lần luyện đan này, cho dù là có chút khó tính như Dược Lão cũng là cực kì hài lòng, từ đó có thể biết, Tiêu Viêm lần biểu hiện này xuất sắc đến cỡ nào.</p><p>Luyện đan từ khi bắt đầu đến giờ đã được hai giờ.</p><p>Lúc này trên khuôn mặt Tiêu Viêm có chút uể oải. Bất quá càng nhiều hơn vẫn là một cỗ hưng phấn cùng vui sướng, bởi vì tại trong tay hắn đang gắt gao nắm hai cái bình ngọc, bên trong bình ngọc trong suốt, chính là hai miếng đan dược mượt mà một trắng một xanh đang nghịch ngợm lăn chạy. Hai miếng đan dược này chính là Hộ Mạch đan cùng Băng Tâm đan, là Tiêu Viêm vì thôn phệ Tử hỏa, mà phải chuẩn bị!</p><p>Nhìn Tiêu Viêm sắc mặt uể oải, Dược Lão nhẹ liếc mắt một cái ra sắc trời đã dần tối bên ngoài, mỉm cười nói:</p><p><i>\"Thời gian luyện đan, cùng ta dự tính củng là không sai biệt nhiều, ban ngày bởi vì mặt trời chói chang, Tử hỏa sẽ có nhất định chút tăng phúc, điều này sẽ làm cho việc ngươi thôn phệ Tử hỏa gia tăng không ít khó khăn. Cho nên, hiện tại thời gian này là thích hợp nhất để thôn phệ Tử hỏa. Như thế nào? Ngươi còn có thể kiên trì không?\"</i></p><p>Tiêu Viêm vuốt vuốt huyệt thái dương, cười nói: <i>\"Đương nhiên, bất quá là tinh thần thoáng có điểm uể oải mà thôi, tiếp tục kiên trì cả đêm, cũng không có vấn đề gì.\"</i></p><p><i>\"À, vậy là tốt rồi.\"</i> Dược Lão cười gật đầu, trầm ngâm nói:</p><p><i>\"Ngươi trên người còn lại bao nhiêu Hồi khí đan?\"</i></p><p><i>\"Mười tám miếng.\"</i> Ngón tay sờ vào giới chỉ, Tiêu Viêm trả lời.</p><p><i>\"Hẳn là đủ rồi, Chờ sau khi bắt đầu thôn phệ. Vạn nhất nhận thấy đấu khí không cầm cự được thì lập tức dùng, tại khi đối diện loại tình huống như thế, nếu Đấu khí đột nhiên khô kiệt thật không phải là sự tình tốt đẹp gì.\"</i> Dược Lão ngưng trọng đích nói.</p><p><i>\"Ừm.\"</i> Ngưng trọng gật đầu, Tiêu Viêm tự nhiên không dám đem cái mạng nhỏ của chính mình ra nói giỡn.</p><p><i>\"Tốt lắm, hiện tại liền làm đi xem kết quả ra sao. Nói thật ra, ta cũng rất muốn nhìn một chút, xem Tử hỏa này có thể làm cho \"</i> Đốt Quyết <i>\" tiến hóa được bao nhiêu.\"</i> Thở ra một hơi, Dược Lão cũng là thoáng có chút chờ đợi nói.</p><p><i>\"Dù sao khó có khả năng trực tiếp nhảy đến huyền giai cấp bậc.\"</i> Đối với chuyện này, Tiêu Viêm nghĩ sơ qua cũng là bản thân tự có chút hiểu rõ, mặc dù nói Tử hỏa uy lực cũng là không tầm thường, nhưng khó đứng đồng cùng <i>\"Dị hỏa\"</i> so sánh, không thể nghi ngờ là sự cách biệt thật lớn.</p><p><i>\"Ta tự nhiên là biết không có thể tăng đến huyền giai cấp bậc, mỗi một bậc công pháp gia tăng đều là một trời cách biệt. Tử hỏa có lẽ có thể làm cho Đốt Quyết cấp bậc công pháp tiến hóa, bất quá muốn tiến hóa giai cấp. Không thể!\"</i> Đảo cặp mắt trắng dã, Dược Lão cười mắng.</p><p>Cười khổ một tiếng, Tiêu Viêm không thèm nhắc đến nữa, ngồi xếp bằng nhắm mắt, ổn định tinh thần tĩnh tọa, sau một lát, đôi mắt đột nhiên mở ra, tinh quang xẹt qua trong đôi mắt đen nhánh, đợi sau khi tinh quang tan biến trong mắt, Tiêu Viêm quay đầu đi nhìn về phía Dược Lão.</p><p><i>\"Ừm, cũng đến lúc bắt đầu.\"</i> Thấy Tiêu Viêm Hướng nhìn lại, Dược Lão mỉm cười nhẹ gật đầu.</p><p>Cẩn trọng gật đầu, Tiêu Viêm ánh mắt đảo qua trên hai cái bình ngọc nhỏ đang đặt trước mặt, sau đó lần nữa nhắm đôi mắt lại, tâm thần chậm rãi chìm vào trong cơ thể.</p><p>Tại trong tâm thần, xoáy tụ khí nơi tiểu phúc dưới sự khống chế đột nhiên bắt đầu xoay tròn với tốc độ cao, mà theo tốc độ xoay dần tăng lên, ngọn lữa tím bên trong xoáy tụ khí, dĩ nhiên là cả một đám lần lượt đều bị ném ra ngoài.</p><p>Bị tống ra ngoài, Tử hỏa tựa hồ còn có chút sững người, mấy ngày trước còn đang là đồng bọn cùng nhau hợp tác, như thế nào tự nhiên đem chính mình xua đuổi ra ngoài?</p><p>Tử hỏa xoay quanh bên ngoài xoáy tụ, đem tất cả ngọn lữa tím bị vứt ra hấp thu cùng nhau gom lại, cuối cùng hóa thành một đoàn kịch liệt Tử hỏa.</p><p>Ngay khi Tử hỏa không hề ý thức chuẩn bị đánh sâu vào xoáy tụ khí, phô thiên cái địa đấu khí màu vàng nhạt dũng mạnh từ bên trong xoáy tụ khí lũ lượt tuôn ra, đem Tử hỏa vây quanh trong đó, sau đó lại dưới khống chế của tâm thần Tiêu Viêm lôi kéo chúng nó, bắt đầu theo vận hành kinh mạch của Đốt Quyết mà lưu chuyển.</p><p>Tại lúc đấu khí bao vây lấy Tử hỏa, Tử hỏa đó là đã nhận ra nguy cơ, lập tức bắt đầu phẫn nộ đánh sâu vào vách đấu khí năng lượng chung quanh, mỗi một lần chúng nó đánh sâu vào đều gần như đem một tảng lớn đấu khí năng lượng đốt thành hư vô, nhưng củng là Đấu khí tại bên trong xoáy tụ khí đang cuồn cuộn không ngừng chuyển vận ra, vô luận Tử hỏa đốt cháy như thế nào, đều trốn không thoát bị Đấu khí phong tỏa.</p><p>Lúc Tiêu Viêm dùng đấu khí vây quanh Tử hỏa, Hắn củng là hoàn toàn mất đi lực khống chế đối với Tử hỏa, bất quá lúc này Hắn cũng không quan tâm, toàn bộ tinh thần chăm chú khống chế đấu khí đem Tử hỏa lôi kéo thành lưỡi lữa cực kì nhỏ và dài, sau đó bay nhanh chui vào trong lộ tuyến kinh mạch theo tu luyện của <i><i><i><i><i>\"Đốt Quyết\"</i></i></i></i></i> .</p><p>Đấu khí bao vây lấy Tử hỏa, đặc biệt vừa mới tiến vào bên trong kinh mạch, Tiêu Viêm cả người đó là nhất thời run mạnh lên, trên trán, rậm rạp mồ hôi lạnh không ngừng toát ra, cuối cùng giống như mảng nước theo khuôn mặt Tiêu Viêm một đường rơi xuống, giống như tiếng nước nhỏ giọt tí tách trên nền núi đá.</p><p>Tiêu Viêm cắn chặt hàm răng, kinh mạch trong cơ thể liên tiếp co quắp truyền ra cái đau nhức, cơ hồ làm cho mặt của hắn căng lên có chút vặn vẹo, hắn không nghĩ tới, cho dù là có thêm đấu khí làm sơ bộ phòng hộ, ngọn lữa tím vẫn như cũ làm ra đau đớn mãnh liệt đến như vậy.</p><p><i>\"Ăn vào Hộ mạch đan!\"</i></p><p>Tại lúc Tiêu Viêm đang cắn răng cố thừa nhận, tiếng quát nhẹ của Dược Lão đột ngột vang lên bên tai.</p><p>Nghe tiếng quát, bàn tay Tiêu Viêm không chút do dự cầm lên bình ngọc nhỏ trước mặt, sau đó nghiêng đổ đem miếng đan dược trắng như ngọc ra, một hơi cho vào trong miệng.</p><p>Hộ mạch đan vừa vào khỏi miệng liền hóa thành một cỗ ôn nhuận như dòng nước mát. Từ chỗ yết hầu bay nhanh tiến vào, sau đó xuyên qua trong cơ thể, cuối cùng tại khống chế của tâm thần Tiêu, nhanh chóng đem kinh mạch viện phải trải qua theo tu luyện Đốt Quyết toàn bộ bao lên thêm một tầng tạo thành màng năng lượng nhàn nhạt màu trắng.</p><p>Mặc dù tầng năng lượng màu trắng này chỉ là một màng cực mỏng, bất quá nó thật sự mang đến hiệu quả. Cũng là hiệu quả cực kì đích rõ rệt, tại không lâu sau khi nuốt vào Hộ mạch đan, Tiêu Viêm cơ thể đang căng ra, đó là chậm rãi hồi phục trở lại, khuôn mặt vặn vẹo cũng là từ từ hồi phục bình thường, mặc dù trong kinh mạch thỉnh thoảng vẫn còn truyền ra một ít cảm giác nóng rực đau nhức, bất quá trong phạm vi này Tiêu Viêm đã có thể tại chịu được.</p><p>Từ từ giảm bớt đau nhức, làm cho Tiêu Viêm trong lòng thở phào một hơ i. Hắn rất khó tưởng tượng, nếu như không có hộ mạch đan này tương trợ, kinh mạch trong cơ thể hắn sau này còn có thể hay không tiếp tục hấp thu dung nạp đấu khí? Sợ rằng chờ đến khi đem Tử hỏa hoàn toàn thông qua kinh mạch, chính mình cũng sẻ chính thức biến thành phế nhân a?</p><p><i>\"Quả nhiên đúng là nhà có người giữ nhà, như có bảo khố.\"</i> (DG: thành ngữ, ta dịch tạm)</p><p>Trong lòng may mắn nói thầm một tiếng, địa vị Dược Lão tại trong lòng Tiêu Viêm lúc này cơ hồ gia tăng vô hạn.</p><p>Có hộ mạch đan tương trợ, Tiêu Viêm cũng là thoải mái hơn rất nhiều, mặc dù Đấu khí bị Tử hỏa đốt cháy tiêu hao đến cực nhanh, bất quá Tiêu Viêm không gián đoạn nuốt vào Hồi khí đan trợ lực thêm, song phương thật ra miễn cưỡng tạm cân bằng xuống.</p><p>Trong cơ thể hết thảy đều ở trong không khí tiến hành khẩn trương, mặc dù cho tới bây giờ, Tiêu Viêm cũng không có phát hiện ra nơi nào có cái gì sai lầm, bất quá trong lòng hắn vẫn như cũ cẩn thận, bởi vì Dược Lão từng nói qua, lúc thôn phệ, trừ bỏ kinh mạch bị thiêu đốt chỉ là nguy hiểm ở mặt ngoài, trong Tử hỏa còn ẩn chứa tính ý cuồng bạo có thể từ từ ăn mòn tâm linh. Khiến cho bản thân mất khống chế.</p><p>Trong lòng nhớ kỹ lời Dược Lão nói, cho nên Tiêu Viêm tâm thần nghiêm thủ cẩn thận, không dám để xảy ra một điểm sai lầm nào.</p><p>Sau khi Tiêu Viêm dùng đấu khí bao vây lấy Tử hỏa vận chuyển đến gần một nửa kinh mạch theo tu luyện <i><i><i><i><i>\"Đốt Quyết\"</i></i></i></i></i> , Tiêu Viêm sắc mặt rốt cuộc từ từ ngưng trọng lên, bởi vì hắn có thể mơ hồ cảm giác được, theo thôn phệ dần tăng lên, một tia sốt ruột mơ hồ từ từ đặt lên trên tâm thần.</p><p>Nhận thấy được chính mình tâm thần nhất thời biến hóa, Tiêu Viêm trong lòng rùng mình. không cần Dược Lão nhắc nhở đã đem băng tâm đan trước mặt lấy ra, sau đó bỏ vào trong miệng.</p><p>Băng tâm đan hòa tan vào trong cơ thể. Một cỗ lạnh lẽo cảm giác lạnh buốt đến thấu xương, từ chỗ yết hầu tràn ngập xuống, luồng cảm giác lạnh lẽo theo cảm nhận của tâm thần nhẹ nhàng đánh một cái lên tâm, tia kích động đang run động từ từ tấn công lên, cũng là giống như bông tuyết thông thường gặp phải ngọn lữa mạnh, nhanh chóng bị hòa tan biến mất.</p><p>Có băng tâm đan hộ vệ tâm thần, Tiêu Viêm rốt cuộc không còn e ngại tâm linh không giữ được, lập tức toàn lực sử dụng đấu khí bao vây lấy Tử hỏa, điên cuồng mà vận chuyển trong kinh mạch.</p><p>Tử hỏa bị Đấu khí bao vây trong kinh mạch theo Tu luyện của <i>\"Đốt Quyết mà vận chuyển\"</i> , Tiêu Viêm đột nhiên phát hiện, một phần Đấu khí cùng Tử hỏa đang chạy dẫn đầu, tự nhiên bắt đầu quỷ dị dung hợp lại!</p><p>Không, nói cũng không phải là đang dung hợp, mà phải nói là, Tử hỏa đang bị <i><i><i><i><i>\"Đốt Quyết\"</i></i></i></i></i> Địa đấu khí từng bước thôn tính!</p><p>Nhìn một màn này, Tiêu Viêm trong lòng vừa mừng vừa sợ, xem như vậy tình trạng, hắn có thể chính thức khẳng định một điểm, cái gọi là <i><i><i><i><i>\"Đốt Quyết\"</i></i></i></i></i> Công pháp đích xác đã xác thực được có khả năng tiến hóa!</p><p>Tại lúc Đấu khí màu vàng nhạc đang cùng Tử hỏa tranh nhau muốn thông qua tuyến kinh mạch cuối cùng trong <i><i><i><i><i>\"Đốt Quyết\"</i></i></i></i></i> tu luyện, hai cái cơ hồ đã hoàn toàn hòa hợp thành một thể, vốn Đấu khí màu vàng nhạt lúc này dĩ nhiên hoàn toàn chuyển biến thành màu tím nhạ t, hơn nữa tại trên mặt ngoài của đấu khí tím nhạ t, vẫn bốc lên ngọn lữa tím nhàn nhạt, bất quá lúc này Tử hỏa đã không còn lần nữa tạo thành bất cứ cái gì tổn thương cho kinh mạch!</p><p>Nhìn màu sắc Đấu khí hoàn toàn chuyển biến, Tiêu Viêm trong lòng tràn ngập mừng như điên, bắt đầu cố gắng chỉ huy Đấu khí vận chuyển cho đến cùng.</p><p>Tốc độ vận chuyển đấu khí càng lúc càng nhanh, chỉ trong chốc lát, Đấu khí đã chuyển biến màu sắc rốt cuộc cuối cùng củng chạy xong một vòng kinh mạch, chúng nó tại trong cơ thể hoàn thành một tuyến tuần hoàn hoàn mỹ, lần thứ hai quay trở về tiểu phúc.</p><p>Sau khi ra khỏi kinh mạch, Đấu khí màu tím nhạt trực tiếp cuồn cuộn không ngừng một đầu vọt vào bên trong xoáy tụ khí màu vàng nhạt đang không ngừng xoay tròn.</p><p>Theo việc thôn tính càng ngày càng nhiều ngọn lữa tím, đấu khí từ trong kinh mạch sau khi chiến thắng không ngừng quay trở về, màu sắc xoáy tụ khí cũng là bắt đầu chầm chậm từ màu vàng nhạt chuyển biến thành màu tím nhạt.</p><p>Đến cuối cùng một luồng đấu khí màu tím từ trong kinh mạch chui ra, sau đó xoáy tụ khí cơ hồ hoàn toàn chuyển hóa thành màu tím nhạt.</p><p>Ngay chỗ Tiểu phúc, xoáy tụ khí đang xoay tròn chợt đình chỉ, sau đó an tĩnh đứng im lại.</p><p>Cùng lúc đó, trong sơn động, hai tròng mắt Tiêu Viêm đang đóng chặt chợt mở, một trận tia sáng màu tím chói mắt cơ hồ gần giống như thực chất bình thường từ trong mắt bắn ra ngoài nửa tấc, một lát sau, tử mang biến mất, Tiêu Viêm chậm rãi quay đầu lại, nhìn Dược Lão, ngây ngốc nhếch miệng cười:</p><p><i>\"Thành công?\"</i></p><p><i>\"Thành công!\"</i></p><p>Dược Lão trầm trọng thở dài một hơi, mỉm cười gật đầu, hắn đã có thể cảm giác được, đấu khí trong cơ thể Tiêu Viêm so với lúc trước cơ hồ hùng hồn mạnh hơn gần vài lần.</p><p>Nhìn thấy Dược Lão gật đầu xác định, Tiêu Viêm trong lòng mừng như điên, khóe miệng như muốn vỡ ra, vừa muốn phóng tâm cười lên thoải mái, nhưng lúc này sắc mặt biến đổi dữ dội, bởi vì hắn đột nhiên nhận thấy được, năng lượng trong thiên địa đột nhiên nhắm chính mình liều mạng vọt tới.</p><p><i>\"Sư phụ? Chuyện gì xảy ra??\"</i> Quay đầu lại, Tiêu Viêm có chút hoảng sợ hỏi.</p><p>Thình lình xảy ra đích biến cố, đồng dạng là làm cho Dược Lão có chút kinh ngạc nhíu mày, sau đó lắc mình đi tới trước người Tiêu Viêm, bàn tay sờ nắn thân thể của hắn, trong nháy mắt sau, trên khuôn mặt già nua dâng lên nét cười.</p><p><i>\"Quả nhiên là chuyện tốt không đến thì thôi, một khi đến thì là liên tục, chúc mừng ngươi đột phá đấu giả, rốt cuộc trở thành đấu sư!\"</i></p>", "images": {}, "success": true}