{"id": 165, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-165", "title": "Chương 165: Khảo Nghiệm Của Nhất Phẩm Luyện Dược Sư", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 165: Khảo Nghiệm Của Nhất Phẩm Luyện Dược Sư</h1><p>Ở đại môn, một dáng người thon dài, dung mạo thanh khiết như băng trên núi tuyết, khuôn mặt tinh xảo, đôi mi thanh tú, thân thể lả lướt thon thả, mặc một bộ váy áo màu bạc cùng làn da như ôn ngọc càng làm cho nữ tử này có thêm vẻ lạnh lùng. Khiến cho người khác kinh ngạc hơn chính là mái tóc màu bạc kéo dài đến thắt lưng.</p><p>Loại tóc màu bạc này, không phải giống như bị bệnh rồi biến dị sinh ra, mà êm ái như những tia bạc, phất phơ đãng đãng, làm cho nàng có lực hấp dẫn đến kì dị.</p><p>Ánh mắt tinh tế đánh giá một phen, Tiêu Viêm trong lòng không khỏi sợ hãi, khó trách có thể làm cho phần lớn người trong đại sảnh ánh mắt nồng cháy như vậy.</p><p>Cùng nàng so sánh, với vị nữ tử tên là Lâm Phỉ kia, ít đi một phần tính chất kì ảo, đặc biệt mái tóc màu bạc tinh khiết lộng lẫy, càng làm cho một ít nữ tử trong lòng không khỏi có chút ghen ghét.</p><p>Ánh mắt quét ngang, Tiêu Viêm chậm rãi thu hồi mục quang của mình, hơi nghiêng thân thể, tự giác tránh ra nhường đường đi.</p><p>Ngân bào nữ tử chậm rãi đi đến, nhìn liếc qua Tiêu Viêm ở bên cạnh rồi đi đến chỗ của Phật Lan Khắc.</p><p>Đứng một bên, Tiêu Viêm ngửi thấy một làn hương nhàn nhạt phảng phất ra từ trong cơ thể nàng, trong lòng than thở một tiếng: <i>\"Cực phẩm.\"</i></p><p><i>\"Sư phụ\"</i> Đi tới trước mặt Phật Lan Khắc, ngân bào nữ tử trên gương mặt thoáng lộ ra một nét tiếu ý, trong chốc lát, nụ cười như băng liên nở rộ trên núi tuyết, làm nhân sinh lại thêm kinh diễm.</p><p><i>\"Ài, ngươi rốt cuộc cũng tới rồi. Áo Thác lão gia hỏa này đã sớm không chờ được nữa.\"</i> Ánh mắt nhu hòa nhìn đệ tử đắc ý của mình, Phất Lan Khắc vui mừng nói.</p><p><i>\"Áo Thác đại sư\"</i> Ngân bào nữ tử quay đầu, đối với Áo Thác đang đứng một bên hơi cúi người thi lễ.</p><p><i>\"Tuyết Mị nha đầu vẫn hiểu lễ phép, so với …Khụ, tốt lắm, tốt lắm, cũng nên bắt đầu thôi.\"</i> Cười gật đầu, Áo Thác quay về phía đệ tử của mình đang bĩu bĩu môi, vội vã sửa lời.</p><p>Hơi gật đầu, Tuyết Mị nhìn kĩ xung quanh, rồi cũng tiến vào trong bãi đá. Nàng cùng Lâm Phỉ vừa vặn cách nhau một cái bàn.</p><p>Hai người đối mặt, cơ hồ là hoa lửa tóe ra. Xem ra bọn họ tựa hồ cũng không vừa lòng nhau.</p><p><i>\"Hừ. Cố gắng đừng để nổ cái đỉnh. Ngươi thất bại cũng không sao nhưng đừng làm ảnh hưởng đến ta.\"</i> Ngọc thủ vỗ nhẹ vào cái dược đỉnh trước mặt, Lâm Phỉ mũi thon hếch lên, hừ nhẹ nói.</p><p><i>\"Ta nghĩ, dù không quấy nhiễu thì ngươi cũng có thể thất bại mà. Mà cái có thể này hình như không nhỏ.\"</i> Tuyết Mị cười nhạt nói. MẶc dù biểu hiện của nàng có vẻ lạnh lung, bất quá đối với đối thủ đã cạnh tranh nhiều năm với mình, vẫn như cũ khó có thể giữ bình tĩnh.</p><p><i>\"Khụ. Tốt lắm…\"</i> Nhìn khảo hạch chưa bắt đầu nhưng mùi vị hỏa dược giữa hai người đã nồng đậm, Phật Lan Khắc bất đắc dĩ lắc đầu, sau đó cười với Tiêu Viêm đang ở một bên rồi nói: <i>\"Tiểu tử kia. Ngươi cũng tới nơi đó đi. Ta rất chờ mong biểu hiện của ngươi a. Nhưng nếu như thất bại cũng không có vấn đề gì cả, ngươi còn có rất nhiều thời gian.\"</i></p><p>Nghe ý tứ trong giọng hắn, tựa hồ đối với việc Tiêu Viêm thông qua khảo hạch hi vọng cũng không lớn.</p><p>Nhún vai, Tiêu Viêm theo hướng Phật Lan Khắc chỉ nhìn lại, lại không khỏi lắc đầu. Vị trí đó là trung gian giữa hai cái kho thuốc nổ kia a.</p><p>Đang tranh cãi gay gắt, hai nàng con mắt không khỏi lướt trên mặt Tiêu Viêm một cái. Tuy nói Tiêu Viêm không thuộc cái loại tuyệt thế mĩ nam anh tuấn cơ hồ nhìn một cái sẽ khiến nữ nhân xem trọng, bất quá cũng không khiến người ta sinh lòng chán ghét. Cho nên hai nàng trong miệng cũng không lên tiếng phản đối. Sau khi nhìn chán, cũng thu ánh mắt lại, bắt đầu kiểm tra luyện dược khí giới trên bãi đá.</p><p>Lắc đầu (dịch có mấy chương truyện mà phải đến mấy trăm cái lắc đầu, mỉm cười,… ọc ọc), Tiêu Viêm không thèm nhìn đến mấy ánh mắt ghen ghét của mấy vị trẻ tuổi đồng hành, chậm rãi đi đến bãi đá. Ánh mắt quét ngang qua hai bên, thấy hai mĩ nữ cũng không chú ý đến mình, trong lòng tự an ủi, bắt đầu kiểm tra công cụ trên bãi đá.</p><p>Điều kiện cơ bản của nhất phẩm luyện dược sư là phải một mình tự luyện chế ra một loại đan dược. Loại đan dược nào thì có thể tùy theo luyện dược sư công hội đặt ra. Tiêu Viêm cầm lấy một tấm da dê trên bãi đá, sau đó nhìn một chút. Phương thuốc này là một loại đan dược có hiệu quả súc lực, trong thời gian ngắn làm cho người dùng tăng thêm một phần lực lượng. Loại đan dược này, tại nhất phẩm đan dược, cũng chỉ có thể miễn cưỡng coi như đứng hàng trung bình. Bất quá đối với những người mới, không nghi ngờ gì là có chút khó khăn.</p><p>Bàn tay cầm dược phương của súc lực đan, ánh mắt Tiêu Viêm nhìn sang hai bên, lại phát hiện cơ hồ mỗi người bắt được mỗi dược phương khác nhau, mà xem thần sắc hai nàng bên cạnh có vẻ đối với đan dược mình phải luyện rất có tin tưởng.</p><p><i>\"Lão nhân này cố ý làm khó ta sao?\"</i> Trong lòng thầm nói một tiếng, ánh mắt Tiêu Viêm khẽ liếc về phía Phật Lan Khắc đang cười ở đằng xa, sau đó lắc đầu, lần nữa đem ánh mắt trở lại bãi đá. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Trên bãi đá, nguyên liệu để chế tạo súc lực đan chỉ có ba phần, nếu như ai đó chế tạo ba lần không thành, coi như khảo hạch thất bại.</p><p>Bên cạnh dược liệu có một cái bình màu sắc sáng sủa, nghĩ chắc là dùng để đựng đan dược chế tạo được.</p><p>Ánh mắt đảo qua đống đống đồ vật trên bãi đá, Tiêu Viêm trong lòng chậm rãi định thần lại, lấy khả năng của hắn luyện chế cái súc lực đan này không mất mấy công sức, hơn nữa có tử hỏa trợ giúp, hắn luyện dược càng như hổ thêm cánh, loại đan dược bậc trung của nhất phẩm luyện dược sư này không đáng để khổ não.</p><p>Bởi vì lúc này giám khảo còn chưa tuyên bố khảo hạch bắt đầu, cho nên anh mắt của Tiêu Viêm tùy ý nhìn sang hai bên cạnh. Với năng lực của hắn thì nhìn cách bố trí dược liệu của các nàng cũng biết họ phải làm loại đan dược gì rồi.</p><p><i>\"Phục thương đan, ngưng hỏa đan,… tại sao dược phương của ta lại khó hơn một chút?\"</i> Tiêu Viêm trong lòng bất mãn nói. Lấy súc lực đan của hắn so sánh với hai dược phương kia quả là khó khăn hơn rất nhiều.</p><p><i>\"Mẹ kiếp, hai lão già này lấy quyền mưu tư…\"</i> Bất dắc dĩ không làm gì được, Tiêu Viêm chỉ biết trong lòng hung hăng phỉ báng Phật Lan Khắc cùng Áo Thác hai người một phen.</p><p><i>\"Kiểm tra xong chưa? Nếu xong rồi thì…Khảo hạch bắt đầu!\"</i></p><p>Ánh mắt đảo qua trên bãi đá, nhìn thấy không người nào lên tiếng, Phật Lan Khắc vung tay lên, một cỗ kình khí từ bàn tay bay ra, nện mạnh vào thiết chuông ở cuối đại sảnh, nhất thời tiếng chuông thanh thúy vang lên, phiêu đãng trong đại sảnh.</p><p>Nghe được tiếng chuông vang lên, trừ bỏ Tiêu Viêm ra ngoài, tất cả thí sinh nhanh chóng áp tay vào hỏa khẩu trên đỉnh dược đỉnh, trong cơ thể đấu khí tuôn ra, sau đó phốc phốc vài tiếng dữ dội, bên trong dược đỉnh một ngọn hỏa diễm đã bốc lên.</p><p>Sau khi những ngọn hỏa diễm bắt đầu thiêu cháy dược đỉnh, bên ngoài bãi đá dần dần hiện lên một vòng sáng trong suốt, đem toàn bộ thí sinh bao bọc bên trong.</p><p>Theo sự xuất hiện của vòng sáng, những tiếng xì xào bên ngoài đại sảnh hoàn toàn biến mất. Mọi người toàn bộ tập trung tinh thần chăm chú nhìn thí sinh bên trong bãi đá, thấy mấy người mới lực khống chế không tồi, mới âm thầm gật đầu.</p><p>Đứng ở chỗ bãi đá, Tiêu Viêm nhìn xung quanh phát hiện hỏa diễm bên trong dược đỉnh của mọi người ngoại trừ Tuyết Mị cùng Lâm Phỉ hai người hơi yếu một chút, còn lại toàn bộ đều có màu đạm vàng. Hiển nhiên thực lực chân thật của bọn họ đều không dưới bốn sao đấu giả.</p><p>Bên trong bãi đá, tất cả mọi người đều đã bắt đầu luyện dược, chỉ có một mình Tiêu Viêm là vẫn đang có chút ngây ngốc nhìn xung quanh. Loại cảm giác này, giống như hạc trong bầy gà, không gây chú ý cho người khác cũng không được.</p><p><i>\"Tiểu gia hỏa kia đang làm gì vậy?\"</i> Cau mày nhìn Tiêu Viêm, Phật Lan Khắc nghi hoặc nói.</p><p><i>\"Cái này… không biết.\"</i> Áo Thác cũng đồng dạng có chút mê hoặc. Tiểu gia hỏa này, ngay cả nhóm lửa như thế nào không phải cũng không biết sao? Như thế chẳng phải là làm trò cười sao?</p><p><i>\"Khụ…hắn có thư giới thiệu của đạo sư chứ? Để ta xem là ai bồi dưỡng ra đệ tử này…\"</i> Phật Lan Khắc phất tay gọi đến một gã thủ hạ nói.</p><p><i>\"Hội trưởng, hắn tựa hồ không có thư giới thiệu của đạo sư, bất quá trong bản ghi chép của hắn có viết đạo sư chính là một người kêu làg Dược lão.\"</i> Tên thủ hạ kia đem tư liệu của Tiêu Viêm đọc, cười khổ nói.</p><p><i>\"Dược lão?\"</i> Hai mắt mờ mịt mở trừng, Phất Lan Khắc nghiêng đầu nhìn Áo Thác: <i>\"Ngươi nghe qua tên này chưa?\"</i></p><p><i>\"Ta tại Gia Mã đế quốc lăn lộn vài chục năm, chưa từng nghe một vị dược sư có tư cách nhận đệ tử nào có tên là Dược lão.\"</i> Đối với cái tên xa lạ này, Áo Thác đồng dạng trong đầu cũng một mảnh mơ hồ.</p><p><i>\"Quên đi, chờ khi thời gian kết thúc lại hỏi chi tiết xem sao. Hiện tại trong tình huống này, ta cảm giác bị tiểu gia hỏa kia đùa giỡn rồi.\"</i></p><p>Đem tư liệu trong tay căm giận ném cho thủ hạ bên cạnh, Phất Lan Khắc sắc mặt có chút hổ thẹn, dù sao trong phân hội hắn quản hạt lại phát sinh sự kiện này, nếu truyền ra ngoài ắt sẽ gây ra sự giễu cợt cho luyện dược sư công hội.</p><p>Ở bên ngoài Phất Lan Khắc đối với Tiêu Viêm đang rất căm giận, thì bên trong vòng sáng, Tuyết Mị cùng Lâm Phỉ với cái thanh niên này cũng có chút ngạc nhiên. Người thanh niên này, ngươi nghĩ mình đang đùa sao?</p><p>Lúc này Tiêu Viêm không hề biết sự do dự của hắn đã làm nhiều người chú ý như vậy. Trầm ngâm một hồi lâu, khẽ thở dài một hơi, bàn tay chậm rãi áp vào hỏa khẩu, trong lòng bất đắc dĩ nói: <i>\"Quên đi, hỏa diễm dù đặc biệt một chút thì có sao? Họ cũng không thể đem ta cắt miếng mà nghiên cứu.\"</i></p><p>Trong lòng tự an ủi như vậy, đấu khí trong cơ thể Tiêu Viêm bắt đầu tràn ra, rất nhanh xuyên qua kinh mạch, sau đó theo bàn tay, một tiếng vang nhỏ nổi lên, rồi truyền vào trong dược đỉnh.</p><p><i>\"Bùng.\"</i> Theo một tiếng trầm đục, tử diễm trong giây lát nhanh chóng bùng lên từ trong dược đỉnh.</p><p>Cùng lúc đó, bên ngoài quang mạc, Phật Lan Khắc đang có chút tức giận tiếp nhận chén trà từ trong tay thủ hạ, vừa mới uống một ngụm nhỏ, trong khóe mắt thấy dược đỉnh của Tiêu Viêm bốc lên một ngọn tử diễm, lập tức nhãn đồng trợn tròn, <i>\"Phốc\"</i> một tiếng, trà trong miệng toàn bộ bị hắn phun ra ngoài…</p><p>Nước trà làm vạt áo ướt nhẹp, nhưng Phất Lan Khắc lúc này không quản đến đó, tay hắn run run chỉ vào hướng Tiêu Viêm, kinh hãi thất thanh nói: <i>\"Tử diễm? Dị hỏa?\"</i></p><p>Nghe tiếng hắn nói, nhất thời trong đại sảnh đột nhiên tĩnh mịch, tất cả ánh mắt đều hướng về phía Tiêu Viêm …</p>", "images": {}, "success": true}