{"id": 163, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-163", "title": "Chương 163: Áo Thác Đại Sư", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 163: Áo Thác Đại Sư</h1><p>Ngày thứ hai, khi ánh mặt trời vừa chiếu xuống mặt đất, Tiêu Viêm đã rời khỏi khách sạn, trước lúc đi ra thuận tiện thăm hỏi một chút vị trí của luyện dược sư công hội.</p><p>Đi bộ sáng sớm trên đường phố, Tiêu Viêm nhớ lại lúc mình hỏi thăm vị trí của luyện dược sư công hội, lão bản lộ ra thần sắc kinh dị cùng nịnh nọt, âm thầm có chút buồn cười cùng cảm thán. Xem ra thân phận cao quý của luyện dược sư, thật đã thâm nhập vào đầu óc của mỗi người trên Đấu Khí đại lục, nếu không khi nhắc đến luyện dược sư công hội, những người này cũng không lộ ra thần sắc kính sợ như vậy.</p><p>Hắc Nham thành không hổ là một trong những thành thị đứng đầu Gia Mã đế quốc, mặc dù lúc này là sáng sớm, những trên đường phố vẫn là một cảnh phồn hoa, tiếng người huyên náo, hơn nữa thỉnh thoảng có hộ vệ quân quần áo chỉnh tề đi qua, thanh âm áo giáp va chạm vang lên trên bầu trời buổi sáng, thanh thúy giống như tiếng chuông.</p><p>Theo lộ tuyến lão bản khách sạn chỉ, Tiêu Viêm chậm rãi đi qua mấy cái ngã tư đường, quay vòng một hồi lâu, sau đó ngừng lại, ngẩng đầu nhìn lên kiến trúc bằng bạc trước mắt.</p><p>Phòng ốc ở đây, tạo hình có chút khác biệt. Ngoại hình đại khái nhìn giống như cái dược đỉnh bình thường, xung quanh là các cửa sổ được thiết kế như những lỗ thông hỏa bình thường của dược đỉnh. Phía trên cao của cái đỉnh, là một nắp đỉnh cực lớn, đem tòa nhà này che lấp.</p><p>Ánh mắt dừng lại bên ngoài kiến trúc, trên cái biển màu tím làm bằng đàn hương, năm chữ lớn mơ hồ ẩn chứa phong cách cổ xưa, thản nhiên phát ra kim quang nhàn nhạt.</p><p><i>\"Luyện dược sư công hội\"</i></p><p>Trong miệng nhẹ nhàng lẩm bẩm một câu, Tiêu Viêm nghiêng đầu nhìn, phát hiện những người đi qua tòa kiến trúc này, phần lớn đối với tấm biển trên cao ánh mắt thoáng một nét kinh sợ, đương nhiên cũng có một số người qua đường đưa đến những ánh mắt kinh ngạc đối với Tiêu Viêm đang đứng ngây ngốc trước của luyện dược sư công hôi.</p><p>Không để ý đến ánh mắt chung quanh, bàn tay Tiêu Viêm khẽ vuốt nhẹ lên huyền trọng xích sau lưng, sau đó mới đi nhanh tới luyện dược sư công hội.</p><p>Đến gần cửa, hai gã hộ vệ đã sớm chú ý đến thanh niên mang vũ khí hạng nặng trước mặt, đưa tay ngăn cản, lớn tiếng nói: <i>\"Tiểu huynh đệ, nơi này là luyện dược sư công hội, ngươi muốn vào phải không? Có thư do đạo sư của mình cấp không?\"</i></p><p><i>\"Ách? Thư giới thiệu?\"</i> Nghe vậy, Tiêu Viêm sửng sốt, trong lòng có chút nghi hoặc hỏi: <i>\"Sư phụ, cái thư giới thiệu là vật gì vậy?\"</i></p><p><i>\"Cái này ta cũng không biết. Trên Đấu Khí đại lục từng đế quốc đều có luyện dược sư công hội riêng, hơn nữa quy củ cũng không giống nhau. Ta trước kia cũng ít khi đến Gia Mã đế quốc cho nên không rõ thứ đó là cái gì\"</i> Trong giới chỉ, Dược lão cũng ngạc nhiên nói.</p><p>Bất đắc dĩ lắc đầu, ngay cả Tiêu Viêm cũng có chút khổ não. Một làn hương phong (gió thơm) đột nhiên từ phía sau bay tới. Hắn cảm nhận thấy chủ nhân của làn hương phong đó đang đi tới, cũng không có ý né tránh, hơi nhíu mày, Tiêu Viêm đành phải lắc mình ra khỏi cửa.</p><p>Tiêu Viêm vừa mới tránh ra, một bóng dáng xinh xắn đã đứng trước mặt hắn, sau đó cũng không chú ý đến Tiêu Viêm đang ở một bên, quay đầu về phía sau dịu dàng nói: <i>\"Sư phụ, người nhanh lên một chút!\"</i></p><p><i>\"Ài. Nha đầu, còn sáng sớm, ngươi vội vã như vậy làm gì? Nói không chừng hiện tại cái lão gia hỏa Phật Khắc Lan chưa dậy cũng nên.\"</i> Thanh âm già nua có chút bất đắc dĩ từ phía sau vang lên.</p><p>Tiêu Viêm quay đầu lại, ánh mắt quét về phía lão nhân đang uể oải đi tới. Con mắt đảo quanh, sau đó dừng lại ở chiếc huy chương trước ngực hắn, chỉ thấy cổ phác một cái dược đỉnh, trên đó là bốn cái ngân sắc ba văn.</p><p><i>\"Tứ phẩm luyện dược sư \"</i></p><p>Trong lòng kinh ngạc, Tiêu Viêm lại lần nữa quay đầu lại nhìn thiếu nữ áo tím đang đứng cách đó không xa. Thiếu nữ tuổi tác chỉ khoảng hai mươi, hai gò má xinh đẹp động lòng người, thân hình xinh xắn, nhưng độ phát dục khiến người ta phải kinh ngạc, chỗ lồi chỗ lõm tạo thành một thân thể mềm mại thành thục cùng đầy đặn, mặc một bộ phục sức luyện dược sư màu tím bó sát người. Nhìn như vậy, rất có vẻ cao quý trang trọng. Dù sao, trang phục của luyện dược sư không thể tùy tiện mặc, tuy mặc trang phục của luyện dược sư, nhưng trên ngực nàng không có bất kì cái huy chương nào.</p><p>Thiếu nữ có một mái tóc thật dài, bị một dải lụa tím bó lại, vắt xuống tận phía mông. Mỗi khi lay động, mái tóc lại nhẹ nhàng quét qua quét lại trên cặp mông nhỏ, cực kỳ thu hút ánh mắt của nam nhân.( đoạn này dịch chắc không sát lắm. Đọc đến mĩ nữ là cứ loạn hết cả lên, các bác thông cảm ^_^)</p><p>Dường như nhận thấy ánh mắt đánh giá của Tiêu Viêm, nữ tử quay đầu lại, nhìn thấy Tiêu Viêm phục trang bình thường, mày liễu không khỏi nhíu lại. Nhìn hai gã hộ vệ hừ nói: <i>\"Tránh ra đi, cứ chắn ở cửa như thế à\"</i></p><p><i>\"hắc hắc, Lâm Phỉ tiểu thư hôm nay là tới để khảo hạch nhất phẩm luyện dược sư sao? Áo Thác đại sư không hổ được xưng là một trong những luyện dược sư mạnh nhất Hắc Nham thành, ngắn ngủi trong vòng ba năm, đã làm cho tiểu thư trở thành nột vị luyện dược sư chân chính.\"</i> Mặc dù thanh âm thiếu nữ có chút không khách khí, nhưng hai gã đại hán vội vã cười làm lành, sau đó tránh ra tạo một cái thông đạo.</p><p><i>\"Yên tâm đi, chờ ta chính thức trở thành một luyện dược sư, nhất định sẽ không bạc đãi các ngươi đâu.\"</i></p><p>Thiếu nữ cười dài nói, chợt ánh mắt tùy ý liếc về phía thanh niên mặc quần áo bình thường bên cạnh. Mặc dù sư phụ cùng phụ thân nàng thường xuyên dạy nàng nhìn người không thể chỉ nhìn tướng mạo, nhưng nàng đánh giá một chút vị thiếu niên này, vẫn như cũ không phát hiện ra bất kì điểm nào khác thường. Nói về anh tuấn, Hắc Nham thành người anh tuấn hơn hắn có thể xếp thành một hàng dài, nói về thực lực, dù tính hắn là thất tinh đấu giả trở lên, trong mắt nàng cũng không có gì giỏi, ở tại Hắc Nham thành này, một đấu sư cũng phải gọi nàng là Lâm Phỉ tiểu thư.</p><p>Chậm rãi thu hồi ánh mắt, Lâm Phỉ hơi lắc đầu, rốt cuộc đem chú ý lực từ người Tiêu Viêm dời đi chỗ khác. Lần đầu gặp mặt, trong lòng không nói xem thường, nhưng cũng không có để vào trong lòng, thuần túy coi như một người qua đường bình thường.</p><p><i>\"Ai, đi thôi, nha đầu. Hôm nay nhất định phải thành công, nếu không thì sau này lão gia hỏa Phật lan Khắc kia sẽ không bỏ qua việc này để chêu trọc ta\"</i> Lúc này, lão giả phía sau rốt cuộc đã đi lại đây, hướng về phía thiếu nữ cười trêu nói.</p><p><i>\"Áo Thác đại sư\"</i> Nhìn thấy lão giả, hai gã thủ vệ đại hán vội vàng cung kính khom người hành lễ.</p><p><i>\"Ừ\"</i> Gật đầu cười với hai người, lão giả được xưng là Áo Thác đại sư bước từng bước về phía trước, đột nhiên ánh mắt dừng lại ở Tiêu Viêm đang nhàm chán đứng đợi ở một bên, không khỏi sững người, hắn mơ hồ thanh niên trước mặt có điểm không bình thường, nhưng cụ thể không bình thường ở điểm nào thì hắn lại không thể nó rõ.</p><p><i>\"Yên tâm đi sư phụ, không phải chỉ là luyện chế một viên đan dược thôi sao, đâu có thể làm khó đệ tử thông minh của ngài chứ.?\"</i> Lâm Phỉ cười duyên kéo cánh tay Áo Thác, làm nũng nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Sủng nịnh vỗ vỗ đầu Lâm Phỉ, Áo Thác đối với Tiêu Viêm ở bên mỉm cười thân thiện, sau đó kéo Lâm Phỉ đi vào bên trong luyện dược sư công hội.</p><p><i>\"Sư phụ, ngươi thân thiện với người khác từ bao giờ thế? Đây dường như không phải tính cách của ngài a?\"</i> Đi vào trong công hội Lâm Phỉ nghi hoặc nói.</p><p><i>\"Ài, tổng cảm giác thấy tiểu gia hỏa kia có điểm không giống người thường, bất quá cũng không thể nói rõ, có lẽ là ảo giác…\"</i> Áo Thác cười, tùy ý nói.</p><p>Nghe vậy, Lâm Phỉ bất đắc dĩ lắc đầu, đành phải bước nhanh theo Áo Thác vào bên trong.</p><p><i>\"Tiểu huynh đệ tìm được giới thiệu tín của đạo sư chưa?\"</i> Đưa mắt nhìn Áo Thác đi vào trong công hội, một gã đại hán hộ vệ đối với Tiêu Viêm cười nói, trong mắt hắn có thần sắc hồ nghi, tựa hồ nghĩ Tiêu Viêm không thể lấy ra được, mà thực cũng đúng là thế.</p><p><i>\"Xin lỗi, vật kia ta không có.\"</i> Bất đắc dĩ Tiêu Viêm giơ giơ cằm nói: <i>\"Mới vừa rồi vị tiểu thư kia, hình như cũng không đem giới thiệu tín cho các ngươi kiểm tra.\"</i></p><p><i>\"Đạo sư của Lâm Phỉ tiểu thư là Áo Thác đại sư tứ phẩm luyện dược sư, ngươi ngay cả tên này cũng chưa từng nghe qua sao?\"</i> Nghe qua vấn đề của Tiêu Viêm, ánh mắt của hai tên đại hán nhìn hắn, giống như nhìn kẻ ngốc.</p><p>Bất đắc dĩ thở dài một hơi, Tiêu Viêm chậm rãi giơ tay lên.</p><p><i>\"Ngươi muốn làm gì?\"</i> Nhìn cử động của Tiêu Viêm, hai gã đại hán nhất thời biến sắc, bàn tay chụp vào vũ khí quát to.</p><p>Không để ý đến hai người, ánh mắt Tiêu Viêm nhìn chằm chằm vào bàn tay, một cỗ hỏa diễm màu tím đột nhiên từ trong bàn tay bốc lên. Độ ấm của tử hỏa làm cho hai người sắc mặt đại biến.</p><p><i>\"Ngưng tự chân hỏa? Tứ phẩm luyện dược sư?\"</i></p><p>Thanh âm kinh hãi vang lên, không thể tin từ trong miệng hai người phun ra. Lấy bọn họ thường xuyên thủ vệ luyện dược sư công hội tự nhiên là biết. Ngưng tụ chân hỏa, phải là tứ phẩm luyện dược sư mới có khả năng làm được, nhưng… Nếu như người trước mặt là một lão nhân thì họ còn có thể bình tĩnh một chút, nhưng người trước mặt,.. rõ ràng chỉ là một thanh niên hai mươi tuổi a!</p><p><i>\"Xin lỗi, ta không phải là tứ phẩm luyện dược sư, bất quá ta chỉ là có năng lực triệu hoán chúng ra mà thôi\"</i> Không ít người qua đường nghe tiếng hai tên hộ vệ hô hoán hấp dẫn chạy lại, thấy ngọn lửa trong tay Tiêu Viêm, nhất thời rung động hít vào vài hơi khí lạnh.</p><p>Nhìn một màn này, Tiêu Viêm bất đắc dĩ lắc đầu, đành phải lắc lắc tay, đem tử hỏa dập tắt, nói với hai gã hộ vệ: <i>\" Hiện tai ta có thể tiến vào chưa?\"</i></p><p><i>\"Có thể có thể, tiểu huynh…à không, đại nhân, mời ngài vào bên trong!\"</i> Hai gã liếc mắt nhìn nhau, nhanh chóng khom người xuống, cung kính nói.</p><p>Nhìn đám người bị hấp dẫn đang đứng ở cửa, Tiêu Viêm cười khổ trong lòng một tiếng, ai bảo chính mình vô danh, không chỉ không có huy chương, mà ngay cả trang phục của luyện dược sư cũng không có mặc.</p><p>Thở dài một hơi, Tiêu Viêm bỏ tay vào trong áo bào, sau đó chậm rãi cất bước đi vào tòa nhà cơ hồ là ngành nghề cao quý nhất trong Hắc Nham thành.</p>", "images": {}, "success": true}