{"id": 169, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-169", "title": "Chương 169: Cổ Đặc", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 169: Cổ Đặc</h1><p><i>\" Băng linh hàn tuyền.?\"</i></p><p>Nghe danh xưng từ trong miệng của Tiêu Viêm, Phất Lan khắc cùng Áo Thác rõ ràng sửng sốt một hồi, Kinh dị nói: <i>\" Tiểu tử kia, Băng linh hàn tuyền cực kỳ thưa thớt, Lại là thiên tàu dị bảo, Hơn nữa Lấy thực lực bây giờ của ngươi, căn bản không cần loại đồ vật này?.\"</i></p><p>Tiêu Viêm cười cười, có chút hàm hồ nói: <i>\" Ta xác định rất cần thứ này, hai vị Đại sư, Các người có biết Tại Luyện dược sư công hội có ai có Hay không? Nếu như có người có, Ta có thể đem giá cao để giao dịch \"</i></p><p><i>\" Giá cao? Tiêu Viêm, Ngươi cần phải biết, Băng linh hàn tuyền không phải chỉ dùng Kim tệ là mua được, Hơn nữa, Nếu người khác có thứ này cũng khó có thể Đưa ra trao đổi a\"</i> Phất Lan khắc lắc đầu nói.</p><p><i>\" Aa, Ta đây tự nhiên biết, Nhưng vẫn mời Hai vị Đại sư điều tra cho, Nếu thật sự có người có, Ta có thể xuất ra vật có thể làm cho hắn hài lòng \"</i> . Tiêu Viêm gật đầu, có chút khách khí nói.</p><p>Thấy Tiêu viêm kiên trì như vậy, Lông mày của Phất Lan Khắc cau lại, Sau đó lại nhìn phía Áo Thác, Bất đắc dĩ gật</p><p>đầu.</p><p><i>\" Ngươi chờ một lát\"</i> Áo thác đứng dậy. nói với Tiêu viêm một tiếng, sau đó xoay người đi vào thư phòng bên cạnh.</p><p><i>\" Lão gia hỏa này là phó hội trưởng Luyện Dược sư Nham Thành, mặc dù thường ngày không Làm gì, Ít quản lý đến sự vụ của Công Hội, Bất quá những vụ giao dịch khác, Bình thường là do Hắn chủ sự \"</i> Phất Lan Khắc đưa mắt nhìn Áo Thác tiến vào thư phòng. Nhìn Tiêu Viêm cười nói.</p><p>Mỉm cười gật đầu, Bàn tay của Tiêu Viêm khoát lên tay ghế, Ngón không tự chủ nhịp nhàng gõ nơi tay ghế, Khuôn mặt mơ hồ có chút chờ mong.</p><p>Chậm rãi bưng chén trà nhấp một hớp, Khuôn mặt Phất Lan Khắc tùy ý ngước lên, Nhìn Tiêu Viêm bộ dáng trấn tĩnh,Trong lòng không khỏi có chút nghi hoặc: <i>\" Băng Linh Hàn tuyền thật sự rất trọng yếu đối với hắn sao?\"</i></p><p>An tĩnh chờ đợi một hồi lâu. Áo thác mới ôm một quyển sách cổ dày, Từ trong phòng bước ra, Đem đặt ở trên mặt bàn, quay đầu nhìn Tiêu Viêm bất đắc dĩ nói: <i>\" Xin lỗi, Ta đi tìm các cuộc giao dịch mới nhất của Gia Mã đế quốc, cũng không phát hiện có ai có được Băng Linh Hàn tuyền …\"</i></p><p><i>\" Vật kia thật sự là rất thưa thớt, Hơn nữa Nó cần sự bảo tồn cự kì nghiêm khắc. Ta nhớ kỹ trước đây từng có một vị Tứ phẩm Luyện dược sư từng ở chỗ Lạnh vô cùng, may mắn kiếm đuợc một ít băng linh hàn tuỳên. Bất quá bởi vì cất</i></p><p><i>giữ không cẩn thận, Liền bị hóa thành một đám sương trắng tiêu tán mất …\"</i> Áo Thác có chút tiếc nuối nói.</p><p>Nghe vậy. Tiêu Viêm thờ dài một hơi, khuôn mặt hện lên vẻ thất vọng, Nhẹ lắc đầu. Cười khổ nói: <i>\" Nếu như thật sự không có. Vậy thì thôi vậy. Thật là làm phiền hai vị \"</i></p><p>Nhìn thấy thần sắc thất vọng của Tiêu viêm. Phất lan Khắc cũng không tránh được, Liền nghiêng đầu về phía Áo Tháp nhẹ giọng hỏi: <i>\" Thật sự không có?\"</i></p><p>Bàn tay vỗ vỗ vào quyển sách dày. Áo tháp lắc đầu: <i>\" Đích xác không có!\"</i></p><p><i>\" Nếu như nơi này không có. Ta đề nghi ngươi thử đi Đấu giá hội xem sao. Nếu như có vận may, Nói không chừng có thể trùng hợp gặp \"</i> Phất lan Khắc an ủi nói.</p><p>Cười khổ gật đầu, Trong lòng Tiêu viêm rất minh bạch, Nếu như ngay cả Luyện dược sư công Hội đều không có vật này. Cho dù vận khí mình có tốt, Cũng khó có thể tại phòng đấu tìm kiếm được loại Di bảo này.</p><p><i>\" Ài! Nếu không có vật Tại hạ cần, Vậy Tại hạ xin cáo từ \"</i> . Tiêu Viêm có chút ủ rũ đứng dậy, Chắp tay chào hai người sau đó liền muốn xoay người bước đi.</p><p>Nhìn bộ giáng ũ rủ của Tiêu viêm. Áo Thác bất đắc dĩ lắc đầu, Trầm ngâm đột nhiên lên tiếng nói: <i>\" Chờ đã \"</i></p><p><i>\" Ân?\"</i> Tiêu Viêm hơi sửng sốt, Nghi hoặc xoay người. Nhìn Áo Thác đang trầm tư.</p><p><i>\" Ngươi thật sự rất cần Bămh linh hàn tuyền?\"</i> Áo Thác cau mày dò hỏi.</p><p><i>\" Ân! Rất cần \"</i> nặng nề gật đầu. Nhìn bộ giáng đang suy nghĩ của Áo Thạc. Trong lòng Tiêu Viêm khẽ nhúc nhích, Thanh âm mang theo có chút ý mừng: <i>\" Áo Thác đại sư, chẳng lẽ ngài có băng linh hàn tuyền?'</i></p><p><i>Một bên, Phất lan Khắc cũng có chút kinh ngạc, chằm chằm nhìn Áo Thác, Hiển nhiên Hắn cũng không biết rõ tình hình.</i></p><p><i>\"</i> Aa. Ta tự hiên là không có vật kia <i>\" Cười lắc đầu, Aos Thác nhìn khuôn mặt thất vọng của Tiêu Viêm, Không khỏi cười nói:\"</i> Bất quá, Ta nhìn thấy vật này ở chỗ của</p><p>một Tên cổ quái <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Nga? <i>\" Nghe vậy. Con mắt của Tiêu Viêm đột nhiên sáng ngời, Vội vã hỏi:\"</i> Hắn là ai vậy? Ở đâu? <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ách.. Ta phải nhắc nhở ngươi một tiếng, Muốn lấy vật đó từ trên tay Tên kia, Nếu như ngươi không có vật cho Hắn thỏa mãn. Phân nữa chắc là không được <i>\" Áo Thác cười cười nói.</i></p><p><i>\"</i> Được.. Ta sẽ cố hết sức.. <i>\". Tiêu Viêm chần chừ nói, Tại vì không biết rốt cục đối phương ra cái giá thế nào, Hắn đương nhiên cũng không Dám nói Bừa.</i></p><p><i>\"</i> Lão già này … Ngươi không nói đến Tên dị thường</p><p>quý Bảo như mạng Cổ Đặc phải không? <i>\" Nhíu chặt lông mày, Phất Lan Khắc đột nhiên kinh ngạc lên tiến nói.</i></p><p><i>\"</i> Ân, Chính là Lão dị thường ấy, Lần trước Ta đến chỗ Hắn, Tựa hồ nghe Hắn nhắc tới Băng linh hàn tuyền, Bất quá, Lão gia hỏa thật là nhỏ nhen, Đến cả xem cũng không nỡ cho Ta liếc mắt một cái.. <i>\" Áo Thác híp mắt cười nói.</i></p><p><i>\"</i> …Nếu như thật sự Hắn có băng linh hàn tuyền. Ta cũng cho rằng, Tiêu viêm khó có thể thành công đổi lấy <i>\". Phất Lan khắc bất đắc dĩ lắc đầu, Nhìn về phía Tiêu Viêm trong ánh mắt có vài phần thương cảm.</i></p><p><i>\"</i> Vậy Cổ đặc Là ai? <i>\". Bị ánh mắt nhìn chăm chú của Phất lan Khắc, Có chút không được tự nhiên, Tiêu Viêm có chút không yên hỏi.</i></p><p><i>\"</i> Tên kia cũng là một gã Luyện dược Sư, Mặc dù mới là Tam phẩm, Bất quá, những thứ mà Hắn cất giấu cũng để cho tất cả luyện Dựơc sư của Gia mã đế quốc</p><p>đỏ mắt. <i>\" Áo Thác lắc đầu, cười nói.</i></p><p><i>' Hắn không phải là người của Luyện Dược sư công hội?\"</i> Tiêu Viêm kinh ngạc hỏi.</p><p><i>\" Không phải, Tên kia tính tình rất là cổ quái, Rõ ràng là Thiên phú Luyện Dược không tồi, Nhưng lại rất mê luyến, Và cất dấu các loại dị bảo, Làm cho vẫn dừng ở giai đoạn Tam phẩm.loại mê luyến này cơ hồ đã trở thành bệnh, Một khi phát hiện người khác có thứ gì tốt, Tên kia liền làm phiền không thôi, Làm cho mọi người rất là đau đầu \"</i> Phất lan khắc cười khổ một tiếng, Nhìn bộ giáng của Hắn tựa hồ đã trải qua laọi tình huống này.</p><p><i>\" Hắc hắc, ai cho ngươi năm đó ngu ngốc, Dĩ nhiên đem Tử Huyết linh chi mà mình vất vả có được đem ra khoe. Sách sách, Bất quá Lão gia hỏa Cổ Đặc thật sự có kiên nhẫn, Vì Tử huýet linh chi mà làm phiền ngươi suốt một năm, Ha ha..\"</i></p><p>Dường như nhớ tới chuyện thú vị năm đó, khuôn mặt Áo Thác có chút hả hê cười nói.</p><p><i>\" ai \"</i> Bất đắc dĩ lắc đầu, Khuôn mặt Phất Lan khắc có chút buồn bực.</p><p><i>\" \"</i> Ách …Cấp bậc của các người cao hơn so với hắn, Hắn sao lại dám làm càn? <i>\" Nhìn thần sắc của Hai người có chút bất đắc dĩ, Tiêu Viêm nghi hoặc hỏi.</i></p><p><i>\"</i> Phẩn bậc chúng ta dích xác cao hơn Hắn một ít, Bất quá, lão gia hỏa này có một người Huynh đệ rất nổi tiếng, Ở Gia Mã đế quốc, không ai dám đi trêu chọc Hắn <i>\" Phất Lan Khắc cười khổ nói.</i></p><p><i>\"</i> Huynh đệ? Là ai? <i>\" Nghe vậy, Tiêu Viêm cảm thấy ngạc nhiên, Người nào lại có Bản lãnh như vậy, Cứ nhiên cũng làm cho hai gã Tứ phẩm Luyện Dươp sư cũng không dám đắc tội. Bạn đang đọc truyện được lấy tại chấm cơm.</i></p><p><i>\"</i> Còn có thể là ai…Ngoài Đan vương Cổ Hà <i>\". Đảo cặp mắt trắng Dã. Áo Thác bĩu môi nói: \"</i> Nếu không có cái huynh đệ này bảo vệ, Bảo tàng thất của tên kia không biết đã bị bao nhiêu người đến cướp rồi <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ánh …. Cổ Hà? khó trách <i>\" Hơi sửng sốt, Tiêu viêm lúc này mới bỗng nhiên hiểu ra. Ở Gia mã đế quốc, Đan vương Cổ Hà đích thật có thế lực khổng lồ.</i></p><p><i>\"</i> Bất quá lão gia hỏa kia mặc dù đáng ghét, Nhưng Tâm tính không xấu, Chỉ là có chút cổ hủ, ngoan cố, hơn nữa Hắn ghét nhất người ta trước mặt hắn nhắc đến Cổ Hà, mặc dì Hắn biết được như hpôm nay là được Cổ Hà giúp đỡ. Nhưng nếu có người trước trước mặt hắn nhắc đến Cổ Hà, Hắn liền tức giậnk đuổi người đó ngay, Cho nên, Ngươi nên cẩn thận một chút, Nếu không chọc giận Hắn, Cho dù ngươi xuất ra Dị bảo tốt hơn, Cũng khó có thể đổi được Băng linh hàn tuyền <i>\" Phất Lan Khắc nhắc nhở nói.</i></p><p><i>' Hắn chắc là ở Hắc Nham Thành?\"</i> Tiêu Viêm khẩn trương hỏi.</p><p><i>\" Ân, Đúng vậy \"</i> Cười gật đầu, Áo Thác liếc mắt về phía atiêu Viêm cười nói:\" Ngươi thật sự đi tìm Hắn? <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Không có biện pháp, Ta thật sự rất cần Băng Linh Hàn Tuyền, Nếu Hắn tính Sư tử há mồm ( Giống như là chém đẹp ấy) chỉ sợ ta cũng phải để cho hắn làm thịt \" bất đắc dĩ tiêu Viêm cười khổ nói.</p><p>' thương cảm cho Tiểu tử, người khác muốn trốn Hắn còn không kịp, Ngươi lại tự mình đưa thân đến <i>\"</i></p><p><i>Đồng tình vỗ vỗ vai Tiêu Viêm, Áo Thác quay đầu nói vói Phất Lan khắc:\"</i> Như vậy để ta màn tiêu Viêm đi, Chỉ sợ ngươi không muốn gặp lão gia hỏa kia <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Đi thôi, đi thôi, Nhìn thấya Hắn thuận tiện mang theo câu nói. Tốt nhất Hắn đừng đến Luyện dược sư công hội, Nếu không cho dù Hắn có Cổ Hà bảo vệ Ta cũng sẽ tìm Hắn phiền toái.. <i>\" Phất Lan Khắc bĩu môi nói. Hiển nhiên Hắn đối với tên đáng Ghét kia có chút sợ hãi.</i></p><p><i>' Hắc hắc, Có chút hả hê, Áo thác nhìn Tiêu Viêm nói:\"</i> Đi thôi, Đi theo ta, Ta mang ngươi đi tìm tên kia, Bất quá cuối cùng có thành hay không thành, Thì dựa vào ngươi vậy.\"</p><p>Nghe vậy, Tiêu viêm cảm kích gật đầu, Đồng thời nghĩ mình có chút may mắn, May mà mình đến khảo hạch cấp bậc Luyện dược sư, Nói cách khác, Làm cho chính mình đi tìm Băng Linh Hàn Tuyền khắp Đại lục, mà rốt cuộc cũng không biết ở đâu có? Áo Thác dẫn Hắn ra khỏi Luyện dược sư công hội, Đi theo dọc đường, không ngừng có người luôn miệng chào hỏi với Áo Thác đang lạnh nhạt, Mà khi bọn Hắn nhìn về Tiêu Viêmđang theo sau phía sau Áo Thác, Tất cả đều sửng sốt, Ánh mắt đều dừng lại nơi huy chương biểu tương Nhị phẩm luyện dược sư, cùng với trường bào đen kịt, Mọi người có chút khiếp sợ nhìn Tiêu Viêm. Tuổi còn trẻ mà đã là Nhị phẩm Luyện dược sư. Trong lòng bọn họ quả thật rất rung động.</p><p>Không để ý đến ánh mắt rung động của mọi người, Tiêu viêm đi theo Áo Thác đi trong Hắc Nham thành khoản mười cái ngã tư đường, Làm cho đầu óc có chút bực mình, Mãi rồi mới gần chỗ Hẻo lánh phía Nam thành, Thì thấy trong góc có một tòa nhà cổ quái mới dừng lại.</p><p>Ngẩng đầu nhìn tòa nhà cổ quái. Áo Thác thở phào một hơi, quay đầu nói với Tiêu viêm:\" Nơi này là trú địa của Tên Cổ Đặc, Ta đi vào trước, Một lần nữa nhắc nhở ngươi, ngươi vạn lần không được đi lung tung!\"</p>", "images": {}, "success": true}