{"id": 162, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-162", "title": "Chương 162: Ba Thứ Cần Thiết Để Luyện Hóa Dị Hỏa", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 162: Ba Thứ Cần Thiết Để Luyện Hóa Dị Hỏa</h1><p>Phía đông ma thú sơn mạch, ở khu vực bên ngoài dãy núi.</p><p>Đứng trên đỉnh núi, Tiêu Viêm ngẩng đầu nhìn lam ưng đang xoay quanh trên cao, giơ tay lên vẫy vẫy với một nữ tữ mặc quần áo màu trắng đang ngồi trên lưng lam ưng, lớn tiếng cười nói: <i>\"Tiểu Y Tiên, chia tay ở đây đi, ngày sau có duyên ắt sẽ gặp lại.\"</i></p><p><i>\"Tiêu Viêm, bảo trọng.\"</i></p><p>Cúi đầu nhìn chằm chằm thiếu niên trên sườn núi, Tiểu Y Tiên mỉm cười, nụ cười có vẻ miễn cưỡng, cuối cùng phất tay một cái, khống chế lam ưng xoay người, lam ưng kêu một tiếng rất to rồi hướng phía tây bầu trời bay đi.</p><p>Đứng ở trên đỉnh núi, tầm mắt Tiêu Viêm vẫn nhìn theo đến khi bóng dáng màu lam nhạt đó biến mất tại chân trời, mới chậm rãi thở dài một hơi, không biết sau này lúc nào mới được gặp lại, hơn nữa cảm giác gặp lại không biết sẽ thế nào đây?</p><p>Khuôn mặt thoáng chút cô đơn, nhưng một lát sau, Tiêu Viêm lắc đầu, đem nỗi buồn phiền đó đẩy ra ngoài.</p><p>Đứng trên đỉnh núi hồi lâu, Tiêu Viêm đợi đến khi tâm tình bình tĩnh trở lại, lúc này mới đeo trọng xích lên lưng, xoay người đi về hướng chân núi.</p><p>Vị trí của Tiêu Viêm lúc này, cũng không phải là phạm vi Thanh Sơn trấn, loại trấn nhỏ này, bên cạnh ma thú sơn mạch không hiếm lắm.</p><p>Thành thị gần với Tiêu Viêm lúc này nhất, là một tòa thành khổng lồ nằm ở phía đông Gia Mã đế quốc, quy mô so với Ô Thản thành lớn hơn rất nhiều. Tính tổng thể thực lực, thành thị có tên là Hắc Nham này, trong tất cả các thành thị khổng lồ ở Gia Mã đế quốc, cũng có thể đứng đầu.</p><p>Mà mục đích quan trọng của Tiêu Viêm, đó là nhanh chóng đi đến Hắc Nham thành, bởi vì chỉ có loại thành thị khổng lồ này mới được đế quốc trang bị phi hành vận chuyển đội, dù sao ma thú sơn mạch với đông bộ biên cảnh cách nhau quá xa, nếu như muốn cho Tiêu Viêm đi bộ tới nơi, sợ rằng phải mất bốn năm tháng thời gian, song lúc này Tiêu Viêm không có thời gian để phí phạm, vậy nên hắn phải đi vào Hắc Nham thành cưỡi phi hành thú đi tới biên giới đế quốc.</p><p>Đương nhiên, Tiêu Viêm cũng có thể trực tiếp dùng Tử Vân dực phi hành, nhưng cho dù đã tấn cấp thành một đấu sư, mà muốn bay qua một nửa Gia Mã đế quốc, cũng không có khả năng.</p><p>Hơn nữa, sử dụng Tử Vân dực phi hành, rất dễ gây sự chú ý cho người khác. Gia Mã đế quốc lớn như vậy, ẩn giấu cường giả cũng không ít. Hắn không muốn tạo cho mình một số phiền toái không cần thiết. Nguyên nhân vì sao? Đó là vì thời gian. Như theo lời hắn nói, thứ hiện tại mà hắn thiếu thốn nhất, đó chính là thời gian.</p><p>Xuống khỏi đỉnh núi, Tiêu Viêm đi tới một trấn nhỏ gần đó. Sau khi nghỉ ngơi và hồi phục, hắn thuê một cỗ xe ngựa nhanh nhất, sau đó không ngừng giục ngựa chạy đến Hắc Nham thành.</p><p>Tuy nói trấn nhỏ này là địa phương gần Hắc Nham thành nhất, nhưng do đường xá quanh co, nên xe ngựa cũng phải chạy hơn nửa ngày trời mới mơ hồ nhìn thấy hình dáng to lớn của Hắc Nham thành.</p><p>Đứng trên xe ngựa, Tiêu Viêm nhìn ánh chiều tà buông xuống tòa thành, phản xạ lại màu hồng rực rỡ, thở dài một hơi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Xe ngựa đi tới gần, Tiêu Viêm lúc này mới phát hiện, tòa thành này có tường rất lớn. Hoàn toàn do hắc nham xây nên. Nghe lão nhân đánh xe nói, tường thành này từng có hai vị đấu vương hợp lực đánh vào, mà cũng không hề bị rung chuyển. Bởi vậy, trình độ phòng ngự của tường thành có thể thấy mạnh mẽ đến thế nào?</p><p>Xe ngựa sau khi nộp thuế ở cửa thành, liền thuận lợi đi vào. Đi qua thông đạo có chút tối tăm của tường thành, một lát sau tầm mắt đã sáng trở lại. Tiếng người nói ồn ào đập mạnh vào tai, làm cho Tiêu Viêm không kịp chuẩn bị, đầu có chút choáng váng.</p><p>Nhìn lão nhân đánh xe cười đến híp cả mắt, Tiêu Viêm liền vội thanh toán tiền xe, sau đó ngênh ngang rời xe ngựa, đứng ngây ra ở đầu đường. Quen sống an tĩnh ở trong u cốc, lúc này nhìn đám người chung quanh chen chúc chật chội, trong lòng Tiêu Viêm đột nhiên không biết làm thế nào.</p><p><i>\"Trước tiên tìm một chỗ nghỉ qua đêm đã. Không biết Hắc Nham thành này có luyện dược sư công hội không, nếu có, tốt nhất đi kiểm tra một chút, xem có thể đạt được nhị phẩm hay không?\"</i> Thanh âm Dược lão đột nhiên vang lên.</p><p><i>\"Đi luyện dược sư công hội?\"</i> Tiêu Viêm sửng sốt, ngạc nhiên nói: <i>\"Vậy không phải bại lộ thân phận dược sư của ta sao?\"</i></p><p>Nghe như vậy, Dược lão nhất thời không nói được gì, sau đó một lúc lâu mới dở khóc dở cười nói:\"Hình như ta chưa bao giờ bảo ngươi giấu diếm thân phận luyện dược sư a? Tất cả đều là tự ngươi thích ẩn giấu. Ta biết ngươi không thích nổi danh, nhưng ngươi phải biết rằng, luyện dược sư khiến mọi người sợ hãi, không phải vì bọn họ biết chế tạo đan dược, mà bởi vì bọn họ có một mạng lưới quan hệ khổng lồ, mà nối liền mạng lưới này, chính là một gã luyện dược sư. Dù sao rất nhiều cường giả muốn đan dược, mà muốn có đan dược thì phải thỉnh cầu luyện dược sư. Để có được phần nhân tình này, chỉ cần luyện dược sư gặp phiền toái, không phải là cơ hội tốt nhất dành cho cường giả sao?\"</p><p><i>\"Năm đó ta từng bị một người tới báo thù, đối phương là một vị đấu tông, ba đấu hoàng, năm tên đấu vương…Muốn biết sau đó thế nào phải không?\"</i> Lời nói đến đó đột nhiên dừng lại, Dược lão cười híp mắt nói.</p><p>Bộ phận trọng yếu nhất bị chặn lại, Tiêu Viêm bất đắc dĩ lắc đầu, đành phải nói: <i>\"Cuối cùng thế nào?\"</i></p><p><i>\"Sau đó ta dùng linh hồn truyền tin, ài, thứ này ngày sau ngươi có thể biết, sau đó…đi đến ba vị đấu tông, tám vị đấu hoàng, mười hai vị đấu vương, mười tám đấu linh, còn những thứ khác ta không nhớ rõ lắm. Kết quả thế nào, chắc ngươi tưởng tượng ra được.\"</i> Dược lão cười dài nói.</p><p>Cước bộ chợt dừng lại, Tiêu Viêm chậm rãi ngẩng đầu lên, hít mạnh một hơi khí lạnh, ba vị đấu tông, tám vị đấu hoàng, mười hai đấu vương,…Đội hình kinh khủng này, có lẽ hủy diệt một cái đế quốc cũng có thể. Luyện dược sư, thật sự có được năng lực lớn như thế sao?</p><p><i>\"Ân, cho nên đem thân phận luyện dược sư bại lộ một chút, cũng không có hại gì\"</i></p><p><i>\"Tựa hồ có điểm đạo lí, vậy ngày mai tới luyện dược sư công hội thử xem có thể đạt tới nhị phẩm hay không?\"</i></p><p>Vẫn có điểm mê man như cũ, nhưng Tiêu Viêm cũng gật đầu đáp ứng. Hắn không phải là loại người quá mức cưỡng cầu, nếu có cơ hội cho một vị cường giả nợ một nhân tình, hắn sẽ không bỏ qua, nhưng nếu như không có, vậy cũng không có gì phải lo âu.</p><p><i>\"Ân, mặt khác nếu có thời gian, đi đấu giá hội một chút. Nếu có tam giai ma hạch, tận lực đấu giá tới\"</i> . Dược lão trầm ngâm nói: <i>\"Mặc dù chúng ta không tìm được bất kì loại dị hỏa gì, nhưng đem tất cả chuẩn bị trước là tốt nhất, nếu không gặp vận may đến mà để tuột sợ rằng sau này khó mà gặp lại\"</i></p><p><i>\"Tam giai ma hạch? Là vật liệu cuối cùng luyện chế Huyết liên đan phải không?\"</i> Tiêu Viêm chậm rãi đi bộ trên đường, ánh mắt tùy ý đảo qua một số cửa hàng xung quanh, trong miệng hỏi dò.</p><p><i>\"Phải. Muốn thôn phệ dị họa, ít nhất phải cần đến ba loại vật liệu. Mà Huyết liên đan là một trong số đó\"</i></p><p><i>\"Huyết liên đan, là vật giúp ngươi đến gần dị hỏa. Nếu không có nó, đừng nói chỉ là đấu sư nho nhỏ như ngươi, cho dù là một đấu hoàng cường giả, cũng không dám dễ dàng tiếp xúc dị hỏa\"</i></p><p><i>\"Băng linh hàn tuyền, nếu như nói Huyết liên đan là vật bảo vệ ngoại thể, thì Băng linh hàn tuyền lại bảo vệ bộ phận trong cơ thể ngươi lúc luyện hóa dị hỏa sẽ không bị độ nóng của nó đốt cháy thành hư vô.\"</i></p><p><i>\"Loại cuối cùng, tên là Nạp linh. Thứ này có thể trong cơ thể ngươi khai mở một cái không gian nhỏ, mà cái không gian này, là để chứa đựng dị hỏa. Lấy tính hủy diệt của dị hỏa mà nói, nếu như ngươi không hoàn toàn luyện hóa, trừ bỏ loại hư vô không gian này, tất cả những thứ xung quanh, bao gồm cả thân thể ngươi sẽ bị đốt cháy trong nháy mắt.\"</i></p><p>\"Nhưng Nạp Linh lại có điểm khó gặp, lại nói, nó cùng với nạp giới có chút quan hệ. Loại Nạp linh này chỉ có tại trung ương của nạp thạch cao cấp nhất mới có khả năng tìm được. Ngươi phải biết rằng, cao cấp nạp thạch, là để chế tạo cao cấp nạp giới, cho nên độ hiếm có của nó có thể hiểu. Hơn nữa Nạp linh tồn tại trong nạp thạch cao cấp, tỉ lệ không cao lắm, ân…Ngươi hiện tại hẳn là biết sự hi hữu của Nạp linh rồi chứ?\"</p><p>Tiêu Viêm mấp máy miệng, vẻ mặt thừ ra, sau đó một lúc lâu, cười khổ lắc đầu: <i>\"Băng linh hàn tuyền cùng Nạp linh, hai loại đồ vật này ta chưa bao giờ nghe qua. Ngươi muốn ta đi đâu tìm chứ\"</i> ?</p><p><i>\"Nạp linh ngươi không cần lo lắng, năm đó ta tìm kiếm dị hỏa vẫn còn thừa một ít, cho nên thứ mà ngươi thiếu duy nhất hiện nay là Băng linh hàn tuyền cùng tam giai ma hạch.\"</i> Dược lão cười nói.</p><p><i>\"Băng linh hàn tuyền có thể tìm ở đâu?\"</i> Tiêu Viêm cười khan hỏi.</p><p><i>\"Chỗ cực lạnh hoặc cực nóng…\"</i> Dược lão cười nói.</p><p><i>\"Chỗ cực nóng cũng có thể có? \"</i> Mở trừng hai mắt, Tiêu Viêm có chút ngạc nhiên hỏi.</p><p><i>\"Đúng là đạo lí này.\"</i> Dược lão gật đầu, mỉm cười nói: <i>\"Đương nhiên nếu như vận khí của ngươi tốt, nói không chừng có thể lấy được từ trong tay phòng đấu giá, bất quá tỉ lệ hẳn là không lớn, dù sao chỉ cần là người hiểu biết, cũng sẽ nhận ra độ trân quý của nó, bình thường sẽ không dễ dàng lấy ra.\"</i></p><p><i>\"Nếu như không có mấy thứ này, mà ta lại may mắn gặp phải dị hỏa, phải làm sao bây giờ?\"</i> Tiêu Viêm con mắt đảo quanh, hỏi.</p><p><i>\"Thì phải rút lui, buông tha cho cơ hội lần này, mặc kệ có quý trọng bao nhiêu. Không có ba vật này, chạm vào tất chết!\"</i> Dược lão thản nhiên nói, thanh âm không chút do dự.</p><p><i>\"Chẳng lẽ không có thứ gì có thể thay thế nó?\"</i> Tiêu Viêm có chút không cam lòng hỏi.</p><p><i>\"Có. Nhưng ba loại đồ vật này là ta trải qua vô số lần thí nghiệm mới chọn lựa loại thích hợp nhất phụ trợ luyện hóa dị hỏa. Không khách khí nói rằng, nếu như ngươi có thể phối chế tài liệu làm tăng xác suất luyện hóa di hỏa lên cao, rất nhiều luyện dược sư sẽ há mồm trợn mắt đem tiền đến đổi lấy.\"</i> Dược lão thanh âm thoáng có chút tự hào, nói vậy ba loại tài liệu này, thật là phế đi không ít tâm huyết của hắn.</p><p>Cười khổ lắc đầu, cước bộ Tiêu Viêm dừng lại trước một khách sạn xa hoa, thở dài nói: <i>\"Được rồi, ta sẽ tận lực thu về tam giai ma thú hạch cùng Băng linh hàn tuyền, nhưng có thể có được hay không, ta cũng không dám khẳng định.\"</i></p><p><i>\"Hiện tại, chúng ta vào nghỉ một đêm đã, ngày mai đi luyện dược sư công hội, sau đó dạo qua đấu giá hội, hi vọng sẽ không làm chúng ta thất vọng.\"</i></p>", "images": {}, "success": true}