{"id": 161, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-161", "title": "Chương 161: Li Biệt", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 161: Li Biệt</h1><p>Từ sơn động nhảy xuống đáy cốc, ánh mắt Tiêu Viêm quét ngang trong cốc, phát hiện một nhà tranh nhỏ, ngọn đèn dầu vẫn phát sáng như cũ. Ở bên ngoài ngôi nhà, một thân ảnh màu trắng yểu điệu ngồi trên ghế, nghiêng người dựa vào cánh cửa, mượn ánh sáng ngọn đèn, cúi đầu trầm mê trong một thất sắc quyển trục.</p><p>Dường như nghe được tiếng bước chân vang lên, Tiểu Y Tiên cau mày, đem tầm mắt rời khỏi quyển trục, nhìn ánh trăng đang chiếu rọi xuống thân ảnh của thiếu niên đang đi tới, không khỏi mỉm cười: <i>\" Tu luyện xong rồi sao? Thức ăn trong phòng vẫn còn nóng đấy.\"</i></p><p>Nghe được lời nói ôn nhuyễn nhỏ nhẹ đó, Tiêu Viêm trong lòng không khỏi có chút xúc động. Những lời nói này, tựu giống như thê tử đợi trượng phu trở về, lời nói êm ái, ẩn chứa sự chờ đợi cùng ân cần.</p><p>Khuôn mặt toát ra vẻ nhu hòa, Tiêu Viêm đi tới gần, đặt mông ngồi bên cạnh Tiểu Y Tiên, nghiêng đầu nhìn thất thải độc kinh trong tay nàng, sau đó ánh mắt đảo qua khuôn mặt xinh đẹp, một lát sau, dường như phát hiện ra cái gì, nhíu mày, có chút thở dài vươn tay ra, dùng tay chạm nhẹ đi vết bột phấn màu đen gần đôi môi hồng nhuận, lắc đầu cười khổ.</p><p>Xem trạng thái của Tiểu Y Tiên như vậy, rõ ràng trong thời gian hắn tu luyện, nàng lại ăn độc dược rồi.</p><p>Nhìn cử động của Tiêu Viêm, Tiểu Y Tiên đầu tiên là đỏ mặt, sau đó thấy ngón tay của hắn điểm lên bột phấn màu đen, nhất thời sợ hãi đem ánh mắt dời đi, sau đó vội vàng đem một chiếc khăn lụa màu trắng lấy từ trong người cẩn thận lau sạch bột phấn dính trên đầu ngón tay của Tiêu Viêm.</p><p><i>\"…Ngày mai có lẽ ta phải đi.\"</i> Nhìn Tiểu Y Tiên lau bột phấn, Tiêu Viêm đột nhiên mở miệng nói.</p><p>Ngọc thủ đột nhiên cứng đờ, một lát sau khôi phục lại bình thường, Tiểu Y Tiên hơi gật đầu, nhẹ giọng nói: <i>\"Ở chỗ này lâu như vậy, cũng nên rời đi.\"</i></p><p><i>\"Ngươi rời khỏi chỗ này rồi sẽ đi đến đâu?\"</i> Tiêu Viêm cười hỏi, phá vỡ không khí trầm mặc.</p><p><i>\"Ta nghĩ, rời khỏi Gia Mã đế quốc, ta sẽ đi Xuất Vân đế quốc tham quan một chút, sau đó đi du lịch khắp nơi trên đại lục.\"</i> Tiểu Y Tiên cố gắng mỉm cười nói. Nguồn truyện: Truyện FULL</p><p><i>\"Xuất Vân đế quốc\"</i></p><p>Trong lòng lẩm bẩm một tiếng, Tiêu Viêm lần nữa lại cười khổ. Cho dù chưa bao giờ đến cái đế quốc kia, nhưng hắn vẫn biết một ít về tin tức của Xuất Vân đế quốc. Tại nơi đó số lượng độc sư nhiều hơn so với bất kì đế quốc nào khác.</p><p><i>\"Ta sẽ đi sa mạc Tháp Qua Nhĩ tiếp tục tu hành. Nơi đó là biên cảnh phía đông của Gia Mã đế quốc. Còn tới Xuất Vân đế quốc là phải qua phía tây biên cảnh. Cho nên, ngày mai chúng ta sẽ phải chia tay rồi\"</i> . Tiêu Viêm vỗ vỗ trán, ngẩng đầu nhìn bầu trời đầy sao nói.</p><p><i>\"Ừm\"</i> . Hơi gật đầu, Tiểu Y Tiên rõ ràng tâm tình có chút chán nản, thấp giọng nói: <i>\"Vậy hi vọng ngươi bảo trọng. Ngày mai từ biệt, không biết còn có thể gặp lại nữa hay không. Nói không chừng, sau này ta sẽ không thể trở về…Ân, nhưng cũng không nhất định. Nếu như ngày sau ta khiến người người phẫn nộ,…A a, ta sẽ trở lại sơn cốc nhỏ này, chờ đón tai họa kết thúc vận mệnh độc thể của mình.\"</i></p><p>Nhìn Tiểu Y Tiên bi ai quay mặt đi, Tiêu Viêm mấp máy môi, muốn nói một cái gì đó, nhưng lại không nói nên lời. Dù sao, theo như lời Dược lão nói, năm đó vị nữ nhân có tai họa độc thể kia, đã gây ra một sự kiện quá ư khủng khiếp.</p><p>Sau một hồi lâu trầm mặc, Tiêu Viêm đành phải vỗ nhẹ nhẹ lên vai nàng, an ủi nói: <i>\"Sẽ không đâu. Mặc dù tai họa độc thể có chút đáng sợ, nhưng chỉ cần ngươi có thể khống chế một chút, vậy cũng sẽ không giận giữ gây ra thi độc giết hơn mười vạn mạng người, mà lúc đó cũng không có ai chán sống đến trêu chọc ngươi.\"</i></p><p>Cười khổ một tiếng, Tiểu Y Tiên hơi lắc đầu, lại bảo trì trầm mặc. Nàng cũng không nói cho Tiêu Viêm, nếu như tai họa độc thể sau khi trưởng thành, độc tố trong người sẽ khiến cho tâm trí chủ nhân thỉnh thoảng có chút thác loạn. Nếu bị vây dưới tình trạng đó, Tiểu Y Tiên cũng không thể cam đoan mình có làm ra một chuyện gì khủng khiếp hay không?</p><p>Nhẹ lắc đầu, Tiểu Y Tiên trầm ngâm một hồi, đột nhiên trong ánh mắt nghi hoặc của Tiêu Viêm, đứng dậy đi vào ngôi nhà tranh, tỉ mỉ gói lại một cái túi hương cùng một bình ngọc nhỏ.</p><p><i>\"Thứ trong này, tên là \"</i> Lạc Hồn tán <i>\", mặc dù tên có chút dọa người, bất quá cũng không phải là thuần túy độc dược. Đây là do ta tìm thấy trong thất thải độc kinh, cũng là dược phấn cao cấp nhất mà ta hiện nay có thể luyện được. Giơ giơ cái túi hương, Tiểu Y Tiên cười nói:\"</i> Cái Lạc Hồn tán này, có thể tản mát ra mùi thơm cực kì mạnh, hơn nữa trong đó ta có bỏ thêm một số thứ đặc biệt. Ngày sau nếu như ngươi gặp phải cường địch không thể giải quyết được, có thể đem nó ném về phía đối phương. Nếu không có sự chuẩn bị thì dù là một đại đấu sư, cũng bị mùi vị của loại dược phấn này tạm thời phong bế tầm mắt, ngươi có thể nhân cơ hội đó trốn đi.</p><p>Có chút tò mò tiếp nhận túi hương, Tiêu Viêm muốn mở ra, nhưng lại bị Tiểu Y Tiên vội vã ngăn lại, đồng thời cầm bình ngọc trong tay đưa tới, sẵng giọng: <i>\"Loại độc dược này không phân biệt địch ta, ngươi lúc sử dụng nó tốt nhất phải đem giải dược ta điều chế ăn vào, nếu không, đồng dạng chính mắt ngươi cũng bị phong bế.\"</i></p><p>Ngượng ngùng thu tay về, Tiêu Viêm cẩn thận đem hai loại đồ vật này cất lại, nói không chừng một ngày nào đó, thật sự lại phải dùng đến chúng.</p><p>Sau khi đem mấy thứ đó giao cho Tiêu Viêm, Tiểu Y Tiên lại lục lọi lấy ra một bình ngọc, đem nó hướng tới Tiêu Viêm nói: <i>\"Sa mạc Tháp Qua Nhĩ là địa bàn của xà nhân mỹ đỗ toa, họ am hiểu nhất chính là xà độc. Đây là giải độc hoàn do ta luyện chế, mặc dù khó có khả năng hoàn toàn chống đỡ được độc xà, nhưng một số độc xà không mạnh lắm thì cũng có thể giải được.\"</i></p><p>Nhận bình ngọc vẫn còn chút nóng, Tiêu Viêm mỉm cười, mặc dù giải độc hoàn này đối với luyện dược sư như hắn không có nhiều tác dụng lắm, nhưng tâm ý của Tiểu Y Tiên, thật sự làm cho hắn cảm động.</p><p><i>\"Tốt lắm, ta có mấy thứ này đều đã cho ngươi, đừng nghĩ bóc lột được thêm gì nữa\"</i> . Tiểu Y Tiên hướng về phía Tiêu Viêm hài hước nói.</p><p>Tiêu Viêm gật đầu cười, vươn tay, một cái bình ngọc nhỏ xuất hiện trong lòng bàn tay hắn. Bình ngọc có bảy viên Hồi khí đan, lúc trước là Tiêu Viêm tu luyện xong để lại.</p><p>Giơ bình ngọc lên, Tiêu Viêm đưa nó về phía Tiểu Y Tiên, cười nói: <i>\"Ngươi sống tại Thanh Sơn trấn, đã từng thấy đan dược chưa?\"</i></p><p>Nghe vậy, hai tròng mắt linh động của Tiểu Y Tiên sáng ngời, nhìn chằm chằm vào bình ngọc trong tay Tiêu Viêm, nói: <i>\"Trong này chính là đan dược sao?\"</i></p><p><i>\"Ừ. Tặng cho ngươi\"</i> . Cười gật đầu, Tiêu Viêm ném sang cho Tiểu Y Tiên, nàng vội cẩn thận tiếp lấy.</p><p><i>\"Cẩn thận một chút, rơi vỡ thì sao?\"</i> . Tiếp được bình ngọc, Tiểu Y Tiên liếc mắt một cái, nhẹ giọng trách cứ Tiêu Viêm, sau đó vội vã mở nắp bình, từ từ nghiêng đổ ra một viên đan dược màu bích lục, đem lên cái mũi thon thon ngửi nhẹ. Hương dược tươi mát, làm cho Tiểu Y Tiên có chút say mê cùng chua xót, đây chính là thứ mà nàng đã theo đuổi rất nhiều năm, đáng tiếc đến cuối cùng lại chỉ có thể ngửi mùi độc dược.</p><p><i>\"Đây là đan dược sao? Quả nhiên không phải là thứ ta dùng hỏa diễm bình thường đem dược liệu dung hợp có thể so sánh.\"</i> Nhìn đan dược mặt ngoài mượt mà cùng lộng lẫy, Tiểu Y Tiên thở dài một hơi, bất đắc dĩ nói.</p><p><i>\"Tốt lắm. Tặng đan dược cho ngươi, cũng không phải đả kích ngươi. Đan dược này có tên là Hồi khí đan, nó có thể rất nhanh khôi phục đấu khí trong cơ thể. Cùng người chiến đấu, có Hồi khí đan phụ trợ, khả năng chiến thằng sẽ cao hơn không ít.\"</i> Nhìn Tiểu Y Tiên bộ dạng hối tiếc, Tiêu Viêm lắc đầu nói.</p><p><i>\"Khó trách lần trước chiến đấu với Mục Xà, ngươi có thể chống đỡ lâu như vậy, thì ra là có loại bảo bối này.\"</i> Không khách khí nhận bình ngọc, Tiểu Y Tiên cười dài nói.</p><p>Tiêu Viêm cười cười, cũng không dây dưa thêm ở vấn đề này, nghiêng người dựa vào cánh cửa, lẳng lặng nhìn bầu trời đầy sao.</p><p>Bị không khí yên lặng ảnh hưởng, Tiểu Y Tiên cũng trầm mặc. Cánh tay nhẹ đặt lên đôi chân thon dài, con ngươi linh hoạt khẽ chớp động nhìn bầu trời đêm.</p><p>Ánh trăng mê người trải dài trên u cốc, một nam một nữ an tĩnh nhìn lên bầu trời đêm. Thẳng đến khi mặt trăng dần dần ảm đạm trên cao, hai người bị cơn buồn ngủ kéo đến, lúc này mới dựa sát vào nhau, chậm rãi chìm vào trong giấc ngủ.</p><p>Đến ngày hôm sau khi Tiêu Viêm tỉnh lại, phát hiện chính mình không biết đã nằm trên giường từ lúc nào. Nghiêng đầu đảo qua căn phòng trống rỗng, hung hăng lắc đầu, đem cơn buồn ngủ đuổi đi, sau đó ngồi dậy, đi ra khỏi căn phòng nhỏ.</p><p>Ra khỏi phòng, Tiêu Viêm phát hiện, trên bầu trời của tiểu cốc, lam ưng đang chậm rãi bay vòng quanh, tiếng chim ưng không ngừng vang vọng, tựa hồ nó cũng biết hôm nay phải rời nơi này mà đi.</p><p><i>\"Ngươi dậy rồi?\"</i> Ngay khi Tiêu Viêm đang trông mong nhìn ngóng, tiếng nói thanh thúy, đột nhiên từ bên trái truyền đến.</p><p>Quay đầu lại, Tiêu Viêm nhìn thấy một giỏ hoa cùng dược liệu trên tay Tiểu Y Tiên, không khỏi lắc đầu cười, thò tay vào trong ngực lấy ra một chiếc nạp giới có được ở Ô Thản thành, tiến lên hai bước, nắm ngọc thủ của Tiểu Y Tiên, bỏ nó vào tay nàng, cười nói: <i>\"Xem như lễ vật trước khi tạm biệt đi. Có nó, ngươi cũng chứa được không ít đồ đạc.\"</i></p><p>Đem nạp giới đeo vào tay, Tiểu Y Tiên mỉm cười. Mặc dù biết đồ vật nọ có chút quý trọng, nhưng nàng không cự tuyệt, đem giỏ hoa và dược liệu, một gốc nhân sâm cẩn thận bỏ vào trong nạp giới, sau đó đem thất thải độc kinh cùng mấy thứ đồ đạc khác toàn bộ bỏ vào đó. Nàng ngẩng đầu nhìn Tiêu Viêm ôn nhu nói: <i>\"Ngươi không chuẩn bị dược liệu đem đi sao? Sau khi rời khỏi đây, khó mà tìm được nơi nào khác tốt như vậy.\"</i></p><p><i>\"Hắc hắc, hai ngày trước ta đã chuẩn bị cả rồi\"</i> . Tiêu Viêm đắc ý giơ ngón tay đeo nạp giới, mỉm cười nói.</p><p>Mỹ mâu nhìn chằm chằm Tiêu Viêm đang tươi cười, Tiểu Y Tiên chun cái mũi nhỏ xinh xắn lại rồi thở ra một hơi, chiếc sáo trúc khẽ kề vào đôi môi đỏ hồng, nhẹ nhàng thổi. Âm thanh nhàn nhạt vang động đến tận trời cao.</p><p>Nghe tiếng sáo, lam ưng trên trời nhất thời liệng người xuống, hai cánh vỗ vỗ thổi bay mấy cây cỏ xung quanh Tiêu Viêm hai người, rồi phủ phục trước mặt Tiểu Y Tiên.</p><p><i>\"Đi thôi, ngồi chung lần cuối cùng.\"</i> Đi một bước về phía trước, Tiểu Y Tiên tự nhiên đem thân thể mềm mại dán vào người Tiêu Viêm, cười dài nói.</p><p>Cười gật đầu, Tiêu Viêm vươn tay nắm lấy ngọc thủ mảnh mai yếu đuối của nàng, bàn chân đạp nhẹ trên mặt đất, hai người thân hình đột ngột từ mặt đất bay lên, cuối cùng vững chãi rơi trên lưng của lam ưng</p><p>Đứng ở trên lưng chim, Tiểu Y Tiên nhìn mái nhà tranh càng lúc càng nhỏ dần, khẽ thở một hơi dài, lẩm bẩm nói: <i>\"Hẹn gặp lại\"</i> .</p>", "images": {}, "success": true}