{"id": 174, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-174", "title": "Chương 174: Đến", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 174: Đến</h1><p>Nghe từ trong phòng vang lên âm thanh già nua, Tiêu Viêm lúc này mới thoải mái thở ra một hơi.</p><p>Lão giả vừa vọt vào phòng, chậm rãi bước lùi,lúc này, tại nơi cổ hắn,nhìn qua có một bàn tay già nua tựa như móng vuốt chim ưng, chặt chẽ khóa trụ cuống họng.</p><p>Cáp Lãng sắc mặt có chút hoảng sợ nhìn lão giả lạnh lùng xuất hiện trước mặt, tuy nói bản thân bị khống chế,nguyên nhân là do không kịp đề phòng, chẳng qua khi bàn tay người nọ khóa trụ yết hầu thì Cáp Lãng hoảng sợ phát hiện, vốn đấu khí trong cơ thể mình đang tùy ý lưu thông, thế nhưng giống như bị quản thúc,mặc cho hắn thúc dục như thế nào, đấu khí trong cơ thể như mất hết,không có nửa điểm khí lực.</p><p>Tới lúc này, cho dù Cáp Lãng có ngu ngốc đến đâu cũng minh bạch, lão giả trước mặt, căn bản không phải thực lực so với hắn chỉ cao hơn một chút mà thôi...</p><p>Chỉ tính đến thực lực trên một tay của đối phương,thực lực này, ít nhất cũng vượt trên hắn đến hai giai.</p><p><i>\" Trời ạ!..Lão gìa nầy rõ ràng thực lực đã đạt tới cấp bậc đấu khí hóa cánh, vì cái gì mà lại còn cỡi trên phi hành thú,tốc độ cũng không tính làm mau lẹ gì này cơ chứ?\"</i> Trong lòng buồn bả kêu rên một tiếng, Cáp Lãng chật vật mấp máy yết hầu, thanh âm khàn khàn nói: <i>\" Đại nhân... Chúng ta không có ý mạo phạm ngài, chỉ là muốn chắc chắn có một chút an toàn cho chúng ta mà thôi...\"</i></p><p>Dược lão lạnh lùng liếc nhìn hắn, tay phải khẻ nhếch lên, một chiếc bình ngọc xuất hiện trong tay, thoáng bên trong thân bình, có thể mơ hồ thấy một viên Huyết sắc đan dược cỡ trái long nhãn đang lăn qua lăn lại.</p><p><i>\" Các ngươi muốn nó phải không?\"</i> Giơ lên bình ngọc trong tay, dược lão nhàn nhạt cười nói.</p><p>Nhìn Cáp Lãng dễ dàng bị Dược lão chế phục không có một chút lực hoàn thủ, ba vị trung niên nhân còn lại, sắc mặt một mảnh kinh hãi, cước bộ hoảng sợ lui vội về phía sau vài bước, trong lòng bắt đầu thấp thỏm không yên,ý nghĩ tham lam từ từ biến mất trong đầu, bọn họ lúc này mới hiểu ra,hành động vừa rồi, đến tột cùng là có bao nhiêu ngu xuẩn.</p><p><i>\" A... A a, đại nhân ngài nói giỡn. Chúng ta sao dám có ý ấy chứ, nếu không phải chúng ta sợ hãi trận năng lượng ba động, có thể làm trở ngại đường bay, chúng ta nhất định chẳng dám quấy rầy đến ngài.\"</i> Cáp Lãng nuốt ngụm nước miếng, con ngươi đảo một vòng, cười cười nói.</p><p><i>\" Ngươi lúc trước không phải là nói như vậy...\"</i> Tiêu Viêm đi vào cửa phòng, dựa vào vách gỗ.Ánh mắt lành lạnh liếc nhìn Cáp Lãng,giễu cợt nói.</p><p><i>\" A a... Lúc trước. Lúc trước là nói giỡn mà thôi.\"</i> Cáp Lãng khô khốc cười. Khẽ cúi đầu,trong đôi mắt toát ra một tia oán độc. Ống tay áo dài hơi hạ xuống. Một gói bột phấn nhỏ màu đen,từ trong tay áo rơi vào trong lòng bàn tay. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\" Vốn không nghĩ giết người. Chẳng qua ngươi muốn chết mà thôi,chẳng thể trách ta...\"</i> Ngay khi gói bột phấn trong tay Cáp Lãng muốn tung ra. Dược lão khẽ thở dài lắc đầu. Khóe miệng cười lạnh lùng.Từ lòng bàn tay trên cổ Cáp Lãng,ngọn lửa màu trắng đục đột nhiên bùng ra.</p><p><i>\" A!\"</i></p><p>Sâm bạch hỏa diễm vừa mới tiếp xúc làn da của Cáp Lãng.Sự kịch liệt đau đớn làm cho con mắt hắn trợn trừng,thân thể co rút lại như lò xo. Một tiếng kêu thảm thiết thê lương vang vọng. Cả thân thể,chỉ là ngắn ngủn vài giây thời gian. Hoàn toàn đã bị Sâm bạch hỏa diễm thôn phệ.</p><p><i>\" Tê...\"</i></p><p>Nhìn thấy,chỉ trong nháy mắt thời gian. Cáp Lãng đã biến thành một đống tro tàn đen kịt. Mấy người ở đây. Cả kể Tiêu Viêm. Đều nhịn không được hít nhẹ một ngụm lương khí.</p><p><i>\" Đây chính là uy lực của dị hỏa?\"</i></p><p>Rung động nhìn một màn, Tiêu Viêm trong lòng giống như sóng cuộn biển gầm, tuy lúc trước tại Ô Thản thành, Dược lão cũng từng dùng dị hỏa giết người một lần, chẳng qua lúc ấy,Liễu Tịch thực lực mới là một gã đấu giả, cho nên cảm xúc của Tiêu Viêm cũng không hề khắc sâu.Nhưng hiện tại, ngay trước mắt,trong dị hỏa chỉ vài giây thời gian,một gã chân chính đại đấu sư …….!</p><p><i>\" Dị hỏa a... Khó trách làm cho nhiều người muốn tìm bằng được, loại lực lượng như thế này... Sách sách….. thật sự là mê người.\"</i> Thở dài lắc lắc đầu, Tiêu Viêm không thể không thừa nhận, sau khi chứng kiến lực lượng của dị hỏa, bản thân trong lòng sự chờ đợi mong muốn kia, hiện tại càng trở nên nồng đậm thêm.</p><p>Lạnh nhạt liếc mắt nhìn đống tro tàn. Dược lão tay áo khẽ phất. Một trận gió nhẹ thổi qua nháy mắt liền quét sạch. Bình ngọc cầm trong tay đưa cho Tiêu Viêm, sau đó vỗ nhẹ bàn tay.</p><p>Cẩn thận tiếp nhận bình ngọc đựng Huyết liên đan, Tiêu Viêm nhẹ nhàng bỏ vào trong nạp giới,ngửa đầu thở ra một hơi nhẹ nhõm,ánh mắt không lành nhìn về hướng ba vị trung niên nhân sắc mặt đang trắng bệch, mỉm cười hỏi: <i>\" Lão sư, bọn họ xử lý sao đây?\"</i></p><p><i>\"Nếu họ đã có quyết tâm giết người đoạt dược, vậy tự nhiên, cũng phải biết sau khi thất bại,sẽ phải trả cái giá như thế nào.\"</i> Dược lão nhàn nhạt nói, giương mắt quét qua ba người, bàn tay vừa lật,ngọn Sâm bạch hỏa diễm lại bùng lên: <i>\"Tự nhảy xuống đi?\"</i></p><p>Nghe Dược lão bình thản nói như vậy, thân thể ba người nhất thời run lên, thần tình sợ hãi cúi đầu liếc mắt ngó xuống khoảng cách trên 1000 thước tới mặt đất,hai chân không ngừng run lên.</p><p>Tiêu Viêm ôm hai tay trước ngực lạnh lùng nhìn ba người đang lâm vào cảnh sợ hãi tuyệt vọng, trong lòng cũng không có một chút thương xót, hắn biết, nếu bây giờ đem vị trí song phương đổi ngược cho nhau, mấy người này tuyệt đối sẽ không một chút nghĩ ngợi giết chết hai người mình, một khi người khác đã không có tâm thương xót cho mình, vậy Tiêu Viêm cũng chỉ có thể gạt hết tình cảm sang một bên, đối mặt với bọn họ!</p><p>Không có ngẩng đầu nhìn ba người thần sắc đang sợ hãi, Dược lão ngón tay chậm rãi đưa lên,từng đợt,từng đợt Sâm bạch hỏa diễm từ lòng bàn tay không ngừng phát ra bùng lên...</p><p>Bầu không khí nặng nề kéo dài một lát thời gian, tên trung niên nhất phẩm luyện dược sư rốt cục chịu không nổi loại không khí áp bách kiểu này, theo một tiếng rít cố gắng, đấu khí nhanh chóng bao phủ thân thể, sau đó từ ánh mắt hung quang lộ ra hướng về phía Tiêu Viêm xông tới, xem ra hắn cũng chưa phải hoàn toàn mất đi lý trí,vẫn còn biết,phải nên chọn quả nào mềm nhất mà nhai.</p><p>Trong lúc gã trung niên nhân tiến công phản kháng,một gã nhị phẩm luyện dược sư trong hai gã còn lại, cũng từ trong nạp giới lấy ra một thanh trường kiếm, sau một tiếng quát lên, thần tình hung ác cũng nhằm hướng Tiêu Viêm xông tới, hắn trong lòng biết, chỉ cần bắt sống Tiêu Viêm, sau đó lấy hắn làm con tin,mạng của hắn hôm nay, nhất định có thể giữ được!</p><p>Không để ý đến hai người đang xông tới, Dược lão thoáng trầm mặc,nhẹ duỗi đầu ngón tay, một ngọn Sâm bạch hỏa diễm từ lòng bàn tay bắn ra giống như ám tiễn. Tia chớp xuyên thủng thân thể tên nhất phẩm luyện dược sư, nhất thời,thân thể hắn bị thôn phệ biến thành một đống tro tàn.</p><p>Giết chết một gã nhất phẩm luyện dược sư tựa như giết một con gà, Dược lão ngón tay lại duỗi ra hướng về phía tên nhị phẩm luyện dược sư đang xông lên.</p><p>Ngay lúc đó,một âm hưởng nhẹ nhàng muộn màng vang lên,bất quá cũng làm ngón tay của Dược lão chợt đình trệ.Lông mày hơi nhíu, sau đó hứng thú ngẩng đầu nhìn lên.</p><p><i>\" Phốc...\"</i></p><p>Lúc này, tên nhị phẩm luyện dược sư đang xông tới Tiêu Viêm, thân thể đột nhiên cứng ngắc tại chỗ, một ngụm máu tươi từ trong miệng điên cuồng phún ra,chậm rãi cúi đầu nhìn xuống một mũi kiếm lạnh lẽo vẫn đang dính đầy máu, lòi ra đằng trước bụng.</p><p><i>\" Ngươi...\"</i></p><p>Chật vật quay đầu nhìn lại,gã nhị phẩm luyện dược sư gắt gao giương mắt nhìn tên đồng bạn bỗng nhiên ra tay với mình.Cất giọng oán độc khàn khàn nói: <i>\" Ngươi... Cũng sẽ chết ở chỗ này, tuyệt đối... Trốn không thoát đâu, hắn. Sẽ không buông tha ngươi!\"</i></p><p>Nghe vậy, tên nhị phẩm luyện dược sư kia sắc mặt càng thêm điên cuồng, trường kiếm trong tay lại hung hăng dấn sâu thêm một chút, sau đó rút mạnh ra, máu tươi phun theo ra bắn đầy trên người.</p><p>Nhìn thân thể đồng bạn đang mềm nhũn ngã xuống, gã nhị phẩm luyện dược sư kịch liệt hít sâu một hơi, bỗng nhiên quay đầu hướng Dược lão hô lớn: <i>\"Đại nhân, ta nguyện ý đi theo ngài! Cầu ngài có thể cho ta một con đường sống!\"</i></p><p>Tiêu Viêm lẳng lặng nhìn trường tàn khốc nội bộ giết nhau xuất hiện trước mắt. Sau một lúc lâu,mới thở ra một hơi.</p><p><i>\" Nhân tính âm hiểm là vậy đó, về sau nếu có lúc đối mặt với tuyệt cảnh,đừng bao giờ đưa lưng của ngươi giao cho người không đáng tin, bởi vì… nói không chừng, sẽ có một mũi kiếm ngoài dự liệu, xuyên thấu ngực của ngươi...\"</i> Không để ý đến tên nhị phẩm luyện dược sư thần tình đang siểm nịnh lấy lòng, Dược lão nghiêng đầu nhìn Tiêu Viêm, nhàn nhạt nói.</p><p>Khẽ nắm thật chặt nắm tay. Tiêu viêm khẽ gật đầu, một màn sờ sờ xuất hiện trước mắt này, làm cho hắn hiểu được rất nhiều...</p><p><i>\" Người này, ngươi nghĩ như thế nào giải quyết thì cứ giải quyết, ta không cần loại tùy tùng như thế này.\"</i> Chậm rãi xoay người, Dược lão bước vào phòng trong, để lại Tiêu Viêm một câu nói nhẹ nhàng.</p><p>Gật gật đầu, Tiêu Viêm hít một hơi, trên khuôn mặt hơi cười cười hiện lên một tia lãnh ý.</p><p>Đi vào phòng được một lát. Dược lão nghe ngoài cửa vang lên một thanh âm nặng nề,khẽ khẽ gật đầu. Ngón tay khẽ duỗi ra,từ đầu ngón tay,ngọn Sâm bạch hỏa diễm dần dần tiêu tán.</p><p><i>\" Hắt xì.\"</i></p><p>Tiêu Viêm đẩy cửa bước vào, lúc này trên thân thể hắn thoang thoảng hơi mùi máu tươi, nhìn thấy Dược lão đi tới, Tiêu Viêm nhún vai, mỉm cười nói: <i>\" Cái loại người như thế này mà ở lại bên cạnh, không chừng lúc nào đó sẽ lại đâm lén chúng ta, cho nên, con đã đá hắn xuống rồi.\"</i></p><p><i>\" Ân.\"</i></p><p>Tùy ý gật đầu, Dược lão tầm mắt xuyên thấu qua cửa sổ, nhìn mặt đất bằng phẳng xa xôi,trên mặt xuất hiện một vầng quang mang,cười nói: <i>\" Tháp Qua Nhĩ đại sa mạc, tới rồi, đi thôi... Lộ trình còn lại, chúng ta phải tự mình phi hành vậy, miễn cho khi phi điểu hạ cánh, bốn gã luyện dược sư mất tích,sẽ khiến cho một ít tao động không đáng có xảy ra, trì hoãn mất thời gian.\"</i></p><p>Nói xong, Dược lão thân thể hóa thành một đạo hào quang, tiến vào trong nạp giới trên ngón tay của Tiêu Viêm,cùng lúc đó, Tử Vân dực trên lưng Tiêu Viêm cũng phát ra âm thanh, mở ra.Khẽ phẩy phẩy Tử Vân dực sau lưng, Tiêu Viêm mở cửa sổ, lập tức nhảy xuống.</p><p>Tiếng gió kịch liệt bên tai thổi qua, Tiêu Viêm hai cánh rung lên,Tử sắc đấu khí lan dần bao trùm thân thể,ngẩng đầu nhìn cách đó không xa, đôi cánh thật lớn đang vỗ của phi điểu ma thú, điềm nhiên cười,sau một lát thoáng đình trệ, tốc độ phi hành chợt tăng lên, hóa thành một đạo tử sắc lưu quang, nhanh chóng vượt qua đầu phi điểu ma thú...</p><p>Xa xa trên bầu trời, tử sắc lưu quang, giống như Truy tinh đuổi nguyệt, khoảnh khắc xẹt qua phía chân trời,hướng phía thành thị bên trong mảng cát vàng óng ánh khổng lồ bay tới.</p><p>Thành thị càng lúc càng gần,kịch liệt từng cổ sóng nhiệt ập đến, híp lại ánh mắt nhìn khu vực vàng óng không biên giới, Tiêu Viêm thở nhẹ một hơi:</p><p><i>\" Nơi tu luyện cuối cùng, Tháp Qua Nhĩ đại sa mạc, rốt cục đã tới!\"</i></p>", "images": {}, "success": true}