{"id": 179, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-179", "title": "Chương 179: Từng Trong Thập Đại Cao Thủ - Băng Hoàng", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 179: Từng Trong Thập Đại Cao Thủ - Băng Hoàng</h1><p>Nhìn lão nhân trước mặt bị bao phủ trong lớp bạch sắc quang mang băng tần đầy vẻ yêu dị, Tiêu Viêm trong lòng nhẹ thở phào một hơi, đối với lão nhân thoáng có điểm áy náy mà chìa tay, sau đó xoay người muốn bỏ đi.</p><p><i>\"Tiểu tử, ta quả thật đã xem thường ngươi.\"</i></p><p>Ngay khi Tiêu Viêm xoay người thì từ trong băng tầng truyền ra thanh âm thoáng có chút mệt mỏi của lão nhân.</p><p>Cước bộ hơi hơi dừng lại, Tiêu Viêm quay đầu lại, lão nhân ở trong băng tầng chậm rãi mở mắt ra, trong lòng hắn vẫn không hề kinh hoảng, bởi vì hắn biết là với thực lực bây giờ của lão nhân thì không thể đột phá được phiến lá chắn mà dược lão đã thiết lập.</p><p>Thở dài một hơi, Tiêu Viêm cười khổ nói:</p><p><i>\"Lão tiên sinh, ta đã nói là không muốn trở mặt với ngươi, chỉ là thứ này đối với ta thật sự trọng yếu, cho nên...\"</i></p><p><i>\"Ha ha, không nghĩ tới là ẩn cư ở đây hơn hai mươi năm, nhưng hôm nay lại bị một tên tiểu bối làm cho chật vật như vậy, thật sự là có chút đáng buồn a.\"</i> Lão nhân thanh âm thoáng có chút thê lương, song một lát sau, giọng nói chợt biến đổi, ánh mắt xuyên thấu qua lớp băng tần yêu dị mà nhìn Tiêu Viêm đang ở bên ngoài, thản nhiên hỏi:</p><p><i>\"Tiểu tử, bức tàn đồ này đối với ngươi rất trọng yếu?\"</i></p><p>Tiêu Viêm trầm mặc một chút, hơi gật đầu.</p><p><i>\"Hắc hắc.\"</i> Thấy thế, lão nhân bỗng cười hắc hắc, nụ cười có chút quỷ dị.</p><p>Nhíu mày, Tiêu Viêm không còn để ý tới hắn, xoay người đi ra ngoài cửa.</p><p><i>\"Năm đó tại giữa sa mạc mà hao tâm tổn kế mới đoạt được bức tàn đồ này, sau đó ta dựa vào ta nhiều năm kinh nghiệm vẽ bản đồ mà đã hoàn hảo chia nó ra thành hai phần. Một phần trong đó chính là lúc cái mà lúc trước ngươi đã lấy đi, phần còn lại... Hắc hắc.\"</i> Lão nhân cười lạnh nói.</p><p>Cước bộ lại một lần nữa dừng lại, Tiêu Viêm quay lưng về phía lão giả, thủ chỉ từ nạp giới bắn ra, bức tàn đồ rất nhanh xuất hiện trong lòng bàn tay, Tiêu Viêm để trước mắt quan sát kỹ càng, quả nhiên đã phát hiện là kích thước của bức tàn đồ này so với cái mà lần trước hắn đã đoạt được tại sơn động trong ma thú sơn mạch thì nhỏ hơn một nửa.</p><p>Bàn tay nắm chặt tàn đồ, Tiêu Viêm sắc mặt thoáng có chút khó coi. Hao hết tâm lực dĩ nhiên chỉ có thể đoạt được một nử bức tàn đồ, điều này thật sự là làm cho hắn có chút tức giận.</p><p>Nhẹ thở ra một hơi. Tiêu Viêm đem tàn đồ cẩn thận cất vào trong nạp giới rồi chậm rãi xoay người lại lạnh lùng nhìn lão nhân nói:</p><p><i>\"Ngươi vốn không cần đem này bí mật này nói ra. Hơn nữa ngươi cũng biết là ta sẽ không muốn giết ngươi, nhưng ngươi hiện tại nhưng lại tự mình nói ra... Ngươi muốn ta hạ sát thủ?\"</i></p><p>\" Hắc hắc. Tiểu tử. đừng đem tử vong ra mà uy hiếp ta. Ta sống hơn phân nửa cuộc đời, còn cái phong ba nào mà chưa trải qua? Lúc ta tung hoành ở Gia Mã đế quốc thì ngươi còn chưa có xuất sanh! Chẳng lẽ còn sợ ngươi uy hiếp? Cìn nữa, nếu như ta bỏ mạng thì cho dù ngươi có bản lĩnh thông thiên thì cũng không thể có được phần còn lại của bức tàn đồ. Hắc hắc. Đến lúc đó. chỉ cần thiếu đi một tiểu bộ phận thì ngươi có đem cả bức bản đồ mà khâu lại đầy đủ thì cũng không thể tìm được vị trí chỉ dẫn nơi cất giữ bảo vật.\" Đối với giọng nói lạnh lùng ẩn chứa sát ý của Tiêu Viêm thì lão nhân đáp lại một cách xem thường.</p><p>Đôi mắt híp lại, hàn quang nhàn nhạt từ đó xẹt qua. Tiêu Viêm thở nhẹ một hơi, bàn tay nắm chặt lại, thản nhiên nói:</p><p><i>\"Nói đi. Ngươi rốt cùng là muốn cái gì? Ngươi tự dưng mà đem bí mật này nói ra, không phải chỉ là để chọc giận ta một cách ngu xuẩn đấy chứ?\"</i></p><p><i>\"Tiểu tử kia tâm trí quả nhiên bất phàm, ta thật tò mò là cái tên biến thái nào lại có thể bồi dưỡng ra ngươi. Hiện tại mặc dù ta không thể nói gì, nhưng ta có thể khẳng định là mười năm sau thì ngươi có lẽ sẽ đứng trên đỉnh cao của Gia Mã đế quốc này.\"</i> Nhìn bộ dáng bình thản của Tiêu Viêm, lão nhân không khỏi có chút cảm thán nói.</p><p>Nghe lời đánh giá của lão nhân, Tiêu Viêm liếc hắn, cau mày nói:</p><p><i>\"Chỉ là lời ngươi nói mà thôi. Ngươi rốt cùng là muốn như thế nào mới bằng lòng giao ra phần còn lại của bức tàn đồ?\"</i></p><p><i>\"Có thể phóng xuất ta từ khối băng tần này ra chứ? Đương nhiên là nếu như ngươi không sợ ta trở mặt.\"</i> Lão nhân cười nói.</p><p>Tiêu Viêm híp đôi mắt ưu tư nhìn chằm chằm lão nhân. Một lát sau, đôi mắt chậm rãi nhắm lại rồi chợt mở, chậm rãi tiến lại gần, thủ chưởng khẽ chạm vào lớp băng tầng, lòng bàn tay khẽ rung lên, một đạo Sâm bạch hỏa diễm xâm nhập vào bên trong, liền đem yêu dị băng tầng mà nhanh chóng đánh tan.</p><p><i>\"Ta có thể giam ngươi một lần thì cũng có thể làm lại lần thứ hai cho nên ngươi đừng có giở trò, nếu không lần sau, băng tần ngưng kết lại chính là từ máu của ngươi.\"</i> Chỉ bằng cái phất tay phá vỡ yêu dị băng tầng này, cho dù là một cái đấu linh cường giả cũng không có năng lực đó, Tiêu Viêm con ngươi đen kịt đột nhiên lần nữa trở nên vô cùng thâm thúy ẩn chứa sự tang thương.</p><p>Sau khi phá vỡ lớp băng tầng, Tiêu Viêm đầu hơi quay ra đằng sau, ánh mắt thâm thúy ẩn chứa sự tang thương nhanh chóng biến mất, rồi chậm rãi cúi đầu nhìn băng tan, không ngừng run run đánh vào lão nhân mà nói:</p><p><i>\"Nói đi.\"</i></p><p><i>\"Thật là băng lãnh hỏa diễm khủng khiếp, nếu như ta đoán không nhầm thì hỏa diễm mà ngươi sử dụng lúc trước chính là một loại thần kỳ dị hỏa đi?\"</i> Khuôn mặt run rẩy, lão nhân thoáng có chút sợ hãi nói.</p><p>Tiêu Viêm ngước mắt, từ chối cho ý kiến. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Nhìn bộ dáng của Tiêu Viêm, lão nhân trong mắt xẹt qua một tia vui mừng, bất quá ngay lập tức đã áp chế xuống, trầm ngâm nói:</p><p><i>\"Ngươi cũng biết, thực lực thực sự của ta là một đấu hoàng cường giả?\"</i></p><p><i><i>\"Ân.\"</i></i> Tiêu Viêm gật đầu.</p><p><i>\"Vậy ngươi biết thân phận của ta chứ?\"</i> Lão nhân lại hỏi.</p><p><i>\"Không biết.\"</i></p><p>Nhìn thấy Tiêu Viêm lắc đầu, lão nhân có chút bất đắc dĩ lắc đầu, bất quá chợt khuôn mặt thoáng hiện nét kiêu ngạo nói:</p><p><i>\"Tên của ta là Hải ba đông, có lẽ ngươi cũng chưa có nghe qua cái tên này, nhưng một cái cái tên khác của ta thì ta nghĩ ngươi hẳn là đã nghe qua.\"</i></p><p><i>\"Băng hoàng!\"</i></p><p>Hai chữ Băng hoàng lọt vào tai, Tiêu Viêm đầu tiên là sửng sốt, ngay sau đó khuôn mặt biến đổi, ánh mắt ẩn chứa nét kì dị mà đánh giá lão nhân trước vốn đang chịu thiệt với hắn. Mặc dù trước kia hắn vẫn co đầu rụt cổ tại Ô Thản Thành nhưng là đối với cái cường giả danh chấn Gia Mã đế quốc này thì cũng không có xa lạ.</p><p>Băng hoàng, từng bài danh một trong thập đại cường giả của Gia Mã đế quốc, là người tính tình cô tịch kiêu ngạo, cực kì am hiểu băng hệ đấu khí, đã từng giận dữ mà đóng băng cả một tòa thành thị, trong số thập đại cường giả năm đó, hắn là một trong số không nhiều đấu hoàng cường giả đã cùng Vân Lam Tông tông chủ quyết chiến trên đỉnh Vân Lam sơn, mặc dù cuối cùng bị thua, nhưng đối phương cũng thắng một cách chật vật, trong một lần Gia Mã đế quốc và Xuất Vân đế quốc tổ chức cường giả đại hội, hắn đã một mình độc chiến với đối phương là một gã đấu hoàng và một gã đấu vương mà không bị bại, gây kinh chấn toàn đấu trường.</p><p>Sau lần cường giả đại hội đó thì Băng hoàng đã biến mất, cho tới bây giờ, cái tên Băng hoàng tại Gia Mã đế quốc chỉ còn lưu lại trong trí nhớ đám cường giả đồng lứa với hắn mà thôi, nhóm thập đại cường giả mới bây giờ đã che lấp đi vinh quang của lớp cựu thập đại cao thủ trước đây.</p><p>Tiêu Viêm chưa từng nghĩ rằng lão nhân tướng mạo xấu xí trước mặt này lại là Băng hoàng từng khiến cho các giai tầng cường giả của Xuất Vân đế quốc đau đầu, cái loại bất ngờ này thật sự là khiến cho người ta không khỏi ngạc nhiên.</p><p><i>\"Hắc, thật tốt, đại danh của lão phu không có theo thời gian mà trôi vào quên lãng. Ngươi vẫn còn nghe qua...\"</i> Nhìn sắc mặt kinh ngạc của Tiêu Viêm, Hải ba đông thoáng có chút đắc ý cười nói.</p><p>Chậm rãi thở một hơi, Tiêu Viêm thở dài nói:</p><p><i>\"Đích xác, thật là không ngờ, không nghĩ tới là đấu hoàng cường giả danh chấn Gia Mã đế quốc lại đến ẩn cư ở sa mạc mà làm một cái tiểu thương nhân bán ra bản đồ.\"</i></p><p><i>\"Vậy ngươi như thế nào lại trở thành bộ dáng này? thực lực vừa rồi mà ngươi hiện lộ ra ước chừng chỉ là ở mức đấu linh đi?\"</i> Tiêu Viêm nghi hoặc hỏi.</p><p>Nghe vậy, Hải ba đông có chút khổ sở gật đầu thở dài nói:</p><p>\"Năm đó, sau khi tham dự đế quốc cường giả đại hội xong thì ta đi tới Tháp Qua Nhĩ đại sa mạc, trong lúc ngẫu nhiên mà đoạt bức tàn đồ, nhưng cũng vì vậy mà bị xà tộc hoàng giả trong sa mạc là Mỹ Đỗ Toa Nữ Vương truy sát, ngươi phải biết rằng, Mỹ Đỗ Toa Nữ Vương thực lực trong cấp bậc đấu hoàng cường giả chính là đứng đầu, nếu không phải là vị cường giả này đã có lời, nói không chừng thì bọn xà nhân tộc đã sớm tấn công nhân loại đế quốc rồi.\"</p><p><i>\"Tại trường chiến đấu nọ, ta thua trong tay nàng cũng không có gì bất ngờ, mặc dù sau đó mượn cơ hội đào thoát, nhưng lại trúng Xà Chi Phong Ấn Chú của nàng. Không chỉ có thân thể nhanh chóng già yếu, mà ngay cả thực lực cũng bị phong ấn tại đấu linh cấp bậc.\"</i></p><p>Hải ba đông thở dài nói:</p><p><i>\"Nhiều năm như vậy, ta vẫn ẩn cư ở chỗ này mà nghiên cứu bí mật của bức tàn đồ, muốn từ đó tìm ra biện pháp có thể giải trừ phong ấn, nhưng bức tàn đồ này chỉ là một tiểu bộ phận mà thôi, cho dù ta lão luyện như thế nào thì cũng không có thể giải được nó a.\"</i></p><p><i>\"Ngươi không phải là muốn ta giúp ngươi phá giải phong ấn chứ?\"</i> Con mắt híp lại, Tiêu Viêm đột nhiên nhíu mày nói.</p><p><i><i>\"Ân.\"</i></i></p><p><i>\"Ách... Ngươi quá coi trọng ta. Ta cũng không có bản lãnh đó đâu.\"</i> , khẽ lắc đầu, Tiêu Viêm cười khan nói, trọng trách như vậy hắn kham không nổi.</p><p><i>\"Cách đây vài thập niên, ta có được một phương thuốc có thể phá giải phong ấn, chỉ cần luyện chế ra đan dược theo lời chỉ dẫn của phương thuốc nọ là có thể khôi phục thực lực của ta.\"</i> Hải ba đông trầm giọng nói.</p><p><i>\"... Ta nghĩ là ngươi nên đi tìm Đan Vương Cổ Hà, ở Gia mã đế quốc này mà nói đến luyện dược, hẳn là cũng không có nhiều người có thể so sánh được với hắn. Ta chỉ là một cái nho nhỏ nhị phẩm luyện dược sư mà thôi.\"</i> Tiêu Viêm nhún vai bất đắc dĩ nói.</p><p><i>\"Hắn không được.\"</i></p><p>Hải đông ba lắc đầu, cười khổ nói: <i>\"Luyện chế loại đan dược này thì điều kiện quan trọng nhất là luyện dược sư phải có dị hỏa... Đan vương Cổ Hà, tựa hồ cũng không có thứ này.\"</i></p><p><i>\"Nga?\"</i></p><p>Nghe vậy, Tiêu Viêm trong lòng xẹt qua một nét thoáng hiện kinh ngạc, cái loại đan dược gì mà cần điều kiện ngặt nghèo như vậy?</p><p><i>\"Vốn ta cũng không định đem tin tức về phần còn lại của bức tàn đò mà nói cho ngươi, bất quá... Ngươi lúc cuối cùng thi triển ra Sâm bạch hỏa diễm đã khiến cho ta thay đổi chủ ý.\"</i></p><p><i>\"Chỉ cần ngươi có thể luyện chế ra đan dược mà ta cần thì ta không những giao bức tiểu tàn đồ này cho ngươi mà đồng thời, Băng hoàng Hải ba đông ta cũng nợ ngươi một ân tình, ngươi hẳn là biết... Một cái ân tình của đấu hoàng cường giả đáng giá như thế nào...\"</i> Hải ba đông trầm giọng nói.</p><p>Nghe nói thế, Tiêu Viêm trong lòng thoáng có chút động dung, nhẹ giọng dò hỏi:</p><p><i>\"Đan dược mà ngươi cần phải là mấy phẩm?\"</i></p><p><i>\"Lục phẩm đan dược.\"</i> Hải ba đông liếm liếm miệng, cười nói.</p><p>Đảo cặp mắt trắng dã, Tiêu Viêm bất đắc dĩ giang tay nhún vai:</p><p><i>\"Lục phẩm... Cho dù ta có dị hỏa, nhưng hiện tại chỉ là một cái nhị phẩm luyện dược sư, như thế nào có thể luyện chế ra cái loại đan dược cấp bậc này?\"</i></p><p><i>\"Ta tin rằng thực lực của ngươi không phải chỉ là biểu hiện ra từng ấy...\"</i> Nhìn Tiêu Viêm đang bất đắc dĩ, Hải ba đông thoáng có chút giảo hoạt cười.</p><p>Thở dài một hơi, Tiêu Viêm hơi trầm mặc, trong lòng nhẹ giọng dò hỏi: <i>\"Sư phụ, ngươi thấy thế nào?\"</i></p><p><i>\"Mặc kệ như thế nào, với bức tàn đồ có liên quan đến \"</i> Tịnh liên yêu hỏa <i>\", chúng ta phải đoạt bằng được, nó đối với tiến hóa công pháp của ngươi sau này chính là cửa ải quan trọng nhất!\"</i> Dược lão trầm ngâm nói.</p><p><i>\"Vậy ý của người... là đáp ứng hắn?\"</i></p><p><i>\"Ân, trước hết cứ đáp ứng hắn đi, hơn nữa một cái ân tình của đấu hoàng cường giả cũng đích xác là đáng giá.\"</i></p><p><i>\"Thế người có cho rằng lão gia hỏa này một khi hồi phục thực lực thì...\"</i> Tiêu Viêm đảo con mắt một vòng, cẩn thận hỏi.</p><p><i>\"Aa, yên tâm đi, có ta ở đây, cho dù hắn có hồi phục thực lực, cũng không có năng lực đoạt lại bức tàn đồ,... Tại lúc luyện chế đan dược, chẳng lẽ chúng ta không thể thi triển chút thủ đoạn phòng ngừa vạn nhất sao?\"</i> Dược lão thản nhiên cười nói.</p><p>Nghe vậy, Tiêu Viêm lúc này mới thở phào một hơi, ngẩng đầu lên nhìn khuôn mặt đang chờ đợi của Hải ba đông, khẽ gật đầu mỉm cười nói:</p><p><i>\"Hảo, ta đáp ứng ngươi!\"</i></p>", "images": {}, "success": true}