{"id": 170, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-170", "title": "Chương 170: Trao Đổi", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 170: Trao Đổi</h1><p>Vẫy vẫy tay với Tiêu Viêm, Áo Thác tiến lên hai bước, Đẩy cửa phòng, song người ccòn chưa đi vào, một cỗ kình khí hung mãnh mang theo bột phấn màu đen từ bên trong nhà hùng dũng phun ra.</p><p>Thình lình xảy ra biến cố, Làm cho Tiêu Viêm hơi kinh hãi, Cản thận lùi ra phía sau mấy bước, Tay phải nhanh chóng đặt tại Huyền Trong xích phía sau lưng. Nguồn: http://truyenfull.vn</p><p>Bên trong gian phòng, Bột phấn sắp phun ra phía ngoài gian phòng, Áo Thác bĩu môi, Cánh tay vung lên, kình khí hùng mãnh hơn xuất hiện, Sau đó đem tất cả bột phấn màu đen toàn bộ đẩy trở về.</p><p>Bột phấn màu đen từ từ tiêu tán, Lúc này mới lộ ra căm phòng, Vỗ vỗ tay, Áo Thác ngiêng đầu đối với Tiêu viêm cười nói:\" Lão gia hỏa này rất thích trêu chọc mọi người, Bột phấn màu đen vừa rồi mặc dù không làm cho người Ta trúng độc, Bất quá nếu Da dẻ dính vào thì sẽ bị ngứa ngáy rất khó chịu.</p><p>Bàn tay chậm rãi buông ra huyền trọng xích, Tiêu viêm cười khổ lắc đầu, Lão gia hỏa này quả nhiên có chút dị thường.</p><p>vào thối. Đi phía sau Ta, đừng chạm loạn vào thứ gì, Áo thác dẫn đầu đi vào căn phòng, Tiêu Viêm thoáng do dự, Sau đõ quyết định đi vào.</p><p>Đi vào cănphòng, Thì một thanh âm vang dội của cánh cửa đóng lại, làm cho Tiêu viêm lần nữa bất đắc dĩ lắc đầu, Ánh mắt lúc này liền đảo qua căn phòng. Đi theo Áo thác sau khi mấy lần bị công kích, rốt cuộc cuối cùng cũng đi đến được thượng tầng của tòa nhà.</p><p>Đi hoàn thành cầu thang cuối cùng, Tiêu Viêm cũng thở phào một hơi, nhìn cuối cungc hành lang có một cái cửa gỗ, liền nghiêng đầu hỏi Áo Tháp:\" Hẳn là nơi này chứ? <i>\"</i></p><p><i>Áo Thác gật đầu, cúi đầu liếc mắt tại cầu thang</i></p><p><i>bị một chất lỏng có tính chất ăn mòn, hòa tan ra, thành mấy cái lỗ, Khóe miệng hơi co quắp, Cắn rang nói:\"</i> Này. Lão hổn đản, Luyện dược nghiêm chỉnh thì không học, Lại đi học mấy lưu manh này …. <i>\"</i></p><p><i>Nghe thanh âm oán giận, Khóe miệng Tiêu viêm cũng nhếc lên, cũng đành cười buồn bực mấý tiếng..</i></p><p><i>\"</i> Nghiêm chỉnh luyện dược cái rắm, Mấy cái này của lão tử cái nào không nghiêm chỉnh, Đừng tưởng rằng Ngươi là Phó hội trưởng Luyện dược sư công hội, Lão tử cũng dám đuổi ngươi đi ra ngoài! <i>\" Đang lúc Tiêu Viêm buồn bực cười, Thì trong căn phòng cuối hành lang. Đột nhiên vang lên thanh âm già nua tức giận mắng.</i></p><p><i>\"</i> Ngươi mới là lão bát đản ấy <i>\" Đảo cặp mắt trắng dã, Áo Thác hậm hực vấy vẫy tay áo. Mang theo tiêu viêm đi Tới căn phòng cuối hành lang. Hung hăng dũng chân đá thẳng vào cửa.</i></p><p><i>\"</i> Đang <i>\"</i></p><p><i>Bàn chân đá thẳng vào cánh cửa, một tiếng vang thanh thúy của sắt thép vang lên. Tiêu viêm thấy thế, Khóe mắt hơi nhếch lên. Nhìn khuôn mặt già nua của Áo Thác đang vặn vẹo. Phi thường nhanh liền lùi ra sau mấy bước.</i></p><p><i>\"</i> Ha ha. Lão già này, lần trước bị ngươi đá hư đi một cánh cửa, Lão tử liền nhười đến thay bằng một cánh của thép tinh chế. Ha ha ngươi thích không? <i>\" Bên trong căn phòng, một làn nữa lại vang lên thanh âm già nua, Chỉ bất quá tiếng cười lần này mang theo một chút hả hê.</i></p><p><i>\"</i> Lão vương bát đản … <i>\" Khuôn mặt vặn vẹo liền hút một ngụm lương khí, Sắc mặy Áo Thác từ đỏ chuyển thành xanh mét. Đấu khí trong thân thể chận rãi bbốc lên, cuối cùng đem Áo Thác vậy trong đó, giống như một người lửa.</i></p><p><i>\"</i> <i>\" Đấu khí thật mạnh..Thực lực của Lão ít nhất là cấp bậc Đấu linh?\"</i> Nhìn thân thể Áo Thác bốc lên đấu khí, Tiêu Viêm lần nữa lui ra phía sau hai bước, Trong lòng sợ hãi than.</p><p>Thân thể bị Đấu khí bao vây, Áo thác một lần nữa hung hăng đá cánh cử thép.</p><p><i>\" Thình thịch!\"</i> Hành lang Mang theo một thanh âm nặng nề, cánh của thép bị đạo Đấu khí trực tiếp đá căn phòng. thẳng vào</p><p>' A! lão hốn đản, Ngươi thật sự dám! <i>\" Nhìn cánh của bbị đá văng, Bên trong nhất thời truyền ra một tiếng khiển trách.</i></p><p><i>\"</i> Hừ <i>\" Sắc mặt xanh mét hừ lạnh một tiếng, Hai chân Áo Thác có chút không phối hợp đi thẳng vào căn phòng, Ánh mắt nhất thời đảo một vòng, Cuối cùng dừng lại ở phía phòng có một vị lão nhân cực kỳ lôi thôi, cười lạnh nói:\"</i> Cổ Đặc, ngươi tin hay không tin, một ngày nào đó ta đưa thông tin tất cả những thứ trong Bảo tàng của ngươi công bố ra ngoài? <i>\"</i></p><p><i>\"</i> hắc hắc, Đừng.. đừng.. chỉ đùa một chút thôi mà <i>\" Nghe vậy, Áo xám lão già lôi thôi vội vàng khoát tay áo, tiến lên cười làm lành nói.</i></p><p><i>\"</i> Hừ \" Lắc lắc tay áo, Áo Thác quay đầu ra cửa nói: Tiêu Viêm, vào đi <i>\"</i></p><p><i>\"</i> Ách. Ngươi mang người khác tới? Ngươi muốn làm gì?\" Nhìn thấy cử động của Áo Thác, Cổ Đặc trưnghf mắt cẩn thận hỏi.</p><p>Bĩu môi, Áo Thác mặc kệ Cổ Đặc đang hỏi.</p><p>Chậm rãi tiến vào trong phòng, Theo thói quen ánh mắt Tiêu Viêm đảo qua một vòng, trong gian phòng có thấy một ít vật đang trưng bày trên mặt bàn thủy tinh, Khuôn mặt thoáng hiện lên sự kinh ngạc.</p><p><i>\" hỏa tâm thất lien hoa? Huyết linh thảo? Lam nham tâm thạch?...</i></p><p><i>Nhìn một loạt những kỳ trân xem như khó gặp này, Tiêu viêmkhông khỏi hít một hơi dài, Nơi này cất giấu quả thật hết sức làg phong phú?</i></p><p><i>\"</i> hắc..hắc..Tiểu tử, ngươi xem cái gì đây chứ? Muốn đánh chủ ý lên bảo bối của Ta sao? <i>\" Nhìn thần sắc của Tiêu viêm. Cổ Đặc vội vàng nhảy lên, vẻ mặt hung ác căm tức nhìn Tiêu Viêm.</i></p><p><i>\"</i> Ách.. <i>\" Xấu hổ cười cười, Tiêu Viêm viêm thu hồi ánh mắt, Con mắt chằm chằm nhìn vào lão già lôi thôi trức mặt, Trong lòng rất khó tưởng tượng vị lão giả gầy yếu này chính thân ca ca củả người danh chấn Gia Mã đế quốc Đan Vương Cổ Hà.</i></p><p><i>\"</i> Khụ, Xin lỗi Cổ Đặc đại sư, Ta lớn như vậy, Mà vẫn chưa gặp được nhiều Kỳ trân như vậy, xem ra có những thứ này, Gia Mã đế quốc không thể có người nào cùng Ngài so được. Tiêu Viêm mỉm cười nói.</p><p><i>\" …Tiểu tử, Miệng lưỡi rất ngọt, Bất quá lời nói này tương đối là thật.\"</i> Nghe những lời vuốt mông ngựa của Tiêu Viêm. khuôn mặt già nua của Cổ Đặc lúc này mới nhu hòa một chút., Không một chút khách khí đem những lời này nói tiếp.</p><p><i>\" Đến chỗ này của Ta có chuyện gì? nói mau, công việc của Ta rất là bề bộn \"</i> Xoai người đi đến chỗ chất đầy đồ đạc ngồi xuống chiếc ghế bên cạnh.Cổ Đặc nhếc miệng hỏi.</p><p><i>\" là tiểu gia hỏa này, Hắn có việc tìm ngươi.\"</i> Áo Thác đảo cặp mắt trắng dã, liếc mắt nhìn thấy chiếc ghế đầy Bụi bẩn, Đành bất đắc dĩ lắc đầu, đứng nói.</p><p><i>\" Nga? Ta vừa lại không nhận ra hắn? Chẳng lẽ là ngươi có cái Dị bảo gì muốn bán cho Ta? hắc hắc, rất tốt. Chỉ cần làm cho Ta hài lòng. Ta nhất định cũng sẽ cho ngươi cái giá hợp lý!\"</i> Hai mắt của Cổ Dặc hơi tỏa sáng, gắt gao nhìn chằm chằm vào ngón ta đang đeo Giới chỉ của Tiêu viêm. Cười nói.</p><p><i>\" Khụ.. Không phải, cổ Đặc đại sư, Ta không phải tới bán bảo bối, Ta nghĩ là muốn hỏi ngài một chút …\"</i> Tiêu Viêm lắc đầu, Ánh mắt tập trung nơi khuôn mặt của Cổ Đặc, Nhẹ giọng nói: <i>\" Ta nghĩ hỏi một chút, Trong tay Ngài có phải có Hay không Băng Linh hàn Tuyền?\"</i></p><p>Nghe vậy, Cổ Đặc đầu tiên là sửng sốt, sau đó lắc lắc đầu giống như một cái cối xay gió: <i>\" không có, Ta không có, ngươi tìm lầm người rồi, Ta không có vật ấy!\"</i></p><p>Nhìn bộ giáng vô lại của Cổ Đặc, Tiêu viêm cười khổ lắc đầu, Lúc Hắn nói đến Băng Linh Hàn tuyền, Hắn rõ ràng thấy khuôn mặt của Cổ Đặc lóe lên mà lại có chút ngạc nhiên, Có lẽ Lão ngạc nhiên là vì sao Mình lại biết Lão có băng Linh hàn tuyền</p><p>' Lão già này, đừng đùa nữa, Lần trước ngươi không phải cho Ta biết, Ngươi từ trong tay người khác đổi được một bình nhỏ Băng Linh Hànm Tuyền, Ta nhớ rất kỹ đấy <i>\" Áo Thác cười ní.</i></p><p><i>\"</i> Biến, Ngươi cái Lão hỗn đản, sau này đừng đến chỗ của Ta, bị vạch trần nói dối. Cổ Đặc nhất thời thẹn quá hóa giận mắng.</p><p>Áo Thác phất tay, Nhìn Tiêu Viêm nói: <i>\" Ta đã mang ngươi đến gặp</i></p><p><i>Hắn, Như thế nào mà làm cho Hắn đêm Băng Linh Hàn tuyền trao đổi cho ngươi, Thì chỉ có thể dựa vào ngươi thôi. Ta ở phía ngoài chờ ngươi.\"</i> Nói xong Áo Thác liền bước ra khỏi phòng, Đến của phòng, bàn tay vỗ vô trên vách tường mấy cái, Nhất thời một cánh cửa gỗ. chậm rãi dâng lên, Một lát sau liền che căn phòng lại.</p><p>Nhìn thấy Áo Thác đi ra. tiêu viêm bất đắc dĩ gật đầu, bàn tay vung lên đêm tro bụi trên ghế phủi đi, sau đó ngồi đối diện với Cổ Đặc.</p><p>Nhìn cửa phòng đã đóng chặt, Cổ Đặc liếc mắt nhìn Tiêu Viêm, lầm bầm nói:\" Tiểu tử, đừng nghĩ ta có khả năng đem Băng linh Hàn tuyền trao đổi với ngươi <i>\"</i></p><p><i>\"</i> Cổ Đặc đại sư, Ta tin răng trên thế giới này không thể không có giao dịch nào thành công. Chỉ là bởi vì Đối phương không đưa ra vật phẩm làm cho Họ động tâm \" Tiêu Viêm mỉm cười nói.</p><p><i>\" Nga? Nếu ngươi đã biết, vậy còn ở nơi này làm cái gì? Đừng nói với Ta nươi cần Băng Linh hàn tuyền để đem đi cứu Mạng ai đó, Ta cũng sẽ không quan tâm \"</i> Lông mày đen kịt có chút chau lại, Cổ Đặc liếc nhìn Tiêu Viêm cười, Trong đó có chút mùi vụ trêu tức, Nói nư vậy, Chính Lão cũng không ti Tiêu Viêm có thể xuất ra vật phẩm gì mà có thể làm cho Lão động tâm.</p><p>Bàn Tay Tiêu viêm đang vuốt vuốt cằm, Trong lòng thầm nhủ. Vật gì mới làm cho Lão Cổ Đặc Động tâm đây.</p><p><i>\" Hắc hắc, Tiểu tử Thật có chút ý tứ, Bất quá ngươi đừng có đem công pháp Đấu kĩ lấy ra, mặc dù chúng nó cũng rất trân quý, Bất quá Ta cũng không cảm thấy hứng thú, Ta thích nhất ……. là mấy Cái thiên tài Dị</i></p><p><i>bảo \"</i> . Nhìn bộ giáng của Tiêu Viêm, Cổ Đặc cũng có một phần hứng thú, Ngón tay chỉ vào chỗ bỏ Dị bảo híp mắt cười nói.</p><p>Ngón tay Tiêu Viêm nhẹ nhàng gõ trên mặt bàn, Trầm mặc một lát, Ngón tay mới nhẹ nhàng cọ xát Giới chỉ, Ngón tay đưa vào, Một cái bình ngọc nhỏ xuất hiện tại lòng bàn tay.</p><p>nhìn bình ngọc phỉ thúy trên tay Tiêu Viêm, Cổ Đặc nhíu mày, Trong mắt mơ hồ lộ ra thần sắc tò mò.</p><p>Có chút không nỡ vuốt ve bình ngọc, Tiêu Viêm chậm rãi mở nắp bình, sau đó đặt lên mặt bàn, Nhất thời một cỗ Tử khí lượn lờ dâng lên, mà độ ẩm của căn phòng nhỏ, Tựa hồ cũng tăng lên rất nhiều.</p><p>Cảm nhận được sự nóng chảy của không khí xung quanh, Lại nhìn chằm chằm từng đợt vào khí thế của Tử Diễm. Nhãn thần của Cổ Đặc hơi co rút lại.</p>", "images": {}, "success": true}