{"id": 178, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-178", "title": "Chương 178: Dược Lão Ra Tay", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 178: Dược Lão Ra Tay</h1><p>Toàn bộ tràn ngập trong lớp băng hàn khí vụ, giống như là đi vào một cái hàn khí không gian, chung quanh sương trắng tràn ngập, không thể nhìn được cái gì.</p><p>Ở trong lớp sương trắng, lão nhân ngẩng đầu, vẻ mặt khiếp sợ nhìn thiếu niên đang lăng không đứng giữa không trung, một lát sau, sắc mặt từ từ ngưng trọng lại, khẽ quát hỏi:</p><p><i>\"Tiểu tử, đây là loại bí pháp gì?\"</i></p><p>Chẳng trách lão nhân lại rung động như vậy, tuy nói là ở trên Đấu Khí đại lục này cũng có không ít bí pháp có thể tăng thực lực nhanh đến như vậy, bất quá là bí pháp này cấp bậc đều thuộc về thượng tầng, những người hoặc nhóm thế lực ở trên Đấu Khí đại lục có thể xuất ra loại bí pháp cấp bậc này chỉ có này có thể đếm được trên đầu ngón tay: là siêu cấp thế lực hoặc là siêu cấp cường giả lánh đời, mà so với đám siêu cấp thế lực, siêu cấp cường giả này thì những cường giả bên trong Gia Mã đế quốc, không nghi ngờ gì, chỉ là ánh đom đóm so với vầng minh nguyệt mà thôi.</p><p><i>\"Chẳng lẽ tiểu tử này xuất thân từ đám thế lực đó?\"</i> Lão nhân trong lòng có chút hoảng sợ, dưới áp lực của đám siêu cấp thế lực cực kì kinh khủng, hắn không thể bảo trì sự trấn tĩnh trong lòng.</p><p><i>\"Không có khả năng! Tiểu tử này mặc dù trên người mang nhiều loại kì bảo, nhưng hắn tu luyện công pháp tựa hồ cũng không có vượt qua huyền bậc, cái này tuyệt đối không giống với tác phong của đám thế lực đó!\"</i> Mặc dù trong lòng thoáng có chút hoảng sợ, bất quá sau một lát, lão nhân ngay lập tức đè nén tâm tình xuống mà tự mình an ủi bản thân.</p><p>Từ từ trấn tĩnh lại, lão nhân sắc mặt ngưng trọng, cặp song thủ khô héo nắm chặt lại, băng hàn khí vụ ở chung quanh nhanh chóng ngưng kết, cuối cùng tại giữa song chưởng này đọng lại thành một thanh bạch sắc băng thương. Sau khi ngưng hóa đấu khí thành băng thương, lão nhân như cũ vẫn cảm thấy có chút cảm giác nguy hiểm, song thủ lại bắt quyết một cái ấn kết, sau đó quát khẽ:</p><p><i>\"Băng linh giáp!\"</i></p><p>Theo tiếng quát, bạch sắc khí vụ tràn ngập ở chung quanh tràn ngập nhất thời ngưng tụ lại trên thân thể lão nhân thân rồi sau đó hình thành một bộ băng lãnh băng giáp lộng lẫy.</p><p>Vũ khí trên tay và băng giáp trên thân thể lão nhân đều hoàn toàn do đấu khí ngưng kết mà thành, ít nhất cũng phải cấp bậc đấu linh cường giả mới có thể miễn cưỡng làm được.</p><p>Trên đấu khí đại lục, từ phàm nhân mà đạt tới đại đấu sư cấp bậc thì có thể ngoại phóng đấu khí mà bao trùm đấu khí lên trên vũ khí, từ đó mà gia tăng lực công kích trên phạm vi lớn, còn sau khi đạt tới đấu linh có thể giống như bạch phát lão giả hiện đang ngưng kết đấu khí ra vũ khí cùng chiến giáp, loại vũ khí và phòng ngự này, không phải là vũ khí và chiến giáp bình thường có thể so sánh được.</p><p>Lão nhân đã ngưng trọng mà dốc toàn lực đối phó, có thể thấy Tiêu Viêm sau khi thực lực đột ngột gia tăng đã được hắn coi trọng đến mức nào.</p><p>Không thèm nhìn đến phía dưới lão nhân đang toàn lực chuẩn bị để phó, Tiêu Viêm giữa không trung lúc này trong cơ thể phát ra khí thế mỗi lúc càng đại thịnh, rồi đột nhiên ngửa mặt lên trời hú một tiếng dài. Tiếng hú ẩn chứa mãnh liệt đấu khí, liền đem đám bạch sắc khí vụ đang tràn ngập phía dưới mà đánh tản mát gần hơn phân nửa.</p><p>Nhìn Tiêu Viêm chỉ một tiếng hú đã đem đám khí vụ dày đặc thổi tan đi. Lão nhân sắc mặt lần nữa biến đổi. Không dám tái chậm trễ, băng thương trong tay vung lên, Vô số băng thích bén nhọn cấp tốc ngưng tụ tại phía trên đỉnh đầu, sau đó tạo nên một tiếng xé gió mà phóng tới Tiêu Viêm đang đứng ở giữa không trung.</p><p>Ở giữa không trung, theo tiếng huýt gió từ từ dừng lại, Tiêu Viêm hai cánh đột ngột rung lên, thân thể giống như đại bàng hạ cánh đáp xuống, đạm mạc nhìn nhàn nhạt nhìn đám băng thích bay đến, song thủ bắt quyết hình chữ thập, rồi sau đó nhẹ nhàng khép lại. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Theo tiếng song chưởng va chạm vào nhau, một đạo vô hình năng lượng như tia chớp khuếch tán ra. Một tiếng <i>\"Rắc \"</i> vang lên, ngay sau đó thì vô số băng thích bén nhọn tại giữa không trung biến thành một đám bột phấn lạnh lẽo rơi lả tả xuống...</p><p><i>\"Đây là... Linh hồn lực lượng?\"</i></p><p>Nhìn đám băng thích bén nhọn tại giữa không trung đột ngột bị chấn thành một đám bột phấn, bạch phát lão giả thoáng sửng sốt rồi thất thanh nói.</p><p>Không để ý đến lão nhân đang kinh ngạc, Tiêu Viêm hai cánh rung lên, lập tức xuất hiện ở trên không chỗ đỉnh đầu của lão nhân, thủ chuởng nắm chặt huyền trọng xích mà toàn lực đánh xuống.</p><p>Lần này huyền trọng xích huy động cơ hồ còn xé rách cả không khí. Nơi trọng xích đi qua đã để lại một đạo dấu vết màu đen nhạt...</p><p>Mặc dù lúc này đây một chiêu kích tới cũng không có thanh thế như lần trước. Bất quá là khi trọng xích chém ra thì sắc mặt lão nhân lại trở nên cực kì ngưng trọng, trong lòng hắn minh bạch, cho dù lần công kích này vô thanh vô tức, nhưng lực lượng ẩn chứa trong nó căn bản không phải là cái mà lần công kích trước của Tiêu Viêm có thể so sánh cùng...</p><p>Cẩn thận lùi ra phía sau một bước, lão nhân thủ chưởng đột nhiên nắm chặt lại, băng thương mang theo kình khí lạnh thấu xương mà bạo nộ đâm ra.</p><p>Nhìn thấy lão nhân lựa chọn ngạnh kháng, Tiêu Viêm ámh mắt thoáng hiện một tia trào phúng, trọng xích chợt gia tốc, cuối cùng va chạm với băng thương đang kích tới.</p><p>Trọng xích cùng băng thương giao nhau, nhất thời một cỗ năng lượng hung mãnh từ chỗ va chạm khuếch tán ra, liền đem mặt đất trong phòng đất chấn thành rất nhiều cái hố loang lổ như con nhện vậy.</p><p><i>\"Phá!\"</i></p><p>Vừa mới va chạm, băng thương đó là bị áp súc mà uốn cong lại như một cái như cung, theo một tiếng quát lạnh của Tiêu Viêm, liền kêu rắc một tiếng rồi ầm ầm vỡ vụn, mảnh băng văng ra khắp nơi.</p><p>Mới chỉ một hiệp, vũ khí đã bị đối phương dễ dàng chấn đoạn, lão nhân sắc mặt trở nên có chút khó coi, hắn không ngờ tới rằng gã thiếu niên trước mặt này chỉ trong ít phút ngắn ngủi thực lực đã biến đổi đến mức không thể hình dung nổi!</p><p>Nếu nói lúc trước Tiêu Viêm chỉ là một cường giả cấp bậc đấu sư thì bây giờ hắn e rằng ít nhất đã đạt tới cấp bậc đấu vương! Sự chênh lệch này có chút doạ người, thật sự đã khiến cho lão nhân trong lòng có chút kinh hãi.</p><p><i>\"Tiểu tử này rốt cục là cái loại gì?\"</i> Trong đầu thoáng nghĩ mhamh, lão nhân mũi chân khẽ nhún một cái, thân hình cấp tốc lui về phía sau, cùng lúc, song thủ cấp tốc vũ động, theo song thủ của hắn vũ động, bẩy khối băng kình lóe ra hàn quang rồi nhanh chóng ngưng kết lại mà ngăn cản đưòng truy kích củaTiêu Viêm.</p><p>Vừa mới bố trí bảy đạo băng kình, lão nhân còn chưa kịp thở ra một hơi thì đã nghe một thanh âm thanh thúy vang lên, vừa ngẩng mắt lên nhì thì đã kinh ngạc phát hiện thấy Tiêu Viêm năm trọng xích trong tay đang mở một đường tiến thẳng tới, dọc đường hắn đi, băng kình còn chưa chạm vào thân thể của hắn thì đã bị cỗ tử sắc hỏa diễm bên ngoài đốt cháy thành hư vô.</p><p><i>\"Hảo tiểu tử, ta không tin là ta ẩn cư đã hơn hai mươi năm, nay lại bị mao đầu tiểu tử nhà ngươi đánh cho không có lực hoàn thủ!\"</i> Tiêu Viêm liên tiếp dồn ép khiến cho lão nhân trong lòng một cơn nộ hoả, lão nhân lông mày nhất thời dựng thẳng, bàn chân đột nhiên đạp mạnh trên mặt đất, băng hàn đấu khí ở chung quanh hơn mười thước trên mặt đất trong nháy mắt đông kết lại.</p><p><i>\"Huyền Băng toàn sát!\"</i></p><p>Song thủ phóng ra một cái ấn kết trước người, lão nhân giữa yết hầu đột nhiên phát ra một tiếng gầm nhẹ, nhất thời từng đạo từng đạo loan nguyệt băng nhận, từ trong người xoay tròn phóng ra.</p><p>Băng nhận càng ngày càng nhiều, cuối cùng, đem lão nhân hoàn toàn che lấp ở trong đó, băng nhận thay nhau liên tiếp hình thành một trận phong quyển được hình thành từ vô số tiểu băng nhận.</p><p><i>\"Đi!\"</i></p><p>Một tiếng quát khẽ từ bên trận phong quyển truyền ra, phong quyển băng nhận đột nhiên cuốn tới Tiêu Viêm, dọc đường đi, mặt đất trong căn phòng toàn bộ bị biến thành một cái khe rãnh, chiếc quầy bằng thủy tinh bị băng nhận thổi qua một đường liền ầm ầm bạo liệt nổ tung.</p><p>Lạnh lùng nhìn cỗ công kích hung bạo của lão nhân, Tiêu Viêm đột nhiên hạ cước bộ, tử sắc hỏa diễm bao phủ toàn thân bỗng nhiên hoàn toàn thu vào bên trong cơ thể.</p><p>Hiện tại thì Tiêu Viêm toàn thân không có bất cứ lớp phòng ngự nào, huyền trọng xích trong tay cũng là bị hắn cắm ở bên cạnh.</p><p><i>\" Tiểu tử, muốn chết!\"</i></p><p>Nhìn cử động của Tiêu Viêm, từ trong phong quyển băng nhận nhất thời truyền ra tiếng quát có phần phẫn nộ của lão nhân, hiển nhiên, đối với cử động có phần coi thường này của Tiêu Viêm đã khiến cho lão nhân trong lòng hết sức phẫn nộ, với thân phận của hắn thì ra tay với một cái vãn bối đã là không ổn, hiện giờ đã phải dụng đến toàn lực, nhưng dưới tình huống này, đối phương lại là không thèm phòng ngự mà cứ thản nhiên hướng về phía cực mạnh công kích của hắn, điều này không hề nghi ngờ gì đã khiến cho sự tự tôn của một cường giả như hắn bị đả kích.</p><p>Không để ý đến lão nhân đang phẫn nộ, Tiêu Viêm cảm nhận được từ không khí phía trước truyền đến một cảm giác áp bách giác, nhẹ thở ra một hơi, bàn tay chậm rãi mở ra, sau đó khẽ rung lên: Sâm bạch hỏa diễm chợt mãnh liệt bốc lên.</p><p>Sau khi Sâm bạch hỏa diễm hiện ra, Tiêu Viêm bàn chân đạp mạnh một bước trên mặt đất, theo một tiếng tiếng nổ mạnh vang lên, thân thể của hắn giống như mũi tên rời khỏi dây cung mà bắn đi, hóa thành một đạo quang ảnh như tia chớp lao thẳng về phía cỗ tiểu hình phong quyển băng nhận đang cuốn sạch mọi thứ mà đến.</p><p><i>\"Là ngươi tự tìm chết, vậy cũng đừng có trách lão phu!\"</i></p><p>Nhìn Tiêu Viêm trực tiếp ngạnh kháng, từ trong trận phong quyển, lão nhân nhất thời quát lạnh mmột câu, tuy nói hiện giờ thực lực không bằng khi xưa nhưng dưới <i>\"Huyền Băng toàn sát\"</i> hắn thi triển thuộc về huyền giai cao cấp này thì thật cũng không có nhiều người dám lựa chọn trực tiếp ngạnh kháng, đối với lão nhân thì động tác của Tiêu Viêm không nghi ngờ gì chính là đi tìm tử lộ!</p><p>Vẫn như cũ không thèm để ý đến lão nhân đang gầm lên, Tiêu Viêm vẫn trực tiếp hướng thẳng trận phong quyển mà lao tới, đôi mắt khẽ nhắm lại, thủ chưởng cơ hồ hoàn toàn được che phủ trong Sâm bạch hỏa diễm, Tiêu Viêm thủ chưởng cắm thẳng vào trong trận phong quyển.</p><p>Khi thủ chưởng cắm thẳng vào trận phong quyển, bên trong gian phòng liền xuất hiện một cỗ năng lượng ba động đột ngột khuếch tán ra, ép mặt đất nhô lên gần nửa thước!</p><p><i>\"Răng rắc...\"</i></p><p>Tiêu Viêm thủ chưởng cắm vào trong trận phong quyển thoáng dừng trệ trong giây lát, còn cỗ băng nhận phong quyển vốn đang xoay tròn bỗng nhiên bắt đầu từ từ chậm lại, trong tiếng răng rắc vang lên, băng nhận phong quyển hoàn toàn bị đình trệ lại thành một cái đại băng trụ trắng như tuyết.</p><p>Thản nhiên nhìn băng trụ trước mặt, Tiêu Viêm từ từ rút bàn tay ra, ngón tay đang ở trong băng trụ nhẹ nhàng rút ra.</p><p><i>\"Thình thịch!\"</i></p><p>Một tiếng trầm đục vang lên, băng trụ ầm ầm bạo liệt, hóa thành vô số bột phấn màu trắng lạnh lẽo từ giữa không trung rơi xuống.</p><p>Băng trụ bạo liệt, hiện ra ở bên trong, lão nhân đang bị đóng băng trong một tầng băng mỏng nhàn nhạt.</p><p>Nhìn lão nhân, Tiêu Viêm đôi mắt khẽ nhắm lại, sau một lát thì lại mở ra, lúc này thì cỗ hắc sắc lạnh lung chứa đầy vẻ tang thương trong đôi mắt đã hoàn toàn biến mất, thay vào đó là đôi mắt của một gã thiếu niên nên có sức sống đầy tinh thần phấn chấn.</p><p><i>\"Lão tiên sinh, ngươi đã bại, xin lỗi, đồ vật này thuộc về ta.\"</i> Vỗ hai tay, Tiêu Viêm hướng phía lão nhân cười nói.</p>", "images": {}, "success": true}