{"id": 176, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-176", "title": "Chương 176: Lão Nhân Thần Bí", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 176: Lão Nhân Thần Bí</h1><p>Bàn tay run rẩy nâng bức hình rách nát như là chỉ chạm một cái nó sẽ hóa thành bột phấn,ánh mắt Tiêu Viêm không thể che giấu nổi vẻ mừng rỡ như điên, hắn không có nghĩ được, ở nơi này,dưới tình huống cực độ ngẫu nhiên, hắn lại tìm được một phần của bức hình tàn khuyết thần bí...</p><p>Nhìn những thần bí lộ tuyến trên bức hình ố vàng, mặc dù Tiêu Viêm vẫn không hiểu gì những ảo diệu trong đó, bất quá những lộ tuyến này làm cho hắn mơ hồ thấy có chút quen thuộc, bởi vì loại giống bức hình thần bí này, hắn đã từng thấy qua khi trong sơn động tại ma thú sơn mạch,lúc cùng Tiểu Y Tiên truy tìm bảo vật...</p><p>Tấm bản đồ thần bí này đại biểu cho có thể tìm kiếm Tinh Liên yêu hỏa,được bài danh thứ đứng thứ ba trong truyền thuyết trên <i>\"Dị hỏa bảng\"</i> . Cái loại dị hỏa này, cho dù là Dược lão cũng đánh giá cực cao, lúc từ trong miệng lão nói ra chữ Tịnh Liên yêu hỏa, Tiêu Viêm không khó nhận ra được,trong lời nói kèm theo một tia sợ hãi than thở.</p><p>Có thể làm cho Dược lão,người từng đứng ở đỉnh cao của Đấu Khí đại lục than thở lặp đi lặp lại như thế,có thể thấy được, <i>\"Tịnh Liên yêu hỏa\"</i> đến tột cùng mạnh mẽ tới trình độ nào, dùng đốt tận vạn vật để hình dung nó, tựa hồ cũng không quá đáng.</p><p><i>\"Sách sách, vận may tự nhiên đến, không ngờ không có nửa điểm đầu mối, ở địa phương như thế này lại tìm được phần bản đồ tàn khuyết, xem ra ngươi cùng Tịnh Liên yêu hỏa, thật đúng là có vài phần duyên phận a.\"</i> Trong lòng Tiêu Viêm vang lên thanh âm kinh ngạc ẩn chứa chút bất khả tư nghị của Dược lão, hiển nhiên, lão chưa từng nghĩ rằng, Tiêu Viêm có thể ngắn ngủi trong vòng một năm, có được đến hai mảnh bản đồ tàn phiến thần bí.</p><p>Tiêu Viêm cười cười,vẻ tươi cười lộ ra chút kích động, cẩn thận cầm bức hình tàn khuyết thần bí, mạnh mẽ ngăn chặn xúc động,từ trong nạp giới lấy ra một mảnh bản đồ khác,tỉ mỉ so sánh hai bên,sau đó hít sâu một hơi, muốn làm dịu sự kích động trong lòng do sự thu hoạch cực kì ngoài ý muốn này mang lại.</p><p>Đúng lúc này,vị Bạch Phát lão giả trong cửa hàng cũng rốt cuộc làm xong công việc trong tay, bất quá hắn vẫn như cũ không có ngẩng đầu, thanh âm già nua bình thản vang lên quanh quẩn trong phòng.</p><p><i>\"Ngươi là muốn mua bản đồ đại sa mạc Tháp Qua Nhĩ sao?\"</i></p><p>Nghe được tiếng lão giả hỏi, Tiêu Viêm lúc này mới xoay người lại, chậm rãi đi tới quầy tiền, mỉm cười gật đầu. Có chút khách khí nói: <i>\"Lão tiên sinh, có thể không, cho ta một bản đồ sa mạc tinh chuẩn nhất?\"</i></p><p><i>\"Đồ vật này trên quầy, tự chọn đi.\"</i> Lão giả cũng không có ý đứng dậy giới thiệu, ngược lại chỉ thản nhiên nói, bộ dáng này, cực kì không giống một người làm ăn.</p><p>Nhìn thái độ đặc biệt của lão nhân. Tiêu Viêm có chút ngạc nhiên, bất quá hiện tại có việc cầu người, hắn cũng chỉ đành bất đắc dĩ gật đầu, tùy ý từ trên quầy chọn lựa một bản đồ nhìn có vẻ rất chi tiết, sau đó cẩn thận mở tấm bản đồ tàn phiến trong lòng bàn tay, nhẹ giọng dò hỏi: <i>\"Lão tiên sinh, không biết ngài nơi này còn có loại bản đồ tàn khuyết như thế này không?\"</i></p><p>Nghe Tiêu Viêm hỏi,vốn đang chuyên tâm chạm khắc. Bàn tay tự nhiên không thể tự chủ run lên.Lộ tuyến tỉ mỉ đang khắc thoáng chệch đi một chút. Hơi nhíu mày. Lão nhân rốt cuộc chậm rãi ngẩng đầu nhìn lên. Ánh mắt đảo qua tấm bản đồ tàn khuyết trong tay Tiêu Viêm. Trong đôi mắt già nua đục ngầu, xẹt qua một nét hàm xúc,ý tứ khó hiểu.</p><p>Nhìn khuôn mặt già nua của lão giả đang ngẩng lên. Tiêu Viêm không khỏi hơi có chút ngẩn người. Trên khuôn mặt, bên gò má trái đến khóe mắt, có một vết sẹo khiến người nhìn vào kinh sợ. Mặc dù ánh mắt của lão nhân vẫn bình thản. Bất quá vết sẹo này vẫn như cũ,làm cho hắn thêm một phần,mơ hồ có thể cảm giác được, tiềm ẩn một tia hung khí.</p><p><i>\"Ngươi... Trước kia đã từng gặp qua loại bản đồ tàn phiến như thế này?\"</i> Con mắt nhìn lên tấm trường bào đại diện cho thân phận luyện dược sư trên thân thể Tiêu Viêm.Thanh âm của lão nhân,thoáng có vài phần kinh ngạc.</p><p>Nghe vậy, Tiêu Viêm đôi mắt hơi híp lại. Cười lắc đầu. nói: <i>\"Ta từng tại một phòng đấu giá như đã gặp qua loại bản đồ tàn phiến như thế này. Lúc ấy có tùy ý cạnh tranh một chút. Bất quá cuối cùng bởi vì đối phương ra giá rất cao. Cho nên ta liền buông tay. Hôm nay đột nhiên tại nơi này của lão tiên sinh nhìn thấy nó,mảnh bản đồ tàn khuyết này tựa hồ cùng với mảnh mà trước kia ta thấy xem ra có chút giống nhau,nên mới muốn hỏi một chút.\"</i></p><p>Tịnh Liên yêu hỏa không phải thường vật. Loại hỏa diễm có thể bài danh đệ tam trên Dị Hỏa bảng này,đủ làm cho bất cứ người nào,cho dù là những ẩn sĩ không tranh sự đời vẫn có thể sinh lòng tham lam muốn đoạt. Cho nên Tiêu Viêm cũng sẽ không ngu đến nỗi nói thẳng,rằng chính bên người mình có mang một phần tàn đồ. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Nga.\"</i></p><p>Ánh mắt đảo qua khuôn mặt của Tiêu Viêm, lão nhân tựa hồ cũng tin lời của hắn, thản nhiên nói: <i>\"Không có,mảnh này là ta cũng chỉ ngẫu nhiên có được,theo kinh nghiệm nhiều năm chế tạo bản đồ của ta,mảnh này tựa hồ chỉ là một phần bản đồ không trọn vẹn mà thôi.\"</i></p><p><i>\"Lão tiên sinh có thể hay không nói cho ta biết. Ngài ở chỗ nào có được nó?\"</i> Tiêu Viêm nhíu mày hỏi tiếp.</p><p><i>\"Trong sa mạc.\"</i> Lão nhân ngữ khí bình thản, không ngập ngừng chút nào.</p><p>Đối với câu trả lời như không của lão nhân. Tiêu Viêm cười khổ một tiếng, bàn tay nắm bức hình tàn khuyết, nói: <i>\"Lão tiên sinh, có thể bán mảnh bản đồ cho ta không? Ta nguyện ý trả giá cao.\"</i></p><p><i>\"Không bán.\"</i></p><p>Lão nhân chậm rãi cúi đầu, lần nữa đem tâm trí chú trọng đến khối bản đồ còn chưa hoàn thiện trong tay, ngữ khí mặc dù bình thản, bất quá thái độ không thể nghi ngờ rất kiên quyết.</p><p>Nghe thẳng một câu cự tuyệt, Tiêu Viêm ngẩn người, đôi mắt từ từ bắt đầu đục lên, mặc kệ như thế nào,mảnh bản đồ tàn khuyết này,vì tình thế bắt buộc, đừng nói đối phương chỉ là một lão nhân nhìn như trói gà không chặt, cho dù có chính thức đổi thành một cường giả đi nữa, hắn cũng nhất định phải nắm được vào tay, dù sao Tịnh liên yêu hỏa, lực hấp dẫn đối với hắn thật sự là quá mức lớn, nói không chừng, ngày sau muốn <i>\"Phần quyết\"</i> tiến hóa thành Thiên giai công pháp,tác dụng của loại Tịnh Liên yêu hỏa đứng hàng thứ ba trên Dị Hỏa bảng này,sẽ là một cửa ải rất quan trọng!</p><p>Ngay lúc Tiêu Viêm trong đầu quay cuồng ý niệm, thanh âm Dược lão trong lòng đột nhiên vang lên: <i>\"Cẩn thận một chút, lão gia hỏa này không phải là người bình thường.\"</i></p><p>Nghe vậy, Tiêu Viêm chợt rùng mình,ý nghĩ trong đầu vội vàng nói: <i>\"Sư phụ, này lão nhân có cổ quái ư?\"</i></p><p><i>\"Đúng, theo dò xét của ta, thực lực chính thức của lão gia hỏa này là Đấu hoàng cấp bậc, bất quá, hắn tựa hồ như đã bị một lực lượng kỳ dị áp chế,thực lực trong cơ thể hiện tại vẻn vẹn chỉ khoảng chừng Đấu linh cấp bậc, nhưng cho dù là như vậy, muốn giết ngươi, cũng dễ như trở bàn tay.\"</i> Dược lão tha hứng thú nói.</p><p><i>\"Đấu hoàng?\"</i></p><p>Trong lòng chấn động, Tiêu Viêm trong lòng thất thanh nói: <i>\"Như thế nào có thể? Trong thập đại cường giả của Gia Mã đế quốc, chỉ có ba người là đấu hoàng cường giả a, sao ở nơi này có thể xuất hiện đấu hoàng cường giả?\"</i></p><p><i>\"Ta sao biết... Bất quá theo như cường giả mà ngươi nói, đều chỉ là vỏ ngoài mà thôi, Gia Mã đế quốc coi như là một đại đế quốc, luôn luôn có không ít những cường giả không thích xuất đầu lộ diện, một vài cường giả tính tình cô độc cổ quái. Chạy đến biên giới sa mạc này buôn bán bản đồ, cũng không có cái gì là kì quái?\"</i> Dược lão tùy ý nói.</p><p><i>\"...\"</i></p><p>Tiêu Viêm không nói gì, một lát sau, trong lòng cười khổ nói: <i>\"Nhưng tại sao hết lần này tới lần khác lại cho ta gặp phải chứ?\"</i></p><p><i>\"Cứ cho là ngươi vận khí tốt đi.\"</i> Dược lão có chút hả hê cười nói.</p><p><i>\"Tiểu tử kia, đừng hòng chủ ý lấy bản đồ, ta không thiếu tiền. Cầm đồ vật này đi đi, mặt khác, cũng đừng giữ ý niệm chiếm đoạt trong đầu, như thế đối với ngươi không có lợi gì đâu.\"</i> Lão nhân phất phất tay, thản nhiên nói, hắn tựa hồ cũng không sợ Tiêu Viêm cầm tàn phiến trong tay trốn chạy.</p><p>Chậm rãi thở ra một hơi, Tiêu Viêm bất đắc dĩ lắc đầu, nói: <i>\"Đích xác, trước mặt một người có lẽ từng là cường giả cấp bậc Đấu hoàng, ta có chân cũng khó có khả năng cường đoạt.\"</i></p><p><i>\"Ca!\"</i></p><p>Trong tay ngọn bút đang chậm rãi di động, thình lình một tiếng vang thanh thúy ngân lên, đứt ra làm hai.</p><p>Lão nhân ánh mắt gắt gao nhìn chằm chằm tấm bản đồ đã bị quẹt một vết đen thật lớn, sau một lúc lâu, ngẩng đầu lên nhìn Tiêu Viêm, trong con mắt đục ngầu hàn ý nhàn nhạt từ từ phát ra.</p><p><i>\"Ngươi đến tột cùng là ai?\"</i></p><p>Lão nhân bàn tay ở trên mặt bàn nhẹ phất lên, cánh cửa chính đang mở rộng, <i>\"oanh\"</i> một tiếng đóng sập lại. Lão nhân ánh mắt sắc bén nhìn Tiêu Viêm, một khí thế băng lãnh mạnh mẽ từ trong cơ thể lão nhân khuếch tán ra.</p><p>Ngay khi khí thế lạnh như băng áp bức về phía Tiêu Viêm, linh hồn lực lượng của Dược lão đã bao phủ toàn thân Tiêu Viêm, khiến hắn đối với khí thế áp bức của đối phương miễn trừ.</p><p><i>\" Lão tiên sinh đừng hiểu lầm, ta cũng không nhận biết ngài, chỉ là ta đây nhân vì trời sinh, cảm giác lực có chút quái dị, đối với cảm nhận một ít năng lượng bên cạnh đặc biệt sâu sắc, vừa rồi. Vừa vặn phát hiện lão tiên sinh trong cơ thể năng lượng ba động, cho nên...\"</i></p><p>Nhìn phản ứng kịch liệt của lão nhân, Tiêu Viêm giang tay, lui ra phía sau hai bước, cười nói: <i>\"Lão tiên sinh, ta cũng không có ý tứ gì khác, chỉ là thật sự rất muốn có được mảnh bản đồ tàn phiến này, nó đối với ta rất trọng yếu, vẫn xin ngài có thể thông cảm cho một chút. Đương nhiên. Ngài có thể nói ra, muốn vật gì đó trao đổi, chỉ cần ta có thể,nhất định sẽ không cự tuyệt.\"</i></p><p><i>\"Tiểu tử, không nghĩ tới ngươi cũng có chút bản lĩnh.\"</i> Nhìn khí thế của mình không có chút nào tổn hại đến Tiêu Viêm, Bạch phát lão nhân không nhịn được kinh dị nói.</p><p><i>\"Aa.\"</i> Cười cười, Tiêu Viêm đương nhiên không có ngu đến mức đem Dược lão nói ra, không thể không hơi hơi gật đầu, cười giơ mảnh bản đồ tàn khuyết trong tay lên, nói: <i>\"Lão tiên sinh, ngài cho rằng như thế nào?\"</i></p><p><i>\"Ta nói rồi, ta sẽ không bán nó cho bất luận kẻ nào, ngươi nếu như thực sự muốn cưỡng ép mang đi, vậy cũng đừng trách lão phu ta ỷ lớn hiếp nhỏ.\"</i> Thản nhiên nói một tiếng, sau lưng lão nhân,mái tóc bạc không gió tự động dựng lên, băng hàn đấu khí lượn lờ quanh thân.</p><p>Bị lão nhân một lời từ chối, Tiêu Viêm chau mày, hắn không nghĩ tới lão gia hỏa này lại ngoan cố như vậy, nhìn bộ dáng của lão, rõ ràng là cũng không biết tấm bản đồ tàn khuyết,nếu như có thể có đủ sẽ tìm kiếm được Tịnh Liên yêu hỏa, nhưng hắn lại vẫn không chịu đáp ứng bán ra,điều này thật sự làm cho Tiêu Viêm trong lòng có chút căm tức.</p><p><i>\"Lão tiên sinh, thứ này hôm nay ta vào tình thế bắt buộc, cho dù ngài không đáp ứng, tiểu tử cũng đành phải cường ép mang đi!\"</i> Tiếu ý trên khuôn mặt từ từ thu liễm, Tiêu Viêm bất đắc dĩ nói.</p><p><i>\"Bằng vào ngươi? Lão phu ta mặc dù bởi vì một vài duyên cớ đã phải ẩn cư vài chục niên, nhưng vẫn không tới phiên ngươi, một tên nhị phẩm luyện dược sư đối với ta dám nói như thế!\"</i> Nghe được lời Tiêu Viêm nói ra, trên khuôn mặt già nua của lão nhân thoáng hiện một tia giễu cợt,rồi cười lạnh nói.</p><p>Bĩu môi, Tiêu Viêm không muốn cùng lão nói nhảm, mũi chân đạp một cái, thân hình lui nhanh hướng nơi cửa phòng.</p><p><i>\"Muốn chết!\"</i></p><p>Nhìn cử động của Tiêu Viêm,sát khí trên khuôn mặt lão nhân hiện lên, vết sẹo dữ tơn càng thêm lộ vẻ hung ác, bàn chân bước một bước trên mặt đất, thân hình như tia chớp bắn về phía Tiêu Viêm.</p><p>Ngay khi lão nhân lao đến, bên trong cửa hàng, băng hàn chi khí nhanh chóng tràn ngập, sương mù nhàn nhạt cũng lượn lờ quanh quẩn,che lấp hoàn toàn tầm mắt Tiêu Viêm.</p><p>Bị chung quanh làn sương mù băng lãnh che lấp tầm mắt, Tiêu Viêm sắc mặt hơi đổi, hắn biết, lần này sợ rằng thật sự có chút phiền toái.</p>", "images": {}, "success": true}