{"id": 175, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-175", "title": "Chương 175: Bức Hình Tàn Khuyết Thần Bí", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 175: Bức Hình Tàn Khuyết Thần Bí</h1><p>Còn cách thành thị mấy trăm thước, Tiêu Viêm phi hành tốc độ từ từ chậm lại, thân thể khẽ run lên,Tử Vân dực sau lưng tản ra từng đợt quang mang nhàn nhạt, chậm rãi co rút lại, cuối cùng hóa thành hình xăm áp vào trên lưng Tiêu Viêm.</p><p>Thân thể tại giữa không trung đảo một vòng, Tiêu Viêm hai chân vững vàng đứng trên mặt đất,phủi nhẹ một ít bụi trên quần áo,sau đó ngẩng đầu nhìn lên,một tòa đại thành thị màu vàng xuất hiện cuối tầm mắt,liền mỉm cười đồng thời thở phào một hơi.</p><p>Có lẽ nguyên nhân bởi vì đến gần sa mạc,khí trời nơi này có chút hanh khô cùng nóng bức,ánh nắng nóng cháy từ trên bầu trời chiếu xuống,nướng mặt đất dưới chân đến nỗi không ngừng tản ra hồi hồi nhiệt khí, luồng nhiệt khí chậm rãi bốc, khiến cho tầm mắt của con người xuất hiện ảo giác vặn vẹo cùng mơ hồ.</p><p>Theo lẽ thường mà nói, ở trong hoàn cảnh như thế này sẽ chẳng có bao nhiêu thoải mái, hẳn là không có người nào cảm nhận nổi cảm giác thư thái, song Tiêu Viêm lại ngạc nhiên phát hiện, từ khi chân hắn dẫm trên phiến thổ địa này, Tử hỏa đấu khí đang lưu hành trong cơ thể, bỗng nhiên trở nên hứng khởi rất nhiều.</p><p>Hơi hơi kinh ngạc một chút, Tiêu Viêm vươn tay ra không gian trước mặt chụp chụp vài lượt,rồi hé miệng nhấp nhấp, sau một lúc lâu,chợt hiểu liền nhẹ giọng nói: <i>\"Khó trách, trong không khí ở đây, cơ hồ tám mươi phần trăm năng lượng đều là thuộc Thổ thuộc tính cùng Hỏa thuộc tính...\"</i></p><p><i>\"Đúng,nguyên nhân bởi vì địa hình của đại sa mạc Tháp Qua Nhĩ thích hợp với người tu luyện Hỏa thuộc tính công pháp cùng Thổ thuộc tính công pháp, mà ngươi,Tử hỏa trong cơ thể ngươi là hỏa diễm đặc thù có liên quan đến mặt trời, tự nhiên so với thường nhân cảm giác phải nhạy cảm hơn một chút ít.\"</i> Trong giới chỉ, truyền ra tiếng cười thản nhiên của Dược lão.</p><p><i>\"Mà, cũng là mục đích mà tại sao ta muốn ngươi tới sa mạc tu luyện,điều kiện gian khổ nơi này dùng để tôi luyện thật sự là rất thích hợp.\"</i></p><p>Hơi gật đầu, Tiêu Viêm nhẹ thở ra một hơi, vỗ vỗ trên người tấm luyện dược sư trường bào tinh xảo được làm như một tác phẩm nghệ thuật, sau đó chậm rãi bước tới Hoàng thổ thành thị cách đó không xa.</p><p>Càng gần thành thị, chung quanh người qua đường cũng càng nhiều,những người đi đường, nam tử phần lớn cánh tay đều để trần, cả người da dẻ ngăm đen, liếc mắt nhìn qua một cái. Trông tựa hồ có chút hào sảng, mà thỉnh thoảng nữ tử đi qua, mặc dù da dẻ cũng hơi ngăm đen, bất quá lại có chút khuynh hướng pha lẫn màu cổ đồng gợi cảm,nữ tử nơi này, không quá kín đáo,thẹn thùng giống các nữ nhân bên trong đế quốc,áo da một bộ bó sát người, chỉ vừa vặn che lấy bộ ngực cùng phần hạ thân,còn lại vòng eo mảnh khảnh để trần,trên đôi chân thon dài phần bắp đùi chỉ quấn một ít vải ngắn ngủi, giữa lúc hành tẩu,vòng eo giãy dụa như rắn nước uốn lượn,ý vị cùng phong tình vô cùng mê người.</p><p>Một đường đi tới, Tiêu Viêm coi như mở rộng tầm mắt, chép chép miệng, ngẩng đầu đã có thể nhìn thấy cụ thể quy mô của tòa thành thị màu vàng, chỉ thấy chỗ phía trên nơi cửa thành, hai chữ đỏ như máu cực lớn được khắc trên thành tường, từ xa nhìn lại,liền mang đến cảm giác có chút máu tanh nhàn nhạt.</p><p><i>\"Mạc thành...\"</i></p><p>Nhẹ giọng nhẩm một câu, Tiêu Viêm cười cười, chậm rãi hướng cửa thành đi tới.Tại cửa thành,hơn mười tên binh lính thân mặc giáp trụ, cầm trong tay trường thương quát bảo những người qua đường vào thành dâng nộp vào thành thuế. Nhìn những binh lính kia không để ý đến nóng bức,bộ dáng mang theo vũ trang hạng nặng. Tiêu Viêm trong lòng thoáng có chút ngạc nhiên. Nơi này phòng vệ. Như thế nào so với loại thành khổng lồ như Hắc Nham thành còn sâm nghiêm hơn?</p><p>Có lẽ duyên cớ bởi vì khí trời nóng bức. Những thủ vệ,binh lính canh gác ở đây cũng bị khí trời khiến cho có chút kích động.Tiếng quát mắng từng hồi vang lên không chút khách khí. Không ngừng thúc giục những người vào thành.</p><p>Đến gần cửa thành. Nghe tiếng quát mắng từ trong miệng bọn binh lính. Tiêu Viêm hơi nhíu mày,lắc đầu. Sau đó trực tiếp đi vào thành thị. Tại Gia Mã đế quốc, luyện dược sư cơ hồ là một nghề nghiệp được hưởng thụ đãi ngộ không khác quý tộc.Tại những chỗ cửa thành,đế quốc đều có lệnh miễn nộp thành phí. Mặc dù đối với một luyện dược sư chút tiền ấy cũng chẳng đáng là gì. Bất quá chút thể diện này, lại đích xác làm cho tất cả luyện dược sư cảm giác hài lòng.</p><p><i>\" Hắc. Tiểu tử. Không phát hiện nơi này có viết gì...\"</i> Như không coi ai ra gì, Tiêu Viêm trực tiếp đi vào cửa thành. Một gã binh lính con mắt nhất thời trừng lên. Song tiếng quát mắng của hắn, âm thanh còn chưa hoàn toàn dứt. Trong tầm mắt của hắn thoáng xuất hiện tấm luyện dược sư trường bào cực kỳ tinh xảo trên người Tiêu Viêm. Lập tức,tiếng mắng chưa thoát khỏi miệng đã vội vàng nuốt xuống. Vẻ giận dữ trên sắc mặt chuyển hóa thành tươi cười nịnh bợ: <i>\"Đại nhân,ngài muốn vào thành?\"</i></p><p><i>\"Uhm.\"</i></p><p>Cước bộ không có ngừng. Tiêu Viêm chậm rãi hướng tên binh lính đi tới, thản nhiên liếc mắt nhìn hắn. Sau đó gót chân hơi đạp mạnh xuống,trà vai cứ thế bước vào trong thành.</p><p><i>\"Cục cục...\"</i> Nhìn thấy Tiêu Viêm không để ý đến đắc tội vừa rồi của hắn. Tên binh lính,trên khuôn mặt hiện lên một nét thoáng vẻ may mắn. Nuốt một miếng nước bọt. Vội vàng xoay người cất tiếng hô: <i>\"Đại nhân, gần đây trong Tháp Qua Nhĩ đại sa mạc xà nhân có chút không an phận. Ngài nếu muốn ra khỏi thành, nên có chút cẩn trọng.</i></p><p><i>Cước bộ hơi dừng lại,biết được cái tin tức ngoài ý muốn, Tiêu Viêm cũng hơi gật đầu, sau đó thân hình chậm rãi biến mất tại bóng tối bên trong thông đạo tường thành.</i></p><p><i>\"</i> Mẹ kiếp, thiếu chút nữa thì xong đời rồi, nếu như bị thượng cấp biết lão tử đắc tội với một nhị phẩm luyện dược sư, không đem ta ra bên ngoài cho chó ăn mới là lạ.\"</p><p>Nhìn bóng lưng Tiêu Viêm biến mất, tên binh lính lúc này mới hoàn toàn thở ra một hơi, lau lại mồ hôi lạnh lần nữa,lúc trở lại chỗ ngồi của mình, có lẽ là bởi vì kinh hãi vẫn còn nên hắn cũng thu liễm rất nhiều, không còn dám quát mắng lung tung về hướng những người qua đường vào thành.</p><p>Chậm rãi bước ra khỏi thành tường thông đạo tối tăm, tầm mắt hơi sáng lên, một khối sa mạc thành thị kiến trúc quần thể đặc sắc, xuất hiện trong tầm nhìn, từng hàng từng hàng phòng ốc kiến trúc cổ quái, làm cho Tiêu Viêm có chút mở rộng nhãn giới.</p><p>Đứng ở trên ngã tư đường, Tiêu Viêm ánh mắt đảo qua những người đi trên đường, một lát sau, có chút ngạc nhiên ở trong lòng liền hỏi:\"Sư phụ, hiện tại đi đâu? Trực tiếp cứ tiến vào Tháp Qua Nhĩ sa mạc sao? <i><i>\"</i></i></p><p><i><i>\"</i></i> Cứ đi bừa vào trong sa mạc theo lời ngươi nói, dù không bị lạc vùi trong cát bụi, cũng sớm muộn sẽ bị chết khát trong đó vì thiếu nước. <i>\" Trong giới chỉ, thanh âm khiển trách của Dược lão truyền ra. Bạn đang đọc truyện được lấy tại chấm cơm.</i></p><p><i>Xấu hổ cười cười, Tiêu Viêm hắng giọng nói:\"</i> Con cũng là lần đầu tiên đến sa mạc mà... Chúng ta bây giờ kế tiếp nên làm gì? <i><i>\"</i></i></p><p><i><i>\"</i></i> Trước hết đi mua bản đồ chuẩn của Tháp Qua Nhĩ đại sa mạc,trong thành thị, hẳn là có cửa hàng chuyên bán bản đồ,việc này rất trọng yếu! Mặt khác, chuẩn bị đầy đủ nguồn nước, còn nữa, đến tiệm thuốc, mua sắm một ít khu xà dược vật.Xà nhân trong Tháp Qua Nhĩ đại sa mạc, am hiểu nhất là sử dụng độc xà tấn công, cẩn thận một chút cũng không thừa. <i>\" Dược lão trầm ngâm nói.</i></p><p><i>\"</i> Chuẩn bị cho tốt mấy thứ đó, hôm nay hẳn là không đủ thời gian lập tức tiến vào Tháp Qua Nhĩ sa mạc, cho nên hãy tại thành thị nghỉ tạm một đêm đi. Được rồi, hồi khí đan trong tay ngươi cũng đã dùng hết, thứ này là chuẩn bị để tu luyện, bất quá cũng may là lần trước trong sơn cốc ở ma thú sơn mạch thu thập dược liệu cũng đủ dùng, tối nay ta tranh thủ luyện chế một ít, chờ chuẩn bị xong hết, sáng mai, chúng ta lập tức bắt đầu tiến vào Tháp Qua Nhĩ đại sa mạc.\"</p><p>Nghe từ miệng Dược lão truyền ra hàng loạt việc cần làm, Tiêu Viêm bất đắc dĩ gật đầu. Thở dài một hơi, thuận tay kéo một người qua đường, hỏi cửa hàng bán bản đồ sa mạc.</p><p>Người qua đường bị Tiêu Viêm kéo lại. Mới đầu, sắc mặt thoáng có chút không kiên nhẫn, bất quá khi nhìn thấy trên ngực Tiêu Viêm gắn luyện dược sư huy chương,nét mặt đang bất nhẫn vội vàng thu lại,tỏ vẻ cực kì khách khí nhiệt tình chỉ cho Tiêu Viêm vị trí cửa hàng, ngay cả khi Tiêu Viêm cảm tạ cáo từ, người này vẫn còn tha thiết, đại khái mang cả giá cả của bản đồ ra nói hết một lượt.</p><p>Cùng người qua đường nói tiếng tạ ơn, Tiêu Viêm bàn tay nhẹ vuốt vuốt tấm luyện dược sư huy chương trên chỗ lồng ngực,cảm thán lắc đầu, không thể không nói. Thân phận này, thật sự là rất thực dụng.</p><p>Trong lòng cảm thán một tiếng, Tiêu Viêm rất nhanh chuyển quá góc đường, sau đó theo như lời chỉ dẫn của người qua đường hướng cửa hàng bản đồ tốt nhất của Mạc thành đi tới.</p><p>Sau một hồi hành tẩu không nhanh không chậm, cửa hàng bản đồ tên \"Cổ Đồ\" xuất hiện trong tầm mắt Tiêu Viêm, ánh mắt quét qua mặt ngoài cửa hàng, Tiêu Viêm thoáng có chút kinh ngạc,cửa hàng này khác xa những cửa hàng hoa lộng đường hoàng. Nhìn qua, mơ hồ ẩn ẩn một chút khí chất cổ phác.</p><p>Trong lòng mang theo vài phần kinh ngạc, Tiêu Viêm chậm rãi đi tới cửa hàng, bên trong cửa hàng cũng không quá mức rộng rãi, hai miếng Nguyệt quang thạch tỏa ra nhàn nhạt hào quang,làm cửa hàng có chút ánh sáng, ánh mắt đảo qua bên trong cửa hàng,người vào bên trong đến mua sắm bản đồ cũng không có, một vẻ vắng lặng im lìm, làm Tiêu Viêm có chút nghi hoặc, có phải hay không mình đi nhầm chỗ.</p><p>Chậm rãi tới trước cửa hàng. Tiêu Viêm ánh mắt liếc qua, đứng ở phía cuối quầy,một vị lão giả đang cúi đầu cẩn thận chạm khắc vật gì đó. Vị lão giả này tuổi tác hiển nhiên khá lớn, bất quá mặc dù lão giả mái tóc bạc cả đầu, nhưng bàn tay khô héo cầm dao khắc vẫn vô cùng vững chắc hữu lực.</p><p>Không có lên tiếng quấy rầy vị lão giả, Tiêu Viêm tầm mắt đảo qua những tấm bản đồ trên quầy, hăng hái cầm trong tay vài tấm lật qua lật lại nhìn, những lộ tuyến rõ ràng trên bản đồ, làm hắn hài lòng gật đầu.</p><p>Xem xét một hồi, Tiêu Viêm nhìn lão giả vẫn chưa có ý chấm dứt, hơi chép miệng, lần nữa chậm rãi bước chân đi tới góc trong cửa hàng,bước tới một cái giá gỗ cổ xưa.</p><p>Cái giá gỗ này, rõ ràng niên đại khá lâu, mặt giá gỗ mục thành lỗ, chất bừa thành đống một vài tấm bản đồ đã ố vàng,mặt ngoài những tấm bản đồi có một ít dấu vết tàn phá, tựa hồ là khi chế tạo bản đồ thất bại nên thành phế phẩm.</p><p>Bàn tay tùy ý gạt bụi bẩn trên đống bản đồ ố vàng, một làn hơi mốc nhàn nhạt bốc lên, hơi nhíu mày, Tiêu Viêm cầm lên đống bản đồ phế phẩm, bàn tay có chút rung rung, một bức hình tàn khuyết chỉ cỡ bằng bàn tay đột nhiên từ trong đống tác phẩm tàn phế rơi ra ngoài.</p><p>Cũng không có quá mức để ý bức hình tàn khuyết rơi xuống, Tiêu Viêm lật xem một chút những bản đồ tàn phế trong tay, sau đó nhàm chán đặt trở lại,đúng lúc đặt trở lại, ánh mắt biếng nhác của hắn liếc qua bức hình tàn khuyết nho nhỏ, con mắt đầu tiên là hơi hơi chớp chớp... Sau đó,bàn tay đang di động, chợt cứng lại.</p><p>\"Này...\"</p><p>Bàn tay thoáng có chút run rẩy cẩn thận cầm lên bức hình tàn khuyết, Tiêu Viêm đột nhiên cảm giác được, trái tim của hắn lúc này đang kịch liệt đập lên thành tiếng, dùng sức cố nuốt một miếng nước bọt, đem bức hình tàn khuyết cổ xưa đặt ở trong tay, ánh mắt mang theo tia mừng rỡ như điên, cẩn thận quét nhìn những thần bí lộ tuyến thoáng có chút quen quen trên bức hình.</p><p>Một hồi lâu sau, Tiêu Viêm chậm rãi nhắm mắt lại, hít sâu một hơi, run rẩy thì thào nói:\"Quả nhiên là nó...\"</p>", "images": {}, "success": true}