{"id": 183, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-183", "title": "Chương 183: Sơ Ngộ Xà Nhân - Đấu Sư Lộ Uy", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 183: Sơ Ngộ Xà Nhân - Đấu Sư Lộ Uy</h1><p>Thiếu niên mình trần đột nhiên xuất hiện làm cho song phương thoáng kinh ngạc. Nhưng chỉ một lát sau, đám dong binh này đã bình tĩnh trở lại, Người xuất hiện là nhân loại thì bọn họ tin rằng: ít nhất hắn cũng sẽ không giúp đỡ cho Xà nhân</p><p>Mà đám Xà nhân kia, nhìn thấy Tiêu Viêm - vị khách không mời mà đến này xuất hiện,cũng rất tức giận. Con mắt âm độc hình tam giác nhìn qua Tiêu Viêm,không thèm nói một lời nào, sau đó vung tay lên, Hai gã thực lực đấu giả năm sao đang đứng hai bên Xà nhân vung vẩy cái đuôi, nhìn một cách hung dữ và nhắm về phía Tiêu Viêm phóng đến.</p><p>Ngước mắt nhìn lên, Chỉ thấy Tiêu viêm hơi nhíu mày, thần sắc lộ rõ vẻ khinh thườn.</p><p>Bàn tay chậm rãi nắm chặt huyền trọng xích, bàn chân nhẹ nhàng bước lên phía trước một bước. Thân hình đang từ tĩnh chuyển sang động. Mọi người chỉ thấy thân hình hắn vọt lên như tia chớp nhanh chóng xông qua thân ảnh của hai tên xà nhân đang vọt tới</p><p><i>\"Thình thịch, thình thịch!\"</i></p><p>Thân ảnh của Tiêu Viêm vừa lao qua, lại đột ngột dừng lại, nhưng nhìn thần sắc của hai tên xà nhân lại giống như bị trúng đòn cực kỳ nghiêm trọng. thân hình run rẩy dữ dội, rồi máu tươi từ trong miệng điên cuồng phun ra</p><p>Nắm chặt huyền trọng xích trong tay, thở nhẹ một hơi, Tiêu Viêm khẽ liếm miệng, ánh mắt khẽ liếc qua, hai tên xà nhân sau khi trúng một chiêu huyền trọng xích thân hình bay ra xa hơn mười thước, cho dù không chết thì cũng bị trọng thương.</p><p><i>\" H í \"</i></p><p>Từ lúc Vị trí của Tiêu Viêm và Xà nhân thay đổi, rồi Xà nhân trúng chiêu trọng thương, Tất cả đều diễn ra trong vòng mười giây mà thôi, hai bên thắng thua đã rõ ràng</p><p>Nhìn Tiêu Viêm thể hiện thực lực. Cả đám dong binh há to miệng, khuôn mặt tràn ngập kinh ngạc, ánh mắt ngạc nhiên nhìn chằm chằm vào sau lưng thiếu niên. Bọn họ không thể tin tưởng được,với một cơ thể khoẻ mạnh như thế lại ẩn giấu một lực lượng đáng sợ đến như vây.Thực lực người này thật đáng sợ</p><p>Khẽ nhếch đôi môi đỏ mọng, Nhìn chằm chằm vào Tiêu Viêm hạ gục hai tên xà nhân như đập con ruồi. Một tên giống như phụ nữ thất thanh kêu lên</p><p>Hắc hắc, Tuyết Lam, ngươi không có làm sao chứ?Từ trên cồn cát, một tên nam tử, thần sắc hưng phấn chạy xuống, rất cẩn thận khi đi ngang qua đám xà nhân, Chạy về phía đám dong binh, hướng về nữ tử cười nói.</p><p><i>\"Đán Tử... Ngươi không phải quay về Thạch Mạc thành tìm cứu binh đến hay sao? Như thế nào vẫn còn ở nơi này?\"</i> Nhìn nam tử. Người...có vóc dáng giống con gái - được gọi là Tuyết Lam. Lông mày hơi nhếch lên, quát lớn.</p><p>Bị nữ tử quát mắng. Đán Tử chỉ dám cười khổ một tiếng. Chỉ vào sau lưng Tiêu Viêm, nói <i>\"Nha đầu. Đây không phải cứu binh hay sao?\"</i></p><p><i>\"Hắn ta ư?\"</i> Nghe vậy. Tuyết lam sửng sốt. Quay đầu nhìn lại Tiêu Viêm. Cau mày cẩn thận nói: <i>\"Hắn không phải là người của Mạc Thiết dong binh đoàn chúng ta? Ngươi như thế nào mà mời được người ta? Hắn có điều kiện gì kèm theo không?\"</i></p><p><i>\" Ta cũng không quen biết hắn. Lúc trước vô tình gặp hắn. Vốn là ta muốn nhờ hắn đi Thạch Mạc thành hỗ trợ thông báo một tiếng...\"</i></p><p>Nói tới đây. Đán Tử khuôn mặt thoáng có chút xấu hổ: <i>\" Đầu tiên hắn không thèm để ý tới ta. Đến khi ta nói ra ta là người của Mạc Thiết dong binh đoàn. Hắn đột nhiên nhiệt tình đứng lên. Lại còn cho ta giải độc hoàn để chữa thương</i></p><p><i>…\"</i> Chẳng lẽ hắn cùng với Mạc Thiết dong binh đoàn chúng ta có quen biết? <i>\" Tuyết lam đưa cánh tay nhỏ nhắn nhẹ nhàng lau mồ hôi trên trán. Cử chỉ trong lúc lơ đãng lại mang theo vẻ phong tình, làm cho ánh mắt dâm tà của một xà nhân đúng gần đó sang lên.</i></p><p><i>\"</i> Thực sự là ngươi chưa từng nghe đoàn trưởng bọn họ nói qua là bọn họ có quen biết ịa cường giả trẻ tuổi như vậy à? Nhìn thực lực hắn lúc nãy ra tay rất mạnh. Sợ rằng ít nhất hắn cũng là một người bát tinh đấu giả trở lên <i>\" Tuyết lam cau lại mày lại, nghi hoặc nói.</i></p><p><i>\"</i> Ta cũng không biết. <i>\" Đán Tử cười khổ lắc đầu nói:\"</i> Bất quá ta nghĩ hắn hẳn là không có ý gì đâu. Nếu không, Hắn cần gì phải mạo hiểm tới cứu chúng ta chứ? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ai... Có cứu được hay không, cho đến lúc rời đi mới là một vấn đề, lần này trong khu vực của xà nhân, bên trong có đến ba gã cửu tinh đấu giả a, cuối cùng, sợ rằng hắn cũng không cứu được mọi người đâu, đáng lẽ hắn cũng không nên tiến vào. <i>\" Tuyết Lam lắc đầu, có chút lo lắng nói.</i></p><p><i>Nghe vậy. Đán Tử sửng sốt, ngượng ngùng cười nói:\"</i> Ta nghĩ... Hắn hẳn là có thể ứng phó được, dù sao ta cũng đã nói qua với hắn nói qua về thực lực chân chính của xà nhân địa, hắn nếu là không có nắm chắc cục diện nói, l àm sao còn có thể đến đây? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ngươi chẳng lẽ muốn nói vơí ta? Hắn là một người đấu sư? <i>\" Tuyết lam lắc lắc mái tóc dài mà xinh đẹp của mìnhi, có chút bất đắc dĩ nói.</i></p><p><i>\"</i> Này... <i>\" Đán Tử mấp máy miệng, nhưng cũng không nói ra lời được, mặc dù trong lòng hắn có chút xem trọng thực lực của Tiêu Viêm, nhưng không có khả năng là một đấu sư... Tuổi của hắn bất quá chỉ khoảng trên dưới hai mươi? Chưa đến hai mươi tuổi.. Mà đã là một đấu sư ư? Điều này làm sao có thể a.</i></p><p><i>\"</i> Ai. Hy vọng hắn nắm chắc...\", Đán Tử lắc đầu cười khổ, đành phải tự an ủi nói.</p><p>Tuyết Lam cau mày,trầm ngâm một hồi. Cuối cùng, cũng chỉ đành sa sút tinh thần lắc đầu, dưới tình huống này, đành phải trông chờ vào thiếu niên có biểu hiện không theo dự tính mà thôi.</p><p>Nhìn thấy Tiêu Viêm dễ dàng đánh trọng thương hai gã thủ hạ của mình, con mắt tam giác của tên đầu lĩnh xà nhân hơi hơi co rụt lại, hồng quang lấp loé, điềm nhiên nói:\"Loài người, tại sa mạc Tháp Qua Nhĩ này, đã đắc tội với xà nhân chúng ta, đó không phải là sự lựa chọn sáng suốt! <i>\"</i></p><p><i>Tiêu Viêm thản nhiên cười, nắm chặt trọng xích trong tay, không thèm trả lời.</i></p><p><i>Nếu là thức thời, ta khuyên ngươi hiện tại rời đi, ta có thể không so đo, tính toán với ngươi sai lầm vừa rồi!\"</i> Từ mắt Đầu lĩnh xà nhân loé ra một phiến âm hàn, bất quá trong lời nói lại lộ ra một phần kiêng kị và có chút âm độc, hiển nhiên, biểu hiện lúc trước của Tiêu Viêm, đã làm cho hắn không dám khinh thường.</p><p><i>\"Xin lỗi...\"</i> Tiêu Viêm cười cười, hơi hơi lắc đầu, chỉ là hai chữ đơn giản, nhưng là ngữ khí kiên quyết, không cần bàn bạc.</p><p><i>\"Muốn chết!\"</i> Bị Tiêu Viêm cự tuyệt, trên mặt đầu lĩnh xà nhân thoáng hiện sát khí, bàn tay vung lên, âm lãnh nói:\"Cùng tiến lên, giết hắn! Nữ nhân thì bắt sống, đem về hảo hảo hưởng thụ! <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Hí!\" Nghe thủ lĩnh hạ lệnh, xà nhân chung quanh thoáng do dự một lúc,sau đó phun xà tín, cầm xà mâu bén nhọn trong tay, bao vây Tiêu Viêm, công kích.</p><p><i>\"Người bị thương ở lại phía sau, những người khác theo ta xông lên!\"</i> Nhìn đám xà nhân chuẩn bị tấn công, Tuyết Lam phía sau lông mày dựng thẳng, vung tay,nói lớn.</p><p><i>\"Không cần, các ngươi cứ đứng đợi ở đó đi, đỡ cho vướng chân vướng tay.\"</i> Nghe được động tĩnh phía sau, Tiêu Viêm nhíu mày, bất đắc dĩ quay đầu nói.</p><p><i>\" Ngươi...\"</i> Nghe vậy, vừa muốn cầm trong tay vũ khí lao tới, cước bộ Tuyết Lam nhất thời dừng lại, khoé miệng nhêch lên, lần đầu tiên nàng bị người ta xem thường, vừa muốn la mắng. Lại đột nhiên nhớ tới người trước mặt lại là cứu binh duy nhất của bọn họ,đành phải dậm chân giận dữ, sau đó hung hăng liếc Tiêu Viêm một cái, hai tay khoanh ở trước ngực,lui ra phía sau một bước,lạnh lung nhìn Tiêu Viêm. Trong lòng lẩm bẩm: <i>\"trẻ con, chỉ biết cậy khoẻ!\"</i></p><p>Song, vẻ mặt thờ ơ lạnh nhạt của Tuyết Lam cũng không có duy trì được bao lâu, sau đó bị một cỗ khiếp sợ chậm rãi bao trùm lên, đương nhiên, tất cả lính đánh thuê. phía sau cũng vô cùng sợ hãi.</p><p>Tại nơi không xa mọi người, thiếu niên đứng thẳng,cầm trọng xích trong tay, một thoáng yên lặng,sau đó đấu khí màu tím nhàn nhạt, từ từ bao phủ toàn thân hắn, ở phía trước mặt, đấu khí có chút dầy hơn. Một hỏa diễm màu tím lượn lờ quanh hắn, thỉnh thoảng bốc lên, có chút kì dị.</p><p><i>\"Hí....\"</i> Nhìn thân thể thiếu niên tràn ngập năng lượng màu tím, tất cả mọi người ở đây hít mạnh một luồng lương khí.</p><p><i>\"Này... Đấu khí sa y? Hắn thật sự là một đấu sư?\"</i> Mở to đôi mắt đẹp, Tuyết Lam nhìn chằm chằm bóng lưng người nọ trước mặt đang bị đấu khí màu tím bao vây, trên mặt tràn ngập nụ cười tự tin.</p><p><i>\"......\"</i> Mọi người chỉ biết nhìn nhau, không nói gì.</p><p><i>\"Thật là, một tên biến thái... Với chừng ấy tuổi, đã đạt được thực lực đấu sư, phải biết rằng, hai vị đoàn trưởng năm nay cũng bất quá mới là năm sao đấu sư a.\"</i> Đán Tử miệng há hốc. Vẻ mặt giống như đang gặp phải quỷ, thì thào nói.</p><p><i>\"Khó trách hắn dám một thân một mình cũng dám lại đây... Nguyên lai thật sự là một gã đấu sư.\"</i> Một người lính đánh thuê thở dài một tiếng, cười khổ nói, trong thanh âm có chút hâm mộ, cũng có mừng thầm khả năng mình sẽ còn sống.</p><p><i>\"Tiểu gia hỏa này đến tột cùng là từ nơi nào xuất hiện vậy? Chưa từng nghe nói qua các thành thị xung quanh từ lúc nào đã xuất hiện một người thiếu niên dị thường như vậy \"</i> Tuyết lam cau mày nói.</p><p><i>\"Không biết...\"</i> Đối với vấn đề này, mọi người chung quanh đều đồng thời lắc đầu.</p><p>Thấy thế, Tuyết Lam cũng là bất đắc dĩ, cười khổ nói:\"Quên đi. Mặc kệ lai lịch hắn là như thế nào, dù sao xem ra,hắn chính là người cứu mạng, mang đến vận may cho chúng ta hôm nay.</p><p>Lúc Tiêu Viêm xuất ra đấu khí sa y, xà nhân đang đứng đối diện vô cùng bối rối, xem ra, bọn họ cũng hiểu đấu khí sa y là đại biểu cho thực lực gì.</p><p>Đấu sư! Đó là cấp bậc khác nhau, đấu giả không thể so sánh, nếu không có đấu kĩ hoặc công pháp đặc biệt làm át chủ bài, căn bản không có thể cùng người có thực lực như thế này chiến đấu. đấu kĩ cùng công pháp cấp cao... Chẳng lẽ ai cũng có thể có sao? mà xà nhân lại càng không thể có được?</p><p>Nếu vậy, đây chính là một trận chiến không cân sức.</p><p>Xuất ra đấu khí sa y, Tiêu Viêm thở nhẹ một hơi. Bàn tay nắm chặt huyền trọng xích, nhìn xà nhân đối diện đang hoảng sợ, khóe miệng thoáng hiện nét cười lạnh, bàn chân đạp mạnh xuống đất, một tiếng nổ mạnh vang lên, thân hình Tiêu Viêm hơi chùng xuống rồi nhanh chóng nảy lên.</p><p>\" Thình thịch!\" Nhanh như chớp, Tiêu Viêm đột ngột xuất hiện trước mặt một tên xà nhân cửu tinh đấu giả, lạnh lùng nhìn, trọng xích trong tay mang theo kình lực mạnh mẽ, hung hăng đập mạnh vào lồng ngực đối phương, một tiếng bịch rất nhỏ vang lên, đôi mắt xà nhân mở to, sau đó máu tươi phun cùng với nội tạng bị nghiền nát phun ra, đồng thời, thân thể bị bắn đi giống như một viên đạn, cuối cùng rơi xuống cồn cát phía xa xa.</p><p>Trong nháy mắt, tên cửu tinh đấu giả ngay cả thời gian để thi triển đấu kĩ cũng không có, hắn thực sự là chịu chết khi gặp phải công kích trí mạng của Tiêu Viêm, bởi vậy có thể thấy được, thực lực của Tiêu Viêm, muốn đối phó với đấu giả, đã dễ dàng như thế nào.</p><p>Trong chớp mắt đánh chết một tên xà nhân cửu tinh đấu giả, thân hình Tiêu Viêm nhanh chóng đổi hướng, xoay người tới chỗ mặt khác vài tên xà nhân thực lực khoảng bốn đến năm tinh đấu giả, trọng xích trong tay lúc này, cơ hồ như lưỡi hái của thần chết, đem bọn họ xà nhân đang hoảng sợ, muốn chạy trốn đánh đến mức hộc máu, bay ra xa.</p><p>Nhìn thấy, cuộc chiến này chỉ là một mình Tiêu Viêm biểu diễn, Tuyết Lam cùng đám dong binh đều trợn mắt, há hốc mồm, một người đấu sư mà cũng không có thể dễ dàng đem đối phương đánh chết, đội ngũ hoàn toàn tan rã, Mặc kệ nói như thế nào, đối phương cũng có ba gã cửu tinh đấu giả, nhưng trong khoảng khắc đã hạ sát một người, Giết chết một tên cửu tinh đấu giả, rất là khác biệt so với giết vài tên xà nhân bình thường</p><p>Trợn mắt há hốc mồm nhìn nhau, liếc mắt một cái, mọi người cũng chỉ đành thở dài lắc đầu, thực lực người này, tựa hồ so với đấu sư bình thường còn mạnh hơn rất nhiều.</p><p>Nhìn thấy trong thời gian ngắn nhu vậy,, phe mình đã thương vong nặng nề, tên đầu lĩnh xà nhân trong mắt xuất hiện tia máu, cùng tên xà nhân cửu tinh đấu giả còn sót lại liếc mắt nhìn nhau một cái,trên khuôn thoáng hiện hung quang, trong tay nắm chặt xà mâu bén nhọn, đuôi rắn quay trên mặt cát một cách quỷ dị, hai người tạo thành thế chữ bát, nhằm hướng Tiêu Viêm đánh mạnh tới.</p><p>Nhìn hai người phối hợp thuần thục như vậy, rõ ràng đã trải qua một thời gian dài huấn luyện. hai xà mâu quỷ dị hướng về phía trước dò xét, đồng thời trên xà mâu thoáng hiện một nét màu đỏ như ẩn như hiện, hiển nhiên là vũ khí đã được tẩm kịch độc</p><p>Trọng xích trong tay đem tên xà nhân cuối cùng chấn lui,, cảm nhận được phía sau kình khí dày đặc đang tới,, trọng xích Tiêu Viêm đưa về phía sau. Tiếng binh khí va vào nhau vang lên, chặn đứng sự công kích quỷ dị của hai thanh xà mâu, \"Phốc! <i>\" Nhìn công kích bị ngăn cản, hai gã xà nhân cơ hồ đều không hẹn mà cùng đột nhiên há mồm, hai đạo tinh xú đích u thanh khí thể, nhằm Tiêu Viêm nhanh chóng phun ra.</i></p><p><i>\"</i> Cẩn thận xà độc!\" Nhìn cử động của hai gã xà nhân, Tuyết Lam biến sắc, vội vàng hô.</p><p>Nghe thấy Tuyết Lam hô hoán, bên ngoài cơ thể Tiêu Viêm đấu khí sa y nhanh chóng chuyển động. Sau đó nhanh chóng bao vây toàn bộ thân thể Tiêu Viêm, mà độc khí màu xanh cứ tiếp xúc với tử hỏa sa y,toàn bộ đều bị đốt cháy thành một mảnh hư vô, từ từ tiêu tán trong không trung.</p><p>Lạnh nhạt hoá giải chiêu công kích bằng độc khí, bàn chân Tiêu Viêm đột nhiên xoay một bước, thân hình trong nháy mắt xuất hiện trước mặt tên đầu lĩnh xà nhân, trọng xích trong tay nhanh chóng giơ lên, sau đó hung hăng đập mạnh xuống đầu hắn.</p><p>Nhìn Tiêu Viêm đột nhiên xuyên qua độc khí, đến sát cận thân mà công kích, làm cho tên xà nhân đầu lĩnh sắc mặt tái mét,nguy cơ trước mắt, đuôi rắn đột nhiên đong đưa một cách quỷ dị. Một tiếng kì dị vang lên, thân thể nhất thời giống như con rắn bò đang một nửa, lui về phía sau vài thước, chật vật tránh được công kích trí mạng của Tiêu Viêm.</p><p>sau khi thoát được công kích của Tiêu Viêm, đầu lĩnh xà nhân vẫn như cũ, có chút cảm giác được vẫn chưa tránh được nguy hiểm, đuôi rắn cấp tốc đong đưa, thân hình cũng nhanh chóng về phía sau.</p><p>Nhưng vừa mới lui về phía sau vài giây, một hấp lực quái dị từ trong lòng bàn tay Tiêu Viêm xuất ra. Nhất thời, tên xà nhân đầu lĩnh không kịp đề phòng,bị hấp lực hướng tới Tiêu Viêm bay đến. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Giương mắt nhìn vẻ mặt sợ hãi của đầu lĩnh xà nhân đang bay tới, Tiêu Viêm cười lạnh một tiếng, bàn chân lần nữa đạp mạnh xuống, mặt đất, thân thể giống như đại bàng nhanh chóng bay lên cao, sau đó chợt xuất hiện trên đỉnh đầu xà nhân, trọng xích trong tay ầm ầm nện xuống.</p><p>\"Phịch.\" Máu tươi trộn lẫn với não bộ từ trên không trung phi vẩyxuống.thân thể cũng nhanh chóng rơi xuống. Sau đó bị rơi vào trong hố cát, một lát sau, thân thể cũng từ từ biến mất.</p><p>Nhìn thủ lĩnh bị giết chết, tên xà nhân cửu tinh đấu giả cuối cùng, trên khuôn mặt lộ ra nét sợ hãi, trong miệng phát ra vài tiếng kêu rên bén nhọn, sau đó đuôi rắn chặn lại, thân thể rất nhanh chạy trốn hướng về phía sâu trong sa mạc. Giải quyết xong tên đầu lĩnh xà nhân, thân thể Tiêu Viêm lăng không một vòng, thân tỗngay tròn, nương theo lực lượng xoay tròn, huyền trọng xích mãnh liệt rời khỏi tay, hướng về phía xà nhân đang chạy trốn bắn đi.</p><p>\"Phốc xuy...\" Trọng xích như tia chớp đánh qua phía chân trời, rất nhanh đuổi theo xà nhân, cuối cùng từ vị trí cổ bắn ra, mang theo máu tanh đỏ sẫm cắm ngập vào trong cát vàng, chỉ chừa cái cán bên ngoài.</p><p>Bàn chân bước trên mặt cát, bàn chân Tiêu Viêm hãm sâu nửa thước, thở hổn hển một lúc, sau đó chậm rãi rút ra bàn chân, đi tới chỗ huyền trọng xích, bàn tay nắm chặt vào chuôi, rút lên.</p><p>Lau sạch máu trên huyền trọng xích, Tiêu Viêm tùy ý cắm nó vào phía sau lưng, sau đó chậm rãi đi về hướng đám dong binh đang kinh ngạc như hoá đá.</p><p>\"Này, các ngươi không có việc gì? <i>\" Đi đến gần, đứng trước mặt nữ nhân gợi cảm Tiêu Viêm cười hỏi.</i></p><p><i>\"</i> Không... Không có việc gì. <i>\" Đôi mắt đẹp nhìn qua Tiêu Viêm đang cởi trần, vẻ mặt Tuyết Lam vẫn không có vẻ thẹn thùng gì, ở trong sa mạc này, nữ tử tương đối phóng khoáng, hơn nữa Nàng lại thường xuyên trà trộn trong đám dong binh, tự nhiên không có vẻ dịu dàng,e thẹn của các tiểu thư bình thường, nhìn nam tử cởi trần, không khỏi đỏ bừng mặt cười.</i></p><p><i>\"</i> Ngươi... <i>\" Tuyết lam mở trừng hai mắt, sau đó nhìn Tiêu Viêm khẽ cười nói:\"</i> Mặc kệ mục đích ngươi là cái gì, bất quá ta vẫn muốn nói tiếng cám ơn ngươi, nói cách khác, chúng ta đã đạt mục đích...... Ta gọi là Tuyết Lam, là tiểu đội trưởng, đồng thời cũng là tiểu đội thuộc Mạc Thiết dong binh đoàn.</p><p><i>\"Ta là Tiêu Viêm.\"</i> Tiêu Viêm cười gật đầu nói.</p><p><i>\" Tiêu Viêm? Tựa hồ có điểm quen thuộc? Đã nghe qua ở đâu rồi thì phải?\"</i> Nghe cái tên này, Tuyết lam hơi nhíu mày, tại trong lòng suy nghĩ một hồi, nhưng lại vẫn không nghĩ ra, đành phải bất đắc dĩ lắc đầu, ngẩng đầu nhìn Tiêu Viêm cười nói:\"Tiếp theo ngươi định tính toán thế nào? Hay là, ta mời ngươi đi một chuyến đến Thạch Mạc thành, Mạc Thiết dong binh đoàn chúng ta ân oán rõ ràng, ngươi giúp chúng ta, ân tình này. Có cơ hội chúng ta sẽ báo đáp! <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Thạch Mạc thành cách nơi này cũng không xa, khoảng nửa giờ lộ trình, hẳn là có thể tới nơi, cũng không mất nhiều thời gian của ngươi.\" Tựa hồ là sợ Tiêu Viêm cự tuyệt, Tuyết Lam vội vàng nói.</p><p>Nghe vậy, Tiêu Viêm gật đầu cười. Nếu đi tới Thạch Mạc thành, tự nhiên là muốn cùng hai vị huynh trưởng nhiều năm không gặp, gặp mặt, mặc dù mấy năm gần đây bọn họ vì sự nghiệp của mình rất bận rộn, rất ít về đến gia tộc, bất quá cảm tình huynh đệ khi còn trẻ vẫn như cũ,làm cho Tiêu Viêm đối bọn họ rất nhớ mong, trong Tiêu gia, trừ bỏ phụ thân cùng Huân Nhi ở ngoài, chỉ có hai vị huynh trưởng là quan tâm đến hắn.</p><p><i>\"Không biết Huân Nhi bây giờ thế nào.. Thời gian một năm đã qua.\"</i> hình bóng cô gái mặc thanh y, đột nhiên không hề báo trước hiện lên trong lòng Tiêu Viêm, ôn nhu cười nói, làm cho tâm thần Tiêu Viêm rung động.</p><p>Một năm thời gian, mà khổ tu chiếm đại bộ phận thời gian,đến giờ phút này suy nghĩ lại, Tiêu Viêm lúc này mới nếm thử cảm giác nhớ mong. Chậm rãi thở ra một hơi, Tiêu Viêm sờ lên khuôn mặt, nhớ đến dáng người cô gái nhỏ nhắn, dịu dàng… làm cho trong lòng Tiêu Viêm mãnh liệt dâng lên một cỗ ham muốn chấm dứt khổ tu ngay lập tức, chạy về Già Nam học viện...</p><p>Ýniệm trong đầu vừa mới xuất hiện, đã làm cho Tiêu Viêm run sợ, hung hăng lắc đầu, mạnh mẽ ép áp chế xuống dưới đáy lòng, bí mật của nha đầu kia thật sự quá nhiều, nếu thực lực mình không tăng lên, quả thực sợ rằng sẽ có chút mặc cảm ở trước mặt nàng.</p><p>Thời gian đi ra ngoài lịch lãm lâu như vậy, Tiêu Viêm càng hiểu được huyền giai công pháp thực sự đáng quý. Còn nhớ, lúc đầu Huân Nhi chỉ là tùy tiện,cũng đã xuất ra một quyển huyền giai công pháp bậc cao, bởi vậy, Tiêu Viêm cũng hiểu được thân phận nàng rất thần bí.</p><p>Tuy nhiên, đối với tốc độ tu luyện của Huân Nhi, Tiêu Viêm cũng đã biết qua, thời gian một năm này, không biết nàng đã đạt đến cấp bậc gì? Có khi, so với mình lại còn cao hơn nữa?</p><p>\" Ai, không biết nàng tại Già Nam học viện như thế nào? Bất quá với dung mạo cùng khí chất của Huân Nhi... Sợ rằng người theo đuổi cũng không phải là ít? Có thể với tình lạnh nhạt, Huân Nhi cái gì cũng không quan tâm... Hẳn là không gì nam tử nào có khả năng làm cho nàng động tâm.. Vuốt vuốt cái mũi. Tiêu Viêm lại nhếch miệng cười mỉm, mỗi lần nghĩ đến những vấn đề này,hắn có chút may mắn, may mắn chính mình năm đó hành động hồ đồ, không thể giải thích được đã chiếm được cảm tình của nàng.</p><p>\"Bất quá... Trời còn thương, khi còn bé ta chỉ là muốn thử xem đấu khí đến tột cùng có phải hay không thật sự tồn tại mà thôi.Ta năm ấy làm gì đã biết cách săn sóc ân cần a... Bất quá tại sao ta lại cố gắng nhiều năm như vậy?... Chẳng lẽ ta khi đó thực sự đối với Huân Nhi không hề có ý đồ? Như thế nào có thể... <i>\" Trong lòng đột nhiên xu ất hiện một số vấn đề không thể giải thích được, làm cho Tiêu Viêm có chút mất tập trung lẩm bẩm nói.</i></p><p><i>Tuyết Lam nghiêng đầu nhìn người bên cạnh đột nhiên trầm mặc, hơn nữa sắc mặt không ngừng thay đổi, không khỏi có chút ngạc nhiên, một lát sau mới khẽ chạm vào hắn:\"</i> Này? Ngươi không sao chớ? Không phải là trúng độc chứ? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> A? Nga... Aa, xin lỗi, Ta hơi mất tập trung, ta không có việc gì. <i>\" Đang đắm chìm trong suy nghĩ,chợt tỉnh lại, Tiêu Viêm sửng sốt, nhìn chung quanh thấy mọi người đang nhìn chằm chằm vào mình, không khỏi áy náy lắc đầu.</i></p><p><i>\"</i> Nếu như không thành vấn đề chúng ta lên đường quay về Thạch Mạc thành ngay có được không? <i>\" Tuyết Lam nghiêng đầu nhìn Tiêu Viêm dò hỏi.</i></p><p><i>\"</i> Aa, đồng ý <i>\" Tiêu Viêm gật đầu cười.</i></p><p><i>\"</i> Phí cao,đem xe ngựa đến đây. <i>\" Nhìn thấy Tiêu Viêm gật đầu, Tuyết Lam xoay người phất tay, phân phó cho một dong binh.</i></p><p><i>\"</i> Rõ.\" người dong binh đó gật đầu cười, sau đó nhanh chóng tiến vào nơi cồn cát không xa, từ đó lôi ra một xe ngựa, xe ngựa được kéo lại, Tiêu Viêm lúc này mới phát hiện, tại phía sau xe ngựa, có hai đầu thi thể nhất giai ma thú, nhìn này phía trên máu tươi vẫn chưa khô hẳn, chắc đó là tác phẩm của bọn Tuyết Lam.</p><p>Loại xe ngựa này trong sa mạc thể tích cũng không lớn, hơn nữa bởi vì bên trong hiện tại đã chứa thi thể ma thú, cho nên muốn cần nó để chuyên chở,rõ ràng là không có khả năng.</p><p>\"Ngươi mang trước đồ vật này quay về Thạch Mạc thành, báo cáo cho đoàn trưởng mọi chuyện ở đây. <i>\" hướng về gã dong binh đang điều khiển xe ngựa,, Tuyết Lam phất tay ra lệnh.</i></p><p><i>\"</i> Hắc hắc, tốt, ta tin tưởng đoàn trưởng rất cao hứng khi gặp vị bằng hữu mới này.\" Gã dong binh hướng Tiêu Viêm cười thân thiện, sau đó bàn chân đá mạnh vào mông ngựa,mang theo con mồi, rất nhanh nhằm hướng Thạch Mạc thành chạy đi.</p><p>Nhìn xe ngựa rất nhanh biến mất trong tầm mắt, Tiêu Viêm cười cười, tùy ý từ nạp giới lấy ra một bộ quần áo mặc trên người, bước nhanh về phương hướng xe ngựa biến mất chạy đi.</p><p>Nhìn thấy Tiêu Viêm động thân, Tuyết Lam cũng vội vã thúc giục mọi người.</p><p>\"Đội trưởng, ngươi không cảm giác thấy, Tiêu Viêm và hai vị đoàn trưởng... Tựa hồ có điểm giống nhau a? <i>\" Nhìn chằm chằm vào bóng lưng Tiêu Viêm, Đán Tử, đột nhiên lên tiếng nói.</i></p><p><i>\"</i> Ách? <i>\" Tuyết Lam nghe vậy sửng sốt, ánh mắt nhìn sau lưng Tiêu Viêm, một lát sau, trong lòng đột nhiên nhớ ra, nói:\"</i> Ta tựa hồ nghe đoàn trưởng nói qua, bọn họ có một người đệ đệ <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ách... Ta cũng nhớ kĩ, chính là cái kia, tiểu tử kia thực lực sao lại đạt được mức đấu giả chứ <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Đoàn trưởng đệ đệ... Tựa hồ... Cũng gọi... Tiêu Viêm?\" Tuyết Lam chớp chớp đôi lông mi thon dài, cái lưỡi thơm tho liếm liếm môi đỏ mọng, hồi tưởng lại chuyện vừa mới kết thúc, một lát sau, khuôn mặt đang cười từ từ bị thần sắc kinh ngạc bao trùm.</p><p>Trả Lời Với Trích Dẫn</p>", "images": {}, "success": true}