{"id": 185, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-185", "title": "Chương 185: Thanh Lân", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 185: Thanh Lân</h1><p>Lúc Tiêu Viêm tới Thạch Mạc thành thì màn đêm đã buông xuống. Mặc dù Tiêu Viêm không uống rượu, nhưng lúc này cũng phá lệ cùng Tiêu Đỉnh, Tiêu Lệ uống đến nỗi say tuý luý.</p><p>Hôm sau, Tiêu Viêm đầu óc có chút mê muội, mí mắt từ trong giấc ngủ mơ màng mở ra thì phát hiện, trời đã sáng. Bàn tay xoa xoa đầu có chút âm ỉ, sau đó nghiêng đầu nhìn chiếc chăn mỏng trên người, chậm rãi ngồi dậy rồi hung hăng lắc lắc đầu, cười khổ một tiếng, sau đó khoanh hai chân lại, hai tay kết thủ ấn tiến nhập trạng thái tu luyện, bắt đầu trục xuất hơi rượu còn sót lại ra khỏi cơ thể.</p><p>Tu luyện hồi lâu, từ ngón tay của Tiêu Viêm khẽ bắn ra, một luồng tửu khí nồng nặc liền phun ra ngoài.</p><p>Sau khi đem hết hơi rượu trong cơ thể bức ra, Tiêu Viêm thở nhẹ một hơi, lúc này mới từ từ mở hai mắt ra, đồng tử màu đen lại một lần nữa khôi phục sự tỉnh táo.</p><p><i>\"Cót két!\"</i></p><p>Ngay sau khi Tiêu Viêm mở mắt không lâu, cửa phòng đột nhiên nhẹ nhàng bị đẩy ra, một thân ảnh xinh đẹp lặng lẽ tiến vào. Bất quá sau khi nhìn thấy Tiêu Viêm ngồi ở trên giường, hơi kinh hãi, liền vội vã cúi người thi lễ, thanh âm sợ hãi nói: <i>\" Tiêu Viêm thiếu gia, ngài đã thức dậy rồi a?\"</i></p><p>Cô gái tiến vào, tuổi tác cũng không lớn, nhìn qua tựa hồ so với Tiêu Viêm còn nhỏ hơn chút ít, một thân trang phục thanh nhã màu xanh lục, thân hình mặc dù xinh xắn, bất quá hình như cơ thể phát dục tương đối thành thục, song nhìn qua vẫn thoáng có chút ngây thơ.</p><p>Một khuôn mặt trái xoan tinh tế đáng yêu, đích thực giống như một búp bê xinh xắn, bộ dáng rụt rè giống như thỏ con hốt hoảng lo sợ, làm cho trong lòng người trước mặt không khỏi có cảm giác thương sót.</p><p>Vừa thoáng nhìn lục y thiếu nữ, Tiêu Viêm cũng sửng sốt một hồi, sau đó hướng về phía nàng hoà nhã gật đầu.</p><p><i>\"Tiêu Viêm thiếu gia, ta... ta đến giúp ngài rửa mặt nhé?\"</i> Đem chậu nước đang bưng trong tay nhẹ nhàng đặt ở trên giá gỗ ở phía ngoài giường, thiếu nữ đáng yêu đứng ở bên giường khẩn trương, thấp giọng nói.</p><p><i>\"A a, không cần đâu, ta tự mình đến.\"</i> Lắc đầu cười, Tiêu Viêm từ trên giường đi xuống, sau đó đi đến giá gỗ bên cạnh. Tuỳ ý rửa mặt một lần, nghiêng đầu nhìn bộ dáng khẩn trương của thiếu nữ, không khỏi cười hỏi: <i>\" Cô tên là gì?\"</i></p><p><i><i>\"A!!!\"</i></i> Nghe vậy thiếu nữ sững người ra, sau đó mở miệng nói: <i>\"Ta...ta gọi là Thanh Lân.\"</i></p><p><i>\"Nga!\"</i></p><p>Hơi hơi gật đầu. Tiêu Viêm cầm khăn lau khuôn mặt. Sau đó ném nhẹ khăn vào chậu,rồi ngữa mặt lên trời khoan khoái hít nhẹ một hơi.</p><p>Nhìn thấy Tiêu Viêm rửa mặt xong. Thanh Lân vội vàng bưng chậu nước, quay về hướng cửa bước ra.</p><p>Quay đầu đi, nhìn bóng dáng xinh xắn của thiếu nữ, ánh mắt của Tiêu Viêm đột nhiên đảo đến vòng eo uyển chuyển nhẹ nhàng của thiếu nữ. Không biết vì sao, hắn có cảm giác vòng eo tinh tế của thiếu nữ kia đang chuyển động dĩ nhiên mang lại một sự hấp dẫn khác thường... Giống như vòng eo quyến rũ của một xà nữ.</p><p><i>\"Ta khinh!Ta đang nghĩ lung tung cái gì thế này...\"</i></p><p>Không thể giải thích được những ý niệm ở trong lòng làm cho Tiêu Viêm cười khổ tự mắng mình một tiếng. Trở lại bên cạnh giường, bàn tay nắm chặt chiếc chuôi cự đại của Huyền trọng xích quát khẽ một tiếng, sau đó dùng lực nhấc lên. Đem huyền trọng xích vác trên vai, Tiêu Viêm nhẹ nhàng chuyển thân.</p><p>Đã trải qua một năm khổ tu hiện tại hắn cơ hồ đã hoàn toàn thích ứng với sức nặng của Huyền trọng xích. Tiêu Viêm biết rằng sức mạnh cùng lực lượng đều đã tăng trưởng một đoạn lớn. Nếu như lúc cùng địch nhân đối chiến mà đột nhiên gia tăng tốc độ cùng lực lượng, chắc chắn đối thủ sẽ trở tay không kịp.</p><p>Bàn tay cầm ngược chuôi huyền trọng xích, Tiêu Viêm mạnh mẽ xuất ra, theo một âm thanh kịch liệt, giá gỗ bên cạnh ầm ầm văng tung tóe.</p><p>Nhìn giá gỗ bạo liệt, Tiêu Viêm nhếch miệng cười, sau đó đem huyền trọng xích thả lỏng trên lưng.</p><p><i><i>\"A!!!\"</i></i></p><p>Nơi cửa, Thanh Lân vừa mới bưng nước trở về, nhìn thấy trong phòng một đống hỗn độn, không khỏi nhẹ nhàng kinh hô một tiếng. Sau đó vội vàng chạy tới, cúi người nhặt quần áo rơi trên mặt đất.</p><p>Nhìn tiểu cô nương chạy lăng xăng khắp nơi, Tiêu Viêm xấu hổ cười cười, sau đó cúi người xuống vươn tay, muốn giúp đỡ nhặt áo quần rơi xuống.Bỗng ánh mắt đang di động chợt dừng lại trên đoạn cổ tay trắng như tuyết của Thanh Lân lộ ra dưới ống tay áo.</p><p>Tại cổ tay trắng như tuyết, lại bao phủ một chút vảy rắn màu xanh.</p><p>Mục quang kinh ngạc nhìn chằm chằm Thanh Lân, ánh mắt của Tiêu Viêm không tự chủ được quét về phía hai chân của Thanh Lân, bất quá lại không nhìn thấy đuôi rắn, mà chỉ nhìn thấy một đôi gót sen nho nhỏ ba tấc làm người ta có cảm giác muốn đặt trong tay để thưởng thức.</p><p>Thanh Lân lúc này đang thu thập quần áo, đột nhiên ngước khuôn mặt nhỏ nhắn lên, nhìn thấy được ánh mắt kinh ngạc của Tiêu Viêm, theo ánh mắt của hắn chậm rãi rời xuống, cuối cùng dừng lại tại những chiếc vảy rắn trên cánh tay của mình trong lúc không cẩn thận lộ ra. Nhất thời, khuôn mặt nhỏ nhắn đáng yêu lập tức trắng bệch ra, bàn tay nhẹ nhàng hạ ống tay áo xuống, sau đó từng bước từng bước lui ra sau, cúi người dựa vào góc tường hai tay ôm chân, thân hình không ngừng run rẩy. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Xin... xin lỗi... ta...ta không cố ý hù doạ ngài!!! \"</i> Thiếu nữ run rẩy ôm chân, trong thanh âm kinh sợ có chút lo lắng cùng nghẹn ngào.</p><p>Bị tâm tình mẫn cảm của tiểu cô nương này làm cho ngẩn người, lại nhìn bộ dáng hoảng sợ của Thanh Lân, Tiêu Viêm trong lòng khẽ thở dài một hơi. Hắn trước kia đã nghe nói qua, tại phụ cận Tháp Qua Nhĩ sa mạc, thỉnh thoảng xảy ra chuyện nữ nhân loài người bị xà nhân lăng nhục. Dựa theo lẽ thường mà nói, xà nhân cùng nhân loại phát sinh quan hệ, bình thường sẽ không mang thai, song mọi sự cũng không có cái gì tuyệt đối, luôn luôn có một tỉ lệ cực kì thưa thớt rằng, khi nữ nhân cùng xà nhân quan hệ sẽ mang thai và sinh con...</p><p>Song mặc dù sinh con, bất quá đứa trẻ mang huyết mạch của loài người cùng xà nhân, bình thường rất khó sống qua hai tuổi. Nhưng Thanh Lân trước mặt Tiêu Viêm đây, tuổi cũng đã chừng mười ba mười bốn? Điều này sao có thể chứ?</p><p>Ánh mắt thương xót nhìn tiểu cô nương trước mặt, Tiêu Viêm cười khổ một tiếng, cho dù sống lớn đến bây giờ, liệu có mang lại lợi ích gì? Loại người như Thanh Lân này,đều bị loài người cùng xà nhân nguyền rủa, nàng sống đến giờ phút này, ngoại trừ bị xem thường cùng khinh bỉ, tựa hồ không có gì khác...</p><p>Chậm rãi đi đến bên cạnh Thanh Lân, Tiêu Viêm cúi người ngồi xuống, bàn tay nhẹ nhàng vuốt đầu nàng, sau đó nắm lấy cánh tay đang run rẩy cùng thần sắc hoảng sợ của nàng, cẩn thận kéo ống tay áo, nhìn đoạn vảy rắn màu xanh, đột nhiên nhu hoà nhẹ nhọng nói: <i>\"Những lân phiến này thật là xinh đẹp.\"</i></p><p>Nghe vậy, Thanh Lân thần sắc đang sợ hãi chợt sửng sốt, từ lúc nàng sinh ra cho đến nay, Tiêu Viêm là người đầu tiên nói những chiếc lân phiến cũng làm cho chính nàng sợ hãi là xinh đẹp.</p><p>Điều này cơ hồ làm trong tâm hồn vốn bị tổn thương của nàng lặng lẽ xuất hiện một cảm giác kì lạ khác thường, mở to đôi mắt có chút nghi hoặc, nàng rụt rè hỏi: <i>\"Thiếu gia chẳng lẽ ngài không sợ sao? \"</i></p><p>Nhìn chằm chằm vào giọt nước mắt còn đọng trên mắt Thanh Lân, Tiêu Viêm lúc này mới phát hiện. Đồng tử của nàng thoáng có chút màu xanh biếc, hơn nữa ở sâu trong đồng tử tựa hồ ẩn giấu ba điểm màu bích lục thật nhỏ.</p><p>Gắt gao nhìn chằm chằm đồng tử màu xanh biếc có chút yêu dị nọ, tinh thần của Tiêu Viêm trong nháy mắt thoáng có chút hoảng hốt. Trong lòng mãnh liệt chấn động, tinh thần nhanh chóng phục hồi lại. Trên khuôn mặt thoáng hiện lên nét kinh hãi, đây là nhãn đồng yêu dị gì vậy? Lấy linh hồn chi lực của mình vẫn thoáng có chút thất thần!!!</p><p>Kinh hãi ngoài ý muốn, Tiêu Viêm lại nhìn chằm chằm vào đồng tử của nàng, lại ngạc nhiên phát hiện ba điểm màu bích lục thật nhỏ không còn nữa!!!</p><p><i>\"Chẳng lẽ là hoa mắt?\"</i> Kinh ngạc thì thào một tiếng. Tiêu Viêm hung hăng lắc đầu, lại nhìn chằm chằm nàng trong chốc lát, trừ bỏ đồng tử màu xanh thì cũng không thấy điểm bích lục nào tồn tại.</p><p><i>\"Ai... Chắc hơn phân nửa là do đêm qua uống rượu!!!\"</i> Bất đắc dĩ lắc đầu, Tiêu Viêm đem ống tay áo của Thanh Lân hạ xuống, sau đó chuyển thân đến bên cạnh cười híp mắt nhìn bả vai run rẩy kinh sợ của nàng, mỉm cười nói: <i>\"Xin lỗi, đã làm cho nàng kinh sợ!\"</i></p><p>Thanh Lân vội vã lắc đầu, bàn tay vân vê góc áo một cách khẩn trương, tại trong nhận thức của nàng, nhiều năm như vậy Tiêu Viêm là người đầu tiên hướng nàng nói lời xin lỗi.</p><p><i>\"Thiếu gia, trong khoảng thời gian này Thanh Lân sẽ là thiếp thân thị nữ của ngài, ngài có bất cứ chuyện gì cứ phân phó cho Thanh Lân là được rồi!\"</i> Khom người Thanh Lân thấp giọng nói.</p><p>Khe khẽ cười, Tiêu Viêm nhẹ gật đầu, xoa xoa đầu của thiếu nữ, cười nói: <i>\" Đại ca của ta, bọn họ bây giờ ở đâu?\"</i></p><p><i>\"Tiêu Đỉnh đoàn trưởng cùng Tiêu Lệ đoàn trưởng đều đã đi sửa sang lại vật dụng trong đoàn. Bọn họ phân phó ta, nếu là thiếu gia muốn tìm bọn họ, thì để ta dẫn ngài đến tiền viện của phòng nghị sự là được.\"</i> Thanh Lân ôn nhu nói.</p><p><i>\"A a, nếu bọn họ công việc bề bộn như vậy, thì cứ như thế mà làm thôi!\"</i> Cười lắc đầu, Tiêu Viêm lưng đeo huyền trọng xích đi ra bên ngoài, cười nói: <i>\"Đi thôi, dẫn ta đi dạo chơi Mạc Thiết dong binh đoàn nào! \"</i></p><p><i>\"Ân!\"</i> Ôn nhu trả lời, Thanh Lân cẩn thận chậm rãi đi theo.</p><p>Đi ra khỏi căn phòng. Bên ngoài phòng ánh sáng rự rỡ chiếu xuống làm cho cả người ấm áp, mặc dù sa mạc nóng bức, bất quá hiện tại là lúc sáng sớm, nhiệt độ của ánh mặt trời vừa vặn không làm cho người ta cảm thấy nóng bức.</p><p>Một đường hành tẩu cùng Thanh Lân bên trong dong binh đoàn, hễ là gặp dong binh đang lui tới, những người này đều dừng lại ôn hoà bắt chuyện với Tiêu Viêm, hẳn là bọn họ cũng đã biết thân phận của Tiêu Viêm.</p><p>Bất quá khi ánh mắt của bọn họ chuyển đến Thanh Lân ở bên cạnh, thì từ tươi cười chuyển sang lãnh đạm, hơn nữa trong ánh mắt của một số người lại còn mơ hồ mang theo một tia chán ghét.</p><p>Đối với vẻ mặt này của bọn họ, Tiêu Viêm cũng chỉ đành khẽ thở dài một tiếng, xem ra thân phận của Thanh Lân, những người này đồng dạng đều biết. Nhớ lại Tiêu Viêm năm đó lúc suy bại bị coi là phế vật, cũng từng bị chịu qua loại đối đãi kiểu này, cho nên đối với Thanh Lân thương cảm bất lực, và có thêm vài phần tâm tình đồng cảm. Có điều,ở biên giới sa mạc, dong binh cùng với xà nhân khó có thể xoá đi huyết cừu, do đó dong binh mỗi lần nghĩ đến dòng máu chảy trong người thiếu nữ trước mặt này, chính là dòng máu dơ bẩn của xà nhân, thì không nhịn được toát ra loại tâm tình này. Cơ hồ không có thể có cái gì có thể áp chế, đây chính là loài người và xà nhân mâu thuẫn chán ghét lẫn nhau sinh ra trở mặt.</p><p>Vì loại người như Thanh Lân mang trong mình huyết mạch của nhân loại cùng xà nhân, nên phải chịu sự phân biệt cùng chán ghét của cả hai bên, nhưng có nói gì thì nói, nàng cũng chỉ là một cô gái vô tội mà thôi.</p><p>Dọc theo đường đi, đi theo bên người Tiêu Viêm, mỗi lần ánh mắt chán ghét ở chung quanh quét qua, đều làm cho thân hình xinh xắn của Thanh Lân run lên nhè nhẹ, khuôn mặt nhỏ nhắn đáng yêu vốn làm cho vô số người yêu thích không nỡ rời tay, lúc này hiện đầy vẽ ảm đạm.</p><p>Đi qua một chỗ rẽ, Tiêu Viêm không nhịn được thở ra một tiếng, bước chân chậm rãi dừng lại. Nghiêng đầu nhìn nàng, bởi vì hắn thở dài,vẻ mặt Thanh Lân đột nhiên trở nên bất an. Trầm mặc hồi lâu, Tiêu Viêm ôn nhu nói với nàng: <i>\"Thanh Lân, không nên quá mức để ý ánh mắt của người khác, cần phải nhớ rằng, nàng không phải vì người khác mà sống, mà nàng sống là vì chính mình!\"</i> Nói xong, Tiêu Viêm vuốt vuốt đầu Thanh Lân tiếp tục hướng phía xa xa đi tiếp.</p><p>Nghe Tiêu Viêm nói, Thanh Lân sững sờ đứng tại chỗ, hồi lâu sau trên khuôn mặt tinh tế đáng yêu lộ ra một tia sáng kì dị, chiếc mũi thon thon khẽ nhếch lên. Trên khuôn mặt nhỏ nhắn, trong đôi mắt màu xanh biếc ba điểm màu bích lục nho nhỏ lại lặng yên hiện ra,không một tiếng động.</p><p><i>\"Cám ơn ngài,Tiêu Viêm thiếu gia...\"</i></p><p>Nhẹ giọng nỉ non một câu, trên khuôn mặt nhỏ nhắn của Thanh Lân thoáng hiện ra một nụ cười tràn ngập hấp dẫn khác thường, sau đó chạy đuổi theo bóng lưng của thiếu niên phía trước.</p>", "images": {}, "success": true}