{"id": 181, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-181", "title": "Chương 181: Sa Mạc Khổ Tu", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 181: Sa Mạc Khổ Tu</h1><p>Trong sa mạc mênh mông, bão cát cuồng loạn,thiếu niên thân khoác luyện dược sư trường bào chậm rãi bước đi, phía sau, từng dấu chân lõm sâu trong cát vàng, chỉ sau một lát,tất cả dấu vết đều bị cát vàng phủ lấp, ẩn dưới lòng sa mạc.</p><p>Điều kiện khắc nghiệt trong Tháp Qua Nhĩ đại sa mạc có chút ngoài dự tính của Tiêu Viêm, cát vàng dưới chân phơi dưới ánh nắng mặt trời chói chang, chẳng khác những hạt sắt nóng bỏng, mỗi bước chân dẫm xuống,cơ hồ đều khiến Tiêu Viêm mím môi cắn răng.</p><p>Chậm rãi bước đi,từng loạt cuồng phong xen lẫn cát bỏng va đập lên khuôn mặt,làm sinh ra cảm giác đau rát, những lúc thế này,Tiêu Viêm không thể không lập tức vận chuyển đấu khí, trên khuôn mặt hình thành một vầng đấu khí nhàn nhạt, lúc này mới tránh cho không bị bão cát hủy hoại mặt mũi.</p><p>Song mặc dù điều kiện trong đại sa mạc cực kì nghiêm khốc, bất quá trong đó lại ẩn chứa hỏa thuộc tính năng lượng,điều này khiến Tiêu Viêm cũng vui mừng rất nhiều, có lẽ là bởi vì bị phơi nắng, nơi này nếu như chỉ nói về hỏa thuộc tính năng lượng, cơ hồ so với tiểu sơn cốc trong ma thú sơn mạch kia còn hùng hồn hơn vài phần, hơn nữa,năng lượng hỏa thuộc tính ở nơi này cũng đặc biệt tinh thuần cùng bá đạo, vừa vặn cực kì thích hợp cho Tiêu Viêm dùng để tu luyện Tử hỏa đấu khí.</p><p>Tiến vào đại sa mạc vẻn vẹn nửa ngày thời gian, Tiêu Viêm có thể rõ ràng cảm giác được, trong cơ thể Tử hỏa đấu khí lưu hành, so với ngày trước rõ ràng mạnh mẽ hơn rất nhiều.</p><p>Lại chậm rãi bước đi được hơn một trăm thước, Tiêu Viêm lau mồ hôi trên trán, liếm liếm khóe môi có chút khô héo, từ trong nạp giới trung lấy ra một chai nước,dốc mạnh vài hớp, lúc này mới thở phào một hơi lấy ra tấm bản đồ da dê, cười khổ nói: <i>\"Sư phụ,nửa ngày rồi, chúng ta vẫn chưa đi vào lộ tuyến như trên bản đồ, hiện tại coi như là tránh được lộ tuyến chính, kế tiếp,nên đi đường nào?\"</i></p><p><i>\"Ân... Cứ đi tới chỗ có dấu hiệu hỏa diễm ở hướng đông đi.\"</i> Dược lão tùy ý nói.</p><p>Nghe vậy, Tiêu Viêm cầm bản đồ nhìn kĩ một hồi. Cau mày thở dài nói: <i>\"Xem như trên này, muốn tới chỗ có dấu hiệu hỏa diễm ở hướng đông, chúng ta ít nhất cần phải mười ngày lộ trình...\"</i></p><p><i>\"Hắc hắc, vậy cứ thế đi đi... ở trong sa mạc này, cho dù là đi, cũng là một loại tu hành!\"</i> Nhìn Tiêu Viêm sắc mặt khổ sở. Dược lão thoáng có chút hả hê cười nói.</p><p>Than thầm một tiếng, Tiêu Viêm ngẩng đầu, nhìn ánh mặt trời chói chang trên sa mạc, khóe miệng nứt ra,đem bản đồ thu vào trong nạp giới, bàn tay nhẹ vuốt Huyền Trọng xích sau lưng, không khỏi cười cười.</p><p>Nói đến cũng lạ, Huyền Trọng xích này mặc dù thể tích khá lớn. Bất quá phơi dưới ánh mặt trời chói chang như vậy,lại vẫn như cũ hoàn toàn lạnh lẽo, tựa hồ mặt trời trên kia,đối với nó cũng không có bao nhiêu ảnh hưởng,hơn nữa nó cũng làm tâm trí Tiêu Viêm tỉnh táo không ít, dù sao, nếu bắt hắn mang theo một khối sắt bỏng sau lưng chạy khắp nơi, hắn là tuyệt đối sẽ không làm cái chuyện ngu xuẩn như thế...</p><p>Lần nữa lau mồ hôi, Tiêu Viêm vừa muốn xoay người về hướng đông sa mạc, sắc mặt đột nhiên khẽ biến, bàn tay đưa nên nắm ngược Huyền Trọng xích. Sau đó mạnh rút ra, hung hăng đâm lên đống cát vàng trước mặt.</p><p><i>\"Hí!\"</i></p><p>Trọng xích cắm vào cát vàng. Nhất thời vang lên một tiếng kêu rú thê lương. Tiêu Viêm sắc mặt không chút thay đổi rút ra trọng xích.Từ trên mặt cát vàng, một vết máu loang lổ thấm ra. Tay áo bào khẽ phất lên,một cỗ kình khí hất bay lên từ trong cát một đầu tiểu hình ma thú.</p><p>Ánh mắt lạnh nhạt lướt qua con tiểu ma thú đã mất đi sinh cơ. Loại ma thú này tên là <i>\"Hoàng sa ma hạt\"</i> *. Chỉ có ở trong sa mạc mới có thể gặp.Loại ma thú này thường xuyên ẩn trong cát vàng. Đợi có người tự động giẫm chân đi tới. Chúng kiểu như ôm cây đợi thỏ,lúc này chỉ cần phóng thích độc dịch là xong. Ma hạt cực kì am hiểu ẩn núp. Cho dù là những người hàng năm hành tẩu sa mạc,chỉ hơi chút lơ là cũng sẽ bị chúng tập kích. Bởi vậy,tuy không phải là nhất giai ma thú.Nhưng loài người luôn coi chúng là một trong những loại sinh vật khó chơi nhất trong sa mạc.</p><p>Bất quá cho dù ma hạt có ẩn núp giỏi đến đâu chăng nữa, nhưng trong mắt Tiêu Viêm,với linh hồn cảm giác lực hơn người.Không thể nghi ngờ,giống như đom đóm trong đêm đen phát ra ánh sáng lập lòe. Muốn bí mật đánh lén... Hắc hắc. Cơ bản là không có thể.</p><p>Ánh mắt quét qua con ma hạt. Tiêu Viêm tiến lên hai bước,cắt lấy gai độc của nó thu vào trong nạp giới. Sau đó đứng dậy,bước chân trầm trọng lại nhấc lên. Bắt đầu hướng phương đông sa mạc chậm rãi đi tới.</p><p>Tu luyện trong sa mạc. Buồn tẻ cùng nghiêm khốc,lần nữa ngoài dự tính của Tiêu Viêm. Trước kia tại ma thú sơn mạch tu luyện,về phần cảm giác cũng không quá mức cô đơn. Nhưng ở trong sa mạc mênh mông này. Đưa mắt nhìn lên,chỉ có bão cát cuồng loạn. Trong tầm mắt,đừng nói bóng người,ngay cả bóng dáng ma thú cũng khó thấy. Loại cảm giác cô độc hoang vu như này. Thật sự là làm cho con người khó có thể chịu nổi.</p><p>Ngày thứ hai từ lúc Tiêu Viêm tiến vào Tháp Qua Nhĩ sa mạc.Tu luyện mới chính thức bắt đầu.Dưới sự yêu cầu của Dược lão, Tiêu Viêm cơ hồ trên mình chỉ mặc một chiếc quần đùi. Nửa người trên,hoàn toàn để trần trọng vẹn...</p><p>Đối với hình tượng của mình lúc này, mặc dù Tiêu Viêm cố tình muốn kháng nghị một phen, bất quá lại bị Dược lão nhất mực từ chối, lý do là, chỉ có để cho da dẻ lõa lồ phơi dưới ánh nắng, mới có thể có hiệu suất cao trong quá trình hấp thu hỏa thuộc tính năng lượng trong không khí.</p><p>Trên mênh mông cát vàng của sa mạc, một bóng dáng con người quần đùi lưng trần, đang cắn răng nằm sấp trên cát vàng nóng cháy, bên cạnh hắn, một vị lão giả thân hình có chút hư ảo đang híp mắt cười, cầm trong tay một bình ngọc nhỏ trong suốt, thấy được bên trong một loại chất lỏng màu đỏ. Miệng bình chậm rãi nghiêng,đổ ra vài giọt chất lỏng màu đỏ lên trên tấm lưng có chút ngăm đen do bị ánh mặt trời thiêu đốt của thiếu niên.</p><p><i>\"Hí...\"</i></p><p>Chất lỏng màu đỏ vừa rơi lên lưng, Tiêu Viêm hàm răng cắn chặt, nhất thời hít mạnh một hơi, hai tay gắt gao siết chặt nắm cát vàng, cũng không để ý hạt cát có nóng cháy hay không.</p><p><i>\"Đốt Huyết này để phụ trợ trong sa mạc, so với hiệu quả ngươi tại ma thú sơn mạch còn mạnh hơn rất nhiều, mặc dù thứ này tương đối khó phối chế, bất quá hiệu quả quả thật không tồi, ở trong sa mạc, nó có thể khiến cho da dẻ thêm mẫn cảm đối hỏa thuộc tính năng lượng trong không khí,hiệu quả tu luyện cũng có công hiệu tăng gấp đôi.\"</i></p><p>Dùng khối ngọc phiến chậm rãi đóng lại bình chất lỏng, Dược lão nhìn bộ dáng kiên trì đang cắn chặt hàm răng của thiếu niên,ánh mắt xẹt qua một thoáng vui mừng, tươi cười, nhẹ giọng giải thích nói.</p><p>Tiêu Viêm nhếch miệng cười, bất quá vẻ tươi cười của hắn thoáng có chút khó coi, rồi lầm bầm nói: <i>\"Không sao cả, cứ việc rót thêm đi, dù sao thời gian mấy ngày nay con cũng đã quen rồi,đệ tử đây không ưu điểm gì,nhưng vốn thích ứng với gian khổ, hắc hắc,cái mạng này so với con gián vẫn còn ngạnh hơn.\"</i></p><p><i>\"Bất quá tu luyện mấy ngày nay, hiệu quả thật đúng không tồi.Con đã có thể cảm nhận được,đấu khí trong cơ thể, đang hướng thẳng tới cảnh giới nhất tinh đấu sư.\"</i> Bàn tay quơ nắm cát vàng, Tiêu Viêm hưng phấn nói.</p><p><i>\"Aa.\"</i> Cười gật đầu, Dược lão nhẹ giọng nói: <i>\"Tốt lắm, tiến vào trạng thái tu luyện đi. Hiện tại là lúc tu luyện thích hợp nhất, đừng lãng phí trạng thái...\"</i></p><p>Nghe vậy, Tiêu Viêm vội vã gật đầu, không còn nói nhảm, cứ như vậy đem lưng phơi ra ánh mặt trời chói chang, đồng thời khuôn mặt kề sát cát vàng nóng bỏng,trên khuôn mặt, màng đấu khí bao trùm, sau đó giống như con đà điểu,vùi đầu vào trong đống cát nóng bỏng.</p><p>Tư thế tu luyện cổ quái lúc này của Tiêu Viêm, là do Dược lão cố ý phân phó, bởi vì ở trong sa mạc này.Mặc dù bất cứ địa phương nào cũng đều ẩn chứa hùng hồn hỏa thuộc tính năng lượng, nhưng sau khi trải qua một ngày bị phơi nắng, năng lượng hỏa thuộc tính trong cát trải qua lắng đọng,vì muốn thêm tinh thuần, cho nên, lúc này Tiêu Viêm mới phải tu luyện tư thế cổ quái giống như con đà điểu...</p><p>Đầu vùi trong cát,Tiêu Viêm cảm nhận được sự tĩnh lặng, chung quanh, tiếng bão cát tàn phá,dần dần lắng xuống. Tâm trí lúc này hoàn toàn bình ổn, Tiêu Viêm có thể phát hiện,chất lỏng <i>\"Đốt Huyết\"</i> trên lưng mình,dưới ánh nắng mặt trời, đang rất nhanh thẩm thấu vào trong cơ thể. Mặc dù trong lúc thẩm thấu làm cho da dẻ nóng rực,gân cốt cơ thể không ngừng đau đớn co rút, nhưng luồng năng lượng hùng hồn tinh khiết hỏa thuộc tính,lại làm cho Tiêu Viêm trong lòng không ngớt reo mừng.</p><p>Có Đốt Huyết kích thích, chung quanh trong thiên địa, vốn đã cực kì đậm đặc hỏa thuộc tính năng lượng, càng lại giống như tìm được ngọn nguồn, cuồn cuộn không ngừng rót vào trong thân thể Tiêu Viêm, sau khi trở thành một đấu sư, Tiêu Viêm đã có thể đem năng lượng an bài thỏa đáng mà không cần phải quá lớn hao phí khí lực.</p><p>Khống chế được hỏa thuộc tính năng lượng đang lưu chuyển trong vài đạo kinh mạch, sau khi trải qua cứ như thế tu luyện, hỏa thuộc tính năng lượng bị quán chú vào Tử sắc khí toàn nơi đan điền. Nguồn: http://truyenfull.vn</p><p>Tu luyện. Cứ như vậy được tiến hành trong buồn tẻ và tịch mịch.Ngay khi Đốt Huyết trên lưng Tiêu Viêm hoàn toàn thẩm thấu,Tử sắc khí toàn trong đan điền,rốt cuộc lại lần nữa ngưng kết ra một giọt chất lỏng màu tím.</p><p>Giọt chất lỏng màu tím nho nhỏ lưu động linh lệ trong Tử sắc khí toàn,tựa như con cá nhỏ,nhẹ nhàng sinh động trong hồ nước.</p><p>Tâm thần chăm chú vào chất lỏng nho nhỏ màu tím, Tiêu Viêm khẽ cười cười, trải qua đoạn thời gian khảo nghiệm này, hắn mơ hồ tính ra, tựa hồ khi nào những giọt chất lỏng nho nhỏ bên trong Tử sắc khí toàn đạt tới mười lăm giọt, hắn sẽ có đủ năng lượng để tấn cấp tiến lên nhị tinh đấu sư.Hiện tại, số lượng giọt chất lỏng trong Tử sắc khí toàn đã có mười ba giọt, nói cách khác, nếu như có thể ngưng tụ ra hai giọt chất lỏng màu tím nữa, như vậy Tiêu Viêm,hẳn có thể tấn cấp lên nhị tinh đấu sư!</p><p><i>\"Nhanh...\"</i></p><p>Trong lòng nhẹ nhàng hô một tiếng, Tiêu Viêm ngửng đầu, hung hăng vung lên một nắm cát vàng, sau đó từ trên mặt cát bật người lên, ngửa mặt lên trời hét lớn: <i>\"Nhanh! Nhị tinh đấu sư!\"</i></p><p>Đứng ở một bên, Dược lão nhìn ra tâm tình của Tiêu Viên trong tiếng hí gào phát tiết, khẽ cười cười, nhẹ giọng lẩm bẩm nói: <i>\"Tiểu tử kia, mặc dù ngươi thiên phú không thấp, nhưng nỗ lực của ngươi mới là mấu chốt để tiến đến thành công cuối cùng... Ta rất chờ mong vào cái ước hẹn ba năm mấy tháng sau.Năm đó cái nhục mà nàng cấp cho ngươi, hiện giờ, ngươi đã có tư cách,tự mình đi đòi lại...\"</i></p><p>Chậm rãi ngẩng đầu, Dược lão nhìn lên mặt trời, sau đó nghiêng đầu nhìn chằm chằm bóng lưng đơn bạc kiên cường của thiếu niên, đột nhiên nụ cười có chút lạnh lẽo.</p><p><i>\"Mặc dù tu luyện gian khổ, nhưng ngươi lại chưa bao giờ buông bỏ,hết thảy thành công,đều là chính ngươi dùng nỗ lực cùng mồ hôi đánh đổi, ta tin tưởng,ngươi ngày sau,nhất định sẽ đứng tại đỉnh cao của Đấu Khí đại lục!\"</i></p><p>……………………………….</p><p>(*).Hoàng sa ma hạt: Bò cạp sa mạc.</p>", "images": {}, "success": true}