{"id": 190, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-190", "title": "Chương 190: Giải Quyết Phiền Toái", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 190: Giải Quyết Phiền Toái</h1><p><i>\" Ngươi là ai? Dám như thế cùng Ta nói chuyện?\"</i> Nghe vậy, Ma Tinh đầu tiên là sửng sốt, Sau đó nhìn khuôn mặt còn trẻ của Thiếu niên, Nhất thời giận giữ, Tiêu Lên Lệ, Tiêu Đỉnh là đoàn trưởng của Mạc Thiết dong binh, nói chuyện với hắn không khách khí, Hắn không có gì kỳ quái, Nhưng thoạt nhìn giống như một tiểu tử kia, cự nhiên cũng dám không khách khí nhục mạ Hắn, Như thế nào mà Ma Tinh lại không thẹn quá hóa giận.</p><p>Lời quát mắng của Ma Tinh vừa ra khỏi miệng, Sắc mặt của Tiêu Lệ lạnh lẽo, Trong tay nắm chặt Ô cương thương, nháy mắt thành một hình vòng cung, cước bộ hướng phía trước một bước, Trường thương mang theo một cỗ bén nhọn kình khí, Ngoan độc bắn thẳng vào yết hầu của Ma Tinh</p><p>Tiêu Lệ đột nhiên hạ sát thủ, Làm cho sắc mặt Ma Tinh đại biến, Hắn không nghĩ tới đối phương lại lớn mật như thế, Bất quá thực lực của Tiêu Lệ trên Hắn, Cho nên đành phải chật vật thụt lùi xuống, Mà lúc thụt lùi, bàn chân bị vướng, Tiếp theo ngồi phịch xuống đất.</p><p><i>\" Tiêu Lệ, Ngươi dám giết Ta, Đoàn trưởng chúng Ta sẽ không bỏ qua cho ngươi!\"</i> Nhìn thấy mũi thương màu bạc phóng nhanh vào Hắn, khuôn mặt Ma Tinh thoáng hiện lên vẻ sợ hãi, quát lên một tiếng.</p><p><i>\" Xuy..\"</i> Trường thương cách yết hầu của Ma Tinh khoảng một Tấc, đột nhiên dừng lại., Kình khí bén nhọn dĩ nhiên xuyên qua không khí đem yết hầu của Ma Tinh vẽ ra một cái nho nhỏ vết máu,Máu tươi cuồn cuộn chảy ra.</p><p><i>\" Ngươi là cái gì mà giám nói Huynh đệ của Ta?\"</i> Nhìn máu tươi đang chảy xuống, Trường thương đang ở chỗ yết hầu, nhìn thân thể Ma tinh đến động cuãng không dám động. Tiêu Lệ xem thường cười lạnh nói.</p><p>Nuốt một ngụm nước bọt, Trên trán Ma Tinh chảy mấy giọt mồ hôi lạnh, Cẩn thận chống tay dưới mặt cát, sau đó chật vật lui về đội ngũ, Oán độc nói: <i>\" Tiêu Lệ, Ngươi có can đảm, chờ Ta về báo cáo với Đoàn trưởng, Mạc Thiết dong binh đoàn các ngươi chờ đại nạn đến đi?\"</i></p><p>Nói xong, Ma Tinh ợ Trường thương lại đánh đến. Một tiếng thét to mang người vội vã trốn đi.</p><p>Nhìn một đám Sa chi dong binh đoàn <i>\" như chó nhà có Tang \"</i> chật vật rời đi. Mọi người xung quanh đều không nhịn được phát ra tiếng cười nhạo.</p><p><i>\" Phế vật…..\"</i> Đối với đám người Ma Tinh chạy trốn,, Tiêu Lệ bĩu môi, Hường người về Tiêu Viêm nói: <i>\" Hiện tại trước mặt nhiều người như vậy đuổi bọ Sa Chi dong binh đoàn trở về, Ta nghĩ chúng Ta đã kết cừu với bọn họ, Sau khi Ma Tinh trở về nhất định sẽ thêm dầu thêm mỡ với La Bố. Sợ rằng ngày mai. Sa chi dong binh đoàn sẽ đem người đến đây cường đoạt chỗ này.</i></p><p><i>Tiêu Viêm gật đầu cười, Ánh mắt đảo nhẹ về các phía, nhẹ giọng nói:\"</i> Đại ca, Nhị ca, Các người chỉ cần đem chỗ này bảo vệ cho tốt, về phần Sa chi dong binh đoàn thì để Ta đi giải quyết <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ngươi … Thật sự làm được sao chứ? nếu như thật sự không được … <i>\" Tiêu Đỉnh có chút lo lắng, Nhíu mày nói.</i></p><p><i>\"</i> Aa. Chỉ là một cái Đại đấu sư mà thôi … <i>\" híp mắt cười gật đầu. Tiêu phất tay với hai người, Kéo một đầu Mã đà nhảy lên, mỉm cười nói:\"</i> Tin tưởng Ta. Ta sẽ làm cho Sa chi dong binh đoàn thời gian này sẽ làm rùa rụt cổ, nằm yên trong Thạh Mạc Thành. <i>\"</i></p><p><i>Nói xong. Gót chân Tiêu Viêm đá nhẹ bên hông Mã đà, Mã đà mang theo một vệt bụi mù. chạy nhanh đến Thạch Mạc Thành.</i></p><p><i>Nhìn Tiêu Viêm đang đi xa. Tiêu Đỉnh cùng Tiêu Lệ liếc mắt một cái, đều không khỏi cười khổ lắc đầu, Sau một lúc lâu. Mới bất đắc dĩ nói:\"</i> Quên đi. Hy vọng tiểu gia hỏa này còn có át chủ bài. Nếu như thật sự không được, Lấy thực lực Mạc Thiết dong binh đoàn của chúng Ta. La Bố cũng không dám kiêu ngạo, Dù sao muốn chém giết, bọn sa chi dong binh đoàn cũng sẽ tổn thất một nửa. Loại tổn thất này Hắn sẽ không có khả năng thừa nhận được. <i>\"</i></p><p><i>Một bên. Tiêu Lệ giơ tay cười dài nói:\"</i> Ta rất tò mò Tiểu Viêm có đem được Sa La ngoan ngoãn ở trong Thạch Mạc Thành <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Rửa mắt chờ đợi đi. Ta tin tưởng Hắn <i>\" Cười khẽ Tiêu Đỉnh thấp giọng nói.</i></p><p><i>Ánh trăng Sa mạc treo trên bầu trời. Giống như giống như một cái bàn thản nhiên đem Thạch Mạc Thành bao phủ xuống.</i></p><p><i>Tai khu vực Phía Tây của Thạch Mạc Thành, Có một Đình viện lớn, ngọn đèn dầu tỏa sáng không ngừng tiếng vui đùa từ trong đó truyền ra. Giữa đại viện có một cây cờ xí mang Năm dòng chữ To \"</i> Sa Chi Dong Binh Đoàn \"</p><p>Trong đêm tối, một luồng gió thổi qua, Làm cho cờ xí nhẹ nhàng bay, Trong một căn phòng của Đại viện, Một ngọn đèn đem hắc ám trong phòng hoàn toàn xua đi,, trong căn phòng, có hai người ngồi, Trong đó một người, chính là người cùng Tiêu Viêm cùng Tiêu Lệ có xung đột qua Ma Tinh.Mà ở trên ghế thủ vị chính là một trung niên nhân, Tất nhiên đó là Đoàn trưởng Sa Chi Dong Binh Đoàn, Đoàn trưởng La Bố.</p><p>\" Đoàn trưởng, Tiêu Đỉnh càng ngày càng kiêu ngạo, Phải biết rằng, Trong Tạch Mạc Thành Sa chi dong binh đoàn mới là mạnh nhất, Mà hai cái mao đầu tiểu tử này đến không đầy mấy năm, lại dám coi thường chúng Ta, nếu tiếp tục để bọn họ phát triển sợ rằng hậu hoạn vô cùng a <i>\" Ma Tinh liếm liếm môi, Âm độc nói.</i></p><p><i>Ngòi phía trên, Trung niên ngước mắt nhìn Ma Tinh ở phía dưới, Bình thản nói:\"</i> Nghe được bọn họ nơi ấy làm cái gì không? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ách …Không có. Ta mang người căn bản chưa đến gần, đã bị bọn Tiêu Lệ đuổi đi <i>\" khuôn mặt khẽ đỏ lên, Ma Tinh xấu hổ nói.</i></p><p><i>Nghe vậy, Trung niên khẽ nhíu mày, hừ một tiếng, hiển nhiên đối với năng lực làm việc của Ma Tinh có chút không hài lòng.</i></p><p><i>Nghe tiếng Hừ, Trên tán Ma Tinh có chút mồ hôi lạnh, Chặn lại nói:\"</i> Đoàn trưởng. Mặc dù không biết mục đích bọn họ là gì, Nhưng có thể làm cho tên giảo hoạt Tiêu Đỉnh dốc hết lượng để đi tìm đồ vật này, Tuyệt đối không phải tầm thường, Hơn nữa chỗ bọn họ tìm chính là không xa pham vi của Thạc Mạc Thành, chúng Ta có thể lấy cớ bước vào chỗ khu vực nọ \"</p><p>La Bố khẽ gật đầu, khuôn mặt vẫn có một chút do dự,Tại vì không cụ thể là tìm vật gì, Hắn cũng không muốn cùng Mạc Thiết dong binh đoàn khởi xung đột, Mặc dù Hắn là Đại đấu sư, Là cường giả trong đoàn, Trừ bỏ Ma Tinh là Đấu sư, còn các thành viên khác đều là dưới Đấu sư, Mà Mạc Thiết Dong binh đoàn không chỉ có Tiêu Đỉnh và Tiêu Lệ là Đấu sư cường giả, hơn nữa trong đoàn còn có Hai gã Nhị tinh đấu sư, Loại thực lực này so với Sa Chi dong binh đoàn mạnh hơn rất nhiều, Cho nên La bố đối với Mạc Thiết dong binh đoàn cũng có mấy phần kiêng kỵ.</p><p>\" Đoàn trưởng, Tận dụng thời cơ a, Trong Sa mạc bí mật quá nhiều, vạn nhất bọn họ đào ra được một ít công pháp hoặc Đấu kỹ của tiền nhân. Như vậy sau này Mạc Thiết dong binh đoàn có thể không cần kiêng kị Sa Chi dong binh đoàn của chúng Ta nữa a! <i>\" Nhìn La Bố chần chừ, trong lòng Ma Tinh thầm mắng một tiếng, Bắt đầu bỏ dầu vào lửa.</i></p><p><i>\"</i> Được rồi … <i>\" Tại vì Ma Tinh ở dưới thúc dục, La Bố có chút dao động, trầm ngâm chốc lát, rốt cuộc không nhịn được gật đầu:\"</i> Ngày mai tập hợp nhân thủ, sau đó cưỡng đoạt khối địa bạn nọ của Mạc Thiết dong binh đoàn <i>\"</i></p><p><i>Thấy La Bố rốt cuộc gật đầu, Khuôn mặt Ma Tinh hé lên vẻ cười, trong ánh mắt hiện lên vẻ oán độc. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</i></p><p><i>\"</i> Ai … La Bố đoàn trưởng quyết định thật làm cho người Ta thất vọng a <i>\" Trong căn phòng nhàn nhạn một thanh âm, không báo hiệu đột nhiên vang lên.</i></p><p><i>Thanh âm Đột nhiên vang lên, Làm cho Hai người trong căn phòng sắc mặt đại biến, quay đầu lại, có chút hoảng sợ phát hiện, trên cái ghế trong căn phòng đột nhiên một vị thiếu niên thân mang hắc bào, cứ nhiên không biết xuất hiện khi nào ở trong phòng.</i></p><p><i>\"</i> Ngươi là ai? <i>\" Khiếp sợ nhìn thiếu niên vào phòng mà Mình không thể phát giác, La Bố quát lên, chỉ bất quá thanh âm bên trong có chút nhũn ra.</i></p><p><i>\"</i> Đoàn trưởng, Đây là Huynh đệ của Tiêu Đỉnh và Tiêu Lệ! <i>\" Nhìn dung mạo của Tiêu Viêm, Ma Tinh lùi ra phía sau, kêu lên một tiếng.</i></p><p><i>Nghe vậy, Nhãn đồng của La Bố hơi co lại, Ánh mắt gắt gao nhìn Tiêu Viêm, Trầm giọng hỏi:\"</i> Vị bằng hữu kia, Đêm khuya đến thăm Sa Chi dong binh đoàn không biết có chuyện gì? <i>\"</i></p><p><i>Chính mắt thấy Tiêu Viêm bất ngờ xuát hiện.La Bố cũng không phải người ngu, xem thiếu niên này là một người vô tri.</i></p><p><i>\"</i> A a, Không có chuyện gì …Chỉ là muốn Vài gày này La Bố đoàn trưởng quản chế thuộc hạ của Mình, Nói bọn họ không nên đi quấy rầy chính sự của Đại ca và Nhị ca của Ta <i>\" Nhón tay Tiêu Viêm khẽ gõ mặt bàn cười nói.</i></p><p><i>\"</i> Tiểu tử, Ngươi cũng quá càn rỡ, Ngươi nghĩ ngươi là ai! <i>\" Nghe được lời Tiêu Viêm nói, Ma Tinh phẫn nộ quát lên.</i></p><p><i>\"</i> Khốn khiếp <i>\" Ngước mắt, Tiếu Viêm thấy Ma tinh đang trốn phía sau La Bố, Con ngươi đen kịt xẹt qua một chút âm hàn, Thân thể chợt động sau đó …Chợt đúng lúc này có một đạo bóng đen, như một đạo tia chớp xuyên qua các trở ngại, Trong nháy mắt, một bàn Tay nhẹ nhàng áp trên lưng của Ma Tinh, Thân thể khẽ nghiêng về phía trước, nhẹ giọng nói:\"</i> Ngươi là một tên cẩu quân sư, chủ ý rất là ác độc a …\"</p><p>Vừa dứt lời, Trên bàn tay Tiêu Viêm,hỏa diễm đột nhiên phát ra, sau đó rất nhanh tiến vào bên trong thân thể của Ma Tinh …Ma Ting trong nháy mắt biến thành tro bụi.</p><p>Trong nháy mắt đánh chết Ma Tinh, Tiêu Viêm vỗ nhẹ bàn tay, Bàn chân nhẹ nhàng đi đến trước mặt La Bố, Nhìn Hắn đang chảy mồ hôi lạnh, không khỏi mỉm cười.</p><p>Nhìn khuôn mặt thiếu niên đang tươi cười, Yết hầu của La Bố có chút khô khốc, Lúc trước người này thi triển tốc độ quỷ mị, Thật làm cho trái tim hắn Lạnh ngắt, có thể thi triển tốc độ, cùng thực lực ….cấp bậc ít nhất phải là Đấu Vương? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Đấu Vương …\" La Bố nhìn khuôn mặt thanh tú của thiếu niên, Trong lòng khẽ rên rỉ, Chưa đến Hai mươi tuổi mà đã Đấu Vương.</p><p><i>\" Ân.. Lúc chuyện Ta đề nghị …\"</i> Tiêu Viêm nhìn Hỏa Diễm trong tay, Mỉm cười hỏi.</p><p><i>\" cục..cục \"</i> ( Em là Gà) Nuốt một miếng nước bọt, La Bố đem Ta lau mồ hôi trên trán, khuôn mặt thoáng lộ ra vẻ cười rất khó coi, Hắn cực kỳ thức thời nói: <i>\" Toàn bộ y theo lời của Đại nhân, Sa Chi dong binh đoàn tuyệt đối không tiến vào khu vực nọ nửa bước!\"</i></p>", "images": {}, "success": true}