{"id": 197, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-197", "title": "Chương 197: Bích Xà Tam Hoa Đồng", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 197: Bích Xà Tam Hoa Đồng</h1><p>Thanh âm chói Tai, Vẫn như cũa cao vút xuyên cả trời cao, Mà theo thanh âm càng cao vút của Thanh Lân, Trong Nhãn đồng ba điểm nhỏ màu xanh biếc trong khoảnh khắc đó chuyển hóa thành ba Đóa hoa nhỏ màu xanh biếc …</p><p>Theo đóa hoa màu xanh biếc quỷ dị hiện ra, Một mảnh U quang đột nhiên từ trong đó bắn mạnh ra. Chiếu thẳng vào trán của Hỏa linh xà.</p><p>Lúc này U quang bắn thẳng, chiếu sáng vào thân thể khổng lồ của Hỏa linh xà, Chợt cứng ngắc, Đôi mắt Hỏa linh xà có chút hoảng sợ, nhìn chằm chằm vào Tiểu cô nương.</p><p>U Quang quỷ dị ở tại thân thể Hỏa linh xà chậm rãi di động cuối cùng dừng ở giữa tâm của cái Đầu Rắn … Quang mang đình chỉ di động, Sau đó chậm rãi thu nhỏ lại, mà khi quang mang thu nhỏ lại, Nhưng trong đó lại chứa ánh sáng càng cường thịnh hơn.</p><p>Phạm vi U quang càng ngày càng nhỏ, cuối cùng thu nhỏ lại chỉ bằng lòng bàn tay, Mà lúc diện tích đường u quang nọ thu nhỏ lại, Sau đó U quang bắn mạnh đóa hoa nhỏ màu xanh biếc đó thẳng vào trung tâm đầu của Hỏa linh xà.</p><p>Sau khi đóa Hoa xuất hiện, U quang bắt đầu từ từ biến mất, Một lát sau, Đóa hoa trong nhãn đồng của Thanh Lân từ từ tiêu tán, trong nháy mắt hồi phục lại nhãn đồng màu lục như trước …</p><p>Sau khi Nhãn đồng hồi phục bình thường, Thân thể Thanh Lân một trạn lay động, Mí mắt rốt cuộc nhắm lại, cuối cùng nằm vật xuống.</p><p>Sau khi Thanh Lân nằm vật xuống, Thân thể không lồ của Hỏa linh xà vẫn đang còn ngây ngốc đứng nguyên một chỗ, chỉ bất quá, Ánh mắt nhìn Thanh Lân không cò sự hung ác mà thay thế chính là một ánh mắt hiêng lành..</p><p><i>\" Ta giết ngươi!\"</i> Đang lúc Hỏa linh xà đang sững sờ thì Tiêu Viêm phá không mà đến, Huyền trọng xícha đen kịt, hung hăng đánh mạnh vào thân thể của Hỏa linh xà, Nhất thời máu tươi cùng với Da thịt bay khắp nơi..</p><p><i>\" Hí.\"</i> Lại bị đánh một đòn vào người, Hỏa linh xà rốt cuồi hồi phục lại thần trí, Thân thể không lồ chằm chằm nhìn vào Tiêu Viêm, Bất quá, khi Ánh mắt đảo qua thật lớn Huyền trọng xích, trong mắt hiện lên nét sợ hãi, lại nhìn thấy sắc mặt nổi giận của Tiêu Viêm, lại một lần nữa tiến vào Hồ nham thạch.</p><p><i>\" Mẹ kiếp..\"</i> Nhìn Hỏa linh xà một lần nữa chạy trốn, Tiêu Viêm nhịn không được mắng to một tiếng, Sau đó hai cánh rung lên, rất nhanh xuất hiện bên cạnh Thanh Lân, Vội vã ôm lấy, ngón tay bỏ trước mũi dò xét, thấy Thanh Lân đang còn Hô hấp, Mới thở phào một hơi.</p><p>Từ giới chỉ lấy ra một Khỏa đan dược chữa thương, Tiêu Viêm nhét vào miệng của Lanh Lân, Lúc này mới ôm nàng đi vào thông đạo, Nhìn Tiêu Đỉnh đang bị thương nhìn Tiêu Viêm cười khổ, Tiêu Viêm ném cho Hắn một khỏa đan dược, Miệng hỏi: <i>\" Sao rồi? không sao chứ?\"</i></p><p><i>\" Khụ.. Không có gì trở ngại, Nghỉ một lúc là ổn \"</i> Tiếp nhận đan dược bỏ vào miệng, Tiêu Đỉnh lúc này mới hổn hển cười khổ nói một câu.</p><p>Tiêu viêm ôm Thanh Lân vào trong ngực, Chậm rãi ngồi xuống, chậm rãi sờ một ít tro bụi, thở dài nói: <i>\" Đáng tiếc, không tìm thấy Dị hỏa …\"</i></p><p><i>\" Huynh đem Thanh Lân về trước đi thôi, Ta ở lại chỗ này tìm thêm chút nữa, Không cần phải lo lắng. Súc sinh ấy thấy Ta cũng chỉ có nước chạy, Nơi này đã không có vâth gì thương tổn được Ta \"</i> Trầm ngâm ngồi một hồi lâu. Tiêu Viêm nghiêng đầu nói với Tiêu Đỉnh</p><p><i>\" Như vây.. Cũng tốt. Chúng Ta ở chỗ này cũng chỉ làm vướng tay vướng chân ngươi thôi \"</i> Tiêu Đỉnh bất đắc dĩ gật đầu nói.</p><p><i>\" Bất quá Địa huyệt này lớn như vậy. Hơn nữa khắp nơi đều là Hỏa diễm. Ngươi muốn tìm dị hỏa, cũng không phải chuyện dễ dàng a\"</i> Tiêu Đỉnh thở dài nói.</p><p><i>\" Ân, nhưng không thể ở chỗ này quá lâu, Nếu không một khi cường giả khác cảm ứng được động tĩnh. Sợ rằng đó mới là đại phiền toái..\"</i> Tiêu Viêm cười khổ nói.</p><p>Nghe vậy, Tiêu Đỉnh cũng cười khổ gật đầu, Hắn rất minh bạch, Dị hỏa đối với Cường giả rất có lực hấp dẫn.</p><p><i>\" Ân..\"</i> Trong lúc Tiêu Viêm đang bất đắc dĩ, Thì Thanh Lân ở trong lòng chậm rãi tỉnh lại, Cái đầu nhỏ lắc lắc, ngẩng đầu lên thấy mình đang bị Tiêu viêm ôm trong lòng, khuôn mặt nhỏ nhắn ửng đỏ, Bàn tay nhỏ nhắn nhẹ xoa lên Huyệt thái dương, Đột nhiên nhẹ giọng nói: <i>\" Thiếu gia, Có lẽ Thanh Lân biết Dị hỏa ở đâu \"</i></p><p><i>\" Nga?\"</i> nghe vậy, Tiêu Viêm cùng Tiêu Đỉnh rất sửng sốt. Nói: <i>\" Cô như thế nào lại biết?\"</i></p><p>Cái miệng nhỏ nhắn khẽ cười. Thanh Lân đột nhiên dãy trong lòng Tiêu Viêm, Đứng dậy, chậm rãi đến chỗ thông đạo, Bàn tay che cái miệng nhỏ nhắn, Hô lên: <i>\" Đi theo Thanh Lân.\"</i> Trong Hồ nham thạch, Thân thể khổng lồ của Hỏa linh xà đột nhiên chậm rãi bơi về hương thông đạo.</p><p>Nhìn Hỏa linh xà lại xuất hiện, Tiêu Viêm cả kinh, Vội vã đứng dậy, nắm tay lên Huyền trọng xích, Lạnh lùng nhìn Hỏa linh xà đang bơi tới.</p><p><i>\" Thiếu gia, Đừng đánh nó, Nó sẽ không công kích chúng Ta.\"</i> Nhìn thấy Tiêu viêm cử động, Thanh lân vội nắm Tay Hắn nói.</p><p><i>\" Chuyện gì xảy ra?\"</i> Con mắt gắt gao nhìn Hỏa linh xà, Tiêu viêm Phát hiện, Hiện tại Hỏa linh xà quả nhiên không có ý đồ công kích, Không khỏi có chút ngạc nhiên, Liền hỏi.</p><p><i>\" Ta cũng không rõ lắm ….\"</i> Thanh Lân hơi lắc đầu, tiến lên hai bước, Con Ngươi màu lục chằm chằm nhìn Hỏa linh xà trước mặt, nghi hoặc nói: <i>\" Không biết tại sao, Ta tựa hồ cùng nó thành lập một loại phương thức liên lạc, Mà Ta lại cảm ứng được Ý niệm của nó..\"</i></p><p><i>\" Ách?\"</i> Tiêu Viêm sửng sốt, Ánh mắt đảo qua Hỏa linh xà đang ôn thuận nằm đó, Nhìn Đóa hoa màu xanh biếc trên trán của Hỏa Linh xà, Khẽ nhíu mày,..Lúc trước rõ ràng không có …</p><p><i>\" Sách sách, sách sách.. Rất giỏi, Tiểu tử Ta không biết vận của ngươi xui hay là may nữa, Gặp toàn là sự cổ quái? Lần trước là một cái Tai Họa Độc Thể, Lần này cũng không thua kém, Dĩ nhiên lại gặp được một cái \"</i> Bích xà Tam Hoa Đồng <i>\".Lúc Tiêu Viêm Đang nghi hoặc, Dược lão cười than không thôi, Tiếng nói trong lòng vang lên.</i></p><p><i>\"</i> Bích xà Tam Hoa Đồng? Đó là cái đồ vật gì? <i>\" Xưng hô xa lạ làm cho Tiêu Viêm kinh ngạc hỏi ngược lại.</i></p><p><i>\"</i> Ân.. Nói như thế nào nhỉ.. Đây là một loại Đồng Tử trời sinh, Tựa hồ chỉ xuất hiện ở Hậu nhân của Người và Xà nhân, Nếu có được loại Đồng tử này, Nắm giữ thuần thục được tình huống, có thể khiến cho Người sinh ra ảo giác, Ngươi ngẫm lại, Nếu ngươi trong lúc chiến đấu, Đột nhiên làm cho tinh thần đối phương hoảng hốt, Hoặc hơn nữa là làm cho Đối phương đi giết đồng bọn. Vậy thì cảm giác thế nào? <i>\" Dược lão xấu xa cười hỏi.</i></p><p><i>: Ách …Thế thì quả thật là rất hiểm \"</i> Tiêu Viêm lau mồ hôi lạnh cười khan nói.</p><p><i>\" Còn nữa, Loại Đồng tử này, có thể nói là khắc tinh của các loại Xà thú, Bởi vì nó có chút đơn phương liên lạc cưỡng chế, …Ân, Cái này gọi là cưỡng chế liên lạc, Ngươi có thể xem như là còn tồn tại một cái Khế ước thần bí đi \"</i> Dược lãi cười nói: <i>\" Rất hiển nhiên, Đầu Hỏa linh xà trước mặt này vừa lúc xui xẻo bị Tiểu cô nương này đem \"</i> Bích Xà Tam Hoa Đồng <i>\" ký khế ước …</i></p><p><i>\"</i> .. Dựa vào.. <i>\" Mấp máy môi, Tiêu Viêm mắng một câu, Chợt cúi đầu nhìn khuôn mặt nhỏ nhắn đang khiếp sợ của Thanh Lân, Sau này Nha đầu này có một bảo tiêu rất giỏi, A... Ma thú cấp bậc Đấu Linh hộ vệ. Sách..sách..Hắn chưa gặp qua ai có được cấp bậc này làm Sủng vật.</i></p><p><i>\"</i> Thiếu gia …Nó biết Dị hỏa ở địa phương nào. <i>\" Thanh Lân chỉ vào Hỏa linh xà, Hướng về Tiêu Viêm tranh công cười nói. Nó biết? Nghe vậy, Tieu Viêm sửng sốt. Liếm liếm môi:\"</i> Ở đâu? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ân.. <i>\" Thanh Lân khép hờ con Ngươi trong một lát, Chậm rãi mở mắt ra, Ánh mắt đảo qua xung quanh, cuối cùng ngượng ngùng chỉ vào phía Hồ nham thạch đang nóng chảy, Rụt rè nói:\"</i> Nó nói …Ở dưới này <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Hí.. <i>\" ( Con này là ngựa chứ không phải Rắn) Ánh mắt nhìn theo ngon Tay của Thanh Lân về phía Hồ dung nham đang nóng chảy, Khóe miệng Tiêu Viêm khẽ co lại, Dưới Hồ nham thạch? Không nghĩ tới Dị hỏa lại dấu ở đươi Nham thạch, Nhưng nơi này …Chẳng lẽ mình đang sống sờ sờ, tự nhiên nhảy đi tìm chết sao chứ?</i></p><p><i>\"</i> Aa, ra thế, Khó trách, Ta nói tại sao không có cảm giác của Dị hỏa, Nguyên lai là Nó bị Dung nham che lấp đi, Dược lão bỗng nhiên chợt hiểu ra, tiếng cười trong lòng Tiêu Viêm vang lên. Nguồn: http://truyenfull.vn</p><p><i>\" Sư phụ …Nơi này làm sao xuống? \"</i> Nghe vật, Tiêu Viêm sờ sờ miệng, Không ngừng chỉ vào từng đợt bọt khí dung nham, cười khan hỏi.</p><p>\" Hắc..hắc, Muốn lấy được Dị hỏa, Tự nhiên sẽ không quá dễ dàng.Thế nào? Dám nhảy chứ? Dược lão thản nhiên cười hỏi.</p><p>Nuốt một miếng nước bọt, Khóe mắt Tiêu Viêm lần nữa liếc về phía dươi Dung Nham, Yết hầu hơi di động, Sắc mặt bất định.</p><p>Đứng ở một bên, Thanh Lân nhìn khuôn mặt biến ảo của Tiêu Viêm. Cũng là một chút không yên, Đối với tin tức của Hỏa linh xà, Nàng cũng không dám tin nhiều, Nếu Tiêu Viêm thật sự xảy ra sự cố khi nhảy xuống. Vậy Nàng cũng chỉ có cách cùng chết theo ….</p><p>\" Hô … <i>\" trầm mặc một hồi lâu, Tiêu Viêm thở ra một hơi, Nghiêng đầu, Nhẹ giọng nói với Thanh Lân:\"</i> Nói Nó dẫn đường! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> A…\" Nghe lời này của Tiêu Viêm. Thân thể xinh xắn của Thanh Lân khẽ run lên, Đành khép hờ đôi mắt, Ra lệnh cho Hỏa Linh Xà.</p><p>Nhận được lệnh của Thanh Lân, Nhãn đồng của Hỏa linh xà hiện lên một vẻ không muốn, Bất quá tại sự cưỡng chế khế ước, Nó cũng đành phát một tiếng rống đối với Tiêu Viêm.Sau đó chui đầu vào trong Dung nham, Ngước cái đầu lớn nhìn Tiêu Viêm đang ngây người bất động, trong ánh mắt khẽ hiện lên nét châm chọc cùng khiêu khích.</p><p>\" Hô..\" Nhìn chằm chằm vào Hỏa linh Xà đang nhảy xuống, Tiêu Viêm thở dài mấy hơi,Ngực phập phồng trong dây lát, Đột nhiên nhắm hai mắt lại. Khi Thanh Lân cùng Tiêu Đỉnh đang kinh hồn táng đởm, Liền một thân phóng xuống Dung nham.</p><p>Nhìn Tiêu Viêm đang nhảy xuống Hồ Dung nham, Tâm trạng của Tiêu Đỉnh Và Thanh Lân chợt hồi hộp đang lên, con mắt gắt gao nhìn Thân hình đang lao xuống.</p><p>Những tiếng Nóng chảy bên Tai thổi đến, Trái Tim trong ngực Tiêu Viêm không ngừng nhảy lên, Vang lên từng tiếng to.</p><p>Nhiệt độ càng ngày càng nóng chảy, Tiếng vang phía ngoài cũng từ từ biến mất ….</p><p>\" Phù …phù …\"</p><p>Thanh thúy tiếng vang của dòng nước, Trong địa huyệt ba người Tâm trạng như một cái Lò xo bay vút đi ……</p>", "images": {}, "success": true}