{"id": 193, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-193", "title": "Chương 193: Sinh Vật Thần Bí Trong Nham Tương*", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 193: Sinh Vật Thần Bí Trong Nham Tương*</h1><p>Trong địa huyệt thật lớn, nham tương đỏ rực, ở trong đó chậm rãi chảy xuôi, thỉnh thoảng có bọt khí thật lớn từ trong nham tương hiện lên, nhưng sau một lát, một tiếng nổ nhỏ vang lên, nham tương trong đó bắn mạnh ra, rực rỡ giống như pháo hoa màu đỏ.</p><p>Đứng ở cuối cái thông đạo nho nhỏ, Tiêu Viêm ba người nhìn cái thế giới nham thạch nóng chảy tựa hồ không có giới hạn này, ngoại trừ rung động ra, đều không tự chủ được nuốt vội một ngụm nước bọt.</p><p><i>\"Không nghĩ tới dưới nền đất bên ngoài Thạch Mạc thành lại có một địa phương kinh khủng như vậy.\"</i> Thân thể bao phủ một tầng quang mang màu xanh biếc, Tiêu Đỉnh gạt mồ hôi trên mặt, sợ hãi than.</p><p><i>\"Đúng vậy, một thế giới nham tương đồ sộ dưới mặt đất..\"</i> Thân thể Tiêu Viêm đồng dạng được tầng đấu khí bao lấy, bất quá nhiệt độ cực cao xung quanh vẫn làm hắn cả người phát sốt.</p><p><i>\"Thế này làm sao mà đi? Nơi này đã không còn đường, hơn nữa ta tu luyện chính là mộc thuộc tính công pháp, vừa vặn bị hỏa thuộc tính khắc chế, ta nếu không phải là ngũ tinh đấu sư, chắc cũng không tới được tận đây, đây đã là cực hạn của ta rồi.\"</i> Tiêu Đỉnh hướng về phía Tiêu Viêm cười khổ nói.</p><p>Tiêu Viêm gật đầu. Nếu hắn không phải thuộc hỏa thuộc tính, chắc đã không chịu được nhiệt độ cao mà trở ra rồi. Hơn nữa hắn phát hiện hỏa thuộc tính nơi này so với trong thông đạo cuồng bạo hơn rất nhiều.</p><p><i><i>\"Hô…\"</i></i> Thở nhẹ ra một hơi, Tiêu Viêm cúi đầu nhìn Thanh Lân, không khỏi có chút ngạc nhiên, tựa hồ nàng đối với nơi này còn dễ chịu hơn so với hắn. Phải biết rằng Thanh Lân không có đấu khí a.</p><p>Sau khi ổn định lại tâm tình, Tiêu Viêm nhìn chằm chằm Thanh Lân, có thể phát hiện ra bên trong thân thể nàng tựa hồ có một cỗ năng lượng âm hàn không ngừng phóng thích ra. Chính nhờ cỗ năng lượng đó chống đỡ cho nên Thanh Lân mới có thể theo bọn họ đến được cuối thông đạo này.</p><p><i>\"Tiểu nha đầu này quả nhiên có điểm kì dị, chẳng lẽ bởi vì huyết mạch xà nhân trong người nàng? Nhưng cho dù là một xà nhân bình thường đi tới loại địa phương này cũng chỉ có thể kêu thảm lùi lại mà thôi, sao lại vậy được nhỉ?\"</i> Lông mày hơi cau lại, Tiêu Viêm trong lòng có chút nghi hoặc.</p><p><i>\"Hiện tại ngươi muốn làm gì bây giờ?\"</i> Tiêu Đỉnh nhìn thế giới nham tương đang quay cuồng, nghiêng đầu hỏi.</p><p><i>\"Đệ nghĩ…đệ sẽ đi vào xem sao.\"</i> Tiêu Viêm trầm ngâm một hồi, nhẹ giọng nói.</p><p><i>\"Đi vào? Tiến vào trong thế giới nham tương này sao? Nơi này không có đường a. Chẳng lẽ ngươi đi qua được sao?\"</i> Nghe được vậy, Tiêu Đỉnh sắc mặt khẽ biến, nhẹ giọng trách mắng.</p><p><i>\"Aa. Tự nhiên khó có khả năng đi qua. Nhiệt độ nơi này, ngay cả sắt thép cũng có thể hòa tan, đừng nói tới ta.\"</i> Tiêu Viêm cười lắc đầu, đem huyền trọng xích trên lưng gỡ xuống, sau đó thu vào trong nạp giới. Thân thể khẽ run, Tử Vân dực đột ngột từ sau lưng bắn ra.</p><p><i>\"Đây là….?\"</i> Nhìn hai cánh đột nhiên bắn ra sau lưng Tiêu Viêm, Tiêu Đỉnh nhãn lồng co lại, sau nháy mắt kinh hãi liền nói: <i>\"Đấu khí hóa cánh? Đấu vương? Điều này sao có thể?\"</i></p><p>Cho dù Tiêu Đỉnh đối với thiên phú tu luyện của Tiêu Viêm rất tự tin, bất quá nếu ai nói Tiêu Viêm mới hai mươi tuổi đã trở thành một cường giả cấp đấu vương, Tiêu Đỉnh tuyệt đối không tin. Phải biết rằng đấu vương, cả Gia Mã đế quốc con số cũng không vượt quá hai mươi, người nào không phải là cường giả danh chấn một phương, nhưng lại chưa từng nghe nói có ai có thể ở hai mươi tuổi có được thành tựu đó.</p><p>Nhìn thần sắc kinh hãi của Tiêu Đỉnh, Tiêu Viêm khẽ cười lắc đầu, bàn tay nhẹ nhàng vuốt Tử Vân dực màu tím, nói: <i>\"Cái này không phải đấu khí hóa cánh. Chỉ là một loại phi hành đấu kĩ cực kì hiếm thấy mà thôi. Tốc độ phi hành còn lâu mới bằng được chính thức đấu khí ngưng tụ thành cánh, bất quá, vẫn bay được.\"</i></p><p>Nghe Tiêu Viêm giải thích, Tiêu Đỉnh lúc này mới thở phào một hơi, ánh mắt có chút quái dị nhìn Tiêu Viêm nói: <i>\"Tiểu gia hỏa này, đến tột cùng cất giấu bao nhiêu bí mật?\"</i></p><p>Cười lắc đầu, Tiêu Viêm chuyển đề tài nói: <i>\" Đợi ta một mình vào xem, đại ca ngươi mang theo Thanh Lân trở về đường cũ đi.\"</i></p><p><i>\"Chờ đã. Mặc dù ngươi có hai cánh tương trợ, nhưng nhiệt độ bên trong địa huyệt cũng cực kì kinh khủng, lấy thực lực của ngươi, làm thế nào ở lâu trong đó được?\"</i> Vội vàng vươn tay ngăn cản Tiêu Viêm, Tiêu Đỉnh cẩn thận nói.</p><p><i>\"Aa, tin tưởng ta đi, sẽ không có chuyện gì xảy ra đâu.\"</i> Tiêu Viêm khẽ cười nói.</p><p>Cau mày nhìn chằm chằm Tiêu Viêm một hồi lâu, Tiêu Đỉnh bất đắc dĩ gật đầu, nói: <i>\"Cẩn thận. Nếu có chuyện gì xảy ra phải ra ngoài ngay.\"</i></p><p><i><i>\"Ân.\"</i></i> Mỉm cười gật đầu, Tiêu Viêm vừa muốn xoay người hành động, một bàn tay nhỏ lạnh lẽo đột nhiên kéo hắn lại.</p><p><i>\"Thiếu gia, chờ đã…Bên trong nham tương tựa hồ cất giấu vật gì đó!\"</i></p><p>Thanh Lân gắt gao nắm lấy Tiêu Viêm, con ngươi màu bích lục nhìn mênh mông nham tương, gấp giọng nói.</p><p><i><i>\"Ân.\"</i></i> Nghe vậy, Tiêu Viêm cùng Tiêu Đỉnh chợt nao nao, ánh mắt vội vã đảo qua vòng nham tương, nhưng ngoại trừ một ít cự thạch đều không có phát hiện gì khác.</p><p><i>\"Thanh Lân, ngươi phát hiện ra cái gì?\"</i> Ở trong hiểm địa này, cho dù Tiêu Viêm có được Dược lão hộ thân, cũng không dám quá mức khinh thường, lập tức ngưng trọng hỏi.</p><p><i>\"Bên trong nham tương, tựa hồ có vật gì đó tồn tại. Ta có thể cảm giác được một chút hơi thở của nó…Nó rất mạnh…\"</i> Thanh Lân ánh mắt gắt gao nhìn chằm chằm nham tương đang không ngừng quay cuồng, con ngươi màu bích lục hiện lên một chút u quang, giống như nhìn xuyên hết thảy trở ngại của nham tương,thấy hết những gì kì lạ ẩn dưới đó.</p><p><i>\"Vật đó còn sống?\"</i></p><p>Tiêu Viêm khuôn mặt cả kinh. Ở trong nhiệt độ này cơ hồ hòa tan được cả sắt thép, cư nhiên lại có vật còn sống? Thật làm cho Tiêu Viêm khó tin.</p><p><i>\"Ân\"</i></p><p><i>\"Chẳng lẽ đây là người nửa năm trước ngươi cảm ứng được?\"</i> Tiêu Đỉnh khẽ cau mày nhìn bọt khí quay cuồng trong nham thạch, trầm giọng hỏi</p><p><i>\"Không phải, cỗ hơi thở đó so với nó mạnh hơn.\"</i> Thanh Lân lắc đầu nói</p><p><i>\"Thực lực của nó, mạnh hơn Sa Chi dong binh đoàn La Bố một ít.\"</i> Thanh Lân khoa tay múa chân, nhẹ giọng nói. Nàng sinh sống tại Thạch Mạc thành, nhìn thấy người mạnh nhất là La Bố cấp bậc đại đấu sư, cho nên cũng chỉ có thể đem hắn ra so sánh.</p><p><i>\"So với La Bố mạnh hơn một ít…\"</i> Tiêu Viêm thanh âm nỉ non, từ <i>\"Một ít\"</i> có vẻ hơi nặng nề. Từ trong lời nói của Thanh Lân, Tiêu Viêm có thể miễn cưỡng đoán ra bên trong nham thạch ẩn chứa một sinh vật gì đó, theo ước lượng của Thanh Lân thực lực chắc vào khoảng đấu linh cấp bậc.</p><p>Đương nhiên đây chỉ là một phỏng đoán của Tiêu Viêm, đến tột cùng là như thế nào chính hắn cũng không rõ lắm. Nếu như thật sự có một sinh vật như thế sống ở trong này, với điều kiện nơi đây, so sánh với đấu vương chắc cũng không yếu hơn.</p><p><i><i>\"Hô…\"</i></i> <i>\" Thở nhẹ ra một hơi, Tiêu Viêm híp mắt lại. Trầm ngâm trong chốc lát, bất đắc dĩ lắc đầu, trầm giọng nói:\"</i> Mặc kệ trong này có cái gì, ta cũng phải vào xem, không chừng thứ mà ta cần nằm dưới nham tương cũng nên.</p><p><i>\"Đại ca, ngươi nhanh đem Thanh Lân lên thôi, ta đi thử xem!\"</i> Quay đầu sang, Tiêu Viêm dặn dò Tiêu Đỉnh một câu, sau đó từ từ bước đến gần bờ nham tương, hai cánh xòe ra, thân thể nổi lên cách mặt nham tương khoảng chừng mười thước.</p><p>Nhìn thấy Tiêu Viêm bay trên không trung, Tiêu Đỉnh đành bất đắc dĩ gật đầu, bất quá trong lòng hắn vẫn không yên tâm nên cũng không có lập tức rời đi. Kéo Thanh Lân lùi lại về phía sau thông đạo, tầm mắt gắt gao nhìn thân thể Tiêu Viêm đang trôi nổi trên không trung.</p><p>Tiêu Viêm chậm rãi phi hành trên mặt nham tương,Tử hỏa đấu khí hoàn toàn bao phủ bảo vệ mặt ngoài thân thể, linh hồn cảm giác lực cũng nhập vào trong cơ thể cẩn thận tra xét xung quanh, xem ra, sinh vật ẩn giấu bên trong theo lời Thanh Lân nói ra đã tạo cho Tiêu Viêm một áp lực không nhỏ. Ở trong hoàn cảnh khốc liệt này, hắn không thể không tập trung toàn bộ tinh thần chuẩn bị sẵn sàng để đối phó với các loại nguy cơ có thể xảy ra.</p><p>Bên trong địa huyệt, nhiệt độ cao kinh khủng, cho dù Tiêu Viêm bản thân là thuộc tính hỏa, lại có Tử hỏa đấu khí bảo vệ, nhưng đám sương mù do bọt khí nổi lên tạo ra lại chứa một loại hỏa độc. Cho nên mặc dù đã nuốt một viên giải độc đan, nhưng Tiêu Viêm vẫn không dám tùy thời hô hấp, chỉ khi không thể nhịn được mới cẩn thận hít vào một chút không khí. Nguồn: http://truyenfull.vn</p><p>Song cho dù mỗi lần Tiêu Viêm chỉ hấp thu một lượng khí rất nhỏ, nhưng độc khí tiến vào trong cơ thể vẫn làm hắn có chút choáng váng, nếu không phải đã dùng giải độc đan, sợ rằng đã sớm không thể chống đỡ,còn gì dám có ý tưởng tiến vào phạm vi nham tương.</p><p>Bởi vì có nhiều trở ngại cho nên Tiêu Viêm cũng không dám phi hành hết tốc độ, chỉ chậm rãi lướt qua bề mặt nham tương. Đương nhiên trong lúc phi hành cũng không dám phát ra thanh âm nào, sợ dẫn đến công kích của sinh vật sống trong nham tương.</p><p>Phi hành tại không trung, Tiêu Viêm mới càng thêm cảm giác thấy sự khổng lồ địa huyệt này, nham tương xung quanh cơ hồ tụ lại thành một cái hồ thật lớn, thỉnh thoảng một cột nham tương bất ngờ vọt lên, khiến Tiêu Viêm đang phi hành phía trên khiếp vía.</p><p>Thế giới dung nham trong địa huyệt, cũng là một tử vong thế giới, Tiêu Viêm phi hành trên hồ nham tương, mỗi một đoạn phi hành đều cảm thấy run sợ, nếu vào lúc này đột nhiên đấu khí tiêu thất, sợ rằng hắn xương cốt cũng chẳng còn.</p><p>Phi hành trên nham tương, da dẻ Tiêu Viêm mơ hồ ửng đỏ, quần áo bên ngoài đã khô cong đến cực độ, hiện tại chỉ cần dính một ngọn lửa nhỏ sợ rằng sẽ bùng cháy lên.</p><p>Lại phi hành thêm một đoạn, Tiêu Viêm quay đầu lại, phát hiện phía cửa động thông đạo nhỏ bé, hai bóng người nhỏ bé đang nhìn chăm chú vào hắn.</p><p>Nhìn hai bóng dáng đó, Tiêu Viêm bất đắc dĩ lắc đầu, vừa muốn vẫy tay ra hiệu với họ hàm ý bình an,chợt thanh âm của Thanh Lân thoáng có chút sắc bén vang lên: <i>\"Thiếu gia, nó đang đi theo ngươi, mau trở lại đi.\"</i> Nghe được thanh âm này, Tiêu Viêm da đầu tê rần, thân thể không chút do dự liều mạng chạy nhanh về phía cửa thông đạo.</p><p>Tiêu Viêm thân mình vừa động,phía dưới nham tương đang bình lặng đột nhiên vang lên những tiếng ầm ầm trầm đục, vô số nham tương trong nháy mắt bắn mạnh lên.</p><p>Nham tương bắn lên đầy trời, một sinh vật hình thể khổng lồ đột nhiên từ trong nham tương vọt lên, nhanh như chớp hướng về phía Tiêu Viêm đang chạy trốn cắn nuốt tới.</p><p>…………………………………………</p><p>(*).Nham tương: nham thạch nóng chảy.</p>", "images": {}, "success": true}