{"id": 196, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-196", "title": "Chương 196: Dược Lão Ra Tay", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 196: Dược Lão Ra Tay</h1><p>Bên trong địa huyệt thật lớn, từng đợt nham thạch, Giữa không trung tràn ngập Hỏa diễm, trong không khí, Đều là những mảng độc khí, Ở nơi này cơ hồ là Tuyệt địa của con người.</p><p>Tại giữa không trung Hỏa Diễm đang bao phủ tất cả, Thì một thân ảnh người Thanh niên chậm rãi hiện ra, Theo bóng dáng hiện ra là xung quanh tràn ngập Hỏa Diễm hung mãnh Tấn công vào cơ thể.</p><p>Vào lúc này, Bóng dáng của người thanh niên giống như một cái Hắc động, xung quanh Hỏa diễm điên cuồng đi vào đối với cơ thể này, Vì Tốc độ điên cuồng đi vào cơ thể, Cuối cùng làm cho trên mặt đất của Huyệt động, Hình thành một cái xoáy Tụ Hỏa diễm thật lớn, Mà luồng khí xoáy tụ đó đi vào vị trí trung tâm, Thì chính là hứng về Đạo thân ảnh nọ.</p><p>Tham lam Thôn phệ, Hỏa diễm xung quanh tràn ngập màu sắc đỏ thẫm cuối cùng càng ngày càng ảm đạm, Tới cuối cùng dĩ nhiên hoàn toàn bị thôn phệ vào cơ thể của Tiêu Viêm.</p><p>Trong lúc Hỏa diễm từ từ biến mất, Ở vị trí trung tâm cuối cùng lộ ra một thân ảnh …</p><p>Tiêu Viêm lạnh nhạt đứng giữa không trung, Khi thân thể của Hắn hiện ra, Dĩ nhiên bao bọc xung quanh là một tầng Hỏa diễm màu trắng, Mà màu đỏ Hỏa diễm thì toàn bộ bị Đạo màu trắng Hỏa diễm này thôn phệ Tất cả.</p><p><i>\" Không tồi, Lâu như vậy mới gặp được loại thuốc bổ như vậy..\"</i> <i><i><i><i><i><i><i><i><i>\" Tiêu Viêm \"</i></i></i></i></i></i></i></i></i> duỗi cái lưng mệt mỏi, Hướng về phía Song đầu Linh hỏa híp mắt cười nói.</p><p><i>\" Hí \"</i> Nhìn Hỏa diễm mà mình phát ra, cự nhiên bị loài người thôn phệ tất cả, Nhãn đồng của Hỏa linh xà mở ra thật lớn, Rõ ràng trong mắt xẹt qua một chút khiếp sợ.</p><p><i>\" Kết thúc \"</i> . <i>\" Tiêu viêm \"</i> mỉm cười, Chậm rãi xòe bàn tay ra với Hỏa Linh xà, sau đó đánh mạnh đến. Bàn tay <i><i><i><i><i><i><i><i><i>\" Tiêu Viêm \"</i></i></i></i></i></i></i></i></i> vùa đánh ra, một cỗ kinh khí hung mãnh đánh thẳng ra, Hung hăng đánh mạnh về phía thân thể của Hỏa Linh xà,</p><p>Khổng lồ kình khí đánh mạnh vào phía ngoài thân thể của Hỏa linh xà, Làm cho Hỏa Lân phía ngoài bị đánh bể, Hơn nữa nương theo kình khí, làm cho Thân thể của Hỏa Linh xà, hung hắng bay mạnh, rớt xuống Hồ Nham thạch.</p><p><i>\" Hí …hí..\"</i> Thình lình bị đánh, Ngước đầu lên, Hỏa linh xà Phát ra ghê rợn, bén nhọn. Con mắt thật lớn mở ra, tràn ngập màu đỏ.</p><p>Miệng rộng không ngừng khép mở, Từng đạo nóng chảy nham thạch hướng <i><i><i><i><i><i><i><i><i>\" Tiêu Viêm \"</i></i></i></i></i></i></i></i></i> Bắn mạnh đến.</p><p>Nhìn vô số mảnh Nham thạch từ phía đươi bắn đến. <i><i><i><i><i><i><i><i><i>\" Tiêu Viêm \"</i></i></i></i></i></i></i></i></i> Hơi nhíu mày.Bạch Hỏa Diễm trên thân thể ngày càng đậm, Sau đó hai cánh sau lưng rung lên.Dĩ nhiên là trực tiếp bắn thẳng xuống Thạch trụ.</p><p><i>\" Xuy …xuy..\"</i></p><p>Thân thể <i><i><i><i><i><i><i><i><i>\" Tiêu Viêm \"</i></i></i></i></i></i></i></i></i> Không có chút lựa chọn tránh né nào. Lựa chọn như vậy, Tư thế lao xuống. Mà tất cả thạch trụ chạm vào thân thể <i><i><i><i><i><i><i><i><i>\" Tiêu Viêm \"</i></i></i></i></i></i></i></i></i> chạm đến Bạch hỏa diễm trong nháy mắt hóa thành Hư vô ….</p><p>Trong thông đạo. Tiêu Đỉnh cùng thanh Lân nhìn khí thế như chẻ tre của <i><i><i>\" Tiêu Viêm\"</i></i></i> .Khiếp sợ gần như chết lặng, Cũng chỉ đành đứng ở phía ngoài, ngơ ngác nhìn thân ảnh của <i><i><i><i><i><i><i><i><i>\" Tiêu Viêm \"</i></i></i></i></i></i></i></i></i></p><p>Cơ hồ như Tia chớp tránh thoát hơn mười đạo công kích của Thạch trụ, <i><i><i><i><i><i><i><i><i>\" Tiêu Viêm \"</i></i></i></i></i></i></i></i></i> trong nháy mắt xuất hiện trên thân thể của Hỏa Linh Xà. Trong tay cầm Huyền trọng xích bị bao phủ bởi Bạch hỏa diễm, hung hăng đánh mạnh vào thân thể khổng lồ của Hỏa Linh xà, mà cứ mỗi lần Huyền trọng xích đánh xuống, Thì từng mảng Hỏa Lân phiến từng khối bị vỡ ra …</p><p>Lúc <i><i><i><i><i><i><i><i><i>\" Tiêu Viêm \"</i></i></i></i></i></i></i></i></i> Đang cầm Huyền trọng xích hỗn lọan đánh về phía dưới. Cho nên công kích có hiệu quả đối với Hỏa linh xà. Thân thể của Hỏa linh xà không ngừng vặn vẹo, Từng tiếng kêu thê lương vang vọng cả Địa huyệt</p><p>Trọng xích lại một lần nữa hung hăng đánh mạnh xuống, Hỏa linh xà rốt cuộc không chịu được loại đau nhức này, Thân thể hướng về phía Hồ dung nham, Sau đó manh theo thân hình đầy thương tích ẩn vào Hồ dung nham.</p><p><i>\" Hô….\"</i> Nhìn Hỏa linh xà lựa chọn lui xuống, <i><i><i>\" Tiêu Viêm\"</i></i></i> thở phào một hơi, Tuy Hắn có thể đem Hỏa Linh xà giết chết, Bất quá lại phải sử dụng một uy lực Đấu kỹ, Mà khi đó sợ rằng liền Gây chú ý đến các cường giả trong sa mạc, Phải biết rằng Dị hỏa này là Thiên Địa kỳ bảo, cho dù là một số cường giả, ẩn sĩ, cũng sẽ không cầm lòng đựơc mà sinh ra lòng tham.</p><p>Dù sao Dị hỏa đại biểu cho một cỗ lực lượng hủy diệt, Mà ở trên thế giới này, không có người nào không muốn cỗ lực lượng này..</p><p>Khi Hỏa linh xà lui bước, Tiếng ồn trong Địa huyệt cũng dần trở lại bình thường, Bất quá vì đề phòng, cho nên <i><i><i>\" Tiêu Viêm\"</i></i></i> vẫn chưa có ý định tìm kiếm tung tích Dị hỏa, mà đứng tại không trung khoảng mười phút đồng hồ, Xác định Hỏa linh xà thật sự lui bước, thì mới thở phào một hơi, Nhìn về phía thông đạo. Phẩy tay với hai người, Sau đó Hai cánh rung lên, bắt đầu chậm rãi tìm kiếm trong Địa huyệt, <i>\" Sao lại không tìm thấy?\"</i> Đánh lui Hỏa linh xà thì Tiêu Viêm cũng Tự mình khống chế thân thể, nên nhẹ giọng hỏi.</p><p><i>\" Nhìn hoàn cảnh, cùng năng lương ở nơi này, Mà lại có Hỏa Linh xà tồn tại, Nơi này khả năng có Dị hỏa là rất lớn \"</i> Dược lão cười trả lời.</p><p>Nghe vậy Tiêu viêm đang nặng nề thở phào một hơi, Hưng phấn liếm liếm môi, Ánh mắt bắt đầu đảo qua Hồ nham thạch, Bất cứ cái gì bất đồng đều bị Hắn cẩn thận Kiểm tra, Một lúc sau mới thất vọng tìm tiếp. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Tìm tòi một hồi lâu, khoản Nửa giờ đồng hồ, song vẫn như cũ không tìm được cái gì liên quan đến Dị hỏa, Trong lòng của Tiêu Viêm đã không có kiên nhẫn.</p><p><i>\" Sư phụ, chúng Ta tìm hơn nửa giờ trong Huyệt động, Như thế nào còn không phát hiện ra Dị hỏa?\"</i> Chậm rãi nhìn quanh thân thể, Tiêu Viêm rốt cuộc nhịn không được mở miệng dò hỏi.</p><p><i>\" Cái này..Ta cũng không rõ, Ta lúc đầu chưa tới qua nơi này …\"</i> Đối với vấn đề này, Dược lão cũng bất đắc dĩ lắc đầu.</p><p>Nghe vậy, Tiêu viêm cười khổ một tiếng, Thở dài một hơi, liền tiếp tục tìm, Lúc này bỗng nghe tiếng hét chói tai của Thanh Lân trong thông đạo vang lên.</p><p>Nghe được tiếng hét chói tai này, Tiêu Viêm cả kinh, Vội vàng quay đầu về phía thông đạo, Ánh mắt chợt co rút lại …</p><p>Cách một khoảng xa nơi thông đạo, Hỏa Linh xà vốn đã trốn, Đột nhiên lại từ Hồ dung nham đi ra, Hơn nữa khồn ngừng bơi nhanh về phía Thanh Lân ở nơi thông đạo.</p><p><i>\" Khốn khiếp \"</i> Nhìn Hỏa linh xà đang cố gắng bơi nhanh về phía thông đạo, Sắc mặ của Tiêu Viêm cực kỳ khó coi, Tức giận mắng một tiếng, Chợt xoay người, Hai cánh rung lên. Liều mạng bay về phía thông đạo.</p><p><i>\" Súc sing thật xảo trá \"</i> Đột nhiên Hỏa linh xà thoát đến, Cũng làm cho Dược lão mắng lên một tiếng, Một cỗ năng lương thuần khiết tiến vào cơ thể Tiêu Viêm, Rồi tiến vào trong Tử Van Dực, Tộc độ phi hành trong chốc lát tăng vọt.</p><p>Tiêu Viêm cuồng mãnh bay vọt lên, Bởi vì tốc độ bay thật sự quá mức điên cuồng, làm cho Nham thạch phía dưới trở thành một vệt dài.</p><p>Mặc dù Tiêu Viêm liều mang trở về ngăn cản, Bất quá khoảng cách thật sự là quá xa, Cho nên cũng chỉ có thể trơ mắt ra nhìn Hỏa linh xà càng ngày càng gần thông đạo, Hỏa linh xà phát ra một thanh âm thật lớn, giương cái miệng rộng dữ tợn, chậm rãi xuất hiện tại phía ngoài thông đạo cặp mắt khát máu hung tàn nhìn chằm chằm vào Thanh Lân và Tiêu Đỉnh đứng trong thông đạo</p><p><i>\" Chạy, Thanh Lân!\"</i> Nhìn Hỏa linh xà xuất hiện, Tiêu Đỉnh hồi phục trấn tịnh, Một tay cầm lấy Thanh Lân, Thân hình muốn chạy trốn, Nhìn hai người muốn chạy trốn, Ánh mắt của Hỏa linh xà thoáng lên sự trêu tức cùng cười lạnh, Miệnh rộng Há to, Đầu ngửa mạnh phía sau, Một cộ Hấp lực kinh khủng đột ngột xuất hiện, Nhất thời thân hình của Hai người đang thụt lùi, Liền bị luồng hấp lực này chậm rãi kéo về phía Hỏa linh xà...</p><p>Hấp lực đạt tới mức cường thịnh, Miệng rộng của Hỏa linh xà lại bạo phát ra, Đem Tiêu Đỉnh cung Thanh Lân nặng nề đánh thẳng vào trên vách đá.</p><p><i>\" Phốc xuy \"</i> Thân thể bị bay vào vách đá, Máu tươi trong miệng Tiêu Đỉnh phun ra, Than Lân bởi vì có cái đệm thịt của Tiêu Đỉnh nên chưa có bất kỳ thương tổn gì, Bất quá nàng thấy đầu rắn có khuôn mặt dữ tợn đang đến gần, Khuôn mặt nhỏ nhắn bị dọa cho trắng bệch.</p><p>Có lẽ trong cơ thể của Thanh Lân có manh huyết mạch của Xà nhân, Cho nên Hỏa linh xà liền có một chút hứng thú đối với Nàng, Nhãn đồng nhìn qua Nàng, miệng rộng hé ra, quay cuồng hung mãnh hướng về phía thông đạo.</p><p><i>\" Không được lại đây \"</i> Nhìn đầu Rắn càng ngày càng lại gần, khuôn mặt Thanmh Lân trắng bệch, không nghừng lùi về phía sau.</p><p><i>\" Hí..' \"</i> Nhìn thấy cái miệng đỏ tươi của Hỏa Linh xà chậm rãi tiến đến, Mùi xú khí từ miệng Hỏa linh xà cơ hồ làm cho Thanh Lân ngất xỉu.</p><p>Bên trong thông đạo, Tiêu Đỉnh nhìn thấy Thanh Lân sắp bị Hỏa linh xà nuốt vào bụng, Cố gắng muốn cứu giúp, nhưng vừa rồi bị đòn Hấp lực của Hỏa linh xà Tấn công, Làm cho Hắn tạm thời mất đi năng lực chiến đấu, chỉ có thể trơ mắt nhìn Hỏa linh xà chậm rãi đi về phía Thanh Lân, Cái lưỡi của Hỏa linh xà không ngừng liếm bàn tay nhỏ của Thanh Lân, Cái đầu to lớn bỗng nhiên hung mãnh quay về phía sau, Nhìn thấy Tiêu Viêm đanh nhanh chóng bay về phía này, Ánh mắt xẹt lên một thoáng hung tàn, Chiếc lưỡi mềm mại trong nháy mắt trở thành cứng rắn như thép hung hăng đâm thẳng về phía ngực của Thanh Lân.</p><p>Xa xa, Tiêu Viêm đang bay đến, Nhìn thấy cử động của Hỏa linh xà, ánh mắt không khỏi co rút lại, khuôn mặt tràn đầy sát ý.</p><p><i>\"A \"</i> Song tại lúc này, Nhãn đồng trong suốt long lanh, đỏ tươi của Hỏa linh xà, cùng với chiễu lưỡi không ngừng đâm đến, Thanh Lân sợ hãi, cổ họng đột nhiên phát ra tiếng thét chói tai.</p><p>Mang theo tiếng thét cao vút, Cặp Bích Lục đồng tử đột nhiên hiện ra Ba điểm nhỏ màu xanh …</p><p>Lúc này xuất hiện ba điểm nhỏ màu xanh biếc, Sao với tất cả mọi thứ đều rõ ràng hơn, Thậm chí, Cẩn thận nhìn, thì có thể phát hiện Ba cái Điểm nhỏ xanh, Tựa như giống Ba bông hoa.</p>", "images": {}, "success": true}