{"id": 199, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-199", "title": "Chương 199: Thanh Liên Địa Tâm Hỏa", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 199: Thanh Liên Địa Tâm Hỏa</h1><p><i>\" Thanh liên địa tâm hỏa?\"</i></p><p>Nghe được thanh âm của Dược lão, Trong đầu Tiêu Viêm nhất thời hiện lên những thứ liên quan đến tư liệu Dị hỏa trong Dị hỏa bảng.</p><p><i><i>\" Thanh liên địa tâm hỏa \"</i></i> Được xếp thứ mười chín trên bảng Dị hỏa, sinh sống trong lòng đất, trải qua vô số lần rèn luyện của hỏa nham, áp súc, dung hợp …..Mười năm thành linh. Trăm năm thành hình. Ngàn năm thành liên. chính là lúc hình thành <i><i>\" Thanh liên địa tâm hỏa \"</i></i> .</p><p>Hoa này hỏa lực vô cùng lớn, thường sống trong miệng núi lửa, Thậm chí có thể dẫn phát núi lửa! Hình thành rất lớn lực lượng hủy diệt.</p><p>Trong đầu rất nhanh hiện lên đoạn tin tức này, Khuôn mặt của Tiêu Viêm thoáng chốc hiện lên vẻ mừng rỡ như điên, thân thể hơi chấn động, dãy khỏi đuôi của Hỏa linh xà, ánh mắt gắt gao nhìn chằm chằm vào Tảng đấ có quang mang bao quanh.</p><p><i>\" Hí…\"</i> Bên cạnh, Miệng rộng của Hỏa linh xà phát lên từng tiếng rít bén nhọn, Tiêu Viêm quay đầu nhìn lại, phát hiện đầu súc sinh này giường như có chút úy kỵ quang mang màu xanh, thân thể to lớn có chút run lên. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Không để ý đến Hỏa linh xà, Tiêu Viêm liếm liếm môi, Trong lòng kích động nói: <i>\" Sư phụ! Chúng ta tìm được rồi \"</i></p><p><i>\" Aa, hình như là vậy \"</i> thật không nghĩ tới là tìm được dị hỏa à ….Mặc dù Thanh liên địa tâm hỏa chỉ bài danh thứ mười chín, bất quá nó hiện tại đối với ngươi chính là hảo vật a. Dù sao những thứ ta chuẩn bị cho ngươi vài thứ đồ vật đủ để hấp thu Dị hỏa bài danh thứ mười sáu, cho nên Thanh liên địa tâm hỏa vừa vặn thích hợp đối với</p><p>ngươi! <i>\". Dược lão cười có chút vui mừng, mấy năm cố gắng rốt cuộc có chút thu hoạch.</i></p><p><i>Kích động hít một ngụm lương khí, Tiêu Viêm không thể chờ đợi, nói: \"</i> Mau qua xem một chút? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ân! Qua nhìn một chút, Ta sẽ tăng phần giới bị \"</p><p>Tiêu Viêm gật đầu, ánh mắt liếc qua hỏa linh xà đang rất úy kỵ, Bĩu môi, bàn chân đạp ở trên nham thạch, Thân thể giống như một con cá nhỏ, bơi nhanh tới tảng đá mà quang mang đang bao phủ.</p><p>Thân thể càng ngày càng đến gần quang mang màu xanh, Tiêu Viêm mơ hồ cảm nhận được nhiệt độ mơ hồ tăng cao.</p><p>Mím mím cái môi có chút khô khốc, Tiêu Viêm cắn răng một cái, Bàn chân một lần nữa bước, thân thể nhảy vào chỗ bị quang mang bao phủ.</p><p>Thân thể tiến vào quang mang màu xanh, trái với dự tính, nhiệt độ bên trong tựa hồ giảm đi rất nhiều.</p><p>Đối với một màn có chút kỳ tích, Vẻ mặt Tiêu Viêm ngạc nhiên, sau một lát, Phục hồi lại tinh thần, ánh mắt vỗi vã đảo qua, cuối cùng tập trung tai phía giữa vị trí đang có đóa hao sen màu xanh.</p><p>Hoa sen màu xanh, phân thành tám lá, giống như một khối ngọc hoàn mỹ do thiên nhiên tạo thành. Liếc mắt nhìn qua, trong suốt long lanh. làm cho người ta cảm giác yêu thích không nỡ rời.</p><p>Phía trong hoa sen, tựa bồ có một cái đài sen nho nhỏ. Đài sen phía trên có chút lỗ hổng, tản ra một ít huỳnh quang, Vật này chắc chắn do năng lượng của hỏa thuộc tính ngưng tụ thành hạt sen.</p><p>Phía dưới hoa sen màu xanh còn có một cái rễ cây nhỏ dài khoảng mười thước, trên rẽ cây có nhiều rẽ nhỏ đâm tua tủa, lắc nhẹ nhàng, Tiêu Viêm cóa thể cảm giác được rõ ràng, Chúng nó đang trong trạng thái tham lam, điên cuồng hấp thu năng lượng nham thạch xung quanh.</p><p>Đóa sen màu xanh, như vậy trôi nổi trong nham thạch vô tận, giống như lục bình trong biển rộng, phiêu bạt khắp nơi, Lần này nếu không có Hỏa linh xà dẫn đường, Lấy bản lãnh của Tiêu Viêm, xem như là chết chắc, ở một không gian khổng lồ muốn tìm một đóa hoa sen màu xanh nhỏ thì cực kỳ khó khăn.</p><p>\" Cẩn thận một chút, đừng để rẽ cây đâm trúng, nếu không, Đấu khí trong cơ thể trong chớp mắt sẽ vị hút sạch <i>\" Thanh âm Dược lão nhắc nhở, làm cho ý niệm muốn đến gần của Tiêu Viêm đem bỏ đi.</i></p><p><i>\"</i> Đi thôi, cẩn thận một chút, Ta xem thấy thanh liên này, rõ ràng đã trải qua hơn một ngàn năm, thì mới ngưng tụ ra thanh liên địa tâm hỏa <i>\" Dược lão cười nói.</i></p><p><i>\"</i> Ân, tới giờ khắc này, Thân thể Tiêu Viêm có chút phát run, hai Tay tạo thành chữ thập, sau đó nuốt một miếng nước bọt, thân hình chậm rãi hướng thanh liên đi tới.</p><p>Khoảng cách ngày càng gần Thanh liên, Tiêu Viêm càng thấy nó xa hoa, lộng lẫy, loại này gần như hoàn mỹ, chỉ có thời gian cùng với thiên nhiên thế này mới tạo ra sự hoàn mỹ này.</p><p>Cẩn thận tránh né những rễ cây tua tủa, Tiêu Viêm chậm rãi đi tới Thanh liên, ánh mắt kích động đảo qua, thân thể đột nhiên cứng ngắc …</p><p>Tại trong thanh liên, có một lỗ hổng bằng nắm tay, song lúc này..Trong lỗ hổng hoàn toàn không có gì.</p><p>Nhìn Liên tâm trống rỗng, Tiêu viêm nhất thời lẩm bẩm nói: <i>\" Như thế nào có thể? Như thế nào lại thế này? Lấy đóa thanh liên như thế này, hẳn là sớm phải có thanh liên địa tâm hỏa a \"</i></p><p>Như thế nào lại không có? <i>\" Khóe miệng Tiêu Viêm khẽ co quắp, Trầm mặc một lát,khuôn mặt đối với thạn liên có chút dữ tợn.</i></p><p><i>\"</i> An tĩnh! Tỉnh táo cho Ta! <i>\" Ngay lúc Tiêu Viêm có chút mất đi lý trí, Tiếng quát của Dược lão vang lên, giống như một tiếng chuông cảnh tỉnh.</i></p><p><i>\"</i> Chúng Ta tiếp tục tìm, Đúng rồi, Đấu khí đại lục không phải chỉ có nơi này có Dị hỏa! <i>\" gần chỗ của Tiêu Viêm, Dược lão an ủi nói.</i></p><p><i>\"</i> Nhưng mất công sức lớn như vậy, chẳng lẽ..Lại về tay không? <i>\" Tiêu Viêm hung hăng lắc đầu, không cam lòng nói.</i></p><p><i>\"</i> Trên thế giới này, mỗi ngày có hàng vạn người tìm kiếm dị hỏa, mà bọn họ nố lực tìm kiếm, ngay cả dị hỏa thế nào cũng không có gặp, ngươi đi tới nơi này cũng làm cho người Ta đố kỵ a <i>\" Dược lão nhẹ giọng an ủi, quay đầu nhìn Thanh liên trống rỗng, trong lòng cũng khẽ thở dài một hơi, nói không buồn bực quả thật là giả, vốn tưởng rằng có Dị hỏa dễ như trở bàn tay, không ngờ lại đột nhiên không cánh mà bay, nếu định lực kém một chút, sợ rằng cũng sẽ bạo hỏa.</i></p><p><i>\"</i> Di? đây là cái gì? <i>\"</i></p><p><i>Ánh mắt cẩn thận nhìn trên đài sen đang lượn lờ, Dược lão đột nhiên vang lên tiếng kinh ngạc, Bạch hỏa diễm ngưng tụ nơi bàn tay,nhất thời một đạo thất thải quang mang từ đài sen bắn mạnh ra, cuối cùng rơi vào trong tay Dược lão.</i></p><p><i>\"</i> Vật gì đây? <i>\" Tinh thần sa sút quay đầu lại, Tiêu Viêm nhìn vào tay của Dược lão, ngạc nhiên hỏi:\"</i> Lân phiến? <i>\"</i></p><p><i>Trong lòng bàn tay của Dược lão có một miếng bảy màu sắc khoảng bằng nửa bàn tay, nhìn bảy màu này rất lộng lẫy, lại có chút rực rỡ.</i></p><p><i>\"</i> Đây là …Vảy rắn bảy màu? <i>\" Đôi mắt híp lại, Khóe miệng Dược lão nổi lên nét cười lạnh.</i></p><p><i>\"</i> Vảy rắn bảy màu? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ta đang hỏi tại sao hoa sen lại không có thanh liên địa tâm hỏa, nguyên lai có người nhanh chan dành trước a <i>\"Dược lão đưa vảy rắn bảy màu về phía Tiêu Viêm cười lạnh nói.</i></p><p><i>Vội vàng tiếp nhận lân phiến, trong tay bốc lên một trận lạnh lẽo, hơn nữa cỗ hơi thở âm hàn không ngừng dung nhập cơ thể, Nếu không có Cốt linh lãnh hỏa của Dược lão che chở, chống đỡ, Tiêu Viêm sợ rằng không chạm chạm vào.</i></p><p><i>\"</i> Chủ nhân của Lân phiến đã đem thanh liên địa tâm hỏa mang đi? <i>\" Nắm chặt lân phiến bảy màu,Tiêu Viem cau mày hỏi.</i></p><p><i>\"</i> Lân phién bảy màu. Ở Tháp Qua Nhĩ đại sa mạc chỉ có một người có được, đó chính là xà nhân tộc Mỹ Đỗ Toa nữ vương, Xem ra, Thanh Lân cảm ứng được hơi thở thần bí nọ, Hẳn là của Mỹ Đỗ Toa nữ vương <i>\" Dược lão trầm ngâm nói.</i></p><p><i>\"</i> Ai, Nàng có thể như thế nào? Thời gian đã qua đi nửa năm, Thanh liên địa tâm hỏa khẳng định đã bị nàng hấp thu … <i>\" Thấy như thế, Tình thàn Tiêu Viêm có chút sa sút nói.</i></p><p><i>\"</i> Ngươi thật sự là ấm đầu…Mỹ đỗ toa nữ vương trong cơ thể chảy huyết mạch của xà nhân, Là thuộc tính âm hàn trời sinh, Hấp thu Dị hỏa? Nàng chán sống rồi? <i>\" Nghe vậy, Dược lão nhất thời trách mắng Tiêu Viêm</i></p><p><i>\"</i> Nếu thuộc tính Nàng khắc với Dị hỏa, vậy thì Nàng cần gì phải đoạt dị hỏa, Hơn nữa theo như lời Thanh Lân, lúc nàng lấy dị hỏa chắc chắn bị thương? Nàng không có việc gì sao tự nhiên lại phí sức như vậy? <i>\" Tiêu Viêm cười khổ nói.</i></p><p><i>\"</i> Có lẽ… <i>\" Dược lão trầm ngâm nói:\"</i> Xem ra chúng ta vẫn phải vào sâu một chuyến trong Tháp Qua Nhĩ sa mạc, Ta không biết rốt cuộc Nàng muốn làm gì, bất quá ta chỉ có thể nói cho ngươi, Nàng tuyệt đối không có khả năng hấp thu Dị hỏa …Nói không chừng, chúng Ta vẫn còn có một cơ hội lấy được dị hỏa <i>\".</i></p><p><i>\"</i> Đi tìm Mỹ đỗ toa nữ vương đoạt dị hỏa? Nàng chính là Đấu hoàng cường giả a, lúc trươc ngay cả Băng Hoàng danh chấn Gia Mã đế quốc, cũng bị nàng làm cho bộ giáng thê thảm, chúng Ta đi tìm Nàng..? <i>\" Tiêu Viêm vuốt trán, cười khổ nói.</i></p><p><i>\"</i> Có mục tiêu còn hơn chúng Ta suốt ngày chạy lung tung tìm kiếm, Hơn nữa…..Nếu lúc đó cần động thủ, Mặc dù Mỹ Đỗ Toa nữ vương hung danh lan xa, nhưng chắc gì chúng Ta đã thua <i>\" Dược lão bĩu môi nói.</i></p><p><i>Cười khổ một tiếng, Tiêu Viêm cũng đành thở dài gật đầu, chợt quay đầu xoay người lại.</i></p><p><i>\"</i> Này, Ngươi làm gì? <i>\" Nhìn Tiêu Viêm cử dộng, Dược lão có chút ngạc nhiên hỏi.</i></p><p><i>\"</i> Trở về a..Chẳng lẽ ở tại chổ này ăn nham thạch? <i>\" Tiêu Viêm tức giận trả lời.</i></p><p><i>\"</i> Ngươi …Ngươi thật là ngu xuẩn a <i>\" Nghe vậy, Dược lão nhất thời tức giận, bàn tay hung hăng vỗ trên đầu Tiêu Viêm, ngón tay chỉ vào Hoa sen màu xanh nói:\"</i> Thứ dị bảo này ngàn năm mới thành hình, Ngươi thật là bại gia tử mà <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> A? <i>\" hai mắt trừng len kinh ngạc, Tiêu Viêm xoay người nhìn vào hoa sen màu xanh, trong đầu đầy mơ hồ hỏi:\"</i> Thứ này có tác dụng gì a? <i>\"</i></p><p><i>Nghe lời này, Dược lão bị Tiêu Viêm chọc giận, vuốt râu mép cả giận nói:\"</i> Đài sen màu xanh là do Chí hỏa ngưng tụ, ngàn năm thời gian mới thành hình, chỉ cần hái đem đi, ngày sau nếu Tu luyện, chỉ cần ngồi lên, Tốc độ tu luyện không dám nói tăng lên mười lần, nhưng ít nhất sẽ tăng lên ba, bốn lần có thừa, hơn nữa khi ngộ địch, đem đấu khí khởi động, đem dấu Địa hỏa trong đó phóng xuất ra, nếu gặp phải Đấu linh cường giả cũng không thể bại, nếu muốn chạy trốn cũng không khó khăn gì a <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Còn hạt sen trong đài sen này, được xưng là Linh chi địa hỏa, Là trăm năm kết tinh, Ngươi sau này nếu di ra ngoài hô to một tiếng, Ngươi có Địa hỏa hạt sen, Ta dám cam đoan, Đấu hoàng cường giả cũng liều mạng đến trao đổi, đương nhiên..không ngoại trừ có người muốn trực tiếp giết người đoạt bảo <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Mấy thứ này nếu xuất ra, thì sẽ làm cho Gia Mã đế quốc oanh động, Ngươi bại gia tử lại không muốn? <i>\" Nói đến chỗ này, Dược lão đã có chút bớt giận.</i></p><p><i>\"</i> …… <i>\" Thấy Dược lão nói dến văng nước miếng khắp nơi, Nhãn đồng Tiêu Viêm ngày càng phát sáng, khi vừa nghe xong, hai mắt mở to lao tới đài hoa sen.</i></p><p><i>\"</i> Mẹ kiếp, đây xem như thu một chút lợi tức …</p>", "images": {}, "success": true}