{"id": 203, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-203", "title": "Chương 203: Xà Nữ Nguyệt Mị", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 203: Xà Nữ Nguyệt Mị</h1><p>Từ khi Tiêu Viêm nhận thức đàn bà thì sợ rằng chỉ có Nhã Phi ở Ô Thản Thành mới có thể so sánh.</p><p><i>\" Cục cục..\"</i> Nhìn nữ nhân xinh đẹp này. Yết hầu Tiêu Viêm hơi di động một chút, bàn tay chậm rãi khẽ véo trên đùi, sự đau đớn kịch liệt làm cho Hắn hồi phục sự thanh tỉnh, ánh mắt đảo qua nữ tử bên cạnh hồ nước, ở dưới hồ nước trong suốt, một cái đuôi rắn màu xanh, hơi đong đưa, làm phóng thích ra một cỗ hấp dẫn.</p><p><i>\" Xà nhân…\"</i> Nhẹ nhàng than một tiếng, Con mắt Tiêu Viêm híp lại, trên khuôn mặt bao trùm sự kinh sợ, Bởi vì Hắn phát hiện, lấy linh hồn cảm giác, dĩ nhiên không thể dò xét thực lực của nữ nhân trước mặt là có cấp bậc gì.</p><p><i>\" Phiền toái..Nữ nhân này ít nhất là Đấu linh, thậm chí là Đấu vương cường giả \"</i> Nuốt một ngụm nước bọt, mơ hồ đoán được thực lực của nữ nhân, Tiêu Viêm Đang định lựa chọn rút lui, đột nhiên, Nữ nhân trong hồ đem đem ánh mắt hướng về chỗ Tiêu Viêm ẩn dấu, Tiêu Viêm trong lòng thoáng kinh hãi, trong lòng lắp bắp kinh hãi nói: <i>\" Có Dược lão che dấu hơi thở, Nàng làm sao có thể phát hiện ra Ta?\"</i></p><p>Xà nữ trong hồ quyến rũ,giống như xuân thủy, ánh mắt gắt gao nhìn chằm chằm vào phương vị của Tiêu Viêm, một lát sau, lấy bàn tay nhỏ nhắn chem môi cười nói: <i>\" Tiểu tử loài người kia, chiếm tiện nghi của Tỷ tỷ, bây giờ lại muốn đi sao?\"</i></p><p>Vừa dứt lời, cánh tay nhỏ nhắn của Xà nữ vỗ lên mặt hồ, một đạo thủy tiễn dâng lên, đôi môi đỏ mọng của Nàng khẽ mở, một khẩu độc dược xanh biếc phun vào trong đạo thủy tiễn, đem đạo thủy tiễn chứa độc dịch hướng về phía chỗ Tiêu Viêm ẩn núp bắn mạnh tới.</p><p>Mặc dù lời nói của Xà nữ ôn nhu như đang nói với tình nhân, nhưng hạ thủ lại cực kỳ ngoan độc, nếu Tiêu Viêm bị đạo độc tiễn bắn trùng, thì sợ rằng không chết cũng bị lột da.</p><p>Bất quá, cũng may Tiêu Viêm thấy thực lực của xà nữ kinh khủng, nên luôn đặt tâm thần lên người xà nữ, nhìn Nàng trong nháy mắt liền hạ thủ, bàn chân lập tức đạp mặt đất, thân hình đột nhiên lao ra ngoài.</p><p><i>\" Xuy..\"</i> Thủy tiễn bắn mạnh về rừng cây. Dĩ nhiên rừng cây trong nháy mắt liền héo rũ.</p><p>Khóe mắt liếc vào chỗ đám cây héo rũ, Tiêu Viêm nhịn không được hút một hơi lạnh, nữ nhân này thật sự là quá độc?</p><p><i>\" Hì hì, không nghĩ tới là một Tiểu tử thật là dễ nhìn..\"</i> Nhìn Tiêu Viêm từ trong rừng cây lao ra. hai mắt của xà nữ sáng ngời, không chút nào để ý nửa trên thân thể của mình đang xích lõa trước mặt của Tiêu Viêm. cười dài nói.</p><p><i>\" Aa. Đại tỷ ngài chậm rãi tắm..Ta chỉ đi ngang qua thôi \"</i> . Hướng về xà nữ cười khan một tiếng, thân thể của Tiêu Viêm cấp tốc tránh xa hồ nước.</p><p>Nhìn Tiêu Viêm như tia chớp lùi về phía sau, Một ngón tay chậm rãi giơ lên, sau đó giống như đang vũ động giơ lên.</p><p>Theo ngón tay của Xà nữ đang vũ động, trong khu rằng rậm rạp, đột nhiên một đạo kinh khí âm lãnh hướng về phái sau lưng Tiêu Viêm bắn tới.</p><p>Nhận thấy phía sau có kình khí bắn tới, Tiêu Viêm thoáng cả kinh. Thân thể khẽ run lên, Đấu khí màu tím Sa y cấp tốc bao bọc, ngón tay cong lên, một một đạo hỏa diễm bắn mạnh về phía sau, cuối cùng va chạm với đạo kình khí âm lãnh, một tiếng vang lên. Tử hỏa từ từ tiêu tán, Mà Đạo kình khí âm lãnh cũng biến thành một con rắn nhỏ có màu sắc rực rỡ. Bất quá con rắn nhỏ lúc này đã biến thành một con rắn nướng..</p><p>Con mắt quét qua con rắn ngũ sắc, Khóe mắt của Tiêu Viêm khẽ nhảy lên,con rắn này mặc dù nhỏ, bất quá độc tính của nó cực kỳ lợi hại. cho dù là một Đấu sư bị nó cắn trúng, nếu không giải độc kịp thời thì cũng sẽ nguy hiểm đến tính mạng.</p><p><i>\" Tiểu tử qua nhiên có chút bản lãnh. Bất quá ở trong rừng ẩn giấu hơn một ngàn độc xà. Ngươi chẳng lẽ muốn đem bọn chúng giết hết sao?\"</i> Thản nhiên liếc mắt nhìn con rắn nhỏ bị đánh chết. đôi môi đỏ mọng Xà nữ hé mở, một tiếng sóng âm kỳ dị từ trong miệng truyền ra.</p><p>Theo tiếng sóng âm truyền ra, những tiếng sột soạt vang lên, chỉ trong chốc lát, Cây cối xung quanh Tiêu Viêm xuất hiện các loại độc xà. Những con mắt tam giác của độc xà nhìn chằm chằm vào Tiêu Viêm, chỉ cần Xà nữ ra lệnh một tiếng. Tất cả liền phun độc về phía Tiêu Viêm.</p><p>Nhìn độc xà ở xung quanh, Dà đầu Tiêu Viêm từng đợt tê dại, bổng đột nhiên hiểu ra, khó trách nữ nhân này phát hiện ra tung tích của mình, nguyên lai mình quên các nàng có bản lãnh thao túng độc xà, đây chính là vô số những ánh mắt được sắp xếp trong rừng rậm a, sợ rằng chính mình vừa bước chân vào ốc đảo thì đã bị bọn</p><p>chúng phát hiện.</p><p><i>\" Nguỵêt Mị đại nhân có cần giết hắn không ạ?\"</i> phía trong rừng cây, bóng người chợt hiện lên, liền xuất hiện mấy Xà nữ canh giữ bên ngoài, đột nhiên xuất hiện xung quanh rừng cây lạnh lùng nhìn Tiêu Viêm. nhẹ giọng hỏi.</p><p><i>\" Aa, đừng vội..Ta đã lâu không phát hiện loại người xâm nhập đến đây\"</i> .Xà nữ được gọi là Nguỵêt Mị quyến rũ cười nói, đuôi rắn khẽ di động, ưu nhã bơi lên bờ, thân thể mềm mại đứng ở bờ hồ.</p><p>Hai đạo bóng người xuất hiện phía sau Nguyệt Mị, đem một cái áo choàng màu đen lập tức bao phủ lấy thân thể làm cho nam nhân thú huyết sôi trào bao bọc lại.</p><p>Tùy ý để cho thuộc hạ mặc áo, Ngón tay Nguyệt Mị vuốt vuốt những giọt nước dính trên tóc, nhìn Tiêu Viêm cười dài nói: <i>\" Tiểu tử kia, nói cho Tỷ tỷ, ngươi tại sao lại đến chỗ này? Phải biết rằng, loài người rất ít vào sâu trong sa mạc, càng không nói là xuất hiện gần ốc đảo phía bộ lạc …Chẳng lẽ ngươi là thám tử của Gia Ma đế quốc? Các ngươi lại chuẩn bị khai chiến?\"</i></p><p>Nói đến lời cuối cùng,Tiêu Viêm có thể cảm giác được rõ ràng, Khuôn mặt của Nguyệt Mị đang tươi cười cuốn rũ thoáng xuất hiện sự lãnh lẽo.</p><p><i>\" Khụ.. Ta chỉ đi ngang qua nơi này, muốn lấy một chút nước mà thôi, về phần thám tử kia, Ta xem ngươi đang tưởng tưởng đấy chứ?\"</i> Tiêu Viêm giang tay, có chút vô tội nói, miệng thì nói, nhưng ánh mắt thì đang dù xét chỗ sơ hở để đột phá vòng vây.</p><p><i>\" Hì hì, đích xác có điểm không giống ….\"</i> Ánh mắt mê người đảo qua trên người Tiêu Viêm, Nguyệt Mị thản nhiên cười nói. Nguồn truyện: Truyện FULL</p><p><i>\" Hắc hắc, nếu không giống, vậy Đại tỷ ngày tiếp tục tắm rửa đi chứ. Tiểu đệ xin cáo từ.? Nói xong lời này, Bàn chân Tiêu Viêm giẫm mạnh dưới mặt đất, một đạo năng lượng nổ vang lên, thân hình lao nhanh về phía rừng cây.</i></p><p><i>\"</i> Trở về! <i>\" Thân hình vừa động, một người xà nữ như tia chớp xuất hiện trước mặt Hắn, trong tay cầm Xà mâu đâm mạnh về phía Tiêu Viêm.</i></p><p><i>\"</i> Đại đấu sư… <i>\" Cảm nhận được ba đông trên thân thể đối phương, Tiêu viêm nhịn không được. Bàn tay cầm lấy chuôi Huyền trọng xích sau đó hung hăng đánh ra.</i></p><p><i>Huyền trọng xích nặng nề đánh ra, kình khí áp bách đem những cây nhỏ ở phụ cận đè áp xuống.</i></p><p><i>\"</i> Đinh!\"Thoe một tiếng kêu thanh thúy vang lên, Thân thể Tiêu viêm nhất thời bạo thối, ở phía mặt đất hiện ra mười mấy dẫu chân chả Tiêu viêm, sau đó mới từ từ đem kinh khủng kình khí hóa giải.</p><p>Lúc Tiêu Viêm bị đánh lui thì Đại đấu sư xà nữ có vẻ thoải mái hơn rất nhiều, thân thể mềm mại nhoáng lên, sau đó quỷ dị đem lực lượng của Huyền trọng xích hóa giải đi, khuôn mặt ngước lên, ánh mắt lạnh lùng nhìn Tiêu Viêm.</p><p>\" Hô..Không hổ là Đại đấu sư a. Chênh lệch này.. <i>\" Lắc bàn tay có chút tê dại, Tiêu Viêm liếm liếm môi, trong lòng thầm cười khổ.</i></p><p><i>\"</i> Tiểu tử kia. nếu tới thì cần gì phải đi? Theo tỷ tỷ đến bộ lạc chơi đùa chứ, Đừng quên ngươi là loại người <i>\" Nhìn Tiêu Viêm đón đỡ được một kích của Thủ hạ đắc lực nhất của mình, Ánh mắt Nguyệt Mị thoáng xẹt qua một chút kinh ngạc, chợt quyến rũ cười nói.</i></p><p><i>\"</i> Quên đi, Muốn đến làm xà nhân, Ta còn thích làm loài người hơn, dù sai Ta cũng không thích có cái đuôi. Khi bước đi rất không thoải mái.. <i>\" Tiêu Viêm chậm rãi thở ra một hơi, Huyền trong xích xoay tròn ở trong tay sau đó bị bỏ vào giới chỉ, Tiêu Viêm quay đầu nhìn thân hình nữ nhân xinh đẹp khoác áo bào màu đen, hắc hắc cười nói.</i></p><p><i>Nghe thấy giọng nói có chút trào phúng của Tiêu viêm, Nguyệt Mị lạnh lùng cười, khuôn mặt quyến rũ từ từ thu liễm, thản nhiên nói:\"</i> Đã như vậy, Ngươi ở chỗ này nghỉ ngơi đi … <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Giết hắn! <i>\" Phất tay, Nguyệt Mị nhàn nhạt nói, trong giọng nói tràn ngập sát ý.</i></p><p><i>Nghe Nguyệt Mị hạ lệnh, Xà nữ xung quanh nhất thời không áp chết được sát ý đối với loài người, thân hình đột nhiên di động, độc mâu trong tay có chút u mang hung hăng hướng về phía Tiêu Viêm đâm tới.</i></p><p><i>\"</i> Hô… <i>\" Cảm nhận được sát ý từ bốn phương tám hướng vọt tới, Tiêu Viêm thở nhẹ một hơi, Giữa lưng khẽ run lên, Tử vân dực thật lớn hiện ra, Bàn chân hung hăng đạp mạnh xuống đất, theo một tiếng nổ vang, thân thể Tiêu Viêm nhất thời bay thẳng lên trời.</i></p><p><i>Khi thân thể đang ở không trung, Hai cánh Tiêu Viêm rung lên, nhìn các Xà nữ đang trợn mắt há mồm nhìn lên, cười lớn nói:\"</i> Bái bai, các vị cứ việc tắm rửa đi, Ta thật sự là chỉ đi ngang qua … <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Đấu khí hóa cánh? <i>\"</i></p><p><i>Nhìn thấy hai cánh sau lưng của Tiêu Viêm, Khuôn mặt đang tươi cười của Nguyệt Mị thoáng hiện lên sự sợ hãi, bất quá một lát, lông mày nhíu lại, lắc lắc đầu:\"</i> Không đúng..Không phải Đấu khí hóa cánh, Tiểu tử kia..Qủa nhiên càng ngày càng thú vị, tỷ tỷ thế nào lại bỏ qua ngươi? <i>\"</i></p><p><i>Che đôi môi đỏ mọng đang cười, trên mặt lại hiện lên vẻ lạnh như băng có chứa sát ý, Ngẩng đầu nhìn Tiêu Viêm đang cấp tốc rời khỉ ốc đảo, liền phất tay với các xà nữ xung quanh nói:\"</i> Các ngươi về bộ lạc trước đi, Ta thử xem tiểu gia hỏa này có thoát khỏi tay Ta không <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Vâng. Đại nhân!\" Nghe vậy, vài xà nữ đang muốn truy kích, lập tức lùi xuống, cung kính thi lễ với Nguyệt Mị, sau đó không chút do dự lắc mình tiến vào trong rừng cây.Nhanh chóng biến mất không thấy.</p><p>Khi tất cả xà nữ đều thối lui, Nguyệt Mị lúc này mới ngước mặt lên trời cười, Nhìn Tiêu Viêm lúc này cơ hồ chỉ nhỏ bằng một bàn tay, Nguyệt Mị khẽ mỉm cười.</p><p>Thân thể khẽ run lên, một đô cánh chậm rãi xuất hiện sau lưng của Nguyệt Mị, trong nháy mắt liền đọng lại một cái cánh năng lượng màu xanh.</p><p>Hai cánh khẽ nhúc nhích Thân thể Nguyệt Mị liền bay lên không trung, Sau đó hướng về phía Tiêu Viêm đang chạy trốn truy đuổi theo.</p><p>\" Hì hì, Tiểu tử kia, nếu như cho người ta biết một cái Đấu sư nho nhỏ dĩ nhiên chạy thoát khỏi tay Nguyệt Mị ta, thì sẽ bị cho người ta cười chết?\" Ở nơi ốc đảo mát lạnh, Theo thanh âm duyên dáng của Nguyệt Mị từ từ tiêu tán, hồi phục lại như cũ….</p>", "images": {}, "success": true}