{"id": 209, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-209", "title": "Chương 209: Mỹ Đỗ Toa Nữ Vương", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 209: Mỹ Đỗ Toa Nữ Vương</h1><p>Trong đại điện hào hoa rộng rãi, một bóng hình xinh đẹp có chút mệt mỏi đang nhẹ nhàng dựa lưng vào ghế. Ánh mắt ngẫu nhiên quét qua quét lại thủy tinh vương tọa màu tím trên đài. Nhịn không được lắc đầu bất đắc dĩ.</p><p>Bàn tay xoa xoa cái trán sáng bóng. Trên mặt nữ nhân bỗng nổi lên một nét vui mừng. Ngẩng đầu nhìn phía ngoài đại điện. Một bóng người màu đen bắn vào nhanh như tia chớp.</p><p><i>\"Rốt cục chạy tới a... \"</i> Nhìn bóng đen tiến vào đại điện. Nữ nhân nhịn không được thở dài nhẹ nhõm một hơi.</p><p><i>\"Nguyệt Mị. Đến tột cùng phát sinh chuyện gì rồi? Thế nhưng phát ra liên tiếp ba lệnh giới nghiêm? Bọn nhân loại đó rất mạnh sao?\"</i> Người tiến vào đại điện. Rõ ràng là một vị nam tính xà nhân. Thể hình của nam tử có chút cường tráng. Một bộ áo quần đơn giản tùy ý quấn trên người. Trên hai tay. Vẽ đầy hình xăm màu đen kì dị. Tại nơi hình xăm tới chỗ bàn tay. Lộ ra hai cái đầu rắn màu đen dữ tợn. Đầu rắn hơi ngước lên trên. Giống như lúc nào cũng có thể phá thể mà ra. Ẩn ẩn lộ ra một cỗ hơi thở hung lệ.</p><p>Liếc mắt nhìn một cái vị nam tính xà nhân này cùng mình tương đương ở trong tộc. Nguyệt Mị khẽ thở dài một hơi. Thoáng đứng thẳng người một chút. Vóc người đầy đặn nhất thời hiện ra hình dáng mê người. Mệt mỏi nói: rất mạnh... Đêm hôm qua gặp phải bọn họ. Ta chạy trối chết. Ân... Nói vậy bọn họ bây giờ cũng phải đến khu vực chung quanh thần điện rồi. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Nga? Biết chính xác thực lực của bọn họ không? <i>\" Nghe vậy. Đồng tử của nam tính xà nhân hơi co lại. Đi vào trong điện. Ngồi xuống cái bàn rộng rãi trước mặt. Trong thanh âm lộ ra vẻ âm lãnh khó có thể che dấu.\"</i> Một gã đấu hoàng. Ba gã đấu vương. Bốn gã đấu linh. <i>\" Nguyệt Mị nhếch đôi môi đỏ mọng khêu gợi. Nhẹ giọng nói: \"</i> Mặc Ba Tư. Xem ra lần này tựa hồ có chút phiền phức a. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Bọn người kia. Như thế nào bỗng nhiên tụ tập nhiều cường giả như vậy? <i>\" Sắc mặt lộ vẻ ngưng trọng. Nam tính xà nhân được xưng là Mặc Ba Tư nói. Trầm giọng hỏi: \"</i> Báo cho nữ vương bệ hạ chưa? Nàng nói như thế nào? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Báo rồi. Nhưng nữ vương bệ hạ tựa hồ rất bình tĩnh. Chỉ là làm ta gửi đi tình báo. Đem bọn người đó gọi đến. <i>\" Nguyệt Mị gật gật đầu. Bất đắc dĩ nói.</i></p><p><i>\"</i> Những người đó đột nhiên đến sa mạc. Hẳn là có mục đích của bọn hắn thì phải?</p><p><i>\"Đêm hôm qua ta cùng bọn hắn giao chiến một hồi. Nghe ý tứ của bọn hắn. Tựa hồ là muốn tìm nữ vương bệ hạ...\"</i> Ngón tay Nguyệt Mị cầm một sợi tóc đen ngắm nghía. Có chút thích thú nói.</p><p><i>\"Tìm nữ vương bệ hạ?\"</i> Nghe vậy. Mặc Ba Tư có chút ngạc nhiên. Những nhân loại cường giả đó bình thường không phải e ngại nhất nữ vương bệ hạ sao? Như thế nào bây giờ lại?</p><p><i>\"Ta cũng không biết bọn chúng rốt cục là muốn làm gì...Trước kia ngay cả trốn đều trốn không kịp. Hiện giờ lại muốn tranh nhau chen tới... Đầu của bọn bị cửa kẹp rồi thì phải?\"</i> Nguyệt Mị thấp giọng trào phúng nói.</p><p>Chau mày. Mặc Ba Tư bỗng nhiên đứng dậy nói:\"Ta muốn gặp nữ vương bệ hạ. Ta cảm thấy chúng ta tựa hồ nên đem sự tình làm cho rõ ràng <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Đừng đi. Nữ vương bệ hạ hiện tại không gặp người. Lúc trước ngay cả ta đều không gặp. Tất cả lời nói. Đều được đội trưởng mỹ đỗ toa xà vệ Hoa Xà Nhi truyền đạt.\" Nguyệt Mị bĩu môi, Đem thân thể nhu nhược không xương mềm mại co lại ở trên ghế dựa. Giống như một mỹ nữ xà lười biếng.</p><p><i>\"Nữ vương bệ hạ chưa hiện thân? Điều này sao có thể? Việc này không giống phong cách làm việc trước kia của nàng a.\"</i> Mặc Ba Tư chau mày. Có chút hoài nghi nói: <i>\"Ta đi thử xem.\"</i></p><p>Thấy Mặc Ba Tư không tin. Nguyệt Mị không sao cả ừ nhẹ một tiếng. Vừa muốn nhắm mặt lại. Mặt cười đột nhiên biến đổi. Thân thể khoát nhiên từ trên ghế ngồi dậy. Con người hẹp dài lạnh như băng nhìn lên không trung bên ngoài đại điện. Lạnh giọng nói: <i>\"Đến rồi!\"</i></p><p>Lúc Nguyệt Mị cảm ứng được vài cổ hơi thở bỗng nhiên xuất hiện ở ngoài thành cũng là lúc. Mặc Ba Tư ở một bên cũng có cảm ứng như vậy. Lập tức sắc mặt trầm xuống. Cùng Nguyệt Mị nhìn nhau một cái. Sau đó hai người nháy mắt xuất hiện bên ngoài đại điện. Thân thể cấp tốc lên không. Sau một lát. Đi tới trên thành tường đã tiến nhập trạng thái giới nghiêm.</p><p>Lúc này. Tại trên trời cao phía ngoài tường thành mấy trăm thước. Một đầu ma thú to lớn trôi nổi tại giữa không trung. Vài bóng người cũng là trôi nổi tại phía trước người ma thú không xa. Mà vài cổ khí thế khủng bố đó. Chính là từ trong thân thể mấy người này phát tán mà ra.</p><p>Bóng người không nhanh không chậm hướng về thành thị đạp không mà tới. Một lát sau. Vừa mới dừng bước tại trên thành tường ngoài phạm vi công kích của lính ném lao.</p><p>Nhìn một đám người dừng bước tại phía ngoài vòng công kích. Trên thành tường hai bóng người chậm rãi bay lên. Mặc Ba Tư quát một tiếng âm lãnh. Ẩn chứa chút lãnh ý. Tại trên bầu trời chần chờ:\"Nhân loại. Vì sao chưa qua đồng ý. Liền tự ý xông qua khu vực của tộc ta? Nếu như không muốn gây ra chiến tranh giữa xà nhân tộc và gia mã đế quốc. Khuyên các ngươi từ đâu tới. Hãy cứ quay về nơi đó đi! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> A a. Vị này chắc hẳn là Mặc Ba Tư thủ lĩnh của mặc xà bộ tộc?\" Xa xa trong đám người giữa không trung. Tên trung niên nhân có khí chất bất phàm chậm rãi đi ra. Cười mỉm nói.</p><p><i>\"Người là ai?\"</i> Hơi phe phẩy cánh năng lượng sau lưng. ánh mắt Mặc Ba Tư âm lãnh tại trên người trung niên nhân quét qua quét lại. Cười lạnh nói.</p><p><i>\"A a. Tại hạ Cổ Hà\"</i> không để ý đến ánh mắt của Mặc Ba Tư. Trung niên nhân mỉm cười. Nhẹ giọng nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Cổ Hà?A...Quả nhiên là hắn a.\"</i> Nghe âm thanh trong trẻo trên cao. Tiêu Viêm đem tự mình che dấu tại trong khe hở của tảng đá. Nhất thời thở ra một hơi thật dài. khóe mắt liếc về phía trước. Nhìn trung niên nhân cho dù là đối diện với thiên quân vạn mã của đối phương. Vẫn nói chuyện tự nhiên như cũ. Hơi lắc lắc đầu. Không thể không thừa nhận. Tên gia hỏa này có một cổ cường giả phong phạm cùng ngạo cốt mà ngay cả Tiêu Viêm đều không thể không thừa nhận.</p><p><i>\"A a. Hai vị thủ lĩnh. Mạo muội đến quý tộc. Chẳng qua là có sự việc muốn cùng mỹ đỗ toa nữ vương thương lượng. Không biết có thể thỉnh nữ vương bệ hạ hiện thân một lát?\"</i> Cổ Hà khách khí cười nói. <i>\"Gặp nữ vương bệ hạ? Xin lỗi. Yêu cầu này. Chúng ta không thể thay ngươi truyền đạt.\"</i> lắc đầu. Mặc Ba Tư không chút do dự mở miệng cự tuyệt. Chớp nhẹ mí mắt. Thản nhiên nói: \"Cổ Hà. Ngươi nên mang theo người rời đi nơi này sớm đi. Người của Bát đại bộ lạc chúng ta đã hướng về phía thần điện mà đến. Ngươi hẳn là biết rằng một ít người trong bọn hắn đối với nhân loại chán ghét như thế nào. Cho nên. Đến lúc đó chỉ sợ cho dù các ngươi muốn chạy. Cũng không có cơ hội đó rồi. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Hắc hắc. Lão Hà. Tính cách này của ngươi. Từ trước đến giờ đều là như vậy. Cùng bọn hắn nói nhảm cái gì a. Trước tiên trực tiếp đem thành thị đập cho bể đã. Nhìn xem nữ nhân đó có chịu ra hay không...\" Nghiêm Sư đứng một bên. Nghe Mặc Ba Tư nói thế. Không khỏi tiến lên một bước. Cười lớn trào phúng nói.</p><p><i>\"Hừ. Ta nói là ai. Nguyên lai là ngươi tên sư tử ngu đầu đầy cơ thịt...\"</i> Ánh mắt âm lãnh liếc qua Nghiêm Sư. Mặc Ba Tư cười lạnh nói. Nhìn vẻ mặt của hắn. Tựa hồ còn nhận thức Nghiêm Sư.</p><p><i>\"Hắc hắc. Tên rắn nhão toàn thân đen thui nhà ngươi. Tựa hồ cũng không tốt đến đâu nhỉ? Năm đó nếu không phải ngươi chuồn nhanh. Thủ lĩnh mặc xà bộ lạc ngươi. Liền đổi người rồi!\"</i> Nghiêm Sư nhếch mép cười to nói:\" Không biết nhiều năm như vậy. Ngươi tiến bộ bao nhiêu rồi? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ngươi có thể đến thử xem...\" Đồng tử của Mặc Ba Tư trở nên sắc bén xẹt qua chút âm lãnh hàn mang. Điềm nhiên nói.</p><p><i>\"Tốt rồi. Lão Sư. Đừng cùng bọn hắn đấu võ mồm nữa.\"</i> Nhìn hai tên cừu nhân gặp nhau đỏ mắt này. Cổ Hà bắc đắc dĩ lắc đầu. Phất tay ngăn trở Nghiêm Sư chửi qua chửi lại. Ánh mắt quét qua trong thành thị. Thở nhẹ một hơi. Chợt hét lớn một tiếng mang theo đấu khí. Truyền khắp cả tòa thành không dứt.</p><p><i>\"Mỹ đỗ toa nữ vương bệ hạ. Tại hạ Gia Mã đế quốc Cổ Hà. Đi vào nơi này không phải là muốn cùng quý tộc khai chiến. Chỉ là có việc cùng ngươi thương lượng. Mong có thể hiện thân một lát!\"</i></p><p>Nhìn cử động của Cổ Hà. Phía trên thành tường, Nguyệt Mị cùng Mặc Ba Tư đều hơi cau mày. Bất quá cũng chưa ra tiếng ngăn cản. Tại tình huống này. Nữ vương bệ hạ xuất hiện đích xác là tốt hơn một chút. Lấy thực lực của hắn. Nếu đối phương thật sự là muốn động thủ. Cũng chỉ có kết cục thê thảm.</p><p>Tiếng quát không dứt. Ở trong thành thị vang vọng. Sau một lúc lâu. Mới từ từ ngừng xuống.</p><p>Theo tiếng quát ngưng lại. Trong ngoài tường thành. Một mảnh yên tĩnh. Một hồi sau. Vẫn như cũ không có một chút phản ứng. Trông thấy tình huống này. Mày của Cổ Hà cũng là cau lại. Nhưng mà ngay tại lúc hắn lại muốn hét to một tiếng thì. Nơi bầu trời trên thành. Không gian đột nhiên quỷ dị vặn vẹo lên.</p><p>Nhìn một màn này. Mấy người Cổ Hà hơi kinh hãi. Trừ người mặc áo đen trầm mặc ra. Đều là lui một bước nhỏ. Sau đó ngưng trọng nhìn không gian vặn vẹo kia. Trên không trung. Tà dương của trời chiều chiếu xuống. Chiếu rọi tại nơi không vặn vẹo. Nháy mắt sau. Một thân thể mềm mại đường cong uyển chuyển. Từ từ xuất hiện tại trong mắt vô số người.</p><p>Mỹ lệ nữ nhân đột ngột xuất hiện. Người mặc một cái màu tím cẩm bào khoan thai. Thân thể mềm mại dưới cẩm bào. Đầy đặn lả lướt. Thành thục giống như mật đào. Thẩm thấu ra thản nhiên vũ mị. Một đầu ba nghìn sợi tóc. Tùy ý từ vai thả xuống. Thắt lưng mảnh khảnh ngay thẳng. Mà tại phía dưới cẩm bào. Lộ ra một đoạn đuôi rắn màu tím. Đuôi rắn có chút lắc lư. Một cổ xinh đẹp dã tính dụ hoặc. Làm cho người không hiểu vì sao cả người có chút nóng lên.</p><p>Ánh mắt Tiêu Viêm lướt qua thân thể gần như hoàn mĩ đó. Cuối cùng dừng lại trên khuôn mặt mỹ lệ kia. Nhất thời đáy lòng mạnh mẽ run lên. Chính mắt nhìn thấy nữ nhân này. Tiêu Viêm cuối cùng có chút hiểu được. Vì cái gì gần sa mạc có rất nhiều người. Đều nói sắc đẹp của mỹ đỗ toa nữ vương đủ để cùng hung danh của nàng so sánh.</p><p>Đối với loại nữ nhân này. Tựa hồ chỉ có tuyệt đẹp hai chữ để hình dung. Nhưng mà tại phía dưới sự tuyệt đẹp đó. Lại chứa sự ung dung cùng cao quý của nữ hoàng. Khí chất mê người này. Làm cho Tiêu Viêm bỗng nhưng nhớ tới. Nữ nhân xinh đẹp dám cùng tử tinh dực sư vương chiến đấu nọ... Trên người các nàng. Đều có khí chất ung dung của người có địa vị cao.</p><p>Cùng so sánh với nàng. Nguyệt Mị làm cho Tiêu Viêm có cảm giác kinh diễm. Tất nhiên phải ảm đạm đi vài phần.</p><p><i>\"Nữ vương bệ hạ!\"</i></p><p>Tại sau lúc mỹ nhân tuyệt đẹp xuất hiện. Trên phía dưới thành tường. Nhất thời quỳ phục một đám xà nhân đông nghìn nghịt. Thanh âm ẩn chứa cung kính. Phá tan cả trời cao.</p><p>Nhìn mỹ đỗ toa nữ vương xuất hiện trên không. Mặc Ba Tư có sắc mặt âm lãnh kia. Trong mắt xẹt qua một nét say mê cùng với ái mộ ẩn sâu.</p><p><i>\"Nàng là mỹ đỗ toa nữ vương hung danh cơ hồ kinh sợ cả mấy cái lớn nhỏ đế quốc xung quanh sa mạc sao?\"</i> Nhìn mỹ nhân áo tím sắc đẹp động lòng người ở trên cao. Tiêu Viêm thở nhẹ một hơi. Thấp giọng lẩm bẩm nói.</p>", "images": {}, "success": true}