{"id": 208, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-208", "title": "Chương 208: Trung Tâm Thành Thị Sa Mạc", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 208: Trung Tâm Thành Thị Sa Mạc</h1><p>Sa mạc mênh mông.</p><p>Mấy chục tên xà nhân võ trang, tay cầm độc mâu. Ánh mắt bén nhọn, cẩn thận dò xét ký càng. Bất cứ sinh vật nào không thuộc xà nhân tộc nếu lọt vào mắt họ lập tức bị đồ sát. Cứ như vậy tiểu đội xà nhân thay nhau tuần tra. Tiểu đội đi qua, những chiếc đuôi răn để lại dấu tích trên mặt đất.</p><p>- <i>\" Nhân loại đáng chết. Dĩ nhiên dám kiêu ngạo xông vào sâu bên trong sa mạc. Nếu gặp bọn họ, nhất định phải để bọn chúng nếm thử sư thống khổ của cái gọi là Vạn xà phệ thể\"</i> - Một gã có vẻ là đội trưởng, đưa tay lau mồ hôi do cái nóng cháy của mặt trời, hùng hổ nói.</p><p>- <i>\"Đội trưởng, đến tột cùng phát sinh chuyện gì a? Như thế nào mà trong tộc đột nhiên phát lệnh giới nghiêm?\"</i> - Một gã xà nhân không kiên nhẫn vất cái đuôi, ánh mắt đảo qua sa mạc trống trải, có vè nghi hoặc hỏi. Hắn chính là sáng sớm đã bị kêu dậy, sau đó được điều đến sa mạc để lục soát.</p><p>Nghe tên xà nhân nói về vấn đề đó, xung quanh mấy chục tên xà nhân cũng đem ánh mắt nghi hoặc hướng tới tên xà nhân đầu lĩnh như dò hỏi. Hiên nhiên, do địa vị không cao nên có nhiều chuyện cũng không nắm rõ được.</p><p>- <i>\"Hừ! Chuyện gì? Đêm qua đột nhiên có một đám cường giả nhân loại đột phá phòng ngự của Bộ lạc Mị Xà, xâm nhập vào xâu trong sa mạc. Theo tin tình báo của Bộ lạc Mị Xà thì trong đám người kia có một gã đấu hoàng, ba gã đấu vương cùng với vài tên đấu linh cường giả\"</i> - Tên đầu lĩnh xà nhân sắc mặt thoáng có chút âm lạnh nói.</p><p>Nghe vậy, đám xà nhân xung quanh sặc mặt đột biến. Một gã đấu hoàng, ba gã đấu vương? Trời, chẳng lẽ đế quốc của nhân loại muốn khai chiến? Loại chiến tranh kinh khủng này tại xà nhân tộc cũng không có bất cứ bộ lạc lớn nào có thể một mình chống cự.</p><p>- <i>\"Bây giờ, các bộ lạc lớn nhỏ thuộc Xà nhân tộc đã tiến vào tình trạng giới nghiêm. Theo tin mà ta biết, tám thủ lĩnh của Bát đại bộ lạc đã nhận được mệnh lệnh của Nữ vương bệ hạ, khẩn cấp quay về Thần điện trung tâm. Nhanh nhất thì tối nay có thể tới, chậm nhất thì phải mất một ngày nữa\"</i> - Nhắc tới Nữ vương bệ hạ, khuôn mặt của gã đầu lĩnh xà nhân hiện lên một vẻ cuồng tín.</p><p>- <i>\"Chỉ cần ba thủ lĩnh đến tới thần điện là Nữ vương bệ hạ có thể ra mệnh lệnh tiến hành tìm kiếm. Hừ. Bọn chúng có đấu hoàng thì sao chứ? Một đám không biết tự lượng sức. Chờ cường giả của Xà nhân tộc tập hợp lại rồi, nhất định phải đuổi đánh bọn họ đến tang gia chỉ khuyển\"</i> - Gã đầu lĩnh xà nhân cười lạnh một tiếng. Ngẩng đầu nhìn vào sa mạc không người, bất đắc dĩ lắc đầu, phất tay, quát - <i>\"Đi, Đổi phương hướng tìm kiếm. Nơi này xem ra không có tung tích của nhân loại\"</i> .</p><p>Theo tiếng quát của gã đầu lĩnh xà nhân tộc, chi tiểu đội từ từ di chuyển phương hướng tìm kiếm. Lưu lại một trong sa mạc một khoảng trống. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Tại chỗ đó, sau khi tiểu đội xà nhân biến mất một lúc. Một đống cát đột nhiên nhúc nhích rồi đứng lên. Chỉ lát sau, một thân ảnh mang theo đầy trời cát vàng, từ trong cồn cát bước ra, hai chân vững vàng bước trên mặt cát. Gương mặt nhìn theo phương hướng mà tiểu đội xà nhân vừa biến mất. Có chút bất đắc dĩ thấp giọng nói.</p><p><i>\"Thật sự càng ngày càng phiền a. Hiện nay, trong sa mạc, mỗi một lúc đều có một chi đội xà nhân tuần tra... Bất quá,theo lời bọn chúng thì cường giả xà nhân tộc cũng sẽ rất nhanh chạy tới. Mặc dù Cổ Hà bọn họ không thể khinh thường. Nhưng một khi cường giả Xà nhân tộc toàn bộ quay về. ta nghĩ bọn họ chỉ có thể rút lui\"</i> - Bóng người có chút ngẩng đầu lên, dưới lớp hắc bào lộ ra một khuôn mặt thanh tú. Chính là Tiêu Viêm, đêm qua mạnh mẽ xông qua Mị xà bộ lạc.</p><p>- <i>\"Nếu như không có gì bất ngờ xảy ra. Ta nghĩ nhất định chiều nay bọn Cổ Hà sẽ động thủ. Bọn họ hẳn phải nắm rõ thực lực của Xà Nhân tộc. Càng trì hoãn, đối với bọn họ càng nguy hiểm\"</i> - Bên trong giới chỉ, giọng nói già nua của Dược lão vang lên.</p><p>- <i>\"Hô... xem ra muốn thuận lợi đoạt lại Thanh Liên Địa Tâm Hoả là một nhiệm vụ khó khăn a\"</i> - Nhẹ thở một hơi dài, Tiêu Viên khổ não vuốt trán. Ở tình hình nguy hiểm này, cho dù có Dược lão thủ hộ, hắn cũng không thể nào tự do hoành hành. Dù sao bây giờ, Dược lão cũng chỉ là ở trạng thái linh hồn, thực lực trong quá khứ không thể hoàn toàn phát huy. Mà Mỹ Đô Toa Nữ Vương hung danh lan xa là siêu cấp cường giả. Nếu lúc này Tiêu Viêm gặp cô ta, chỉ sợ gặp kết quả không tốt đẹp.</p><p>Còn nữa, Xà Nhân tộc là thế lực mà so với Gia Mã đế quốc còn mạnh hơn nhiều. Nếu không phải họ phải đối địch với bốn phương tám hướng thì chỉ sợ cuộc chiến trong quá khứ Giã Mã đế quốc đã sớm chịu nhiều tổn thất.</p><p><i>\"Ai...\"</i> - Tiêu Viêm lắc đầu thấp giọng nói - <i>\"Lão sư, bây giờ phải làm sao?\"</i> .</p><p>- <i>\" Chạy nhanh đi chứ sao nữa, nhanh chóng đến phụ cận của Mỹ Đỗ Toa Thần điện. Nếu như đến lúc đó Cổ Hà bọn họ cùng với Mỹ Đỗ Toa Nữ vương đại chiến, chúng ta chẳng phải dễ dàng lẻn vào Thần điện tìm kiếm dị hoả hay sao. Mặc dù bây giờ ta bởi vì tồn tại ở linh hồn trạng thái mà thực lực đại giảm, nhưng nếu muốn che dấu hơi thở thì Mỹ Đỗ Toa Nữ vương cũng khó có thể phát giác\"</i> - Dược lão trầm ngâm nói.</p><p>Nghe vậy, Tiêu Viêm có chút gật đầu, đem Huyền trọng xích trên lưng gỡ xuống, thu vào trong nạp giới. Nhẹ thở ra một hơi, đấu khí sa y màu tím từ từ bao trùm lên thân thể. Chân đạp mạnh lên mặt đất, thân hình cơ hồ dán sát mặt đất, hoá thành một đạo tàn ảnh màu tím theo lộ tuyến trong bản đồ lao đi.</p><p>Bởi vì sắc trời trong xanh nên Tiêu Viêm cũng không dám triển khai Tử Vân Dực phi hành. Nếu không, vạn nhất Xà nhân đội tìm kiếm dưới đất phát hiện ra, bại lộ tung tích chính mình, đối với chuyện muốn làm ngư ông của Tiêu Viêm quả là chuyện không hay.</p><p>Chạy trên mặt đất, mặc dù tốc độ phải trì hoãn một chút, nhưng có Dược lão với lĩnh hồn cảm giác cường đại tương trợ, nên trong sa mạc đều có thể cảm ứng trước được vị trí các đội tuần tra của Xà nhân tộc mà cảnh báo để Tiêu Viêm tránh né.</p><p>Sau vài giờ liều mạng chạy điên cuồng theo lộ tuyến. trên đường kinh hiểm tránh thoát hơn ba chục đội tuần tra. Mặt trời chói chang từ từ hạ xuống phía trời Tây, một toà thành thị to lớn cuối cùng cũng mờ mờ hiện ra cuối chân trời.</p><p>Càng đến gần toà thành thì Tiêu Viêm càng phát hiện ra sự hùng vũ của những kiến trúc bao quanh toà thành. Giữa cát vàng của sa mạc đã bắt đầu xuất hiện nhiều khối đá lớn. Ngay sau loạn thạch là một toàn thành rất lớn, chính là Mỹ Đỗ Toa Nữ Vương Thần điện.</p><p>Ẩn thân sau một khối đá lớn, Tiêu Viêm cấp tốc thở hổn hển. Sau mấy giờ liều mạng chạy liên tục trên sa mạc, nếu không phải có Hồi khí đan cầm cự, chỉ sợ hắn đã sớm vì đấu khí cạn kiệt mà lăn ra bất tỉnh.. Nhưng đến giờ, hai chân của Tiêu Viêm đã cứng ngắc, cảm giác đau đớn làm cho miệng cảm giác co quắp.</p><p>Đưa tay lau qua khuôn mặt đầy mồ hôi và cát, Tiêu Viêm ngẩng đầu nhìn sắc trời dần tối, thở một hơi dài, cười khổ:</p><p><i>\" Vì Thanh Liên Địa Tâm Hoả ta quả thật phải liều mạng a liều mạng a.\"</i></p><p>Nằm sau khối đá nghỉ nghơi chừng mười phút, Tiêu Viêm toàn thân tê dại, lấy từ trong nạp giới một khoả Hồi khí đan cho vào miệng. Một hồi sau cảm nhận thấy đấu khí trong cơ thể từ từ chảy, lúc này mới từ từ thở một hơi dài. Cẩn thận xoay thân thể mình, ánh mắt nhìn xuyên qua khe hở thấy xa xa một toà thành đứng sừng sững giữa sa mạc.</p><p>Có lẽ đúng vào thời gian giới nghiêm nên hiện giờ tất cả các cửa thành đều đóng chặt. Trên tường thành từng toán xà nhân hộ vệ võ trang đang tiến hành tuần tra. Trên bầu trời có hơn mười đầu hắc điều to lớn không ngừng bay lượn, ánh mắt bén nhọn không ngừng quan sát, cho dù bất cứ sự chuyển động nào đều lọt vào sự quan sát của chúng đều sẽ phát ra tín hiệu báo động ngay.</p><p>Cẩn thận quan sát trên tường thành, khuôn mặt Tiêu Viêm thoáng có chút khó coi. Mặc dù khoảng cách còn khá xa, nhưng hắn có thể phát hiện ra tổng thể thực lực của những xà nhân hộ vệ này tuyệt đối mạnh hơn nhiều so với Mị Xà bộ lạc mà hắn đã gặp đêm qua. Hơn nữa, trong số những xà nhân hộ vệ còn có Một số xà nhân phục sức có chút quái dị. Đó là những xà nhân có sắc mặt lạnh lùng giống như những bức tượng điêu khắc trên tường thành. Rất nhanh Tiêu Viêm đã phát hiện ra, mấy trượng xung quanh bọn chúng, những xà nhân hộ vệ đều không dám bước lại gần. Rõ ràng bọn họ rất uý kỵ đối với những xà nhân phục sức quái dị kia.</p><p><i>\"Bọn người kia hẳn là Mỹ Đỗ Toa thân vệ bộ đội. Quả nhiên cường hãn a\"</i></p><p>Lặng lẽ thu hồi ánh mắt, Tiêu Viêm đem thân thể gắt gao thu nhỏ lại sau khối đá, cườim khổ nhẹ giọng nói.</p><p>- <i>\"Bây giờ chỉ có yên lặng nghỉ ngơi ở chỗ này mà thôi. Ta nghĩ Cổ Hà bọn họ sẽ rất nhanh tới đây. Tới lúc đó, thừa dịp hỗn loạn, chúng ta đột nhập vào thành. Ta đã có thể mơ hồ cảm giác được sự tồn tại của Thanh Liên Địa Tâm Hoả\"</i> . Âm thanh già nua của Dược lão từ trong giới chỉ truyền ra.</p><p>- <i>\"Quả nhiên là ở chỗ này a\"</i> Nghe vậy, khuôn mặt Tiêu Viêm không khỏi dâng lên một cỗ hỉ khí. Có lẽ, dưới tình huống một mình thâm nhập vào địch doanh, đây chính là một trong số khôgn nhiều tin tức tốt đẹp.</p><p>Lặng lẽ áp chế niềm sung sướng trong lòng, Tiêu Viêm từ trong nạp giới lấy ra một tấm chăn màu vàng. Sau khi phủ tâm chăn qua người, nhât thời thân thể hoà cùng với cát thành một thể. Nếu không quan sát cẩn thận, cho dù đứng gần cũng khó có thể phát hiện có người ẩn náu tại đây.</p><p>Không lâu sau khi Tiêu Viêm hoàn hảo che dấu thân mình, thanh âm Dược lão đột nhiên vang lên:</p><p><i>\"Cẩn thận, có một hơi thở cường đại đang tiến đến nơi này\"</i> .</p><p>Nghe Dược lão nhắc nhở, Tiêu Viêm trong lòng căng thẳng, hô hấp cũng từ từ hạ xuống, đồng thời linh hồn lực lượng của Dược lão cũng đem Tiêu Viêm bao bọc lại.</p><p>Nhìn xuyên qua khe hở nhỏ của tấm chăn, chỉ một lát sau, một chấm đen nhỏ đột ngột xuất hiện phía chân trời. Chỉ nháy mắt đã bay về phía toà thành, tốc độ rất nhanh kèm theo tiếng rít phá không bén nhọn.</p><p>Chấm đen vừa xuất hiện không lâu thì hộ vệ trên tường thành đã phát hiện ra. Nhất thời một đạo âm thanh cảnh báo vang lên, vô số xà nhân đều giơ cao độc mâu trong tay, tuỳ thời đều có thể công kích.</p><p>Bóng người mặc hắc bào bay tới cách tường thành chừng trăm thước thì dừng lại giữa không trung. Một tiếng quát âm lãnh, hùng hồn vang lên: <i>\" Thủ lĩnh Mặc Xà bộ lạc, Mặc Ba Tư cần bái kiến Nữ Vương bệ hạ\"</i> .</p><p>Âm thanh như sấm động giữa sa mạc làm cho Tiêu Viêm cũng có chút giật mình. Vậy là một trong Bát đại thủ lĩnh của Bát đại bộ lạc đã tới.</p>", "images": {}, "success": true}