{"id": 213, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-213", "title": "Chương 213: Gặp Lại Thanh Liên Địa Tâm Hoả", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 213: Gặp Lại Thanh Liên Địa Tâm Hoả</h1><p>Thân thể giống như một con cá phá nước tiến vào trong hồ nước trong suốt, ánh mắt Tiêu Viêm tập trung ở trên sâm bạch hỏa diễm bên ngoài thân thể, không nhịn được nuốt một ngụm nước bọt, lúc này dưới nhiệt độ kỳ dị của Cốt Linh Lãnh Hỏa nọ, hồ nước chung quanh giống như là nước sôi trào lên, trong khi không ngừng bao trùm lấy cái phao màu trắng thì từng đợt chất lỏng màu tím sẫm mà mắt thường khó có thể thấy được, chậm rãi xuất hiện. Chỉ là ngay khi những chất lỏng màu tím đen này sắp tiếp xúc vào màn sâm bạch hỏa diễm thì liền bị Cốt Linh Lãnh Hỏa đóng băng thành từng tia băng cực kỳ nhỏ, sau đó chậm rãi rơi vào trong đáy hồ.</p><p>Nhìn những tia băng nhỏ màu tím không ngừng hiện lên quanh thân, da đầu Tiêu Viêm có chút tê dại, không nghĩ tới hồ nước thoạt nhìn rất bình thường này không ngờ lại âm thầm cất dấu nhiều kịch độc trí mạng như thế.</p><p><i>\" Tiết kiệm thời gian đi, độc tính của độc dịch này cực kỳ mãnh liệt, mặc dù có Dị hỏa bảo vệ ngăn cản chúng xâm nhập cơ thể bất quá đối với linh hồn lực lượng của ta tiêu hao cực kỳ lớn.\"</i> Ngay lúc Tiêu Viêm sợ hãi than, âm thanh trầm thấp của Dược lão đột nhiên vang lên trong lòng.</p><p><i><i>\" Vâng.\"</i></i> Vội vàng gật đầu, hai chân Tiêu Viêm bắn ra, đầu trồi lên mặt nước, nhìn vào hòn đảo trong trung tâm hồ, thở nhẹ ra một hơi, sau đó hai tay cấp tốc quạt nhẹ, thân thể mang theo một đạo nước bạc từ từ tới gần giữa hồ nước.</p><p>Bơi một đường thẳn tắp đến gần vị trí hòn đảo nhỏ ở giữa trung tâm hồ nước, ngay khi Tiêu Viêm sắp thở dài một hơi thì hồ nước lúc trước vốn yên ả đột nhiên ầm ầm bạo khởi, bọt nước đầy trời, cảnh tượng bất thình lình xảy ra làm cho Tiêu Viêm trong lòng căng thẳng, ngẩng cao đầu gắt gao nhìn chằm chằm vào chỗ bọt nước bắn ra, trong nháy mắt sau đồng tử chợt co rút lại.</p><p>Nơi mà bọt nước từ từ bắn ra, chỉ trong chốc lát một con cự xà toàn thân đầy bích lục lân phiến, đầu hình tam giác đột nhiên từ đáy hồ vọt lên, sau đó mở cái miệng rộng dữ tợn hung hăng hướng đến Tiêu Viêm đớp tới, trong con mắt hình thoi hiện ra một cỗ ngang bướng hung tàn.</p><p><i>\" Mẹ kiếp, cái hồ nước nho nhỏ này cũng thực sự dị thường đó chứ?\"</i> Dưới sự công kích cuồng bạo của Dị xà, Tiêu Viêm tức giận mắng một tiếng, bàn tay mạnh mẽ phách trên mặt nước một chưởng, nhất thời nước bắn khắp nơi, mà mượn cỗ lực lượng này thân thể Tiêu Viêm liền hoàn toàn ly khai khỏi mặt nước, hơi hơi nghiêng người đến tận khi cơ hồ cùng với mặt hồ tạo thành một đường song song thì mũi chân như một tia chớp nhẹ nhàng điểm trên sóng nước đang lao đến, nhất thời thân thể Tiêu Viêm <i>\" Thịch\"</i> một tiếng, tựa như đạn pháo bắn thẳng tới trước.</p><p><i>\" Thình thịch, thình thịch, thình thịch!\"</i></p><p>Thân hình cuồng mãnh hướng về phía hòn đảo, phía sau vang lên vài đạo âm thanh va đập kịch liệt, đó là thanh thế mà sau khi cự xà công kích thất bại tạo thành.</p><p>Đối với khí kình ẩn chứa trong gió phía sau, Tiêu Viêm vẫn chưa quá mức để ý, mượn luồng lực trùng kích này liên tiếp tránh khỏi nhiều lần tập kích của cự xà, cuối cùng khi cách hòn đảo nhỏ không đến mười thước, khóe mắt hơi liếc về phía sau, phát hiện đầu cự xà kia đang há rộng miệng dữ tợn, phá nước thẳng đường đuổi giết đến.</p><p>Hơi hơi cười lạnh một tiếng, ngón tay của Tiêu Viêm khẽ bắn vào Nạp giới, một tấm ván gỗ từ đó bắn lên mặt nước, ngay trước khi bị độc dịch trong hồ nước ăn mòn hết, mũi chân của Tiêu Viêm điểm lên phía trên, thân thể hơi trầm xuống, sau đó lại mạnh mẽ bắn ra, trong nháy mắt rốt cuộc cũng tiến vào phạm vi của hòn đảo nhỏ, thân thể lăng không một vòng, hai chân hơi khụy xuống, hai tay nhẹ nhàng ấn trên mặt đất, vững vàng đáp xuống.</p><p>Bàn chân đặt lên đảo nhỏ, Tiêu Viêm quay đầu lại liếc mắt một cái, phát hiện từ khi tiến vào phạm vi mười thước quanh đảo nhỏ này thì con cự xà dữ tợn kia lại có chút úy kị không dám tiếp tục tiến lên, tức giận lắc lư cái đuôi rắn ở bên ngoài hòn đảo, co duỗi cái lưỡi rắn đỏ tươi, hung hăng trừng mắt nhìn Tiêu Viêm một lúc lâu, sau đó mới bất đắc dĩ chìm vào trong đáy hồ.</p><p>Nhìn mặt hồ nước chậm rãi trở nên tĩnh lặng trở lại, Tiêu Viêm lúc này mới thở phào một hơi, xoay người lại nhìn hòn đảo nhỏ này, diện tích của hòn đảo này cũng không tính là quá lớn, chung quanh bên trong có trồng rừng trúc xanh um tươi tốt cùng một ít hoa cỏ, nhìn qua sức sống bừng bừng có chút xinh đẹp.</p><p><i>\" Hơi thở của Dị hỏa a....\"</i> Hít sâu một hơi không khí, tiếp xúc gần gũi như vậy khiến cho ngay cả Tiêu Viêm cũng có thể cảm nhận được sự tồn tại của Dị hỏa ẩn giấu trong hòn đảo này. Trong đôi mắt đen kịt xuất hiện hỏa diễm nóng cháy, gắt gao nắm chặt tay lại, Tiêu Viêm trong lòng âm thầm thề lúc này bất luận thế nào nữa, đều phải đem Dị hỏa nắm trong tay, bởi vì nó hắn đã nỗ lực quá nhiều, cố gắng quá nhiều.</p><p>Trên thân thể, sâm bạch hỏa diễm từ từ tiêu biến đi, thanh âm của Dược lão lại vang lên: <i>\" Cẩn thận một chút, Nữ Vương Medusa đã ở bên trong, chỉ là hiện tại nàng không có tâm tư chú ý đến ngươi, ta sẽ đem hơi thở của ngươi che giấu một cách hoàn mĩ, rồi tùy theo hoàn cảnh mà hành động.\"</i></p><p><i><i>\" Vâng.\"</i></i> Hơi hơi gật đầu, hô hấp của Tiêu Viêm từ từ bình ổn lại, đứng ở trên bờ hồ nước một lúc lâu, sau đó mới nhẹ nhàng tiến bước, chậm rãi tiến vào trong rừng trúc.</p><p>Bước đi trên con đường nhỏ trong rừng trúc, không khí yên tĩnh, ngoại trừ thanh âm cực kỳ nhỏ bé của bước chân Tiêu Viêm bước trên cỏ cây, không còn bất kỳ tiếng vang nào khác.</p><p>Mặc dù lúc này Dược lão không còn mở miệng dẫn đường bất quá Tiêu Viêm vẫn như trước có thể bằng những tia tin tức kỳ dị mơ hồ từ trong không khí truyền tới mà tìm kiếm ra con đường chính xác nhất.</p><p>Bước đi không nhanh không chậm đi qua mấy con đường nhỏ, sau đó trước tầm mắt từ từ sáng sủa, mà ở trong tầm mắt phía cuối con đường nhỏ, thân thể Tiêu Viêm chợt hụp xuống, rất nhanh đem thân hình ẩn giấu sau đám bụi cây cỏ gần nhất, tầm mắt xuyên thấu qua các khe hở của lá cây nhìn vào một khu vực trống trải tại trung ương của hòn đảo.</p><p>Nơi này là một khu vực trống hình tròn, cây trúc cùng với hoa cỏ chung quanh đều đã bị dọn sạch sẽ, có một hàng hòn đá bóng loáng khá nhỏ đặt trong đó, bên trong những hòn đá đó là một khu vực trống trải, lõm vào thành một cái ao nho nhỏ, chứa một chất lỏng trong suốt, bên mặt ngoài chất lỏng đó sương trắng lượn lờ, cho dù là còn đứng cách khá xa nhưng Tiêu Viêm vẫn có thể cảm nhận được nhiệt độ lạnh vô cùng từ trong đó tỏa ra.</p><p><i>\" Băng Linh Hàn Tuyền.....\"</i> Con mắt gắt gao nhìm chằm chằm vào chất lỏng trong suốt này, sau một lúc lâu, Tiêu Viêm mới hút sâu một ngụm lương khí, lúc trước hắn hao tổn bao tâm huyết mới từ trong tay Cổ Biệt đổi được một lọ Băng Linh Hàn Tuyền nho nhỏ, vậy mà ở chỗ này lại chứa đầy cả một cái ao nhỏ, sách sách.... thủ bút này quả thực lớn đến kinh khủng.</p><p>Đem rung động trong lòng chậm rãi dẹp xuống, ánh mắt Tiêu Viêm từ từ di động, cuối cùng dừng lại trên một đóa hoa sen được điêu khắc một cách tinh xảo đặt ở vị trí trung ương của ao nhỏ, nằm trên đóa hoa sen này là một đoàn hỏa diễm màu xanh đang chậm rãi bốc lên.</p><p>Nhìn đoàn hỏa diễm màu xanh này, nhãn đồng Tiêu Viêm đột nhiên co rút lại như sợi chỉ, trong con ngươi đen kịt xuất hiện một cỗ khát vọng cuồng nhiệt, không hề che đậy xuất hiện trên khuôn mặt thiếu niên thanh tú.</p><p>Đoàn hỏa diễm màu xanh này cực kỳ có linh tính, lúc hơi hơi bốc lên, lúc thì ngưng tụ thành hình hoa sen, khi thì ngưng tụ thành hình một con rắn lửa màu xanh thật nhỏ, không ngừng di động bên trên đóa hoa sen, bộ dáng ôn nhuận cực kỳ đáng yêu.</p><p>Con mắt nhìn chằm chằm không chớp mắt nhìn ngọn hỏa diễm màu xanh đang không ngừng biến hóa bộ dáng đó, Tiêu Viêm đang ẩn nấp trong từng cây, khóe miệng không ngừng co quắp lại, bàn tay áp trên mặt đất, bởi vì kích động đã hung hăng cắm vào bùn đất trong lòng đất.</p><p><i>\" Rốt cuộc cũng tìm được ngươi....\"</i> Gắt gao nhìn đoàn hỏa diễm màu xanh, Tiêu Viêm mím chặt môi, mặc dù hắn chưa bao giờ nhìn qua hình dáng của Thanh Liên Địa Tâm Hỏa, bất quá hắn đã từng từng tu luyện trên Thanh Liên nên có thể từ trong đoàn ngọn lửa màu xanh kia mơ hồ cảm nhận được một cỗ cảm giác quen thuộc giống như với Thanh Liên kia.</p><p>Hao tổn hết mấy năm khổ cực cùng cố gắng, đây là lần đầu tiên Tiêu Viêm thấy được Dị hỏa gần gũi như vậy, đương nhiên ngoại trừ Dị hỏa của Dược lão, có được Dược lão khống chế Cốt Linh Lãnh Hỏa, nên căn bản khó có thể làm cho Tiêu Viêm nhận thấy được sự đáng sợ cùng cuồng bạo của Dị hỏa.</p><p>Đài sen thủy tinh kia rõ ràng không phải vật bình thường, mỗi lần đoàn hỏa diễm kia sắp bùng lên khỏi phạm vi thì một vòng hào quang màu trắng nhàn nhạt đột ngột hiện lên, sau đó đem hỏa diễm muốn bắn ra kia đẩy ngược về. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Ánh mắt cẩn thận đảo qua trong ao, Tiêu Viêm phát hiện mỗi khi Dị hỏa cùng màn hào quang kia tiếp xúc thì Băng Linh Hàn Tuyền trong ao kia lại giảm bớt một lượng nhỏ nhất định, hiển nhiên là đài sen thủy tinh đã mượn nhờ lực lượng của Băng Linh Hàn Tuyền mới có thể đem đoàn hỏa diễm màu xanh vây trong đó.</p><p>Ánh mắt đảo qua phía sau ao nhỏ, tầm mắt Tiêu Viêm di động qua bên trái, hiện ra một dung nhan xinh đẹp đến cấp bậc có thể in đậm trong mắt, hơi thở vốn yếu ớt của Tiêu Viêm lại càng không tự giác được đè ép xuống thêm, quay mắt hướng về phía vị siêu cấp cường giả cấp bậc Đấu Hoàng này, trong lòng Tiêu Viêm giống như có một tảng đá lớn đè nặng, cực kỳ áp lực.</p><p>Lúc này Nữ vương Medusa cùng với đạo năng lượng lúc trước xuất hiện bên ngoài thành không có chút khác biệt nào, một thân cẩm bào màu tím xa hoa, đem thân thể uyển chuyển bao bọc trong đó, vóc người đầy đặn lung linh rực lửa, sóng mắt lưu chuyển đầy mị hoặc, cơ hồ có thể khiến tầm mắt của mỗi nam nhân sẽ toạc ra.</p><p>Dưới cẩm bào màu tím lộ ra một đoạn đuôi rắn màu tím, lười biếng quẫy động, tạo ra phong tình ngang bướng khác thường.</p><p>Lúc này đôi mắt đẹp của Nữ vương Medusa đang gắt gao nhìn chằm chằm vào đoàn hỏa diễm nằm trong ao nhỏ, dưới ánh sáng phản xạ, trong con ngươi màu tím nhạt cũng lóe lên ánh lửa nhảy múa.</p><p><i>\" Là lúc này đây....\"</i> Cùi đầu nỉ non một tiếng, trên gương mặt xinh đẹp của Nữ vương Medusa hiện lên một nét thoáng do dự hiếm thấy, trong nháy mắt sau, do dự biến thành kiên định, dưới cẩm bào màu tím lộ ra hai đoạn cổ tay trắng như tuyết, cánh tay nhỏ nhắn để trước người chậm rãi kết xuất mấy cái ấn.</p><p>Cùng với ấn kết biến đổi trong tay Nữ vương Medusa, đài liên thủy tinh đột nhiên run rẩy dữ dội, vòng quang mang ở phía trên từ từ biến mất, mà ngay sau khi quang mang biến mất, hỏa diễm màu xanh cùng lúc mất đi sự trói buộc, đột nhiên mạnh mẽ bùng lên, chỉ thấy trong nháy mắt liền biến thành một đoàn hỏa diễm ào ạt.</p><p>Dưới đoàn hỏa diễm này, Băng Linh Hàn Tuyền bên dưới ao nhỏ bị bốc hơi ngay cả mắt thường cũng có thể thấy được.</p><p>Không để ý đến những cây trúc héo rũ xung quanh bị nướng đến bốc khói, hàm răng Nữ vương Medusa khẽ cắn chặt đôi môi đỏ mọng, tay ngọc chậm rãi cởi nút thắt cẩm bào, nhất thời một khối ngọc thể hoàn mỹ tựa như kiệt tác trời tạo, cứ như vậy trần truồng lộ ra trong rừng trúc.</p>", "images": {}, "success": true}