{"id": 214, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-214", "title": "Chương 214: Bắt Đầu Tiến Hoá", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 214: Bắt Đầu Tiến Hoá</h1><p>Trong khu rừng trúc toàn một màu xanh, thân thể mềm mại đầy đặn hoàn mỹ như bạch ngọc hiện ra đầy hấp dẫn khiến miệng lưỡi người ta phải khô khốc.</p><p>Dung nhan kiều diễm, trong lúc lơ đãng lộ ra một nét xinh đẹp tựa như yêu tinh, chiếc cổ thon dài trắng nõn, lộ ra đường cong ưu nhã, ánh mặt chậm rãi rời xuống, một đôi kiều nhũ đầy đặn vểnh cao, có lẽ nguyên nhân bởi vì nhiệt độ cao mà một giọt nước xuất hiện ở trên cổ, sau đó thẳng một đường đổ nhào xuống, xẹt qua kiều nhũ đầy đặn mượt mà kia, cuối cùng tạo thành một đường cong thoáng có chút dâm tà rồi chảy xuống.</p><p>Tiểu phúc mảnh mai, dường như có chút yếu đuối, nhưng trong khi có vẻ hơi thanh mảnh đó lại lộ ra một cỗ cảm giác mềm dẻo, bằng phẳng mà mềm mại, không có một chút thịt dư thừa, liếc mắt nhìn một cái khiến người ta xúc động không nhịn được vươn tay tới muốn chạm vào.</p><p>Phía dưới eo nhỏ đó là cái đuôi rắn màu tím tràn ngập ngang bướng, đuôi rắn hơi hơi đong đưa, không thể nghi ngờ hiện ra phong tình khác thường.</p><p>Trong khu rừng trúc nho nhỏ này, khối thân thể mềm mại khiến cho không biết bao nhiêu nam nhân thèm thuồng này, cứ như vậy trần truồng bại lộ ra, no mắt cho người nào may mắn thấy được.</p><p>Trong bụi cỏ, Tiêu Viêm trợn mắt há hốc mồm nhìn khối thân thể mềm mại trần truồng khiến nam nhân điên cuồng kia, một điều hiển nhiên từ tiểu phúc, một cỗ tà hỏa đột nhiên dâng lên, khiến sắc mặt hắn đỏ au, một lúc lâu sau, mới cắn răng vận chuyển đấu khí, đem tà hỏa đang xao động trong cơ thể đè áp xuống.</p><p><i>\" Nữ nhân này... thật là đáng sợ a.\"</i> Lại ngẩng đầu lên nhưng Tiêu Viêm chỉ dám đưa ánh mắt nhìn chằm chằm vào Dị hỏa đang thiêu đốt giữa không trung kia, cũng không dám tiếp tục nhìn khối thân thể mềm mại xinh đẹp tràn ngập hấp dẫn kia nữa, sợ nếu như không cẩn thận sẽ đem bản thân mình lộ ra.</p><p>\" Nữ vương Medusa trời sinh có một loại lực mị hoặc, lực mị hoặc này đối với nam nhân mà nói đó chính là liều xuân dược kịch liệt nhất, đương nhiên với thực lực của nàng bây giờ luồng lực tràn ngập mị hoặc như vậy đã đạt tới cảnh giới thu phát tự nhiên. Ách, bất quá khi nàng đang xích lõa như thế thì lực mị hoặc kia sẽ tự nhiên mà phóng thích ra, đúng.... tiểu tử kia cẩn thận một chút đi, trên đầu chữ sắc là một chữ đao đó.\" Dược lão âm thanh trầm trọng nói lớn.</p><p><i>\" Ách...\"</i> Nghe được lời Dược lão đột nhiên xuất hiện này, Tiêu Viêm đành phải cười khan hai tiếng, ngượng ngùng gật đầu.</p><p><i>\" Sư phụ, lúc nào chúng ta động thủ a?\"</i> Nhiệt độ nóng cháy xung quanh khiến Tiêu Viêm phải lau mồ hôi, trong lòng hỏi.</p><p><i>\" Chờ một chút đi, mặc dù bây giờ nàng đặt toàn bộ sự chú ý trên Dị hỏa, bất quá nếu phát hiện tung tích của ngươi, khẳng định sẽ đem giải quyết con tôm tép ngươi trước, mặc dù ta có khả năng mang ngươi chạy trốn, nhưng còn Dị hỏa....\"</i></p><p><i>\" Vậy cứ tiếp tục chờ đi.....\"</i> Nghe vậy, khóe miệng Tiêu Viêm nhếch ra, rồi lại trở nên trầm mặc, mắt nhìn chằm chằm vào khu vực trống trải nơi xa không chớp.</p><p>Cẩm bào màu tím tùy ý rơi trên mặt đất, Nữ vương Medusa chậm rãi tiến lên một bước, đôi mắt đẹp mê ly nhìn chằm chằm vào đoàn hỏa diễm màu xanh ở giữa không trung, cắn bờ môi đỏ mọng, nhẹ giọng lẩm bẩm nói: <i>\" Nếu cứ dựa theo biện pháp tu luyện theo quy củ thì không biết lúc nào mới có thể chạm tới cánh cửa Đấu Tông, cho nên muốn thăng cấp Đấu Tông nhanh nhất, cũng chỉ còn có con đường này.\"</i></p><p>Tay ngọc mảnh khảnh nhẹ nhàng nắm lại, Nữ vương Medusa hướng tới Dị hỏa giữa không trung hơi khom lưng xuống, rồi chợt chậm rãi ngẩng đầu nhìn năng lượng kịch liệt ba động chỗ tường thành, trong đôi mắt đẹp xẹt qua chút hàn ý, ngón tay khẽ gạt mái tóc trên trán, thản nhiên nói: <i>\" Nếu tiến hóa thành công, hôm nay tất cả loài người ở đây đều phải vĩnh viễn lưu lại sa mạc này!\"</i></p><p>Nói xong câu nói thoáng có chút băng hàn này, Nữ vương Medusa đưa cánh tay nhỏ nhắn đem xé bỏ sợi dây buộc tóc màu tím, nhất thời mái tóc đen nhánh mềm mại rơi thẳng xuống.</p><p>Nhẹ nhàng lắc lắc đầu, những sợi tóc theo động tác tùy ý đó mà động đậy, khiến Nữ vương Medusa lại càng tăng thêm vài phần phong tình quyến rũ.</p><p>Hai tay hơi hơi khép lại, đôi mắt đẹp của Nữ vương Medusa khép hờ, tay ngọc không ngừng biến hóa ra những thủ ấn kỳ dị, năng lượng trong rừng trúc lúc đó đột nhiên trở nên ba động kịch liệt.</p><p>Tiêu Viêm trốn ở trong rừng cây phát hiện sự biến đổi này, nhất thời trong lòng giật mình, thân thể hơi hơi khom lại, chuẩn bị ứng phó với cách loại tình huống bộc phát bất kỳ lúc nào.</p><p><i>\" Nàng ta đến cùng định làm gì?\"</i> Ba động trong rừng trúc ngày càng kịch liệt, đến cuối cùng trên đảo nhỏ không ngờ mơ hồ hình thành một cái vũng xoáy năng lượng cực lớn, nhìn biến hóa này Tiêu Viêm kinh ngạc, trong lòng thốt lên.</p><p><i>\" Cái này... ta cũng không rõ lắm, tiến hóa của Nữ vương Medusa có chút thần bí, ta trước kia cũng chỉ nghe nói qua nhưng cũng chưa bao giờ nhìn tận mắt... bất quá hình như cái con đường tiến hóa này, tính thành công không cao.... đúng, nói cách khác nếu nàng tiến hóa thành công, sẽ tiến hóa thành cái gì.... cũng không ai có thể biết rõ, cái này cơ hồ là tùy tiện....\"</i> Dược lão cười khổ nói, <i>\" Có một điểm có thể xác định là dù sao cũng sẽ có liên quan đến rắn.\"</i></p><p><i>\".....\"</i> Nghe được mấy lời lời có chút bừa bãi này của Dược lão, Tiêu Viêm cũng lắc lắc đầu không nói gì, đang chuẩn bị hỏi liền im lặng đi, ánh mắt gắt gao nhìn chằm chằm vào thân thể Nữ vương Medusa đã bị một vòng quang mang màu đậm bao phủ kia.</p><p>Quang mang không ngừng bành trướng, một lát sau, một âm thanh giống như sư tử gầm, lại có chút giống tiếng hổ rống, từ bên trong quang mang mơ hồ truyền ra, mà sau khi âm thanh này vang lên không lâu, quang mang chói mắt chợt phình to.</p><p>Dưới cường độ mạnh của quang mang chói mắt này, Tiêu Viêm phản xạ nhắm chặt hai mắt lại, một lát sau lại mở ra, vẻ mặt đầy chấn động phát hiện ở trên không trung của đảo nhỏ có một cự xà màu tím dài tới mười mấy trượng đang trôi nổi.</p><p>Cự xà màu tím thân hình thon dài mà hữu lực, mơ hồ có một loại cảm giác ưu nhã, đồng tử cũng có màu tím nhạt, cũng không hề giống với cự xà hung tàn mà lúc trước Tiêu Viêm gặp phải trong hồ nước, song lại lộ ra chút yên lặng cùng lạnh nhạt.</p><p>Cự xà màu tím chậm rãi quẫy động thân thể trên không trung, đầu lâu thật lớn hơi chuyển hướng qua chỗ tường thành hỗn loạn, trong con mắt màu tím nhạt vừa rồi lại xẹt qua một chút hàn mang.</p><p>Trên tường thành, Hắc bào nhân trôi nổi giữa không trung, nhàn nhạt liếc mắt nhìn về phía Hoa Xà Nhi có chút chật vật ở đối diện, trong nháy mắt dường như cảm ứng có điều bất thường, đột nhiên quay đầu lại, ánh mắt gắt gao nhìm chằm chằm vào một góc thành thị đầy trời tử quang, con ngươi dưới Hắc bào nheo lại, nhẹ giọng lẩm bẩm nói: <i>\" Bắt đầu tiến hóa rồi sao?\"</i></p><p><i>\" Nhân loại đáng chết, chờ Nữ Vương bệ hạ tiến hóa thành công, các người một người cũng không thoát được.\"</i> Lau đi vết máu thoáng xuất hiện ở khóe miệng, Hoa Xà Nhi âm lãnh nói.</p><p><i>\" Nếu như tiến hóa thất bại, không cần chúng ta động thủ nàng ta cũng tự nhiên biến nhất trong mảng thiên địa này.\"</i> Hoa Xà Nhi uy hiếp không làm cho Hắc bào nhân có nửa điểm tức giận, tính tình nàng tựa hồ trời sinh lạnh nhạt như vậy, có rất ít điều gì có thể khiến nàng biểu hiện ra sự kinh hoàng, kiểu người như thế giống như mây trắng trên bầu trời, mặc dù lờ dờ lạnh nhạt nhưng lại có cơ trí cùng trấn định quan sát vạn vật từ trên xuống.</p><p><i>\" Hơn nữa ngươi cũng nên hiểu rõ, loại tiến hóa này không có tính quy tắc, nếu tiến hóa thành công.... cuối cùng biến thành cái bộ dạng gì cũng không ai biết cả.\"</i> Hắc bào nhân nhẹ giọng nói.</p><p><i>\" Nữ vương bệ hạ nhất định thành công!\"</i> Hoa Xà Nhi biến sắc, rồi gầm lên một tiếng, bàn chân đạp trên tường thành, đấu khí tuôn trào hướng đến Hắc bào nhân lao tới.</p><p><i>\" Kỳ thực.... ta cũng muốn nhìn qua kết quả Nữ vương Medusa sau khi tiến hóa thành công một chút.\"</i> Thản nhiên nhìn Hoa Xà Nhi đang cuồng nộ lao tới, Hắc bào nhân khẽ cười lắc đầu, hai tay huy động, hơn mười đạo phong nhận màu xanh thật lớn đến mười trượng bắn vụt ra.</p><p><i>\" Đây là bản thể của Nữ Vương Medusa?\"</i> Rung động nhìn tử xà thật lớn trên bầu trời, Tiêu Viêm không nhịn được nhẹ giọng nói.</p><p>\" Xà nhân tộc cùng nhân loại khác nhau, các nàng sau khi biến thân không lâu sẽ dùng bí pháp đem linh hồn quán chú vào trong thân thể của một con rắn ma thú, khi tuổi tác cùng với thực lực tăng cường, loại phối hợp linh hồn xà hình ma thú này cũng từ từ cùng với các nàng hoà hợp, cuối cùng chẳng phân biệt được lẫn nhau nữa, sau khi linh hồn dung hợp xà hình, lúc gặp cường địch, các nàng liền có khả năng triệu hồi ra loại bản thể như bây giờ này, khi đó thực lực sẽ tăng vọt rất nhiều, đây cũng chính là con át chủ bài cuối cùng của Xà nhân.\" Dược lão ở trong lòng Tiêu Viêm giải thích.</p><p><i>\" Ra vậy.....\"</i> Hơi hơi gật đầu, Tiêu Viêm ngẩng đầu lên, bàn tay chà xát cắm lẩm bẩm nói: <i>\" Nàng.... chuẩn bị làm gì bây giờ? Không phải là định một hơi nuốt lấy Dị hoả đó chứ? Nếu như thực bị nàng nuốt đi....ta làm sao bây giờ?\"</i></p><p><i>\" Cái này....\"</i> Nghe thấy vấn đề của Tiêu Viêm, Dược lão cũng bị khựng lại, rồi bất đắc dĩ nói, <i>\" Ta cũng không rõ lắm, kỳ thực..... ta không cho rằng nàng ta có khả năng tiến hoá được, lực lượng huỷ diệt của Dị hoả không thể nói đùa được, tuy nói rằng nàng là một Đấu Hoàng cường giả, nhưng có thể tưởng tượng ra muốn chống đỡ lại Dị hoả cũng cực kỳ khó khăn.\"</i></p><p>Tiêu Viêm thở nhẹ ra một hơi, cười khổ nói: <i>\" Vẫn phải chờ tiếp xem sao đã, hiện tại mà lao vào sợ rằng sẽ bị Thanh Liên Địa Tâm Hoả cuồng bạo kia đốt cháy thành một mảng hư vô mất.\"</i></p><p><i>\" Đúng, cẩn thận một chút, vạn nhất xuất hiện vấn đề gì liền lập tức chuẩn bị chạy chối chết đi, Dị hoả hay Nữ vương Medusa đều là những sinh vật cực kỳ nguy hiểm....\"</i> Dược lão nhắc nhở nói.</p><p>Gật đầu cười khổ, Tiêu Viêm cũng nghe lời đưa tính cảnh giác tăng cao rất nhiều, ánh mắt gắt gao nhìn chằm chằm tử xà thatạ lớn giữa không trung, không cả chớp mắt.</p><p>Thân thể thật lớn quay cuồng giữa không trung, quang mang màu tím đậm từ trong cơ thể tử xà tuôn ra, cuối cùng cơ hồ đem cả toà Thần điện bao trùm trong đó.</p><p><i>\" Nàng đang bố trí năng lượng kết giới, nói vậy hẳn là sợ Cổ Hà quấy rầy, xem ra loại tiến hoá này quả thực phải trong hoàn cảnh yên tĩnh, nàng ta thực là rất xui xẻo nên hôm nay mới gặp phải tên gia hoả này.\"</i> Dược lão cười dài nói.</p><p><i>\" Đúng, bất quá nếu không có bọn họ làm loạn ngầu lên thì chúng ta cũng khó có cơ hội tiến vào....\"</i> Cười gật đầu, ánh mắt Tiêu Viêm nhìn chằm chằm vào giữa không trung, nháy mắt sau sắc mặt đột nhiên ngưng tụ lại, trầm giọng nói: <i>\" Nàng ta bắt đầu rồi.\"</i></p><p>Tiêu Viêm vừa dứt tời, tử xà trên bầu trời sau khi xoay vài vòng liền mạnh mẽ phát ra một tiếng rít thanh thuý, sau đó quay đầu lại hướng tới đoàn hoả diễm màu xanh kia lao xuống. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\" Nữ nhân này bị điên.... dám cùng Dị hoả cứng đối cứng!\"</i> Nhìn cử động của tử xà, Tiêu Viêm nhất thời hút một ngụm lương khí, thân hình vội vàng lui về phía sau.</p><p>Dưới cái nhìn gắt gao của Tiêu Viêm, tử xà thật lớn trong nháy mắt đó lao vút xuống, không có chút chần chừ nào liền liều mạng hướng đến đoàn hoả diễm màu xanh đó chui vào.</p><p>Ngay sau khi tử xà tiến vào trong Dị hoả, tiếng thét chói tai đầy thê lương của Nữ vương Medusa vang lên, nhất thoìư khiến da đầu người ta có chút tê dại.</p>", "images": {}, "success": true}