{"id": 212, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-212", "title": "Chương 212: Tranh Đoạt", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 212: Tranh Đoạt</h1><p>Cùng lúc khi Hắc bào nhân đem phân thân năng lượng của Nữ vương Medusa đánh tan, trên khuôn mặt của Nguyệt Mị cùng Mặc Ba Tư đồng thời hiện lên một tia cuồng bạo, quay đầu trở về phía sau, hướng đến vô số thủ vệ trên tường thành, gầm nhẹ: <i>\" Giết hết những nhân loại đó.\"</i></p><p>Nghe thấy Mặc Ba Tư hạ lệnh, nhất thời trên tường thành nổi lên những âm thanh phẫn nộ hưởng ứng thật lớn, vô số xà nhân nắm độc mâu trong tay, cước bộ lùi nhanh về phía sau hai ba bước, rồi đột nhiên vọt tới trước, độc mâu trong tay bắn ra, nhất thời trên bầu trời xuất hiện cả một mảng mưa độc mâu tối đen, hướng về đám người Hắc bào nhân cùng Cổ Hà cách đó không xa bắn tới, tiếng gió phá không bén nhọn khiến cho lỗ tai của người nghe mơ hồ có chút ong ong.</p><p>Thản nhiên nhìn trận mưa độc mâu trên bầu trời thanh thế kinh người như vậy, thân hình Hắc bào nhân không di động một chút nào, tụ bào chỉ khe khẽ vung lên, nhất thời một đạo long quyển phong màu xanh thật lớn đột ngột xuất hiện lơ lửng trước mặt, long quyển phong màu xanh này không ngừng xoay tròn với tốc độ cao, khiến cả cát vàng trên mặt đất cũng không ngừng bị xoay chuyển, bị hút vào trong đó.</p><p>Nhìn long quyển phong càng ngày càng khổng lồ đó, Hắc bào nhân tựa như đuổi muỗi, tùy ý phất tay một cái, nhất thời bạo long quyển phong màu xanh đó đột nhiên bắn ra, khiến trận mưa độc mâu đầy trời khắp đất kia cũng bị lực hút cuồng mãnh của gió lốc tán đi khắp nơi, ngẫu nhiên cũng có độc mâu xuyên qua được cơn lốc nhưng lại khó có thể tạo thành được uy hiếp gì đối với đám người Cổ Hà phía sau.</p><p>Đôi mắt dưới hắc bào nhìn chằm chằm vào từng trận mưa độc mâu không ngừng từ trên tường thành từng lượt từng lượt lao tới, bị một cơn lốc tùy tiện ngăn cản lại, hơi có chút xoay người lại, nhìn đám người Cổ Hà đang chờ đợi, thản nhiên nói: <i>\" Nhanh vào đi thôi, Nữ Vương Medusa hiện giờ đang ở thời khắc mấu chốt, vào lúc này nàng cực kỳ yếu ớt, ngươi nếu muốn lấy được Dị hỏa thì đây là cơ hội duy nhất.\"</i></p><p>Nghe vậy, Cổ Hà có chút cau mày, trầm ngâm trong nháy mắt sau đó sắc mặt ngưng trọng gật đầu, hắn cũng không phải là cái loại người mềm yếu thương cảm gì, lúc nào cần quyết đoán thì tuyệt sẽ không bởi vì vấn đề đạo nghĩa nhàm chán mà đánh mất đi cơ hội hiếm có.</p><p><i>\" Lão sư, Phong Lê, Thượng Tinh, các người hỗ trợ ngăn cản hai ngườ Mặc Ba Tư, ta tiến vào trung tâm thành tìm kiếm Dị hỏa.\"</i> Bàn tay đột nhiên vung lên, Cổ Hà trầm giọng nói.</p><p><i>\" Hắc hắc, nếu ngươi đã nói như vậy, liền dễ dàng đại chiến một hồi rồi, dù sao ngươi là đại gia, thụ thương càng nặng thì thù lao sẽ càng nặng mà.\"</i> Nghiêm sư nhếch miệng cười to nói.</p><p>Nghe vậy Cổ Hà có chút dở khóc dở cười, thân thể khẽ run lên, hai cánh đấu khí thật lớn ở phía sau lưng chậm rãi hiện lên, chân điểm trong không trung một cái, thân thể hướng về phía trong thành thị lao tới.</p><p><i>\" Đứng lại cho ta!\"</i> Nhìn cử động của Cổ Hà, Mặc Ba Tư cùng Nguyệt Mị ở trên tường thành như một tia chớp lao đến, vẻ mặt âm lạnh quyết tâm ngăn cản lại.</p><p><i>\" Hắc hắc, đối thủ của các ngươi là chúng ta!\"</i> Khí kình hung mãnh phá không mà đến, hung hăng hướng về phía hai người Nguyệt Mị chặn lại.</p><p>Khí kình công kích rất nhanh xuất hiện, Nghiêm Sư cùng Phong Lê rất nhanh chặn trước mặt hai người Nguyệt Mị.</p><p><i>\" Medusa xà vệ, ngăn cản hắn lại!\"</i> Nhìn Cổ Hà giang cánh bay vào bên trong thành, khuôn mặt Nguyệt Mị lạnh lùng, quay đầu lại hướng về trên tường thành quát.</p><p><i>\" Rõ!\"</i> Âm thanh chỉnh tề lạnh như băng cất lên, lập tức hơn mười đạo quang ảnh nhờ vào độ cao trên tường thành, như một tia chớp đem Cổ Hà ngăn cản lại.</p><p><i>\" Giết hắn!\"</i> Hơn mười tên Xà nhân trang phục hơi có chút quái dị, ánh măt lạnh lùng giống như một con rắn độc nhìn chằm chằm Cổ Hà, cùng với tiếng quát lạnh, thân hình mười mấy người cơ hồ đồng thời vọt tới, nhiều đạo khí kình hung mãnh xuất ra, trong khi bay vút giữa không trung thì bắt đầu dung hợp lẫn nhau, cùng với khí kình dung hợp một cách quỷ dị, năng lượng ẩn chứa trong đó cũng tăng vọt lên nhiều lần.</p><p>Sắc mặt lạnh nhạt nhìn thế công của hơn mười tên xà nhân, Cổ Hà chỉ nhìn sơ qua liền phân biệt được thực lực của bọn họ ràng, hai gã Đấu linh cùng với mười tên Đại đấu sư.... Loại cấp bậc này, cho dù bọn hắn có thể tự tăng cường lực công kích của liên kích thuật cổ quái này, bất quá đối với Cổ Hà mà nói, vẫn như trước còn kém quá xa.</p><p>Bàn tay nắm lại một cái, hỏa diễm màu lam nhạt trong nháy mắt bao trùm khắp thân thể Cổ Hà, hai cánh sau lưng có chút rung lên, hai tay như tia chớp kết ra một thủ ấn, thấp giọng quát: <i>\" Lam Viên Trùng Thiên.\"</i></p><p>Cùng với tiếng quát phát ra, hỏa diễm màu lam nhạt trong nháy mắt đột ngột xuất hiện trước mặt Cổ Hà, sau một cái phất tay, hỏa diễm tràn ngập trời đất hướng về phía mười tên xà nhân bắn tới, khí kình liên kích của mười tên xà nhân lúc trước dưới ngọn lửa màu lam nhạt này, liền hóa thành một mảng hư vô.</p><p>Hai cánh có chút rung lên, thân hình như tia chớp xuyên qua hàng phòng ngự của mười tên Xà nhân đó, trong lúc đó hai tay áp sát người, khí kình bất ngờ bắn ra, nhất thời cả mười tên xà nhân đều hộc máu.</p><p>Dùng tốc độ rất nhanh đánh lui đám người cản đường này, Cổ Hà vừa muốn tiếp tục tiến vào trong thành thì một cỗ khí kình hung hãn xuất hiện khiến sắc mặt khẽ biến đổi, khí kình hung mãnh đó từ dưới bắn lên, hai cánh lập tức chấn mạnh, thân thể lùi nhanh lại mới có thể suýt soát tránh được một cái xà mâu bay tới.</p><p><i>\" Đội trưởng Medusa Xà vệ, Hoa Xà Nhi!\"</i> Một thân thể nữ tử mềm mại bắn lên bầu trời, lạnh giọng quát.</p><p><i>\" Đấu Vương.... Hô, cường giả của Xà nhân tộc quả nhiên không ít a.\"</i> Nhìn nữ tử xuất hiện trước mặt, Cổ Hà thoáng cảm ứng một chút về thực lực của đối phương, trong lòng nhất thời bất đắc dĩ cảm thán một tiếng.</p><p>Nữ tử ở đối diện tựa hồ cũng không có ý định cùng Cổ Hà nói chuyện phiếm, một tay cầm theo xà mâu bén nhọn, đuôi rắn trong hư không quẫy một cái, liền mang theo khí kình vô cùng hung hãn hướng về Cổ Hà đâm tới.</p><p>Song ngay khi Cổ Hà chuẩn bị nhích người nghênh chiến, Hắc bào nhân đột nhiên thoáng hiện ra, nhàn nhạt nói: <i>\" Giao nàng ta cho ta đi, ngươi đi đoạt lấy Dị hỏa, chúng ta không còn nhiều thời gian nữa, một khi Nữ Vương Medusa tiến hóa thành công, ta nghĩ chúng ta cũng chỉ còn đường chạy thật xa thôi.\"</i></p><p><i><i>\" Được.\"</i></i> Nhìn Hắc bào nhân đột nhiên xuất hiện trước mặt, Cổ Hà vội vàng gật đầu, sau khi đáp ứng một câu, liền trong ánh mắt phẫn nộ của Hoa Xà Nhi, lập tức như một tia chớp tiến vào trong thành thị.</p><p>Khi trên tường thành là cả một mảng hỗn loạn, trong lúc không ai chú ý tới, một bóng người từ ngoài tường thành lặng lẽ tiến vào trong, trên đường đi giải quyết mấy tên Xà nhân ngẫu nhiên gặp phải, khi tiến vào trong không gian rộng lớn của thành thị, Tử Vân Dực khẽ bung ra, Tiêu Viêm rất nhanh bay vút đi, trong lòng thấp giọng hỏi: <i>\" Sư phụ, thế nào? Có cảm ứng được vị trí của Dị hỏa không?\"</i></p><p><i>\" Nữ Vương Medusa rất giảo hoạt, không biết nàng dùng phương pháp gì lại đem hơi thở của Dị hỏa chia làm bốn phần, bốn phần hơi thở lưu trên mặt đất vừa vặn trùng vào bốn hướng của tòa thành này, vì thế nếu đi tìm tất cả các nơi sợ rằng sẽ hao phí rất nhiều thời gian.\"</i> Dược lão cười nói.</p><p><i>\" Ài, người đàn bà giảo hoạt này.... vậy làm sao bây giờ?\"</i> Nghe vậy Tiêu Viêm có chút cau mày, cười khổ hỏi.</p><p><i>\" A a, yên tâm đi, mặc dù thủ đoạn của nàng ta có điểm cao minh, chỉ là ta dù nói thế nào cũng là cùng Dị hoả gần gũi nhiều năm như vậy, trong đó có một chút chênh lệch nhỏ vẫn còn có thể phân biệt được.\"</i> Trong tiếng cười của Dược lão có nhàn nhạt chút đắc ý. Nguồn: http://truyenfull.vn</p><p><i>\" Hướng nào?\"</i> Trong lòng nặng nề thở dài một hơi, Tiêu Viêm vội vã hỏi.</p><p><i>\" Đông!\"</i> Dược lão rất nhanh trả lời.</p><p><i>\" Hắc hắc, vậy Cổ Hà đã đi nhầm hướng rồi.\"</i> Nghe vậy Tiêu Viêm nhất thời nhếch miệng cười, vẻ mặt nhìn có chút hả hê, bởi vì lúc trước hắn rõ ràng nhìn thấy Cổ Hà phi hành về hướng Bắc.</p><p>Mũi chân rất nhanh điểm qua tại một chỗ, Tiêu Viêm nhanh nhẹn né qua một loạt xà mâu bay vụt tới, cúi đầu liếc mắt một cái nhìn về phía thành thị loạn đường kia, Tử Vân Dực quạt mạnh, liền hướng về phía Đông thành bay đi.</p><p>Sau khi cẩn thận từ từ bay khoảng gần mười phút, một toà thần điện khổng lồ chậm rãi xuất hiện trong tầm mắt.</p><p><i>\" Đây, chính là nơi này, cẩn thận một chút, hơi thở Dị hoả càng lúc càng đậm hơn!\"</i> Lúc nhìn thấy Thần điện, thanh âm nhắc nhở của Dược lão lại vang lên trong lòng.</p><p><i>\" Vâng.\"</i> Có chút gật đầu, tốc độ phi hành của Tiêu Viêm từ từ chậm lại, sau đó rất nhanh tiến vào một chỗ bóng tối, nheo mắt nhìn dàn phòng ngự sâm nghiêm bên ngoài thần điện.</p><p><i>\" Đừng lãng phí thời gian nữa, nhanh lên một chút, nếu như Nữ vương Medusa tiến hoá thành công thì bấy giờ ta cũng không có biện pháp đối với nàng, đến lúc đó chỉ còn cách chạy chối chết thôi.\"</i> Dược lão trầm giọng nói.</p><p><i><i>\" Được.\"</i></i> Gật đầu thật nhanh, Tiêu Viêm lặng lẽ tiến về Thần điện, nhờ sự hỗ trợ che giấu hơi thở của Dược lão, hắn như một làn khói tiến vào trong một cái hành lang, sau đó liều mạng chạy, hướng về phía địa phương Dược lão chỉ điểm chạy thật nhanh.</p><p>Có được linh hồn cảm giác lực cường đại của Dược lão, tại mỗi lần sắp gặp đội tuần tra của đối phương thì Tiêu Viêm có thể trong đường tơ kẽ tóc tránh né được, cứ kinh hiểm tránh né như vậy gần mười phút đồng hồ thì trước mặt đột nhiên trở nên sáng sủa, một cái hồ bạc nhỏ trong suốt xuất hiện trong tầm mắt.</p><p>Trung ương của hồ bạc có một người đang đứng, chung quanh gợn nước lăn tăn, không có một con đường nào hướng đến chỗ đó.</p><p>Đứng ở trên bờ hồ bạc, Tiêu Viêm có thể mơ hồ nhìn thấy đáy hồ trong suốt, liếm liếm môi, hai cánh sau lưng có chút đập nhẹ, khiến thân thể hắn tiến gần bờ hồ khoảng chừng trên dưới một thước, một cỗ năng lượng quỷ dị mạnh mẽ kéo thân thể hắn hướng vào trong hồ nước.</p><p>Ngay khi thân thể chuẩn bị chạm vào hồ nước, trái tim Tiêu Viêm đột nhiên co đập mạnh, một tia bất an nhanh chóng xuất hiện, phản xạ điều kiện từ trong Nạp giới lấy ra một khối ngọc thước, sau đó mũi chân điểm nhẹ lên trên, mượn vào lực đẩy này mà thân thể dán trên mặt hồ mạnh mẽ bắn ngược về phía sau.</p><p>Sợ hãi đứng ở bên bờ hồ bạc, Tiêu Viêm quay đầu lại nhìn ngọc thước trong nháy mắt đã bị ăn mòn thành một mảng hư vô, nhịn không được yết hầu nuốt một ngụm, lên tiếng chửi mắng....</p><p><i>\" Cẩn thận một chút, trên mặt hồ không có cấm chế gì, nhưng nếu phi hành gì đó hẳn sẽ bị mạnh mẽ hút vào trong hồ bạc, hơn nữa trong hồ bạc này rõ ràng có kịch độc, chỉ cần hơi chạm một chút sợ rằng ngay cả Đấu vương cường giả cũng phải gặp phiền toái.\"</i> Thanh âm Dược lão vang lên trong lòng.</p><p><i>\" Mẹ kiếp....\"</i> Thấp giọng mắng một câu, Tiêu Viêm tức giận nắm chặt tay lại, một lúc lâu sau mới thở sâu ra một hơi, cười khổ nói: <i>\" Bây giờ phải làm sao?\"</i></p><p><i>\" Không có cách nào, chỉ có thể sử dụng biện pháp cuối cùng, tựa như lần trước tiến vào trong nham thạch cũng như tiến vào hồ bạc này, ta sẽ sử dụng Dị hoả bao bọc lấy người ngươi, ngươi dùng tốc độ thật nhanh lao lên tiểu đảo đó, nếu không sợ rằng sẽ bị kịch độc ăn mòn hết sạch cả xương cốt.\"</i> Dược lão hơi trầm ngâm, rồi bất đắc dĩ nói ra.</p><p><i>\" Vậy phải nhanh lên.... thời gian quý giá a!\"</i> Tiêu Viêm kích động xoa xoa tay, thúc giục nói.</p><p>Dược lão ừ nhẹ một tiếng, trên thân thể, ngọn lửa màu trắng bạc từ từ toả ra, chỉ trong chốc lát liền đem toàn bộ thân thể Tiêu Viêm bao bọc bên trong.</p><p><i>\" Mẹ kiếp, liều mạng....\"</i> đứng ở bên hồ bạc, Tiêu Viêm nhìn hồ nước trong suốt, hung hăng cắn răng, sau đó nhắm mắt lại, phốc một tiếng liền nhảy xuống hồ.</p>", "images": {}, "success": true}