{"id": 219, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-219", "title": "Chương 219: Gặp Lại Ngắn Ngủi", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 219: Gặp Lại Ngắn Ngủi</h1><p>Đứng sừng sững tại trong bão cát, một lâu sau, hắc bào nhân khẽ thở dài một hơi, từ từ xoay người lại, một cánh tay nhỏ nhắn chậm rãi kéo xuống chiếc mũ trùm, nhất thời, gò má trắng nõn xinh đẹp và lạnh nhạt lộ ra trong bão cát cuồng loạn.</p><p>Đôi mắt đẹp dừng trên khuôn mặt sáng lạn của thiếu niên, Vân Chi đôi môi hồng không kìm được cười khẽ. Đối với câu nói mang theo lực sát thương lúc trước của Tiêu Viêm, nàng cũng không quá mức để trong lòng. Nàng cũng minh bạch, cái này chẳng qua là đối phương hưng phấn nói đùa một câu mà thôi, mặc dù câu nói đùa này lại làm nơi nào đó trong lòng nàng ôn nhu xúc động......</p><p><i>\"Ai, vẫn là bị nhận ra...\"</i> Vân Chi dùng cánh tay nhỏ nhắn quệt tóc mái, trường kiếm kì dị trong tay quơ quơ, trên gương mặt xinh đẹp thoáng hiện một nét bất đắc dĩ.</p><p><i>\"Hắc hắc.\"</i> Nhìn gò má xinh đẹp quen thuộc, Tiêu Viêm không nhịn được nhếch miệng cười cười, bàn tay nâng Thanh Liên Tọa, tiến lên hai bước, cười nói: <i>\"Nửa năm không gặp, ngươi có khỏe không?\"</i></p><p><i>\"Ân, không tồi...\"</i> Khẽ nhắp đôi môi đỏ mọng, Vân Chi tựa hồ muốn giữ lấy vẻ lạnh nhạt thường ngày, bất quá mỗi khi ánh mắt chạm đến khuôn mặt tươi cười của thiêu niên, gương mặt lạnh nhạt cưỡng ép lại nhanh chóng tan rã. Cứ thế mấy lần, Vân Chi cũng chỉ đành sâu kín thở dài một tiếng, khẽ gật đầu, nhẹ giọng nói.</p><p>Ánh mắt quét qua trên người Tiêu Viêm, Vân Chi đôi mắt đẹp có chút sáng lên. Trải qua nửa năm lịch lãm, thân hình Tiêu Viêm không thể nghi ngờ càng thêm cao ngất, khuôn mặt thanh tú cũng bởi vì đi lại trên sa mạc mấy tháng mà trở nên ngăm đen một ít, vốn có chút đường nét nhu hoà, hiện tại cũng mơ hồ lộ ra một nét kiên nghị, hiển nhiên, nửa năm này, thiếu niên cũng đã phát triển rất nhiều.</p><p>Bằng vào thân phận của Vân Chi, đã thấy qua không biết bao nhiêu thiếu niên tuấn kiệt, trong đó cũng có không ít nam tử anh tuấn đến nỗi cơ hồ có thể khiến cho nữ nhân nguyện ý bồi tiếp, bất quá đối với những người đó, nàng cũng không dư thừa mà biểu hiện ra nửa điểm chú ý. Nam tử có thể làm cho nàng cảm thấy vừa mừng vừa sợ bởi sự phát triển của đối phương, tựa hồ cũng chỉ có thiếu niên có quan hệ phức tạp rắc rối này thôi a.</p><p><i>\"Ngươi tiến vào đấu sư?\"</i> Lúc này nhìn qua, Vân Chi thoáng có chút kinh ngạc, chợt thư thái. Lúc đầu mới phân ly, Tiêu Viêm đã đạt tới cấp độ đấu giả đỉnh phong. Mặc dù lấy hắn đích thiên phú mà nói, đột phá chỉ là chuyện sớm hay muộn, bất quá có thể trong vòng nửa năm ngắn ngủi đã đột phá rất nhanh, hơn nữa còn cũng cổ được lực lượng, thật làm cho Vân Chi cảm thấy có điểm ngoài ý muốn.</p><p><i>\"Ân, may mắn mà thôi.\"</i> Tiêu Viêm cười gật đầu. Ánh mắt đánh giá Vân Chi một chút, vui mừng lẫn sợ hãi lúc trước đã trở nên bình tĩnh, thoáng trầm ngâm một chút, chần chừ hỏi: <i>\"Ngươi như thế nào lại đi cùng Đan Vương Cổ Hà?\"</i></p><p>Nghe được vấn đề Tiêu Viêm, Vân Chi hơi sửng sốt, sóng mắt chợt lưu chuyển, nhẹ giọng nói: <i>\"Đan Vương Cổ Hà tại Gia Mã đế quốc giao hữu rộng lớn, ta cũng cùng hắn quen biết, từng thiếu nợ nhân tình của hắn. Lần này hắn muốn tới sa mạc tìm kiếm dị hỏa, cũng thỉnh ta đi.\"</i></p><p><i>\"Nga.\"</i> Gật đầu, Tiêu Viêm trong lòng bởi vì địa vị của Cổ Hà tại Gia Mã đế quốc mà lần nữa chép chép lưỡi, rồi cúi đầu nhìn Thanh Liên Tọa, nói: <i>\"Vậy... ngươi không mang dị hỏa về, hắn chẳng phải là sẽ trách ngươi?\"</i></p><p><i>\"Có lẽ như vậy, bất quá nhiệm vụ của ta chỉ là bảo vệ bọn họ an toàn. Nói cách khác cũng không có nghĩa vụ quá lớn... Hơn nữa hắn cũng đã coi ngươi là một đấu hoàng cường giả. thần bí, cho nên hắn hẳn cũng minh bạch cướp đoạt dị hoả từ trong tay một đấu hoàng cường giả khó khăn như thế nào. Nếu ta thất bại, hắn cũng khó mà nói cái gì. Đương nhiên, khó tránh khỏi tinh thần sẽ có chút sa sút.\"</i> Vân Chi khẽ thở dài một hơi. Tuy nói nàng cùng Cổ Hà có giao tình cũ, bất quá nàng cũng phi thường minh bạch tính tình quật cường của Tiêu Viêm. Nếu bây giờ thật muốn ra tay cướp đoạt, sợ răng tiểu gia hoả này sẽ lập tức trở mặt. Đừng coi Tiêu Viêm ngày thường có vẻ thành thục vượt xa những kẻ đồng lứa, đôi với một số chuyện, hắn so với một đưa trẻ lên ba còn ngoan cố hơn. Đồ vật đã cầm được, đến chết cũng không buông tay.</p><p>Bàn tay nhỏ nhắn nhẹ nhàng xoa xoa cái trán muốn phát đau, Vân Chi cười khổ một tiếng, trong lòng bời vì xui xẻo của chính mình mà thầm thở dài. Gặp ai không gặp, lại gặp trúng cái tên tiểu tử này. Nếu trước mặt đổi lại là một người khác, cho dù đối phương có là đấu hoàng cường giả, Vân Chi cũng sẽ nghĩ biện pháp đem dị hỏa cướp đi.</p><p>Tuy nói với thực lực của nàng, cơ hồ nháy mắt liền có thể lấy đi dị hỏa, bất quá đối với nam tử gần đã cùng chính mình xích thân tương đối*, hơn nữa lại có quan hệ rắc rối này, Vân Chi thật sự khó có thể ra tay.</p><p>(Cái này đại loại là trần truồng ôm nhau đó mà …hắc hắc-DG)</p><p><i>\"Hắc hắc...\"</i> Dường như cũng minh bạch khổ não của Vân Chi, Tiêu Viêm ngượng ngùng cười cười, đem Thanh Liên Toạ ôm vào trong ngực, lẩm bẩm: <i>\"Xin lỗi, ta cũng đã truy tìm thứ này hơn nửa năm. Cho dù các ngươi không đên sa mạc, ta cũng sẽ đi tìm Mỹ Đỗ Toa nữ vương.\"</i></p><p><i>\"Bất quá ngươi lấy dị hỏa làm cái gì? Bằng vào thực lực hiện tại của ngươi... bị thứ này dính vào một điểm chỉ có kết quả là thi cốt vô tồn a.\"</i> Nhãn đồng nhìn chằm chằm Thanh Liên Toạ trên bàn tay Tiêu Viêm, Vân Chi mãy đen khẽ nhíu, nghi hoặc hỏi.</p><p><i>\"Hắc hắc. Hẳn là thế... nó đối với ta rất cần thiết.\"</i> Tiêu Viêm cười hắc hắc, có chút hàm hồ nói. Nguồn: http://truyenfull.vn</p><p>Nhìn bộ dáng Tiêu Viêm hàm hàm hồ hồ, Vân Chi cũng đành bất đắc dĩ lắc đầu, nếu hắn đã không muốn nói, vậy nàng cũng không hỏi nhiều, lập tức quay đầu đi, nhìn phía sa mạc xa xa, nói: <i>\"Trước hết ngươi rời khỏi nơi này đi, phía sau còn có hai gã đấu vương của xà nhân tộc đuổi theo, ta giúp ngươi ngăn cản bọn họ một hồi.\"</i></p><p><i>\"Sau đó thì sao? Ta nghĩ ngươi lại không nói liền đi.\"</i> Tiêu Viêm nhún vai, cười nói.</p><p><i>\"Xin lỗi, lần trước đích thật là có chút việc gấp, cho nên...\"</i> Nghe ra trong giọng nói Tiêu Viêm có một tia oán khí, Vân Chi đành phải nhẹ giọng giải thích một câu, sau đó nói: <i>\"Sau khi chặn bọn họ lại, ta sẽ cùng bọn Cổ Hà hội họp, dù sao cũng đã ước hẹn trước.\"</i></p><p><i>\"Vội vàng như vậy sao?\"</i> Có chút bất đắc thở dài một hơi, Tiêu Viêm cười khổ: <i>\"Thật vất vả mới gặp mặt, lại muốn tách ra ngay. Lần sau muốn gặp lại cũng không biết phải chờ tới bao, các ngươi những người này, luôn luôn thần thần bí bí.\"</i></p><p>Vân Chi khẽ cười cười nhìn khuôn mặt của thiêu niên, chần chừ một hồi, đột nhiên nói: <i>\"Ngươi vẫn đang tu hành một mình sao?\"</i></p><p><i>\"Ân, đúng thế...\"</i> Chà xát cằm, Tiêu Viêm cười gật đầu, hắn cũng không dám đem Dược Lão bại lộ ra.</p><p><i>\"... Mặc dù thiên phú tu luyện của ngươi không tồi, bất quá ngọc cho dù tốt đến đâu cũng cần phải mài dũa tỉ mỉ, chỉ bằng ngươi một mình tu hành, sẽ đi vào rất nhiều con đường không cần thiết... Nếu như ngươi không ngại, ta có thể giới thiệu một địa phương cho ngươi, ở nơi đó, ngươi có thể có được điều kiện tu luyện tốt nhất.\"</i> Vân Chi đôi mắt đẹp nhẹ nhàng lóe lên, mỉm cười nói.</p><p><i>\"Địa phương gì?\"</i> Sửng sốt một hồi, Tiêu Viêm mặc dù cũng không có bao nhiêu hứng thú, bất quá lòng hiếu kì vẫn chiếm ưu thế, không nhịn được hỏi một tiếng.</p><p><i>\"Vân Lam Tông.\"</i></p><p>Vân Chi mỉm cười, nói: <i>\"Vân Lam Tông tại Gia Mã đế quốc thế lực rất mạnh, ta vừa vặn lại có một bằng hữu ở trong, nếu như ngươi nguyện ý, ta có thể...\"</i> Nói đến đây, Vân Chi đội nhiên dừng lại, bởi vì nàng phát hiện, thiếu niên trước mặt, khuôn mặt còn đang đầy ý cười lại trở nên có chút âm trầm.</p><p><i>\"Làm sao vậy?\"</i> Không biết xảy ra chuyện gì, Vân Chi thoáng có chút nghi hoặc hỏi.</p><p><i>\"Aa, quên đi, cái loại địa phương như Vân Lam Tông, ta đây tiểu nhân vật đi làm cái gì? Đi ngược lại là tự làm trò cười.\"</i> Tiêu Viêm lắc đầu, cười lạnh nói.</p><p>Thấy thái độ của Tiêu Viêm đột nhiên trở nên có chút ác liệt, Vân Chi mày đen cau lại, dường như muốn giải thích: <i>\"Vân Lam Tông cũng không phải không chịu nổi như tưởng tượng của ngươi đâu, hơn nữa bằng vào thiên phú tu luyện của ngươi, ai có thể giễu cợt? Ta đây cũng là một tốt cho ngươi, ít nhất ở nơi đó, ngươi có thể trực tiếp có được đấu ki cùng công pháp thích hợp nhất cho mình... Hơn nữa đệ tử của Vân Lam Tông đều từ ngàn dặm chọn ra, tố chất rất không tồi, ngươi hẳn là có thể cùng bọn họ ở chung tốt.\"</i></p><p><i>\"Ai, quên đi, quên đi, dù sao đối với chỗ đó ta cũng không có hảo cảm gì. Ta một người tự mình tu luyện rất tốt, không tâm tình đi đến cái gì gì tông đó.\"</i> Nghe Vân Chi đem Vân Lam Tông nói thành hoàn mỹ như vậy, Tiêu Viêm trong lòng dâng lên một chút không vui, đặc biệt lúc nghe đến đến chỗ tố chất bọn họ không tồi, một cơn lửa giận lại càng bất ngờ phát ra. Không sai? Địa phương có thể nuôi dưỡng ra cái loại nữ nhân như Nạp Lan Yên Nhiên, còn có thể sai ở chỗ nào?</p><p>Sắc mặt thoáng hiện vẻ âm trầm, Tiêu Viêm thở nhẹ ra một hơi, không kiên nhẫn phất phất tay, thản nhiên nói: <i>\"Tốt lắm, không nói nhiều, nếu ngươi muốn đi tìm bọn Cổ Hà, chúng ta liền tách ra ở chỗ này đi, ta cũng có việc gấp, cáo từ! Sau này có cơ hội sẽ gặp lại. Ngươi nếu thật sự không muốn gặp ta, vậy quên đi.\"</i></p><p><i>\"Chuyện hôm nay xin đa tạ, ngày sau có cơ hội, ta sẽ đem nhân tình này trả lại cho ngươi...\"</i></p><p>Vừa nói, Tiêu Viêm cũng không có nói nhảm, tay nâng Thanh Liên Tọa, xoay người, hai cánh sau lung hơi rung lên, nhanh chóng bay vút lên không trung, một đường lao về phía xa xa.</p><p>Ngây người đứng ở trên cồn cát, Vân Chi nhìn Tiêu Viêm hoá thành một điểm đen, một hồi lâu sau, hàm răng cắn chặt chiếc môi đỏ mọng, căm giận dậm châm, gương mặt tiếu mỹ thoáng hiện lên một nét uỷ khuất không cam lòng. Nàng hảo tâm hảo ý chuẩn bị cho Tiêu Viêm, lại không nghĩ tới lại làm cho gia hoả này phản ứng lớn như vậy, lần này khởi giá kẹp thương mang côn nện xuống, thật sự làm cho Vân Chi có cảm giác lòng tốt bị sói ăn mất.</p><p><i>\"Cái tên bướng bỉnh, không đi thì thôi, cần gì phải như vậy.\"</i> Vân Chi cắn đôi môi đỏ mọng, mũi chân đá vào trên cồn cát, một cỗ kình khí hung hãn bắn ra, tạo ra một cái khe hơn mười thước trên mặt cát.</p><p><i>\"Lại nhân tình... ta lúc này lại cần cái nhân tình nho nhỏ của một tên đấu sư như ngươi sao?\"</i></p><p>Hung hăng phát tiết xong, khuôn mặt xinh đẹp của Vân Chi lúc này đã đỏ ửng, bàn tay đột nhiên nắm chặt lấy trường kiếm, thở nhẹ một hơi, tâm tình hiễm thấy trên khuôn mặt lập tức thu liễm, thay thế chính là vẻ băng hàn lạnh nhạt.</p><p>Hơi quay đầu, ở cuối tầm mắt lạnh lùng của Vân Chi, hai cái điểm đen thật nhỏ đang cấp tốc bay đến.</p><p><i>\"Một đám da trâu vứt không xong, thật nghĩ rằng ta sẽ không hạ sát thủ sao?\"</i></p><p>Trường kiếm trong tay chỉ xéo, kiếm cương sắc bén từ mũi kiếm bắn ra, Vân Chi lạnh nhạt nhìn chằm chằm hai cái tiểu hắc điểm ngày càng gần, khóe miệng băng hàn khẽ nhấc lên một đường cong, hiển nhiên, nàng vừa mới vì Tiêu Viêm mà đầy một bụng uỷ khuất cũng nộ hoả, đã chuẩn bị đem hai người này ra để phát tiết lửa giận.</p>", "images": {}, "success": true}