{"id": 226, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-226", "title": "Chương 226: Thành Công", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 226: Thành Công</h1><p>Tâm thần điểu khiển một đám hỏa diễm màu xanh chậm rãi di chuyển, tầng băng do Băng linh hàn tuyền ngưng tụ thành không ngừng bị tan ra.</p><p>Cẩn thận điều khiển đám hỏa diễm nhỏ này chạy qua một số kinh mạch, mặt khác một đám nhỏ hỏa diễm màu xanh cũng từ từ bị đồng bạn hấp dẫn mà tiến tới hỗ trợ nhau. Tiêu Viêm lúc này khống chế Thanh Liên Địa Tâm Hỏa tại kinh mạch trong cơ thể, cùng với một đám hỏa diễm màu xanh khác trong cơ thể từ từ dung hợp với nhau.</p><p>Cuối cùng thì một đám hỏa diễm màu xanh cũng bị Tiêu Viêm khổ cực thu tập vào một chỗ, lúc này chúng mới thực sự dung hợp với nhau, một lát sau ngưng tụ thành một chút thật nhỏ chất lỏng màu xanh.</p><p>Nhìn thấy chất lỏng màu xanh xuất hiện, Tiêu Viêm mạnh mẽ đưa nó vào trong kinh mạch, cắn răng chịu đựng cảm giác thống khổ, khiến dẫn nó vận hành trong kinh mạch.</p><p>Sau khi Thanh Liên Địa Tâm hỏa dung hợp, không thể nghi ngờ là càng trở nên cuồng bạo, vốn lúc trước băng tầng còn có thể miễn cưỡng chống đỡ với màu xanh hỏa diễm nhưng nhất thời bây giờ có chút chống đỡ không nổi. Chất lỏng màu xanh đi qua, băng tầng tự nhiên trở thành không đủ chống đỡ, hơn thế nữa, khí lạnh phát ra cũng bị hỏa diễm màu xanh thiêu đốt thành một mảng hư vô, chính vì vậy mà băng tầng bị cắt đứt nguồn bổ sung năng lượng, vì vậy khó mà ngăn chặn dị hỏa ăn mòn.</p><p>Hiệu quả của Băng linh hàn tuyền đang dần dần lùi bước mỗi khi Thanh Liên Địa Tâm Hỏa bộc phát. Băng tầng phòng vệ trong mỗi kinh mạch cứ dần dần bị đám chất lỏng màu xanh hòa tan, nhất thơi kinh mạch giống như bị kích thích mạnh, thắt chặt lại rồi nở lớn ra. Một đau đơn kịch liệt trong linh hồn dâng lên, khiến cho Tiêu Viêm không khỏi phun ra một ngụm máu. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Căn chặt hàm răng, cơn đau đơn kịch liệt làm cho Tiêu Viêm suýt ngất đi, thoáng rơi vào mơ hồ mới có thể từ từ ổn định tâm thần, cả vệt máu cũng không có thời gian lau đi, ngưng tụ tâm thần khống chế chất long màu xanh tiếp tục vận hành trong kinh mạch.</p><p>Càng vận hành, Tiêu Viêm đối với khống chế Thanh Liên Địa Tâm Hỏa càng ngày càng thành thục. Tuy nhiên, càng ngày hỏa diễm màu xanh cũng càng phóng thích ra nhiệt độ khủng khiếp. Lúc đầu, Băng linh hàn tuyền trong cơ thể của Tiêu Viêm còn chống đỡ được, sau càng ngày càng yếu và cuối cùng thì hoàn toàn biến mất.</p><p>Gắt gao cắn chặt răng, Tiêu Viêm cố găng dẫn động đám chất lỏng màu xanh đang phát tán nhiệt độ kinh khủng xuyên qua kinh mạch, xuyên qua gân cốt trực tiếp khiến cho lớp da bên ngoài thân thể Tiêu Viêm xuất hiện những vết phồng rộp bóng nước, những vết phồng rộp này vỡ tan, lộ ra bên dưới là huyết nhục đỏ hồng. Từng đạo vết nứt từ huyết nhục lan tràn ra, trải rộng từ cánh tay đến thân thể giống như đứa trẻ đỏ hỏn, nhìn qua quả có chút kinh khủng.</p><p>Nhìn Tiêu Viêm cả người hiện lên những vết nứt, Dược lão không thể không hiện lên vẻ khâm phục sức chịu đựng của hắn. Xuát hiện loại hiện tượng này có thể nói rằng bên trong cơ thể Tiêu Viêm đang tràn ngập khí nóng. Chính khí nóng này đã làm da tay Tiêu Viêm phông rộp, rồi bị phá ra, định từ đó thoát ra ngoài, chạy trốn.</p><p>Bình thường xuất hiện tình huống này thì không thể nói là thuận lợi, vì nếu như một khi năng lượng bạo phát thì da tay của Tiêu Viêm chắc chắn sẽ bị thổi bay.</p><p>Khuôn mặt già nua của Dược lão rất nhanh thay đổi, các ngón tay co duỗi không ngừng, cố gắng áp chế xúc động trong nội tâm, yên tĩnh đứng ở một bên chờ đợi, không dám gây ra bất kỳ tiếng động nào quấy rầy Tiêu Viêm.</p><p>Không để ý đến những biến hóa ngoại thân, tâm thần của Tiêu Viêm lúc này tâp trung lên chất lỏng màu xanh đang sắp hoàn thành một vòng tuần hoàn trong kinh mạch.</p><p>Chính vào lúc mà chất lỏng màu xanh đó hoàn thành hoàn mỹ một vòng tuần hoàn trong kinh mạch thì cũng là lúc Tiêu Viêm cảm thấy liên lạc giữa tâm thần của mình cùng với Thanh Liên Địa Tâm Hỏa thêm sự gắn kết.</p><p>Khi chất lỏng màu xanh hoàn thành vận chuyển cuối cùng thì đấu khí trong cơ thể Tiêu Viêm chợt nổi lên một trận ba động, toàn thân chấn động. Đấu khí chỉ chấn động nhỏ nhưng toàn bộ khí nóng trong cơ thể Tiêu Viêm lại bạo phát, sau đó hướng đến cánh tay của hắn, một khối da tay cùng máu thịt nổ tung.</p><p>Đột nhiên một trận đau đớn kịch liệt kéo đến, khiến cho linh hồn Tiêu Viêm run lên vài cái, mồ hôi trên trán tuôn như mưa, làm ướt cả quần áo.</p><p>Trong lòng hít mạng một khẩu lương khí, Tiêu Viêm đưa tay vào trong nạp giới lấy ra một bình thuốc trị thương, đổ lên miệng vết thương, sau đó tinh thần tiếp tục chăm chú vào hảo diễm màu xanh trong cơ thể.</p><p>Trong cơ thể Tiêu Viêm, khi Thanh Liên Địa Tâm Hỏa hoàn thành một vòng vận chuyển thì tử hỏa đấu khí bỗng dưng bốc lên, dưới sự chỉ huy của tinh thần, đấu khí màu tím từ trong đan điền lưu chuyên ra, bao vây chất lỏng màu xanh. Mặc dù mỗi khi tử hỏa đấu khỉ tiếp xúc với dị hỏa thì trong nháy mắt bị đốt thành hư vô, nhưng do nó có đại quân không ngừng tiếp ứng nên cuối cùng Thanh Liên Địa Tâm Hỏa vừa hoàn thành một vong vận chuyển lại bị nó dẫn dắt theo lộ tuyến của Phần quyết công pháp tiến hành vận chuyển tiếp.</p><p>Khi Thanh Liên Địa Tâm Hỏa bị điều dẫn theo lộ tuyến của Phần quyết công pháp thì nó tựa hồ cảm giác được một cỗ nguy hiểm, nhất thời ôn hòa do vừa vận hành hết một vong chu thiên đột nhiên nhiều hỏa diễm chợt cuồng bạo bốc lên ngọn lửa màu xanh từ chất lỏng màu xanh bắn thẳng lên, hung hăng thiêu đốt kinh mạch đang được bao bọc bởi băng tầng, hỏa diễm đi qua chỗ nào thì kinh mạch chỗ đó liên tục bị biến đổi, nhìn qua so với trọng thương không khác gì nhau.</p><p>Sự kinh khủng khi thôn phệ Thanh Liên Địa Tâm Hỏa coi như Tiêu Viêm đã lãnh giáo một chút, việc thôn phệ còn chưa hoàn thành nhưng thân thể mình đã bị tàn phá đến tàn tạ. Dựa vào thương thế trong cơ thể, cho dù có các loại đan dược trị thương hỗ trợ thì cũng phải mất mấy tháng thời gian mới mong phục hồi được trạng thái trước đây, dù sao thì lần này cũng là bị thương quá nặng, nếu đổi là người thường sợ rằng bây giờ đã là phế nhân.</p><p>Tử hỏa đấu khí không ngừng bị đốt cháy thành hư vô, nhưng mà tại tụ xoáy đấu khí vẫn liều mạng đưa đấu khí tiến lên, bị đốt bao nhiêu thì lại đưa đến bây nhiêu. Mặc dù có thể nhìn thấy đấu khí dự trữ trong tụ xoáy không ngừng giảm xuống nhưng bất quá, Thanh Liên Địa Tâm Hỏa cũng bị nó đưa vào lộ tuyến vận hành của Phần quyết công pháp.</p><p>Băng linh hàn tuyền trong kinh mạch, do không ngừng tiêu hao trong thời gian dài nên băng tầng mà nó tạo ra trong kinh mạch đã trở nên mỏng manh, gần như hoàn toàn mất đi tác dụng.</p><p>Băng tầng tiêu tan, trong cớ thể Tiêu Viêm vốn dĩ ở tình trạng nghiêm trọng càng trở nên nghiêm trọng. Khí nóng không ngừng tiến đến thiêu đốt kinh mạch, khiến cho kinh mạch thoáng có chút vặn vẹo. Kinh mạch từ từ bị tấn công đến vặn vẹo nên tại không gian lưu chuyển của đấu khí tạo thành một chút bế tắc.</p><p>Tới lúc này, tất cả những gì an bài đã dùng hết, Tiêu Viêm chỉ có thể căn răng, nỗ lực điều khiển Thanh Liên Địa Tâm Hỏa vận hành theo lộ tuyến của Phần quyết công pháp, bởi vì chỉ có thể hoàn thành được như vậy mới có kết quả, còn nếu không bị dị hỏa cắn trả thì sợ rằng bản thân biến thành mạt phấn.</p><p><i>\"Xùy…\"</i> một tia máu đôt nhiên phun ra và chảy xuôi trên khuôn mặt của Tiêu Viêm khiến một nửa khuôn mặt bị nhuộm thành màu đỏ, nhìn qua giống như khuôn mặt một yêu quái nửa trắng, nửa đỏ.</p><p>Đang nhắm mắt nên Tiêu Viêm tự nhiên không biết khuôn mặt đáng sợ của mình bây giờ. Hắn chỉ có thể cảm giác được khuôn mặt mình dội đến một cơn đau kịch liệt. Sau đó toàn bộ tinh thần chăm chú vận hành đấu khí để đưa chất lỏng màu xanh đang ngày càng phàn kháng kịch liệt đi vào lộ tuyến cuối cùng.</p><p>Cùng với dị hỏa tiêu hao trong thời gian dài, tử hóa đấu khí trong tụ xoáy cũng gần như tiêu hao hết, chỉ còn lại mười bảy giọt chất lỏng ẩn chứa năng lượng màu tím tại khí xoáy vẫn vận động.</p><p>Trong lúc tối hậu, sau khi Tiêu Viêm thoáng chần chờ, một luồng đâu khí phát xuất từ chất lỏng màu tím xông ra, được sự chỉ huy bao vây lấy chất lỏng màu xanh, liều mạng dẫn động.</p><p>Chất lỏng trong tụ xoáy quả nhiên là cao cấp năng lượng, một giọt chất lỏng màu tím cũng có thể chống cự với dị hỏa được đến hai mươi giây mới bị hòa tan.</p><p>Không thể để phí hiệu quả của những giọt năng lượng màu tím, Tiêu Viêm tinh thần rung lên, mặc kệ hết thảy, điều tiếp một giọt năng lượng nữa từ trong tu xoáy năng lượng ra, sau đó dẫn động chất lỏng màu xanh vận hành theo lộ tuyến cuối cùng.</p><p>Đến lúc trong tụ xoáy năng lượng của Tiêu Viêm chỉ còn lại ba giọt năng lượng màu tím thì chất lỏng màu xanh cũng đã vận hành xong lộ tuyến cuối cùng của công pháp Phần quyết. Lúc này Tiêu Viêm đang bị đau đớn mạnh mẽ khiến hắn cơ hồ chết lặng, chợt xuất hiện một ít nhàn nhạt ôn lương, khiến hắn phục hồi một ít tỉnh táo.</p><p>Sau khi Thanh Liên Địa Tâm Hỏa xuyên qua lộ tuyến của Phần quyết công pháp, cỗ nhiệt lượng mang tính phá hủy khủng khiếp đột nhiên chậm rãi thu liễm, chỉ chốc lát sau đã hoàn toàn tiến vào chất lỏng màu xanh, một tia ôn thuận ẩn ẩn phát tán.</p><p>- Thành công rồi sao…?</p><p>Trong sơn động, Dược lão nhìn nhìn da tay cùng toàn thân Tiêu Viêm không còn một chỗ nào hoàn hảo, thở một hơi dài, khuôn mặt tràn ngập sự vui sướng, có một chút gật đầu tán thưởng, búng ngón tay, một viên đá hóa thành một đạo quang mang bắn thẳng vào thân thể Tiêu Viêm.</p><p>Khi đạo quang mang vừa tiến vào thân thể Tiêu Viêm thì ngay tức khắc, hỏa diễm màu xanh chói mắt từ trong thân thể Tiêu Viếm bắn ra, bao bọc hắn như một cái lồng, ngăn cách hắn với bên ngoài.</p><p>Nhìn thấy cái lồng lửa đó, Dược lão mỉm cười, thấp giọng lẩm bẩm:</p><p>- Thật sự là tiểu tử kinh khủng, có thể chịu được sự đau đơn của dị hỏa luyện thể, bây giờ không thể dậy nổi…</p><p>Cái lồng lửa mở rộng ra trong sơn động, trông giống như hình quả trứng, bao trum lấy thân thể thiếu niên, hỏa diễm màu xanh bốc lên như muốn tuyên bố rằng hắn đã phá kén thành bướm.</p>", "images": {}, "success": true}