{"id": 228, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-228", "title": "Chương 228: Bổn Nguyên Dị Hỏa Của Tiêu Viêm - Thanh Liên Địa Tâm Hỏa", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 228: Bổn Nguyên Dị Hỏa Của Tiêu Viêm - Thanh Liên Địa Tâm Hỏa</h1><p>Bên trong sơn động, Dược lão huyền phù trên không trung, đưa mắt nhìn thanh sắc hoả diễm quang tráo, ngón tay nhẹ nhàng lay động, sau một lúc, nhíu mày, thấp giọng:</p><p>- Sao lại tốn nhiều thời gian như vậy? Lẽ nào xảy ra vấn đề gì sao?</p><p>Lại chờ đợi thêm một lát, thanh sắc hoả diễm quang tráo vẫn không tan đi, Dược lão lông mày càng cau lại, trầm ngâm một hồi, liền muốn động thủ, mạnh mẽ đánh tan thanh sắc quang tráo.</p><p>Ngay Dược lão sắp động thủ, thì từ bên trong chiếc thanh sắc quang tráo vốn đang yên tĩnh, đột nhiên từng đợt sóng năng lượng rung động cấp tốc hiện lên. Ngay sau đó, một cỗ khí tức hùng mạnh từ trong hoả diễm quang tráo bên trong khuếch tán ra.</p><p>Nhận thấy được cổ khí tức này, Dược lão nao nao, thoáng có chút ngạc nhiên đạo:</p><p>- Khí tức này? Sao lại trở nên cường đại như vậy? Luyện hóa dị hỏa tuy rằng có thể đề thăng sức chiến đấu, nhưng lại không đề thăng đẳng cấp công năng a.</p><p>Mờ mịt lắc đầu, Dược lão khẽ thở dài một hơi, thấp giọng nói:</p><p>- Mặc dù có chút kỳ quái, nhưng rốt cục hăn đã hoàn hảo thành công luyện hoá dị hoả.</p><p>Cười khẽ, Dược lão đem ánh mắt nhìn lại vào trên bề mặt thanh sắc hỏa diễm quang tráo đang nổi lên những trận ba động, hai tay đưa vào trong tay áo, an tĩnh chờ đợi.</p><p>Bên trên quang tráo, năng lượng ba động tốc độ ngày càng kịch liệt, cuối cùng xuất hiện một vết nứt ở trên đỉnh quang tráo. Vết nứt chậm rãi lan tràn, trong chốc lát đã bao quanh quang tráo, nhìn qua giống với những vết rạn trên mặt quả trứng.</p><p><i>\"Răng rắc...\"</i> âm thanh rạn vỡ vang lên bên trong sơn động, bên trên thanh sắc quang tráo một khối năng lượng lặng yên rơi xuống đập vào một khối đá, mang theo nhiệt lượng khổng lồ, chốc lát đã biến khối đá thành mạt phấn</p><p><i>\"Ca... Ca...\"</i></p><p>Khi khối năng lượng rơi xuống, thanh sắc năng lượng quang tráo kịch liệt run rẩy, giằng co chỉ diễn ra trong chốc lát thời gian, đột nhiên ầm, ầm một tiếng, thanh sắc năng lượng quang tráo nổ tung, bạo liệt.</p><p>Theo sau tiếng nổ mạnh, vô số mảnh năng lượng nhỏ bắn về bốn phương tám hướng, nhất thời, bên trên những vách núi xxung quanh để lại hằng hà những lỗ nhỏ</p><p>Huyền phù giữa không trung, Dược lão híp mắt, tất cả những mảnh năng lượng bắn đến bên Dược lão, khi còn cách chừng nửa thước liền hoá thành một đám khói xanh, không tạo đến cho lão bất kỳ thương tổn nào.</p><p>Bên trong sơn động, những mảnh năng lượng bạo phát một lúc lâu mới hoàn toàn tiêu tán.</p><p>Sau khi những mảnh năng lượng biến mất, quang mang màu nhàn nhạt màu xanh từ chỗ thanh sắc quang tráo lúc trước bốc lên, một pho tượng hoàn mỹ hình đoá sen màu xanh, từ từ dựng lên, cuối cùng huyền phù đến cạnh Dược lão.</p><p>Bên trên toà sen đó, một thiếu niên toàn thân xích lõa, khoanh chân ngồi, khép hờ đôi mắt hơi rung động, một lát sau, chậm rãi mở ra.</p><p>Bên trong con ngươi đen nhánh, nhàn nhạt thanh sắc hỏa diễm lượn lờ. Một lát, bỗng nhiên bùng lên, đem toàn bộ con ngươi che lấp, trong lúc nhất thời, con mắt của Tiêu Viêm, biến thành thanh sắc, nhìn qua mơ hồ có cảm giác yêu dị.</p><p>Thanh sắc hỏa diễm bên trong đổng tử vẫn duy trì liên tục, sau đó từ từ biến mất, đợi đến thanh hỏa hoàn toàn rút đi, con ngươi trở về đen nhánh, chỉ bất quá, hiện tại so với lúc trước tựa hồ có vẻ sáng sủa hơn rất nhiều, hiển nhiên, trải qua Thanh Liên Địa Tâm Hỏa nung luyện, con mắt của Tiêu Viêm, tựa hồ càng thêm bí ẩn.</p><p>Mở mắt ra, Tiêu Viêm hơi uốn éo cần cổ, nhất thời, đầu khớp xương va chạm phát ra một âm thanh lưu sướng, Tiêu Viêm hít sâu một hơi, vẻ mặt thư sướng cùng say sưa.</p><p>Cúi đầu, Tiêu Viêm nhìn làn da toàn thân trở nên trắng nõn, trên khuôn mặt không khỏi hiện lên vẻ bất đắc dĩ, thật vất vả mới có thể có da thịt mạnh khoẻ, hiện tại lại quay về như trước.</p><p>- Tiểu tử kia, ở trước mặt ta lõa thể rất thú vị phải không?</p><p>Nhìn Tiêu Viêm đang không ngừng đánh giá các nơi biến hóa trên thân thể, Dược lão liếc mắt khinh khỉnh, trêu tức cười nói.</p><p><i>\"Ách...\"</i> Bị Dược lão đề tỉnh, Tiêu Viêm lúc này mới nhanh chóng phục hồi tinh thần lại, nhìn đến chính mình thân thể trần truồng, ngượng ngùng cười, vội vàng từ nạp giới lấy ra một bộ quần áo, luống cuống tay chân mặc vào.</p><p>-Ta xem ngươi tựa hồ thay đổi rất nhiều a? Cả người cảm giác rực rỡ hẳn lên.</p><p>Bắt Tiêu Viêm xoay chuyển, Dược lão nhìn thân thể không một vết sẹo của hắn, không khỏi có chút vô cùng kinh ngạc nói:</p><p>- Thương thế của ngươi đã hoàn toàn khôi phục rồi?</p><p>- Ân...</p><p>Đem quần áo và đồ dùng hàng ngày mặc vào, Tiêu Viêm đứng ở thanh liên, nắm tay nắm chặt, uy vũ sinh phong đánh ra một quyền, cười nói:</p><p>- Cảm giác phi thường khỏe, trước đây chưa bao giờ có.</p><p>- Toàn lực bạo phát một chút khí tức, để ta cảm thụ một chút xem hiện tại ngươi đã đạt tới mấy tinh.</p><p>Dược lão trầm ngâm đ*o.</p><p>Tiêu Viêm khẽ gật đầu, thân thể căng thẳng, trong nháy mắt, một cổ khí tức so với trước đây mạnh hơn vài lần không ngừng từ trong cơ thể bạo dũng ra.</p><p><i>\"Di...?\"</i> Đôi mắt hơi híp lại, cảm thụ được cổ khí tức mà Tiêu Viêm bộc phát ra. Dược lão thoáng có chút kinh dị nhíu mày, kinh dị nói:</p><p>- Kỳ quái... qua cổ khí tức này của ngươi, tựa hồ bản thân thực lực,... ít nhất... cũng đạt tứ tinh đấu sư cấp bậc a? Ngươi làm cái gì?</p><p><i>\"Tứ tinh đấu sư?\"</i> Nghe được Dược lão nói thế, Tiêu Viêm cũng hơi sửng sốt, chợt chợt một cỗ hỷ ý hiện trên khuôn mặt, không nghĩ tới, luyện hóa dị hỏa dĩ nhiên còn có chỗ tốt như vậy, nếu lấy hắn tốc độ tu luyện, muốn từ nhị tinh đấu sư đến tứ tinh đấu sư, chí ít cũng cần ba bốn tháng thời gian đi? Nhưng hôm nay Thanh Liên Địa Tâm Hoả đã cho hắn thêm một cái kinh hỉ.</p><p>Hưng phấn xoa tay, Tiêu Viêm khóe miệng cười, sau đó kể lại tình huống trước lúc chính mình hôn mê, cùng với một ít hành chuyện của Thanh Liên Địa Tâm Hoả.</p><p><i>\"Sách sách... Thì ra là thế, thật là một tên may mắn...\"</i> Nghe xong Tiêu Viêm kể lại, Dược lão vẻ mặt kinh ngạc, sau một lúc lâu, mới phát sinh sợ hãi than.</p><p>Loại chuyện tốt này tuyệt đối không gặp nhiều. Không đề cập tới chuyện Thanh Liên Địa Tâm Hoả tu bổ thân thể mang đến một loạt chỗ tốt, hay là một tên ngốc chính mình được đậu trạng nguyên, khiến cho Dược lão vì vận số thật là tốt của Tiêu Viêm thở dài cảm thán.</p><p>Lúc đầu, vốn nghĩ quá trình luyện hoá cái khó khăn nhất, gian nan nhất cũng không đem lại nguy hiểm cho Tiêu Viêm, gần như chỉ đánh vào tâm thần, khiến cho đầu đau nhức một lúc mà thôi. Đó là không kể bất cứ đại giới, loại thu hoạch cũng cực kỳ tương xứng, cho nên Dược laoc mới dở khóc dở cười.</p><p>Muốn đem cốt linh lãnh hỏa tiến nhập vào bên trong Nạp linh thì phải trải qua nỗ lực rất lớn, Nếu cuối cùng không có một tia may mắn ở bước cuối cùng, chỉ sợ hắn cũng sẽ bị phi hôi yến diệt ( tan thành tro bụi).</p><p><i>\"Đây không phải luyện hóa dị hỏa tự động đề thăng đẳng cấp sao?\"</i> Nhìn Dược lão sợ hãi than dáng dấp quả thực là có chút bất khả tư nghị, Tiêu Viêm lắc đầu, ngạc nhiên nói.</p><p>- Nằm mơ đi... Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Trợn cặp mắt trắng dã liếc Tiêu Viêm, Dược lão nhìn thần sắc có vẻ vô tội của hắn, trong lòng thầm thở dài một tiếng, người so với người sao lại bất công thế, bĩu môi nói:</p><p>- Luyện hóa dị hỏa, mang đến chỗ tốt, là một loại ẩn tính lâu dài, theo năm tháng qua đi, sử dụng thành thạo lúc đó kết quả thu được càng thêm tốt. Nói cách khác, thời gian đầu khí mới vừa luyện hoá được dị hoả, thực lực không phải bởi vì luyện hoá dị hoả mà tăng lên, cho nên, trong thời gian ngắn, dị hỏa cũng không trực tiếp làm cho thực lực của ngươi tăng lên, vì vậy, loại tình huống mà ngươi gặp hiện tại hẳn là xem như là cực độ may mắn. Bất quá cũng đáng tiếc a, như ngươi bây giờ có thực lực là đấu linh hoặc là đấu vương, tiến lên mấy tinh, đó mới là chân chính là làm ăn có lãi...</p><p>- Hắc hắc, vậy là đủ rồi, đạt đến tình trạng này đã rất thoả mãn, nếu là cao hơn nữa cơ thể của ta không thích ứng cường độ này, dù sao cũng không phải là chính mình từng bước đi lên cầu thang, nhanh quá sẽ không ổn, đến một ngày nào đó không chừng đột nhiên rơi xuống thật sự khó có thể tiếp nhận.</p><p>Tiêu Viêm cười nói, khuôn mặt thỏa mãn không phải là giả bộ.</p><p>- Hắc, tiểu tử kia dĩ nhiên biết một biết hai, không sai a.</p><p>Nghe vậy, Dược lão thoáng vô cùng kinh ngạc cười nói. Hiển nhiên, hắn đối Tiêu Viêm lần này nói, cũng là cảm thấy ngoài ý muốn, dù sao, trên thực tế, để đề cao thực lực là ước muốn của rất nhiều người.</p><p>- Nói thật mà thôi. Nhún vai, Tiêu Viêm mỉm cười nói.</p><p>- Ha hả, được rồi, thử xem bổn nguyên hoả chủng của ngươi đi, đây là dị hoả đầu tiên của ngươi.</p><p>Cười gật đầu, Dược lão có một chút đồng ý, nói.</p><p><i>\"Ân.\"</i> Nghe vậy, Tiêu Viêm khuôn mặt cũng hiện lên vẻ hưng phấn khó có thể che giấu cùng mới mẻ, chà xát bàn tay, tay phải chậm rãi đưa ra, sau đó đôi mắt từ từ nhắm lại, tâm thần trong cơ thể cấp tốc thiểm lược, đem một đạo mệnh lệnh đưa đi ra ngoài.</p><p>Theo mệnh lệnh truyền ra, trong thân thể đồng nhất thời gian có phản ứng, chỉ thấy tụ xoáy đấu khí khí tại vị trí trung ương, quang điểm nhỏ hôi sắc khẽ run lên, thoáng yên lặng trong nháy mắt, một lũ thanh sắc hỏa diễm, mãnh bạo bùng lên.</p><p>Thanh sắc hỏa diễm xuyên qua tụ xoáy, sau đó theo kinh mạch trong cơ thể vận chuyển rất nhanh, chớp mắt thời gian truyền tới kinh mạch bên trong cánh tay.</p><p>Bên trong sơn động, đôi mắt khép hờ của Tiêu Viêm, bỗng nhiên mở bừng ra, thanh sắc hỏa diễm lần thứ hai từ đôi mắt bùng lên, nắm tay mở ra, lòng bàn tay hướng lên, khuôn mặt dâng lên vẻ kích động, quát khẽ:</p><p>- Thanh liên địa tâm hỏa, hiện!</p><p>Theo tiếng quát của Tiêu Viêm, hữu chưởng khẽ run lên, ngay sau đó, thanh sắc hỏa diễm trong nháy mắt đằng cuồn cuộn tuôn ra, sau đó rất nhanh bao phủ bàn tay.</p><p>Bên trong sơn động, thiếu niên đứng bên trên đoá thanh liên lơ lửng trên không, hơi mở bàn tay, yêu dị thanh sắc hỏa diễm bốc lên, một màn này làm người khác nhìn vào có cảm giac chấn động.</p><p>Con mắt chăm chú nhìn chằm chằm thanh sắc hỏa diễm trên tay, Tiêu Viêm khóe miệng nhếch lên một nụ cười nhàn nhạn, sau một lát, khoé miệng càng ngày càng rộng hơn, rốt cục chuyển hóa thành tiếng cuồng tiếu.</p><p>- Ha ha, ta Tiêu Viêm rôt cục cũng có dị hỏa của chính mình! Ha ha!</p>", "images": {}, "success": true}