{"id": 224, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-224", "title": "Chương 224: Lấy Ra Hỏa Chủng", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 224: Lấy Ra Hỏa Chủng</h1><p>Trong hang động sáng ngời, màu xanh của hỏa diễm kịch liệt bốc lên, mang theo những đốm lửa không ngừng thiêu đốt, không gian chung quanh hỏa diễm đã xuất hiện sự văn vẹo, thật sự không nghĩ tới nhiệt sức nóng của Thanh Liên Địa Tâm Hỏa lại kinh khủng như vậy.</p><p>Lúc Thanh Liên Địa Tâm Hỏa cuồng bạo bốc lên, Dược lão đã có điều phát hiện ra, lực lượng linh hồn hùng mạnh nhanh chóng phát tán, đem cả sơn động bao lại, đồng thời cũng đem nhiệt độ cực cao trong sơn động cách ly với bên ngoài.</p><p>Giữa không trung, hỏa diễm màu xanh đón gió tăng vọt, trong nháy mắt thời gian thể tích mở rộng ra gấp trăm lần và theo thể tích biến hóa, nguyên bổn hiền hòa của hỏa diễm cũng trở nên cuồng bạo, hỏa diễm vù vù bốc lên, bên trong phát ra những âm thanh xùy xùy, không khí xung quanh cũng bị đốt cháy thành một mảng hư không.</p><p>Ánh mắt chăm chú nhìn vào ngọn lửa màu xanh khổng lồ giữa không trung, Tiêu Viêm quay đầu đi đến, nhìn chăm chú vào Dược lão, đợi đến lúc hắn gật đầu, mới thực sự hít sâu một ngụm khí nóng, bàn tay được bao bọc bởi một chất sừng màu máu, hướng đến ngọn lửa phía xa, bộc phát hấp lực mạnh mẽ.</p><p>Ngày thường, hấp lực như vậy đủ để dễ dàng hút được một tảng đá lớn, vậy mà hôm nay, tuy ở gần hơn mà hấp lực chỉ đủ làm cho dị hỏa ở không trung chậm rãi di chuyển tới mà thôi. Hơn nữa, mỗi khi luồng vo hình hấp lực tiếp xũng với Thanh Liên Địa Tâm Hỏa chỉ có thể kiên trì chừng hai ba giây, sau đó bị sức nóng khủng khiếp của nó đốt cháy thành hư vô.</p><p>Cho nên, cho dù khoảng cách giữa Tiêu Viêm và Thanh Liên Địa Tâm Hỏa chỉ có chừng mấy thước nhưng đấu khí mà hắn phải tiêu hao cực lỳ khổng lồ.</p><p>Ánh mắt gắt gao nhìn chằm chằm vào hỏa diễm màu xanh đang chậm rãi tiến tới, Tiêu Viêm hô hấp thoáng có chút dồn dập, trên trán đầy mồ hôi, mồ hôi theo hai má chảy xuôi xuống, phản xạ bởi huyết sắc chất sừng bao bọc ở dưới trông như những giọt máu đỏ tươi.</p><p>Khi Thanh Liên Địa Tâm Hỏa từ từ tiếp cận mang theo một nhiệt lượng kinh khủng. Cho dù Dược lão đứng bên khuôn mặt cũng lộ ra vài phần rung động. Hiển nhiên năng lượng ẩn chữa trong dị hỏa bài danh thứ 19 trong Dị hỏa bảng này có điểm vượt ngoài dự kiến.</p><p>Khi hỏa diễm màu xanh không lồ dừng lại trước mặt Tiêu Viêm cách chừng một thước, cho dù là Dược lão đã bố trí linh hồn lực cách ly, nhưng sức nóng khủng bố của nó vẫn làm cho một số thanh cương thạch trong sơn động từ từ vỡ toang. Một lát sau, cự thạch hóa thành đá vụn, đá vụn thì hóa thành bột phấn màu xanh.</p><p>Thần tình ngưng trọng nhìn hỏa diễm màu xanh khổng lồ trước mặt Tiêu Viêm, bên ngoài thân hình Dược lão thoáng trở nên hư ảo, bỗng giống như mặt nước xao động kịch liệt, nhìn mình tự thân biến hóa, nét mặt giá nua của Dược lão hơi đổi, hai tay như tia chớp kết thủ ấn, quát khẽ một tiếng, một ngọn lửa màu trắng từ trong cơ thể bốc lên, đem thân thể bao bọc bên trong, rồi từ từ ngưng lại.</p><p>Đem Cốt linh lãnh hỏa triệu hồi ra, Dược lão thân hình mới trở lại bình tĩnh, thối lui mấy bước. Khuôn mặt già nua vẫn ngưng trọng, nhìn chằm chằm vào hỏa diễm màu xanh đang bốc lên, nói nhanh:</p><p>- Đưa tay vào trung tâm dị hỏa, có một ngọn hỏa chủng, bắt nó ra! Nhanh lên!</p><p>Nghe Dược lão nói, Tiêu Viêm thân thể run mạnh, mắt nhìn vào chất sừng màu máu, khóe miệng không kìm được khẽ giật giật. Bắt đưa tay vào trong dị hỏa? Muốn chết sao?</p><p>Trong lòng rất nhanh dâng lên sự ngạc nhiên, một lát sau, Tiêu Viêm ổn định lại tinh thần, nếu Dược lão nói vậy thì cứ làm theo. Đối với thôn phệ dị hỏa thì bản thân hắn không có một chút kinh nghiệm nào, cho nên chỉ có thể theo Dược lão phân phó.</p><p>Tuy nói trong lúc thôn phệ dị hỏa, một chút sai lầm cũng đều dẫn đến bị dị hỏa phản phệ trở thành một đống tro. Nhưng Tiêu Viếm đối với Dược lão rất có tín tâm.</p><p>…. Tiêu Viêm ngẩng đầu lên, gắt gao nhìn chằm chằm vào hỏa diễm màu xanh ngày càng gần, bàn tay co duỗi, thoáng có chút run rẩy, chọn thời cơ chuẩn bị đưa vào trong dị hỏa.</p><p>Lúc Thanh Liên Địa Tâm Hỏa tiến đến trước mặt của Tiêu Viêm thì đá núi cứng rắn hai ba thước xung quanh đã bị đốt thành tro bụi, tạo ra một khoảng trống rỗng. May mà đã có Dược lão tận lực bảo vệ, nếu như Dược lão thu hồi linh hồn lực phòng hộ thì toàn bộ ngọn núi sẽ bị dị hỏa đốt thành tro bụi trong một thời gian ngắn.</p><p>Ngồi xếp bằng trên nhị sen, Thanh liên phóng xuất ra một đạo quang mang màu xanh nhàn nhạt, tầng quang mang này đã giúp Tiêu Viêm ngăn trở một bộ phần nhiệt độ của dị hỏa. Nhưng dù có như thế, sức nóng vân thẩm thấu vào, làm cho trên bề mặt chất sừng màu máu có một giọt chất lỏng màu đỏ sậm.</p><p>Trong đôi mắt đen láy phản xạ hỏa diễm màu xanh yêu dị, Tiêu Viêm ánh mắt dừng lại trước hảo diễm khổng lồ, yết hầu di chuyển liên tục, cắn chặt răng, chất sừng màu máu tầng lớp bao trùm cánh tay, chậm rãi cắm vào trong Thanh Liên Địa Tâm Hỏa.</p><p>Theo cánh tay đưa vào trong Thanh Liên Địa Tâm Hỏa, chất sừng máu máu bao quanh cánh tay từ từ bị hòa tan, những giọt chất lỏng màu đỏ tươi không ngừng rơi xuống bị hỏa diễm màu xanh đốt cháy thành hư không.</p><p>Tầng chất sừng màu máu mặc dù không ngừng bị dị hỏa hòa tan, nhưng trong lúc nó bị hòa tan thì dược lực của Huyết liên đan không ngừng cuồn cuộn phóng xuất năng lượng âm hàn, năng lượng âm hàn xuyên quan kinh mạch nhanh chõng đưa đến cánh tay để bổ sung cho chất sừng màu máu đang bị hòa tan.</p><p>Chất sừng liên tục bị hòa tan và tu bổ, cuối cùng thì cánh tay của Tiêu Viêm đã đi vào trong dị hỏa.</p><p>Gần gũi tiếp xúc với Thanh Liên Địa Tâm Hỏa, toàn thân Tiêu Viêm từ trên xuống dưới chất sừng màu máu cũng không ngừng bị hòa tan thành chất lỏng màu máu, liếc qua thì tựa như máu tươi đang không ngừng thẩm thấu qua các lỗ chân lông, ngay cả khuôn mặt thanh tú cũng bị bao trùm bởi chất lỏng đó, trông tựa hồ như đi ra từ địa ngục tu la, cực kỳ khủng bố.</p><p>Ánh mắt không chớp, hai con ngươi như chết đứng, chằm chằm nhìn vào hỏa diễm màu xanh đang bốc lên không ngừng, bàn tay Tiêu Viêm trong dị hỏa nhanh chóng lay động. Đây là lần đầu tiên tiếp xúc dị hỏa ở khoảng cách gần như thế, trong lòng mặc dù có chút khác thường mới mẻ, nhưng nhiều hơn vẫn là cảm giác lo lắng, bất an, dưới tình huống chất sừng màu máu trên cánh tay không tu bổ kịp thì hẳn là Tiêu Viếm cũng sẽ bị biến thành một đống tro cốt trong giây lát. Nguồn: http://truyenfull.vn</p><p>Huyết sắc chất sừng mỏng dần theo những giọt mồ hôi đổ ra trên trán lọt vào ánh mắt của Tiêu Viêm. Mặc dù có chút thống khổ nhưng hắn ngay cả ánh mắt cũng không chớp, bàn tay khẩn trương từng chút một tìm kiếm trong hỏa diễm.</p><p>Trong lúc tìm hỏa chủng của Thanh Liên Địa Tâm Hỏa, Tiêu Viêm trong lòng không khỏi thầm run sợ trước sức nóng của dị hỏa, nó thật sự vượt xa so với dự kiến của hắn, cho dù dưới tình huống đã chuẩn bị chu toàn, vậy mà sức nóng của Thanh Liên Địa Tâm Hỏa vẫn thẩm thấu qua lớp chất sừng màu máu đối chọi với năng lượng của thanh liên làm cho làn da của Tiêu Viêm hồng lên giống như mặt bàn ủi bị nung.</p><p>Căn răng chịu đựng cái đau bỏng kịch liệt, khóe mắt nhìn xung quanh, không khỏi kinh hãi khi phát hiện ra không gian trong động vốn không rộng lắm mà giờ đây diện tích đã tăng gần gấp đôi.</p><p>Hơn nữa, lúc này Thanh Liên Địa Tâm Hỏa tựa hồ đã nhận ra hành động của Tiêu Viêm, nhất thời hỏa diễm màu xanh kịch liệt bốc lên, không gian chung quanh ẩn chứa thiên địa năng lượng trở nên bạo động, đủ mọi màu sắc năng lượng chậm rãi lưu chuyển giống như một con sông nhiều màu, cực kỳ đẹp mắt.</p><p>Đủ mọi màu sắc năng lượng xoay quanh Thanh Liên Địa Tâm Hỏa đột nhiên một ngọn lửa bùng lên, nhất thời vòng trong năng lượng loang lổ đó giống như bị chó cắn một miếng.</p><p>Theo sự bạo động của Thanh Liên Địa Tâm Hỏa, nhiệt độ trong sơn động vốn đã rất khủng bố nay lại tiếp tục tăng vọt, Chung quanh sơn động, do nhiệt độ tăng lên mà đã bât đầu nứt nẻ, những vết nứt lớn bắt đầu lan tràn, chỉ một lát thời gian nữa là có thể phá hư sơn động này, nếu không có sự chống đỡ của Dược lão thì sợ đã sớm xụp đổ rồi.</p><p>- Lực phá hoại quả thật là khổng lồ, nếu đem nó đến một thành thị, chỉ sợ không quá một giờ nó sẽ đem thành thị đó đốt thành phế tích?</p><p>Nhìn thấy chỉ một thời gian ngắn mà bộ dạng sơn động đã biến chuyển mạnh như vậy, Tiêu Viêm khuôn mặt hiện lên vẻ sợ hãi, tim đập nhanh, thì thào một tiếng, ánh mắt chợt nhìn về phía Dược lão.</p><p>Lúc này Dược lão tinh thần cũng khẩn trương, chăm chăm nhìn vào nhất cử nhất động của hỏa diễm màu xanh, cảm giác được ánh mắt của Tiêu Viêm, khuôn mặt vốn ngưng trọng chợt trở nên nhu hòa, nhìn Tiêu Viêm lộ ra nụ cười nhạt an ủi.</p><p>Thấy nụ cười và cái gật đầu của Dược lão, Tiêu Viêm lông mày dãn ra, nhất thời mừng như điên, vội quay lại, đem ánh mắt gắt gao chăm chú vào trong hỏa diễm màu xanh.</p><p>Bên trong hỏa diễm màu xanh, cánh tay Tiêu Viêm được chất sừng màu máu bao bọc khẩn trương tìm kiếm, đột nhiên, cánh tay đang động chợt dừng lại, nét sung sướng hiện dần trên khuôn mặt Tiêu Viêm, nụ cười lộ rõ.</p><p>Nhìn thấy vẻ mặt của Tiêu Viêm, Dược lão cũng thở một hơi dài. Huyết liên đan mặc dù ngưng kết thành huyết khải giáp rất mạnh mẽ nhưng cũng không thể chịu đựng được lâu sự nung đốt của dị hỏa, nếu như năng lượng của huyết liên đan tiêu hao hết thì việc thôn phệ dị hỏa của Tiêu Viêm lần này coi như thất bại.</p><p>Bàn tay gắt gao nắm chặt lấy hỏa chủng, tựa như nắm bắt vật chất bình thường, Tiêu Viêm căn răng, chịu đựng cái đau rát do dị hỏa thiêu đốt, chậm rãi đưa cánh tay mang theo hỏa diễm màu xanh bên trong hút ra.</p><p>Khi cánh tay mang theo hỏa diễm màu xanh hút ra, thì có thể thấy trên tay Tiêu Viêm là một ít nham thạch màu xanh, ở dạng chất lỏng, bên trong hơi lay động.</p><p>- Đây chính là hỏa chủng của Thanh Liên Địa Tâm Hỏa sao?</p><p>Nhìn chằm chằm vào đám nham thạch nóng chảy màu xanh mang nhiệt độ khủng bố trong tay, Tiêu Viêm nháy mắt, nhẹ giọng lẩm bẩm.</p>", "images": {}, "success": true}