{"id": 221, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-221", "title": "Chương 221: Năng Lực", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 221: Năng Lực</h1><p>U thanh năng lượng cự xà khổng lồ khi tiếp xúc với bach sâm hỏa diễm liền tiêu tán, giống như băng tuyết tan chảy, bắt đầu cấp tốc tiêu tán. Vẻn vẹn chỉ một cái nháy mắt, hung xà gào thét phía chân trời đã biến mất, biến mất một cách đột ngột, chỉ lưu lại một tiếng kêu thê lương vang vọng trên bầu trời… cho đến khi biến mất.</p><p>Thình lình xảy ra biến hóa làm mọi người ở đây hiện lên vẻ mặt kinh ngạc, sau một hồi lâu sau, từng đạo ánh mắt khiếp sợ mới vội vàng lên trời nhìn bóng người nọ.</p><p>Dưới bầu trời xanh biếc, bóng người treo lơ lửng mà đứng, bạch sâm hỏa diễm trên thân thể không ngừng bốc lên, đem người nọ hoàn toàn bao vây bên trong. Bởi vì hỏa diễm cực dày, cho nên người bên ngoài cũng khó có thể nhìn ra thân hình và diện mạo bóng người trong đó, hơn nữa bởi vì nhiệt độ khủng bố của hỏa diễm làm không khí xung quanh bóng người nọ thoáng có chút vặn vẹo cùng hư ảo, xa xa nhìn qua giống như có một không gian khác xuất hiện, có chút kì dị.</p><p>Mặc dù cách xa nhau khá xa, bất quá năm tên xà nhân Đấu vương cường giả vẫn như cũ có thể nhận thấy được sâm bạch hỏa diễm phát ra nhiệt độ kinh khủng, lập tức nuốt một ngụm nước bọt, liếc mắt nhìn nhau, trong lòng đều thoáng hiện lên một nét bất an.</p><p><i>\"Các hạ là ai?! Vì sao phải nhúng tay chuyện của xà nhân tộc chúng ta?\"</i> Đột nhiên xuất hiện bóng người mang theo hỏa diễm cùng với thực lực kinh khủng, nhất thời làm cho lão giả áo xám sắc mặt âm trầm hơn rất nhiều. Bất quá, những lúc như thế này hắn cũng không dám đi đắc tội một thần bí cường giả, cùng vài tên đồng bạn nhìn nhau liếc mắt một cái, lập tức tiến lên một bước, trầm giọng nói.</p><p><i>\"Không có lý do gì... Thích mà thôi.\"</i> Âm thanh già nua không nhanh không chậm từ màu trắng trong ngọn lửa truyền ra. Giọng nói lạnh nhạt, làm cho lão giả áo xám mấy người sắc mặt lại càng khó coi.</p><p>Đứng ở phía sau bóng người nọ không xa, Vân Chi thoáng có chút ngạc nhiên nhìn chằm chằm bóng người trước mặt, cau mày trầm ngâm suy nghĩ trong chốc lát, nhưng vẫn như cũ không thể nghĩ được, Gia Mã đế quốc khi nào lại có một thần bí cường giả cấp bậc Đấu Hoàng, lại có thể điều khiển bạch sắc hỏa diễm.</p><p>Đôi mắt đẹp đảo qua nơi bốc lên sâm màu trắng hỏa diễm, đôi mắt Vân Chi đột nhiên chậm rãi như hư ảo. Một lát sau, một nét thoáng hiện khiếp sợ, chợt hiện mà qua..... Nàng cảm giác được, sâm bạch hỏa diễm tản ra nhiệt độ nóng cháy, lại vừa lạnh như một khối hàn băng vạn năm. Nhưng hàn băng như thế nào có thể phóng xuất ra hỏa diễm? Vật này? Thật không ngờ quỷ dị?</p><p><i>\"Chẳng lẽ... Chẳng lẽ là dị hỏa?\"</i> Con ngươi chớp chớp, nhớ tới tính kỳ dị của hỏa diễm trong thiên hạ, Vân Chi trong lòng giật mình, ngoài khiếp sợ lại có chút dở khóc dở cười. Ngày thường cơ hồ rất khó gặp dị hỏa, hôm nay mình dĩ nhiên gặp gỡ tới hai loại? Đây có thể nói là may mắn sao?</p><p><i>\"Vị lão tiên sinh này, đa tạ ngươi đã ra tay tương trợ. A a, bất quá bọn nhãi nhép này đối với ta cũng tạo uy hiếp không quá lớn...\"</i> Lắc đầu, đem một ít tâm tình trong đầu quăng ra ngoài, Vân Chi trên gương mặt xinh đẹp thoáng hiện ra sự cảm kích, hướng hỏa diễm nhân nói.</p><p><i>\"Có lẽ...\"</i> Hỏa diễm nhân thản nhiên nói: <i>\"Ta cũng không phải thích xen vào việc của người khác, nếu không phải có người nhờ, ta cũng sẽ không lãng phí thời gian như vậy mà chạy chạy tới đây.\"</i></p><p><i>\"Có người nhờ?\"</i> Nghe vậy, Vân Chi sửng sốt, lông mày khẽ nhăn, hỏi: <i>\"Lão tiên sinh, không biết là ai mời ngươi lại đây giúp ta? Chẳng lẽ là Cổ Hà?\"</i></p><p><i>\"Hắc hắc, Cổ Hà mặc dù danh tiếng tại Gia Mã đế quốc không tồi. Bất quá, muốn nhờ ta giúp đỡ, hắn còn chưa có đủ tư cách.\"</i> Hỏa diễm nhân trong tiếng cười già nua thoáng hiện một nét xem thường.</p><p>Nghe được Hỏa diễm nhân phủ định hoàn toàn, Vân Chi một lần nữa sửng sốt, trên mặt cười thoáng hiện một nét nghi hoặc. Trong nhận thức của nàng, người có bản lãnh có thể yêu cầu Đấu Hoàng cường giả ra tay cũng không nhiều lắm. Hơn nữa, lần này nàng đến sa mạc hành động rất bí mật, người biết lại càng rất ít. Cho nên, cũng chỉ có Cổ Hà là người có khả năng nh</p><p><i>\"Đừng suy nghĩ nữa, đem những tên kia đuổi đi, ta cũng sớm một chút phải làm việc.\"</i> Hỏa diễm nhân phất phất tay, bình thản nói. Ông chợt ngẩng đầu, hướng năm tên Đấu Vương cường giả ở trên không, thản nhiên cười nói: <i>\"Đã sớm nghe nói đấu kĩ xà nhân tộc vang danh sa mạc, hôm nay ta thật ra muốn hảo hảo thử xem.\"</i></p><p>Ánh mắt âm độc nhìn Hỏa diện nhân trên bầu trời, lão giả áo xám khóe mắt một trận co quắp. Lấy kiến thức của hắn, hắn phát hiện mình dĩ nhiên phán đoán không ra người trước mặt là cường giả ở nơi nào. Ngoài cảm giác khó có thể tin, tâm tình hắn cũng từ từ trầm xuống. Một người Đấu Hoàng, bọn họ còn có thể dựa vào dung hợp đấu kĩ cùng nhau chống lại một hồi, nhưng nếu là hai gã Đấu Hoàng, đối phó năm người bọn họ chỉ sợ cũng giống như giết gà mà thôi, rất dễ dàng giết chết bọn hắn. Hắn phi thường minh bạch hai gã Đấu Hoàng cường giả mạnh như thế nào, đương nhiên biết sự chênh lệch rõ ràng giữa hai bên.</p><p><i>\"Xà nhân tộc chúng ta cùng các hạ không có nửa điểm ân oán, bất quá hôm nay cử chỉ của các hạ, xà nhân tộc chúng ta sẽ ghi nhớ trong lòng...\"</i> Thua người không có nghĩa là thua trận, cho dù ở dưới hạ phong nhưng hôi lão giả áo xám vẫn như cũ cười lạnh, tàn nhẫn nói. Sau đó phát ra một tiếng hú bén nhọn, quát: <i>\"Rút lui!\"</i></p><p>Nghe được tiếng quát của lão giả áo xám, bốn gã Đấu Vương cường giả xung quanh thoáng chần chờ một chút, sau đó cực kì không cam lòng hung hăng liếc nhìn hỏa diễm nhân một cái, hai tay như tia chớp đồng thời xuất ra ấn kết. Sau một tiếng quát khẽ, thân thể năm người cơ hồ đồng thời nổ mạnh, trong chốc lát khí tiếng nổ mạnh đang vang vọng bầu trời, năng lượng trong nháy mắt bộc phát, sau đó hướng bốn phương tám hướng ớ sa mạc bay đi.</p><p>Nhìn đám người hôi bào lão giả đang chuẩn bị chạy trốn, Vân Chi lông mày hơi nhíu, vừa muốn lắc mình ngăn trở, trước mặt hỏa diễm nhân lại hơi hơi khoát tay áo.</p><p>Nhìn cử động của hỏa diễm nhân, Vân Chi cũng chỉ đành dừng động tác.</p><p>Mắt lạnh nhìn đám tiểu xà đang chạy trốn, hỏa diễm nhân sâu trong mắt hiện lên một tia trầm mặc, song chưởng nhất thời giơ lên, sâm bạch hỏa diễm cấp tốc hình thành năm đạo tiêm thứ ( cái này giống nhưu phi tiêu ấy).</p><p>Năm miếng hỏa diễm tiêm thứ chậm rãi xoay tròn, hỏa diễm nhân lạnh lùng nhìn năng lượng tiểu xà đang che dấu ở xung quanh, linh hồn chi lực hung mãnh phá thể ra, như tia chớp đích bắn tới bổn tôn của năm con tiểu xà, cúi đầu cười lạnh, lập tức bắn ra. Năm miếng sâm bạch hỏa diễm tiêm thứ liền như năm tia chớp, bay tới năm hướng khác nhau.</p><p>Sâm bạch hỏa diễm tiêm thứ mặc dù nhìn rất nhỏ, bất quá lúc chúng nó bay giữa không trung, lại lưu lại trên bầu trời năm đạo bạch ngân, phía trên bao trùm nhiệt độ nóng cháy cũng trực tiếp làm cho không khí xung quanh bị bốc hơi thành một mảnh hư vô.</p><p>Nhìn vào vài miếng hỏa diễm tiêm thứ nhìn như không có gì nổi bật, dĩ nhiên lại tạo thành thanh thế như vậy. Vân Chi trên mặt cười cũng thoáng hiện một nét kinh ngạc, trong lòng càng tỏ ra tò mò đối với thân phận của hỏa diễm nhân.</p><p>Hỏa diễm tiêm thứ như tia chớp xẹt qua phía chân trời, trực tiếp vọt vào trong năng lượng trường xà. Mặc dù năng lượng trường xà phần lớn đều hoàn toàn nhất trí, bất quá tiêm thứ tựa hồ có mục tiêu, dọc đường đem một ít trường xà cản đường đốt cháy thành hư vô, sau đó hung hăng hướng ngũ đầu tiểu xà ở bên ngoài đâm mạnh tới.</p><p>Dường như nhận thấy công kích kinh khủng sắp tới, ngũ đầu tiểu xà vội vàng quay đầu nhìn hỏa diễm tiêm thứ đang bắn tới, trong con mắt hình tam giác thoáng hiện một nét kinh hãi.</p><p><i>\"Thả hổ về rừng không phải là tác phong của ta, nếu là địch đương nhiên không nên lưu lại mầm họa...\"</i> Lạnh nhạt nhìn ngũ đầu tiểu xà bị hỏa diễm tiêm thứ sắp bị đánh trúng, hỏa diễm nhân nhẹ giọng nói. Phía sau, Vân Chi nhìn vào cử động của hỏa diễm nhân, cũng chưa nói một điều gì. Nàng cũng không phải là kẻ ngu, nàng tựa hồ so với một ít người còn tàn nhẫn hơn nhiều. Với địa vị cùng thực lực của nàng, khi nào nên tàn nhẫn, khi nào nên thiện, nàng đều nắm chắc một cách cực kì chính xác.</p><p>Trên bầu trời, năm đạo hỏa diễm tiêm thứ tạo nên tiếng xé gió bén nhọn, hung hăng bắn về phía ngũ đầu tiểu xà. Song, ngay lúc sắp chạm vào chúng nó, biến cố đột nhiên hiện ra!</p><p><i>\"Hừ...\"</i> Ngay lúc ngũ đầu tiểu xà sắp bị thương nặng, hỏa diễm nhân thân thể đột nhiên kịch liệt run rẩy, một âm thanh rên rỉ từ bên trong bạch sắc hỏa diễm truyền ra.</p><p>Khi nghe được tiếng rên này, Vân Chi sửng sốt, vội vàng nói: <i>\"Lão tiên sinh không có việc gì chứ?\"</i> Vừa dứt lời, vẻ mặt đang cười đột nhiên biến đổi, bởi vì nàng cảm ứng được một luồng hơi thở cường đại từ bên trong sâm bạch hỏa diễm đột nhiên bộc phát. Cỗ hơi thở này tới cực kì mau lẹ, giống như như tia chớp khuếch tán trong hư không, nhanh chóng đuổi theo năm miếng hỏa diễm tiêm thứ, hơi hơi chấn động, dĩ nhiên đem hỏa diễm tiêm thứ biến thành hư vô.</p><p>Thừa dịp này, thân hình ngũ đầu tiểu xà mạnh mẽ tiến vào trong cồn cát, chật vật biến mất trong tầm mắt hai người. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Súc sinh đáng chết...\"</i> Nhìn ngũ đầu tiểu xà biến mất, bên trong sâm bạch hỏa diễm nhất thời phát ra một tiếng phẫn nộ.</p><p>Âm thanh phẫn nộ dần hạ xuống, luồng hơi thở kinh khủng đó chậm rãi lắng xuống. Một lát sau, hơi thở hoàn toàn tiêu tán, giống nhưa là chưa bao giờ xuất hiện.</p><p><i>\"Ai, thất bại trong gang tấc...\"</i> Thở dài lắc đầu, hỏa diễm nhân bàn tay hung hăng vỗ vỗ cổ tay áo, tựa hồ đang trách mắng một vật gì đó. Ông xoay người lại,liếc mắt nhìn Vân Chi, sau đó hướng sa mạc bay đi.</p><p>Đôt nhiên, hỏa diễm nhân hơi dừng lại đôi chút, nói: <i>\"Được rồi, tiểu tử kia nhờ ta gửi đến ngươi một lời xin lỗi, lúc trước hắn tựa hồ có điểm quá phận......\"</i></p><p>Nghe vậy, Vân Chi thân thể mềm mại run lên, cái miệng nhỏ nhắn, hồng nhuận hơi hơi mở ra, trên gương mặt xinh đẹp hiện đầy ngạc nhiên, từ tin tức mà vị thần bí nhân tiết lộ, nàng có thể biết được... Vị Đấu Hoàng cường giả chạy tới đây giúp nàng... dĩ nhiên là do tiểu tử Tiêu Viêm kia mời tới.</p><p><i>\"Tiểu gia hỏa này... Năng lực không nhỏ a... Trước kia quả nhiên có chút khinh thường ngươi.\"</i> Quay đầu đi, nhìn bóng người đang dần biến mất trong tầm mắt, Vân Chi có chút kinh ngạc, lẩm bẩm nói.</p>", "images": {}, "success": true}