{"id": 229, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-229", "title": "Chương 229: Công Pháp Tiến Hóa", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 229: Công Pháp Tiến Hóa</h1><p>Bên trong sơn động,nhìn thấy Tiêu Viêm có cái loại hưng phấn quên hết tất cả này,Dược lão khẽ cười cười,vẫn chưa mở miệng ngăn cản hắn,mấy năm khổ cực tìm kiếm,hôm nay rốt cuộc cũng được đền bù như mong muốn,khiến cho tâm tình hắn phát tiết một chút,ngược lại cũng rất tốt.</p><p>Vang vọng âm thanh cuống tiếu,tại bên trong sơn động kéo dài một hồi lâu,mới từ từ hạ xuống.</p><p>Khóe miệng vẫn mang theo một chút tiểu ý,Tiêu Viêm cúi đầu nhìn không ngừng nắm mở bàn tay,thanh sắc hỏa diễm,ở phía trên chậm rãi bốc lên,nguyên nhân bởi hoàn toàn triệt để luyện hóa Thanh liên địa tâm hỏa,cho nên nó hiện tại,cũng không cho làm cho Tiêu Viêm mang đến bất cứ cái gì nhiệt độ cao nóng rực cùng với cảm giác suy yếu,đồng thời chỉ cần trải qua thời gian dài thuần thục,Tiêu Viêm tin tưởng,chính mình có khả năng đạt được như trạng thái như Dược lão điều khiển Cốt linh lãnh hỏa lô hỏa thuần thanh.</p><p>Thanh sắc hỏa diễm giống như tinh linh nghích ngợm,tại đầu ngón tay Tiêu Viêm toát ra,thỉnh thoảng ngọn lửa thanh sắc chạy toán loạn lên trong không trung,chính là lập tức phô ra cái kinh khủng thuộc về nó,chỉ thấy cái bàn tay này chỗ không gian trên nửa thước,tự nhiên là trực tiếp bị độ nóng rực đốt cháy đến có chút vặn vẹo,một sóng nhiệt lượn lờ trong không trung,dẫn đến tầm nhìn cũng từ từ mơ hồ.</p><p>Gắt gao nắm lấy thánh sắc hỏa diễm bao trùm nắm tay,Tiêu Viêm thở nhẹ một hơi,thân thể yen lặng trong nháy mắt,bàn chân mạnh mẽ tại bên trên thanh liên địa tâm hỏa,thân thể nhất thời giống như như tên rời dây cung vút,nhanh chóng đột nhiên đánh tới vách đá,nắm tay được một cỗ kình phong nóng rực bám vào,hung hăng đánh tới.</p><p><i><i>\"Oanh!\"</i></i></p><p>Nắm tay tiếp xúc với vách đá cứng rắn,thanh sắc hỏa diễm cái nhiệt độ nóng rực này,lập tức đem vách đá hòa tan thành một lỗ khoảng trống,nắm tay theo khoảng trống hung hăng đập vào bên trong núi đá,nhất thời,một cái khe rãnh.Từ cái chỗ hố kia hướng khe nứt,nhanh chóng bắt đầu lan tràn, chỉ mới là phut chốc thời gian,đã trải rộng ra vách núi.</p><p><i>\"Hô … \"</i> Chậm rãi hít một ngụm không khí.Tiêu Viêm nhìn phát sinh trên vách đá,trên khuôn mặt hiện lên một chút kinh hỉ,thu quyền lùi về phía sau.</p><p>Trong chốc lát khi Tiêu Viêm lui về phía sau,cái khe kia đã bị vách núi che kín,nhất thời tại nơi đó ầm ầm âm thanh như động đất vang lên,đá vụn bay khắp nới,ầm ầm sụp đổ.</p><p>Tiện tay chém Ra một cỗ kình phong,đem tro bụi đối diện đánh tới quét hết đi.Tiêu Viêm nhìn cái vách núi này đã biến thành một đống đá vụn,xoay xoay cái cổ,thoáng có chút kinh hỉ cười nói: <i>\"Không tồi,thân thể lực lượng cùng tốc độ đều là tăng lên rất nhiều,lúc nãy,một kích này,nếu đổi là trước đây mà nói.Không dùng bát cực băng,là không có khả năng có lực phá hoại như vậy.\"</i></p><p><i>\"Thanh liên địa tâm hỏa.Quả nhiên bất phàm a …\"</i> Sách sách tán thưởng vài tiếng Tiêu Viêm bàn tay tùy ý quơ quơ,thanh sắc hỏa diễm bao trùm phía trên mặt.chậm rãi thu liễm,sau khí đưa thủ chưởng thu hồi thanh sắc hỏa diễm phía trên,Tiêu Viêm thoáng dò xét một chút trong cơ thể,chợt giữ lông mày nhíu lại,có chút bất đắc dĩ thấp giọng nói: <i>\"Quả nhiên,thốn phệ dị hỏa này đấu khí đại gia tăng,chỉ mới là trong thời gian ngắn sử dụng.Liền tiêu hao một phần mười đấu khí.Nếu không có lúc trước là đề thăng hai tinh thực lực,sợ rằng cái loại tiêu hao này còn phải lớn hơn.\"</i></p><p><i>\"A a.Ngươi hiện tại thực lực quá thấp,còn không đủ để hoàn toàn phát huy năng lực của dị hỏa.Hơn nữa,phần quyết công pháp,hiện tại cũng bất quả chỉ là hoàng giai công pháp,lấy loại công pháp này đối với giới hạn cực hạn chứa đựng đấu khí,dĩ nhiên là không có khả năng tùy ý dùng dị hỏa.\"</i> Dược lão cười nói.</p><p><i>\"Được rồi …Công pháp!\"</i> Nghe được Dược lão nói,con mắt Tiêu Viêm nhất thời trừng,cái này là trình tự tối trọng yếu,dĩ nhiên thiếu chút nữa vì luyện hóa dị hỏa mà mừng như điên làm cho có phần quên mất.</p><p><i>\"Đừng vội,dù sao hiện tại dã triệt để luyện hóa thanh liên địa tam hỏa,thốn phệ nó để công pháp tiến hóa,cái này chỉ là sự việc sớm hay muộn,ngươi lượng công việc ngày hôm nay đã đủ lớn rồi,trước hết nghỉ ngơi một ngày đi … Thông phệ dị hỏa chuyện này,chú ý là một cái hài hòa,nều như quá nhanh,trái lại sẽ tạo ra phản tác dụng.\"</i> Dược lão lắc đầu,khuyên nhủ nói.</p><p><i>\"Ách … Được rồi.\"</i> Nghe vậy,Tiêu Viêm sửng sốt,nhìn qua Dược lão cái sắc mặt chăm chú này,tuy rằng trong lòng có chút không tình nguyện,bất quá vẫn bất đắc dĩ gật đầu.</p><p><i>\"Ngày mai buổi tối đêm khuya bắt đầu,đó là trong một ngày thời điểm nhiệt độ trong không khí thấp nhất,tuy rừng cái này đối với ngươi thông phệ dị hỏa hỗ trỡ cực kì ít ỏi,bất quá,chúng ta không có khả năng đem nó buông bỏ,bởi vì nói không chừng,chính bởi điểm này mà xác xuất thành công không lớn,sẽ biến đại cục tiến hóa thành bại cục.\"</i> Dược lão ngưng trọng nói..</p><p><i>\"Ân,vậy đem khuya ngày mai bắt đầu đi … \"</i> Khẽ gật đầu,Tiêu Viêm cười nói.</p><p>Nhìn thấy Tiêu Viêm đáp ứng,Dược lão cũng là một hơi thoải mái,thân thể lóe sáng,hóa thành một đạo lưu quang tiến vào bên trong chiếc nhẫn,lưu lại nhàn nhạt tiếng cười bồi hồi bên trong sơn động: <i>\"Đã như vậy,vậy ngươi thời gian kế tiếp tụ do an bài đi,ta ngày mai trở lại.\"</i></p><p>Gật đầu,Tiêu Viêm nhẹ nhàng vuốt vê hắc sắc giới chỉ trên ngón tay,chợt đem thanh liên địa tâm hỏa thu vào bên trong nạp giới,sau đó mũi chân đặt trên vách đá,thân thể tựa như một mảnh tơ nhẹ nhành mà bay ra khỏi sơn động.</p><p>Thời gian một ngày,tạ tâm tình khuẩn chương của Tiêu Viêm chậm rái trôi qua,khi bống đêm ngày thư hai bao phủ là lúc,Tiêu Viêm ngồi xếp bằng tại phía trên vách núi chỗ nhâm thạch lồi ra,chậm rãi mở hai tròng mắt,cảm thụ không khí trong thiên địa từ từ trở nên lạnh lẽo,nhất thời,trên gương mặt lưu lại lộ ra một chút bộ dạng thỏa mãn tươi cười.</p><p>Bản thân đứng lên,Tiêu Viêm ngẩng đầu nhìn sắc trời đen kịt,nguyên nhân có thể là bởi vì cơn mưa sối sả sắp qua đi,hiện tại trong thiên địa bị một mảng bấu không khí bao phủ kiềm hãn.</p><p>Lại một lần nữa quan sát sắc trời,Tiêu Viêm mũi chân điểm nhẹ mặt thạch động,thân thể mạnh mẽ kích động tiến tới phía dưới bên trong sơn động,đi tới trung ương sơn động,sau đó chậm rãi xếp bằng.</p><p>Hình như cảm ứng được sắc trời bên ngoài,Dược lão bên trong giới chỉ,cũng là tại lúc này lần thứ hai nhẹ nhàng đi ra,đưa bàn tay tại trước mặt hư ảo nắm lấy bả vai,chợt khẽ giật đầu,nhẹ giọng nói: <i>\"Không sai,có thể là vì nguyên nhân khí trời chuyển biến,hiện tại trong không khí nhiệt độ,đã bị áp chế tới mức thấp nhất rồi,đúng là hoàn cảnh thích hợp nhất thốn phệ dị hỏa.\"</i></p><p><i>\"Hiện tại bắt đầu?\"</i> Tiêu Viêm khuẩn trương trà sát bàn tay,ngẩng đầu hỏi.</p><p><i>\"Chờ một chút,nửa đêm mới là hàn khí trong ngày nặng nhất,khi đó mới được hành động!\"</i> Hơi lắc đàu,Dược lão bay tới cửa sơn động,nhìn về phía bầu trời đen kit,nói.</p><p>Nhẹ gật đầu,Tiêu Viêm không có lại mở miệng,ngồi xếp bằng tại bên trên cự thạch,đôi mắt từ từ khép lại.Bắt đầu đem cái khẩn trương không ngừng nhảy lên trong tâm trấn an xuống.</p><p>Bầu trời đen kịt,thoáng mang một chút hàn khí được gió nhẹ thổi qua,tại trong rừng núi bị từng đợt ào ào hàn khí bám vào,bên trong trọng trọng mây đen.Tại khoảng khắc nào đó,bỗng trong tầng mây vang lên,cuồn cuộn vang vọng núi rung,tiếng sấm qua đi không lâu,một đạo thật lớ ngân sắc thiểm điện,mạnh mẽ xuyên từ tầng mây đánh ra,ngân sắc quang manh chói mắt,như đem thiên địa phân đôi.Nhất thời đem rung núi tối đen như mực,chiêu sáng toàn bộ.</p><p>Đứng ở bên rìa sơn động,Dược lão nhìn tiếng sấm như thiểm điện đột nhiên xuất hiên này,vươn tay ra,những hạt mưa lớn bằng hạt đậu,ùm bùm từ phía chân trời rơi xuống.Trong nhất thời,cả taod rung núi.Đều vang vọng âm hưởng của những giọt mưa này nện trên lá cây sinh ra âm thanh ba ba.</p><p><i>\"Bắt đầu đi …\"</i></p><p>Trước mặt một trận gió lạnh thổi tới,Dược lão chậm rãi thở ra một hơi,hơi quay đầu đi tới,nhìn vào bộ dáng thiếu niên trong động,nhẹ giọng nói.</p><p>Nghe vậy,đôi mắt nhắm chặt của Tiêu Viêm mở ra,đem ánh mắt quét về phía bên ngoài núi rừng bị thiểm điện chiếu sáng có chút sáng sủa,hít sâu một hơi,trịnh trọng gật đầu.</p><p><i>\"Mong cho ngươi có khả năng thành công đi,thôn phệ dị hỏa.Tiến hóa công pháp cái quá trình này,Ta nửa điểm cũng không giúp được ngươi,cho nên.Đều chỉ có dựa vào chính mình thôi …\"</i> Được lão đứng sau lưng.Ngửa đầu nhìn bầu trời điện quang ngân xà trầm mặc một hồi lâu,âm thanh trầm thấp theo trận tiếng sấm,tại bên trong sơn động phiêu đãng:\"Ở chỗ này,ta nói một chút sự tình …Tuy rằng ngươi đã thành công thốn phệ tử hỏa,thành công tiến hóa mọ lần công pháp,bất quá,dựa theo trên quyển trục ghi lại,chỉ có không ngừng thốn phệ dị hỏa,mới chân chính có khả năng khiến cho công pháp tiến hóa,khả năng hủy điệt mọi vật của dị hỏa này,đến tột cùng hay không có thể khiến người ta thốn phệ … Cái này trên đấu khí đại lục,sợ rằng cũng không có bao nhiêu người xác định chỉ dẫn,bao gồm cả ta … \"</p><p><i>\"Ngươi là người duy nhất tu luyện phần quyết,cho nên,nó có hay không có tư cách tiềm lực trở thành thiên giai công pháp,đó là cần ngươi phải suy tính.\"</i> Nói đến chỗ này Dược lão chau mày,sau một lúc nhàn nhạt nói: <i>\"Nếu như tiến hóa thất bại,như vậy cái phần quyết công pháp,có thể thật sự là có vấn đề,tới lúc đó ….Liền buông bỏ lại công pháp này đi,phần quyết đã không có hạng nhất công năng tiến hóa,giá chị nhiều nhất chỉ bằng xấp xỉ một quyển huyền giai công pháp \"</i></p><p>Tiêu Viêm hơi cúi đầu,ai cũn không rõ vẻ mặt của hắn,nắm tay dưới tay ao bào,gắt gao nắm chặt.</p><p><i><i>\"Oanh!\"</i></i> Một đạo sét từ phía chân trời hiện lên,tiếng sắm ầm ầm long trời,tại giữa núi rung cuồn cuộn vang vang. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Tại tiếng sấm vang lên là lúc,Tiêu Viên thân thể hơi run rẩy,chậm rãi ngẩng đầu lên,nhìn vào bóng lưng già nua đứng ở của sơn động,trải qua mấy nămg như bóng với hình làm bạn,thân hình lão nhân,dường như ngà càng còng xuống.</p><p>\"Ha hả, sư phụ,đã đi bước này lại còn ủ rũ nói sao?Thì lúc nào đó tiến hóa công pháp thất bại,ta nghĩ,ta có thể vẫn như cũ sẽ không buông bỏ nó,ngài nói qua,nó là thứ còn thiếu để ta bước tới đỉnh cao,còn nữa …Thân thể ngài lão sư,còn cần tiến hóa phần quyết sản sinh ra hỏa diễm,mới có thể luyện ra,buông bỏ tu luyện phần quyết này,cái này cũng chính là buông bỏ mong ước phục sinh của người.\"</p><p>Phía sau vang lên tiếng cười ôn hòa của thiếu niên,khiến cho thân thể Dược lão chợt căng thẳng lên,hít thật sâu mấy cái,hắn chạm rãi nhấc đầu lên,khan khan già nua trong đôi mắt,dưới ngân sắc thiệm điện phản xạ,mơ hồ cảm động cùng vui mừng.</p><p><i>\"Ngươi đã kiên trì như vậy … Thật là đệ tử tốt của ta,an tâm tu luyện đi,ta tin tưởng ngươi có khả năng thành công …. \"</i> Bàn tay lau khóe mắt,Dược lão cười cười,sau đó khoanh tay nhìn về bầu trời đêm đen kịt vô tận,thoáng trầm mặc thấp giọng lẩm bẩm nói: <i>\"Hơn nữa cho dù công pháp này thực sự không có khả năng thốn phệ dị hỏa,lão sư cũng sẽ dùng hết mọi biện pháp khiến ngươi trở thánh cường giả đỉnh phong ….. \"</i></p><p>Bàn tay khô héo nhẹ phiêu phiêu đạp vào bên rìa động khẩu,một cái khe lan tràn ra,chợt một tảng đá thật lớn ầm ầm nên xuống,trong giây lát,đem cái động khẩu bịt kín.</p><p>Nghiêng đầu liếc nhìn cái động khẩu bị phá hỏng,thân thể Dược lão phiêu phù bên trên ở một chỗ núi đá,tùy tiện những giọt mưa xuyên qua thân thể hư ảo,an tĩnh đứng sừng sững tại dưới bầy trời ngân xà cùng đợi thiếu niên thành công.</p>", "images": {}, "success": true}