{"id": 233, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-233", "title": "Chương 233: Đàm Luận", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 233: Đàm Luận</h1><p>Khi quyển bản đồ sắp chạm vào thân thể hải ba đông thì bất chợt bị một cổ hàn khí hiện ra đóng thành một khối băng, tức thì vô lực rơi xuống bên cạnh lão nhân.</p><p>Nhìn quyển bản đồ chợt hóa thành khối băng,nữ tử quần đỏ ánh mắt có chút tỏa sáng, đây là lần đầu tiên nàng nhìn thấy lão nhân hiển lộ thực lực cao cường.</p><p><i>\"đúng là tên không biết sống chết, cũng dám vô lễ như thế với băng đại sư, quả nhiên là hạng người tầm nhìn hạn hẹp.\"</i> Ánh mắt thoáng hí hửng nhìn chằm chằm Tiêu Viêm, dĩ nhiên,nàng cũng không cho rằng lão nhân sẽ dễ dàng bỏ qua cho tên thiếu niên dám mạo phạm hắn.</p><p>Đương nhiên,tất cả ý nghĩ tự nhiên chỉ là đàn bà muốn xem chuyện, lão nhân mặc dù giống như nàng suy nghĩ đưa tâm thần từ trên bản đồ chuyển qua Tiêu Viêm,nhưng khuôn mặt khô héo luôn băng hàn khi quét về phía trước mặt hắc sam thiếu niên tức thì toát ra cực kỳ hiếm thấy ý cười, này ý cười trong mắt cô gái luôn cung kính hầu hạ lão nhân là chưa bao giờ thấy qua.</p><p><i>\"A a, tiểu huynh đệ, ngươi rốt cục đã trở về,lại, thật sự là làm ta đợi thật lâu a.\"</i> Đưa tay buông khẽ ngọn bút, hải ba đông ánh mắt quét qua người Tiêu Viêm, đôi mắt hiện lên vẻ kì dị rất nhanh qua đi.cách mấy tháng không thấy, trước mặt hắc thiếu niên, dĩ nhiên cũng trở nên mạnh mẻ hơn rất nhiều, thậm chí tại trên người hắn hải đông ba tựa hồ còn nhận thấy được một cổ hơi thở làm hắn thoáng có chút sợ hãi.</p><p><i>\"Chẳng lẻ là dị hỏa? Trời ạ, hắn thật sự tìm kiếm được dị hỏa?\"</i> Trong lòng xẹt qua nhanh hiện lên một đạo ý niệm làm cho khuôn mặt hải ba đông hiện lên vẻ vô cùng khiếp sợ, ánh mắt nhìn về phía Tiêu Viêm tâm tình lộ ra vẻ khó có thể nói rõ. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Không có biện pháp, lão tiên sinh trong tay có thứ ta cần ta tất nhiên là muốn nhanh trở về, hơn nữa còn lộ trình nếu không có bản đồ của lão tiên sinh tương trợ, cho dù ta là tại trong sa mạc tìm một năm thời gian, sợ rằng cũng khó có thể đạt tới mục đích.\"</i> Tiêu Viêm cười dài đích nói.</p><p><i>\"A a, tiện tay thôi.\"</i> Cười khoát tay, hải đông ba cái mũi có chút hít hít,tức thì sắc mặt khô héo hơi đổi. Có chút ngạc nhiên đích nhìn Tiêu Viêm, khiếp sợ đích nói: <i>\"Ngươi … ngươi cùng mỹ đỗ toa nữ vương tiếp xúc qua?\"</i></p><p>trong cửa hàng, nhìn lão nhân không chỉ không đối Tiêu Viêm ra tay, ngược lại cùng hắn luận đàm thậm chí vui vẻ hải ba đông, một bên nữ tử nhất thời vẻ mặt kinh ngạc. Một lát sau, mày có chút cau, khóe mắt len lén trộm đảo qua như tựa hồ tuổi so với nàng còn muốn nhỏ hơn một ít hắc sam thiếu niên, trong lòng nhịn không được có chút ghen ghét, nàng ở chỗ này giúp hải ba đông lâu như vậy nhưng chưa bao giờ được hắn hòa hoãn đối đãi như thế……</p><p><i>\"Người nầy …\"</i> Trong lòng tức giận bất bình nữ tử đang định chuẩn bị trở về làm cho người mình điều tra một chút lai lịch Tiêu Viêm thì đột nhiên từ nghe từ hải ba đông trong miệng nói ra liền làm cho nàng như bị sét đánh cứng ngắc tại chỗ.</p><p>Đương nhiên, không chỉ có có nàng, trong cửa hàng còn có ba vị người tuổi trẻ cùng với vài tên đại hán cường tráng khi nghe chính miệng hải ba đông bật thốt nên mỹ đỗ toa nữ vương thì toàn thân liền cứng ngắc, tại phụ cận sa mạc, hung danh của mỹ đỗ toa nữ vương đủ để làm bất kì một gã loài người nào cảm thấy sợ hãi, năm đó một hồi đại chiến, vị nữ vương bệ hạ này từng đơn thương độc mã huyết tẩy hết một tọa thành trì, hung danh cơ hồ tới mức dọa trẻ con không dám khóc.</p><p><i>\"Này … người nầy. Dĩ nhiên,cũng hòa mỹ đỗ toa nữ vương tiếp xúc quá? Nhưng lại không chết?\"</i> trong cửa hàng từng đạo ánh mắt khiếp sợ cùng với không thể tin được nhìn chằm chằm vào thiếu niên lưng đeo thật lớn hắc kiếm. Đầu thoáng có chút chấn động hồi thần. Tại thành thị phụ cận sa mạc mặc dù cũng có một ít người cùng mỹ đỗ toa nữ vương tiếp xúc quá hơn nữa còn người mạnh sống sót. nhưng những người đó có ai không phải người mạnh danh chấn một phương. Nhưng trước mặt một vị… tựa hồ không đủ hai mươi trẻ thiếu niên …… có thể sao?</p><p><i>\"A a. Thật không may,xui xẻo cùng nàng tiếp xúc qua một chút. Bất quá, cực được may mắn bảo vệ được mạng nhỏ. Nếu không nói, lão tiên sinh cũng sẽ không thấy được ta.\"</i> Tiêu Viêm nhún vai. Mỉm cười nói.</p><p><i>\"Sách sách. Thật không tưởng nổi. ngươi cũng thoát từ tay nữ nhân kia mà còn sống trở về. Hơn nữa tựa hồ như không tổn hao gì. Quả nhiên là anh hùng xuất thiếu niên a. Ta nghĩ ở gia mã đế quốc này tuổi còn trẻ đồng lứa đỉnh nhân vật. Sợ rằng tiểu huynh đệ cầm chắc a.\"</i> Nghe vậy. Hải ba đông nhất thời buột miệng, sợ hãi nói.</p><p>Tiêu Viêm nhàn nhạt thản nhiên ý cười cười. Đối với vị đỉnh nhân vật kia cũng là biểu hiện bất dắc dĩ.</p><p><i>\"Nga. A a. Được rồi … tiểu huynh đệ. Không biết. việc ta nhờ ngươi….?\"</i> giơ lên khô héo bàn tay. Hải ba đông đột nhiên nghiêm mặt cười hỏi.</p><p><i>\"Nga. Có phải là sa chi mạn đà la. Này đúng là đồ vật khả bất hảo. Ta cũng là tại xà nhân tộc địa thánh thành mới may mắn tìm thấy được.\"</i> Ngón tay bắn vào giới chỉ. lập tức một gốc cây màu vàng đậm xuất hiện trong lòng bàn tay Tiêu Viêm. Này gốc thực vật ngoại hình có chút cổ quái. ở quấn quanh thân cây có màu vàng như trường xà bình thường tại vị trí ngọn có đầu rắn ngẩng lên trên. Tại trên đầu rắn thoáng xuất hiện một nắm tay lớn nhỏ lựu tử. Này lựu tử là chỗ tinh hoa của thực vật nồng nặc nhất.</p><p><i>\"A a, thật sự là làm phiền tiểu huynh đệ.\"</i> Kinh hãi tiếp nhận thực vật, hải ba đông nhếch miệng cảm tạ cười nói.</p><p><i>\"Cũng tiện tay thôi.\"</i> Tiêu Viêm thở dài nói, học theo lúc trước ngữ khí của hải ba đông cười nói.</p><p>Trong cửa hàng, nhìn hải ba đông cùng Tiêu Viêm nói chuyện như chỗ không người, cô gái trên mặt có ý cười Tiêu Viêm cũng là từ từ thu liễm, nàng mặc dù xúc phạm, nhưng cũng không phải đứa ngốc, nhìn nọ thần bí lão nhân đối đãi Tiêu Viêm thái độ, cùng với bọn họ hai người nói chuyện nội dung, nàng trong lòng rất rõ ràng, thiếu niên trước mặt nhìn còn muốn trẻ hơn so với nàng tuyệt đối phải sở hữu kinh khủng thực lực …</p><p><i>\"Trời ạ, đến tột cùng là từ nơi nào có như vậy quái thai? Ta như thế nào chưa bao giờ nghe nói qua gia mã đế quốc xuất hiện loại…này còn trẻ người mạnh?\"</i> Trong lòng rên rỉ một tiếng, cô gái trên mặt toát ra vẻ cười khổ.</p><p><i>\"Băng đại sư …\"</i> Bị bỏ qua một bên, thoáng chần chờ một chút,cô gái khiếp sợ nói.</p><p>Bị cắt ngang cuộc nói chuyện, hải ba đông có chút cau mày, liếc nhìn cô gái một cái, nhàn nhạt,thản nhiên đích nói: <i>\"Ngươi trở về đi, sau này cũng không quay trở lại, cùng cha ngươi nói một tiếng, hắn lâu nay kĩ lưỡng, thật sự là có chút tốt.\"</i></p><p>Nghe được hải ba đông không chút khách khí khu trục, cô gái có chút sửng sốt, hốc mắt chợt đỏ một chút, hàm răng cắn chặt đôi môi đỏ mọng. Nàng có ý định muốn xin hải ba đông thu nàng làm đệ tử, nhưng như lời vừa nói của hải ba đông thì rõ ràng là đoạn tuyệt hy vọng của nàng, lập tức trong lòng cảm thấy ủy khuất, nhè nhẹ hơi nước từ thon dài lông mi như sắp chảy xuống. Lúc này nàng hối hận lúc trước xúc phạm Tiêu Viêm.</p><p>Nhìn thái độ đạm mạc của hải ba đông, Tiêu Viêm nhịn không được lắc lắc đầu, lão gia hỏa này tâm thật ra cứng cỏi, tuy nói lúc trước nàng có thái độ xúc phạm làm Tiêu Viêm có ấn tượng không tốt với nàng nhưng dù sao nàng cũng giúp hải ba đông làm việc, chỉ bất quá nàng mặc dù rất là cố gắng muốn làm hải ba đông vui vẻ nhưng tựa hồ ngoan cố đạm mạc đích lão đầu đối với nàng vẫn như cũ không có cảm tình, xem ra, này tính tình lão gia này, cũng rất đạm bạc a, ngày sau cùng hắn hợp tác, nhưng là phải cẩn thận một điểm,chút ……</p><p><i>\"Lão tiên sinh. Với thân phận của ngươi lại đối đãi với một cái nữ tử là có chút quá nga …\"</i> Nhìn không quen cô gái ủy khuất bộ dáng, Tiêu Viêm có chút phe phẩy đầu.Cầm trên bàn hé ra bản đồ giỡn cười nói.</p><p>Nghe vậy, hải ba đông ngẩn người, nhìn Tiêu Viêm khuôn mặt tươi cười, một lát sau, cũng là cười gật đầu, tại đầu ngón tay bắn một quả màu vàng giới chỉ bay ra, một quyển quyển trục thoáng hiện ra, ngón tay kẹp trên tại quyển trục, bắn về phía cô gái. Có chút bất đắc dĩ nói: <i>\"Đây là một quyển huyền giai cấp thấp đấu kỹ. Nhìn ngươi giúp ta lâu như vậy, để tặng cho ngươi đi. Ta biết ngươi muốn ta thu ngươi làm đệ tử,nhưng ta đối với ngươi thật sự là không có cái nầy tâm tư. Cho nên, quyền trục là ta bồi thường cho ngươi.\"</i></p><p>Lẳng lặng tiếp quyển trục, cô gái gắt gao mân mê môi. một lát sau, quay về phía Tiêu Viêm khom lưng cảm khích, sau đó ảm đạm cười nhẹ, nhẹ nhàng,khe khẽ lui ra cửa hàng.</p><p>Theo cô gái rời đi,trong cửa hàng những người khác, cũng là theo sát sau, trong lúc nhất thời, cửa hàng lại trở nên trống trải hơn nhiều.</p><p><i>\"A a, ta trời sanh thích tự do, không quá thích dạy đệ tử, nàng đi theo ta cũng không có bao nhiêu tiền đồ.\"</i> Vỗ vỗ Tiêu Viêm bả vai, hải ba đông giải thích cười nói.</p><p>Có chút cười cười, Tiêu Viêm quay về hải ba đông vươn tay chưởng, cười dài đích nói: <i>\"Lão tiên sinh, vật ta đã cho ngươi đưa trở về,còn lại một phần tàn đồ, có hay không cũng nên đưa cho ta?\"</i></p><p><i>\"Ách …\"</i> Nghe vậy, hải ba đông liền cười cười, rút bàn tay, san cười nói: <i>\"Tiểu huynh đệ, lúc đầu chúng ta thuyết tốt lắm, chỉ cần ngươi giúp ta đem đan dược giải trừ phong ấn luyện chế ra, ta đây liền cấp tàn đồ cuối cùng cho ngươi, hơn nữa, ngày sau, ta coi như là mắc nợ ngươi một cái nhân tình.\"</i></p><p><i>\"Cũng tốt …\"</i> Con mắt nhìn chằm chằm hải ba đông trong chốc lát, đến lúc hắn thoáng có chút không được tự nhiên thì Tiêu Viêm lúc này mới không sao cả gật đầu, thu tay lại, đạm cười nói: <i>\"Hy vọng lão tiên sinh sau khi xong đan dược, sẽ không lại có một ít cớ, ta người này … mặc dù tính tình tốt, nhưng tuy vậy chịu không được bị người hầu tử lừa qua.\"</i></p><p><i>\"A a, tiểu huynh đệ nói lời thừa, người mạnh khi thừa nhận chẳng lẻ còn phải giả bộ sao?\"</i> .Mỉm cười lắc đầu, hải ba đông vỗ ngực, khí phách nói: <i>\"Chỉ cần tiểu huynh đệ có thể đem ta cần đan dược luyện chế đi ra, lão phu nhất định sẽ không nuốt lời!\"</i></p><p><i>\"A a, như vậy tự nhiên tốt nhất.\"</i> cười mị mị đích gật đầu, Tiêu Viêm quay về phía hải ba đông giơ giơ tay lên, mỉm cười nói: <i>\"Đã như vầy, chúng ta bây giờ bắt đâu sao?\"</i></p><p><i>\"Bây giờ?\"</i> Hải ba đông sửng sốt, tức khắc vội vàng gật đầu: <i>\"Hảo, hảo, mời!\"</i> . Vừa nói hắn vừa nhanh tay đẩy cửa ra quầy sau, sau đó đem Tiêu Viêm tiếp vào hậu ốc.</p><p>Tiến vào trong phòng, Tiêu Viêm tùy ý ngồi ở ghế, ánh mắt liếc về phía hải ba đông, khóe miệng thoáng hiện lên nhất mạt ý cười, nhẹ giọng nói: <i>\"Phương thuốc, tài liệu ……\"</i></p><p><i>\"Có đôi khi, ta phát hiện các ngươi luyện dược sư, thật sự làm cho người ta hâm mộ … ai, cái phương thuốc phá giải phong ấn mày là ta hao hết thiên tân vạn khổ mới tìm được, hôm nay bị ngươi nhìn thấy tự nhiên lại thành ra của ngươi ……\"</i> Bất đắc dĩ đích từ nạp giới đem đông đảo luyện dược tài liệu đem đi ra, hải ba đông nắm hé ra phiếm vàng cổ phác dương bì chỉ, khuôn mặt cứng lại, cũng phải thị đưa đi ra, vì trương phương thuốc này, hắn không biết đã nỗ lực bao nhiêu khổ cực.</p><p>Khuôn mặt thượng vẫn duy trì vui vẻ ý cười, Tiêu Viêm trong lòng cũng là thoáng có chút mừng rỡ, dược lão đã sớm cùng hắn nói qua, một ít giá trị phương thuốc có thể phá giải phong ấn, kỳ thật giá trị cũng là khó có thể phỏng đoán, tuy nói tàn đồ gì đó, nhưng thuận tiện lại có thể hé ra luyện chế lục phẩm đan dược đích phương thuốc, vậy tự nhiên càng hoàn mỹ ……</p><p>Cười dài đích tiếp nhận hải ba đông vạn phần không muốn đưa tới cổ phác phương thuốc, Tiêu Viêm ánh mắt tại trên mặt đảo qua, khuôn mặt ý cười nhất thời trở nên càng thêm sáng lạn.</p>", "images": {}, "success": true}