{"id": 234, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-234", "title": "Chương 234: Thiên Đỉnh Bảng", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 234: Thiên Đỉnh Bảng</h1><p><i><i>\"Phá ách đan\"</i></i> , ba đạm màu đen chữ hiện ra thoáng có chút mơ hồ tại cổ phác bì chỉ, ẩn ẩn lộ ra một mặt cổ xưa hơi thở.</p><p>Đôi mắt ẩn ẩn ý cười, Tiêu Viêm ánh mắt chậm rãi tại bì chỉ trên đảo qua, khi tầm mắt đảo qua mặt trên bì chỉ ghi lại đan dược công hiệu thì trên khuôn mặt ý cười lại càng nồng nặc hơn vài phần.</p><p><i>\"Đan dược sáu phẩm, có công hiệu phá giải phần lớn phong ấn, tại sau khi phục dụng thì ở trong cơ thể hình thành một loại kháng tính nhằm vào này loại này phong ấn, ngày sau nếu có tái tao ngộ gặp này loại phong ấn, có thể có chút tỷ lệ miễn dịch.\"</i></p><p><i>\"Sách sách, thật sự là thứ rất tốt …\"</i> Qua lại vừ nhìn vừa chuyển cổ phác bì chỉ, Tiêu Viêm nhịn không được tắc lưỡi, không nghĩ đồ vật này không chỉ có thể phá giải phong ấn, hơn nữa cũng còn có thể khiến cho người phá giải phong ấn đối với trước kia sở giữa đích phong ấn gia tăng một ít kháng tính, chỉ điểm ấy, cũng là không có thể dưới sáu phẩm đan dược hàng đầu.</p><p><i>\"Đương nhiên rất tốt, năm đó vì có này trương phương thuốc,ta phải nỗ lực rất lớn, chính là để cho ta hiện giờ suy nghĩ đều là vẫn đau lòng …\"</i> Mắt chăm chăm nhìn Tiêu Viêm, Hải Ba Đông cười khổ nói.</p><p><i>\"A a, mặc kệ cái gì rất lớn, còn hơn làm cho ngươi hồi phục đấu hoàng đích thực lực, tất cả đều là có vẻ không đáng giá nhắc tới.\"</i> Tiêu Viêm an ủi rồi một tiếng, không để ý Hải Ba Đông mặt mũi,không khách khí đem trương cổ phác đích phương thuốc thu vào nạp giới trong.</p><p>Tại luyện dược giới, có một ít bất thành văn quy định, ai nếu là muốn xin luyện dược sư ra tay giúp luyện chế một ít tương đối hiếm có đan dược, thì không chỉ có phải tự chuẩn bị phương thuốc, đồng thời phải tự chuẩn bị tài liệu, hơn nữa phương thuốc, còn phải tùy ý luyện dược sư xử trí, cho dù đối phương phải mất mạng vì nó đây cũng là chuyện bình thường.</p><p>Tại luyện dược giới chế tác phương thuốc đều không phải là như trong tưởng tượng tùy tiện lấy bút ghi chép một chút đơn giản. Tại lúc chế tác phương thuốc luyện dược sư phải dùng chính mình linh hồn lực, sau đó dùng bút làm khiên dẫn, mới có thể thuận lợi chế ra hợp tiêu chuẩn phương thuốc …</p><p>Tại trong khi sử dụng phương thuốc luyện dược sư phải vận dụng linh hồn lực xâm nhập trong phương thuốc, mới có thể đọc phương thuốc bên trong che dấu một ít luyện dược tất phải có như tư liệu, ví như, phân lượng dược tài nhiều it bao nhiêu hay hỏa hậu ôn hòa trình độ vân vân …… tất cả đều là luyện chế đan dược giờ cực kỳ phải chú trọng, không có phần tư liệu, mặc kệ một gã luyện dược sư luyện dược thuật có như thế nào xuất chúng, cũng phải trải qua tốt một chút thật nghiệm, cuối cùng mới có khả năng luyện chế xuất phương thuốc ghi lại đan dược, bất quá … tại quá trình thật nghiệm sợ rằng phải hư hao rất nhiều trân quý dược tài. Đây cũng là cực kỳ khổng lồ tổn thất.</p><p>Cho nên, mặc dù Hải Ba Đông có trương phương thuốc một đoạn thời gian, bất quá lại vẫn như cũ không có biện pháp đem nhìn đến, lập tức nhìn Tiêu Viêm cử động, khóe miệng nhịn không được đích co quắp rồi một chút, sau nửa ngày sau, chỉ phải buồn bực lắc lắc đầu. Tùy ý gia hỏa này đem chính mình khổ cực lấy được phương thuốc miễn phí thu đi xem.</p><p>Cười mị mị đích thu <i><i>\"Phá ách đan\"</i></i> phương thuốc, Tiêu Viêm đưa ánh mắt đặt lên bàn ở đại đôi dược tài trên, này dược tài đều có thể tính làm là trân quý vật, trong đó có mấy vật nếu là đặt ở phòng đấu giá thậm chí có thể đấu giá xuất không dưới năm mươi vạn kim tệ, song cho dù là như thế nhưng cũng là có cầu mà không được, dù sao, chỉ cần thoáng có hiểu biết điểm đích nhân, đều sẽ không đem trân hi dược thảo này lấy đến đấu giá, bởi vì không chừng ngày nào đó nếu là gặp một gã phải loại...này dược tài đích luyện dược sư,vậy mới là một việc cực kỳ hài lòng đích giao dịch.</p><p>Có lẽ là sợ hãi thất bại. Hải Ba Đông chuẩn bị dược tài phần lớn đều là có đủ hai ba phần tả hữu.</p><p>Đem đông đảo tinh tế dược tài kiểm tra qua một lần vẫn chưa phát hiện có điều sai khác. Tiêu Viêm lúc này mới có chút gật gật đầu. Ngẩng đầu nhìn lão nhân gắt gao nhìn kỹ mình. Mỉm cười nói: <i>\"lão tiên sinh. Ta nhớ ngươi cũng hẳn là biết. Luyện chế đan dược loại...này đều là có rất lớn xác suất thất bại. trước khi luyện chế Trước tiên là nói về cú không quá tốt nghe …… luyện chế này sáu phẩm đan dược. Ta có trứ một ít nắm chặc. Bất quá nhưng lại không dám đánh cược. Cho nên nếu là cuối cùng bởi vì một chút duyên cớ.Nếu luyện chế thất bại. Này trách nhiệm …\"</i></p><p><i>\"Ta biết. Ngươi không phụ trách đúng không … các ngươi luyện dược sư đều là như thế. Chẳng lẻ ngươi thất bại rồi ta còn đem ngươi mạnh mẽ lưu lại sao?\"</i> Nghe vậy. Hải Ba Đông xiêm áo khoát tay. Cười khổ nói.</p><p><i>\"A a. Lão tiên sinh năng giải thích. Vậy tự nhiên là tốt nhất … chẳng biết có thể không chuẩn bị cho ta một gian phòng an tĩnh? Tại lúc ta luyện dược không thể để cho bất luận kẻ nào quấy rầy ta. Kể cả lão tiên sinh.\"</i> Tiêu Viêm lấy trên bàn dược tài thu tiến nạp giới trong. Hải Ba Đông cười nói. <i>\"Theo ta đến đây đi.\"</i> Gật gật đầu. Hải Ba Đông quay về chỗ cửa đi đến. Tiêu Viêm theo sát sau.</p><p>Tiến vào một cái hành lang ở giữa ánh sáng thoáng thiên ám. Đi theo Hải Ba Đông cách một đoạn khoảng cách. Sau đó đứng ở cuối hành lang chỗ cửa phòng ở ngoài.</p><p>Đẩy cửa phòng ra. Nhàn nhạt đèn lồng chiếu sáng xạ ra. Trong phòng có lẽ là bởi vì thường xuyên quét dọn nên nhìn qua có chút sạch sẽ. Dùng để làm nơi luyện dược giờ tạm thời cũng không tệ lắm.</p><p>Đi vào phòng, Tiêu Viêm nhìn bốn phía, cười trứ gật gật đầu.</p><p><i>\"Tiểu huynh đệ, nơi này được không?\"</i> Hải Ba Đông cười hỏi, nhìn Tiêu Viêm gật đầu sau, lúc này mới tiếp tục nói: <i>\"Đã như vầy, liền xin mời tiểu huynh đệ ở đây xử luyện chế đan dược đi sao, ta sẽ thủ tại hành lang bên ngoài, trong khoảng thời gian này, ngươi tất nhiên phải có im lặng không khí, tuyệt đối không có người quấy rầy ngươi.\"</i></p><p><i>\"Ân.\"</i> Mỉm cười gật gật đầu, Tiêu Viêm nhìn Hải Ba Đông lùi đi ra ngoài, hai tay nhẹ nhàng đóng cửa phòng trở lên trên, xoay người nhìn quanh phòng, cũng không có vội vả lập tức động thủ, chậm rãi cước đi quanh cả phòng đi một lượt, bất cứ gì khác đều sẽ bị hắn nghiêm khắc kiểm tra một lần, sau nửa ngày kiểm tra xong Tiêu Viêm này mới đến tới trung ương vị trí phòng phía bên cạnh bàn, ngón tay bắn đạn giới chỉ tại trong lòng nhẹ giọng hỏi: <i>\"Sư phụ, nơi này không thành vấn đề sao?\"</i></p><p><i>\"Ân, ta kiểm tra qua, xem ra tên kia vẫn chưa ở chỗ này làm cái gì hoa chiêu.\"</i> thanh âm Dược Lão tại trong lòng cười vang lên. Nghe vậy, Tiêu Viêm gật gật đầu, cười nói: <i>\"Đã như vầy, sư phụ, mời ngài động thủ rồi …\"</i> Nói, Tiêu Viêm ngón tay nhẹ vỗ về nạp giới, nhất thời, lúc trước nọ một đôi tài liệu đầy cái bàn. Nguồn: http://truyenfull.vn</p><p><i>\"Ai … ta biết ngươi sẽ làm khổ lực lão xương đầu này mà.\"</i> Giới chỉ khẻ run lên, Dược Lão chậm rãi phiêu đãng ra nhìn trên bàn đầy đủ tài liệu, bất đắc dĩ đích lắc lắc đầu.</p><p><i>\"Hắc hắc, ta nhưng thật ra muốn chính mình động thủ, nhưng đây là sáu phẩm đan dược, cho dù hôm nay ta cũng có dị hỏa nhưng cũng không có khả năng luyện chế ra a.\"</i> Tiêu Viêm than rồi giơ tay, vô tội cười nói.</p><p>Tiêu Viêm nói những lời này làm Dược Lão trợn mắt trắng dã hít một tiếng, hạ xuống cái bàn cạnh, tùy ý cầm lên một chút phía trên dược tài, sau đó bàn tay quay về Tiêu Viêm giơ giơ lên, nhất thời màu đen giới chỉ tại Tiêu Viêm ngón tay hạ xuống Dược Lão trong tay.</p><p>khi màu đen giới chỉ cẩn thận dực dực đích thả nơi tay giữa, Dược Lão khuất chỉ bắn ra, một tòa chừng bát hương lớn nhỏ thuần màu đen dược đỉnh, đột ngột đích thoáng hiện ra.</p><p>Màu đen dược đỉnh, hình thể có chút cường tráng, cả người trên dưới ẩn ẩn vòng quanh một cổ trầm ổn hơi thở, dược đỉnh mặt ngoài hoàn hiện thực thực hư hư đồ đằng ngọn lửa, dược đỉnh chậm rãi xoay vòng quanh mà ngọn lửa đồ đằng cũng không như chi tiết vật bình thường, ẩn hiện làm Tiêu Viêm thậm chí có thể nhận thấy được nhàn nhạt năng lượng ngọn lửa đang ở dược đỉnh chung quanh ngưng tụ.</p><p><i>\"Hảo đỉnh!\"</i></p><p>Hai mắt tỏa ánh sáng nhìn khí thế bất phàm của màu đen dược đỉnh, Tiêu Viêm nhịn không được tán thưởng than một tiếng, chính mình dùng dược đỉnh cùng Dược Lão dược đỉnh so sánh vói thì không thể nghi ngờ là cực kỳ buồn cười, hơn nữa màu đen dược đỉnh rõ ràng không chỉ là bề ngoài hoa lệ, từ nó chung quanh tự động ngưng tụ đích ngọn lửa năng lượng đến xem, rất hiển nhiên là đúng luyện dược có thêm đại tăng phúc.</p><p><i>\"Dược đỉnh là luyện dược sư thèm muốn nhất vào tay. một pho tượng tốt hay dược đỉnh có thể đại phúc độ tăng lên luyện đan đích thành công suất … ta này tôn dược đỉnh, tên nhưng thật ra có chút khí phách, người khác xưng là hắc ma …… a a, năm đó vì có nó, ta chính là thật sự tìm rất khổ cực a.\"</i> Nhìn vậy huyền phù tại giữa không trung màu đen dược đỉnh, Dược Lão có chút có chút cảm thán đích cười nói.</p><p><i>\"Hắc ma? Cũng quả nhiên có khí phách a …\"</i> Sách sách cảm thán, Tiêu Viêm than thở lắc lắc đầu, vẫn chưa quá mức cùng luyện dược giới tiếp xúc nhiều nên hắn tự nhiên cũng không biết dược đỉnh này đối với một gã luyện dược sư, chính là cuồng nhiệt hấp dẫn lực.</p><p>Cùng dị hỏa bảng giống nhau, tại luyện dược giới, cũng đồng dạng là có một bộ Thiên Đỉnh bảng, danh như ý nghĩa, đỉnh bảng ghi lại đó là cực kỳ hoàn mỹ cùng với kiệt xuất dược đỉnh, đỉnh bảng tổng cộng có mười ba đỉnh, trong đó mỗi một pho tượng dược đỉnh, đều có để cho làm cho vô số luyện dược sư bị hấp dẫn ma lực, mà tại trong đỉnh bảng bài danh thứ tám vị trí Thiên Đỉnh, đó là được xưng, hắc ma ……</p><p>Nhìn sợ hãi bộ dáng của Tiêu Viêm sợ hãi Dược Lão cũng là cười cười, bất quá hắn vẫn chưa mở miệng nói bên ngoài hắc đỉnh lai lịch, bàn tay có chút khẽ động, sâm bạch ngọn lửa nhanh chóng phóng lên trên lòng bàn tay, chậm rãi đưa tay chưởng tiếp hướng hắc đỉnh một chỗ lăng hình hỏa, khuất chỉ khinh đạn, sâm bạch ngọn lửa đó là tại đỉnh bên trong dựng lên.</p><p><i>\"A a, xem ra sư phụ đối lần này luyện dược cũng đem làm trọng thị a, nếu không cũng sẽ không đem chính mình dược đỉnh đều cầm đến.\"</i> Nhìn hắc đỉnh bên trong bốc lên ngọn lửa, Tiêu Viêm cười nói, trước kia Dược Lão luyện đan chính là trực tiếp tại lòng bàn tay luyện chế.</p><p><i>\"Sáu phẩm đan dược thất bại xác suất không thấp, hơn nữa hôm nay ta cũng chỉ là linh hồn trạng thái, thực lực không bằng trước kia, luyện chế loại...này đan dược tự nhiên là phải có dược đỉnh phụ trợ.\"</i> Dược Lão nhàn nhạt nói, bàn tay tại phía trên dỉnh cấp tốc huy động, một gốc cây dược tài bị hắn hút tiến trong tay, sau đó toàn bộ một cốt lục đưa vào dược đỉnh bên trong.</p><p>Bàn tay rời đi dược đỉnh, dược lão nét mặt già nua lạnh nhạt khô héo đích bàn tay giờ đột nhiên giống như xuyên hoa trích diệp bình thường, cấp tốc huy động, mà theo hắn đầu ngón tay đích chuyển động,trong hắc đỉnh nóng cháy sâm màu trắng ngọn lửa, cực kỳ thuận lợi hóa thành hơn mười sợi tóc cực nhỏ ngọn lửa, đem tất cả dược tài bao vây bên trong.</p><p>Nhìn Dược Lão động tác mây trôi nước chảy, Tiêu Viêm thần tình than thở, chính mình lúc nào đạt tới được cử trọng nhược khinh uyển chuyển a ……</p><p>Cảm thán hít một tiếng, Tiêu Viêm an tĩnh ngồi ở một bên cái ghế trên, cẩn thận quan sát kĩ Dược Lão luyện chế, tới Dược Lão cấp bậc, hắn cơ hồ là bất cứ bước rất nhỏ nào đều có thể mang đến cho Tiêu Viêm cảm giác trở nên sáng sủa.</p><p>An tĩnh trong mật thất, sâm bạch ngọn lửa xinh đẹp mà múa, nhàn nhạt dược hương đi ra, tràn ngập trong phòng …</p>", "images": {}, "success": true}