{"id": 235, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-235", "title": "Chương 235: Thâm Tàng Bất Lộ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 235: Thâm Tàng Bất Lộ</h1><p>Có lẽ là do lần đầu tiên tiến hành luyện Phá ách đan nên mặc dù luyện dược thuật của Dược lão bất phàm nhưng cũng có sai sót, lần đầu luyện chế thất bại là do phần phối chế dược tài có chút không đúng.</p><p>Nhưng cho dù có thất bại lần đầu nhưng sắc mặt của Dược lão vẫn không có gì biến động. Tại Luyện dược giới, luyện dược thất bại là chuyện quá bình thường giống như chúng ta ăn cơm và uống nước vậy. Cho dù là Dược lão tinh thông luyện dược thuật cũng không thể khẳng định chính mình luyện dược lần đầu đạt thành công một trăm phần trăm.</p><p>Lần đầu tuy có thất bại nhưng cũng chỉ tổt thất một chút đan dược tài liệu, cũng không ảnh hưởng gì đến lần luyện dược tiếp theo. Ngược lại, qua lần đầu tiên này, Dược lão đã có thêm kinh nghiệm, vì vậy mà lần này tất cả các trình tự đều được tiến hành rất thuận lợi, hoàn mỹ.</p><p>Trong phòng sạch sẽ, ngăn nắp, dược đỉnh màu đen chậm rãi xoay tròn giữa không trung, ngọn lửa màu trắng từ bên trong bốc lên kịch liệt, theo vòng xoay của hắc đỉnh, năng lượng ba động không ngừng toả ra không gian xung quanh như sóng gợn. Những gợn sóng năng lượng này lấy hắc đỉnh làm trung tâm toả ra xung quanh về bốn phương tám hướng, nhưng đến khi sắp đụng vào tường thì lặng lẽ tiêu tán.</p><p>Ngọn lửa bốc lên từ đan đỉnh, một viên đan dược thô sơ màu tím đậm, to bằng ngón cái hiện ra trong ngọn ngọn lửa thiêu luyện, đang chậm rãi thành hình. Một làn hương thuốc thơm mát, đột nhiên lan toả ra từ trong đan đỉnh, tràn ngập căn phòng, thật lâu không tiêu tán.</p><p>- Luyện đan thành công sao? - Ngửi thấy mùi thêm của đan hương, Tiêu Viêm vuốt vuốt đôi mắt có chút mệt mỏi, phấn chấn tinh thần cười hỏi. Đã một lần thấy Dược lão luyện chế ngũ phẩm đan dược nên hắn cũng biết trước khi đan dược thành hình thì đan hương bay ra.</p><p>- Ân, Phá ách đan mặc dù dược tài có chút quái dị, nhưng độ khó luyện chế cũng không tính là quá cao. Hơn nữa lại có sự hỗ trợ của Hắc ma đỉnh nên thời gian luyện chế cũng được rút ngắn hơn nửa a. - Dược lão cười gật đầu nói.</p><p>- A, khó trách, lần trước luyện chế Huyết liên đan thì mất tới hai ngày mà lần này luyện chế lục phẩm đan dược lại chỉ mất một ngày. Xem ra sư phụ có được Dược Đỉnh cũng thật là có chút bất phàm.</p><p>Tiêu Viêm cười nói, ánh mắt nhìn hắc đỉnh giữa không trung có phần kinh ngạc. Bình thường dược đỉnh đối với luyện dược sư thì cũng có hiệu quả trợ giúp nhất định, nhưng cũng không phải là quá lớn.Luyện chế đan dược một ngày có thể tiết kiệm được hai canh giờ thời gian luyện thuốc đã là thượng phẩm trong thượng phẩm đan đỉnh.</p><p>Ngày xưa Tiêu Viêm sử dụng Huyết sắc đan đỉnh chỉ có thể tối đa tiết kiệm được một canh giờ mà thôi. Tiêu Viêm tự nhiên có cảm giác được hắc đỉnh này quả thật rất bất phàm.</p><p>Dược lão cười híp mắt, gật đầu, hai bàn tay khô héo khống chế ngọn lửa màu trắng càng thêm đậm, bên trong hắc đỉnh.</p><p>- Khái. Sư phụ, đừng quên cho phụ liệu nha.</p><p>Nhìn đan dược đang từ từ thành hình, trở nên trơn nhẵn, Tiêu Viêm ho khan, lên tiếng nhắc nhở.</p><p>- Biết.</p><p>Đưa cặp mắt trắng dã nhìn Tiêu Viêm, khẽ gật đầu. Tay trái vung lên, ngọn lửa màu trắng đột nhiên hiện lên, sau đó rất nhanh tiến hành áp súc. Chỉ chốc lát, ngọn lửa đó bị nén lại còn nhỏ hơn ngón tay cái.</p><p>Bị nén lại là chuyển hoá thành Cốt linh lãnh hoả, thoát ly khỏi bản chất của lửa, biến thành một tinh thể nhỏ màu trắng. Nhìn liếc qua tinh thể có thể mơ hồ thấy được một ngọn lửa màu trắng bốc lên.</p><p>Để tinh thể màu trắng nằm trên đầu ngón tay, Dược lão búng ngón tay, tinh thể đột nhiên hoá thành một đạo bạch quang bay vào trong đan đỉnh, sau đó trực tiếp chui thẳng vào đan dược sắp thành hình.</p><p>Tinh thể sau khi tiến vào trong đan dược đột nhiên biến thành nhiều điểm bạch quang rất nhỏ, tiến tới các bộ phận của đan dược.</p><p>Nhìn lỗ nhỏ trên đan dược đang từ từ khôi phục, dược lão có chút gật đầu, hơi trầm xuống, bàn tay lại vung lên, ngọn lửa màu trắng bên trong dược đỉnh đột nhiên mạnh mẽ bùng lên trong nháy mắt, bao phủ lên tử sắc đan dược, bắt đầu tiến hành luyện chế lần cuối.</p><p>Ngọn lửa màu trắng chỉ bốc lên trong nháy mắt rồi chợt lui đi, theo ngọn lửa tàn, một viên đan dược lớn như đầu ngon tay, toàn thân phát tán quang mang tử sắc, bóng mượt, cứ xoay tròn bên trong dược đỉnh.</p><p>Khi tử sắc đan dược xuất hiện thì một cỗ năng lượng khổng lồ ba động, từ trong đan dược phát tán ra, mặc dù đã bị dược đỉnh cản lại một phần nhưng nó vẫn thẩm thấu đi ra, hung hăng phát tán về mọi phía, muốn làm cho tường phòng xụp đổ.</p><p>Thản nhiên nhìn năng lượng bạo phát, Dược lão tuỳ ý huy động bàn tay khô héo, nhất thời một cỗ vô hình linh hồn năng lượng trong chớp mắt tại trong phòng hình thành nên một cái lồng năng lượng.</p><p>Năng lượng ba động khi tiếp xúc với linh hồn tráo, nhất thời như cầm một viên đá ném xuống mặt hồ vậy, gây ra rung động mãnh liệt sau đó từ từ chuyển hoá thành nhỏ dần, rồi cuối cùng tiêu tán.</p><p>Sau khi năng lượng ba động mất đi, Dược lão mới triêt tiêu linh hồn tráo, bàn tay đưa về phía hắc đỉnh, tử sắc đan dược bắn ra rơi vào tay Dược lão.</p><p>Năm lấy tử sắc đan dược, Dược lão chỉ nhìn qua một chút, gật đầu, thản nhiên đánh giá đan dược, rồi tuỳ ý đưa nó cho Tiêu Viêm.</p><p>Tiếp lấy đan dược, Tiêu Viêm tò mò đánh giá tử sắc đan dược này, cũng bởi vì đây là lần đầu hắn được nhìn thấy lục phẩm đan dược.</p><p>Đan dược mặt ngoài có sắc tím, toàn thân trơn tròn, sáng bóng, hơn nữa bề mặt hình như mờ hồ có hình vẽ, không phải là hoa văn có trong lúc chế tạo mà là những hoa văn tạo thành một hình vẽ có chủ ý, giống như những bức hoạ bình thường. Đưa Phá ách đan lại gần quan sát, Tiêu Viêm hoàn toàn có thể cảm nhận được một cỗ lực lượng kỳ dị, có thể đó chính là yếu tố phá giải phong ấn.</p><p>- Bên trong đan dược ta đã bỏ thêm Cốt linh lãnh hoả, đặc thù băng thể, là lại tinh thể, khi nuốt vào sẽ ẩn núp trong cơ thể, bình thường thì không hề có điểm bất thường, nhưng nếu do ta dùng Cốt linh lãnh hoả thúc dục, thì nó lập tức chuyển hoá thành sức phá hoại kinh khủng của Cốt linh lãnh hoả, nếu đối phương không biết, vậy thì chỉ sợ là chịu không ít đau khổ rồi.</p><p>Dược lão thu hồi hắc đỉnh vào giới chỉ, quay đầu về phía Tiêu Viêm, cười dài nói.</p><p>- Sẽ không bị hắn phát hiện ra chứ? - Cần chặt Phá ách đan, Tiêu Viêm cẩn thận hỏi.</p><p>- Hẳn là không. Nhưng ta cũng không thể khẳng định một trăm phần trăm. Dù sao trên đời này cũng không có cái gì là tuyệt đối, nhưng chuyện bị phát hiện là rất nhỏ. - Dược lão lắc đầu cười nói.</p><p>Gật đầu, Tiêu Viêm từ trong nạp giới lấy ra một cái bình ngọc phẩm chất không tầm thường, cẩn thận bỏ Phá ách đan vào đó. Sau đó liếc mặt nhìn lên bàn, một đống dược tài, khoé miệng giật giật, không khách sáo thu hết dược tài vào trong giới chỉ.</p><p>- Hắc hắc, coi như thêm vào thù lao luyện dược.</p><p>Những loại dược tài cao cấp này mà đem đi đấu giá cũng phải được hơn trăm vạn, Tiêu Viêm tuyệt không có ý định để lại cho Hải Ba Đông.</p><p>- Rốt cuộc cũng xong.</p><p>Sau khi thu hết đồ đạc vào giới chỉ, Tiêu Viêm hài lòng, vỗ vỗ vào giới chỉ, quay về phía Dược lão, cười nói:</p><p>- Hắc hăc, bây giờ ra ngoài xem tên kia có tuân thủ theo lời hứa hay không.</p><p>- Hy vọng hắn sẽ không làm chúng ta thất vọng. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Dược lão cười nhạt, thân hình thoáng hoá thành một đạo lưu quang tiến vào hắc sắc giới chỉ.</p><p>Đeo hắc săc giới chỉ vào ngón tay, cất bình ngọc đựng Phá ách đan vào đó, sửa sang lại quần áo, sau đó bước ra khỏi phòng.</p><p>Ánh sáng thoáng có chút hôn ám trên hành lang. Hải Ba Đông đứng cạnh vách tường, khuôn mặt giá nua nhìn có vẻ bình tĩnh nhưng ngón tay lại không ngừng gõ vào vách tường, cho thấy trong lòng hắn rất khẩn trương.</p><p>Cảm thụ thời gian chậm rãi trôi qua, Hải Ba Đông quay đầu liếc mắt nhìn về căn phòng đóng chặt cửa cuối hành lang, không khỏi nhíu mày, một lát sau khẽ thở dài. Tài liệu luyện chế Phá ách đan không phải dễ kiếm, hắn đã tốn vài năm mới thu đủ, nếu Tiêu Viêm luyện chế thất bại sợ rằng nguyện vọng khôi phục thực lực của hắn sẽ tiêu tan.</p><p>Đột nhiên bàn tay của Hải Ba Đông chợt yên lặng, khuôn mặt cũng ngưng trọng, toát ra sự lo lăng, thấp giọng lẩm bẩm:</p><p>- Chẳng lẽ thất bại sao? Ai, xem ra ta còn có chút lỗ mãng, tên kia dù thực lực khiến ta có chút nhìn không thấu, nhưng dù sao tuổi vẫn còn nhỏ, cho dù hắn bắt đầu tu luyện luyện dược thuật từ lúc còn trong bụng mẹ, cũng bất quá chỉ hơn chục năm thời gian, tài năng luyện dược thuật có bao nhiêu, tạo nghệ có bao nhiêu tuổi?</p><p>Nắm tay nặng nề để một chỗ, sắc mặt của Hải Ba Đông biến đổi kịch liệt, sau một hồi, lắc đầu cười khổ, nói:</p><p>- Tới bây giờ cũng chỉ có thể hy vọng tên kia mang đến kỳ tích thôi. Dù sao hắn cũng có được dị hoả cực kỳ kinh khủng.</p><p>Thời gian chầm chậm trôi qua, không khí trên hành lang cũng theo đó tăng dần lên sự xoay chuyển. Ngón tay trên vách tường cũng tăng nhịp gõ. Đấu khí trên ngón tay hung hăng điểm ra, tạo nên một lỗ hổng, cho thấy sự khẩn trương.</p><p>- Đi xem!</p><p>Khuôn mặt khô héocủa Hải Ba Đông trở nên co quắp. Không thể nhẫn nại với loại chờ đợi này nữa, mạnh mẽ xoay lưng, hít một hơi định đi vào hành lang.</p><p>Ngay khi Hải Ba Đông xoay người, thân thể mãnh liệt cứng ngắc vì kinh ngạc, ánh mắt nhìn chằm chằm vào hành lang, sau đó dựa lưng vào tường cười dài. Hắn đã nhìn thấy hắc sam thiếu niên. Nuốt một ngụm, vội vàng tiến về phía trước, nói:</p><p>- Tiểu huynh đệ, thành công rồi sao?</p><p>Tiêu Viêm quay nhìn vẻ vội vã của Hải Ba Đông, chậm rãi đi tới, bàn tay đưa lên, một cái bình ngọc hướng Hải Ba Đông.</p><p>- Tương đối, dường như có vận may nên miễn cưỡng thành công.</p><p>Nhìn ngọc bình, Hải Ba Đông cơ hồ tay chân cứng lại, chật vật tiếp lấy, tự mình cẩn thận dùng hai bàn tay ôm lấy, hai mắt nổi lên sự kích động như điên khi thấy khoả đan dược màu tím trong bình.</p><p>Mừng như điên, điều này là hiển nhiên bởi vì hắn đã có trong tay Phá ách đan, vẫn có một điểm khó tin. Ngắn ngủi một ngày, một người không đến hai mươi tuổi có thể luyện chế ra lục phẩm đan dược. Cho dù là Đan Vương Cổ Hà cũng khó có thể luyện chế ra một cách hoàn hảo như vậy.</p><p>- Ẩn sâu, dấu diếm...</p><p>Hải Ba Đông trong lòng lúc này đối với Tiêu Viêm chỉ có một câu đánh giá.</p>", "images": {}, "success": true}