{"id": 237, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-237", "title": "Chương 237: Tàn Đồ Tới Tay - Mời Làm Bảo Tiêu", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 237: Tàn Đồ Tới Tay - Mời Làm Bảo Tiêu</h1><p>Hai đạo ánh mắt giao nhau trên không, cả hai đều phóng xuất ý tứ không nhân nhượng, hàn ý nhàn nhạt lượn lờ giữa không trung, không khí đột nhiên trở nên có chút thoáng đông đặc lại.</p><p>Con ngươi đen nhánh bình tĩnh nhìn chăm chú vào giữa không trung, theo sự hồi phục thực lực Hải Ba Đông càng trở nên lăng lệ và bá đạo hơn. Cơ thể Tiêu Viêm hơi ngã về phía sau, dựa nhẹ vào lưng ghế, hai tay khoanh trước ngực, vẻ mặt bình thản như mặt nước giếng (giống như sâu không thấy đáy), không bởi vì luồng khí thế của Đấu hoàng trong mật thất mà cảm thấy có chút nào biến sắc.</p><p>Trên không trung, ánh mắt của Hải Ba Đông có chút trở nên lăng lệ, gắt gao nhìn chằm chằm hắc sam thiếu niên phía dưới, trong lòng bàn tay hàn khí nhàn nhàn vấn vít. Theo thực lực hồi phục, tâm tình bị áp bức suốt mấy chục năm rốt cục cũng lần nữa chậm rãi thư hoãn. Lúc còn là băng hoàng đỉnh cao rất lạnh lùng và bá đạo, chưa có ai dám cường hành lấy đi vật gì trong tay của hắn, vậy mà Tiêu Viêm đã phá vỡ cấm kị của hắn.</p><p>Trước đây cũng bởi vì phong ấn và duyên cớ nhìn không thấu thực lực của Tiêu Viêm, cho nên Hải Ba Đông vẫn chưa biểu hiện ra chút địch ý nào. Bất quá hôm nay phong ấn được phá giải, Băng hoàng oai phong một cõi lúc trước rốt cục cũng một lần nữa quay trở lại. Thực lực bất ngờ đề thăng đã làm trong tâm Hải Ba Đông hốt nhiên lén lút bắt đầu toát ra ý niệm muốn đem tàn đồ đoạt lại hoàn toàn.</p><p>Mặc dù Hải Ba Đông cũng không biết mấy cái tàn đồ này đến tột cùng có cái tác dụng gì, nhưng hắn vẫn có thể hiểu được mấy cái tàn đồ này che dấu cái bí mật tuyệt đối không nhỏ. Dù sao năm đó ngay cả cái loại cấp bậc cường giả như Mỹ đỗ toa nữ vương cũng bị hấp dẫn không ngại ngoài ngàn dặm đuổi giết mà tới.</p><p>Thân thể trôi nỗi giữa không trung, toàn thân Hải Ba Đông liễu nhiễu hàn khí lạnh như băng, ánh mắt nhìn chằm chằm thần tình bình tĩnh của Tiêu Viêm, sự trầm mặc của thiếu niên này đồng thời trạng thái có chút có vẻ sâu hiểm khó dò, rốt cục để được lòng tin tăng lên cao độ, Hải Ba Đông thoáng thanh tỉnh lại một chút. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Ánh mắt híp lại thành một khe nhỏ, Hải Ba Đông hồi tưởng trận đại chiến cùng Tiêu Viêm cách đây mấy tháng trước, hai gò má đầy đặn có chút trở nên ngưng trọng hẳn, trong đầu chớp nhoáng hiện lên cảnh ngày đó thiêu niên đã khống chế ngọn sâm bạch hỏa diễm, hốt nhiên một cổ hàn ý không hề báo trước hiện lên trong lòng Hải Ba Đông (cha này nhát cáy hehe). Lúc trước, khi cùng ngọn sâm bạch hỏa diễm kia tiếp xúc qua, Hải Ba Đông đối với sự khủng bố của nó hiểu rất rõ.</p><p>Theo sự phân tích trong nội tâm hàn ý trong lòng từ từ đề thăng, thân thể hắn cũng giật lên một cái run run rất nhẹ, lãnh ý trên khuôn mặt (đổi một chút để nguyên không ổn) dần dần tan ra, môt khắc được thay thế bằng nụ cười nhìn như nhu hòa trên gương mặt hơi cứng ngắt già nua.</p><p>Sau một lúc trải qua sự trầm tư, bởi vì thực lực của Hải Ba Đông đề thăng một cách đột ngột làm bành trướng lòng tự tin, rốt cục dưới lý trí áp bách mà dần dần biến mất. Đi xuống nữa, hắn mơ hồ tính toán một chút, Hải Ba Đông phát hiện thoáng có chút khiếp sợ trong lòng, cho dù bây giờ hắn đã phục hồi tiếp cận thực lực của quá khứ.</p><p>Tuy nhiên, lại vẫn như cũ là có chút nhìn không thấu thực lực chân chính của thiếu niên này.</p><p>Mặc dù cảm ứng khí tức của Tiêu Viêm rõ ràng là ở cấp độ đấu sư. Nhưng mà đã từng cùng hắn giao thủ qua một lần, Hải Ba Đông cũng biết, nếu ai đem gã thiếu niên trước mắt đối phó như một gã đấu sư bình thường có lẽ sẽ được giáo huấn cho một bài học xương máu.</p><p><i>\" Tạm thời không nên đối địch\"</i></p><p>Ý nghĩ chớp nhoáng hiện lên trong đầu, hai gò má già nua của Hai Ba Đông hiện lên nét cười nhu hòa, ra vẻ ôn hòa đối với Tiêu Viêm cười gật gật đầu. Hàn khí liễu nhiễu quanh thân cũng chậm rãi thu liễm nhập vào cơ thể</p><p>Ánh mắt nhìn trên không trung thoáng chút lóe lên một tia có ý bỡn cợt sau một lúc trầm tư, cũng hốt nhiên chủ hốt nhiên chủ động thu hồi khí thế sắc bén. Đồng thời với biểu hiện thiện ý của Hải Ba Đông, Tiêu Viêm ngắm nghía nạp giới trên ngón tay, cân nhắc cười nói: <i>\" Hải lão tiên sinh, ta còn nghĩ ngài giờ đây hồi phục thực lực cũng sẽ định phản lại mà xuất thủ với tiểu tử đấy chứ … vừa rồi cái bộ dáng của người thật là làm cho người ta sợ hãi a.\"</i></p><p><i>\"Haha. Tiêu Viêm tiểu huynh đệ nói gì thế, lão phu như thế nào quên sự viện trợ của ngươi đối với ta chứ? Cái loại hành động vong ân phụ nghĩa, Hải Ba Đông ta sao có thể làm ra.\"</i> Vội vàng khoát tay áo, Hải Ba Đông chậm rãi hạ xuống, cười nói giải thích với Tiêu Viêm: <i>\" thật là có lỗi, vừa rồi bởi vì thực lực hồi phục đột ngột, cho nên trong lúc nhất thời khó không chế khí thế, đã làm cho tiểu huynh đệ phải bị sợ hãi a.\"</i></p><p>Tiêu Viêm ngồi trên ghế cười cười, bàn tay thon dài vỗ nhè nhẹ lên tay áo bào, thoáng lóe lên vẻ tiếc nuối khẽ cười nói: <i>\" thật có chút đáng tiếc a, tiểu tử vốn định lĩnh giáo một chút thực lực chân chính của băng hoàng đã từng oai phong của Gia mã đế quốc, hiện tại xem ra tựa hồ không có khả năng rồi. Cái cơ hội này thật đáng tiếc…\"</i></p><p>Nghe vậy, khóe mắt Hải Ba Đông giật giật lên nhé nhẹ rất khó phát hiện, ánh mắt sắc sảo bén nhọn trong cái nhìn chằm chằm của Tiêu Viêm kia không giống như là đang nói đùa, sau một thoáng, cười lên một tiếng, nhanh chóng di chuyển tầm mắt, đồng thời trong lòng thầm một tiếng may mắn, xem ra biểu hiện của người này đối với sự hồi phục thực lực của mình cũng không có sự kiêng dè quá lớn a… hoàn hảo lúc trước không có phá hủy thể diện, bằng không trận này xảy ra ai thắng ai bại còn chưa biết trước được.</p><p>Hơn nữa, đắc tội với một gã luyện dược sư có thể luyện ra được lục phẩm đan dược, rõ ràng là một việc cực kỳ không khôn ngoan. Nếu có khả năng nhất kích tất sát (1 kích đoạt mạng) đối phương tại đương trường, ngược lại hoàn hảo mà nói, nhưng nếu để đối phương chạy thoát thì sẽ tự chuốc phiền phức trong những ngày sau này, sợ rằng sẽ liên miên bất đoạn không dứt. Hải Ba Đông đã kiến thức qua đối với lực hiệu triệu của cao giai luyện dược sư, so ra cấp bậc luyện dược của Tiêu Viêm cũng không kém.</p><p><i>\" Haha, Tiêu Viêm tiểu huynh đệ nói đi đâu thế. Bộ xương già này của ta cũng không còn bao nhiêu năm sinh lực nữa.\"</i> Hải Ba Đông cười khan khoát tay nói.</p><p>Cười cười không có ý kiến, Tiêu Viêm chậm rãi ngồi thẳng trên ghế lên, bàn tay vươn ra, nhìn chăm chú vào lão giả trước mặt, lãnh đạm cười nói: <i>\" Lão tiên sinh, phong ấn hôm nay đã giải khai, nhiêm vụ ta coi như đã hoàn thành hoàn toàn, vậy tàn đồ kia…\"</i></p><p>Hai chữ tàn đồ lọt vào tai, da mặt nhăn nheo của Hải Ba Đông có chút co giật, bất quá lúc này hằn ngược lại cũng không có kiếm cớ khác, bời vì hắn có thể cảm nhận được rõ ràng, trong khi mình trầm mặc một lúc, đấu khí đã bắt đầu mãnh liệt cuộn trào lưu chuyển trong cơ thể thiếu niên trước mặt. Trong con ngươi đen nhánh, hàn ý lạnh như băng cũng dần dần hiện ra liễu nhiễu, hiển nhiên, nếu mà lúc này hắn có nữa câu nói trì hoãn thì thiếu niên trước chỉ sợ sẽ lập tức trở mặt động thủ.</p><p>Cười khổ, thở dài một tiếng, Hải Ba Đông ngón tay sờ sờ trên nạp giới, theo đó một mãnh da nhỏ ố vàng bộ dáng cực kỳ cổ xưa chợt hiện ra trong bàn tay, cực kỳ không muốn nhẹ vỗ về mãnh tàn đồ nhỏ cổ xưa, Hải Ba Đông thở dài:\" Ta chế tạo bản đồ vài chục năm nhưng chưa bao giờ gặp qua bản đồ phức tạp như thế, không lâu sau khi tìm được nó, ta đã từng muốn chiếu theo phần tàn đồ này phục chế lại một phần, có điều cuối cùng bản đồ vẽ ra cùng với bản gốc cực kỳ quỷ dị lại không giống nhau. Thử nghiêm như thế nhiều lần cuối cũng buộc phải buông tha ý nghĩ này. Ta nghĩ, có lẽ điều này với nguyên nhân bản đồ bị tàn khuyết có chút duyên cớ.\"</p><p>Ánh mắt Tiêu Viêm gắt gao nhìn chằm chằm mãnh tàn đồ kia, liếc qua sắc mặt Hải Ba Đông, mặc dù có thể mơ hồ biết được một ít nguyên nhân, nhưng cũng không thể mở miệng giải thích những nghi ngoặc của lão, lúc trước sau khi tìm được phần tàn đồ thứ nhất trong Ma thú sơn mạch, dược lão đã phát hiện tại trên tàn đồ có ẩn dấu cổ linh hồn lực cực kỳ không lồ, cổ lực lượng linh hồn này cực kỳ mờ nhạt, nếu không có linh hồn mạnh mẽ hơn người của chức nghiệp luyện dược sư, thì người bình thường rất khó phát hiện ra nó, cổ linh hồn lực này cũng sẽ không trực tiếp đối với người sản sinh ra thương tổn gì. Nhưng mà nếu có ai định phục chế lại lộ tuyến cùng với những đường vân mà nói, như vậy cổ linh hồn lực này sẽ bất tri bất giác ăn mòn tinh thần trí của người đó, làm cho người đó vẽ ra bản đồ hầu như hoàn toàn bất đồng với nguyên bản (sặc công nghệ chống sao chép siêu vãi ^^).</p><p>Lưu luyến vuốt ve mãnh tàn đồ một lát, Hải Ba Đông mới lắc đầu buồn bực đem nó đưa cho Tiêu Viêm, cười khổ nói: <i>\" haizza, hãy cầm lấy đi, với kinh nghiệm của ta xem qua, tấm bản đồ này đã bị chia ra làm nhiều mãnh, trong tay ta cũng chỉ có một phần nho nhỏ, ngược lại, giữ cũng không mấy tác dụng. Hơn nữa, muốn tại khắp nơi trên đại lục tìm kiếm những mãnh tàn đồ còn lại, không thể nghi ngờ so với việc mò kim đáy biển còn khó hơn.\"</i></p><p>Cười cười, Thân thủ Tiêu viêm tiếp nhận khối tàn đồ có chút mềm mại này, nhìn qua đánh giá một lúc, thì một cỗ tang thương xa xưa đánh tới, xem ra bức tàn đồ này trải qua năm tháng không phải là ngắn ngủi.</p><p>Nắm tới phần tàn đồ, Tiêu viêm lấy bức tàn đồ trước kia của Hải Ba Đông ghép lại, sau đó mới thở ra một hơi, hiển nhiên sau khi ghép hai mảnh tàn đồ liền khít lại.</p><p><i>\" Hắc hắc, Tiêu Viêm tiểu huynh đệ, ngươi tựa hồ đối với bức tàn đồ này rất có hứng thú?\"</i> Nhìn bộ giáng của Tiêu Viêm, Hai con mắt của Hải ba đông vòng vo chuyển, cười hăng hắc nói.</p><p><i>\" Ta đối với thứ cổ quái này, đều có chút hứng thú.\"</i> Tiêu Viêm mỉm cười có chút hàm hồ nói.</p><p><i>\" Tiểu huynh đệ, Tàn đồ trong tay của ta toàn bộ đã quy về ngươi.Hắc ….Hắc… Không biết có thể nói cho ta biết một chút, thứ này rốt cục là có bí mật gì?\"</i> Chà chà tay, Hải Ba Đông có chút không nhịn được hiếu kỳ liền mở miệng hỏi.</p><p><i>\" Hải lão tiên sinh, Ta trước kia có nói với ngươi, trừ bỏ một lần đấu giá hội mới gặp qua tàn đồ, nay là lần đầu tiên đem tàn đồ tới tay, cho nên nó tới cùng cất giấu thứ gì, ta cũng không có rõ ràng lắm.\"</i> Tiêu Viêm buông tay, cười dài nói.</p><p>Nghe vậy, Khóe miệng của Hải Ba Đông khẽ nhếch lên, miệng phụ họa cười ra một tiếng, Trong lòng thì thầm nói:</p><p>: <i>\" Ngươi không biết? Ngươi không biết có quỷ mới tin, chỉ cóa đứa ngốc mới có thể vì khối tàn đồ mình không biết thì mới mạo hiểm sinh mệnh tiến vào sa mạc, nhìn ngươi như thế này, trông giống đứa ngốc sao?\"</i></p><p>Nghe được Tieu Viêm nói ra lời này, Hải Ba đông trong lòng cũng hiểu được, Tiêu Viêm không muốn nói bí mật của bức tàn đồ nói cho Hắn, Nhưng cũng lập tức lắc đầu, dù sao tàn đồ hiện tại đã rơi vào trong tay Tiêu Viêm, Muốn cưỡng đoạt lại thì không có chắc chắn, cho nên hắn chỉ mãnh mẽ đè áp sự tò mò xuống.</p><p>Đem tàn đồ cẩn thận cất vào một cái hộp, sau đó cất vào giới chỉ, Trong lòng Tiêu Viêm thoáng thở ra một hơi, thứ này qua bao nhiêu vất vả cuối cùng thì tới tay a.</p><p><i>\" Hải lão tiên sinh, hiện giờ thực thực của Người đã muốn hồi phục, hẳn sẽ không tiếp tục trốn ở cửa hàng này nữa chứ?\"</i> Hai tay bỏ vào trong tay áo, Tiêu Viêm đột nhiên hướng về phía Hải Ba Đông cười nói.</p><p><i>\" Lúc trước ở tại chỗ này, chủ yếu là muốn nghiên cứu tàn đồ, cùng tìm cách phá giải phong ấn, hiẹn giờ phong ấn đã giải, tự nhiên là không có lý do gì ở chỗ này.\"</i> Hải ba đông gật gật đầu, liếc mắt nhìn Tiêu Viêm đang cười, Liền cất tiếng: <i>\" Ngươi có việc</i></p><p><i>gì?\"</i></p><p><i>\" Ha ha, đích xác là có chút việc, muốn mời hải lão tiên sinh giúp đỡ một chút.\"</i> Tiêu Viêm phất phất tay áo, nhẹ giọng cười nói.</p><p><i>\" Hắc … hắc, ngươi nhanh như vậy đã muốn dùng tới nhân tình của một gã Đấu hòang dùng tới?\"</i> Hải ba đông cười hắc hắc, nói: <i>\" Ta nói rồi, Ngươi giúp ta một lần, cho nên ta cũng thiếu của ngươi một phần nhân tình, bất quá bây giờ ngươi muốn ta hỗ trợ, thì nhân tình này phải xóa bỏ …..\"</i></p><p><i>\" Ta tin tưởng, Hải lão tiên sinh sau này có lẽ sẽ thiếu ta nhiều phần nhân tình nữa, không phải chuyện khác, chỉ cần ta là một gã luyện dược sư, lại có thể luyện chế ra lục phẩm đan dược.\"</i> Tiêu viêm nhàn nhạt cười nói.</p><p><i>\" Ai, tuy rằng có chút ngông cuồng, bất quá thật ra cũng đúng, một gã có thể luyện ra lục phẩm đan dược thì bất cứ một gã đấu hoàng nào cũng sẽ ngụên ý làm bằng hữu, đương nhiên ta cũng không ngoại lệ.\"</i> Thở dài một tiếng, Hải ba đông đồng cảm gật đầu, mặc kệ nói như thế nào, tại phiến đại lục này, luyện dược sư, đặc biệt là cao giai luyện dược sư vĩnh viễn là tốt nhất bằng hữu.</p><p><i>\" Nói một chút đi, Ngươi cần ta làm cái gì? Chỉ cần trong phạm khả năng của ta, Ta tuyệt đối không cự tuyệt.\"</i> Hải ba đông vân vê chòm râu nhỏ dưới cằm, cười nói.</p><p><i>\" Hai tháng sau. Ta sẽ đi Vân lam tông, đến lúc đó có lẽ có chút xung đột với bọn họ, Mà Hải lão tiên sinh, chỉ cần thời điểm ấy hiện thân một chút.\"</i> Tiêu viêm thở nhẹ một hơi, thoáng trầm mặc nói.</p><p><i>\" Vân lam tông? Ngươi đi trêu chọc bọn họ làm gì? Kia chính là một tòa núi a.\"</i> Nghe vậy, Hải ba đông thoáng sửng sốt, kinh ngạc nói.</p><p><i>\" Giải quyết một chút ân oán thôi.\"</i> Tiêu viêm tùy ý nói một tiếng, cũng không giải thích cái gì, dù sao việc ấy cũng không quang vinh gì.</p><p><i>\" Vân lam tông thế lục rất mạnh, Hơn nữa cường giả cũng không ít, xem ra việc khó khăn này cũng không nhỏ a.</i></p><p><i>Nhìn Hải ba đông tựa hồ có chút chần chờ, Tiêu Viêm cười cười nói:\"</i> Hải lão xin yên tâm, Ta không phải là muốn Người đối địc với Vân lam tông, chỉ là nếu lúc ấy bọn họ thực sự lấy ít đánh nhiều, thì chỉ cần hải lão lộ ra cái mặt là tốt rồi. <i><i>\"</i></i></p><p><i><i>\"</i></i> Lấy ít đánh nhiều? Ngươi thật sự đúng là hài hước, lấy thực lực của ngươi, trừ Tông chủ Vân lam tông, bọn họ còn có ai chống lại được ngươi? <i><i>\"</i></i></p><p><i><i>\"</i></i> Bởi vì một chút duyên cớ. cho nên ta không muốn bại lộ thực lực ra ngoài, khi đến đó Ta chỉ sự dụng lực lượng như bây giờ. <i>\" Tiêu Viêm buông tay cười nói.</i></p><p><i>\"</i> Ách? thật sự là quyết định kì là. <i>\" Nghe vậy, Hải ba đông sửng sốt, trầm ngâm một lát, hơi gật đầu bất đắc dĩ nói:\"</i> Được rồi, ai bảo ta khiếm của ngươi một nhân tình, Ta liên cùng ngươi đi đến Vân lam tông, tuy rằng hiện giờ không thể đem Vân lam tông thành chó sủa gà bay, nhưng muốn bảo vệ sự an toàn của ngươi, quả thật cũng không quá khó khăn.\"</p><p>Nhìn thấy Hải ba đông gật đầu, Tiêu Viem khẽ cười cười, Có một Gã Đấu hoàng làm bảo tiêu, như vậy một ít kẻ ngoan cố cổ hủ ở Vân lam tông hẳn là thu liễm đi rất nhiều.</p>", "images": {}, "success": true}