{"id": 242, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-242", "title": "Chương 242: Mặc Gia", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 242: Mặc Gia</h1><p>Trong đại sảnh những đạo ánh mắt như tê dại, Tiêu viêm thuận tay rút ra một cái ghế, Nhìn khuôn mặt La bố đang trắng bệch, khẽ vuốt móng tay, nhàn nhạt nói: <i>\" Nói một chút đi, Các ngươi gần đây xảy ra việc gì? Lấy thế lực của ngươi tựa hồ không thể quét ngang được các thế lực ở Thạch mạc thành a.\"</i></p><p>Nghe lời nói Yiêu Viêm có chút tổn hại, Khuôn mặt La bố ngượng ngùng cười khổ nói: <i>\" Đích xác, Ta cũng không có ý nghĩ độc bá Thạch mạc thành, Hơn nữa thực lực của Sa chi dong binh đoàn cũng không đủ để độc bá.\"</i></p><p><i>\" Tất cả việc này là bởi vì nguyên nhân nằm ở Mạc thiết dong binh đoàn Thanh lân tiểu cô nương.\"</i> Khuôn mặt La bố thoáng co lại, hiện lên sự hối hận.</p><p><i>\" La bố, Ngươi hãy cẩn thận những gì ngươi nói! Gia tộc bọn ta có thể giúp ngươi xưng bá Thạch mạc thành thì cũng có thể cho các ngươi trong khoảnh khắc bị giết chết!\"</i> Ngay khi La bố định nói ra thì mấy nam tử đứng một bên hét to lên nói.</p><p>Nghe được tiếng quát này, sắc mặt La bố hơi đổi, một lát sau hắn hung tợn đối vói nam tử kia cả giận nói: <i>\" Con mẹ mày, Nếu không phải vì các ngươi, lão tử cũng không có kết cục như hôm nay!\"</i></p><p><i>\" Bọn họ là ai?\"</i> Tiêu viêm quay đầu nhìn chằm chằm mấy người không phải là người của Sa chi dong binh đoàn, nhẹ giọng hỏi.</p><p>Nhìn thấy Tiêu Viêm nhìn qua, mấy vị nam tử không nhịn được lui ra phía sau mấy bước, Đấu khí trong cơ thể cấp tốc chảy xuống, khoé mắt không tự chủ được nhìn phía dưới chân, sợ băng tầng quỷ dị bỗng nhiên theo bàn chân mà lan lên, Hiển nhiên lúc trước Tiêu Viêm ra tay cũng đủ làm cho bọn Hắn có chút sợ hãi.</p><p><i>\" Bọn họ là người của Mặc gia, Vị Thanh lân cô nương kia cũng là do Đại trưởng lão của họ bắt đi, Bọn họ liên hệ với Sa chi dong binh đoàn chúng ta, nói là có thể giúp chúng ta xưng bá Thạch mạc thành, bất quá điều kiện chính là …Phải đem người của Mạc thiết dong binh đoàn giết sạch..\"</i> La bố nhìn qua đám người Tiêu Đỉnh nói.</p><p><i>\" Mặc gia?\"</i> Nghe vậy, sắc mặt Tiêu đỉnh khẽ biến, thất thanh nói ra.</p><p><i>\" Bọn họ có lai lịch thế nào?\"</i> Tiêu viêm quay đầu nhìn Tiêu đỉnh đang có chút hoảng sợ,hỏi.</p><p><i>\" Mặc gia, Gia mã đế quốc là đông bắc Tứ đại gia tộc, Thế lực tuy vẫn kém so với Nạp lan gia tộc, bất quá cũng không được khinh thường, hàng năm bọn họ chiếm cứ địa phương ở đông bắc cơ hồ là thâm căn cố đế.</i></p><p><i>Nghiễm nhiên là một phương bá chủ,không nghĩ tới bọn họ lần này lại đối phó với chúng Ta \"</i> Tiêu đỉnh nhíu mày nói.</p><p><i>\" Mặc gia …Bọn họ thực lực như thế nào?\"</i> Ngón tay gõ nhẹ lên mặt bàn, Tiêu viêm thấp giọng hỏi.</p><p>\" Mặc gia thực lực rất mạnh, theo như Ta nghe vị Đại trưởng lão, tên của Hắn là Mặc thừa? Hắn cũng là vang dội ở địa phương …..Năm đó chính hắn một người một ngựa đem đoàn cường đạo Hắc Phong hung ác ở phía đông đế quốc giết sạch, Phải biết rằng Hắc phong cường đạo đoàn thực lực không thể khinh thường, Trong đó có ba người là Đại đấu sư, Đấu sư thì có hơn mười người, Đế quốc nhiều lần đưa binh chinh phạt, nhưng không làm được gì ngược lại tổn thất trầm trọng..Tràng giết chóc kia quả thật là máu chảy thành sông, Bởi vậy cũng tạo cho hắn ngoại hiệu là quái tử..\" Tiêu đỉnh trầm giọng nói.</p><p><i>\" Tựa hồ cũng là một người độc ác a..\"</i> Tiêu viêm khẽ cười nói.</p><p><i>\" Đương nhiên, Tuy rằng chỉ là một gã Đấu Linh, thực lực chính xác rất mạnh, Bất quá làm cho Mặc thừa có được Danh phận và địa vị như hôm nay, chủ yếu là hắn còn có một thân phận khác.\"</i> Nói đến chỗ này, khuôn mặt Tiêu Đỉnh thoáng có chút cổ quái.</p><p><i>\" Có thân phận gì?\"</i></p><p>\" Tên kia lúc trẻ tuổi đã bái vào môn hạ của Vân lam tông, sau đó bởi vì xen vào sự vụ của gia tộc, thì ly khai Vân lam tông, bất quá hắn được xem là rất thông minh, tuy rằng thoát ly Vân lam tông, bất quá mỗi năm vẫn cấp cho Vân lam tông một phần trọng lễ, hơn nữa khi nào Vân lam tông có sự vụ gì, hắn tự mình đến chúc mùng, thái độ cực kỳ khôn khéo, Nghe nói trước kia được tông chủ của Vân lam tông thu làm đệ tử, nên khi trở về liền khoe khoang chính mình được xem nghi thưc Tông chủ Vân lam tông thu nhận đồ đệ của Tông chủ Vân lam tông, Đương nhiên có thể được xem nghi thức thu nhận đệ tử của tông chủ Vân lam tông cũng là làm cho người ta hâm mộ …\" Mặc dù nói như vậy, Bất quá Tiêu Đỉnh vẫn lắc đầu, trong lòng đối với nhân phẩm của Mặc thừa có chút khinh bỉ, <i>\" Đúng rồi ….Tông chủ Vân lam tông nhiều năm như vậy mới thu được một nữ đệ tử, Người này hẳn là ngươi có biết Nàng là ai.\"</i> Tiêu Định nhẹ giọng nói.</p><p>Hơi gật đầu, Tiêu viêm nhàn nhạt nở nụ cười, Nữ đệ tử kia ngoài Nạp lan yên nhiên thì còn có thể là ai?</p><p><i>\" Bởi vậy, Tuy rằng người này thoát ly Vân lam tông, không chỉ không bị chấp pháp đội truy sát, ngược lại tiện nghi cái danh đệ tử Vân lam tông, Nhiều năm này, cường giả ở Đông bắc không muốn xung đột với hắn, nguyên nhân cũng bởi là Vân Lam Tông …Ha ha Dù sao chân chính cũng là một ngọn núi lớn \"</i> Tiêu đỉnh thở dài một hơi, cười nói.</p><p><i>\" Tiểu tử, ngươi đã biết ngọn núi của Mặc gia dựa vào, hãy thưc thời một chút, ngoan ngoãn theo chúng ta trở về, thật còn …\"</i> Nghe được Tiêu Đỉnh nói ra, Một người tranh niên trong đám người nhịn không được hiện lên vẻ đắc ý, Nhìn biểu hiện đến mức lô hỏa thuần thanh như thế này, hiển nhiênkhong phải là lần đầu tiên, Nhưng mà …Lời nói đắc ý của hắn còn chưa xong, Tiêu Viêm ngồi ở ghế tùy ý phất tay, một tầng băng trong nháy mắt từ bàn chân hắn tràn lên sau đó bao bọc lại, đồng thời cũng không kịp nói xong lời.</p><p>Hôm nay cho dù là Tông chủ Vân lam tông đến đây, cũng không thể mang nhóm các ngươi đi, cho nên đừng nói hoang, ai nói một câu thì nhìn gương của Hắn. <i>\"</i></p><p><i>Tiêu viêm ngay cả nhìn người băng kia một cái cũng không nhìn, ngữ khí đạm bạc nói ra. Nghe được những lời cuồng ngạo như thế, Bốn người còn lại hiện lên vẻ tức giận, Bất quá, khi nhìn lại khối băng kia, nên chỉ đành hung hăng đem những lời định nói nuốt vào.</i></p><p><i>\"</i> Bất qua, bọn người kia thực kỳ quái, Đoạt người của chúng ta, còn muốn đem toàn bộ người của chúng ta giết sạch? Hay là sợ chúng ta biết việc gì? <i>\" Tiêu Đỉnh khẽ cau mày lại, có chút nghi hoặc lẩm bẩm nói.</i></p><p><i>\"</i> Biết bọ họ bắt Thanh lân để làm gì không? <i>\" Tiêu viêm nhìn La bố dò hỏi.</i></p><p><i>\"</i> Việc này …Ta cũng không biết. <i>\" Ánh mắt La bố tà tà nhìn khối băng trước mặt. Nuốt một ngụm nước miếng, Ngượng ngùng lắc đầu. Tựa hồ hắn sợ Tiêu Viêm không tin, liền nhanh chóng bổ súng:\"</i> Ta với bọ họ không tiếp xúc qua, Tên Mặc nhiễm kia chính là người có địa vị cao nhất mà ta tiếp xúc. <i>\"</i></p><p><i>Tiêu Viêm nhìn chằm chằm vào La bố, sau một lúc lâu mới gật đầu. Ngón tay hướng về phía người nam tử, nói:\"</i> Bọn họ chắc là người của Mặc gia phải không? <i><i>\"</i></i></p><p><i><i>\"</i></i> Vâng <i>\" La bố vội vàng gật đầu.</i></p><p><i>Cười cười, Tiêu viêm đem ánh mắt dời qua đám người của Mặc gia, cười nói:\"</i> Mấy vị. Nói đi, các ngươi bắt Thanh lân để làm gì? <i>\"</i></p><p><i>Vị nam tử đang đứng, ánh mắt có chút run rẩy, nhìn khối băng trước mặt, yết hầu hơi chuyển động. Run giọng nói:\"</i> Chúng ta cũng chỉ là phụng lệnh làm việc, cũng không biết rõ nội tình. <i>\"</i></p><p><i>Đôi mắt Tiêu viêm híp lại, ngón tay khẽ bắn ra, băng tầng yêu dị lần thứ hai lan nhanh đến một gã đang dứng cạnh nam tử, trong chớp mắt biến thành một cái băng côn.</i></p><p><i>\"</i> Ta nghĩ, Ta muốn nghe lời nói thật.. <i>\"</i></p><p><i>Ánh mắt của Tiêu Viêm làm cho mấy người của Mặc gia xem hắn như ác quỷ khủng bố. Bạn đang đọc truyện tại - http://truyenfull.vn</i></p><p><i>\"</i> Chúng ta thực sự không biết! <i>\" Bàn chân hơi run run, sắc mặt nam tử hiện lên vẻ sợ hãi, thanh âm cũng có chút khàn.</i></p><p><i>Nghe vậy, Khuôn mặt tiêu viêm đạm bạc, muốn phất tay, Hải ba đông đứng một bên bỗng nhiên lên tiếng nói:\"</i> Đừng hỏi bọn họ, Đích xác bọn họ cái gì cũng không biết, Lấy bí mật của Mặc gia, chắc sẽ không lộ ra đâu! <i>\"</i></p><p><i>Bàn tay dừng lại, Tiêu viêm quay đầu nhìn Hải Ba đông cười nơi:\"</i> Người biết cái gì sao? <i>\"</i></p><p><i>Ánh mắt cùng con ngươi tối đen như mực nhìn qua một cái, sau một lúc lâu, Hải ba đông mới chậm rãi nói:\"</i> Năm đó ta cũng đã tiếp xúc qua với Mặc gia, cho nên biết một chút bí ẩn …Tổ truyền của Mặc gia là một vị Luyện dược sư, Bất quá hắn đối với chính thống luyện dược sư không có hứng thú quá lớn, Ngược lại, cố ý nghiên cứu những thứ cổ quái, tỷ như đem những thứ cường đại của Ma thú như, móng vuốt, hoặc cốt cách trồng lên cơ thể con người ….. <i><i>\"</i></i></p><p><i><i>\"</i></i> Thật là tên biến thái <i>\" Tiêu viêm nhẹ giọng nói.</i></p><p><i>\"</i> Hắc hắc, quả thật là biến thái, Bất quá tên kia coi như có chút bổn sự, cuối cùng cũng thành công một chút, lúc ấy rất nhiều người Mặc gi trồng thứ này, tuy rằng lực lượng tăng không ít, nhưng bất quá cũng biến cho người không ra người, quỷ không ra quỷ …Đem ma thú nghiên cứu nhiều, cuối cùng Hắn đánh chú ý lên những người sinh ra có chút quỷ dị … Ngươi cũng biết, luôn luôn có những người không giống với người thường, vị tổ tiên kia của Mặc gia muốn đem biện pháo đưa những loài người kia bắt lấy, sau đó liền lấy đi trên người bọn họ là khí quan, cuối cùng trồng lên người của Mặc gia, khiến cho thực lực của bọn họ tăng mạnh … <i>\" Nói đến chỗ này, khuôn mặt của Hải ba đông hiện lên sự chán ghét, Hiển nhiên Lão đối với phương pháp biến thái này cực kỳ bài xích.</i></p><p><i>\"</i> Ta nghĩ Thanh lân tiểu cô nương chắc có điểm không giống người thường đi sao? Nói cách khác, Ta cũng khi nghĩ là bọn họ không thể bỏ ra phí tổn lớn như vậy để bắt một tiểu cô nương. <i>\"</i></p><p><i>Nghe Hải ba đông nói,Sắc mặt Tiêu Viêm trở nên cực kỳ khó coi, Hắn tự nhiên là biết, Thanh lân có cái gì khác với thường nhân, Cái gọi là Bích xà tam hoa đồng, chính là Dược lão cũng đánh giá rất cao, Nếu như Mặc gia phát hiện được bí mật này, Lấy tính tình biến thái của bọn họ, tự nhiên là tận dụng mọi cơ hội để bắt Nàng.</i></p><p><i>\"</i> Con mẹ nó, Nguyên lai lũ tạp chủng này đánh chủ ý vào ánh mắt của Thanh lân … <i>\" Sắc mặt âm trầm như nước, Tiêu viêm nắm chặt bàn tay, Tay áo bông nhiên vung lên, một cỗ bạch sâm hỏa diễm bão dũng mà ra, mấy người nam tử, trừ bỏ người đã trả lời Tiêu viêm, thì kêu thảm một tiếng, Sau đó bị đốt cháy thành hư không.</i></p><p><i>Một bên, Hai ba đông nhìn thấy Tiêu Viêm nổi giận, Trong lòng Hải ba dộng đợt nhiên sáng tỏ,lẩm bẩm nói:\"</i> Xem ra vị tiểu cô nương Thanh lân kia, nguyên lai là bị Mặc gia theo dõi a.\"</p>", "images": {}, "success": true}