{"id": 247, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-247", "title": "Chương 247: Đả Thủ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 247: Đả Thủ</h1><p>Sáng sớm có những tia nắng mặt trời chiếu vào phòng nhìn như lung linh huyền ảo, nhìn qua rất là diễm lệ.</p><p>Trong phòng, Tiêu Viêm đang ngồi trên thanh liên chậm mở mắt, thản nhiên nhìn những tia nắng chiếu vào ô cửa sổ.</p><p>Thân thể chợt vươn lên, Tiêu viêm hút một ngụm không khí trong lành buổi sáng, một cỗ cảm giác thư sướng, từ tam phế la ra, rồi tràn khắp thân thể.</p><p>Trải qua một đêm nghỉ ngơi và hồi phục, khuôn mặt uể oải của Tiêu Viêm hoàn toàn biến mất, thân hình nhảy xuống khỏi tâm liên, bàn tay vung lên, thanh liên tọa hóa thành một mạt thanh quang chui vào trong nạp giới.</p><p>Chỉnh qua quần áo, Tiêu viêm đi tới mở cửa phòng, đi ra khách sảnh, ánh mắt quét qua, cũng phát hiện Hải ba đông cũng đã dậy, hai tay bỏ sau người, đứng nhìn dòng người nhộn nhịp qua cửa sổ.</p><p>Cảm giác được Tiêu viêm đi ra, Hải ba đông chậm rãi quay người, nhìn hắn cười nói: <i>\" Nhìn khí sắc của ngươi rất tốt?\"</i> Nhẹ nhẹ gật đầu, Tiêu viêm khoác mũ trùm lên, cười nói: <i>\" Đi thôi, Hôm nay thừa dịp mặc gia bận rộn, chúng đi vào tìm kiếm … Sau đó lại đến chúc thọ cho Mặc thừa …Hắc hắc..\"</i> Nhìn khuôn mặt tràn đầy sát khí, tựa hồ như Việc vui của Mặc gia sắp biến thành Tang gia. <i>\" Nhìn khuôn mặt đang lạnh lẽo sát khí, trong lòng Hải ba đông thầm nghĩ.</i></p><p><i>\"</i> Hắn có thể ra lệnh gíêt Mạc thiết dong binh đoàn gà chó không để lại, Ta tự nhiên cũng muốn có chút lợi tức, tuy chuyện diệt môn ta chưa có nghĩ đến, bất quá ta cũng phải lấy chút lợi tức ở chỗ Mạc thừa chứ <i>\"</i></p><p><i>Tiêu Viêm hai tay vuốt vuốt cằm, cười nói:\"</i> Hơn nữa, Mặc gia mất đi sự chống đỡ của Mặc thừa, Địa vị sợ rằng cũng sẽ giảm xuống, đến lúc đó ba đại gia tộc ở Đông bắc có tha cho cái cơ hội nuốt địa bàn của Mặc gia hay không? <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Ngươi không sợ Vân lam tông thay hắn báo thù? <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Hải lão tiên sinh chẳng lẽ cho rằng, vân lam tông chỉ vì một ngoại môn đệ tử mà đuổi gíêt hai gã cường giả Đấu hoàng? <i>\" Tiêu viêm cười cười nói.</i></p><p><i>\"</i> Hai gã đấu hoàng? <i>\" Nháy nháy mắt, ngẩn người cả nửa ngày, Hải ba đông mới trợn mắt lên nói:\"</i> Ta chỉ cùng đi với ngươi, Còn việc của bọn họ với ngươi tựa hồ như không liên quan tới Ta a! <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Hải lão kiêng kỵ vân lam tông sao? <i>\" Tiêu viêm híp mắt lại nói.</i></p><p><i>\"</i> Hừ, ngươi không cần dùng kế khích tướng. Ta chỉ là không muốn vô cớ cùng Vân lam tông đối địch mà thôi, Đợi Ta trả xong nhân tình cho ngươi đến lúc đó thì một đường do ta độc hành. <i>\" Hải ba đông nhéch mép nói.</i></p><p><i>Khẽ miết chén trà trên tay, Tiêu Viêm trầm ngâm một lúc, ánh mắt quét qua trên người Hải ba đông cười dài nói:\"</i> Hải lão, Người hôm nay là Mấy tinh Đấu hoàng? <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Hai tinh, mà ngươi hỏi vấn đề này làm gì? <i>\" Bị hỏi vấn đề này, khuôn mặt Hải ba đông khẽ cứng lại, khẽ nói.</i></p><p><i>\"</i> A a, vậy trước khi bị phong ấn, hão lão đạt mấy tinh? <i>\" Khuôn mặt Tiêu viêm khẽ cười, lộ ta vẻ gian trá, giống như một đâ ù sói đang rình một con thỏ.</i></p><p><i>\"</i> Ngũ tinh. <i>\" Hải ba đông lạnh lùng nói.</i></p><p><i>\"</i> Ngũ tinh Đấu hoàng sao? <i>\" như vậy xem ra, Mặc dù Hải lão đã phá giải phong ấn, nhưng vẫn không hồi phục được như thời kỳ đỉnh điểm a.\"</i> Tiêu viêm có chút tiếc hận nói.</p><p>Khóe miệng hơi giật giật, Hải ba đông phất áo bào nói:\" Ta bị phong ấn hơn mười năm, tất nhiên không thể hoàn toàn phục hồi, chỉ cần thời gian bốn đến năm năm thì chắc chắn sẽ phục hồi như cũ. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> A a, lời này cũng chỉ sợ Hải lão cũng không quá mức chắc chắn, thực lực đi xuống, muốn một lần nữa khôi phục, thì chắc chắn thời gian sẽ dài hơn lúc tấn thăng đi a.\" Tiêu viêm lắc đầu cười nói.</p><p><i>\" Tiêu viêm, ngươi rốt cuộc muốn nói cái gì?\"</i> Nhìn khuôn mặt đang cổ quái cười, Hải ba đông nhíu mày nói.</p><p><i>\" Ta chỉ muốn nói, Ta có thể làm cho Hải lão trong vòng một năm có thể khôi phục lại thực lực như thời kỳ chưa bị phong ấn, Hơn nữa lại không có di chứng để lại.\"</i> Tiêu Viêm khẽ gõ trên mặt bàn, cười nhẹ nói.</p><p>Nghe vậy, Khuôn mặt già nua của Hải ba đông hơi đổi, Nhãn đồng mờ mịt xẹt qua một mạnt kinh hãi, bất qua trong chốc lát lại khôi phục như cũ, cẩn thận nhìn chằm chằm vào Tiêu Viêm, chần chờ một lát rồi mới hỏi:\" Có biện pháp gì? <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Nghe qua Phục linh tử đan chưa?\" Ngón tay thon dài của Tiêu viêm khẽ giơ lên, nhìn khuôn mặt mờ mịt của Hải ba đông. không khỏi cười nói: <i>\" \"</i> Đây là một loại ngũ phẩm đan dược, mặc dù giai vị không cao, bất quá tài liệu lại không khó tìm, cho nên có thể mua, mà lại đối với vết thương bị phong ấn của hải lão mà nói, thì cực kỳ thích hợp. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Phục linh tử đan? <i>\" Khuôn mặt đang mờ mịt của Hải ba đông chuyển sang mừng rỡ thì thào mấy lần, sau đó nhìn chằm chằm vào Tiêu viêm liếm liếm môi nói: \"</i> Nói đi, Ngươi muốn thù lao như thế nào? <i>\" Hải ba đông sẽ không ngốc mà tin tưởng, Tiêu viêm vô duyên vô cớ có hảo tâm giúp mình. Bạn đang đọc truyện được copy tại Truyện FULL</i></p><p><i>\"</i> Hắc hắc. <i>\" Nghe vậy, Tiêu Viêm cười cười, Khuôn mặt thảng hiện lên nét xảo trá của hồ ly:\"</i> Dược tài để chế phục linh tử đan cũng khá nhiều, cho nên phải tốn khá nhiều thời gian thu thập, ta sẽ giúp người định giá, bất quá thời gian thu thập dược tài thì chắc Hải lão vẫn đi theo bên người ta chứ …. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> ………Đây chắc là mục đích của ngươi chứ gì? <i>\" Khóe miệng hơi quắp lại, Hải ba đông nói một cái phá tan âm mưu của Tiêu Viêm.</i></p><p><i>Khuôn mặt Tiêu viêm khẽ cười, Bất quá cũng không có phủ nhận.</i></p><p><i>Nhìn qua khuôn mặt của Tiêu viêm, Hải ba đông thần tình rất khó chịu, mặc kệ như thế nào, Lão cũng là một Đấu hoàng cường giả, Nhưng để Tiêu Viêm tính kế, lão trong lòng cũng rất khó chịu.</i></p><p><i>\"</i> Hải lão tiên sinh, Người cũng phải rõ ràng, muốn khôi phục thực lực thì chỉ có một chút kỳ ngộ ra, sợ rằng, trong vòng mười năm thì khó mà khôi phục như trước,Mà người làm hộ vệ cho ta một năm, lại có thể tiết kiệm được mười năm thời gian, ta nghĩ giao dịch như thế này thật là quá ổn, Ngài phải biết rằng, Mười năm thời gian thì có thể làm được bao nhiêu là việc a?\" Thanh âm tiêu viêm nhẹ nhàng, không ngừng đả kích phòng tuyến nội tâm yếu ớt của Hải ba đông.</p><p>Khuôn mặt già nua của Hải ba đông không ngừng dãy dụa, Mà Tiêu viêm vẫn không lên tiếng quấy rầy, an tĩnh, im lặng ngồi ở trên ghế đợ đáp án của Lão.</p><p>Trong phòng khách rộng lớn, không khí thoáng có chút trầm muộn, cùng yên tĩnh, suy nghĩ cả nửa ngày, Hải ba đông bắt đầu bất đắc dĩ thở dài một hơi, ngẩng đầu nhìn chằm chằm Tiêu viêm, trầm giọng nói:\" Ta mặc kệ, Dược tài đến rốt cục như thế nào mua, Ta cho ngươi một năm thời gian, Ta sẽ bảo hộ Ngươi, làm cho ngươi an toàn, Bất quá trong thời gian này ngươi phải kiếm dược tài, sau đó giúp ta luyện chế Phục tử linh đan, nếu không, Ta cũng sẽ liều mạng với ngươi. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> A a, không thành vấn đề!\" Nghe vậy, Tiêu viêm khẽ trầm ngâm, sau đó cười gật đầu, Một gã Cường giả Đấu hoàng làm hộ vệ, tuyệt đối là rất khó tìm, Nếu như ngày sau đắc tội với Vân lam tông, bện cạnh có một người kinh nghiệm phong phú cường giả,thì tự nhiên cũng sẽ có chút an toàn hơn.</p><p>Cho dù trong thân thể của Hải ba đông bị Dược lão động tay động chân, bất quá, Tiêu viêm cũng không dám tưởng tượng ra cái loại ….bất kể việc gì xảy ra, Hải ba đông vẫn là một gã Đấu hoàng cường giả, có tôn nghiêm của cường giả, Lão có thể cùng với ngươi giao dịch, nhưng Lão cũng không bao giờ tha thứ loại uy hiếp này.</p><p>Nếu là Tiêu viêm có ý uy hiếp, Dùng vật trong cơ thể bức bách Hải ba đông làm hộ vệ, sợ rằng trước tiên, Vị …Băng hoàng từng danh chấn Gia mã đế quốc, sẽ lậptức không để ý đến tánh mạng của mình, bạo nộ ra tay, Một gã Đấu hoàng bạo nộ, cho dù Tiêu Viêm có Dược lão bảo hộ, cũng sẽ không được tốt.</p><p>Cho nên, để làm cho hai bên hài lòng, Điều kiện này tự nhiên là một kết quả đáng vui.</p><p>Nhìn khuôn mặt của Hải ba đông có chút bất đắc dĩ, Bàn tay Tiêu viêm nhẹ nhàng vuốt Hắc xích to lớn giấu trong áo bào, vẻ mặt tươi cười đắc ý.</p><p>Đang suy nghĩ mình có một năm mệnh khổ, Hải ba đông từ nạo giới chỉ lấy ra một tấm da bỏ trên bàn, Bất đắc dĩ nói:\" Đêm qua thừa dịp ngươi tu luyện, Ta ra ngoài đi dạo một chuyến, Đây là bản đồ của Mặc gia. có nó thì …Có thể tìm kiếm vị Thanh lân cô nương dễ dàng hơn một chút. <i>\" Nghe vậy, Khuôn mặt Tiêu viêm hiện lên vẻ kinh hãi, nhìn qua bản đồ đánh giá một phen, nhịn không được, lắc đầu than thở:\"</i> Mời Hãi lão làm hộ vệ, quả thực là một suy nghĩ sáng suốt a? <i>\" Thấy Tiêu viêm ca ngợi với tấm bản đồ, Hải ba đông bĩu môi, không để ý tới.</i></p><p><i>Nhìn bản đồ đánh giá một phen, sau đó cẩn thận thu vào, Tiêu viêm đứng dậy, chiếc mũ trùm xuống khuôn mặt, nhất thời cả người giống như một bóng ma.</i></p><p><i>\"</i> Đi thôi, đến Mặc gia.\" Than thể bao quang hắc y, Tiêu viêm quay về phía Hỉa ba đông cười cười, Sau đó quay người hướng về phía đại môn bước đi, Sau đó, Hải ba đông cũng trùm lại hắc bào, bất đắc dĩ bước theo Tiêu Viêm.</p><p>Ra phòng, Tiêu viêm tiện tay đóng cửa phòng,sau đó đi xuống.</p><p>Lúc này tại đại môn của lữ điếm, Một người nữ tử mặc một bộ quần áo bó sát người, thân hình lả lướt, nhìn rất có mỵ lực.</p><p>Lúc này, Nàng đang mỉm cười nói chuyện với Linh lâm bên cạnh, có từng đạo ánh mắt mịt mờ nóng chảy nhìn chằm chằm vào thân thể của hai người.</p><p>Cước bộ chậm rãi đi xuống bậc thang cuối cùng, Tiêu viêm đột nhiên ngẩng đầu lên, ánh mắt tùy ý nhìn về phía đại môn, thì nhìn thấy một cô nương. Thì thân thẻ chợt như sét đánh, thân hình cứng ngắc tại chỗ.</p>", "images": {}, "success": true}