{"id": 243, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-243", "title": "Chương 243: Thôn Cũng", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 243: Thôn Cũng</h1><p>Trong phòng khách, kéo theo vài vị Mặc gia người bị đốt cháy thành hư vô, bầu không khí trong phòng khách, chợt trở nên im lặng như tờ.</p><p>Phía trên trán, mồ hôi lạnh chậm rãi nhỏ giọt rơi xuống, La Bố ngồi ở trên ghế không dám động đậy chút nào, vụng trộm liếc mắt nhìn vị thiếu niên áo đen sắc mặt âm u, toàn thân lại tiếp tục bị bao phủ một trận âm hàn.</p><p>Vị Mặc gia nam tử còn lại, toàn thân cứng ngắc đứng ở tại chỗ, khuôn mặt tại giờ khắc này, trong giây lát trở nên trắng bệch, môi run cầm cập, trong nhãn châu, lộ ra vẻ sợ hãi, trước kia, chỉ cần bạch sắc ngọn lửa tiếp tục trôi tới đây một chút, như vậy hắn hiện tại, chỉ sợ cũng ngay cả tro tàn cũng không có để di lưu.</p><p><i>\"Ngươi... Ngươi đây là khiêu khích Mặc gia chúng ta!\"</i> Nam giới âm thanh run rẩy, sắc mặt trở nên co rút lại.</p><p><i>\"Ta không riêng chỉ muốn khiêu khích, ta còn muốn đem cái đồ Mặc gia chết tiệt đánh một trận!\"</i> Tiêu Viêm âm u lạnh lẽo cười nói.</p><p><i>\"Ngươi không cần quá kiêu ngạo, người đứng sau Mặc gia chúng ta nhưng lại là Vân Lam Tông!\"</i> Nam giới tức giận nói, như tự cấp bản thân dũng khí, âm thanh nói được rất lớn.</p><p><i>\"Mang ta đi Mặc gia, hoặc là ngươi và đồng bạn trước kia giống nhau, hai lựa chọn đó, chính ngươi tự quyết định.\"</i> Tiêu Viêm mười ngón giao nhau, đặt ở trước người, nghiêng liếc nhìn nam giới đang run rẩy, lạnh nhạt nói.</p><p><i>\"Mặc gia không có phản bội...\"</i> Nam giới cố gắng áp chế sợ hãi trong lòng, miệng vẫn như cũ có chút cứng rắn, nhưng mà;ngay lúc này đây, Tiêu Viêm dường như mất đi sự kiên nhẫn dư thừa, bàn tay nhẹ,khẽ vung, một lũ dày đặc bạch sắc hỏa diệm như tia chớp thoát ra khỏi đầu ngón tay, sau đó tại nam giới vẻ mặt kinh hãi, đem... Đốt cháy thành một mảnh hư vô. <i>\" Mặc gia tổng bộ.là ở trong Diêm thành phía đông đế quốc, đó là một tòa thành thị thuộc tỉnh lớn nhất phía đông của đế quốc\"</i> Tiêu Đỉnh ngay phía sau Tiêu Viêm nhẹ giọng nói: <i>\"Từ Thạch Mạc Thành đến Diêm Thành, đi đường mà nói, có lẽ yêu cần tám ngày thời gian, nếu là phi hành mà nói. Một ngày thời gian liền tới.\"</i></p><p>Hơi gật đầu, Tiêu Viêm quay đầu lại. Đem ánh mắt tập trung tại trên người La Bố, cười dài nói: <i>\"La Bố đội trưởng, kế tiếp, chúng ta dường như nên nói một chút về vấn đề giữa chúng ta, mặc kệ ngươi là chịu xúi giục của người phương nào. Nhưng mà các ngươi đối với Mạc Thiết Dong Binh Đoàn chúng ta tạo thành tổn thất không nhỏ. Điều này thực sự là sự thật.\"</i></p><p><i>\"......\"</i> Nghe vậy. trên khuôn mặt La Bố, mồ hôi lạnh ngay lập tức chảy xuống. hắn mặt như thổ sắc run giọng nói: <i>\"Ta Sa Chi Dong Binh Đoàn bồi thường cho quý đoàn mười vạn tiền vàng. Chẳng biết có thể được không?\"</i></p><p>Tiêu Viêm mỉm cười lắc đầu.</p><p><i>\" Hai mươi vạn?\"</i></p><p><i>\"Ba mươi vạn?\"</i> Nhìn người kia vẫn như cũ phe phẩy đầu, hơn nữa Tiểu Viêm ý cười trên khuôn mặt càng thêm băng lãnh. La Bố rốt cục khóc tang nói: <i>\"Tiêu Viêm đại nhân rốt cuộc muốn như thế nào, ngài liền nói rõ đi, lấy thực lực của ngài, chúng ta Sa Chi Dong Binh Đoàn căn bản không có chút xíu cơ hội phản kháng</i></p><p><i>Tới bây giờ, La Bố cũng đích xác hết hy vọng, lấy Tiêu Viêm thực lực khủng bố, Sa Chi Dong Binh Đoàn căn bản không có tư cách cùng hắn nói điều kiện.</i></p><p><i>\"</i> Để cho Sa Chi Dong Binh Đoàn sát nhập vào Mạc Thiết Dong Binh Đoàn, đoàn viên cấp thấp để cho bọn hắn một ít tiền tài, loại bỏ ra... Thất tinh đấu giả trở thành đoàn viên, thì có thể lưu lại, nếu như là Đấu Sư mà nói, duy trì địa vị vốn có.\" Tiêu Viêm hướng về phía La bố, chậm rãi nói.</p><p>Nghe thấy Tiêu Viêm nói thế, phòng khách... Bên trong tất cả mọi người đều sửng sốt, rất nhanh sắc mặt bất đồng, Tiêu Đỉnh cùng Tiêu Lệ nhìn nhau liếc mắt, trong lòng hơi có phần động tâm, nếu như Mạc Thiết Dong Binh Đoàn thật sự đem Sa Chi Dong Binh Đoàn chiếm đoạt đi, như vậy ở Thạch Mạc Thành, cho dù là một ít thế lực ở các thành thị phụ cận khác, cũng khó cùng bọn chúng đối đầu, đến lúc đó, Mạc Thiết Dong Binh Đoàn phát triển, khẳng định có thể nhanh chóng thượng thăng!</p><p>Nhưng mà loại lợi ích này mặc dù không nhỏ, nhưng tai hại cũng cực kỳ rõ ràng, Sa Chi Dong Binh Đoàn thực lực dù sao so với Mạc Thiết Dong Binh Đoàn mạnh mẽ hơn nhiều, nếu để cho bọn họ xác nhập lại, nói không chừng có thể xuất hiện tai họa ngầm \"binh đoạt quyền chủ\", đến lúc đó, có lẽ ngược lại có thể khiến Mạc Thiết Dong Binh Đoàn bên trong đại loạn, nói vậy, nhưng chỉ là phần được không đủ bù đắp cái mất.</p><p>Tại lúc Tiêu Đỉnh cùng Tiêu Lệ hai người suy nghĩ lợi và hại trong việc này, La Bố kia, cũng là vẻ mặt khổ sáp lên, mặc dù hắn cũng không có cái gì chí lớn xưng bá, nhưng cũng không hề nghĩ; phài chịu nghe theo sự sai khiến của người khác, huống chi, thực lực của hắn lại mạnh mẽ xa so với Tiêu Đỉnh hai người, để cho hắn nghe theo mệnh lệnh hai người, tự nhiên trong lòng khó tránh khỏi có phần bất mãn.</p><p>\"Mạc Thiết Dong Binh Đoàn, là chúng ta ba huynh đệ sáng lập, cho nên, ta cũng có thể xem như đội trưởng Mạc Thiết dong binh, các ngươi là thủ hạ làm việc cho ta, nói vậy hẳn là không thể mất mặt chứ? <i>\" Làm như rõ ràng trong lòng La Bố bất mãn, Tiêu Viêm cười nói.</i></p><p><i>Tiêu Viêm lời này, nhưng ngược lại khiến cho La Bố cùng với vài tên đấu sư phụ cận sắc mặt sắc mặt tốt lên một chút, làm thủ hạ làm việc cho một người có lẽ là Đấu Vương cấp bậc cường giả, bọn họ không chỉ không thể mất mặt, ngược lại còn có thể cảm thấy vinh hạnh bội phần.</i></p><p><i>\"</i> La Bố đội trưởng, rốt cuộc là xác nhập, hay vẫn phải để ta thanh lý, lựa chọn như thế nào, chính ngươi làm quyết định đi... <i>\" Nói tới đây, Tiêu Viêm dừng một chút, mỉm cười bổ sung thêm một câu: \"</i> Hy vọng ngươi không tiếp tục lại khiến ta thất vọng...\"</p><p>Bị cặp nhãn châu tối đen kia nhìn thẳng, La Bố khóe miệng nhịn không được run rẩy vài cái, hít sâu một hơi, sắc mặt nhanh chóng biến đổi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Theo La Bố trầm lặng, phòng khách... Bên trong, cũng là lần thứ hai tiếp tục rơi vào yên tĩnh, trong không khí im lặng, chỉ có mỗi Tiêu Viêm nhẹ nhàng gõ từng nhịp trên mặt bàn tạo thành tiếng vang rất nhỏ</p><p>Im lặng giằng co hồi lâu, mà trên khuôn mặt của Tiêu Viêm ý cười dần dần thu lại, khi đó La Bố rốt cục cười khổ than thở một tiếng, ngẩng đầu hướng về Tiêu Viêm nói: \"Hôm nay ta nghĩ ta nếu là không đáp ứng mà nói, có lẽ Sa Chi Dong Binh Đoàn phải chắc chắn phải giải tá sao? <i>\"</i></p><p><i>Tiêu Viêm cười cười, từ chối cho ý kiến.</i></p><p><i>\"</i> Vậy ngươi cho rằng ta còn có thể lựa chọn đường khác sao? <i>\" La Bố vẻ mặt khổ sáp nói.</i></p><p><i>\"</i> Dường như không có a...\" Tiêu Viêm cười nói, nhìn tới La Bố kia vẻ mặt cười khổ, sau khi biết lựa chọn của hắn, nhún vai, lòng bàn tay đảo một cái, một cái bình ngọc nhỏ xuất hiện ở trong tay, ánh mắt sau khi nhìn lướt qua La Bố cùng với khuôn mặt ba vị Đấu Sư, bình ngọc hơi nghiêng, từ đó lại ra bốn miếng đan dược màu đỏ, bấm tay nhẹ bắn mạnh ra, bốn miếng đan dược, liền là bay vụt vào trong tay bốn người trong sự ngạc nhiên.</p><p>\"Đừng nói ta không tin các ngươi, đương nhiên, nếu như ta nói ta bây giờ đối với các ngươi tin tưởng mà nói, chỉ sợ các ngươi cũng sẽ không tin tưởng... <i>\" Sau khi nói ra câu co chút khó nghe. Tiêu Viêm cười nói: \"</i> Thứ này, coi như không hơn kịch độc cái gì, nhưng mà;chỉ là nếu như, thật sự là độc phát động, tin tưởng ngoại trừ La Bố đội trưởng có thể nhiều lắm kiên trì một hồi mà xem, còn lại ba vị. Có lẽ sẽ đương trường mất mạng... <i>\"</i></p><p><i>Nghiêng đầu nhìn La Bố, Tiêu Viêm bổ sung nói: \"</i> Nhớ kỹ. ta nói chính là nhiều lắm kiên trì một hồi, đều không phải là các ngươi có thể chống cự độc tính của nó. <i>\"</i></p><p><i>Nhìn La Bố bốn người sắc mặt hơi cứng ngắc, Tiêu Viêm cười nói: \"</i> Này chỉ là ta thi triển một ít phòng bị mà thôi, dù sao ta không có khả năng hoàn toàn tin tưởng các ngươi, giải dược ta sẽ theo giai đoạn đặt ở trong tay đại ca của ta. Chỉ cần các ngươi đừng giở bất kỳ thủ đoạn nào. Tự nhiên sẽ không có việc gì. Ít lâu sau khi các ngươi đạt được tín nhiệm chính thức, ta sẽ giúp các ngươi xua độc. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Dường như... Không ăn không được a? <i>\" Nắm trong tay miếng đan dược màu đỏ. La Bố trầm lặng một lát, than thở nói. Hắn trong lòng tự nhiên cũng rõ ràng, nếu là không phục dụng đan dược của đối phương. Có lẽ Tiêu Viêm căn bản không có thể tin tưởng hắn cam nguyện bị thu phục.</i></p><p><i>Tiêu Viêm hơi gật đầu, nhẹ giọng nói: \"</i> La Bố đội trưởng tự nhiên là người thông minh, ngươi hẳn là biết, ta làm như vậy, cũng là vì mục đích bảo hiểm thôi....\"</p><p>Cười khổ một tiếng, La Bố ngẩng đầu chăm chú nhìn chằm chằm Tiêu Viêm, mặc dù khuôn mặt kia mơ hồ mang một chút ý cười, nhưng mà;chỉ trong nhãn châu, vẫn như cũ lạnh lẻo, bị ánh mắt băng lãnh kia nhìn, La Bố trong lòng ớn lạnh trong tim, hắn tin tưởng, nếu bản thân bọn họ không chịu ăn vào miếng đan dược mà nói, có lẽ kết cục cũng sẽ như trước kia Mặc gia mấy người không có gì khác biệt.</p><p>Lại hít một hơi, La Bố quay đầu cùng ba gã thuộc hạ nhìn nhau liếc mắt, đều là cười khổ lắc đầu, sau đó đành chịu đem miếng đan dược màu đỏ nuốt xuống, mặc kệ như thế nào, hôm nay cái mạng, cuối cùng đã bảo trụ được.</p><p>Nhìn kia bốn người ăn viên đan dược, Tiêu Viêm lúc này mới gật đầu, chậm rãi đứng dậy, nói: \"Ngươi trước chuẩn bị chuyện xác nhập đi, trong đoàn có một ít sâu mọt, nhớ kỹ, Mạc Thiết Dong Binh Đoàn không cần cái loại phế vật chỉ biết cáo giả uy hổ.\"</p><p>Sau khi nói chuyện xong, Tiêu Viêm liền quay người từ phòng khách hướng ra ngoài, Tiêu Đỉnh liếc mắt nhìn La Bố vẻ mặt tinh thần sa sút, tiếp theo cũng đi theo sát.</p><p>Tại phía sau lưng của Tiêu Viêm, Mạc Thiết Dong Binh Đoàn đoàn viên, nhìn bóng lưng đơn bạc phía trước, đầu hơi có phần mê muội, vẻn vẹn nửa ngày thời gian, thế lực lớn nhất Thạch Mạc Thành, lại bị cường hoành xác nhập Mạc Thiết Dong Binh Đoàn? Này một màn hỉ kịch, thật sự là khiến mọi người cảm thấy như đang nằm mơ.</p><p>Chán chường ngồi ở trên ghế, La Bố nhìn đám người nối đuôi nhau mà ra, thở dài một hơi, vô lực vung tay, nói: \"Chuẩn bị thanh lý đám người vô dụng này đi. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Đội trưởng... Chúng ta liền như vậy bị nhập vào Mạc Thiết Dong Binh Đoàn sao? <i>\" Phía sau, một gã Đấu Sư cười khổ nói.</i></p><p><i>\"</i> Không như vậy, còn như thế nào nữa? Thực lực Tiêu Viêm, các ngươi cũng rõ ràng nhìn thấy, hắn nếu là muốn hủy diệt chúng ta Sa Chi Dong Binh Đoàn, vẻn vẹn là đảo tay thôi, hơn nữa... Dong binh đoàn có một người là Đấu Vương cường giả làm ô dù, tính an toàn, luôn so với trước kia cao hơn. <i>\" La Bố vò đi vò lại cái trán, nói.</i></p><p><i>Nghe vậy, ba gã Đấu Sư cũng chỉ nhìn nhau cười khổ, ảm đạm không nói. Hướng về bên ngoài đi tới, chuyển qua góc đường, Tiêu Viêm bước chân chậm lại, quay đầu lại hướng về Tiêu Đỉnh cùng Tiêu Lệ cười nói: \"</i> Mặc dù cường hoành đem Sa Chi Dong Binh Đoàn xác nhập vào Mạc Thiết Dong Binh Đoàn có phần nguy hiểm, nhưng mà; lấy bản lĩnh của đại ca và Nhị ca, nói vậy hẳn là có thể đem bọn họ sự tình xử lý tốt. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Đích thực có phần phiền toái, nhưng mà chỉ bằng Nhị vị đại ca, ta có thể tin tưởng đem La Bố ép tới không dám làm xằng bậy, còn dong binh từ Sa Chi Dong Binh Đoàn được chuyển tới, ngược lại không cần quá mức lo lắng, ta có biện pháp xử lý. <i>\" Tiêu Đỉnh cười nói.</i></p><p><i>\"</i> Như thế là tốt rồi. <i>\" Nhìn thấy Tiêu Đỉnh cũng không ngần ngại, Tiêu Viêm cũng thở dài một hơi, nói: \"</i> Kế tiếp ta sẽ tới thành thị chỗ Mặc gia một chuyến, chuyện tình nơi này, liền dựa vào các người. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Đi Mặc gia sao? <i>\" Nghe vậy, một bên Tiêu Lệ nhíu mày, một lát sau gật đầu, nhắc nhở nói: \"</i> Cẩn thận một chút, Mặc gia dù sao cũng là thổ địa ở Diêm Thành, hơn nữa bọn họ và Vân Lam Tông quan hệ cũng có chút không tệ. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ừm.\"</p><p>Mỉm cười gật đầu, Tiêu Viêm hướng về Hải Ba Đồng ở một bên phất tay, sau đó từ trong lưng khẻ run lên, Tử Vân Dực vẫy mở ra, chậm rãi bay lên khoảng không trên cao, hướng về phía dưới Tiêu Đỉnh bọn người kinh ngạc cười khoát tay áo, sau đó cùng Hải Ba Đông bay lên không trung, hai cánh rung động, thân hình hóa thành hai đạo ánh sáng lấp lánh, nhanh chóng tan biến tại phía chân trời.</p>", "images": {}, "success": true}