{"id": 257, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-257", "title": "Chương 257: Đại Chiến Không Trung", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 257: Đại Chiến Không Trung</h1><p>Xa xa phía chân trời, bốn luống khí thế cấp bậc đấu hoàng, tràn ngập trong không trung, không gian xung quanh, giống như tại thời khắc này, thoáng có chút bắt đầu run rẩy, trên bầu trời xanh thẳm, tầng mây trắng dầy rộng, bị khí thế bạo ngược xé rách mà dập nát.</p><p>Bên trong Diêm thành, tất cả mọi người tại đây dưới bốn cỗ khí thế mênh mông cuồn cuộn đan quện vào nhau, có điểm không ngừng run rẩy, cỗ áp lực kinh khủng kia làm cho có người cảm giác giống như bị tảng đá ngàn cân đè lên, hô hấp đều thoáng có chút bắt đầu nặng nề..</p><p><i>\"Lục Man, ha ha, không nghĩ tới ngươi như thế nào mà bị đuổi tán loạn đến tận nơi này, tin này mà truyền trở về, chỉ sợ sẽ cấp cho bọn họ một trận cười no nê!\"</i> Tam giác đồng tử thật lớn nhìn chằm chằm vào Tiêu Viêm cùng Hải Dông Ba ở đối diện, Hắc Xà Hoàng tám cánh cái miệng lớn mở ra đóng vào, phát ra tiếng cười đinh tai nhức óc.</p><p><i>\"Ngươi cái hỗn đản Bạch Nha, tại ta trên người mang theo người, hơn nữa lại không nghĩ bọn chúng lại dùng quần đấu, không chạy chẳng lẽ còn ngu ngốc đứng chờ bọn hắn công kích à?\"</i> Thân thể huyền phù ở bên cạnh Hắc Xà Hoàng tám cánh, nghe được tiếng hắn cười nhạo, nữ nhân áo xanh không khỏi cả giận nói.</p><p><i>\"Hắc hắc cười,xiêm áo lộ ra một cái đuôi rắn thật lớn, Hắc Xà Hoàng tám cánh tam giác đồng tử giật giật, đưa ánh mắt liếc một cái nữ tử trong lòng Lục Man, đó chính là Thanh Lân, thanh âm tựa như sấm sét, có hơn vài phần ngưng trọng: \"</i> Thật là bích xà tam hoa đồng(con ngươi bích xà tam hoa)? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ân, cảm nhận của ngươi không sai, đúng là như vậy! <i>\"Nhắc tới điểm này, nữ nhân áo xanh ánh mắt gian tà đó tản ra ý mừng, gật gật đầu, cười nói.</i></p><p><i>\"</i> Vậy là tốt rồi a... <i>\"Nghe vậy, Hắc Xà Hoàng tám cánh rõ ràng thở một hơi dài nhẹ nhõm, lại đem ánh mắt quét về phía Tiêu Viêm cùng Hải Đông Ba ở phía đối diện, quét qua một chút, cuối cùng là một tiếng kinh hô, ánh mắt dừng lại trên thân thể Tiêu Viên đang rực cháy ngọn lửa Bạch sâm hỏa diễm, kinh hô nói: \"</i> Khó mà trách được tại sao lại có cảm giác kì lạ. Tại sao ta cảm thấy khí tức trên thân thể người này, mơ hồ có chút quen thuộc vậy nhỉ? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ngươi cũng có cái cảm giác này? <i>\" Nữ nhân áo xanh kinh ngạc trừng mắt nhìn, nhìn từ trên xuống dưới Tiêu Viêm, nói: \"</i> Lúc trước ta cũng vì thoáng cảm nhận qua trên thân thể hắn có cỗ hơi thở quen thuộc, nên vừa rồi mới bại lộ vị trí bản thân đang ẩn nấp, bất quá ta đã từng tiếp xúc với rất nhiều cường giả, cho nên cũng nhớ không rõ cỗ hơi tở này tương tự giống ai. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Cỗ ngọn lửa màu trắng trên thân thể hắn, hẳn là <i>\"Dị hỏa \"</i> Đi? Bất quá thật sự không rõ đó là loại dị hỏa gì. Đáng ghen tị, thật sự là một tên có vận khí tốt. <i>\"Hắc Xà Hoàng tám cánh kinh ngạc nói.</i></p><p><i>\"</i> Ân, đó đích thị là một loại dị hỏa có uy lực cực kỳ khủng bố. Vạn mộc lao tù của ta, đối hắn căn bản không có nửa điểm tác dụng. <i>\"Nữ nhân áo xanh gật gật đầu, trầm giọng nói.</i></p><p><i>\"</i> Hắc hắc, thật nhiều năm qua đi không có tới Mã Đế quốc lần nào, không nghĩ bây giờ đến đây đã gặp được cường giả cỡ này. <i>\" Hắc Xà Hoàng tám cánh có chút bát đắc dĩ cười nói.</i></p><p><i>\"</i> Được rồi. Đừng nhiều lời. Nơi này đã làm ra động tĩnh lớn như vậy. Chỉ sợ người của Vân Lam tông cùng Mã hoàng thất là lão yêu quái kia hẳn là đã phát hiện điều gì rồi. Lại nói lại. Đợi cho bọn họ chạy tới. Vậy thật sự là phiền toái a. <i>\"Nữ nhân áo xanh trầm giọng nói.</i></p><p><i>\"</i> Ân. Biết rồi. Không cần ngươi xúi bẩy thêm đâu. <i>\"</i></p><p><i>Bát dực Hắc Xà Hoàng cái đuôi lớn hơi hơi ngheo ngẩy. Chợt có chút tiếc nuối nói: \"</i> Bất quá thật là đáng tiếc. Vốn lần này là muốn tìm tới Mĩ Đỗ Toa nữ vương tỷ thí. Không nghĩ đến nàng thế mà lại tiến hóa thất bại. Ai. Nữ nhân hoàn mĩ như vậy. Quả thực là bởi vì bổn hoàng mà sinh ra a. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Bạch Nha. Đừng động dục. Ngươi chẳng lẽ quên lần trước ngươi bị nàng đánh bộ dáng thành thê thảm đến mức nào sao? <i>\" Cặp mắt trắng dã kia của nàng đảo qua có chút bất đắc dĩ nói.</i></p><p><i>\"</i> Hắc. Ta thích nàng chính là bởi vì điểm bạo lực này. <i>\" Hắc Xà Hoàng tám cánh cái đầu phe phẩy cười to nói: \"</i> Được rồi. Ngươi mang theo người này đi trước đi. Ta sẽ ngăn bọn họ lại, mười giờ sau gặp lại tại chỗ cũ. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Được. Cẩn thận một chút. Hai người nầy không phải cái loại đèn dầu sắp tắt đâu. <i>\"Gật gật đầu. Nữ nhân áo xanh dặn dồ một tiếng. Sau lưng hai cánh nhẹ nhàng động. Sau đó hướng phía chân trời xa xa phóng đi.</i></p><p><i>\"</i> Yên tâm đi, luận về tốc độ phi hành, trong đấu hoàng cường giả, còn có ai so sánh được với ta. <i>\"Hắc Xà Hoàng đối với nữ nhân xiêm áo màu xanh vẫy cái đuôi, đắc ý cười nói. Nguồn: http://truyenfull.vn</i></p><p><i>\"</i> Còn muốn chạy? Đem người lưu lại! <i>\"Nhìn nữ nhân áo xanh kia nhanh chóng vút đi, sắc mặt Tiêu Viêm trầm xuống, tử vân cánh nhẹ nhàng động, thân hình theo đó bạo liệt bắn đi.</i></p><p><i>\"</i> Hắc hắc, đối thủ của các ngươi là ta.\"</p><p>Nhìn thấy Tiêu Viên trong không trung bay vút đi, Hắc Xà Hoàng tám cánh cười hắc hắc, tám cánh nhất tề chuyển động, thân hình khổn lồ trong nháy mắt hiện ra chặn đường phi hành của Tiêu Viêm, cái đuôi vung ra, trong đó ẩn ản lực lượng khổng lồ, không gian bình ổn tự nhiên có cảm giác như bị vặn vẹo.</p><p>Nhận thức được lực lượng khủng bố từ cái đuôi rắn, sắc mặt Tiêu Viêm khẽ biến, không dám ngạnh kháng, thân thể cấp tốc xoay, đem công kích tránh né hoàn mĩ, bất quá công kích tuy tránh được, nhưng bản thân muốn truy đuổi mục tiêu, lại bị người ta chặn lại rồi.</p><p>\"Chết tiệt! Hải lão, động thủ! <i>\"Tiêu Viêm thấp giọng mắng một câu, thân thể trước lần lượt tránh né công kích của Hắc Xà Hoàng tám cánh, nghiêng đầu đối với Hải Đông Ba hô lớn.</i></p><p><i>\"</i> Giúp ta ngăn cản hắn một lúc!\"Sắc mặt Hải Đông Ba ngưng trọng mà thấp giọng hét lên một tiếng, hai tay kết xuất ấn kết, tay áo bào run rẩy, hàn khí mãnh liệt từ trong cơ thể bạo phát xông ra, trong thời gian giây lát, phiến thiên địa này, hoàn toàn bị hàn khí bao phủ lơ lửng trên bầu trời, bởi vì hàn khí tăng lên, mà những bông tuyết xinh đẹp nhè nhẹ rơi xuống, qua một lát sau, cuồng phong gầm thét, những bông tuyết xinh đẹp ngưng tụ thành những mũi băng nhận, một trận cuồng phong dần dần hình thành lốc xoáy, chợt khuếch tán, sau một lúc lâu, tự nhiên mở rộng thành mười trượng.</p><p>Cuồng phong thét gào, từng đạo băng nhận sắc bén phóng nhập vào cuống phong, trong giây lát, môt cái một cái lốc xoáy bên ngoài khoác lên một tầng băng nhuận màu trắng, vô tung xuất hiện trong không trung.</p><p>Bằng vào thực lực bản thân, hình thành lốc xoáy băng nhận hung hãn thế, cho dù là thực lực của Hải Đông Ba lức này, trên cái trán cũng không khỏi lấm tấm mồ hôi lạnh.</p><p>\"Tiêu Viêm, tránh ra! <i>\"</i></p><p><i>Trầm giọng quát một tiếng, nhìn Tiêu Viêm nhanh chóng phi vọt lại, Hải Đông Ba phất tay một cái, lốc xoáy khổng lồ mang theo băng nhận, kèm theo đó là tiếng gió sắc nhọ phá không vang lên, hung dữ thét gào quét tới Hắc Xà Hoàng tám cánh.</i></p><p><i>\"</i> Hắc, thanh thế thật sự không tồi, bất quá ta chính là sáu tinh đấu hoàng, ngươi với thực lực hai tinh đấu hoàng, muốn đấu cùng ta sao? Ha ha!\"Nhìn lốc xoáy mang theo băng nhận bạo liết cuốn tới, Hắc Xà Hoàng tám cánh cười to một tiếng, dúng cái đầu thạt lớn ngăn lại, ngọn lửa màu đen, bỗng nhiên từ trong trong cơ thể bạo dũng xuất ra, sau đó cuồn cuộn không ngừng chuyển vận phóng ra, cuối cùng trên khoảng không phía trước đầu. Ngưng tụ thành một cái hình thể năng lượng khổng lồ màu đen giống với Hắc Xà Hoàng tám cánh.</p><p>Cái đuôi lớn vung mạnh, đem ngọn lửa màu đen kia kì dị ngưng tụ thành Hắc xà Hoàng tám cánh, mãnh liệt bạo phát, một cỗ khí kình khủng bố hỗn loạn, hung hăng nện lên lốc xoáy mang theo băng nhận kia.</p><p>Trong một khắc hai cỗ khí kình va chạm nhau, chỗ không giản tiếp xúc, dường như nhẹ nhàng vị chấn nứt thành những khe hở màu đen.</p><p>\"Ầm ầm!\"</p><p>Hai loại năng lượng một trắng một đen, giằng co nhau một thời gian. Phía trên không trung, tiếng nổ ầm ầm, năng lượng kịch liệt va chạm, cho dù là khoảng cách cách xa nhau hàng cây số cũng nghe thấy thanh âm nổ vang. Trước sau mơ hồ vẫn nghe thấy thanh âm này.</p><p>Trong nháy mắt nổ mạn, từng gợn sóng ba động theo vụ nỗ thuếch tán, đem Hải Ba Đông cùng Hắc Xà Hoàng tám cánh, đồng thời chấn lui về phía sau.</p><p>\"Ha ha, chiếu theo năng lượng ngươi đã dùng. Cho dù ngươi là cường giả cấp bậc đấu hoàng, chỉ sợ cũng chỉ dùng được vài lần mà thôi? <i>\"Nhìn kia khuôn mặt hiện lên đôi chút mồ hôi lạnh của Hải Đông Ba, Hắc Xà Hoàng tám cánh cười to nói.</i></p><p><i>\"</i> Bát cực băng!\"</p><p>Tiếng cười còn chưa hoàn toàn chấm dứt, đôi đồng tuer tam giác thật lớn kia cũng không khỏi co rút lại, toàn thân bao phủ bởi lân giáp đen nháy này, bỗng nhiên quỷ dị co rút lại, một tầng chất nhầy từ dưới vảy thẩm thấu ra, nhanh chóng đem Hắc Xà Hoàng tám cánh bao phủ toàn bộ giống như tạo thành một lớp quần áo vậy.</p><p>Thân hình Tiêu Viên bỗng nhiên thoáng xuất hiện, tại vị trí phần eo của Hắc Xà Hoàng tám cánh, nắm tay hừng hực ngọn lửa bạch sâm bao phủ. Đột nhiên nắm chặt,một cỗ kình khí ác phong hỗn loạn. Giống như băng lôi, hung hăng nện xuống. Tại giờ khắc này, ngay cả tay áo bào đen rộng thùng thình kia, dường như đều trở nên cứng như sắt thép.</p><p>\"Thình thịch!\"</p><p>Nắm tay nện thật mạnh ở phía trên thân thể của Hắc Xà Hoàng tám cánh, nhưng sắc mặt của Tiêu Viêm, cũng trở nên cực vi khó coi, bởi vì, ở trong cảm giác của hắn, thân thể Hắc Xà Hoàng tám cánh, bỗng nhiên trở nên giống như da con cá trạch trắng mượt, nắm tay nện lến đó, nhưng cuối cùng lại là dán lên lớp chất nhầy bên ngoài cơ thể, trơn lệch ra ngoài.</p><p>Nhưng mà tuy một kích này lực lượng gần như thất thoát hết, bất quá vẫn như cũ có một tiểu bộ phân kết rắn trên thân thể, bị ngọn lửa bạch sâm ẩn chứa sức nóng kinh khủng đánh vào, nhất thời, một tiểu bộ phân xà lân bị rơi rụng, cong vẹo uấn khúc.</p><p>\"Tê, đau quá! <i>\"Trên thân truyền đến một cơn đau nhức, làm cho thân thể khổng lồ của Hắc Xà Hoàng tám cánh mãnh liệt bị cuốn lui, cái đuôi rắn thật lớn quay ngược lại, hung hăng nện lên lưng của Tiêu Viêm, nhất thời, đem Tiêu Viêm giống như quả bóng cao su, bị đập bay ra ngoài.</i></p><p><i>\"</i> Phôc xuy... <i>\"Trên lưng lực lượng cường đại truyền tới, làm cho Tiêu Viêm bị phun ra một ngụm nhỏ máu tươi, hai cánh lao nhanh bị chấn động, lúc này thân hình lảo đảo mới đứng vững.</i></p><p><i>\"</i> Ai, dù sao loại lực lượng không phải thuộc về mình a, muốn khống chế, cũng là cực kỳ không thuận tay a. <i>\" Lau đi vết máu nơi khóe miêng, trong lòng Tiêu Viêm cười khổ nói.</i></p><p><i>\"</i> Không việc gì chứ? <i>\"Bay vút lại gần bên cạnh Tiêu Viêm, Hải Đôn Ba hỏi.</i></p><p><i>\"</i> Không có việc gì. <i>\"Tiêu viêm lắc lắc đầu, ánh mắt có chút lo âu mà nhìn về nơi chân trời xa xôi, bởi cùng Hắc Xà Hoàng tám cánh trong khoảng thời gian này dây dưa này, nữ nhân áo xanh kia đã sớm chạy trốn vô tung vô ảnh rồi.</i></p><p><i>\"</i> Làm sao bây giờ? Tuy nói rằng hắn cũng không thể đánh chết chúng ta, nhưng mà tốc độ của hắn, muốn ngăn cản chúng ta, dường như cũng không khó. <i>\"Hải Đông Ba cười khổ nói: \"</i> Hơn nữa người này thuộc tính vừa vặn khắc chế ta, lớp vảy toàn thân lực phòng ngự thật kinh người, lúc trước nếu không có là dựa vào i dị hỏa của ngươi, chỉ sợ một quyền kia, đối hắn hiệu quả cũng không cao. <i>\"</i></p><p><i>Tiêu Viêm cắn chặt hàm răng, hô hấp có chút dồn dập.</i></p><p><i>\"</i> Chúng ta hai người đều không có cái loại đấu kĩ có lực phá hoại cực kỳ khủng bố, muốn đánh lui hắn, dường như rất khó.\"Hải Đông Ba thở dài nói.</p><p>Tiêu Viêm trầm mặc, cốt linh lãnh hỏa là thuộc loại lực lượng của Dược lão, cho nên tiêu viêm đối với nó trình độ khống chế, còn xa mới linh hoạt bằng Dược lão, huống chi linh hồn lực này có thể để cho mình có thể chiến đấu cùng với đấu hoàng cường giả, cũng là hoàn toàn thuộc về Dược lão, lại nói tiếp, sự việc này cũng không quan hệ đến hắn quá nhiều, tách dụng do hắn sinh ra chẳng qua chỉ là một cái trạm trung chuyển mà thôi.</p><p>Ngay cả bát cực băng cũng đều đối với Hắc Xà Hoàng không có nhiều hiệu quả, như vậy Tiêu Viêm chỉ còn lại một con át chủ bài chưa lật, đó là địa giai đấu kĩ kia: diễm phân phệ lãng thước!</p><p>Bàn tay nhẹ đặt ở phía trên bả vai, ngón tay Tiêu Viêm chạm đến cự thước màu đen lạnh lẽo sau lưng, nhưng mà ngay tại khi hắn chuẩn bị bắt đầu dùng con át chủ bài chưa lật tẩy này thì, khóe mắt bỗng nhiên dừng lại ở phía trên cốt linh lãnh hỏa trong bàn tay trái, hơi hơi sửng sốt, sau nháy mắt trầm mặc, một cái ý niệm gần như có chút điên cuồng từ trong đầu, lặng lẽ từ sâu trong nội tâm, không thể khống chế nổi mà nảy sinh khắc sâu đi ra...</p><p>\"Có lẽ như vậy... Sẽ càng thêm khủng bố...\"</p>", "images": {}, "success": true}