{"id": 251, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-251", "title": "Chương 251: Tạp Tràng", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 251: Tạp Tràng</h1><p>Trong phòng khách bỗng xuất hiện một thân ảnh mặc hắc bào hẫp dẫn hết thảy ánh mắt nhìn vào. Mọi người đều cảm thấy ngạc nhiên, trong lòng chợt vì vị hắc bào nhân này mà mặc niệm một chút. Đối với việc Mặc Thừa rất coi trọng mặt mũi, tại trường hợp này mà nói thì không thể nghi ngờ chính là đã chọc giận hắn.</p><p>Bỗng nhiên sự xuất hiện của hắc bào nhân đồng dạng khiến cho Nạp Lan Yên Nhiên và Cát Diệp hai người thoáng chút ngạc nhiên, liếc mắt nhìn nhau hai người cùng nhận ra hắc bào nhân này. Đó chính là người mà bọn họ đã gặp tại lữ quán hôm nay. Nhíu mày, hiển nhiên vị hắc bào nhân này xuất hiện là có chút bất thiện.</p><p>- Các hạ là ai?</p><p>Ánh mắt lạnh lùng nhìn hắc bào nhân, Mặc Thừa nhíu mày trầm giọng nói.</p><p>- Ngươi chính là Mặc Thừa? Ta muốn tìm ngươi hỏi một chuyện!</p><p>Hắc bào nhân hạ giọng nói, thanh âm rõ ràng của người còn trẻ, ôn nhu, không bởi vì vẻ mặt muốn giết người của Mặc Thừa mà biến hoá.</p><p>- Ngày hôm nay là ngày vui của Mặc gia. Thỉnh các hạ nể mặt tạm hoãn một chút. Bất luận có việc gì, chờ yến hội hôm nay xong hãy trở lại trao đổi, có được không?</p><p>Nghe được âm thanh còn trẻ, trong lòng Mặc Thừa thoáng thở nhẹ mộ hơi dài. Thủ chưởng khô héo chậm rãi lộ ra ngoài ống tay áo, hơi cong lên, cuồng bạo hoả thuộc tính đấu khí ngưng tụ trong lòng bàn tay, tản ra quang mang màu đỏ thẫm, đem dấu bàn tay thoáng có chút quỷ dị.</p><p>Nghe Mặc Thừa nói, ngôn ngữ ẩn chứa sát ý. Hắc bào nhân hơi có chút lay động, biết người có chuyện, tựa hồ có chút bất đắc dĩ, lắc đầu. Một lát sau, một câu nói cuồng vọng khiến cho tất cả mọi người trợn mắt, há mồm mà không thốt ra được lời nào, từ từ truyền đến:</p><p>- Nể mặt? Ngươi có tư cách gì mà nói lời này? Mặc gia tại Đông Bắc tỉnh thế lực tuy không kém, nhưng bất quá nói đến cùng, chỉ là một con chó của Vân Lam Tông mà thôi!</p><p>Lời này vừa nói ra, nghe thật sướng cái tai, từng đạo ánh mắt kinh ngạc nhìn về phía hắc bào nhân vừa khẩu xuất cuồng ngôn. Người này chẳng lẽ thật sự muốn chọc giận vị đã từng chém giết toàn bộ nhóm cường đạo Hắc Toàn Phong máu chảy thành sông sao?</p><p>Trên đài cao, nghe được ngữ khí của hắc bào nhân, Nạp Lan Yên Nhiên mặt cười khẽ biến. Từ khi nàng trở thành đệ tử của Vân Lam Tông, thật là chưa từng thấy ai có thể bình thản như vậy nói về Vân Lam Tông.</p><p>Mặc Thừa gắt gao nhìn chằm chằm về phía hắc bào nhân phía dưới. Khuôn mặt già nua vốn đang rạng rỡ thoáng có chút vặn vẹo, trở nên dữ tợn. Khoé miệng hơi co quắp, bàn tay vung lên, nhất thời trong phòng khách các cửa phòng bị phá tung. Hơn mười cao thủ Mặc gia, trang bị trọng trang, đằng đằng sát khí xông vào phòng khách, vây quanh hắc bào nhân.</p><p>-Từ khi lão phu trở thành Mặc gia đại trưởng lão, nhiều năm như vậy, chỉ có các hạ là người thứ nhất dám đến Mặc gia gây sự náo nhiệt.</p><p>Mặc Thừa ngữ khí lạnh lùng nói.</p><p>Hắc bào hơi nhấc lên, Mặc Thừa tựa hồ có thể nhận thấy được bên dưới lớp vải đen có một đôi mắt trào phúng. Đặc biệt, khi thanh âm giọng nói từ hắc bào nhân truyền đến, sát ý trong lòng cuồn cuộn dâng lên, cuối cùng không thể nhẫn nhịn được nữa.</p><p>- Đừng thốt ra những lời như vậy nữa! Ngươi nói không sai. Ngày hôm nay ta quả thật đến để phá đám Mạc gia lão tạp toái.</p><p>Hắc bào nhân trong ngôn ngữ ẩn chứa vẻ cười cợt, lần nữa làm toàn trường khiếp sợ.</p><p>- Hảo. Hảo! Ha. Ha! Tiểu tử, có can đảm!</p><p>Phẫn nộ đến cực điểm, phát ra tiếng cười lớn. Một cổ khí tức mạnh mẽ từ trong thân thể Mặc Thừa bạo nộ ra xung quanh. Quần áo phồng lên, bay phần phật, nhất thời không gian xung quanh bàn, bị áp bách dưới hơi thở bạo liệt.</p><p>- Lão gia hoả này thực lực ngày càng hùng hậu a!</p><p>Cảm thụ được khí thế áp bách đang chậm rãi tràn ngập phòng khách, Cát Diệp trong mắt hiện lên vẻ ngạc nhiên.</p><p>- Cát thúc. Chúng ta cần nhúng tay vào sao?</p><p>Nạp Lan Yên Nhiên nhìn cảnh giương cung bạt kiếm trong phòng, quay đầu nhìn Cát Diệp nhẹ giọng hỏi.</p><p>- Chờ chút đã. Hắc bào nhân cũng không đơn giản. Gần đây, Mặc gia quả thật cũng có chút kiêu ngạo thái quá. Một số trưởng lão trong tông môn đối với bọn họ đã có điều bất mãn. Lần này để cho Mặc Thừa chịu một chút giáo huấn cũng tốt. Để hắn thu liễm một chút. Không phải hắn luôn nghĩ Gia Mã đế quốc vốn không còn ai mạnh nữa.Cát Diệp lắc đầu, trầm ngâm nói.</p><p>Cảm ứng được khí thế áp bức từ trong cơ thể Mặc Thừa làn tràn ra, xung quanh tân khách đều có chút biến hoá, vài người chưa từng chứng kiến Mặc Thừa xuất thủ, không nghĩ tới thực lực của hắn lại tăng mạnh như vậy.</p><p>- Sợ rẳng có thực lực Ngũ tinh đấu linh? Lúc này mới hai năm trôi qua thôi, lão gia hoả này dĩ nhiên đề thăng lên tam tinh, thật sự là kinh khủng!</p><p>Mọi người nhìn nhau, trong lòng không khỏi than thầm.</p><p>Nhìn trưởng lão trên gương mặt hồng hào tràn đầy sát ý, các cao thủ Mặc gia xung quang cũng nắm chặt vũ khí, vể mặt hung hăng, trừng mắt nhìn về phía hắc bào nhân, cả người đấu khi dâng lên, tuỳ thời chuẩn bị nhất loạt xông lên đem kẻ không biết trời cao đất rộng kia chém thành một đống thịt nát.</p><p>- Ta đến Mặc gia chủ yếu là vì một người.</p><p>Không để ý đến khí thế của Mặc Thừa tăng vọt, hắc bào nhân thoáng trầm mặc, nhẹ giọng nói:</p><p>- Giao ra tiểu cô nương Thanh Lân mà các ngươi đã bắt tại Thạch Mặc Thành!</p><p>Hăc bào nhân vừa nói xong, Mặc Thừa khuôn mặt đại biến, lần này hắn không nói thêm một lời thừa nào nữa. Sắc mặt lãnh lẽo như một khối hàn băng. Bàn tay vung lên, quát khẽ:</p><p>- Giết hắn!</p><p>Theo tiếng quát vừa vang lên của Mặc Thừa, cao thủ Mặc gia xung quanh thét lên chói tai, vài tên cao thủ cấp bậc đấu sư nhanh chóng triệu hồi đấu khí sa y. Sau đó vung đại đao trong tay, hướng hắc bào nhân chém tới.</p><p>Đứng thẳng tại chỗ, hắc bào nhân vẫn không hề có bất cứ động tác né tránh nào. Khi hơn mười thanh đại đao sắc bén chém tới gần thân thể, một cỗ sâm bạch hoả diễm từ trong cơ thể bạo nộ ra, vây lấy xung quanh.</p><p><i>\"Xuỳ\"</i></p><p>Đại đao sắc bén được đấu khí bao phủ, khi tiếp xúc với tầng sâm bạch hoả diễm kỳ dị thì chỉ trong chớp mắt thời gian, trước những ánh mắt khiếp sợ, biến thành một đống sắt nóng chảy.</p><p>Lúc ngọn bạch hoả diễm đem đại đao nung chảy, ngọn lửa vẫn bùng lên. Nhất thời, kẻ không may né tránh không kịp bị ngọn lửa tràn đến. Lập tức, chỉ nghe một âm thanh nhỏ, mấy tên cao thủ Mặc gia đến một tiếng kêu cũng không thoát ra được, hoá thành một chùm hắc sắc tro tàn, rơi xuống.</p><p><i>\"Tê\"</i></p><p>Trong phòng khách, vài tên cao thủ Mặc gia tâm trạng kinh sợ, nhất thời vang lên liên tiếp tiếng hít thở khí lạnh. Từng đạo ánh mắt kinh hãi nhìn chằm chằm vào hắc bào nhân đang đứng thẳng bât động. Nhớ tới sâm bạch hoả diễm kinh khủng, tất cả mọi người da đầu nổi lên một trận ngứa ngáy.</p><p>- Đây là dị hoả?</p><p>Vẻ mặt khiếp sợ nhìn hắc bào nhân, Cát Diệp thất thanh hô nhỏ.</p><p>Nạp Lan Yên Nhiên nét mặt đang cười hiện lên vẻ ngưng trọng, hơi gật chiếc cằm nhỏ, đôi mắt đẹp chăm chú nhìn hắc bào nhân nói:</p><p>- Người này thực lực thật mạnh! Mạc gia lần này đã chọc phải người không nên động đến rồi!</p><p>Một bên, Diệp gia gia chủ Diệp Tùng tuy cũng vị sự khủng khiếp của sâm bạch hoả diễm làm cho kinh hãi, nhưng ngay sau đó, ánh mắt tại chỗ sâu nhất hiện lên một chút hả hê. Hiển nhiên đối với việc Mặc gia chạm đến cường giả như vậy, trong lòng hắn cũng cảm thấy sảng khoái.</p><p>- Các hạ đến tột cùng là ai? Ta Mặc gia tựa hồ chưa bao giờ đắc tội với ngươi. Hà tất phải tìm Mặc gia ta gây phiền phức? Ngươi biết được kẻ đứng sau lưng Mặc gia không?</p><p>Đồng dạng bị kinh hoàng bởi sâm bạch hoả diễm, Mặc Thừa trong lòng thoáng trầm xuống một chút, một cảm giác bất an từ từ dâng lên trong lòng. Mở miệng hét lớn.</p><p>- Hắc hăc. Đứng sau lưng Mặc gia phải chăng là Vân Lam Tông? Bất quá hôm nay tại đây, có may mắn cũng không thể bảo vệ được người, Mặc Thừa!</p><p>Hắc bào nhân cười lạnh, cắt lời Mặc Thừa. Tuy lúc này ngôn ngữ càng thêm cuồng vọng nhưng bất quá có sự kinh sợ của sâm bạch hoả diễm, đã không ai dám cho rằng hắn xuất khẩu cuồng ngôn.</p><p>- Giao ra Thanh Lân, bằng không hôm nay. Huyết tẩy Mặc gia!</p><p>Hắc bào nhân chậm rãi tiến lên trước một bước, bình thản nói, nhưng sát khí chợt bùng lên. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>- Ta không biết ngươi đang nói cái gì! Các hạ có hay không quá mức cuồng vọng. Ngươi có thể hạ nhục Măc gia ta, nhưng Vân Lam Tông Tông Chủ Vân Vận thì không cho phép ngươi làm bẩn!</p><p>Nhận thấy ngôn ngữ của hắc bào nhân đậm đặc sát khí, Mặc Thừa trong lòng run lên. Bất quá hắn vẫn như cũ, hiên ngang, lẫm liệt quát.</p><p>- Chó cậy chủ sao. Bất quá, lúc trước ta đã nói qua. Hôm nay, cho dù là Vân Vận tới cũng vô dụng!</p><p>Hắc bào nhân nhàn nhàt cười nói. Cước bộ chậm rãi tiến thêm một bước nữa, thân thể chợt lay động, một đạo năng lượng nổ vang dưới chân, hắc bào nhân trong nháy mắt hoá thành một đạo hắc sắc quang ảnh, gần như thấn di xuất hiện ngay phía sau Mặc Thừa.</p><p>- Không giao. Vậy thì đi chết đi!</p><p>Bên tai vang lên giọng nói băng lạnh. Mặc Thừa đôi mắt chợt co rút, thấy tốc độ như quỷ dị đó, trong lòng hắn chợt cảm thấy lạnh toát.</p><p>Tuy rằng như vậy, nhưng Mặc Thừa cũng thành danh là cường giả. <i>\"Đương\"</i> nội đấu khí điên cuồng khởi động. Đấu khí đỏ sẫm giống như hồng sắc hảo diễm bao bọc lấy thân thể hắn. Cùng lúc đó, bàn tay co lại thành trảo chộp tới hắc bào nhân, móng tay bén nhọn tựa như vuốt ưng, hung hăng chụp vào hắc bào nhân.</p><p>Nhìn một trảo ngoan độc đang chộp đến, hắc bào nhân cười nhạt một tiếng, nắm tay thành quyền, mang theo một cỗ đấu khí hung mãnh vô cùng nện vào lòng bàn tay của Mặc Thừa. Nhất thời, theo một loạt tiếng kêu răng rắc thanh thuý vang lên, Mặc Thừa bắn vọt ra một ngụm máu, ướt cả vạt áo. Thân thể bị cỗ đấu khí hung mãnh đó trực tiếp đánh bay ra ngoài. Thân thể nặng nề rơi trên mặt đất, tiếp tục lăn đi đến hơn mười thước mới chạm rãi ngừng lại.</p><p>Chỉ một quyền. Một cường giả nổi tiếng tại Đông Bắc tỉnh, Giã Mã đế quốc cữ nhiên bị hắc bào nhân tuỳ ý đánh bay đi như đánh một con ruồi. Một màn diễn ra khiến cho mọi người trong đại sảnh trợn mắt há mồm.</p><p>Tuy trước lúc hắc bào nhân động thủ mọi người đều đã nghĩ rẳng hắn thực lực bất phàm, Nhưng mà bọn họ vẫn không thể đoán được thực lực của hắn lại kinh khủng như vậy. Một cao thủ ngũ tinh đấu linh mà một chút phản kháng đều không có. Đây là loại lực lượng gì? Đấu Vương? Đấu Hoàng?</p><p>Nhìn sắc mặt trắng bệch, chỉ trong một vài giây, một người cao cao tại thượng Mặc gia đại trưởng lão đã biến thành một người thật thảm não. Hắc bào nhân nhàn nhạt nói:</p><p>- Giao người ra!</p><p>- Ngươi là tại đây khiêu chiến Mặc gia cùng Vân Lam Tông!</p><p>Mặc Thừa cước bộ có chút lảo đảo, cố gắng bò dậy, nhưng vẫn cường ngạnh nói. Tới giờ khắc này, hắn rõ ràng muốn dùng Vân Lam Tông để khiến vị thần bí nhân này phải kiêng kỵ.</p><p>- Ta đã cho ngươi cơ hội.</p><p>Thoáng có chút thất vọng, thở dài một tiếng, hắc bào nhân cước bộ nhẹ nhàng hướng phía trước đi tới. Một lần nữa như quỷ dị chợt hiện trước mặt Mặc Thừa. Bàn tay lộ ra, túm chặt lấy cổ hắn, âm lãnh nói tiếp:</p><p>- Ngươi đã không quý trọng nó. Vậy thì chết đi!</p>", "images": {}, "success": true}