{"id": 250, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-250", "title": "Chương 250: Mặc Minh", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 250: Mặc Minh</h1><p>Trong đại sảnh rộng rãi đông đảo đầu người, cực kỳ náo nhiệt tràn đầy không khí hỉ khánh vui mừng. Tại đại sảnh bố trí riêng biệt hàng ghế ngồi, dành cho các đại biểu hoặc thủ lĩnh thế lực cường đại nhất đến từ phương Đông Gia Mã đế quốc. Mặc dù nhiều người trong lòng hận mong cho Mặc gia sớm một chút suy sụp nhưng biểu hiện ra vẫn cực kỳ đúng phép.</p><p>Tại ghế thủ vị trên đài cao, một vị tóc hoa râm mặc Hoa phục lão giả đang hướng về phía tân khách lui tới ôm quyền hành lễ, hắn tựa hồ là hưởng thụ loại này…vô số ánh mắt đố kị nhìn chằm chằm. Bởi vật trên khuôn mặt già nua vẻ vui mừng pha lẫn tươi cười đắc ý chưa bao giờ gián đoạn. Lão giả này đúng là Mặc gia đại trưởng lão Mặc Thừa đồng thời cũng là một cột trụ chống Mặc gia, Mặc gia bây giờ đạt đến địa vị như bây giờ hầu như hơn phân nửa là công lao của hắn.</p><p><i>\"Diêm thành thành chủ Bác Nhĩ đại nhân đến!\"</i></p><p>Nơi đại môn một tiếng hô thông báo truyền vào đại sảnh làm cho đại sảnh huyên náo có chút tĩnh lặng, từng đạo ánh mắt kỳ dị quét về phía cửa lớn. Bình thường mà nói, quan viên đế quốc sẽ không chủ động tới tham gia địa phương thế lực ăn mừng. Bất quá Diêm thành thành chủ hôm nay trước đông người đến đây ăn mừng, cử chỉ này khiến cho mọi người trong lòng sáng tỏ. Mặc gia nguyên lai đã đả thông Diêm thành trên dưới tất cả các bộ phận.</p><p>Thu được sự ủng hộ của quan phương lại có Vân Lam Tông hậu thuẫn, cũng khó trách Mặc gia mấy năm gần đây thực lực tăng vọt, hơn nữa còn mơ hồ có xu thế độc quyền vùng Đông Bắc tỉnh. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Haha, Mặc Thừa đại trưởng lão. Chúc mừng a!\"</i> Nơi cửa lớn, một đám người bao quanh một vị trung niên mập mạp mặc trang phục tráng lệ, vẻ mặt tươi cười đi đến thân mật cười nói.</p><p><i>\"Haha, Bác Nhĩ đại nhân. Làm phiền ngài tự mình đến, mời mời.\"</i> Hướng về phía vị mập mạp cười cười này … không biết bao năm mò được Mặc gia nhiều ít. Mặc Thừa trong lòng hiện lên sát ý lạnh như băng. Khuôn mặt nở nụ cười giơ tay hướng về một cái ghế trên đài cao. Cùng vị diêm thành thành chủ cười truyện tiếu vài câu chợt vang lên thông báo:</p><p><i>\"Diệp gia chủ Diệp Tùng đại nhân đến!\"</i> Nghe tên này Mặc Thừa có chút sửng sốt khuôn mặt hiện lên vẻ phi tiếu, Diệp gia đây là một trong Đông Bắc tỉnh tam đại gia tộc. Thế lực Mặc gia dù đang hưng thịnh như mặt trời ban trưa thì vẫn kém hơn một ít. Bất quá nhiều năm tích lũy khiến cho thực lực Diệp gia không thể khinh thường. Trên khuôn mặt Mặc Thừa lộ ra ánh mắt như vậy là vì Diệp gia gia chủ tự mình đến. Dựa theo tình huống bình thường, Đông Bắc tứ đại gia tộc quan hệ xu thế như nước với lửa. Cấp mặt mũi cho đối phương như thế này tuyệt đối không thể. Như hôm nay Diệp gia đến có chút ngoài dự đoán của mọi người, rõ ràng hàm chứa một ít ý tứ lấy lòng. Hiển nhiên, theo Mặc gia thực lực đại tăng tâm tư đối địch của Diệp gia cũng dao động rất nhiều.</p><p><i>\"Haha, Mặc Thừa lão gia tử! quả nhiên càng già càng dẻo dai nha. Đông Bắc tỉnh này sắp hoàn toàn giao cho lão cả rồi.\"</i> Một vị trung niên nam tử mặt gầy cười lớn tiến vào đại sảnh hướng Mặc Thừa nói.</p><p><i>\"Haha, không nghĩ tới Diệp tộc trưởng lại chạy tới đây. Lão phu thật nhận không nổi vinh hạnh này a.\"</i> Mặc Thừa lại cười nói. Cùng Diệp Tùng mặt cười gian nói chuyện với nhau vài câu. Sau đó đưa hắn lên yên vị trên ghế.</p><p>Kế tiếp, đến một nhóm lớn thế lực thủ lĩnh địa vị cao tại Đông Bắc tỉnh Gia Mã đế quốc. Trong nhất thời hình thành không khí náo nhiệt trong đại sảnh. Quả nhiên là một lần thịnh hội long trọng. Nhìn khách quý đầy chật người khuôn mặt Mặc Thừa ý cười ngày càng đậm. Tại Đông Bắc tỉnh, ngoại trừ Mặc gia hắn có lực hiệu triệu như vậy không kiếm được nhà thứ 2.</p><p>Mặc Thừa khuôn mặt mang ý cười đang nghe tiếng thông báo cuối cùng rốt cục tự mình xuống đài bước nhanh ra cửa lớn.</p><p>Làm nhân vật tiêu điểm toàn trường, cử động của Mặc Thừa tự nhiên là bị mọi người để ý, để hắn tự mình đi ra nghênh đón lập tức cảm giác ngạc nhiên thấp giọng bàn luận. Tại Đông Bắc tỉnh có thể khiến Mặc gia đại trưởng lão đối đãi như thế tựa hồ cũng không nhiều.</p><p>Chỗ cửa lớn một đám người quây quần mà đến, đứng đầu là một vị nử tử thân vận nguyệt bào bước nhịp nhàng chậm rãi tiến đến cửa lớn, trên dung nhan xinh đẹp động lòng người mang nét cười nhàn nhạt. Chung quanh những người nhận ra thân phận không kìm được thần tình kinh ngạc.</p><p><i>\"Haha, Nạp Lan chất nữ (cháu gái), không nghĩ tới hôm nay lại tự mình đến đây. Thật là cho Mặc gia trên dưới vẻ vang a.\"</i> Nhìn nguyệt bài nữ tử tuổi còn trẻ kia, khuôn mặt Mặc Thừa nụ cười càng thịnh tiến lên xưng hô thân mật cười to nói.</p><p><i>\"Dĩ nhiên là Vân Lam Tông tông chủ thân truyền đệ tử, Nạp Lan Yên Nhiên? Hắc, thảo nào Mặc Thừa hưng phấn như vậy.\"</i></p><p><i>\"Lão gia hỏa này từ nay về sau không biết muốn lấy việc này khoe khoang bao lâu.\"</i></p><p><i>\"Ôi, xem ra Vân Lam Tông đối với Mặc gia đúng là càng ngày càng coi trọng. Aa, lần này dĩ nhiên Vân Lam Tông tông chủ tương lai cũng đến đây.\"</i></p><p>Khi nhận ra thân phận của nguyệt bào nữ tử xinh đẹp, trong đại sảnh mọi người thần tình đố kỵ âm thầm thở dài một tiếng. Vân Lam Tông đứng sừng sững tại Gia Mã đế quốc là thế lực khổng lồ, tại đây trong lòng các thế lực trung đẳng không thể nghi ngờ là tồn tại như pho tượng cao tựa núi, cực lực áp bách. Mặc gia có thể cùng bọn họ quan hệ thật khiến không biết bao nhiêu người ghen ghét đỏ con mắt lên.</p><p><i>\"Mặc Thừa trưởng lão khách khí, Yên Nhiên cũng chỉ phụng mệnh sư phụ mà thôi.\"</i> Nạp Lan Yên nhiên ánh mắt quét một vòng đại sảnh, gần như bao quát Đông Bộ tỉnh mười chi mười bảy tám thủ lĩnh thế lực, sâu trong ánh mắt xẹt qua tia kinh ngạc cùng hứng thú, cười nói.</p><p><i>\"Haha, Nạp Lan chất nữ, Cát Diệp trưởng lão, mời!\"</i> quay về Nạp Lan Yên Nhiên và Cát Diệp phía sau cười to một tiếng, Mặc Thừa xoay người tự mình đi trước dẫn đường, đem hai người đến vị trí thủ vị rồi tại bên cạnh hai người ngồi xuống, cười lớn không ngừng tâm sự.</p><p>Trong đại sảnh náo nhiệt, từng ánh mắt mịt mờ liên tiếp đảo qua thân thể mềm mại Nạp Lan Yên Nhiên. Vị này … trong truyền thuyết có thể trở thành nữ tử nắm giữ Vân Lam Tông tương lai, không thể nghi ngờ đã trở thành tiêu điểm trong đại sảnh.</p><p>Mặt khác, Diệp gia gia chủ Diệp Tùng một bên thần tình đố kỵ nhìn Nạp Lan Yên Nhiên thân thiết chuyện trò cùng Mặc Thừa, sau một lúc lâu, trong lòng bất đắc dĩ thở dài một tiếng, miệng khổ sáp, mặc dù hắn cũng muốn tiếp cận vị Vân Lam Tông tông chủ tương lai này kéo chút quan hệ, nhưng sau khi cân nhắc thân phận song phương. Hắn đành phải cười khổ lắc đầu, đoạn đứng dậy cầm chén trà dứt khoát đi xuống trong lòng tính toán có nên chăng cùng Mặc gia hợp tác sớm một chút. Để ngừa ngày sau bỗng nhiên Mặc gia thực lực tăng vọt đem cả ngọn cắt đi.</p><p>Tại trong đại sảnh lúc mọi người đều có tâm tư bất đồng thì trên đỉnh hai đạo hắc bào nhân ảnh quỷ dị chợt hiện ra. Bàn chân vững vàng đạp lên xà ngang, ánh mắt quét qua đại sảnh rồi dời đi hướng về Mặc Thừa.</p><p><i>\"Kia hẳn là Mặc gia đại trưởng lão, Mặc Thừa?\"</i> tầm mắt đảo qua lão giả gầy gò đang cười cười, Tiêu Viêm nhàn nhạt nói.</p><p><i>\"Ừ!\"</i> Hải Ba Đông gật gật, nghiêng đầu nhìn Tiêu Viêm nói:</p><p><i>\"Kế tiếp định làm sao bây giờ?\"</i></p><p><i>\"Theo lời người nói như trước… Đem lão hỗn đãn đánh trọng thương trước sau đó để cho bọn họ giao người. Mặc Thừa đối với Mặc gia mà nói cơ hồ là một cây cột trụ không thể ngã xuống. Cho nên ta nghĩ mạng hắn phải có một ít giá trị.\"</i> Tiêu Viêm bàn tay để trong tay áo, ánh mắt tựa độc xà nhìn chằm chằm Mặc Thừa âm lãnh nói.</p><p><i>\"Thực là lão già không may, trong cuộc đời gặp phải Tiêu Viêm sát tinh này.\"</i> Nghe vậy, Hải Ba Đông gật đầu trong lòng vì Mặc Thừa phía dưới xuân phong đắc ý mà mặc niệm vài giây (chít mài gòi kon ui ^^ <i>\").</i></p><p><i>Trong đại sảnh, Mặc Thừa rốt cuộc đình chỉ nói chuyện, chậm rãi đứng dậy ánh mắt nhìn thế lực khắp nơi chung quanh đại sảnh. Cười đè ép tay xuống, nhất thời không khí huyên náo trở nên yên tĩnh dần, từnh ánh mắt chuyển lại gần.</i></p><p><i>\"</i> Haha, phi thường cảm tạ chư vị có thể tới tham gia ta cái … xương già lão này bữa tiệc. Trong thiếp mời hẳn đã viết tinh tường, cuộc tụ hội này chủ yếu là còn có một đại sự muốn cùng chư vị thương lượng. <i>\" đợi không khí dần trầm ổn Mặc Thừa lúc này mới cười nói.</i></p><p><i>Nghe được Mặc Thừa nói, đại sảnh tức khắc các lỗ tai đều dựng lên.</i></p><p><i>\"</i> Gần nhất Mặc gia chúng ta bên trong trải qua thương nghị, chuẩn bị thành lập Mặc Minh. Mặc Minh cũng không phải là cái gì tổ chức nghiêm ngặt, chỉ là muốn một tí thế lực bằng hữu tập hợp cùng một chỗ. Sau đó hợp lực song phương cùng đạt đến một lợi ích, dù sao lực lượng một người xa xa kém mấy nhà hợp lại… hơn nữa lúc này ta thừa nhận, chỉ cần gia nhập Mặc Minh đó là Mặc gia minh hữu cùng hưởng thụ Mặc gia tình báo và vũ lực viện trợ với một chút đặc quyền… chư vị nghĩ như thế nào? Nếu là đối với Mặc Minh cảm thấy hứng thú, không ngại mọi người nhất khởi hợp tác.\" Mặc Thừa cười dài nói.</p><p>Nghe được Mặc Thừa nói, trong đại sảnh mọi người sắc mặt bất đồng. Mặc dù ngoài miệng Mặc Thừa nói không phải tổ chức gì đó nghiêm ngặt, nhưng bọn họ cũng rõ ràng một khi gia nhập Mặc Minh đó là tương đương bị khoát lên tiêu chí Mặc gia. Mặc dù từ nay về sau có lẽ được Mặc gia che chở, bất quá chính là gián tiếp bị Mặc gia thu nạp vào biên chế a.</p><p>Trong đại sảnh lâm vào một trận ngắn ngủi trầm mặc, sau một hồi cuối cùng một ít tiểu thế lực yếu nhược đánh tiếng nguyện ý gia nhập Mặc Minh, bọn họ rất nhiều người đã sớm quyết định chủ ý đầu nhập vào Mặc gia.</p><p>Có người mở đầu, một ít kiêng kỵ Mặc gia, sợ hãi bị xếp bọn họ vào danh sách đen thế lực ở giữa, sau khi ngập ngừng cũng có không ít người chọn lựa gia nhập.</p><p>Ngồi trên thủ vị nhìn các thế lực không ngừng theo về Mặc gia, Nạp Lan Yên Nhiên mày liễu khẽ cau lại quay đầu đi cùng Cát Diệp nhìn nhau. Trong mắt đều hiện lên một vẻ không hiểu ý tứ.</p><p>Vẻ mặt tươi cười nhìn các thế lực gia nhập, mặc dù bây giờ nhân số không nhiều nhưng mà đây chỉ là kế hoạch sơ bộ. Chỉ cần ngày đợi ngày sau Mặc gia triển lộ thực lực thì tin tưởng những người đang ngồi này hẳn là biết phải lựa chọn thế nào. Trong lòng thoáng có chút đắc ý, Mặc Thừa lại cười nói:</p><p>\"Mặc Minh mặc dù có chút lỏng lẽo nhưng cũng tạm thời cần nắm trong tay người… <i>\"</i></p><p><i>\"</i> Tự nhiên là Mặc Thừa đại trưởng lão chưởng quản là thích hợp nhất. <i>\" Mặc Thừa còn chưa nói hết trong đại sảnh đã vang lên một trận thanh âm vuốt mông ngựa đồng thời còn có dàn thanh âm phụ họa.</i></p><p><i>\"</i> Ha hả ha hả, được chư vị ưu ái lão phu từ chối thì bất kính, vậy Mặc Minh tạm thời do lão chưởng quản a.\" cũng không để ý tới người khác có hay không ý kiến phản đối, Mặc Thừa vung tay lên như vậy quyết định.</p><p>Nhìn Mặc Thừa kia tự biên tự diễn trong đại sảnh còn không ít người thật sự không thể nói gì… lão gia hỏa này da mặt cũng quá dày đi chứ?! <i>\"</i></p><p><i>\"</i> Thật có lỗi, Mặc đại trưởng lão. Ta nghĩ Mặc Minh trong tay người, ngươi tựa hồ tạm thời không rảnh để quản lý…\"</p><p>Trong đại sảnh an tĩnh, thanh âm nhàn nhạt không hợp thời đột nhiên vang lên, quần áo màu đen quỷ dị chợt hiện lên tại trung tâm đại sảnh, dưới hắc bào một cặp mắt âm lãnh nhìn Mặc Thừa sắc mặt chợt âm trầm đang ở trên đài cao.</p>", "images": {}, "success": true}