{"id": 255, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-255", "title": "Chương 255: Cuộc Chiến Giữa Ba Đấu Hoàng", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 255: Cuộc Chiến Giữa Ba Đấu Hoàng</h1><p>Trên xà ngang lớn, ba đạo nhân ảnh đứng sừng sững, bàng bạc khí thế tuôn ra, mọi người trong đại sảnh bị áp bách có chút không thở nổi.</p><p>Trong đại sảnh, Nạp Lan Yên Nhiên cùng với Cát Diệp vẻ mặt chấn động nhìn lên ba đạo nhân ảnh trên xà ngang, thấy rõ khí thế ba người bộc lộ đều là đấu hoàng cấp bậc. Đây chính là siêu cấp cường giả mà với thân phận của Nạp Lan Yên Nhiên bình thường cũng khó có thể gặp mặt. Nhưng hôm nay, tại đại sảnh của Mặc gia, lại có đến ba người, chấn động này trực tiếp phá vỡ định lực của Nạp Lan Yên Nhiên.</p><p>- Cần mang việc này nhanh chóng báo cáo với sư phụ!</p><p>Trong lòng hiện lên một ý niệm, Nạp Lan Yên Nhiên cùng Cát Diệp nhìn nhau, từ trong mắt cả hai hiện lên một tia ngưng trọng. Ba gã đấu hoàng cường giả đủ để gây chấn động Gia Mã đế quốc.</p><p>Đứng sừng sững trên tru đỉnh, Tiêu Viêm chăm chú nhìn thanh y nữ nhân, mặc dù gương mặt đã được một tấm lụa xanh mỏng che lại, nhưng dưới tà áo xanh kia là một thân thể mềm mại, cũng khiến cho người tinh tường có thể đoán được dung mạo của nàng, có lẽ không quá kém.</p><p>Lúc này, trong lòng thanh y nữ nhân thần bí, Thanh Lân đang hôn mê nhưng cánh tay nhỏ nhắn vẫn đang giẫy dụa.</p><p>- Ha!Ha. Tiểu nha đầu, yên tâm đi. Ta không nỡ làm tổn thương ngươi đâu.</p><p>Ôn nhu vuốt ve khuôn mặt nhỏ nhắn của Thanh Lân. Thanh y nữ nhân nhu hoà cười, tay trái nhẹ nhàng ôm nàng vào ngực. Lúc này mới ngẩng đầu lên, nhìn chăm chú vào tình thế mình bị bao vây bởi Tiêu Viêm và Hải Ba Đông. Sau đó cười nói:</p><p>- Nếu sớm biết rằng sẽ dẫn động đến hai gã đấu hoàng cường giả, ta tựu sớm động thủ. Tại Mặc gia kia có cái gọi là Di thực thuật. Ta vốn tưởng có gì lợi hại nên âm thầm học trộm, thật là làm ăn lỗ vốn.</p><p>Nghe được thanh y nữ nhân nói, bọn Mặc Lan ở phía dưới sắc mặt đại biến. Bọn họ nghĩ đến Ngạo địa bí thuật vốn là tuyệt truyền vậy mà bị thần bí nữ nhân này học trộm mà không biết.</p><p>Rõ ràng là quân trộm gà, nay lại phản khách vi chủ trách cứ chủ nhân nuôi gà không tốt. Thanh y nữ nhân này quả là quân cường đạo. Nhiều Mặc gia đệ tử tức giận đến trợn trắng mắt nhìn, bất quá, họ bị xem thường thì sao? Bọn họ dám tìm người để lý luận sao? Người ta là đấu hoàng cường giả đó, Mặc gia còn chưa có cái thực lực để cùng loại cường giả này lý luận. Cho nên cũng chỉ đành âm thầm nuốt lấy quả đắng này mà thôi.</p><p>- Các hạ là ai? Vì sao cướp đoạt Thanh Lân? Tiêu Viêm chăm chú nhìn thanh y nữ nhân, hắc bào hạ xuống che đôi mắt, quát lạnh nói.</p><p>- Tiểu gia hoả này nguyên gọi là Thanh Lân sao? Ha ha. Cố gắng không sai.</p><p>Thanh y nữ nhân cười nói, ngón tay cẩn thận đè lên mi mắt của Thanh Lân, chăm chú nhìn đồng tử lờ mờ có ba cái tiểu hắc điểm. Lúc này mới vừa lòng, gật gật đầu, nhẹ giọng lẩm bẩm:</p><p>- Quả nhiên là Bích cà tam hoa đồng. Xem ra bạch nha đầu cảm ứng không sai lầm a.</p><p>Thanh y nữ nhân vén nhẹ mi mắt của Thanh Lân khiến cho Tiêu Viêm khoé miệng có chút run rẩy. Hiện tại hắn cũng đã hiểu, nguyên lai nữ nhân thần bí này cũng là vì Thanh Lân có Bích xà tam hoa đồng mà đến.</p><p>Từ sau khi thanh y nữ nhân hiện thân, Dược lão chính là trầm mặc xuống, lo lắng nếu cùng Tiêu Viêm liên lạc sẽ bị nữ nhân đó phát giác sự tồn tại của bản thân. Hiểu rõ nguyên nhân này nên Tiêu Viêm trong lòng cũng không hỏi Dược lão thân phận đối phương.</p><p>- Ngươi lúc trước có bộc phát khí thế, tại sao lại khiến ta có cảm giác quen thuộc? Chẳng lữ trước đây chúng ta có tiếp xúc qua?</p><p>Thanh y nữ nhân bông nhiên ngẩng đầu nhìn chắm chú Tiêu Viêm, lông mày cau lại, thoáng có chút nghi hoặc nói.</p><p>- Thật không?</p><p>Từ chối cho ý kiến nên Tiêu Viêm tuỳ ý lên tiếng.</p><p>Tiêu Viêm âm thanh lạnh lùng nói tiếp:</p><p>- Mặc kệ các hạ là ai, bất quá nên đem Thanh Lân trả cho ta, bằng không, ta cùng bằng hữu có thể dùng thủ đoạn để đoạt lại.</p><p>- Ha, ha. Tiểu cô nương này đối với ta cực kỳ trọng yếu, giao cho các ngươi thì thật là không có khả năng.</p><p>Thanh y nữ nhân cười lắc đầu. Ánh mắt liếc qua người Tiêu Viêm cùng Hải Ba Đông. Tiếp lời:</p><p>- Mặc dù hai vị cũng là đấu hoàng cường giả, nhưng muốn ngăn cản ta lại cùng có chút quá khả năng.</p><p>- Động thủ!</p><p>Nghe được thanh y nữ nhân nói thế, Tiêu Viêm không chút chần chờ, quát khẽ một tiếng, bạch sắc hoả diễm dày đặc mãnh liệt từ trong cơ thể bạo phát ra. Nhất thời, bên trong đại sảnh nhiệt độ chợt tăng mạnh.</p><p>Mũi chân dẫm mạnh vào đỉnh thai trụ, nhất thời một vết nứt lớn từ chỗ mũi chân điểm đến cấp tốc lan tràn xuống tới mặt đất, cái trụ to lớn trong khoảng khắc giống trở nên lun lay như sắp đổ.</p><p>Nhờ vào lực phản chấn, thân thể Tiêu Viêm giống như một viên đạn bắn mạnh về phía thanh y nữ nhân.</p><p>Khi Tiêu Viêm quát lên thì Hải Ba Đông cũng như một tia chớp ra tay. Bàn tay rất nhanh kết xuất, điều động năng lượng, ngay lập tức trước người hàn khí ngưng tụ, hình thành nên hơn mười mũi dùi bằng băng sắc nhọn, trên mỗi mũi dùi đó có hình xoắn ôc, khiến cho nó thoạt nhìn đã thấy lực sát thương kinh khủng.</p><p>Ống tay áo phất nhẹ, hơn mười mũi dùi băng đó tản ra, phân bố phạm vi, vừa vặn đem toàn bộ không gian mà thanh y nữ nhân có thể trốn tránh mà bao trùm lại.</p><p>Thân hình chợt xẹt qua giữa không trung, Nắm tay Tiêu Viêm ẩn chứa bạch sắc hoả diễm dày đặc, cùng một cỗ nóng chảy hỗn loạn, âm bạo, hung hăng hướng phía thanh y nữ nhân đập đến.</p><p>Trước có Tiêu Viêm sau có băng chưởng bao trùm. Bị tiền hậu giáp kích, thanh y nữ nhân trầm ngâm trong nháy mắt, sao đó bàn chân khẽ đạp mạnh, theo âm thanh răng rắc vang lên, thai trụ bẳng gỗ vỡ vụn, các mảnh vỡ bắn lên thành một bức tường gỗ. Cùng lúc đó, tay phải của thanh y nữ nhân cũng vung lên, năm đạo năng lượng màu xanh như những ngọn trường tiên từ ngón tay bắn mạnh ra, bay lượn trong không gian, bao quanh thân thể nàng, tất cả băng dùi chạm vào nó đều bị đẩy bắn văng đi.</p><p>Một quyền đem bức tường gỗ đáng vỡ nát, Tiêu Viêm đầu gối cong lại, thân thẻ thành hình cung, trong nháy mắt chợt nâng cao, như tia chớp muốn phá tan thanh y nữ nhân trên đỉnh đầu. Thân thể lăng không quay cuồng, cước lưng lại hung hăng xoay tròn mượn lực, mang theo tiếng phá giá năng nề nện vào bả vai của thanh y nữ nhân.</p><p><i>\"Thịch thịch\"</i></p><p>Một kích trúng đích, hắc bào hạ xuống, Tiêu Viêm sắc mặt không có một tia vui mừng, bởi vì hắn cảm nhận mình công kích trúng không phải thân thể con người mà là một đoạn gỗ mục. Hơn nữa, đoạn gỗ mục đó khi hắn bộc phát kình khí còn có chút phản xạ trở lại, khiến cho Tiêu Viêm cảm thấy có chút không ổn.</p><p>- Người Gia Mã đế quốc quả nhiên không thích giảng giải lý lẽ, lúc nào cũng có khuynh hướng bạo lực, khó trách trên đại lục, các cường giả đều nói các ngươi thô lỗ.</p><p>Bị Tiêu Viêm đập trúng, thanh y nữ nhân thoáng có chút bất mãn nói, tay phải giơ mạnh lên, một cỗ bàng bạc năng lượng màu xanh biếc nhằm thẳng ngực Tiêu Viêm bắn đến.</p><p>Song chương giao nhau trước ngực, bạch sắc hoả diễm dày đặc bốc lên, đem cổ năng lượng ngăn cản lại. Mặc dù đối phương công kích vẫn chưa khiến Tiêu Viêm bị thương, nhưng bên trong năng lượng đó ẩn chứa kình khí, đẩy hắn bắn ra ngoài.</p><p>- Nơi này là Gia Mã đế quốc ta không muốn cùng các ngươi tranh đấu. Mặc dù trong thời gian ngắn không có khả năng đánh chết các ngươi, nhưng các ngươi muốn ngăn cản ta thì vẫn còn kém lắm.</p><p>Nhìn Tiêu Viêm bị đẩy bắn đi, thanh y nữ nhân cười nói, đầu có chút ngẩng lên, một cỗ khí thế mạnh bạo, cường hãn hơn so với Hải Ba Đồng từ trong thân thể nàng bạo phát ra. Nhất thời trong đại sảnh gỗ vụn, mái ngói bay loạn, lộ ra bầu trời xanh thẳm.</p><p>- Ha, ha. Cáo từ. Hai vị yên tâm đi, tiểu cô nương này ta không hề có ý định thương tổn nàng. Ta cũng không định dùng cái loại Di thực thuật kinh tởm của Mặc gia đâu.</p><p>Thanh y nữ nhân cười nói, đôi cánh đấu khí màu xanh biếc nhanh chóng hình thành phía sau lưng, sau đó hướng về phía trời xanh bay vút đi.</p><p>- Huyền băng thuẫn. Kết!</p><p>Nhìn thấy thanh y nữ nhân muốn thoát khỏi đại sảnh, Hải Ba Đông quát khẽ một tiếng. Nhất thời, trên trần nhà năng lượng cấp tốc ba động, hàn khí với tốc độ nhanh như một tia chớp ngưng tụ, cuối cùng trong ánh mắt rung động của mọi người bên dưới, một băng thuẫn rộng đến hơn mười thước vuông hình thành, vừa vặn đem trần nhà bao trùm lại.</p><p>- A. Băng hệ đấu khí quả nhiên là hùng mạnh. Bất quá, chỉ bằng vào nhị tinh đấu hoàng thực lực của ngươi còn chưa đủ để chặn ta lại.</p><p>Đối mặt với băng thuẫn khổng lồ khiến người khác kinh hãi đó, thanh y nữ nhân nhàn nhạt cười, tay phải như chớp kết xuất, theo nàng thi triển dâu tay, không gian quanh thân cấp tốc ba động, trong nháy mắt thời gian, hằng trăm tiềm thứ (gai nhọn) khổng lồ màu xanh như những cọc gỗ xuất hiện, sau đó cùng với kình khí hung hãn đanh mạnh vào băng thuẫn.</p><p><i>\"Ca sát…\"</i> những chiếc cộc gỗ đó không ngừng nghỉ đánh mạnh vào băng thuẫn tạo thành vết nứt lan tràn, cuối cùng băng thuẫn không chịu được ầm ầm vỡ nát. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>- Cáo từ!</p><p>Sau khi băng thuẫn vỡ nát, thanh y nữ nhân quay đầu, hướng ra bên ngoài, cười nhẹ, hai cánh chấn động, lao đi.</p><p>Mặt âm trầm, chăm chú nhìn thanh y nữ nhân đang lao đi, Tiêu Viễm sau lưng khẽ run, Tử vân dực xuất hiện, quay đầu hướng về phía Hải Ba Đông, quát khẽ:</p><p>- Đuổi theo!</p><p>Nói xong, Tiêu Viêm dẫn đầu, triển khai hai cánh, giống như đại bàng hướng theo thanh y nữ nhân đuổi theo.</p><p><i>\"Này\"</i> . Đứng ở trên cọc gỗ, Hải Ba Đông nhìn theo hướng Tiêu Viêm, nhịn không được bất đắc dĩ lắc đầu. Trong lòng thoáng có chút chần chờ. Mặc dù lúc trước bị hai người giáp công, thanh y nữ nhân đối phó có chút chật vật nhưng Hải Ba Đông phi thường rõ ràng thực lực của nàng so với từng người trong bọn họ đều là mạnh hơn.</p><p>Nếu là trước kia, dựa theo tính tình của Hải Ba Đông thì nhất định không có khả năng giúp Tiêu Viêm đối phó với một gã cương giả thực lực rất mạnh lại rất thần bí. Nhưng hôm nay, Tiêu Viêm đã cấp cho hắn một quả Tử linh đan để cho hắn tạm thời khôi phục lại thực lực Băng hoàng để hắn ở bên cạnh, trở thành một người chuyện động thủ.</p><p>Cho nên muốn mau chóng khôi phục đỉnh cao thực lực, Hải Ba Đông cũng chỉ có cách theo sát Tiêu Viêm. Bởi vậy, trong lòng thoáng chần chờ nhưng cũng chỉ biết cười khổ, triệu hồi ra hàn băng song dực, sau đó bay theo hướng bọn họ.</p><p>Sau khi Hải Ba Đông phóng lên cao, trong đại sảnh khí thế bàng bạc mới dần dần tiêu tán.</p><p>Mọi người bên trong sắc mặt chết lặng, nhìn quanh đại sảnh hoang tàn, khuôn mặt không nhịn được khẽ run rẩy, đây là chiến đấu của đấu hoàng cường giả sao? Lực phá hoại quả là khủng bố.</p><p>Đối diện với đỗng hỗn độn trong đại sảnh, trong lòng mọi người không khỏi dâng lên một ngọn lửa nóng bỏng. Hôm nay qua đi, chứng kiến cuộc chiến của ba gã đấu hoàng thần bí, có lẽ sự kiện này sẽ nhanh chóng truyền khắp Gia Mã đế quốc.</p><p>Mà bọn họ là nhóm đầu tiên từng kiến thức chiến đấu của đấu hoàng cường giả, mặc kệ điều gì sau này đều có thể hướng mọi người khoe khoang.</p><p>Nạp Lan Yên Nhiên ngẩng mặt lên cười, nhìn bầu trời xanh thẳm, ống tay áo nhẹ phất, xoay người hướng về đại sảnh đi đến.</p><p>- Đi thôi, Cát thúc. Nơi này đã không còn cần ở lại nữa. Lập tức trở về bẩm báo với sư phụ, nhờ người tra rõ thân phận của ba vị cường giả thần bí này.</p><p>Nhìn bóng dáng của Nạp Lan Yên Nhiên, Cát Diệp thoáng chần chờ một chút, ngẩng đầu nhìn lên trần nhà vỡ nát, trong đầu hiện lên khuôn mặt hắc bào nhân dưới lớp áo đen.</p><p>- Tuyệt đối không thể là Tiêu gia tiểu tử đó.</p><p>Hung hăng cắn chặt răng, Cát Diệp hít một hơi sâu, đem ý nghĩ hoang đường trong lòng đè chặt xuống, xoay người đi ra đại sảnh.</p>", "images": {}, "success": true}