{"id": 254, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-254", "title": "Chương 254: Thanh Y Nữ Nhân", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 254: Thanh Y Nữ Nhân</h1><p>Đạm mạc nhìn khối băng trắng bị nghiền nát, hắc bào nhân hơi ngẩng đầu, nhìn xuyên qua tấm áo choàng màu đen, chậm rãi đảo quanh đại sảnh tĩnh mịch.</p><p>Tuy rằng ánh mắt của hắn bị tấm áo cắt đứt, bất quá khi ánh mắt của hắn đi đến người nào, thì người đó sắc mặt đại biến, rụt cổ lại. Trong lòng mọi người đều hiện lên thủ đoạn kinh khủng của hắn, không hề có ý định di động, cũng không dám nhìn vào hắn.</p><p>Nạp Lan Yên Nhiên ngọc thủ nắm chặt, khuôn mặt xinh đẹp thoáng chút trắng nhợt nhìn chằm chằm vào khối băng đang từ từ bị tan chảy trên thảm, thân thể không kìm được khẽ run lên. Một giờ trước còn đang bàn kế hoạch lớn với Mặc gia đại trưởng lão, vậy mà giờ đây trước mặt nàng đến xương cốt cũng không còn. Hai tràng cảnh khác nhau quá lớn diễn ra trong một thời gian ngắn khiến cho người nhìn có chút khó có thể tin được.</p><p>Hít sâu một ngụm khí lạnh, Nạp Lan Yên Nhiên chậm rãi đem nội tâm kích động đè xuống. Nói thế nào thì dù sao đã kinh qua ba năm tu hành nàng đã không còn là cô gái xốc nổi như trước, sắc mặt từ từ hồi phục, đôi mắt đẹp nhìn chằm chằm vào hắc bào nhân nói:</p><p>- Không kể ngươi là ai, đến hôm nay ngươi đã kết hạ ân oán cùng với Vân Lam Tông, có thể Mặc Thừa không có tư cách khiến cho Vân Lam Tông cùng với một đấu hoàng cường giả nảy sinh xung đột. Nhưng có một vấn đề chính là vì danh dự bổn tông, Vân Lam Tông tuyệt đối không tiếc đại giới!</p><p>- Hôm nay, ngươi tại Đông Nam tỉnh trước mặt đông đảo các thế lực cùng với chúng ta, chém giết Mặc Thừa. Nếu Vân Lam Tông ta ngồi im mặc kệ thì các thế lực khác sẽ cảm thấy nguội lạnh với Vân Lam Tông.</p><p>Hắc bào nhân bắt gặp ánh mắt của nàng, lẳng lặng nhìn chăm chú thấy rằng khí thế của mình không áp bách được Nạp Lan Yên Nhiên, sau một hồi, khẽ lắc đầu, thấp giọng nói:</p><p>- Ta cùng Vân Lam Tông các ngươi sớm muộn đều là đối lập. Cho dù hôm nay không giết Mặc Thừa, ngày sau ta cũng sẽ đến Vân Lam Tông, đến lúc đó sợ rằng ân oán sẽ càng thêm kịch liệt, nên nhưng lời vừa rồi ngươi nói với ta vốn là vô dụng.</p><p>- Các hạ đến tột cùng là ai?</p><p>Nghe được hắc bào nhân nói thế, Nạp Lan Yên Nhiên mày liễu cau lại, nhịn không được quát lên.</p><p>- Ngày sau ngươi sẽ biết.</p><p>Hắc bào nhân nhàn nhạt nói một câu, rồi không để ý đến Nạp Lan Yên Nhiên, xoay người lại, chậm rãi quay về phía Mặc gia đệ tử đang sầu thảm bước tới.</p><p>- Giao người!</p><p>Dừng trước mặt Mặc Lan, cách chừng hai thước, hắc bào nhân cất giọng lạnh như băng, trong đó vẫn ẩn chứa sát ý nồng đậm. Mặc Lan trong lòng có chút run rẩy, hiểu rõ nếu như mình còn trì hoãn thì sợ rằng chính mình sẽ hoá thành khối băng.</p><p>- Đại nhân… người đang trên đường đến.</p><p>Thanh âm hãy còn chút run rẩy, Mặc Lan cước bộ run run, lùi về sau hai bước mới thoáng có chút yên tâm.</p><p>- Năm phút!</p><p>Hắc bào nhân không để ý tới Mặc Lan đang lùi bước, ngôn ngữ lạnh lẽo phun ra, sau đó đứng thẳng như một cây cọc gỗ, không nói gì nữa.</p><p>Nghe được ba chữ này, Mặc Lan khoé miệng khẽ giật vài cái, sau đó vội vàng phất tay gọi một gã Mặc gia đệ tử, sắc mặt khẩn trương, bảo hắn nhanh đi giục.</p><p>Trong đại sảnh rộng lớn, được trang hoàng lộng lẫy, trên tường, cột treo đầy những vật dụng màu đỏ tượng trưng cho ngày vui. Nhưng lúc này, nhưng người hiện diện trong đại sảnh nhìn thấy điều đó lại chỉ biết cười khổ. Mặc gia hôm nay là ngày vui, nhưng lại chuẩn bị cử hành tang lễ luôn rồi.</p><p>Từng đạo ánh mắt trong đại sảnh đảo qua, nhưng đều cẩn thận nhìn vào hắc bào nhân đang đứng sừng sững giữa trung tâm đại sảnh. Trong tim mỗi người đều thoáng có một chút run rẩy. Mọi người đều không thể nghĩ được có sự tồn tại khủng bố như vậy, Mặc gia đại trưởng lão là một cao thủ cấp bậc đấu linh vậy mà trong tay vị hắc bào nhân này giống như đám bùn, muốn nặn sao thì nặn, không có một chút lực phản kháng nào.</p><p>Loại cường giả này, hiển nhiên không phải bọn họ có khả năng tiếp xúc. Chỉ có thể ở trong lòng thầm đoán, không biết Mặc Thừa làm sao lại đi chọc vào cái loại cường giả đỉnh cao trong đế quốc, đến cuối cùng bị hắn giết chết.</p><p>Trong đại sảnh, tuy nhiều người bị chấn động nhưng lại lặng ngắt như tờ. Tràng cảnh quỷ dị vừa rồi khiến cho mọi người có cảm giác dựng tóc gáy, không khí trong phòng như lạnh hơn.</p><p>Đứng thẳng tại chỗ, hắc bào nhân hơi gục gặc đầu, khoé mắt dư quang xuyên thấu qua hắc bào, quét về phía bóng đen như hư ảo đứng trên xà nhà, hướng về phía hắn hơi gật đầu, ý muốn nói tất cả thuận lợi.</p><p>Hải Ba Đông đứng ở trên xà ngang, nhận thấy ánh mắt mờ mịt của hắc bào nhân phía dưới, hắn chần chờ một chút rồi gật đầu, bất quá, khi hắn gật đầu thì nhìn thấy gương mặt già nua của hắc bào nhân có đôi gà má đầy đặn, trong lòng thoáng chút mờ mịt nghi hoặc. Bởi vì trước đây, hắn cũng cảm ứng được phía dưới đại sảnh có tàng ẩn một cỗ khí tức cực kỳ mờ mịt, chỉ là cực kỳ mờ mịt, không thể nắm bắt được, thậm chí ngay cả Hải Ba Đông cũng có chút đắn đo không xác định.</p><p>Vẫn chưa cảm nhận được sự nghi hoặc trên gương mặt của Hải Ba Đông, hắc bào nhân lẳng lặng chờ, nhưng đột nhiên hắc sắc giới chỉ đen kịt trên ngón tay hắn run nhẹ.</p><p>Hắc sắc giới chỉ mặc dù chỉ run nhe nhưng hắc bào nhân đã cảm nhận được, trong lòng ngạc nhiên lập tức nhẹ giọng hỏi:</p><p>- Sư phụ, có chuyện gì sao?</p><p>- Cẩn thận một chút, không biết vì sao ta mơ hồ cảm giác được một chút khí tức quen thuộc.</p><p>Âm thanh già nua của Dược lão mang theo vẻ ngưng trọng cùng nghi hoặc từ trong lòng Tiêu Viêm vang lên.</p><p>- Đó là ý tứ gì?</p><p>Nghe vậy, Tiêu Viêm hơi kinh ngạc, vội hỏi:</p><p>- Khí tức quen thuộc?</p><p>- Tại lúc trước ngươi mượn linh hồn lực lượng của ta để bùng nổ trong chốc lát, nguyên bổn cỗ hơi thở kia ẩn nấp vô cùng hoàn mỹ, mới vừa có chút dao động, nếu không chỉ sợ ngay cả ta cũng không thể phát hiện ra.</p><p>Dược lão trầm giọng nói tiếp:</p><p>- Hơn nữa, cỗ khí tức này làm ta có cảm giác quen thuộc… Có thể, từng cùng ta tiếp xúc lúc trước.</p><p>Nghe được lời Dược lão, Tiêu Viêm trong lòng chấn động, khuôn mặt bên trong hắc bào hiện lên vẻ khiếp sợ. Trước kia, thực lực của Dược lão đến tột cùng là thế nào thì Tiêu Viêm cũng không rõ ràng lắm. Nhưng hắn biết năm đó, Dược lão nhất định là một trong những người đứng đầu tại đỉnh Kim Tự Tháp trên Đấu khí đại lục. Mà có thể cùng với Dược lão tiếp xúc thì thực lực tuyệt đối không thể xem thường.</p><p>- Ta năm đó rất ít tiếp xúc với cường giả tại Gia Mã đế quốc rất ít, cho nên ta nghĩ vị này không biết tên nhưng hẳn là từ chỗ khác chạy đến đây. Chỉ không biết là đã gây ra chuyện gì mà lại ẩn núp trong Mạc gia? Dược lão trầm ngâm nói. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>- Hắn thực lực như thế nào?</p><p>Tiêu Viêm nhíu chặt đôi mày, trong lòng hỏi đến vấn đề quan trọng nhất.</p><p>- Ta không rõ lắm. Hiện tại ngay cả ta cũng chỉ mơ hồ cảm ứng mà thôi. Ngay cả hắn tột cùng là ai cũng đều chưa rõ.</p><p>Dược lão cũng thoáng có chút đau đầu nói.</p><p>- Mặc kệ, cẩn thận một chút, chờ Thanh Lân xuất hiện, mang theo nàng chạy nhanh khỏi nơi đây.</p><p><i>\"Ân\"</i> Có chút gật đầu, Tiêu Viêm khuôn mặt hiện lên một chút ngưng trọng, khoé mắt dư quang mượn hắc bào che đậy, đảo qua toàn bộ mọi người trong đại sảnh, muốn tìm xem người đó là ai. Nhưng cũng không có chút thu hoạch, trong lòng sự cảnh giác từ từ tăng lên.</p><p>Năm phút thời gian nhanh chóng trôi qua, ở thời khắc cuối cùng, Mặc Lan thần sắc đang kích động bỗng thở ra một hơi dài khi nhìn thấy mấy bóng người xuất hiện trong tầm mắt.</p><p>Vài bóng người từ cửa lớn chạy vào, trên lưng ba gã Mặc gia đệ tử là một tiểu cô nương mặc thanh y đang mở to cặp mắt xinh đẹp, khiếp đảm nhìn hoàn cảnh lạ lẫm.</p><p>Trong đại sảnh, tất cả ánh mắt nhìn chằm chằm vào thanh y tiểu cô nương đáng yêu. Trong lòng thoáng có chút ngạc nhiên, bọn họ nghĩ không ra nguyên nhân khiến cho một gã đấu hoàng cường giả gây chiến lại là một tiểu cô nương xinh đẹp.</p><p>Nhìn thấy Thanh Lân mặc dù có chút tiều tuỵ nhưng không đáng lo ngại, Tiêu Viêm thở dài một hơi nhẹ nhõm, bàn tay đang nắm chặt trong áo bào có chút thả lỏng.</p><p>- Đại nhân, tiểu cô nương này chính là người mà đại trưởng lão mang về từ Thạch Mạc Thành, trong thời gian này chúng ta vẫn chưa có làm gì thương tổn nàng.</p><p>Cẩn thận mang Thanh Lân ôm xuống, Mạc Lan trong lòng không yên hướng Tiêu Viêm cười khổ nói.</p><p>Lúc này Thanh Lân vẫn chưa nhận ra Tiêu Viêm, bởi vậy khi thấy Mặc Lan đem nàng hướng về phía hắc bào nhân, khuôn mặt nhỏ nhắn nhất thời hiện lên vẻ lo lắng, muốn từ chối nhưng lại không thể lay động được tay của Mặc Lan.</p><p>Khi thấy Thanh Lân được mang tới, Tiêu Viêm thở một hơi nhẹ nhõm, đồng thời vươn cánh tay định tiếp nhận Thanh Lân, bỗng nhiên…</p><p><i>\"Oanh!\"</i></p><p>Lúc Tiêu Viêm vươn tay ra, một tiếng động thanh thuý vang lên, rồi sàn nhà cứng rắn bỗng nhiên mở ra, vố số thân cây màu xanh từ bên dưới đứng thẳng dậy, sau đó nhanh chóng quấn quanh, trong nháy mắt thời gian đã hình thành một nhà giam bẳng gỗ, đem Tiêu Viên phong kín trong đó.</p><p>Thình lình xảy ra biến cố trong đại sảnh làm cho Nạp Lan Yên Nhiên cùng mọi người đều sửng sốt, bọn họ không thể nào nghĩ tới có người chủ động công kích đấu hoàng cường giả.</p><p>Lúc mọi người còn đang ngây người ra thì trong đại sảnh một đạo nhân ảnh giống với người hầu bình thường trong đột nhiên bắn vọt vào giữa sảnh, thanh sắc nhân ảnh mang theo tốc độ kinh khủng, trong chớp mắt đã tới trước mặt Mặc Lan đang kinh hãi, song chưởng duỗi ra, Thanh Lân đã bị hắn thu vào trong lòng.</p><p>- Còn muốn chạy?</p><p>Thanh sắc nhân ảnh sau khi đoạt được Thanh Lân, mũi chân điểm nhẹ xuống đất, muốn cấp tốc rời khỏi nơi này, nhưng mà bên trong lao tù bẳng gỗ kia, sâm bạch hoả diễm mãnh liệt bạo nộ, giây lát đã đem toàn bộ gỗ đốt sạch, quát khẽ một tiếng, bàn chân ẩn chứa hung mãnh kình khí hung hăng đá về hướng thanh sắc nhân ảnh.</p><p>Nhìn thấy thế công hung mãnh của Tiêu Viêm, thanh sắc nhân ảnh bàn tay vung lên, trên mặt đất một cây cọc gỗ thật lớn chợt dựng lên, đón lây công kích của Tiêu Viêm.</p><p>Sau khi ngăn trở Tiêu Viêm thanh sắc nhân ảnh thân thể ở không trung quỷ dị uốn éo, nhằm hướng cửa đại sảnh bắn đi.</p><p>- Hải lão, ngăn hắn lại!</p><p>- Hắc, quả nhiên là ngươi!</p><p>Khi thanh sắc nhân ảnh sắp tới đại môn thì hàn khí đột nhiên bùng lên, trong giây lát ngưng tụ thành một khối băng thuẫn dầy, vừa vặn đem đại môn bít kín.</p><p>Mũi chân khẽ điểm vào băng thuẫn, thanh sắc nhân ảnh có chút bất đắc dic bắn người trở lại, thân ảnh mạnh mẽ nhảy lên chi đỉnh, ánh mắt liếc về phía xà ngang nơi Hải Ba Đông đang đứng, cười nói:</p><p>- Khách, khách, hai gã đấu hoàng cường giả, không nghĩ tới tại Gia Mã đế quốc quả thật là ngọa hổ tàng long, bất quá ta đối với tiểu cô nương này rất có hứng thú, cũng sẽ không tuỳ tiện buông tay.</p><p>Trong đại sảnh, Tiêu Viêm như tia chớp, lao đến ngay một chi đỉnh khác, lạnh lùng nhìn nữ nhân mặc áo xanh che mặt, song chưởng nâng lên, sâm bạch hoả diễm cáp tốc bốc lên.</p><p>Trong đại sảnh rộng lớn, ba cỗ khí thế bàng bạc dâng lên, mọi người ngẩng đầu nhìn lên ba người, thần tình như ngây dại.</p>", "images": {}, "success": true}