{"id": 260, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-260", "title": "Chương 260: Dược Lão Ngủ Say", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 260: Dược Lão Ngủ Say</h1><p>Sắc mặt biến ảo nhìn chằm chằm vào tấm lam chúc kim phiến,.Vị Tông chủ của Vân lam tông khuôn mặt điềm tĩnh mà xinh đẹp. Ngọc thủ đột nhiên nắm chặt trong lòng không khỏi có chút hoảng hốt.</p><p><i>\" Mảnh nhỏ hải chi tâm giáp sao lại gặp phải chỗ này? Chắc lẽ lúc nãy tiểu gia hỏa kia cũng ở chỗ này sao?Nếu Hải chi tâm giáp bị nghiền nát, hắn chắc là cũng bị thương rất nặng đi? Gia hỏa này sao nơi nào cũng có hắn a?\"</i> Ánh mắt có chút gấp gáp có chút đảo qua trên mặt đất, nhưng cũng không tìm được nửa điểm giấu vết, phụ nữ mặc áo cẩm bào trên mặt hiện lên vẻ tức giận,</p><p><i>\" Vân Vận tông chủ. Người làm gì?\"</i> Đứng một bên, lão giả nhìn thấy sự thất thố của Vân Vận, không khỏi ngạc nhiên và sững sờ, đây là lần đầu tiên lão thấy vị nắm trong tay Vân Lam tông có chút khác thường như vậy.</p><p><i>\" A, Không có việc gì.\"</i> Bị thanh âm của lão giả bừng tỉnh,, cẩm bào phụ nữ nhanh chóng thu liễm. Trong nháy mắt liền hồi phục sự lạnh nhạt, cười cười nhìn lão giả đối diện, liền bỏ mảnh nhỏ của tâm giáp vào giới chỉ, nhẹ giọng trầm ngâm nói: <i>\" Gia lão, Ta nghĩ chũng ta nên điều tra thân phận xác thực của bốn vị đấu hoàng,dù sao mấy người Đấu hoàng cường giả lẻn vào Gia mã đế quốc hẳn là không phải để du ngoạn đơn giản như vậy.\"</i></p><p>Nghe vậy. Lão giả nhất thời kinh ngạc nhìn qua cẩm bào phụ nữ, lấy tình tình của nàng hình như không cảm thấy hứng thú với mấy chuyện này mới phải a.</p><p><i>\" Mảnh khim chúc lúc trước tột cùng là cái vật gì? Trong lòng hiện lên một mảnh nghi hoặc, Lão giả thân là thủ hộ giả ( Người bảo hộ) của Gia mã đế quốc, Vốn đây là nhiệm vụ của lão phải điều tra cường giả nào gây rối, đang định mở miệng nhờ Vân lam tông hỗ trợ, không ngờ Nàng lại chủ động mở miệng, bởi vậy lão giả cũng nở nụ cười, thuận miệng nói luôn:\"</i> Cũng tốt. <i><i>\"</i></i></p><p><i><i>\"</i></i> Phía dưới đó là Diêm thành rồi, Cũng nên đến…. Mặc gia hỏi một chút tình báo.\" Đôi mắt đẹp nhìn xuống thành thị. Cẩm bào phụ nữ cười cười, liền hường phía Diêm thành bay đến, Lão giả cũng vội vàng theo phía sau.</p><p>Ba ngày sau. Thạc Mạc Thành. Tổng Bộ của Mạc thiết dong binhđoàn.</p><p>Trong một phòng ốc u tĩnh, nhàn nhạt mùi hương là cho tinh thần có chút sảng khoái và say mê, Ở trên giường, một thiếu niên nhắm chặt mắt nằm phía trên,. Một hồi mới thở ra được một hơi thở mong manh, Làm cho mọi người lo lắng là có hay không ….kết quả là ra đi.( Ngẻo ấy mà)</p><p>Thiếu niên nằm trên giường có chút mơ hồ cảm giác được có những bước chân người đên gần rồi lại mơ hồ nhanh chóng biến mất.</p><p>Không biết là qua bao nhiêu lần đóng mở cửa. Thiếu niên trên giường giống như chết đột nhiên ngón tay bỗng nhẹ nhàng run lên, sau nửa ngày thì hơi thở yếu ớt bắt đầu có chút cường thịnh, qua một lúc sau lông mày đột nhiên run rẩy, ánh mắt có chút nhấp nháy, rồi mở ra.</p><p>Bị ngọn đèn nhàn nhạt nhu hòa chiếu vào mắt. Thủ chưởng của Tiêu Viêm có chút động đậy, ánh mắt nhìn qua căn phòng có chút quen mắt rồi đánh giá một lần, rồi mới rhở dài một hơi, toàn thân nằm ở trên giường không có chút khí lực để nhúc nhích.</p><p>Trong người có chút khó chịu, Tiêu Viêm đợi đến khi đầu óc thanh tĩnh, một cỗ trí nhớ nhanh chóng từ sâu trong đầu hiện ra. Để cho Tiêu Viêm biết tình trạng bị thương của mình.</p><p>\" Bị thương sao.\" Hồi tưởng lại lúc dung nạp dị hỏa, Tiêu Viêm nở một nụ cười khổ, hút một ngụm hương khí, đầu óc càng thanh tỉnh một chút. Chậm rãi nhắm mắt, tâm thần từ từ chậm rãi tiến vào cơ thể.</p><p>Theo tâm thần chậm rãi vào trong cơ thể. Nhất thời, Nhìn những bộ phận bị tàn phá cơ hồ làm cho Tiêu Viêm trợn mắt há hốc mồm.</p><p>Nhìn cơ thể bị lực lượng khủng bố phá hủy trong cơ thể. Trong lòng Tiêu Viêm trầm xuống rất nhiều, hắn mặc dù có thể đoán thương thế mình bị thương không nhẹ, nhưng vẫn như cũ không nghĩ tới. Này loại không nhẹ cũng là ….Loại này.Bây giờ nếu cơ thể này là người khác thì chắc chắn sẽ biến thành phế vật thực sự.</p><p>\" Lần này có đại phiền toái rồi a. <i>\" Trong lòng khổ sáp than một tiếng,Tâm thần Tiêu Viêm chậm rãi lưu chuyển về những kinh mạch bị tàn phá… Sau đó hướng xuống Đan điền, nhìn vào thì chỉ thấy bên trong đan điền chỉ sót lại mấy tích chất lỏng năng lượng màu xanh.Trong lòng thở dài một hơi, này thật sự là quá sự tưởng tượng a.</i></p><p><i>Ở vị trí trung ương, một quang điểm thật nhỏ, đây là con bài cuối cùng của Tiêu Viêm cất giấu \"</i> Thanh Liên địa tâm hỏa \" Tiêu Viêm cũng không dám di chuyển một tia thanh hỏa.</p><p>Kinh mạch trong cơ thể bây giờ đã bị tàn phá hết mức thảm hại, Hắn thậm chí không nghi ngờ. Nếu là bây giờ có ai cho hắn 1 chưởng thì chính mình hoàn toàn xong đời.</p><p>Tâm tinh trầm trọng triệt hồi tâm thần khỏi cơ thể, Tiêu Viêm chậm rãi mở mắt, cười khổ lắc đầu, thở dài một hơi.</p><p>Lặng lặng ngây người một thời gian. Tâm thần Tiêu Viêm đột nhiên run lên, hắn bây giờ mới nhớ tới, tựa hồ như thiếu một thứ gì, bấy giờ hắn mới nhớ tựa hồ Dược lão chưa có động tĩnh gì.</p><p>Nhớ tới chuyện này, Sắc mặt Tiêu Viêm cực kỳ khó coi, trong lòng vội vàng hô lên:\" Sư phụ? Sư phụ? <i>\"</i></p><p><i>Kêu lên một lúc,Dược lão giống như không tồn tại, không có chút đáp lại, Mà tâm trạng của Tiêu Viêm không thấy Dược lão tỉnh lại nên càng thêm âm trầm.</i></p><p><i>\"</i> Đã xảy ra chuyện gì?\" Khóe miệng có chút co quắp, Tiêu Viêm cảm thấy đầu lưỡi khô rát, một cỗ tâm tình khủng hoảng lặng lẽ ở trong đáy lòng la tràn đến…Loại khủng hoảng này giống như mấy năm trước chính mình từ thiên tài biến thành phế vật giống đúc với nhau.</p><p>Từ khi biết Dược lão tới nay, chỉ cần có Lão tồn tại thì trong lòng Tiêu viêm thật thoái mái. bởi vì hắn biết, mặc kệ thế nào chỉ cần có Dược lão thì sẽ không bao giờ cho người khác tổn thương chính mình. Nhưng hôm nay, Dược lão bặt vô âm tín, điều này làm cho tính ỷ lại của Tiêu Viêm chính thức cảm giác được một cỗ khủng hoảng khó che dấu.</p><p>Gắt gao cắn môi,. Tiêu Viêm cố gắng đem hết sức lực nhìn qua ngón tay. Khi hắn nhìn thấy cỗ giới chỉ màu đen bình yên trên ngón tay thì mới thở ra một hơi, Cố gắng đem khủng hoảng trong lòng áp chế xuống, Tiêu Viêm nhắm lại đôi mắt,Linh hồn lực lượng kết thành một tia, sau đó hướng về mai giới chỉ tiến tới.</p><p>Linh hồn vừa tiếp xúc với mai giới chỉ thì một cỗ hấp lực khổng lồ trong đó bạo phát ra, tại lúc Tiêu Viêm không kịp đề phòng liền bị hấp thu vào mai giới chỉ.</p><p>Linh hồn lực lượng bị hút vào đầu tiên là tối sầm lại, Ngay sau đó xuất hiên ở một cái lồng tràn ngập quang mang. Ở bên trong cái lồng, Thân hình Dược lão hư ảo hiện lên giữa không trung, cười chằm chằm vào linh hồn nhỏ yếu của Tiêu Viêm.</p><p>\" Tiểu tử kia. Ngươi rốt cuộc đã tỉnh lại. <i>\" Dược lão phiêu phiêu nhìn Tiêu Viêm cười nói.</i></p><p><i>\"</i> Sư phụ. Ngài không có việc gì chứ? <i>\"Nhìn thân hình của Dược lão. Khủng hoảng Trong lòng Tiêu Viêm mới hạ xuống, Bất quá,trong lòng dù có thoải mái một chút, Nhưng hắn cũng không phải đồ ngốc, lúc trước Dược lão muốn nói chuyện với hắn thì trực tiếp đối thoại trong lòng của hắn. Mà bây giờ hắn phải tiến vào giới chỉ thì mới có thể nói chuyện với Dược lão. Bởi vậy hắn biết tình trạng của Dược lão cũng không quá tốt.</i></p><p><i>\"</i> Nói cho ngươi một tin xấu và một tin tốt. <i>\"</i></p><p><i>Dược lão cười cười, lấy bàn tay vỗ nhẹ vào linh hồn lực cấu thành của Tiêu Viêm. Vui mừng cười nói:\"</i> Tin tức tốt đó là ta rất bội phục ngươi.Ngươi sáng tạo ra Phật nộ hỏa liên, tính hủy diệt của nó, cho dù là ta cũng cảm thấy sợ hãi than. Ngay sau nếu ngươi có thể hoàn thiện nó. ta nghĩ cùng đồng dạng cấp bậc ngươi sẽ là vô địch. <i>\"</i></p><p><i>Trên khuôn mặt Tiêu Viêm không có chút vui sướng. Phật nộ hỏa liên uy lực quả thật kinh khủng.Nhưng nếu sử dụng nó thì cũng phải trả một giá rất lớn, làm cho người ta khó mà tiếp nhận.</i></p><p><i>\"</i> Về phần tin tức xấu. Có lẽ ngươi hẳn đã biết về thân thể của chính mình? <i>\"Dược lão cười nói.</i></p><p><i>\"</i> Vâng.Rất nghiêm trọng. <i>\" Tiêu Viêm gật gật đầu than vãn nói:\"</i> Cơ bản là sắp hư hỏng hết. <i><i>\"</i></i></p><p><i><i>\"</i></i> Hà, Thương thế mặc dù nghiêm trọng, bất quá chỉ cần bồi dưỡng thì sẽ từ từ khôi phục. Ta đã vì ngươi mà đã lên một lịch trình bồi dưỡng cho ngươi, đợi một lát nữa sẽ truyền. Chỉ cần ngươi dựa theo đó mà làm thì chắc ngươi sẽ hồi phục rất nhanh. <i>\" Dược lão cười nói.</i></p><p><i>\"</i> Sư phụ, Người đi đâu? <i>\"Nghe Dược lão nói đến vấn đề ấy thì Tiêu Viêm vội vàng hỏi.</i></p><p><i>\"</i> Ta? Đây có lẽ là tin xấu nhất đối với ngươi.Ngươi mặc dù thành công sáng tạo ra một chiêu thức mới. Bất quá Ta phải lấy 70% linh hồn lực lượng, hơn nữa vì cuối cùng bảo vệ ngươi cho nên linh hồn lực lượng hầu như không còn nữa. <i>\" Dược lão cười cười nói.</i></p><p><i>Nghe vậy. Sắc mặt Tiêu Viêm cuồng biến, bóng người do linh hồn lực lượng ngưng tụ mà thành liền có chút ba động đứng lên.</i></p><p><i>\"</i> <i>\" Đừng nóng vội. Mặc dù linh hồn lực lượng bị tiêu hao hầu như không còn. Bất quá còn có thể khôi phục, chỉ là Ta sẽ giống như trứoc đây muốn ngủ say một đoạn thời gian mà thôi.\"</i> Dược lão nhu hòa nhìn thiêu Viêm cười nói: <i>\" Đạo thời gian sau này chắc Sư phụ không thể tiếp tục bảo vệ ngươi rồi. Tất cả mọi chuyện đều phải dựa vào chính mình rồi.\"</i></p><p>Nhìn nụ cười an lành của Dược lão. Ánh mắt Tiêu Viêm chuyển hồng, bàn tay gắt gao nắm chặt, thấp giọng nói: <i>\" Xin lỗi Sư phụ.\"</i></p><p>Trong lòng Tiêu Viêm rõ ràng, nếu chính mình không cố gắng kết hợp dị hỏa.Thì linh hồn lực lượng của Dược sao cũng sẽ bị hấp thu hầu như không còn. Cũng không cần phải ngủ say để khôi phục lực lượng.</p><p><i>\" Ai! Không cần tự trách, Chỉ là ngủ say một đoạn thời gian thôi. Cũng không phải là hoàn toàn tiêu tán, ngươi sáng tạo ra Phật nộ hỏa liên ta rất hài lòng, Đệ tử của Ta đích xác không phải người thường!\"</i> Vỗ vỗ bả vai Tiêu Viêm, Dược lão cười to nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\" Tốt lắm. Linh hồn lực lượng sắp hết rồi, Ngươi đi ra ngoài đi.Còn Thanh Lân sẽ không sao đâu, ngươi không cần phải lo lắng, Lục Man sẽ không như Mặc gia đối đãi với nàng đâu.\"</i> Thân thể của Dược lão đột nhiên hư ảo đi rất nhiều, lão quay về phía Tiêu Viêm phất tay cười nói.</p><p><i>\" Sư phụ bảo trọng!\"</i> ánh mắt hướng về thần ảnh hư ảo, Tiêu Viêm ánh mắt đỏ hoe quay đầu đi ra.</p><p>Vui mừng nhìn thiếu niên hoàn toàn thoát ly sự non nớt. Dược lão mỉm cười gật đầu, thân thể hư ảo dần dần tiêu tán trong chiếc quang tráo.</p><p><i>\" Tiểu tử kia, Hy vọng khi ta tỉnh lại thì sẽ thấy một người cường giả. Ta còn tồn tại một chút Cốt linh lãnh hỏa, nếu là có nguy cơ có thể sử dụng chúng nó, mặt khác, từ khi sư phụ nhận thức ngươi đến bây giờ, ta thật sự rất hài lòng.\"</i> Âm thanh có chút chời đợi cùng với tiếng cười nhàn nhạt chậm rãi trong khong gian, thật lâu rồi mới tiêu tán đi.</p><p>Chậm rãi nhìn qua thân thể. Tiêu Viêm nhìn quang quyển trống rỗng, bi thương hít sâu một hơi, Từ nay về sau, Hắn sẽ cô độc đối mặt với thế giới.</p>", "images": {}, "success": true}