{"id": 269, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-269", "title": "Chương 269: Đến Đế Đô", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 269: Đến Đế Đô</h1><p>Đêm tối dần buông xuống, bóng đêm bao phủ khắp mặt đất, phía trên không trung,bầu ngân nguyệt treo cao tỏa ra ánh trăng loãng nhàn nhạt, đem một ít hắc ám còn sót lại, chậm rãi xua tan đi.</p><p>Trong sân một mảnh tịch mịch, ba huynh đệ trên người đều vận bộ nhuyễn y mềm mại thoải mái, ngẩng đầu nhìn sao trời ở trên cao kia, chợt bưng chén rượu ở bên cạnh lên, cùng nâng lên uống.</p><p>Cầm chén rượu trong tay uống một hơi cạn sạch, Tiêu Viêm nghiêng đầu nhìn hai vị huynh trưởng có chút men say, sau đó chậm rãi đứng dậy, từ trong nạp giới lấy ra hai quyển trục trên mặt bìa có chút phong cách cổ xưa, sau đó đem nó nhẹ nhàng đặt bên cạnh tiểu bàn làm bằng trúc ở trước mặt hai người Tiêu Đỉnh, Tiêu Lệ. Nhìn ánh mắt nghi hoặc kia của bọn họ, hắn mĩm cười nói: <i>\"Đây là hai quyển huyền giai trung cấp công pháp, Một mộc một lôi, thuộc tính rất phù hợp với hai vị huynh trưởng, ở bên trong nó còn có nguyên một bộ công pháp huyền giai cao cấp đấu kỹ nổi danh, hai loại gộp lại rất xứng đôi, uy lực không thể lường được\"</i> . Nghe thấy lời nói ấy, Tiêu Đỉnh cùng Tiêu Lệ đang có men say đột nhiên tỉnh ra, bốn cặp mắt đồng thời sáng hẳn ra rồi đứng lên, nó gần như là một loại Huyền giai cao cấp công pháp ở bên trong Gia Mã đế quốc, đó là thuộc về bảo bối nếu không có nhìn kỹ không thấy được giá trị a, huống chi còn có nguyên bộ đấu kỹ, như vậy tính ra, giá trị loại công pháp này so với cái cao câp công pháp là ngang nhau,mặt khác không thể nghi ngờ phải có vẻ trân quý hơn.</p><p>Tại ở bên chiếc bànTiểu trúc có hai quyển trục quá hấp dẫn thật là đồ vật quý hiếm, cho dù lúc này đây Tiêu Đĩnh bình tĩnh, trên khuôn mặt cũng là hiện lên một chút khát vọng, mà một bên Tiêu Lệ, thì tại lúc Tiêu Viêm nháy mắt vừa dứt lời, một tay vội vàng bắt lấy quyển trục màu bạc kia, sau đó yêu thích không buông tay ngắm nghía. lẩm bẩm: <i>\"Hai thứ này, nếu như cầm đi bán đấu giá mà nói, nếu không được giá ba trăm vạn kim tệ, chỉ sợ thật đúng là hạ thấp thân phận của chủ nhân a\"</i> . Tiếp nhận lục sắc quyển trục còn lại, Tiêu Đỉnh nhẹ nhàng vuốt ve, sự mềm dẻo làm cho người ta không khỏi nảy sinh cái loại cảm giác cực kỳ thoải mái, do thường xuyên tiếp xúc cùng ma thú Tiêu Đỉnh rất rõ ràng: <i>\"Loại chất liệu như gỗ này, ít nhất cũng là da lông của con tứ giai ma thú trở lên\"</i> , lập tức nhịn không được sợ hãi than nói.</p><p>Tiêu Viêm cười gật gật đầu, đồng thời xuất ra hai bộ đấu kỹ huyền giai cao cấp công pháp, loại bút tích này ở bên trong Gia Mã đế quốc, có thể sở hữu được hẳn là người có thế lực, mà chắc chắn sẽ không đến mười người. Mà Tiêu Viêm, nếu không bởi vì hắn có được một sư phụ như Dược lão tựa một cái kho báu sống, cũng căn bản không có lực xuất ra được chúng nó như vậy. <i>\"Lần trước tính đem công pháp cho các huynh, bất quá bởi vì ra đi vội vàng, cho nên đệ đã quên đi mất\"</i> . Tiêu Viêm cười nói. Ở lần đi tới Xà nhân tộc, Tiêu Viêm bắt đầu từ Dược lão kết quả thu hoạch ra hai loại công pháp này, bất quá bởi vì hành trình hấp thu dị hỏa của hắn đến cực nhanh, bởi vậy đến bây giờ mới có thời gian nhớ lại việc này.</p><p><i>\"Tuy rằng công pháp này cực kỳ hi hữu. Bất quá nếu là ngươi lấy ra tặng cho chúng ta, chúng ta đây cũng không làm cái việc dối trá chối từ. Nếu không, ngược lại là làm ngươi mất hứng a\"</i> . Tiêu Đỉnh hiểu rất rõ tính tình của Tiêu Viêm, sau một thoáng trầm ngâm, vẫn không có cự tuyệt món lễ vật này, cười cười gật đầu, không nói lời khách sáo nữa, đem quyển trục cẩn thận thu vào trong lòng.</p><p>Nhìn hai người đem thu công pháp vào, Tiêu Viêm mĩm cười, ngữa đầu nhìn sao trời. Nhẹ giọng nói: <i>\"Sự tình đều đã an bài thỏa đáng, đệ đây ngày mai cũng có thể an tâm mà đi rồi a\"</i> .</p><p>Tiêu Đĩnh khẽ gật gật đầu, đem chén rượu ở một bên rót đầy.Đứng dậy, hướng về phía Tiêu Viêm, cười nói: <i>\"Tiểu tử kia, đại ca cùng với nhị ca, ở tại chổ này chờ ngươi một tháng sau danh chấn Gia Mã đế quốc! Cạn!\"</i></p><p>Nhìn một cổ hào tình tráng chí của Tiêu Đĩnh đột nhiên trở nên dũng khởi, Tiêu Viêm trong lòng nảy lên một chút lo lắng. Tiếp nhận chén rượu, uống một hơi cạn sạch. Hắn hiểu rõ ý tứ trong lời nói của Tiêu Đỉnh, nếu như thật sự có thể đả bại Nạp Lan Yên Nhiên, hơn nữa thuận lợi rời khỏi Vân Lam Tông. Như vậy Tiêu Viêm hắn, chỉ sợ sẽ trong một đêm, oanh động cả Gia Mã đế quốc.</p><p><i>\"Đương nhiên! Tiểu viêm tử, nếu ngươi không có đi tới Vân Lam Tông, ta cùng với đại ca, sẽ không có lập tức báo thù cho ngươi, bất quá chúng ta sẽ ẫn nhẫn, cắn răng gắt gao ẫn nhẫn. Tới khi nào nắm giữ đủ thực lực ở trong tay, thì có thể lưu lại cho Vân Lam Tông một vết cắn, mãi đến tận xương cốt mới thôi!\"</i> . Tiêu Lệ vỗ vỗ bả vai Tiêu Viêm, tuy trên khuôn mặt mĩm cười, cũng lộ ra một cổ khí thế âm trầm như sấm khiến người ta trong lòng phát lạnh.</p><p>Ở trong sa mạc có một lý lẻ, mãnh thú giương nanh múa vuốt cũng không có đáng sợ. Đáng sợ nhất lại thuộc về loại độc xà ẩn núp ở bên dưới lớp cát vàng kia, chúng nó sẽ không dễ dàng triển lộ răng nanh, nhưng mà một khi thời cơ tới, với một kích trí mạng, sẽ nháy mắt lao ra cát vàng… …</p><p>Tiêu gia tam huynh đệ. Tiêu Đĩnh thì bình tĩnh cơ trí, Tiêu Lệ lại âm ngoan cay độc, Tiêu Viêm lại thâm bất khả trắc. Ba người tính tình không giống nhau, lại đều là có thể làm cho đối thủ của bọn họ cảm thấy bất an cùng tâm lãnh.</p><p>Nhìn vẻ mặt âm lệ của Tiêu lệ, Tiêu Viêm vứt hết mọi lo lắng ở trong lòng, có chút gật gật đầu tán thưởng, lại cùng một ly uống cạn làm cho yết hầu nóng rát mùi liệt tửu. Ba người nhìn nhau cười to.</p><p>Sáng sớm hôm sau, Tiêu Viêm cùng Hải Ba Đông không có kinh động bất luận kẻ nào tại Mặc thiết dong binh đoàn, giống như mỗi lần rời đi trước vậy, đều là lặng yên không từ mà biệt <i>\". Phía trên không trung xanh thẳm, lưỡng đạo lưu quang bỗng nhiên từ xa chợt đến gần, bám theo sau đó là một cổ cuồng phong. Một lát sau, như thiểm điện lưu minh biến mất tại cuối đường chân trời.Chỉ lưu lại khu vực trên đường với rất nhiều thần tình hâm mộ của những người qua đường.</i></p><p><i>\"</i> Tiêu Viêm, chúng ta trực tiếp bay đi đế đô không phải là nhanh hơn ngồi trên Phi hành thú sao? Cái tốc độ kia mà cũng so với chúng ta thì phi hành chậm hơn rất nhiều\". Cặp Hàn băng song dực sau lưng có chút chấn động, Hải Ba Đông ánh mắt trôi nổi liếc một cái xuống phía dưới, cảnh vật bay nhanh lui về phía sau lão.Quay đầu đi, đấu khí hỗn loạn nổi lên một chút sóng âm, nghe thoáng như có chút bất mãn truyền vào trong tai Tiêu Viêm.</p><p>Trên đoạn đường dài thiên lý tất cả có chút ảnh hưởng đến sức lực ở bên trong của Tiêu Viêm, nghe được lời này của Hải Ba Đông, trong lòng không khỏi lắc đầu cười khổ, thầm nghĩ: \"Từ nơi này đến Đế đô kia, chính là mấy ngàn dặm lộ trình, trước kia nếu như có lược lượng của Dược lão trợ giúp. Có thể gắng sức còn miễn cưỡng chống đỡ được, hiện tại Dược lão đã say ngủ. Bằng vào lục tinh Đấu sư thực lực của ta, làm sao có thể kiên trì mà bay không ngừng nghĩ chút nào ư?. Đến lúc đó, chỉ sợ khó tránh khỏi sẽ bị lão nhìn ra cái sơ hở <i>\".</i></p><p><i>Tuy rằng trong lòng nghĩ như vậy, Tiêu Viêm ngoài miệng tự nhiên cũng không có khả năng như vậy trả lời.Sau lưng Tử Vân Dực rung động, tốc độ hơi giảm, cười nói: \"</i> Ha hả, chính là muốn thừa dịp ở phía trên di chuyển như Phi hành thú, ở giữa đoạn đường dài này tiết kiệm được chút ít thời gian rỗi, nghiên cứu một chút dị hỏa mà thôi. Còn nữa,Hải lão không phải cũng muốn tìm kiếm dược liệu để luyện chế Tử linh đan kia sao?. Ở một ít thành thị lớn dừng lại tìm kiếm một chút, cơ hội sở hữu số dược vật cũng càng nhiều hơn một ít a\". Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nghe thấy lời nói, Hải Ba Đông sắc mặt lúc này mới hoãn xuống, gật đầu bất đắc dĩ. Nhớ tới chính mình còn thiếu rất nhiều những dược liệu danh tiếng cùng quý hiếm, cũng chỉ còn nước không dám phàn nàn nữa.</p><p>Nhìn thấy Hải Ba Đông không không còn có ý gì nữa với mình, Tiêu Viêm trong lòng nhẹ nhõm thở dài một hơi. Sau lưng cặp Tử Vân dực bỗng nhiên vỗ lên. Tốc độ nhất thời tăng vọt, thân hình hóa thành một điểm lưu quang, biến mất ở cuối đường chân trời.</p><p>Đi từ sáng sớm, mãi đến thời khắc buổi chiều tà. Hình dáng của thành thị nơi kia, mới vừa ẩn hiện tại ở trong tầm mắt hai người. Bay vòng ở ngoài thành rồi hạ xuống, hai người mang dáng vẻ phong trần mệt mỏi sau đó đi vào trong thành.</p><p>Lúc này Tiêu Viêm, đã lần thứ hai đem kiện nhị phẩm luyện dược sư Hắc sắc trường bào mặc ở trên người, tuy rằng Huyền trọng xích thật cao lớn ở phía sau lưng kia ước chừng làm cho hắn nhìn thoáng có chút vẻ quái dị, bất quá thành vệ binh sĩ, cũng vẫn chưa có lá gan tiến ra ngăn lại một gã luyện dược sư. Bởi vậy, hai người thật thuận lợi không bị ai ngăn trở mau chóng tiến nhập vào chỗ thành thị có diện tích không nhỏ này. Sau khi đã tiến vào thành, Bọn Tiêu Viêm hai người đều là lần lượt nhìn qua một gian dược điếm quy mô không nhỏ, tìm tòi kĩ qua. Hải Ba Đông mục tiêu hẳn là mớ dược liệu có thể luyện chế ra Tử Linh đan, mà Tiêu Viêm. Lại là đang âm thầm quan sát có hay không cái loại dược liệu, có thể có công hiệu rất nhanh phục hồi lực lượng linh hồn.</p><p>Nhưng mà hai người tuy rằng mệt mỏi không ít công sức tìm tòi bên trong gian dược điếm trong thành, đều là cau mày nhìn kỹ, chỉ là hiếm thấy có cái loại dược phẩm cấp bậc như vậy. Lập tức, đều chỉ phải thất vọng mà rời đi</p><p>Lần theo ở bên trong gian dược điếm cuối cùng. Một lúc sau, chưa từ bỏ ý định hai người lại ở giữa phòng đấu giá trong thành dạo qua một vòng nữa. Đáng tiếc, đồng dạng là không thu hoạch được gì.</p><p>Đứng ở trên đường cái, hai người ngươi nhìn ta ta lại nhìn ngươi, đều là bất đắc dĩ thờ dài một tiếng, chỉ đành phải buông tha tìm tòi, chạy tới trung tâm Phi hành vận chuyển ma thú trong thành.</p><p>Bằng vào cái thân phận luyện dược sư nổi danh kia, hai người không có xảy ra bất ngờ gì, thuận lợi đi lên hai cổ Phi hành ma thú xa hoa chuyên dụng để phục vụ giới luyện dược sư di chuyển. Sau đó một thời gian không lâu bắt đầu di dời đi khỏi thành.</p><p>Phi hành trên đường, quả có chút buồn tẻ. Bất quá cũng may hai người không phải là loại người có tính tình nôn nóng, đều ở trên giường tọa thiền,sau đó tiến nhập trạng thái tu luyện. Chậm rãi chờ đến nơi cần tới.</p><p>Phi hành một lúc, Tiêu Viêm cũng vẫn chưa cùng một gã luyện dược sư đồng hành nào khác tiến hành giao tiếp. Bất quá ở thời điểm ngẫu nhiên gặp mặt, hắn trong lòng cũng cảm thấy kinh ngạc, bởi vì hắn phát hiện, lần trước đó đi đến Đế đô Luyện dược sư, thậm chí xem bộ dáng của những gã luyện dược sư Gia Mã đế quốc, nhìn kỹ có một chút kiêu căng hống hách.</p><p>Đương nhiên, ở Tiêu Viêm lúc này làm cho những gã luyện dược sư kinh ngạc bởi nhìn thấy ở hắn tướng mạo còn rất trẻ tuổi,cùng với ở phía trên ngực ảnh huy của chiếc huy chương luyện dược sư nhị giai phẩm. Làm cho bọn họ chịu không ít đã kích.</p><p>Có trải qua một lần kinh nghiệm trước kia phi hành không thoải mái, bởi vậy Tiêu Viêm ở trong lòng có chút bài xích ở phía trên phi hành thú không cùng người khác \"trao đổi\" ( Muốn biết trao đổi gì thì hãy đọc các chương trước.), cho nên dù nhìn thấy những gã luyện dược sư này trò chuyện với nhau không khí rất rôm rã, nhưng hắn lại như cũ không có tham gia vào.</p><p>Bất quá ở một lần ngẫu nhiên nghe được này một gã luyện dược sư nhắc tới cái Luyện dược sư đại hội gì gì đó, Tiêu Viêm rốt cuộc cũng giật mình nhớ lại lần trước ở Hắc Nham thành. Phân hội trưởng luyện dược sư Áo Thác đại sư phụ đối chính mình có lời mời tham gia. \"Nguyên lai những gã luyện dược sư này cũng đều là tham gia Luyện dược sư đại hội <i>\".Có chút gật gật đầu, Tiêu Viêm lúc này mới hiểu được, vì sao lần Luyện dược sư đại hội quy mô như thế này lại được tổ chức tại ở trong biên giới của Gia Mã Đế quốc.</i></p><p><i>\"</i> Nếu là Luyện dược sư đại hội!. Nói như vậy sẽ có rất nhiều luyện dược sư tụ hội, chẳng phải mỗi gã đều nắm ở trong tay rõ rệt là có một ít thiên tài địa bảo sao?\". Trong lòng cứ như vậy nổi lên một trận lo lắng, Tiêu Viêm ánh mắt từ từ sáng lên. Nếu như có thể ở trước khi tới Vân Lam Tông, trước tiên đi đến Luyện dược sư Đại hội kia tìm kiếm lượng kỳ bảo có công hiệu phục hồi linh hồn lực, đem Dược lão cứu tỉnh lại. Như vậy hành trình lần này đến Vân Lam Tông, Tiêu Viêm cũng là chân chính có thể an tâm.</p><p>Có ý niệm này trong đầu, Tiêu Viêm tâm tư trở nên khẩn trương lên. Mà ở hắn khẩn trương chờ đợi ở bên trong phi hành thú kia gần bảy ngày thời gian phi hành, thì mới từ xa thấy một tòa thành thị to lớn Đế đô Gia Mã đế quốc, Gia Mã thánh thành!.</p><p>Đứng ở trên Phi hành thú, Tiêu Viêm cúi đầu nhìn thấy mây mù hiện ra dưới tòa thành to lớn.Chậm rãi thở ra một hơi, ba năm thời gian…ba năm khổ luyện…hắn rốt cục cũng đã tới nơi này… …</p><p>Theo Phi hành thú chậm rãi hạ xuống. Ánh mắt Tiêu Viêm, bỗng nhiên chợt dời mặt đi hướng về phía phương hướng phía bắc đế đô. Nơi đó, một dãy núi có thể nói là to lớn khổng lồ, giống như cự long nổi danh lại rõ rệt bình thường, ẩn giấu linh khí như sấm động đến tận trời.</p><p>Nới đó, chính là Gia Mã đế quốc đại quái vật. Nơi có Vân Lam Tông tọa trấn!</p><p>\"Vân Lam Tông… … Nạp Lan Yên Nhiên, năm đó phế vật, đúng hẹn đến đây!, hai mắt gắt gao nhìn chằm chằm về nơi ngọn núi hùng vĩ bị che dấu bởi nhàn nhạt mây mù ở bên trong. Tiêu Viêm thân thể ở giờ khắc này, kịch liệt run rẩy đứng lên.</p>", "images": {}, "success": true}