{"id": 265, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-265", "title": "Chương 265: Khế Độ Hợp Tăng Vọt", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 265: Khế Độ Hợp Tăng Vọt</h1><p>Cả người mồ hôi đầm đìa ngồi ở khu vực phía trên, Tiêu Viêm thở hổn hễn vài hơi trọc khí, tay áo bào lau đi mồ hôi trên trán, cười khổ lắc đầu. Chỉ mới qua vài phút, thế nhưng so với đại chiến với đại đấu sư một hồi còn mỏi mệt hơn, bất quá hoàn hảo là Mĩ Đỗ Toa nữ vương kia không biết về duyên cớ gì, lực lượng yếu đi rất nhiều, nếu không, hôm nay chỉ sợ Tiêu Viêm thật sự sẽ bị nàng trực tiếp làm thịt.</p><p>Trong lòng vẫn còn sợ hãi thở ra một hơi, Tiêu Viêm chậm rãi đứng dậy, di động ánh mắt, bỗng nhiên dừng tại một đoàn hoả xà, không ngừng chạy dọc theo thân thể, chính là thanh sắc hoả diễm bay lượn lên xuống,nhất thời ngẩn người, miệng hơi há ra.</p><p>Đoàn thanh sắc hoả diễm như trường tiên này là do lúc nãy Tiêu Viêm nhanh chóng lui lại, tiện tay lôi kéo mà tạo ra, coi bộ dạng thoải mái, tựa hồ không làm cho hắn hao phí quá nhiều tinh lực.</p><p>Sau khi trường tiên hoả diễm bị xuất ra, khi thoát ly bàn tay Tiêu Viêm, tự động xoay tròn dọc theo thân thể hắn, coi trạng thái đó,tựa hồ như thần vật có linh tính hộ chủ vậy.</p><p>Hai mắt sững sờ nhìn thanh sắc hoả diễm trường tiên xoay quanh thân thể, khoé miệng Tiêu Viêm có chút giật giật. Tuy nói rằng trải qua hơn hai mươi ngày rèn luyện, trình độ khống chế của hắn đối với Thanh Liên Địa Tâm Hoả thuần thục không ít, nhưng trong lòng hắn cũng minh bạch, bằng vào năng lực khống chế hoả diễm của mình, muốn dùng tay đem hoả diễm trước mặt khống chế được linh hoạt như vậy, tuyệt đối không có khả năng.</p><p>Nhưng mà sự thật xuất hiện trước mắt cũng làm cho hắn trở nên mừng rỡ như điên, trong đầu mờ mịt…</p><p>Sửng sốt một hồi, Tiêu Viêm chậm rãi phục hồi tinh thần lại,đưa tay ra nhẹ nhàng tiếp xúc thanh sắc hoả diễm trường tiên đang xoay quanh. Bàn tay vừa tiếp xúc thanh sắc hoả diễm, sau đó ngoan ngoãn vâng lời biến thành một đám thanh sắc hoả diễm, bám dính vào trên tay Tiêu Viêm, hơi có chút cuộn lên.</p><p>Mười ngón tay điểm lẫn nhau, sau đó từ từ co lại,tức thì, mười đạo thanh sắc hoả diễm cong cong xuất ra, song chưởng huy động, Thanh Liên Địa Tâm Hoả trên tay khi thì bốc lên, khi thì hạ xuống, nhìn bộ dạng linh hoạt so với lúc Tiêu Viêm luyện chế đan dược mấy hôm trước không biết mạnh hơn bao nhiêu.</p><p><i>\"Tột cùng là xảy ra chuyện gì đây?\"</i></p><p>Theo tâm niệm chuyển động không ngừng, Thanh Liên Địa Tâm Hoả hoá thành các loại hình dạng khác nhau, vẻ kinh ngạc trên gương mặt Tiêu Viêm lại càng dày đặc hơn. Sau khi khống chế được, hắn cảm giác rõ ràng Thanh Liên Địa Tâm Hoả đối với mình vô cùng thân thiết. So với trước kia, rõ ràng bỗng nhiên tăng mạnh lên vài lần, mà trước kia ngầm ẩn cảm giác kháng cự, giờ đây cũng lặng lẽ yếu đi rất nhiều.</p><p>Cau mày trầm ngâm hồi lâu, Tiêu Viêm trong lòng bỗng nhiên thoáng động, thấp giọng lẩm bẩm nói: <i>\"Chẳng lẽ…..là bởi vì hạt sen của địa hỏa?\"</i></p><p>Trong lòng hiện ra ý niệm này, nhưng thật ra làm cho Tiêu Viêm có chút hiểu rõ hơn, hạt sen của địa hoả so với Thanh Liên Địa Tâm Hoả đồng một thể, hiện giờ mình đã hấp thụ năng lượng tinh hoa của hạt sen địa hoả vào trong cơ thể, chính là đánh bậy mà trúng, khiến cho độ phù hợp của thân thể mình với Thanh Liên Địa Tâm Hoả càng ngày càng hoàn mỹ hơn.</p><p>Theo phân tích như vậy, Tiêu Viêm đang nhíu chặt mày từ từ giãn ra, một chút vui sướng hiện lên khuôn mặt. Hắn không nghĩ tới phục dụng hạt sen của địa hoả lại còn có điều kỳ diệu ngoài ý muốn như thế. Phù hợp độ chợt tăng lên quả thực so với việc hoàn toàn chữa trị thương thế còn làm cho Tiêu Viêm hưng phấn hơn. Dù sao thương thế sớm hay muộn cũng có thể khỏi hẳn, nhưng độ hoà hợp của thân thể với Thanh Liên Địa Tâm Hoả, chỉ có thể nhờ vào thời gian cọ xát như vừa rồi mới có thể tăng lên thong thả, cho nên như vậy, hai cái quý hiếm cùng thực dụng vừa thấy liền biết ngay.</p><p>Khuôn mặt điểm chút vẻ mừng vui, ánh mắt Tiêu Viêm gắt gao nhìn chăm chú vào thanh sắc hoả diễm trên mười ngón tay, hoả diễm hơi lay động. Một lát sau, dĩ nhiên là trên mười đầu ngón tay, ngưng tụ thành mười mười mũi nhọn địa hoả vô cùng sắc bén. Bởi vì hắn áp súc, cho nên trên mười mũi nhòn hoả diễm này ẩn chứa lực phá hoại, không thể nghi ngờ có chút cường liệt.</p><p>Co ngón tay khẽ bắn ra,mười mũi nhọn hoả diễm bỗng nhiên bạo xuất, kình khí nóng cháy ngoài thân thể chúng hình thành một vòng thanh sắc quang mang thật nhỏ. Lúc những mũi nhòn này sắp đâm trúng vách tường, ngón tay Tiêu Viêm co lại, tức thì những mũi nhọn kia tựa như bị lôi lại, mạnh mẽ quay trở về đường cũ, phóng ngược về phía Tiêu Viêm.</p><p>Mỉm cười nhìn những mũi nhọn thanh sắc hoả diễm quay về, ngón tay Tiêu Viêm bình thản xuất ra, mười mũi nhọn kia lập tức nhập vào trong ngón tay của hắn.</p><p>Thanh sắc hoả diễm trên bàn tay chậm rãi tiêu tán, Tiêu Viêm nhìn bàn tay không có chút vết thương nào, gật đầu kinh sợ. Đối với sự khống chế Thanh Liên Địa Tâm Hoả của hắn trước kia, rõ ràng không thể đạt đến khả năng sau khi phóng xuất ra, sau đó có thể thu hồi trở lại. Mà hiện giờ sau khi hấp thụ hạt sen địa hoả, độ khống chế của Tiêu Viêm đối với dị hoả đã có thể làm hắn hoàn thành động tác khống hoả có yêu cầu cao này.</p><p>Mỗi một đám Thanh Liên Địa Tâm Hoả đều cần Tiêu Viêm vận dụng thật nhiều đấu khí, mới có thể theo bên trong khí toàn mà nạp vào thể nội. Nếu như mỗi lần xuất động, sau khi dị hoả bắn ra ngoài mà không thể thu hồi, không thể nghi ngờ đó là một hành động lãng phí xa xỉ cực kỳ.</p><p>Nếu như trong lúc chiến đấu mà phung phí kiểu này, chính là vì đối với sinh mạng của mình nên không tiếc, thế nhưng hiện giờ có thể phóng ra thu về dị hoả, Tiêu Viêm tự nhiên đối với chuyện này cảm thấy phi thường vừa lòng. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Thưởng thức thêm lần thứ hai Thanh Liên Địa Tâm Hoả cực kỳ linh động, Tiêu Viêm lúc này mới chậm rãi đem toàn bộ thu vào cơ thể, bàn tay xuất ra một chiêu với đài sen đang lơ lửng giữa không trung, sau đó lập tức hoá thành một đạo thanh mang, tiến vào bên trong nạp giới.</p><p>Đem thứ này thu lại, Tiêu Viêm vặn eo một cái, xương cốt toàn thân va chạm vào nhau kêu lên răng rắc một hồi, cảm giác thư sướng ngập tràn, làm cho Tiêu Viêm sảng khoái thở ra một hơi. Nắm chặt hai đấm, hung hăng đánh ra, quyền chưởng cuồn cuộn thật là uy vũ sinh phong, thể hiện một tư thế thật là bất tục.</p><p>Cảm thụ được cơ thể đang căng thẳng đột nhiên bộc phát một cỗ kình lực kinh khủng, Tiêu Viêm mỉm cười gật gật đầu. Tuy rằng lần trọng thương này làm cho mình phải chịu nhiều đau khổ, mặc kệ như thế nào, hiện tại thân thể mình có thể phát ra sức chiến đấu vượt qua trước khi bị thương, như vậy xem ra lần bị thương này cũng thật là đáng giá.</p><p>Đứng tại chỗ, mắt Tiêu Viêm khép hờ ngẫm nghĩ, tâm thần chìm vào trong cơ thể nhanh chóng kiểm tra một vòng, sau đó mở mắt ra, tay nắm lại khẽ cười nói: <i>\" Trải qua hạt sen địa hoả rót vào, như vậy hiện tại ta đã có thực lực lục tinh đấu sư rồi sao…\"</i></p><p>Cười cười vui mừng,Tiêu Viêm chậm rãi đi tới cạnh giường, nhìn Thôn Thiên Mãng đang cuộn trong chăn, miệng phát ra một tràng cười hắc hắc.</p><p>Nhìn Tiêu Viêm đang chậm rãi đi tới, đôi mắt rắn màu tím của Thôn Thiên Mãng nhìn chăm chú vào khuôn mặt tươi cười của hắn, không hề để ý quay đầu đi tới nhìn thân thể mềm mại nằm trên giường. Hiển nhiên trước kia Tiêu Viêm bất ngờ cử động quán chú năng lượng, làm cho Thôn Thiên Mãng vừa có linh trí ban sơ, trong lòng thoáng chút căm giận.</p><p>Nhìn thấy Thôn Thiên Mãng tựa như một hài tử dỗi hờn, Tiêu Viêm bất đắc dĩ lắc lắc đầu, vươn tay ôn nhu vuốt ve thân thể nó. Sau khi thấy nó vẫn không có phản ứng, đành cười khổ lấy trong nạp giới ra một lọ tử tinh nguyên mở nắp ra, một cỗ hương nhàn nhạt khí tức nóng cháy chậm rãi bốc lên.</p><p>Tử tinh nguyên vừa lấy ra khỏi nạp giới, Thôn Thiên Mãng mềm mại đang nằm trên giường mạnh mẽ chồm lên, quay đầu lại nhìn khuôn mặt cười tủm tỉm của Tiêu Viêm, lại liếc mắt nhìn cỗ hương tử tinh nguyên màu tím nhạt, trong mắt thoáng một tia khát vọng, sau một lúc chần chờ không nhẫn nại được tham ý trong lòng, vẫy động cái đuôi rất nhanh trườn tới trước mặt Tiêu Viêm, lưõi rắn thè ra gây nên âm thanh tê tê.</p><p>Cười tủm tỉm đem lọ đưa tới, Thôn Thiên Mãng vẫy đuôi, thân thể hoá thành một đạo quang ảnh như tia chớp xuất hiện trước cái lọ, đầu tìm tòi, lưõi đưa vào trong lọ hấp thụ một cách tham lam.</p><p>Bởi vì lúc này ý Tiêu Viêm muốn tiêu trừ oán khí trong lòng nó, nên hắn vẫn chưa ngăn cản nó tham lam hấp thụ. Chỉ là nhìn vào lọ thấy tử tinh nguyên chậm rãi vơi dần, trên khuôn mặt hiện lên một vẻ đau lòng.</p><p>Đến khi tử tinh nguyên trong bình bị Thôn Thiên Mãng hấp thụ hết gần một phần mười, rốt cục nó ngừng lại không hấp thụ nữa,đầu thoáng chút mơ hồ từ miệng lọ bò xuống, trong con mắt màu tím hiện lên một chút ý say.</p><p>Nhìn Thôn Thiên Mãng lắc lư cái đầu sáng loáng, Tiêu Viêm cười khổ lắc đầu, cẩn thận đem tử tinh nguyên thu về, bàn tay ấm áp vuốt ve thân thể nó, bất đắc dĩ nói: <i>\"Tiểu gia hoả kia, còn chưa vừa lòng sao?\"</i></p><p>Ăn vật của người, lúc này Thôn Thiên Mãng vẫn không tránh né Tiêu Viêm, lắc lắc cái cổ thon dài. Trong mắt bỗng hiện ra một cỗ ánh sáng màu tím, miệng hé ra, một tiếng <i>\"phù\"</i> vang lên, một đạo tử sắc hoả diễm bỗng từ miệng nó phun ra. Hoả diễm mãnh liệt trong giây lát đem cây xà gỗ trong phòng đốt cháy thành một đống đen như than củi.</p><p>Chậm rãi ngẩng đầu nhìn đống than kia phát ra tiếng kêu răng rắc, khoé miệng Tiêu Viêm có chút giật giật. Lát sau cúi đầu, nhìn Thôn Thiên Mãng thản nhiên phun ra từng đám hoả diễm không ngừng, Tiêu Viêm dở khóc dở cười lắc đầu. Tên gia hoả này, tử tinh nguyên mà cũng muốn ăn bao nhiêu thì ăn hay sao? Năng lượng tử hoả nồng đậm khiến người giận dữ, chính là tử hoả có thể dễ dàng hội tụ thành lực sát thương không yếu chút nào. Loại tử hoả này cho dù là Vân Chi trước kia cũng phải kiêng kỵ a!</p><p>Bất đắc dĩ nhìn nó giống như đang chơi đùa bình thường, ngẫu nhiên lại phun ra một đám lửa, Tiêu Viêm thở dài một hơi, vừa muốn đứng dậy dọn dẹp căn phòng hỗn loạn, thân thể bỗng nhiên đờ ra, ánh mắt nhìn chăm chăm vào tử sắc hoả diễm. Một đạo ý niệm lặng lẽ từ tận đáy lòng hiện ra.</p><p><i>\"Nếu như sử dụng tử tinh nguyên chế tạo ra tử hoả, rồi đem dung hợp cùng Thanh Liên Địa Tâm Hoả, cuối cùng làm xuất ra Phật Nộ Hoả Liên,uy lực cho dù so ra không hơn bản thân chúng, nhưng cũng không kém hơn a? Hơn nữa với thực lực hiện tại của ta, có khả năng khống chế hay không?\"</i> Bàn tay chậm rãi vuốt cằm, Tiêu Viêm thấp giọng lẩm bẩm.</p>", "images": {}, "success": true}