{"id": 268, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-268", "title": "Chương 268: Giải Quyết Ẩn Hoạn Trước Khi Ra Đi", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 268: Giải Quyết Ẩn Hoạn Trước Khi Ra Đi</h1><p>Trên sân huấn luyện vang lên một tiếng nổ mạnh khiến mọi người không tự chủ được ôm lấy tai. Sau một lúc, mới hồi phục vẻ sợ hãi trong lòng, liếc nhìn nhau, rồi mới đem ánh mắt hướng về phía sân đầy trời tro bụi.</p><p>Trên sân, Tiêu Viêm chậm rãi, bình ổn, nhưng hô hấp có phần gấp rút. Sắc mặt thoáng có chút tái nhợt. Lần này, Phật nộ hoả liên ở sơn trại đối với linh hồn lực lượng và đấu khí yêu cầu có kém hơn lần trước nhiều, nhưng đồng dạng cũng không thể coi thường được.</p><p>- Với yêu cầu như vậy, chỉ sợ cũng chỉ đủ dùng ba lần là có thể đem đấu khí trong cơ thể tiêu hao sạch.</p><p>Cảm thụ được đấu khi cùng linh hồn lực lượng giảm mạnh, Tiêu Viêm thấp giọng thì thào. Chợt ngẩng đầu nhìn tro bụi lượn lờ bay, tay áo khẽ phất, một cỗ kình phong mãnh liệt xuất hiện, thổi bay hết bụi đất.</p><p>Sau khi tan hết, nhất thời trong mắt mọi người hiện ra một cái hố sâu khổng lồ. Ngay lập tức cặp mắt mọi người trên sân huấn luyện không khỏi mở lớn.</p><p>Hố sâu đạt đến bốn, năm thước, diện tích cũng không nhỏ chút nào, bên cạnh cái hố có nhiều khe nứt lớn, giống như mạng nhện, không ngừng lan tràn ra, cơ hồ trải rộng khắp quảng trường.</p><p>- Người đâu?</p><p>Ánh mắt của Tiêu Viêm quét qua xung quanh, nhưng vẫn chưa thấy thân ảnh của La Bố đâu, ngạc nhiên hỏi.</p><p><i>\"Khụ…Khụ\"</i> Ngay khi Tiêu Viêm vừa kinh ngạc hỏi, bỗng nhiên có một tràng ho khan kịch liệt từ hố sâu vọng ra, rồi một bàn tay chậm rãi đưa lên. Cuối cùng một thân người đen cháy chật vật đứng dậy, đi ra. Dựa vào thân thể có thể đoán đó chính là La Bố.</p><p>Lúc này La Bố không chỉ toàn thân cháy đen, hơn nữa đấu khí áo giáp chắc chắn bảo vệ thân thể mà hắn triệu hồi ra lúc đầu cũng khẽ run run. Đấu khí áo giáp đã đến trạng thái cực hạn, rốt cục phát ra một trang âm thanh răng rắc trầm đục, rất nhỏ, sau đó chầm chậm thoát ly thân thể của La Bố, lộ ra khuôn mặt trắng bệch còn hằn lên nét hoảng sợ.</p><p>Nhìn bóng dáng toàn thân giống như vừa lăn quan than đen, Tiêu Viêm thăm dò hỏi:</p><p>- La Bố tiên sinh! Không có việc gì chứ?</p><p>Nghe được Tiêu Viêm hỏi, La Bố chậm rãi ngẩng đầu, nhìn khuôn mặt thanh tú của thiếu niên trước mặt, thân thể không nhịn được run bắn lên, khuôn mặt trắng bệch hiện lên nụ cười cực kỳ khó coi:</p><p>- Tiêu Viêm đoàn trưởng. Cái công kích kia của người nếu gần hơn chút nữa, hiện tại ta chỉ sợ là thi cốt vô tồn rồi!</p><p>Nhìn cả người hơi thở trầm thấp của La Bố, Tiêu Viêm trong lòng rõ ràng, mặc dù có đấu khí áo giáp phòng ngự, bất quá hắn không lựa chọn tránh né, như một cây cọc gỗ đứng yên để tuỳ ý cho hoả liên đánh vào. Sau đó nổ mạnh ở trước người, hành động quả thật có chút ngu ngốc khiến cho thân thể phải chịu sức nổ mạnh cực kỳ khủng bố. Bởi vậy, cho dù lúc này Tiêu Viêm thực lực mới chỉ lục tinh đấu sư nhưng đã khiến cho La Bố là tứ tinh đại đấu sư vì chịu vụ nổ mà trọng thương, mất khả năng chiến đấu.</p><p>Khoé mắt hạ xuống nhìn vào đôi bàn tay đang tươm máu của La Bố, Tiêu Viêm đôi mắt vốn thâm sâu không lường được chợt xuất hiện một tia nhu hoà, chậm rãi tiến đến, vỗ vai hắn, mỉm cười nói:</p><p>- Thật sự có lỗi, lần đầu tiên cải tạo nên xuống tay không cân nặng nhẹ. Ha ha. Nghỉ ngơi vài ngày sẽ không có vấn đề gì đâu.</p><p>Làm đoàn trưởng một dong binh đoàn đẫ mười mấy năm, La Bố cũng có những mẫn cảm của mình, cảm nhận thấy Tiêu Viêm lộ ra một chút nhu hoà, lập tức trong lòng hắn không khỏi vui mừng, kích động. Từ lần trước Sa Chi dong binh đoàn đối đầu với Mặc Thiết dong binh đoàn đã thiếu chút nữa bị hoạ diệt đoàn. Vị thiếu niên nhìn vẻ hiền lành này đối với mình vẫn có vài phần địch ý, thậm chí là sát ý.</p><p>Đồng thời La Bố trong lòng còn rõ ràng hơn, nếu không phải Tiêu Viêm muốn trong một thời gian ngắn mở rộng Mặc Thiết dong binh đoàn thì có lẽ Sa Chi dong binh đoàn đã bị hoạ diệt đoàn. Tận mắt chứng kiến thiếu niên này sắc mặt không chút thay đổi khi biến người khác thành băng, La Bô hoàn toàn không hoài nghi về độ tàn nhẫn trong lòng củavị thiếu niên không lớn tuổi này.</p><p>Tuy rằng hiện giờ, Sa Chi dong binh đoàn nhập vào Mạc Thiết dong binh đoàn, nhưng La Bố cảm giác được sự hoài nghi của Tiêu Viêm đối với hắn cũng không giảm bớt. La Bố cũng chỉ biết cười khổ mà thôi. Một tháng qua tại Mạc Thiết dong binh đoàn, hắn càng hiểu rõ bản lĩnh của Tiêu Viêm. Tại đây, ngày càng tiếp xúc thân mật, dưới thực lực khủng bố áp bách, một chút ý nghĩ phản bội vốn có trong lòng La Bố như một đám bụi đã bị đánh tan. Giờ đây, có thể nói La Bố đã dần dần coi mình chính là một thành viên của Mạc Thiết dong binh đoàn chứ không phải đoàn trưởng của Sa Chi dong binh đoàn. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nhưng mặc dù như vậy Tiêu Viêm đối với hắn vẫn không hề giảm ý định phòng ngừa, đối với điều này La Bố chỉ biết bất đắc dĩ trong lòng, Tuy nhiên hắn phi thường hiểu rõ đó chính là chuyện thường tình không thể trách được ai.</p><p>Nhưng mà hôm nay, khi sự phòng ngừa của Tiêu Viêm đối với hắn giảm xuống, khi mà trong ánh mắt của Tiêu Viêm lộ ra một tia nhu hoà thì cũng khiến cho hắn có một chút kích động trong lòng. Hắn biết hành động mạo hiểm tính mạng làm bia ngắm cho cú đánh vừa rồi đã khiến cho sự giới bị của Tiêu Viếm đối với hắn giảm xuống rất nhiều.</p><p><i>\"Đáng giá, rất đánh giá…\"</i> trong lòng La Bố không ngừng lên tiếng. Trên khuôn mặt vốn trắng bệch, chợt ửng đỏ hai bên gò má bởi kích động.</p><p>Bàn tay vỗ nhẹ lên vai La Bố, rồi lấy từ trong nạp giới ra một bình cao cấp chữa thương, đưa cho hắn, cười nói:</p><p>- Trước tiên đem thương thế trị liệu cho tốt. Sau khi hoàn hảo hãy nói. Từ bây giờ ngươi chính là thành viên nòng cốt của Mạc Thiết dong binh đoàn, với thực lực của ngươi còn phải gánh trách nhiệm không hề nhỏ. Mạc Thiết dong binh đoàn đang trong thời kỳ phát triển, sau này sẽ phải nhờ đến ngươi nhiều.</p><p>Tiêu Viêm nói như vậy không thể nghi ngờ là đã có tín nhiệm đối với La Bố.</p><p>Cho nên nghe được nhưng lời này, La Bố tiếp lấy thuốc chữa thương mà cả người run sợ. Người khác tín nhiệm, hắn không quá mức để ý, nhưng với cường giả thì lại khác a. Với thực lực của Tiêu Viêm, Hải Ba Đông mà tín nhiệm thì La Bố cảm thấy rất vinh hạnh.</p><p>- Đoàn trưởng xin yên tâm. Ta sẽ khiến cho đoàn viên Sa Chi dong binh đoàn chân chính trở thành người của Mạc Thiết dong binh đoàn.</p><p>Gắt gao nắm chặt lấy bình ngọc, thân thể La Bố hơi khom lại, có chút kích động nói.</p><p>- Chỉ cần ngươi mang tâm tư để trên Mạc Thiết dong binh đoàn, tin tưởng ở ta thì sau này ngươi sẽ có được những thứ mà bản thân ngươi cũng không tin được.</p><p>Nhìn vẻ kích động, trung thành của La Bố Tiêu Viêm cười cười, trong giọng nói có chút tâm ý.</p><p>Nghe được ngữ khí của Tiêu Viêm có vẻ thần bí, La Bố sửng sốt, chợt cung thanh xác nhận.</p><p>- Ha ha, ngươi mau chóng đem thương thế bồi dưỡng cho tốt. Ngày mai ta cùng Hải lão sẽ rời khỏi Thạch Mạc Thành. Ngươi ở Mạc Thiết có thực lực cực mạnh, cho nên trong khoảng thời gian ta rời đi, có lẽ cần ngươi chiếu cố nhiều hơn cho Mạc Thiết.</p><p>Tiêu Viêm nhẹ giọng nói.</p><p>- Rời đi?</p><p>Nghe thấy vậy, La Bố kinh ngạc hỏi.</p><p>- Đến đế đô, nơi đó có một số việc chờ ta đi làm.</p><p>Tiêu Viêm tuỳ ý cười cười. Nhìn bóng dáng trầm ổn của hắc sam thiếu niên, La Bố ho khan vài tiếng, bình ổn tâm tình kích động, gật đầu.</p><p>Ở quảng trường bên cạnh, từng đạo ánh mắt kinh sợ vẫn ngẩn ra. Đi tới bên hai người Tiêu Đỉnh và Tiêu Lệ vẫn còn thần sắc sợ hãi thảm hại, cười nói:</p><p>- Còn không hoàn hồn?</p><p>- Tiểu tử kia, nguyên bản ngươi chọn La Bố là cố ý chứ không phải là tuỳ ý. Không nghĩ tới ngươi vừa mới đem mối nguy hiểm tiềm tàng phá giải.</p><p>Tiêu Đỉnh nhìn lướt qua La Bố ở giữa sân, hướng Tiêu Viêm thấp giọng nói.</p><p>Tiêu Viêm mỉm cười, cũng không phủ nhận dụng ý của mình, ngẩng đầu nhìn Hải Ba Đông đang chậm rãi hạ xuống từ trên bầu trời, nhẹ giọng:</p><p>- Không có biện pháp, ngày mai ta cùng Hải lão phải rời khỏi Thạch Mạc thành. Không giải quyết đi mầm hoạ quả thật trong lòng không yên.</p><p>- Ngày mai rời đi? Nhanh như vậy sao?</p><p>Nghe thấy vậy, Tiêu Đỉnh, Tiêu Lệ sửng sốt, nhíu mày hỏi.</p><p>- Đúng vậy, nguyên bản một tháng trước đã định đến đế đô, cũng bởi vì thương thến nên kéo dài lâu như vậy. Hiện tại cũng không thể tiếp tục ở lại.</p><p>Tiêu Viêm mỉm cười nói.</p><p>- Một tháng sau, thực sự định đến Vân Lam Tông?</p><p>Nhìn Tiêu Viêm đang cười, Tiêu Đỉnh bỗng nhiên thanh âm có chút trầm xuống, hỏi.</p><p>- Ân! Nơi đó phải đi!</p><p>Tiêu Viêm nhếch miệng, có chút gật đầu, chậm rãi nói, kiên định không chút dao động.</p><p>- Vân Lam Tông, đó chính là một đại gia hoả khó đối phó a… Sau khi Mặc gia đại trưởng lão chết trong tay ngươi, tuy rằng lúc đó ngươi ẩn giấu thân phận, bất quá nếu như ngươi xuất hiện tại Vân Lam Tông thì thân phận sẽ bại lộ. Đến lúc đó, cho dù ngươi đánh bại Nạp Lan Yên Nhiên thì chỉ sợ mấy lão bất tử tại Vân Lam Tông cũng sẽ không dễ dàng bỏ qua cho ngươi.</p><p>Tiêu Đỉnh lo lăng nói.</p><p>- Nếu đến lúc đó bọn họ thực sự muốn như vậy, đến cùng cũng chỉ là cá chết lưới rách mà thôi…</p><p>Tiêu Viêm nhàn nhạt cười, ngẩng đầu nhìn Hải Ba Đông nhún vai cười nói:</p><p>- Hải lão, người nói có đúng không?</p><p>- Đại ca ngươi nói đúng, Vân Lam Tông cũng không dễ đối phó đâu.</p><p>Nhìn thấy Tiêu Viêm nhìn mình, Hải Ba Đông cười khổ nói:</p><p>-Ai, tuỳ ngươi đi, một năm bảo tiêu. Ai xem ra ngươi đã sớm tính kế với ta rồi.</p><p>- Ha, ha! Đến nhờ đấu hoàng cường giả, nếu tuỳ ý đưa ra một đề nghị nhỏ, tựa hồ ta có tội lớn a?</p><p>Nhìn thấy sắc mặt bất đắc dĩ của Hải Ba Đông, Tiêu Viêm vùi đùa nói.</p><p>Nghe vậy, Hải Ba Đông cũng chỉ biết lắc đầu cười khổ.</p><p>Tiêu Viêm đưa tay lấy ra một nhánh cây, hái vài lá cho vào miệng nhai, nhâm nhi mùi vị nhàn nhạt ở trong miệng, quay đầu nhìn về phía phương Bắc xa xôi, nơi đó toạ lạc thế lực không lồ của đế quốc, Vân Lam Tông.</p><p>- Đến lúc đó hãy xem. Nếu bọn họ thực muốn bức người quá đáng. Cho dù phải liều mạng lần thứ hai trọng thương cũng muốn ngay tại Vân Lam Tông tạo ra một đoá Phật nộ hoả liên a.</p><p>Nghe thanh âm bình thản, thì thào của thiếu niên bên cạnh, Hải Ba Đông khuôn mặt nổi lên một cỗ bất đắc dĩ, cười khổ lắc đầu, thở dài nói:</p><p>- Thật sự là kẻ điên. Chọc phải ngươi cho dù là Vân Lam Tông thực lực cũng phải trả giá thật lớn a.</p>", "images": {}, "success": true}