{"id": 270, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-270", "title": "Chương 270: Phòng Đấu Giá Thước Đặc Nhĩ - Cố Nhân", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 270: Phòng Đấu Giá Thước Đặc Nhĩ - Cố Nhân</h1><p><i>\" Đáng chết, sau này ta sẽ không bao giờ ngồi lên cái đồ vật này nữa, lấy tốc độ chậm rề rề như vậy, thật sự là làm cho người ta khó có thể chịu được.\"</i> Đi ra khỏi dòng người chật chội từ trên phi hành thú vận chuyển xuống, Hải Ba Đông hít thật sâu vài ngụm không khí tươi mát, thấp giọng mắng.</p><p>Nhìn sắc mặt Hải Ba Đông xem ra không được tốt lắm, Tiêu Viêm cười cười, ngẩng đầu, ánh mắt ở trên tòa đế đô hung vĩ này đảo qua, không nhịn được than thở một tiếng, quy mô khổng lồ như thế, trong các thành thị mà Tiêu Viêm chứng kiến qua, nói về hùng vĩ cùng diện tích, Gia Mã thánh thành này đứng ở vị trí đệ nhất.</p><p><i>\" Không hổ là đế đô Gia Mã Đế Quốc a, thật sự là khí phách tuyệt luân.\"</i> Trong miệng phát ra thanh âm tấm tắc than thở, Tiêu Viêm cười nói.</p><p>Hải Ba Đông không có hứng thú xem kiến trúc nhàm chán này, tầm mắt tại chung quanh đảo qua, đột nhiên hỏi nói: <i>\" Ngươi chừng nào thì đi Vân Lam Tông?\"</i></p><p><i>\" Sau nửa tháng nữa.\"</i> Tiêu Viêm trầm ngâm như muốn quên đi thời gian ba năm chi ước một chút khoảng cách, nói.</p><p><i>\" Còn có lâu như vậy? Chúng ta hiện tại đi đâu?\"</i> Nghe vậy, Hải Ba Đông nhíu mày, chợt bất đắc dĩ nói.</p><p><i>\" Uh...... Đi tới phòng đấu giá của đế đô xem một chút trước, nơi đó vốn là nơi giao dịch lớn nhất của Gia Mã Đế Quốc, hẳn là có một ít thứ gì đó chúng ta muốn, sau đó... Lại đi tổng bộ luyện dược sư công hội một chuyến.\"</i> Tiêu Viêm ve cằm, mỉm cười nói: <i>\" Đại hội luyện dược sư lần này sẽ tổ chức ở nơi nào, ta nghĩ tới xem qua một chút... Còn nữa, luyện dược sư thích nhất thu thập các loại dược liệu quý, nói không chừng, ở nơi nào đó, ngươi có thể tìm kiếm được tài liệu của Phục Linh Tử Đan.\"</i> Luyện dược sư đại hội chính là một hồi đại thịnh hội hiếm có của Gia Mã Đế Quốc. Bỏ lỡ ta cũng đáng tiếc... <i>\" Đối với an bài của Tiêu Viêm, Hải Ba Đông vẫn chưa có điều gì phản đối, vuốt chòm râu hoa râm, rất có hứng thú cười nói:\"</i> Bất quá luyện dược sư đại hội này, ngươi chính thật ra rất đáng giá nhìn tới. Đối với một gã luyện dược sư mà nói, bỏ qua một bên việc có thể cùng đồng hành trao đổi ở ngoài, đồng thời cũng có chút ý nghĩa không giống người thường, chỉ cần ai có thể ở nơi này triển lộ đầu giác, thì tiền đồ thật đúng là khó có thể ước lượng...... <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Mỗi lần luyện dược sư đại hội đều khiến cho rất nhiều thế lực to lớn chú ý, mà luyện dược sư có luyện dược thuật tốt, lại là đối tượng cho các thế lực tranh tiên cướp đoạt hoan nghênh, đãi ngộ kia, quả thực vốn là xúc động làm cho người ta đỏ mắt. <i>\"</i></p><p><i>Nghe được Hải Ba Đông nói lời nói hơi khoa trương này, Tiêu Viêm cười cười, nhưng là có chút lắc đầu, nói:\"</i> Luyện dược sư vốn chính là một cái nghề nghiệp đặc thù đi tới chỗ nào đều được hoan nghênh, mặc dù có lẽ được các thế lực to lớn thu nạp với được đãi ngộ cực kỳ tốt, nhưng dù sao cũng là có chút hạn chế tự do, không quá có lời... <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Không có lời? Sao có thể? Ngươi có biết Cổ Hà không? <i>\" Nghe được lời này của Tiêu Viêm, Hải Ba Đông đảo cặp mắt trắng dã, bĩu môi nói.</i></p><p><i>\"</i> Đan Vương Cổ Hà, tại Gia Mã Đế Quốc này sợ rằng thật đúng là không ai không biết. <i>\" Tiêu Viêm nhún vai. Lãnh đạm cười nói, hắn không chỉ có biết, nhưng lại đã cùng hắn gián tiếp giao thủ.</i></p><p><i>\"</i> Hắn chính là một ngựa ô điển hình nhất trong lịch sử luyện dược sư đại hội, tại trước đó,tên Cổ Hà này, cũng không có bao nhiêu người biết, mà từ lúc tại trong đại hội hắn tiệm lộ đầu giác rồi là được thái thượng tong chủ của Vân Lam Tông nhìn trúng, sau đó cho hắn thành trưởng lão Vân Lam Tông... Ngay lúc đó,Cổ Hà chỉ là tứ phẩm luyện dược sư. Nhưng sau một vài năm,dưới sự ủng hộ tài lực khổng lồ của Vân Lam Tông, nhưng là tăng lên hai phẩm. Hơn nữa danh tiếng cũng là từ năm đó khắp nơi lan truyền, trở thành Đan Vương mỗi người đều kính sợ ngày hôm nay. <i>\" Hải Ba Đông hắc hắc cười nói:\"</i> Cho nên, nếu không có duyên cớ vốn là Vân Lam Tông, hắn muốn có được thực lực như hôm nay, sợ rằng ít nhất cũng phải mất hai mươi năm nữa. <i>\"</i></p><p><i>Tiêu Viêm nhíu mày gạt đi cảm giác kinh ngạc, không nghĩ tới Cổ Hà kia,lãi có thể cũng là xuất đầu như vậy.</i></p><p><i>\"</i> Luyện dược sư đích thật là một loại nghề nghiệp hi hữu, bất quá đồng dạng bọn họ cũng là một loại nghề nghiệp cực kỳ đốt tiền, mặc dù luyện dược thuật cực kỳ chú ý thiên phú, nhưng nếu là không có được sự ủng hộ cuồn cuộn không ngừng về dược liệu, thiên phú dù cao tới đâu, cũng khó nhanh chóng tăng lên cấp bậc luyện dược thuật được... Nhưng nếu là sau lưng có được một cái thế lực khổng lồ có thể cung cấp dược liệu cuồn cuộn không ngừng, bọn họ còn lại là có thể tĩnh tâm, không mất thời gian đi chung quanh bôn ba, tìm kiếm dược liệu, dưới sự chuyên tâm như vậy, lấy được thành quả, tự nhiên là so với luyện dược sư tự do phải càng tốt hơn một ít... Bởi vậy, cũng có rất nhiều luyện dược sư, đều là nghĩ muốn ở luyện dược sư đại hội này, tìm được một tài chú có thể cung cấp cho bọn họ. <i>\" Hai người chậm rãi hành tẩu đến giữa ngã tư đường, hai tay Hải Ba Đông cắm ở trong túi áo, miễn cưỡng nói.</i></p><p><i>\"</i> Có lẽ, bất quá ta đối với đồ vật kia, không hứng thú gì.\" Tiêu Viêm nhún vai, có vị sư phụ Dược Lão kinh nghiệm cực kỳ này ở một bên chỉ đạo, Tiêu Viêm đi đường quanh co, không thể nghi ngờ vốn là cực nhỏ, bởi vậy, hắn mới có thể tại trong ba năm ngắn ngủn, từ một gã ngay cả dược phẩm cây cỏ cũng không thể nhận biết thành thục, trở thành một gã nhị phẩm luyện dược sư tuổi còn trẻ, mà cũng vì là như thế này, cho nên hắn cũng không rõ ràng, bình thường luyện dược sư tự do, muốn rất nhanh tăng lên thực lực, có khó khăn ra sao, dù sao, không phải mỗi người đều có may mắn như hắn vậy.</p><p>\" Đương nhiên, lấy luyện dược thuật của ngươi, ở Gia Mã Đế Quốc này, coi như là Vân Lam Tông, cũng không có tư cách đến cam kết ngươi.\" Hải Ba Đông lắc đầu, cười nói, một gã cao cấp luyện dược sư có thể luyện chế lục phẩm đan dược, đừng nói là ở Gia Mã Đế Quốc này, coi như là phóng mắt tới trên cả Đấu Khí đại lục, cũng là có thể vỗ ngực tự hào.</p><p>Tiêu Viêm khẽ cười cười, vẫn chưa tiếp nhận lời nói đầu, bài trừ duyên cớ vì Dược Lão, thân mình cấp bậc của hắn, gần như chỉ là nhị phẩm luyện dược sư, đương nhiên, trải qua gần một năm tại đại mạc khổ tu, hôm nay hắn có được Thanh Liên Tâm Hỏa, mặc dù tự tin nếu là luyện dược thuật, sẽ không kém hơn một gã tam phẩm luyện dược sư, bất quá hắn cũng rõ ràng, cho dù là một gã tam phẩm luyện dược sư chính thức, có thể đối với Hải Ba Đông loại đấu hoàng cường giả này sinh ra lực hấp dẫn,lại vẫn như cũ vốn là cực kỳ bé nhỏ.</p><p>Hải Ba Đông có thể vẫn đi theo bên cạnh Tiêu Viêm, hơn nữa cam tâm tự hạ thấp thân phận làm bảo tiêu, đó là bởi vì hắn tự cho là Tiêu Viêm có thể luyện chế lục phẩm đan dược, bởi vậy mới có thể tàn nhẫn quyết tâm, đáp ứng từ phía sau hộ vệ hắn an toàn khi tới Vân Lam Tông.</p><p>Nếu như ngày sau Hải Ba Đông biết sự thật rồi, hơn nữa lúc ấy Dược Lão lại còn chưa thức tỉnh, phẫn nộ rời đi là nhỏ, nếu là một cái luẩn quẩn trong lòng, nói không chừng còn có thể mạnh mẽ uy hiếp hắn đem tàn đồ thần bí trả lại trở về, dù sao, hợp tác, một mực đều là thành lập tại trên điều kiện tiên quyết là song phương thực lực kém không xa.... Mà Tiêu Viêm- một gã đấu sư cùng với nhị phẩm luyện dược sư, rõ ràng không có tư cách cùng đấu hoàng cường giả hợp tác.</p><p>\" Ôi, xem ra việc làm cho sư phụ thức tỉnh phải tận lực đề nhanh a, nếu không một khi Hải Ba Đông kiếm đủ dược liệu, đến lúc đó ta làm như thế nào luyện chế ngũ phẩm đan dược kia?\" Trong lòng thở dài một hơi. Tiêu Viêm đột nhiên phát hiện. Không có Dược Lão bên người, hiện tại hắn lại bị vây trong giai đoạn yếu ớt, dĩ nhiên là bị quản chế đủ đường.</p><p>Dù sao,cường giả mà Tiêu Viêm tiếp xúc, thật sự là có chút xa xa cao hơn thực lực thật sự của hắn có khả năng tiếp xúc quá nhiều. Ai có thể tưởng tượng, một gã đấu sư, lại có thể ở trong tầng lớp đấu hoàng cường giả này, cường hãn được như thế?</p><p>Nếu là đổi thành thường nhân, bằng vào đấu sư thực lực, muốn làm cho một gã đấu hoàng cường giả xa lạ đi theo bên cạnh làm bảo tiêu. Cái này không thể nghi ngờ vốn là một chuyện kẻ khác nghĩ muốn khó hơn lên trời, nhưng mà Tiêu Viêm có được Dược Lão tương trợ, chính là có thể khai mở cái điều khó khăn dối trá này, dẫn đầu tiếp xúc đến tới siêu cấp cường giả. Nhưng đúng là bởi vì đối mặt loại siêu cấp cường giả này, Tiêu Viêm không có thực lực chân thật quá mạnh mẻ,đều phải tùy thời cẩn cẩn thận thận, hơn nữa mạnh mẽ giả bộ thong dong ứng phó, không dám lộ ra chút chân tướng nào.</p><p>\" Ôi. Thực lực hả... Chỉ cần ta có thể đạt tới cấp độ đấu vương, vậy liền có thể đuổi theo cước bộ của Dược Lão, đến lúc đó, cũng không nhất định làm chuyện cáo mượn oai hùm này... <i>\" Trong lòng nhẹ nhàng nỉ non cười khổ, tiếng cười của Hải Ba Đông, nhưng là đột nhiên đem trầm ngâm của Tiêu Viêm cắt đứt đi.\"</i> Hắc,tới phòng đấu giá rồi...... <i>\"</i></p><p><i>Nghe vậy, cước bộ Tiêu Viêm chậm rãi dừng lại, ngẩng đầu nhìn khối kiến trúc khổng lồ cùng với dấu hiệu đặc thù xuất hiện tại cuối ngã tư đường kia,trên khuôn mặt không khỏi hiện lên một vẻ kinh ngạc, lắc đầu, thở dài nói:\"</i> Không hổ là tổng bộ của Thước Đặc Nhĩ gia tộc a,quy mô như vậy quả thực không phải phân hội tại Ô Thản Thành có thể so sánh. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Hắc hắc, Thước Đặc Nhĩ gia tộc chính là một trong tam đại gia tộc của Gia Mã Đế Quốc, lịch sử đã lâu, tài lực hùng hậu, cho dù là Mặc gia tại Diêm thành, cùng bọn chúng so với, không thể nghi ngờ chỉ là một cái phú gia mới bộc phát mà thôi.\" Hải Ba Đông cười nói, trong giọng nói đối với Mặc gia kia muốn xưng bá các tỉnh Đông Bắc của đế quốc, cảm thấy khinh thường, một cái gia tộc, cường giả mạnh nhất chỉ là một gã đấu linh cấp bậc, loại thực lực này, còn muốn mưu toan xưng bá, quả nhiên là không biết tự lượng sức mình, nếu không có là có Vân Lam Tông làm hậu thuẫn, Mặc gia kia, đã sớm bị một ít cường giả xem không vừa mắt âm thầm giải quyết.</p><p>Mỉm cười gật đầu, Tiêu Viêm nhìn khối kiến trúc giống như một cái động không đáy kia, như một con quái vật lớn đem dòng người cuồn cuộn không ngừng này cắn nuốt vào, hai tay nhẹ nhàng cắm vào trong tay áo bào, nghiêng đầu đối với Hải Ba Đông nhẹ giọng nói:\" Đi thôi, đi vào nhìn phòng đấu giá đệ nhất của đế quốc, đến tột cùng có cái chỗ hay gì, hy vọng có thể tìm được cái gì đó mà chúng ta muốn.\"</p><p>Dứt lời, Tiêu Viêm dẫn đầu hướng tới tảng đá phô nhân tiện mà thành tại cuối ngã tư đường rộng mở chậm rãi bước đi, sau đó, Hải Ba Đông gắt gao theo sau.</p><p>Từ từ đi tới gần phòng đấu giá Thước Đặc Nhĩ khổng lồ kia,sự kinh ngạc trên khuôn mặt Tiêu Viêm, cũng là càng thêm nồng nặc, thân thể giống như người cá thuận lợi tại trong dòng người chật chội xuyên toa mà qua.</p><p>Mặt Tiêu Viêm không chút thay đổi tại trong đám người xuyên qua, ngẫu nhiên tay áo bào nhẹ phất, nhất thời, tay áo bào mềm mại, đó là bị đấu khí hơi mỏng bao trùm, chợt hung hăng ném tới trên bàn tay quỷ dị duỗi tới từ trong đám người kia đối với nạp giới trên ngón tay của mình.</p><p>Mỗi một lần tay áo bào huy hạ, trên bàn tay này, đều đã trong giây lát thành một mảnh màu đỏ.</p><p>Thản nhiên liếc nhìn người kia ôm bàn tay đau đến toát mồ hôi lạnh,khóe miệng Tiêu Viêm nổi lên một nụ cười lạnh, loại kỹ xảo này, lúc đầu tại trong phường thị của mình quản lý tại Ô Thản Thành, hắn đã là nhìn quá quen.</p><p>Chưa từng có để ý tới con ruồi này, thân hình Tiêu Viêm di động, rốt cục thì đi xuyên qua cánh cửa chật chội kia, tại bên cạnh đại môn dưới ánh mắt giống như ưng thứu độc ác của thủ vệ, thong dong đi vào.</p><p>Tiến vào phòng đấu giá, ánh mắt nhu hòa nhẹ xuống, tiếng huyên náo ở ngoại giới, tựa hồ cũng là ở thời khắc này bị ngăn cách như nhau, ngắn ngủn vài thước khoảng cách, nhưng là giống như hai cực thiên địa cách xa nhau.</p><p>Chậm rãi dừng lại cước bộ,ánh mắt Tiêu Viêm quét tảo chung quanh, nhất thời miệng khẻ nhếch lên, vẻ mặt kinh dị nhìn đại sảnh khổng lồ giống như một cái thành thị thủy tinh kia.</p><p>Đi bộ tại trong đại sảnh, mặt không chút thay đổi, hộ vệ võ trang hạng nặng tùy ý có thể thấy được, trên ngực hộ vệ này cũng đeo huy chương của Thước Đặc Nhĩ gia tộc, hiển nhiên, bọn họ vốn là lực lượng tinh nhuệ của Thước Đặc Nhĩ gia tộc.</p><p>Lúc Tiêu Viêm tiến vào đại sảnh, hắn rõ ràng cảm giác được, có không hề ít hơn hai mươi đạo ánh mắt bén nhọn, từ trên từng bộ vị của thân thể mình đảo qua, sau một lúc lâu, các ánh mắt bén nhọn mà độc ác, mới chậm rãi thu liễm mà quay về.</p><p>\" Không hổ là một trong tam đại gia tộc của Gia Mã Đế Quốc, thủ bút này, thật đúng là không nhỏ...\" Cảm thán một tiếng. Tiêu Viêm có chút quay đầu, nhìn Hải Ba Đông giống như quỷ mị vẫn một mực theo sát ở sau người, lúc này mới chậm rãi tiến lên vào trung tâm trong đại sảnh.</p><p>Tại trong đại sảnh, dòng người không ngừng dao động giữa vô số lồng thủy tinh.. Tại trong lồng, dao động bày đặt vô số các loại kỳ vật gây ngạc nhiên, mà ở dưới các vật phẩm này..., còn lại có mã số ghi giá cả mã, bất quá trong mỗi một loại giá cả này, cũng ít nhất là trên ba tam vạn kim tệ, giá cả sang quý này, đủ để cho rất nhiều người ngưỡng vọng mà ngừng bước.</p><p>\" Nơi này chỉ là khu vực bên ngoài, các đồ vật bán ra, cũng cũng không tính là quá mức trân quý... Tại tổng bộ của Thước Đặc Nhĩ gia tộc, phòng đấu giá cũng là giống như công pháp cấp bậc một bực như nhau. Bị nghiêm khắc chia làm bốn cái cấp bậc Thiên Địa Huyền Hoàng, trong đó Thiên là cấp cao nhất, bất quá phòng đấu giá cấp Thiên đó, sợ rằng có đôi khi cho dù là một hai năm, cũng khó được mở ra một lần, bất quá một khi nói mở ra, như vậy đại biểu cho, phòng đấu giá Thước Đặc Nhĩ sắp sửa đấu giá vật gì đó, tuyệt đối là cấp cực kỳ quan trọng. Khi đó, cơ hồ hơn phân nửa cường giả cùng thủ lĩnh các thế lực của Gia Mã Đế Quốc, đều đã phong cầm mà đến... Uh, ta nhớ kỹ ta năm đó cũng tham gia qua một lần, lúc ấy phòng đấu giá Thước Đặc Nhĩ đấu giá vật gì đó, tựa hồ là một quả trứng của lục giai Hỏa Lân Ngạc Giao. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Nghe nói chỉ cần thành công ấp quả trứng Hỏa Lân Ngạc Giao kia đi ra, đó là đấu vương cường giả trời sanh, hơn nữa chỉ cần nuôi dưỡng thích đáng, sớm muộn có thể tiến vào đấu hoàng cấp bậc... <i>\", trên khuôn mặt Tiêu Viêm xẹt qua một mạt kinh dị. Một khi ấp trứng đó là thực lực ngũ giai đấu vương. Quả nhiên là kinh khủng, người nào chỉ cần chiếm được đồ vật kia. Chẳng phải là liền có thể ở trong khoảng thời gian ngắn,có được một vị đủ để cùng thập đại cường giả của Gia Mã Đế Quốc chống đở sao</i></p><p><i>\"</i> Phòng đấu giá Địa cấp, cũng rất ít mở ra, huyền bậc dường như phổ biến, hoàng bậc, còn lại là toàn bộ mở ra. <i>\" Nhìn thấy thân sắc rung động của Tiêu Viêm, Hải Ba Đông cười cười, tiếp tục giới thiệu, hiển nhiên trước kia hắn là khách quen của nơi này, cho nên lên tiếng nói về quy củ của nơi này, chính thật ra đạo lý rõ ràng.</i></p><p><i>\"</i> Có chút ý tứ... <i>\" Phân chia cấp bậc như vậy, làm cho Tiêu Viêm cảm thấy hứng thú cười nói.</i></p><p><i>\"</i> Muốn tiến vào phòng đấu giá ba cái cấp bậc Thiên Địa Huyền, liền muốn thân mình có nhận định về giá cả, bỏ một ít ngoài ý muốn, muốn tiến vào phòng đấu giá Huyền cấp, ít nhất là muốn có được trăm vạn, ách, được rồi... Trên người ngươi có tiền đủ như vậy không? <i>\" Làm như nhớ tới cái gì, Hải Ba Đông đột nhiên hỏi nói.</i></p><p><i>\"</i> Ách... Tựa hồ có hai ba mươi vạn. <i>\" Tiêu Viêm xoa xoa đầu,ngượng ngùng cười nói.</i></p><p><i>\"</i> ...... Này tựa hồ chỉ có tư cách tiến vào phòng đấu giá Hoàng cấp.\" Hải Ba Đông đảo cặp mắt trắng dã, hắn tưởng rằng tới loại cấp bậc luyện dược sư này như Tiêu Viêm, ít nhất cũng là phải tùy thân mang theo tài sản di động trên trăm vạn.</p><p>Đối với lời này của Hải Ba Đông, Tiêu Viêm đành phải bất đắc dĩ nhún vai, vừa muốn nói chuyện, ánh mắt đột nhiên đối với đại sảnh nhất giác dời đi.</p><p>Nơi này vốn là một địa phương dành cho nhân viên cao tầng bên trong phòng đấu giá Thước Đặc Nhĩ xuất nhập, lúc trước trên nơi này là một mảnh bình tĩnh, xem ra tựa hồ là có cái đại nhân vật gì địa vị không thấp từ nơi này sắp đi ra rồi.</p><p>Nhìn lên đám người tao động nơi này, Tiêu Viêm nghi hoặc trừng mắt nhìn, lệch đầu, ánh mắt xuyên thấu qua đầu đám nam nhân đột nhiên trở nên hưng phấn giống như phát tình sắc lang một bực như nhau, sau đó, mơ hồ thấy chút mảnh màu đỏ sáng cùng với thân thể mềm mại uyển chuyển mơ hồ. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Dưới ánh mắt đó, Tiêu Viêm nhìn thấy một đôi giày bó màu đổ, giày bó gót chân thoáng có chút bén nhọn, từng bước từng bước gõ lên trên mặt đất lát đá trơn bóng, phát ra từng đợt tiếng vang thanh thúy dễ nghe, giống như một loại âm phù tuyệt vời, ánh mắt thoáng hướng lên một điểm, một đôi đùi đẹp thon dài tuyết trắng có chút kích thích ánh mắt xuất hiện ở tại trong tầm mắt.</p><p>\" Thật không sai...\" Trong lòng đánh giá như vậy, bất quá định lực của Tiêu Viêm đích, tự nhiên là so với đám nam tử chung quanh đại sảnh có chút vẻ mặt thèm thuồng chính là hơn một ít, trên khuôn mặt vẫn như cũ duy trì nụ cười bình thản, ánh mắt hơi vài phần thưởng thức, từ từ dời di, cuối cùng xuyên thấu qua khe hở, nhìn thấy gương mặt xinh đẹp quyến rũ động lòng người hé ra, lập tức, một vẻ kinh ngạc, chậm rãi hiện lên trên mặt, thấp giọng lẩm bẩm nói:\" Như thế nào lại là nàng?\"</p><p>Trong đám người, theo tiếng đặt chân thanh thúy xé gió đến gần, dáng người nữ nhân xinh đẹp mơ hồ kia, rốt cục thì chậm rãi đi ra.</p><p>Thân thể cô gái này mặc một bộ cẩm bào màu đỏ tươi bó sát người, cẩm bào cao quý do thợ khéo hoa lệ tinh tế làm ra, vừa vặn vốn là đem đường cong hoàn mỹ tuyệt vời của nữ tử kia phô bày ra, dưới cẩm bào là một đôi chân dài tuyết trắng chói mắt,tại chỗ trong suốt mảnh mai kia có vẻ vô cùng mềm mại, làm cho nội tâm nam nhân dậy lên cổ lửa nóng xúc động,.</p><p>Người đàn bà này, cả người lộ ra quyến rũ xinh đẹp, tại nơi đôi mắt đẹp hẹp dài như hoa đào kia nhìn chăm chú, ngươi có lẽ sẽ ở không tự chủ được, đem kim tệ chủ động móc ra đến mua sắm một ít vật phẩm giá cao mà ngươi căn bản không cần.</p><p>Nàng đối với rất nhiều nam nhân đến mà nói, đều là một vưu vật, cả người tràn ngập hấp dẫn, câu hồn rất nhiều tâm trí của nam nhân.</p><p>Tại trong đám người,cô gái mặc thân cẩm bào màu đỏ hoa lệ. Cước bộ ưu nhã đi tới trong đại sảnh. Trên mặt thoáng cười yếu ớt, vẫn một vẻ xinh đẹp, thân thể mềm mại đầy đặn thành thục, giống như nước mật đào chin mọng, làm cho có chút nam nhân trong đại sảnh. Thân thể hạ bộ mơ hồ có xu thế ngẩng đầu lên, lập tức, trong đại sảnh đó là có một ít người sắc mặt xấu hổ, cẩn cẩn thận thận co rút bụng lại.</p><p>Quan hệ ngoại giao của mỹ nhân xinh đẹp tựa hồ rất tốt, từ lúc đi ra tới hiện tại, không ngừng có người hướng nàng cười chào hỏi. Có lẽ tiếng bắt chuyện có chút vốn là hướng về phía xinh đẹp của nàng đi, bất quá càng nhiều hơn, rõ ràng là kính sợ thân phận.</p><p>Nữ nhân vận cẩm bào ưu nhã thong dong ứng phó khách nhân chung quanh, chỉ cười yếu ớt, đoạn tuyệt người nhàm chán muốn mạnh mẽ sủa bậy, một đôi mắt đẹp giống như hoa đào vốn là mưa xuân nhưỡng tạo ra, tùy ý tại trong đại sảnh đảo qua, tất cả hễ là sau khi tiếp xúc với con ngươi mơ hồ ẩn chứa quyến rũ hấp dẫn kia, yết hầu đều là không tự chủ được có chút co quắp một chút. Ngọn lửa nóng cháy, tại ở chỗ sâu trong đôi mắt thiêu đốt bốc lên, xem ra, những người này khi trở về nhà, chỉ sợ lão bà hoặc là thị nữ của họ, sẽ bị ảo tưởng thành nữ nhân tràn ngập hấp dẫn xinh đẹp kia, mà hung hăng chinh phạt( bọn này tự sướng).</p><p>Đôi mắt hoa đào xinh đẹp, chậm rãi đảo qua đại sảnh, tại lúc vừa muốn thu hồi ánh mắt, tầm mắt mãnh liệt cứng đờ lại. Cước bộ hành tẩu cũng là trở nên dừng lại. Ánh mắt chăm chăm trên người thiếu niên vận hắc sam lưng đeo hắc thước thật lớn đứng ở cạnh lồng thủ tinh cách đó không xa. Lập tức,trong đôi mắt đẹp lộ ra vẻ khó có thể tin.</p><p>Làm nhân vật tiêu điểm trong đại sảnh, cử động của cẩm bào nữ nhân, không thể nghi ngờ là làm cho được mọi người đem ánh mắt di động đi theo, bất quá khi bọn hắn nhìn thấy hắc sam thiếu niên thanh tú, đồng dạng vốn là cảm giác ngây người, lại nhìn tâm tình khác thường cực kỳ hiếm thấy của cẩm bào nữ nhân kia, trong lòng cũng không phát hiện thăng xuất chút ghen ghét đối với thiếu niên kia.</p><p>Không them nhìn tới ánh mắt chung quanh bén nhọn như đao kiếm, Tiêu Viêm đối với cẩm bào nữ nhân đang nhìn chằm chằm hắn khẽ cười cười, tươi cười nhu hòa, con ngươi đen nhánh, lờ mờ vẫn như là trong suốt như ba năm trước đây vậy.</p><p>Nhìn vẻ bình tĩnh tươi cười cùng ba năm trước đây không có sai biệt, cẩm bào nữ nhân rốt cục thì tin tưởng, hắc sam thiếu niên trước mặt kia, đích đích xác đó là nam hài Tiêu Gia lúc đầu trong Ô Thản Thành giả vờ thần bí kia.</p><p>Tiếng vang đạp chân thanh thúy vang lên, cẩm bào nữ nhân chậm rãi đi hướng Tiêu Viêm, một lát sau, dừng đứng ở trước mặt hắn, hôm nay gần gũi tiếp xúc, nàng mới vừa rồi phát hiện, nam hài lúc đầu chỉ cao tới gần ngực mình kia,giờ dĩ nhiên đã có thể cùng chính mình ngang hàng đối mặt.</p><p>\" Tiêu Viêm đệ đệ, ba năm không gặp, ngay cả ta đều không thể nhanh chóng nhận ra người. <i>\" Cười dài nhìn thiếu niên thanh tú trước mặt, cẩm bào nữ nhân nhẹ hít một hơi, bộ ngực đầy đặn, dưới sự bao bọc của cẩm bào, có vẻ mượt mà cố gắng ngẩng cao, cực kỳ mê người, mặt cười có chút giơ lên, mỉm cười nói.</i></p><p><i>\"</i> Nhã Phi tỷ cũng là càng ngày càng quyến rũ động lòng người, chỉ là đáng tiếc, ngươi rời đi Ô Thản Thành, không biết có bao nhiêu người bị thương tâm a.\" Mũi Tiêu Viêm nhẹ hít người mùi thơm của cơ thể mê người từ trước người truyền, trong đầu đột nhiên hồi tưởng lại lần đầu tiên tiến vào phòng đấu giá năm đó, như nhìn thấy lại một loạt len lén hành động xấu xa với nàng lúc cuối cùng, cười khẻ trêu đùa.</p><p>Vị cẩm bào nữ nhân xinh đẹp trước mặt này, bất ngờ đó là đấu giá sư cấp cao nhất tại phân hội đấu giá Thước Đặc Nhĩ Ô Thản thành lúc đầu, Nhã Phi.</p><p>\"Rời khỏi gia tộc đi lịch lãm xong, tự nhiên là muốn trở về tiếp quản một số sự tình, bất quá ta có thể trở về, thật đúng là ít nhiều nhờ ngươi, ba năm này ngươi vẫn chưa trở về, cho nên ta cũng không cơ hội hướng ngươi cảm tạ, hôm nay ở chỗ này gặp, tỷ tỷ ở chỗ này nói tiếng cám ơn ngươi.\" Nhã Phi ngóng nhìn cặp con ngươi đen nhánh trong suốt kia giống như ba năm trước đây như vậy, vốn nhìn quen hai tròng mắt ngày thường trong mắt cất dấu dục hỏa cùng chiếm đoạt, nàng phát hiện, chính mình tựa hồ đối với hai con ngươi trong suốt này lại càng thích, môi cong hồng nhuận, hai tay để ở sau người, thân thể có chút cúi tới trước, đối với Tiêu Viêm cười yếu ớt nói.</p><p>Lấy góc độ của hai người, lễ tiết cử chỉ mang tính chất cảm tạ này của Nhã Phi, nhưng là làm cho được cẩm bào thoáng hạ xuống, nhất thời, một khoảng tuyết trắng hãm sâu tràn ngập câu tuyến chói mắt làm cho người ta điên cuồng,đó là xuất hiện ở tại trước con ngươi Tiêu Viêm,sắc mặt hắn từ từ có chút hồng nhuận lên.</p>", "images": {}, "success": true}