{"id": 271, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-271", "title": "Chương 271: Ác Độc", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 271: Ác Độc</h1><p>Khi Nhã Phi ngẩng đầu lên thì thoáng thấy khuôn mặt của Tiêu Viêm thoáng có chút hồng, lập tức khuôn mặt xinh đẹp hiện lên vẻ buồn cười cùng kinh ngạc, lập tức che miệng cười duyên nói.</p><p><i>\" Tiêu Viêm đệ đệ, không nghĩ rằng ba năm không gặp, ngươi không chỉ có thành thục mà còn là thèn thùng rất nhiều a, Ba năm trước đây ngươi không phải như vậy, Chẳng lẽ Tiêu Viêm đệ quên?Lúc trước thời điểm ta nhận thức ngươi thì ngươi rất là thô bạo nga.\"</i></p><p>Khuôn mặt Nhã Phi xẹt qua ý cười nhỏ miệng nói.</p><p>Nhìn khuôn mặt xinh đẹp đang cười duyên của Nhã Phi, Tiêu Viêm có chút bất đắc dĩ, trải qua ba năm không gặp lại, Mỹ nữ thành thục này tựa hồ càng ngày cành mê người, có lẽ hiện tại do thân phận bất đồng cho nên những sự cẩn thận trước kia cũng từ từ biến mất, ngược lại giống như bạn cũ gặp nhau, quan hệ trở nên có chút thân thiết.</p><p><i>\" Ngươi lần này đến Gia Mã thánh thành …Là bởi vì cái ước định lúc trước?\"</i></p><p>Gương mặt chứa ý cười dần dần thu liễm, Nhã Phi đi đến trước mặt Tiêu viêm nhẹ giọng hỏi.</p><p>Tiêu Viêm cười cười khẽ gật đầu, Nói: <i>\" Vì ba năm ước định, ba năm này ta đã ăn không ít khổ a.\"</i></p><p>Nhìn khuôn mặt ba năm trước còn có chút ngây ngô bây giờ lại có mấy phần thành thục, Nhã Phi khẽ thở dài một hơi, tuy Tiêu Viêm không có nói thời gian trải qua ba năm gần đây, Nhưng Nàng biết ba năm này hắn đã chịu không ít khổ cực.</p><p><i>\" Tiêu Viêm đệ đệ. Trải qua ba năm lịch lãm chắc ngươi cũng biết sự mãnh mẽ của Vân Lam Tông tại Gia Mã đế quốc chứ?\"</i> Nhã Phĩ khẽ nhíu mày thấp giọng nói.</p><p><i>\" Ta biết, Chỉ cần 1 ngón tay của họ cũng có thể tiêu diệt Tiêu gia.\"</i> Tiêu Viêm bình tĩnh cười nói.</p><p><i>\" Ai.' Nhìn khuôn mặt không có chút ba động của hắn, Nhã Phi bất đắc dĩ lắc đầu nói:\"</i> Ngươi yên tâm, lấy thân phận và địa vị của Vân Lam tông cho dù ngươi thắng thì cũng sẽ không đụng đến Tiêu gia, Các lão già cao ngạo củaVân Lam Tông cũng sẽ không làm như thế. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Nếu bọn họ giám động đến Tiêu gia, Ta liền mất tích mười năm. Sau đó đi ra đem mọi người của Vân Lam tông giết hết. <i>\"Tiêu Viêm mỉm cười nói, nụ cười có pha chút lãnh lẽo.Bị nụ cười lãnh lẽo cùng sát ý của Tiêu Viêm ảnh hưởng, Nhã Phi không tự chủ được rùng mình một cái, Cử động sợ hãi của Nàng liền làm cho mọi người muốn ôm nàng vào lòng mà an ủi yêu thương.</i></p><p><i>\"</i> Thật có lỗi, Ta quên tỷ không thích tu luyện. <i>\" Phục hồi lại tinh thần, Tiêu Viêm nhìn bộ dạng yếu nhược của Nhã Phi, khẽ nhẹ giọng nói.</i></p><p><i>\"</i> Ai nói ta không thích tu luyện?Ta cũng là một người cấp bậc Đấu giả? Nhưng ngươi người này trải qua ba năm lịch lãm hơi thở sát phạt càng ngày càng mạnh, quả thật là có thể so với những người thường giết chóc trên chiến trường. <i>\"</i></p><p><i>Nghe lời này, Nhã Phi nhất thời liếc mắt nhìn Tiêu Viêm, bất mãn nói.</i></p><p><i>\"</i> Di? Quần áo của ngươi, Ngươi đã trở thành Nhị phẩm luyện dược sư? <i>\"</i></p><p><i>Ánh mắt di động vào chỗ huy chương luyện dược sư trước ngực Tiêu Viêm, Nhã Phi không khỏi kinh ngạc thất thanh nói.</i></p><p><i>\"</i> Khà …Khà.. May mắn mà thôi. <i>\"Tiêu Viêm tùy ý cười nói.</i></p><p><i>\"</i> May mắn? Ai, Người bình thường muốn trở thành một gã nhị phẩm luyện dược sư nếu không có thời gian năm sau năm thì không thể với tới được, mà ngươi ba năm lại được như thế này sợ rằng không phải chỉ có may mắn duyên cớ a. <i>\"</i></p><p><i>Nhìn thiếu niên trong ba năm phát triển làm cho người ta khiếp sợ, Nhã phi bất đắc dĩ thở dài một hơi.</i></p><p><i>Lắc đầu cười, Tiêu Viêm không muốn dây dưa vấn đề này, tầm mắt đảo qua đải sảnh, nhìn mình tựa hồ giống như tiêu điểm tại chỗ này, lập tức thấp giọng nói:\"</i> Tỷ hiện tại đang quản lý phòng đấu giá này? <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Lời này của ngươi thật đúng là đả kích ta… <i>\" Nghe vậy, Nhã Phi có chút buồn bực hít một hơi cười khổ nói:\"</i> Quyền lợi ở phòng đấu giá này toàn bộ đều là mấy lão già trong gia tộc quản lý, đây chính là mệnh của bọn họ như thế nào lại giao cho ta, ta hiện tại chỉ làm cái chức vụ trưởng lão giám sát thôi. <i>\"Ngay sau lại đó lại mỉm cười nói:\"</i> Tuy nơi này không phải do ta chưởng quản, nhưng cũng có chút quyền lợi. Ngươi lần này tới chắc tìm thứ gì? Tìm thứ gì vậy? <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Tìm cái địa phương yên lặng nói chuyện? <i>\"Tiêu Viêm cảm thấy trong đám người có người muốn nghe lén, bất đắc dĩ nói.</i></p><p><i>\"</i> Được, đi theo ta. <i>\"</i></p><p><i>Gật đầu cười, Nhã Phi xoay người, ánh mắt bông nhiên nhìn vào Hải Ba Đông đang nhàm chán đang đứng ở quầy thủy tinh, chần chờ một chút rồi nói:\"</i> Vị tiên sinh này cùng đi với ngươi phải không? <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Như thế nào?Ta tưởng nói chuyện tình cảm lại đem lão nhân ta quên rồi? <i>\"</i></p><p><i>Thanh âm Nhã Phi tuy cực thấp, chẳng qua lại bị Hải Ba Đông nghe lọt vào trong tai, xoay người lại hắc hắc cười nói.</i></p><p><i>Bị Hải Ba Đông trêu đùa, khuôn mặt của Nhã Phi hiện lên một mạt đỏ ửng, chẳng qua cũng là người từng trải cho nên lập tức ngọt ngào cười nói:\"</i> Lão tiên sinh, Chúng ta mở cửa buôn bán tự nhiên là muốn có nhiều sinh ý,mà những chỗ lão tiên sinh ghé qua đều là những thứ tốt nhất, ta lại không phải là Nữ nhân ngu xuẩn cho nên không muốn làm phìên lão tiên sinh.. <i>\"</i></p><p><i>Nghe vậy Hải Ba Đông cười rộ lên.</i></p><p><i>Nhã Phi trong mắt hiệt lên vẻ kinh ngạc, chẳng qua gương mặt lại bảo trì mỉm cười tuy không nhìn thấu được thực lực, nhưng cũng không thể đại biểu nhãn lực của Nàng không nhìn thấu được chi tiết của Hải Ba Đông, Nàng có thể mơ hồ nhận biết lão nhân trước mặt cũng không phải đơn giản là đủ rồi.</i></p><p><i>\"</i> Dọc đường đi lão có chút nhàm chán, đừng để ý đến lão. <i>\"Tiêu Viêm mỉm cười nói.</i></p><p><i>Nhã Phi cười cười xoay người hướng về phía cầu thanh chỗ đại sảnh đi tới.</i></p><p><i>Ánh mắt đảo qua bóng dáng mê người, Tiêu Viêm thầm nuốt một ngụm nước bọt, sau đó nhanh chóng bước theo sau.</i></p><p><i>\"</i> Vị lão tiên sinh kia chắc không phải là vị thần bí lão nhân năm đó phải không? <i>\"</i></p><p><i>Nhã Phi sánh vai cùng với Tiêu Viêm, khuôn mặt mang theo nét cười ghé đầu nhẹ giọng hỏi.</i></p><p><i>\"</i> Không phải. <i>\" Tiêu Viêm cười cười lắc đầu nói.</i></p><p><i>\"</i> Nga.\" Nghe vậy, Nhã Phi thoáng có chút gật đầu, cũng không tiếp tục nói chuyện chậm rãi hướng về phía cữa có mấy tên thủ vệ đang đứng.</p><p>Nhìn Tiêu Viêm cùng với Hải Ba Đông đi theo phía sau Nhã Phi, mấy tên thủ vệ liền liếc mắt. Dựa theo quy củ không phải thành viên tộc nhân thì bình thường không được tiến vào bên trong, nhưng hôm nay Nhã Phi là trưởng lão giám sát quyền lợi không nhỏ cho nên mấy tên thủ vệ không dám ra mặt cản trở, đợi đến khi ba người chuẩn bị tiến vào thì một gã thủ vệ liền tiến lên định mở miệng nói, Nhưng chưa kịp mở miệng thì Nhã Phi đã nhàn nhạt cắt ngang lời của tên thủ vệ nói:\" Bọn họ là bằng hữu của ta, có việc gì ta chịu trách nhiệm gánh vác.\"</p><p>Nhàn nhạt nói một câu, Nhã Phi nhanh chóng mang hai người đi đến cầu thang, Nhưng tại cầu thanh bỗng nhiên vang lên tiếng bước chân làm cho lông mày Nàng khẽ cau lại.</p><p>Trên tầng lâu liền chậm rãi xuất hiện vài thân ảnh. Một vị nam tử nhìn qua thì cùng tuổi với Nhã Phi, khuôn mặt thoáng có chút tái nhợt rõ ràng sắc dục quá nhiều, tuy nhiên thân hình người này lại lộ ra một cổ ẩn tàng hơi thở của một Đấu sư cấp bậc.</p><p>Thanh niên sắc mặt tái nhợt ánh mắt có chút khát vọng cùng với tham lam nhìn những đường cong gợi cảm vô cùng hoàn mỹ của Nhã Phi, đột nhiên hơi thở có chút dồn dập.</p><p>Thanh niên đột nhiên mở miệng hỏi:\" Tầng phía trên là cấm địa của gia tộc, ngoại nhân không thể tiến vào, Ngươi thân là Trưởng lão giám sát sao lại cố ý không biết?\"</p><p>Nhận thấy ánh mắt của thanh niên có chút biến hóa, Khuôn mặt đang cười của Nhã Phi thoáng có chút khó coi, cùng với sự chán ghét.</p><p>Thấy ánh mắt chán ghét của Nhã Phi, khuôn mặt thanh niên nhất thời âm trầm đi rất nhiều, lấy thiên phú tu luyện của hắn cũng xem như là một kỳ tài trong Thước Đặc gia tộc,làm cho các nữ nhân khác đối với hắm rất là hâm mộ, nhưng Nhã Phi thấy hắn như thấy một con vi trùng kinh tởm, điều này làm cho lòng kiêu ngạo của hắn thật sự là một đả kích lớn.</p><p>\" Ta nói rồi,Có chuyện gì ta chịu trách nhiệm. mời ngươi tránh ra.\"</p><p>Thanh âm Nhã Phi lạnh lùng nói, không cấp cho đối phương một chút mặt mũi, bàn tay cầm chặt lấy tay của Tiêu Viêm sau đó hướng về cầu thang tiến đến.</p><p>Nhìn Nhã Phi không cấp cho mình một chút mặt mũi, sắc mặt thanh niên tái nhợt thoáng có chút run rẩy, đặc biệt khi bàn tay Nhã Phi nắm lấy bàn tay của Tiêu Viêm thì một cỗ ghen tỵ không hiểu nổi lên. Nhìn qua khuôn mặt của Nhã Phi đang cười đầy mặt, thanh niên nam tử có một cỗ lửa giận, chẳng qua hắn cũng biết, trong lòng Nhã Phi rất bài xích nam nhân, chủ động nắm tay một gã nam tử thì lại càng không có.</p><p>\" Hắc, Ta nói ngày thường đối với ta lạnh băng, nguyên lai ngươi thích loại ngây ngô thiếu niên a, khẩu vị thật là lạ, chẳng qua không biết hắn có hay không thỏa mãn ngươi?\"</p><p>Nhìn khuôn mặt bình tĩnh của Tiêu Viêm, thanh niên nhịn không được cười nói.</p><p>Khuôn mặt Nhã Phi không có chút thay đổi, tựa hồ như không nghe thấy những lời dâm uế của thanh niên, chẳng qua Tiêu Viêm cảm giác được, móng tay của nàng đã bấm sâu vào da thịt của bàn tay hắn.</p><p>Tiêu Viêm bất đắc dĩ khẽ lắc đầu, ánh mắt nhìn khuôn mặt tái nhợt của thanh niên, sắc mặt không có chút cảm xúc nào.</p><p>\" Tiểu tử, ngươi muốn chết? <i>\"</i></p><p><i>Ánh mắt của Tiêu Viêm làm cho hắn cực kỳ không thích, thanh niên nhất thời giận giữ hét lên.</i></p><p><i>Nghe vậy, Tiêu Viêm dừng bước chân lại,bàn tay nắm lại, nhưng thấy Nhã Phi có chút lắc đầu, ý bảo hắn không cần để ý. Bạn đang đọc truyện được lấy tại chấm cơm.</i></p><p><i>Thấy vậy, Tiêu Viêm thở dài lắc đầu, cuối cùng không nói gì..</i></p><p><i>\"</i> Nhã Phi ….Ngươi tìm nam nhân cũng không cần tìm loại này chứ? <i>\"</i></p><p><i>Thấy Nhã Phi nhẫn nhịn, thanh niên càng thêm hưng phấn, nhếch miệng ác độc cười nói.</i></p><p><i>Bước chân cuối cùng dừng lại, Tiêu Viêm khẽ tách bàn tay Nhã Phi ra, nhìn đường cong thân thể của Nhã Phi nhàn nhạt nói:\"</i> Tỷ còn muốn nhẫn? <i>\"</i></p><p><i>Thân thể Nhã Phi cứng ngắc, vẫn không trả lời, bóng dáng kiều nhược( Yếu ớt) nhìn qua có chút mệt mỏi.</i></p><p><i>\"</i> Thật có lỗi, ta không thể … <i>\"</i></p><p><i>Bàn tay Tiêu Viêm nắm lại xoay người hướng về khuôn mặt âm trầm thanh niên đang cười to.</i></p><p><i>\"</i> Cẩm thận, hắn là Nhất tinh đấu sư…. <i>\"</i></p><p><i>Cảm nhận được hành động của Tiêu Viêm,Nhã Phi vội vàng xoay người lại thanh âm còn chưa kịp nói hết thì cầu thang đột nhiên oanh động, làm cho khuôn mặt của Nàng hiện lên sự kinh ngạc.</i></p><p><i>\"</i> Con mẹ mày đồ tạp chủng, Ngươi ăn phân mà lớn lên à?\"</p><p>Theo tiếng năng lượng bạo tạc thì thanh âm ác độc của Tiêu Viêm vang lên.</p>", "images": {}, "success": true}