{"id": 278, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-278", "title": "Chương 278: Ta Thử Xem", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 278: Ta Thử Xem</h1><p>Khi sắp tới Nạp Lan gia tộc,trước một ngã tư đường Tiêu Viêm cùng Hải Ba Đông phân ra. Lúc này mới chậm rãi hướng tới một viện phủ khổng lồ không xa đi tới.</p><p>Đến gần viện phủ khí thế cực kì hào hùng. Tiêu Viêm kinh ngạc nhìn thấy, tại trước cửa,không ngờ vây quanh không ít người, hơn nữa những người này tất cả đều là thân mặc luyện dược sư bào phục. Trước lồng ngực vài hàng màu bạc gợn sóng sáng chói, biểu hiện kiêu ngạo thân phận cùng cấp bậc của bọn họ.</p><p>Mọi người đang đi trên đường phố. Hễ là người qua đường đi ngang qua chỗ đó, đều là hướng tới ánh mắt kính sợ cùng hâm mộ. Đám đông chen nhau xì xào bàn tán về các luyện dược sư, ở trong lòng bọn họ, luyện dược sư. Là một loại chức nghiệp quý tộc cao quý.</p><p>Mà đối với các luyện dược sư đông đúc kia, Nạp Lan gia tộc rõ ràng cũng không dám dễ dàng chậm trễ, nơi cửa, một ít hạ nhân cung cung kính kính chờ đợi bên ngoài hướng về đám luyện dược sư nói gì đó. Đợi đến khi phát hiện đối phương đích thật có thực lực tiến vào trong. Mới cho phép đi qua. Mà một vài luyện dược sư thực lực thật sự có chút vấn đề.Cũng vẫn đưa ra khuôn mặt tươi cười chỉ là tỏ ý cự tuyệt. Mặc dù loại cử chỉ này khiến cho luyện dược sư có chút bất mãn. Bất quá nghĩ tới thế lực của Nạp Lan gia tộc cùng với sự quan hệ của Nạp Lan Yên Nhiên cùng Vân Lam Tông,bọn họ cũng đành mang theo chút không vui, phất tay áo rời đi.</p><p>Tại nơi cửa,ánh mắt nhìn chăm chú một hồi. Tiêu Viêm phát hiện. Luyện dược sư có thể được phép tiến vào trong đó, tựa hồ đều là tam phẩm luyện dược sư, mà luyện dược sư bị cự tuyện. Chỉ là nhị phẩm. Thậm chí còn có một ít nhất phẩm luyện dược sư đến đây góp vui...</p><p>Cúi đầu liếc mắt một trước lồng ngực nhị phẩm luyện dược sư huy chương, Tiêu Viêm bất đắc dĩ lắc đầu, nhấc chân hướng đại môn Nạp Lan gia tộc phòng ngự sâm nghiêm đi tới.</p><p>Chen qua đám người, Tiêu Viêm tiến lên trước một bước, một vị lão nhân nhìn giống thân phận quản gia. Vội vã đi lên đón tiếp. Bất quá khi nhìn dung mạo còn trẻ tuổi của Tiêu Viêm cùng với trước lồng ngực nhị phẩm luyện dược sư huy chương. Trong đôi mắt già nua đục ngầu thoáng hiện lên vẻ thất vọng khó có thể phát hiện. Mặc dù đối phương tuổi tác làm cho hắn cảm thấy kinh ngạc, bất quá cấp bậc này. Vẫn là chưa đạt tới yêu cầu.</p><p>Trong lòng tuy có chút thất vọng, bất quá tại Nạp Lan gia tộc đã mười mấy năm,lão nhân quản gia cũng không ngu ngốc đến nỗi biểu lộ ra khuôn mặt, lập tức thoáng lộ ra vẻ ôn hòa tươi cười, nói: <i>\"Vị tiểu huynh đệ này, ta là quản gia của Nạp Lan gia tộc. Nói vậy ngươi cũng là tới thử xem có thể điều trị cho Nạp Lan Kiệt lão gia tử phải không?\"</i></p><p>Tiêu Viêm gật đầu. Không có mở miệng nói chuyện. dung mạo tầm thường lộ trên băng tàm da mặt,toát lên vẻ lạnh như băng.</p><p>Tiêu Viêm biểu tình lạnh lùng làm cho lão nhân hơi ngẩn người. Loại thái độ này, cùng với các luyện dược sư khác có chút bất đồng a, một lát sau, bất đắc dĩ nói: <i>\"Xin lỗi. Tiểu huynh đệ, chúng ta lần này yêu cầu là cần phải tam phẩm hoặc là từ tam phẩm luyện dược sư trở lên, ngươi... Tựa hồ còn chưa có đạt tới yêu cầu?\"</i></p><p><i>\"Cấp bậc cũng không đại biểu hết thảy.\"</i> Thanh âm của Tiêu Viêm. Bị hắn áp chế tới mức hơi khàn khàn, ngữ khí bình tĩnh. Làm cho lão nhân khẽ cau mày.</p><p>Nhìn được khuôn mặt bất đắc dĩ của lão nhân nọ. Tiêu Viêm lắc đầu, từ nạp giới lấy ra thư tiến cử của Nhã Phi đưa ra,sau đó hai tay lạị rụt vài trong tay áo, thấp giọng nói: <i>\"Không nên bởi vì do ngươi mà làm mất đi cơ hội cuối cùng của lão gia tử bọn ngươi. Cấp bậc. Cũng không đại biểu hết thảy, Đan vương Cổ Hà, cũng không phải đã từng không thể trị liệu được cho lão gia tử bọn ngươi sao?\"</i></p><p>Nghe Tiêu Viêm nói. Làm cho lão nhân sắc mặt hơi đổi. Tiếp nhận thư tiến cử. Nhìn được tên người tiến cử, không khỏi có chút kinh ngạc ngẩng đầu liếc mắt nhìn Tiêu Viêm một cái. Trầm ngâm một lúc lâu, cắn răng, lắc mình tránh ra. Hướng về thủ vệ nơi cửa quát khẽ nói: <i>\"Tránh ra!\"</i></p><p><i>\"Tiên sinh, thỉnh ngài qua. Hy vọng ngài thật sự có thể trị liệu cho lão gia tử chúng ta,nếu như là vậy. Ngài sẽ là bằng hữu vĩnh viễn của Nạp Lan gia tộc chúng ta.\"</i> Hơi cúi đầu với Tiêu Viêm, lão nhân trong thanh âm. Bởi vì biểu hiện vừa rồi của Tiêu Viêm liền mang theo ngữ khí cung kính. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Gật đầu, Tiêu Viêm khuôn mặt vẫn y nguyên bộ dạng không chút thay đổi. Không có nói nhiều lời vô nghĩa. Chậm rãi đi vào đại môn. Sau đó biến mất trong tầm mắt ngạc nhiên của mọi người.</p><p>Tiến vào đại môn. Lập tức một thị nữ mĩ lệ vội vã từ một bên đi ra, sau đó hướng tới Tiêu Viêm ôn nhu nói vài câu,liền ở phía trước dẫn đường.</p><p>Không nhanh không chậm theo sát sau thị nữ, Tiêu Viêm ánh mắt ở trong phủ đệ xa hoa đảo qua, tòa nhà cao ngất khí thế. Khiến hắn âm thầm khẽ gật đầu. Cái khác không nói, Nạp Lan gia tộc này, đích xác không hổ là một trong tam đại gia tộc của Gia Mã đế quốc, tài lực như này, Tiêu gia tuyệt đối là theo không kịp.</p><p>Hành tẩu trên con đường nhỏ màu xanh đá vụn. Tiêu Viêm đôi mắt đột nhiên nhíu lại, hắn cảm ứng được,càng vào sâu phía trong Nạp Lan gia tộc, từng đạo ánh mắt không rõ ràng cùng với linh hồn cảm giác lực. Bắt đầu từ một vài góc bí ẩn bắn ra, nhất cử nhất động của Tiêu Viêm đều là thu vào trong mắt.</p><p>Giữa lúc lơ đãng ngẩng đầu. Ánh mắt tùy ý quét qua một chỗ trên mái hiên. Nơi đó. Một vài bóng dáng đen kịt, ẩn giấu ở trong bóng tối. Từng đạo bóng đen,theo ánh mặt trời phản xạ ra những mũi tên sắc bén, chính là đang chậm rãi ở trong phủ đệ di động, bất cứ xuất hiện một điểm gió thổi cỏ lay. Đều sẽ làm cho bọn họ trong nháy mắt đưa tới công kích.</p><p><i>\"Phòng ngự quả nhiên rất sâm nghiêm...\"</i> Tiêu Viêm nhíu mày, bất đắc dĩ lắc đầu. Giương mắt nhìn tòa đại sảnh xa hoa xuất hiện ở chỗ cuối con đường nhỏ. Ánh mắt xuyên thấu đại môn khép hờ. Có thể mơ hồ nhìn thấy trong đó tựa hồ đứng không ít người.</p><p>Chậm rãi tiến vào đại sảnh. Trong đó truyền ra một ít âm thanh thấp giọng xì xào bàn tán. Nhẹ nhàng đẩy cửa ra đến, trong đại sảnh thanh âm xì xào đột nhiên ngừng lại, sau đó từng đạo ánh mắt hướng về phía chỗ đại môn,ngay lúc mọi người ánh mắt liếc tới chỗ lồng ngực có gắn nhị phẩm luyện dược sư huy chương của Tiêu Viêm, đều không khỏi sửng sốt. Trong ánh mắt hiện lên tia kinh ngạc. Hiển nhiên. Bọn họ đều cũng có chút kì quái. Tại sao một nhị phẩm luyện dược sư. Cũng có tư cách tiến vào nơi này.</p><p>Tiêu Viêm ánh mắt chậm rãi đảo qua trong đại sảnh, tại đại sảnh rộng lớn, ngồi tới mười vị thân bào phục luyện dược sư cùng màu, tại chỗ lồng ngực bọn họ, đều là tam phẩm luyện dược sư huy chương, bất quá tam phẩm luyện dược sư này, phần lớn đều là tại độ tuổi trung niên. Trong đó có hai vị. tóc đã hoa râm.</p><p>Không để ý đến những ánh mắt kinh ngạc. Tiêu Viêm chậm rãi di động tầm mắt. Dừng lại ở một trung niên nam tử đang ngồi ở vị trí chủ vị, người này không mặc luyện dược sư trường bào, uy vệ ngồi ở trên ghế. Mắt hổ hơi khép hờ, hơi có chút khí thế không giận mà uy.</p><p>Tầm mắt dời qua người trung niên nam tử, cuối cùng nhíu mày dừng ở một vị nữ tử xinh đẹp thân thể mềm mại. Nữ nhân này Tiêu Viêm cũng không xa lạ. Làm cho hắn tại trong lòng chậm rãi thở ra một hơi......</p><p>Tại bên cạnh trung niên nam tử. Thân nguyệt bào váy dài Nạp Lan Yên Nhiên ngồi lẳng lặng, đôi mắt đẹp hướng nhìn Tiêu Viêm đứng nơi cửa.Trên mặt cười đồng dạng hiện lên vẻ kinh ngạc.</p><p>Ngay lúc ánh mắt Tiêu Viêm nhìn vào vị trung niên nhân. Người này cũng đem tầm mắt dừng ở trên người hắn. Nhìn người trước mặt dung mạo còn trẻ tuổi. Hơi sửng sốt, chợt đứng dậy.Nhìn Tiêu Viêm chắp tay cười nói: <i>\"Vị tiểu huynh đệ này. Tại hạ Nạp Lan gia tộc. Nạp Lan Túc.\"</i></p><p><i>\"Nạp Lan Túc?\"</i> Tên vừa vào tai, Tiêu Viêm hai tay trong tay áo bào khẽ run lên. Khóe mắt không tự chủ được hơi giật giật, ánh mắt gắt gao nhìn chằm chằm vị trung niên nhân lộ ra hào khí. Người này. Dĩ nhiên là phụ thân của Nạp Lan Yên Nhiên, cũng là người thiếu chút nữa trở thành nhạc phụ của Tiêu Viêm......</p><p><i>\"Nham Kiêu...\"</i> Tâm tình chậm rãi đè nén. Tiêu Viêm thanh âm có chút khàn khàn thấp giọng nói: <i>\" Thước Đặc Nhĩ gia tộc Nhã Phi tiểu thư tiến cử ta lại đây thử xem có thể hay không thay Nạp Lan lão gia tử khu độc.\"</i></p><p><i>\"Nga, a a, nguyên lai là Nhã Phi điệt nữ đề cử a, mời ngồi.\"</i> Nghe vậy. Nạp Lan Túc chợt hiểu gật đầu. Cười lớn nói.</p><p>Khẽ gật đầu, Tiêu Viêm dưới từng đạo kì dị ánh mắt đi tới vị trí cuối cùng. Sau đó an tĩnh ngồi xuống. Hắn tự nhiên là biết những ánh mắt kì dị này đại biểu cho ý gì, ngay cả đan vương Cổ Hà cũng không có thể giải quyết nan đề. Một nhị phẩm luyện dược sư. Có thể tới làm cái gì?</p><p>Ngồi ở ghế, Tiêu Viêm lâm vào trầm mặc, bất quá hắn vẫn như cũ có thể rõ ràng cảm giác được.Ánh mắt Nạp Lan Yên Nhiên. Tựa hồ dừng ở trên thân mình thời gian không ngắn. Lập tức nhíu mày trong lòng thầm nghĩ: <i>\"Bị nhận ra a? Như thế nào có thể.\"</i></p><p><i>\"Người này sao cảm giác làm cho ta có chút quen mắt?\"</i> Đôi mắt đẹp liếc nhìn hắc sam nam tử ngồi ở trong góc. Nạp Lan Yên Nhiên lông mày kẻ đen cau lại,trong lòng thấp giọng lẩm bẩm nói.</p><p><i>\"A a, nói vậy chư vị cũng minh bạch vấn đề của Nạp Lan gia tộc chúng ta. Gia phụ trước kia trúng phải thứ hung danh hiển hách \"</i> Lạc độc\". Hiện giờ độc tính bộc phát. Rốt cuộc thì không thể chống đỡ được. Cổ Hà đại sư đã tới một lần, nhưng vẫn như cũ thúc thủ vô sách. Mặc dù hắn nói qua cần phải sử dụng dị hỏa. Mới có thể độc tố trong cơ thể lão gia tử trục xuất ra, bất quá luyện dược sư có được dị hỏa thật sự là quá mức thưa thớt, muốn tìm kiếm thật sự là quá mức khó khăn. Cho nên chỉ có thể thử xem cách ấy. Chư vị cũng là một số luyện dược đại sư trong hàng ngũ của Gia Mã đế quốc, riêng mỗi người cũng có bản lãnh đạc biệt. Cho nên, tại hạ muốn mời chư vị hỗ trợ thử xem, nhìn xem một chút có thể hay không có biện pháp khác?\" Nạp Lan Túc nhìn quanh một vòng. Thanh âm có chút trầm thấp cười nói.</p><p><i>\"Không nói nhiều lời vô nghĩa, chỉ cần chư vị có thể điều trị tốt cho lão gia tử, về phương diện thù lao. Tuyệt đối sẽ không làm cho các vị thất vọng!\"</i> Bàn tay vung lên, Nạp Lan Túc hướng về một lối cửa. nói: <i>\"Lão gia tử ở bên trong. Vẫn thỉnh chư vị từng người thử xem.\"</i></p><p>Nghe vậy, trong đại sảnh hơn mười vị luyện dược sư nhìn nhau liếc mắt một cái, một lát sau, một vị lão già tóc hoa râm, cười híp mắt đứng dậy. Dẫn đầu tiến vào lối cửa, song sau hơn mười phần chung. Lại lắc đầu đi ra. Ngồi trở lại ghế, hướng tới Nạp Lan Túc cười khổ nói: <i>\"Xin lỗi, Nạp Lan tộc trưởng, lạc độc kia thật sự rất ngoan cố, ta phối chế hơn mười vị giải độc đan, tất cả đều không có hiệu quả.\"</i></p><p>Nghe được lời này của lão già. Nạp Lan Túc cùng Nạp Lan Yên Nhiên ở bên cạnh đều tỏ vẻ thất vọng thở dài một hơi. nhìn nhau liếc mắt một cái. Cười khổ lắc đầu.</p><p>Sau lão nhân. mười vị luyện dược sư đều liên tiếp tiến vào, bất quá hơn mười phần chung, đều xấu hổ đi ra. Hiển nhiên, đối với cái loại kịch độc mà ngay cả Cổ Hà đều thúc thủ vô sách. Bọn họ đương nhiên cũng không có cái loại năng lực này.</p><p>Theo một đám luyện dược sư vẻ mặt xấu hổ đi ra. Nạp Lan Túc cùng Nạp Lan Yên Nhiên trên khuôn mặt vẻ thất vọng càng ngày càng đậm.Ngay lúc vị luyện dược sư cuối cùng từ đó đi ra,tâm tình rốt cuộc chậm rãi trầm xuống, ở một bên đôi mắt đẹp của Nạp Lan Yên Nhiên cũng đã hơi có chút phớt hồng.</p><p>Trong đại sảnh, mười vị tam phẩm luyện dược sư đã không còn đắc ý cùng kiêu ngạo như lúc trước, mặt già xấu hổ. Vẫn duy trì trầm mặc.</p><p>Theo mọi người trầm mặc, trong đại sảnh bầu không khí cũng từ từ rơi vào tình trạng nặng nề, sau một lúc lâu. Nạp Lan Túc thở dài một hơi, miễn cưỡng cười nói: <i>\"Đa tạ chư vị. Xem ra lão gia tử đích xác một kiếp này khó thoát khỏi số mệnh. Mặc dù thất bại. Bất quá tại hạ vẫn sẽ sai quản gia cấp chư vị một phần thù lao phong phú.\"</i></p><p>Nghe trong lời nói có ý tiễn khách này, mọi người cười khổ lắc đầu đứng dậy,chuẩn bị rời đi. bầu không khí kiểu này, bọn họ thật sự không còn mặt mũi nhận thù lao.</p><p><i>\"Ta thử xem sao...\"</i></p><p>Lời nói bình thản, đột nhiên từ trong góc truyền ra. Đánh vỡ bầu không khí trầm mặc.Vị nhị phẩm luyện dược sư tuổi trẻ,sắc mặt lạnh nhạt bước ra, thanh âm bình tĩnh, làm cho mọi người trong đại sảnh hơi nhướn mày.</p>", "images": {}, "success": true}