{"id": 277, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-277", "title": "Chương 277: Âm Thầm Bảo Vệ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 277: Âm Thầm Bảo Vệ</h1><p>Phía trên vách núi xanh ngát cây lá.Thiếu nữ chậm rãi xoay người. Nhìn chăm chú lục sắc nhân ảnh đang quỳ gối. Sau một lúc lâu trên khuôn mặt thanh nhã hiện lên một chút dịu dàng. Mỉm cười nhẹ giọng nói: <i>\"Đã hơn một năm rồi. Tiêu Viêm ca ca rốt cục đã đi tới đó a...\"</i></p><p>Nhìn vẻ mặt xinh đẹp dịu dàng của thiếu nữ. Lục sắc nhân ảnh sáng suốt duy trì trầm lặng. Đợi đến sau một lúc lâu, tầm mắt người trước mặt lần thứ hai tập trung nhìn lại. Hắn mới chậm rãi đem đại khái khoảng thời gian lịch lãm của Tiêu Viêm kể ra.</p><p>Đứng ở bên bờ vách núi. Huân Nhi lẳng lặng nghe từ miệng bóng người kể lại từng chuyện kinh tâm động phách. Nghe đến đoạn hắn cùng hai gã đấu hoàng cường giả chiến đấu rồi bị thương nặng,trong con ngươi thu thủy dịu dàng. Chợt xẹt qua một ít yêu thương cùng kinh ngạc.</p><p><i>\" Xà linh giả lục man. Bát dực hắc xà hoàng. Thiên xà phủ địa nhân. Mấy năm nay. Thật đúng là càng ngày càng bá đạo...\"</i> ngón tay thon dài như ngọc nhẹ kẹp lấy từ phía trên đỉnh đầu hạ xuống một phiến lá cây. Huân Nhi bình thản nói. Không dấu được có chút ba động trong giọng nói,ẩn chứa một tia lạnh ý. Mặc kệ Lục Man hai người kia rốt cuộc là bởi vì sao mà động thủ. Nhưng bọn họ thiếu chút nữa khiến cho Tiêu Viêm trọng thương mà chết.Đây là sự thật.</p><p><i>\"Sự tình này. Ngày sau sẽ tìm bọn họ tính sổ...... Nhưng mà,chỉ là.Vị đấu hoàng cường giả đi theo bên cạnh Tiêu Viêm ca ca. Chi tiết có biết rõkhông?\"</i> Chiếc lá cây màu xanh biếc trôi nổi ở lòng bàn tay Huân Nhi. Chậm rãi quay cuồng. khi thì đảo theo gió, khi thì uốn khúc. Nàng khẽ liếc mắt về bóng người quỳ dưới đất. Cau mày nói.</p><p>\"Đã điều tra. Người nọ tên là Hải Ba Đông.Từng là trong thập đại cường giả của Gia Mã quốc, được gọi là Băng hoàng. Thực lực ở đấu hoàng cấp bậc,tinh thông băng hệ đấu khí. Với lại dường như với Thước Đặc Nhĩ gia tộc có nguồn gốc sâu xa... vài chục năm trước tại đại sa mạc Tháp Qua Nhĩ bị Mỹ Đỗ Toa nữ vương phong ấn. Sau đó ẩn cư ở Mạc thành. Cho đến khi Tiêu Viêm thiếu gia đến khoảng thời gian trước. Mới giúp hắn phá giải phong ấn. Sau đó. luôn luôn đi theo ở bên cạnh Tiêu Viêm thiếu gia. Động cơ... còn chưa rõ ràng.\" Lục sắc nhân ảnh cung kính nói.</p><p><i>\"Động cơ không rõ?\"</i></p><p>Mày liễu khẽ nhăn.Thiếu nữ giống như có chút không hài lòng việc trả lời lấy lệ như vậy.Mặc kệ bất luận người kia có ý nghĩ thế nào vẫn làm trong lòng nàng có chút khẩn trương.Nàng như lập tức tưởng tượng ra cảnh một con hồ ly đang bảo hộ con bê non. Cực kỳ mẫn cảm khủng hoảng dâng lên. Nàng không để cho một nguy hiểm lớn như vậy,giống như một khối bom. Ẩn núp ở bên người Tiêu Viêm.</p><p>\"Xin lỗi tiểu thư. Ngài cũng biết ở trong cơ thể Tiêu Viêm thiếu gia. Có một linh hồn thần bí cường giả. Đến nay chúng ta không có bất luận tình báo gì.Nhưng hắn,dường như lại là đối với chúng ta hiểu rất rõ... trong khoảng thời gian Lăng Sư đi theo Tiêu Viêm thiếu gia. Mặc dù ẩn nấp cực kỳ hoàn mỹ. Nhưng dựa theo tin tức Lăng Sư truyền lại. Lúc ở trong tối bảo vệ Tiêu Viêm thiếu gia. Vị thần bí cường giả kia hình như đã phát hiện tung tích của hắn. Chỉ là đối phương không có động tĩnh gì mà thôi. Nghĩ ra, nhất định là nhìn ra dụng ý của Lăng Sư.\" Lục sắc nhân ảnh cười khổ nói.</p><p><i>\"Ngay cả tung tích của Lăng Sư. cũng bị người nọ phát hiện?\"</i> Huân Nhi đôi mắt sáng hiện lên một tia kinh ngạc. Nhẹ giọng lẩm bẩm nói: <i>\"Người nọ rốt cuộc thân phận ra sao? Lại có thể ngay cả Lăng Sư... Ôi. Nếu không phải Tiêu Viêm ca ca chán ghét người khác điều tra hắn. Nhất định phải đem thân phận thần bí nhân kia làm cho rõ ràng. Có thể có thực lực như vậy. Nói vậy trước kia cũng không phải hạng người vô danh?\"</i></p><p><i>\"Mặc dù thần bí nhân kia phát hiện tung tích Lăng Sư. Nhưng mà, may mắn hắn vẫn chưa đem việc này báo cho Tiêu Viêm thiếu gia. Bởi vậy. Tiêu Viêm thiếu gia cũng không biết từ sau khi hắn rời Ô Thản Thành. Tiểu thư đã phái người âm thầm bảo vệ hắn. Nhưng việc này,cũng làm hắn không thể cảm nhận được tiểu thư đối với hắn một mảnh...\"</i> Lục sắc nhân ảnh cười nói. Nhưng lời còn chưa nói xong đã làm Huân Nhi xấu hổ,tức giận đem đám lá cây trong lòng bàn tay bắn ra ngăn trở.</p><p>Nhìn khuôn mặt tinh xảo của Huân Nhi có vẻ đỏ hồng.Lục sắc nhân ảnh thức thời không dám nói tiếp.</p><p><i>\"Nhớ kỹ. Nhất định không thể để Tiêu Viêm ca ca biết sự tình này. Ta cũng không muốn nói cho hắn biết chúng ta phái người giám thị. Hắn không thích mấy việc này.\"</i> Trên khuôn mặt xinh đẹp, vẻ thẹn thùng hồng hào chậm rãi rút đi. Huân Nhi rất nhanh chính sắc nhắc nhở nói.</p><p><i>\"Vâng.\"</i></p><p>Đối với cách suy nghĩ của nữ tử như Huân Nhi. Lục sắc nhân ảnh đương nhiên là cực kỳ rõ ràng. Lập tức cung kính gật đầu xác nhận. Đồng thời trong lòng có phần cảm thán. Đừng xem tiểu thư trên mặt thời khắc nào cũng có nụ cười. Nhưng tính tình của nàng,lục sắc nhân ảnh lại biết rõ ràng. Loại mỉm cười kín đáo rụt rè này. Có đôi khi, so với loại mặt lạnh càng khiến người khác khó có thể đến gần.</p><p>Đi vào Già Nam học viện đã hơn một năm. Lấy vẻ mặt kiều diễm cùng tu luyện thiên phú của Huân Nhi. Không biết đã khiến cho bao nhiêu nam nhân có thể xưng là xuất chúng mê muội. Nhưng những người này. Mặc dù cho dù đặt ở vị trí thiên tài của Già Nam học viện, kể ra cũng có thể được liệt danh vào hàng cường giả. Nhưng mà, không có bất luận một người nào. Có thể chính thức cùng nàng nói chuyện.</p><p><i>\"Ôi. Dường như quên mất một người a... Tên gia hỏa được xưng là thiên tài trong vòng trăm năm nay của Già Nam học viện... Miễn cưỡng mới là nam nhân khiến cho tiểu thư bỏ ngụy trang xuống nói chuyện. Nhưng mà. Dường như.Cũng vẻn vẹn dừng lại đó mà thôi.Tên gia hỏa đáng thương. Đời này có lẽ không trông đợi được gì.\"</i> Nghĩ đến thanh niên xuất chúng kia ở Học viện khiến cho người khác cảm thấy rung động.Lục sắc nhân ảnh trong lòng âm thầm lắc đầu. Có phần thương hại,hắn làm sao thoát khỏi mê muội.Đóa thanh liên thoát trần kia, có lẽ chỉ có thể nở ra với một nam nhân tên Tiêu Viêm.........</p><p>Lục sắc nhân ảnh trong lòng rõ ràng. Chỉ cần một khi ở trước mặt tiểu thư nhắc tới tên Tiêu Viêm. Tính tình thanh nhã gần như có phần lạnh nhạt của Huân Nhi.Liền có thể đem nụ cười phòng hộ luôn cự tuyệt người khác rút đi. Chính thức trở thành một nữ nhân ở vào trạng thái yêu đương,dáng vẻ thẹn thùng cực kỳ hiếm thấy.Mà những... người kia. Tuyệt đối không có may mắn nhìn thấy được.</p><p><i>\" Gã gia hỏa kia thật khiến người ta hâm mộ đến ghen ghét a... Thật sự không biết hắn như thế nào lấy được tâm hồn thiếu nữ của tiểu thư. Thật sự khó mà tin tưởng. Tiểu thư tính tình cao ngạo như vậy.Để có thể coi trọng một nam nhân nào đó...\"</i> Than thở lắc lắc đầu, lục sắc nhân ảnh hơi có phần khó hiểu. Nhưng mà nếu như hắn biết gã gia hỏa kia bởi vì khi còn bé đánh bậy đánh bạ chạy vào trong phòng tiểu cô nương Huân Nhi. Lấy lý do vun bồi căn cốt. Đem thân thể tiểu cô nương toàn thân cao thấp không…chút liêm sỉ sờ soạng khắp người Lúc đó đã lấy đi tâm hồn của tiểu cô nương ngây thơ không hiểu chuyện.Hắn có lẽ sẽ sốc mà ngất tại chỗ......</p><p><i>\"Nữ nhân tên là Vân Chi Nàng là... Vân Lam Tông tông chủ Vân Vận.\"</i> Mơ hồ khuôn mặt có chút nóng lên,trong lòng đang miên man suy nghĩ cái gì đó. Huân Nhi liếc mắt nhìn bóng ngươi quỳ dưới đất. Bỗng nhiên nhẹ giọng nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Ôi...\"</i></p><p>Nghe vấn đề này, lục sắc nhân ảnh thoáng có chút kiềm hãm. Căn cứ tình báo. Hắn hiển nhiên là biết vị nữ nhân tên là Vân Chi và Tiêu Viêm quan hệ có phần không bình thường. Lập tức cười khổ gật gật đầu. Nói: <i>\"Đích thực là Vân Lam Tông tông chủ Vân Vận.\"</i></p><p>Mặc dù trong lòng đã có đáp án. Nhưng mà sau khi nghe xác nhận. Huân Nhi vẫn như cũ không khỏi khẽ thở dài một hơi. Trên gương mặt ẩn hiện biểu tình phức tạp. Sau một lúc lâu. Phe phẩy đầu cười khổ nói: <i>\"Tiêu Viêm ca ca thật đúng là hồ đồ. Loại sự tình này. Chẳng lẻ còn không đoán được sao? Ngày sau chờ lên Vân Lam Tông. Ta nhìn ngươi dự định xử lý mối quan hệ rắc rối này ra sao.\"</i></p><p><i>\"Tiểu thư, nữ nhân kia dường như đối với Tiêu Viêm......\"</i> Âm thanh lục sắc nhân ảnh ấp úng còn chưa nói xong. Hắn phát hiện vẻ mặt thiếu nữ đối diện hơi trầm xuống. Lập tức thức thời vội vàng đem những chữ từ trong miệng nuốt xuống.</p><p><i>\"Ngươi cảm giác sai rồi...\"</i> Thiếu nữ âm thanh lạnh nhạt. Lại là mơ hồ có một phần oán hận trong lòng.</p><p><i>\"Vâng. Vâng... Lau mồ hôi lạnh. Lục sắc nhân ảnh vội vàng gật gật đầu. Cũng không dám…nhắc tới sự tình này. Mặc dù hắn biết thân phận cô gái đối diện không tầm thường. Nhưng cho dù không tầm thường như thế nào đi nữa. Nàng cuối cùng cũng chỉ là một người phụ nữ, chuyện ghen tuông... Đối với nữ nhân mà nói. Đó là thiên phú dị bẩm.</i></p><p><i>\"</i> Ngươi truyền tin cho Lăng Sư đi. Khiến hắn khi Tiêu Viêm ca ca tới Vân Lam tông. Ngấm ngầm bảo vệ. Mặc gia đại trưởng lão bị giết, những...kẻ bảo thủ ở Vân Lam tông sẽ vì danh tiếng. Tất nhiên sẽ không dễ dàng để hắn rời đi. <i>\" Huân Nhi lông mày cau lại nói.</i></p><p><i>\"</i> Còn cần chú ý đến Hải Ba Đông bên cạnh hắn. ta cảm thấy tên kia có phần khó có thể suy xét. Nếu như có biến cố gì. Lăng Sư......\" Nói đến chỗ này. Huân Nhi cánh tay nhỏ nhẹ nhàng trước người làm một động tác. Trên khuôn mặt xinh đẹp hiện lên vẻ lạnh như băng khiến người ta sợ hãi.</p><p><i>\"Vâng.\"</i> Thấy thế. Luc sắc nhân ảnh vội vàng cung kính gật gật đầu.</p><p>\"Được rồi. Dựa theo lời ngươi. Tiêu Viêm ca ca bên người có thất thải Thôn Thiên Mãng. Hẳn là Mỹ Đỗ Toa Nữ Vương? <i>\" Tay nhỏ khẽ vén mái tóc bay xuống ở trên trán, Huân Nhi nói.</i></p><p><i>\"</i> Ân. Nhưng mà,chỉ là bây giờ Mỹ Đỗ Toa nữ vương. Dường như linh hồn bị thất thải Thôn Thiên Mãng áp chế. Muốn chờ nàng một lần nữa phục hồi. Có lẽ còn phải chờ đợi một khoảng thời gian.Có điều, một khi Mỹ Đỗ Toa nữ vương nắm trong tay thân thể của thất thải Thôn Thiên Mãng. Như vậy nàng liền sẽ trở thành Đấu Tông cường giả. Đến lúc đó. Nếu như là nàng nổi lên sát tâm với Tiêu Viêm. Vậy có chút phiền phức... <i>\"L:ục sắc nhân ảnh do dự nói.</i></p><p><i>\"</i> Ôi! Không nghĩ tới Tiêu Viêm ca ca bên cạnh ẩn núp toàn những quả... bom kinh khủng. Thật sự là đau đầu a... <i>\" Đành chịu lắc lắc đầu. Huân Nhi xoa cái trán trơn bóng. Suy nghĩ một lúc lâu. Nói: \"</i> Trong khoảng thời gian ngắn,có lẽ Mỹ Đỗ Toa nữ vương không thể nắm được thân thể thất thải thôn thiên mãng. Ít hôm nữa,sau khi Tiêu Viêm ca ca đi tới Già Nam học viện. Đến lúc đó, nghĩ biện pháp đem mấy vấn đề này giải quyết hết một loạt...\"</p><p><i>\"Vâng.\"</i></p><p>\"Tốt lắm. Ngươi trước tiên cứ rời Học viện đã. Đừng ở chỗ này lâu, nếu như bị phát hiện,đánh động đến cả lão viện trưởng một lần thôi cũng không êm xuôi rồi.</p><p>Dặn dò mọi chuyện xong xuôi,sau đó Huân Nhi mới phất tay. Nhắc nhở nói: <i>\"Ha ha. Lão gia hỏa kia thực lực rất mạnh. Chính diện giao chiến. Chỉ sợ là Lăng Sư cũng vẫn thua kém một chút. Nhưng mà,chỉ là nếu nói đến ẩn nấp. Ta ngược lại là có phần tin tưởng.\"</i> Luc sắc nhân ảnh cười gật đầu. Lần thứ hai hướng về Huân Nhi cung kính khom người hành lễ. Sau đó thả người vọt đi,biến mất bên một thân cây.Thân cây hơi lắc lư,rất nhanh rơi vào yên lặng......</p><p>Nhìn bóng ngươi tan biến. Huân Nhi chậm rãi xoay người. Nhìn chăm chú dưới dốc núi lượn lờ mây mù. Một lát sau. Ôn nhu mỉm cười. Nụ cười tuyệt diễm.</p><p>Tiêu Viêm ca ca. Một năm thời gian.Tiến bộ của ngươi. Cho dù là Huân Nhi cũng cảm thấy kinh ngạc... Đi Vân Lam Tông xong. Ngươi liền có thể đến Già Nam học viện rồi? Huân Nhi ở chỗ này. Rất cô đơn.\"</p>", "images": {}, "success": true}