{"id": 285, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-285", "title": "Chương 285: Liễu Linh", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 285: Liễu Linh</h1><p>Trong sương phòng Tiêu Viêm nhíu mày nhìn ngón tay đặt trên thân Nạp Lan Kiệt,thu hồi thanh sắc hỏa diễm, bởi vì có kinh nghiệm lần trước, hắn có thể cảm giác minh bạch được, một ít tạp chất trộn lẫn vào trong hỏa diễm,đã cùng bị thu vào trong cơ thể.</p><p><i>\"Biến dị lạc độc, quả nhiên đáng sợ, lấy trình độ điều khiển dị hỏa hiện tại của ta, vẫn không có khả năng hoàn toàn luyện hóa nó, sợ rằng chỉ có Cốt Linh lãnh hỏa của sư phụ mới có thể khu trừ hết hoàn toàn.\"</i> Chậm rãi thu hồi ngón tay, Tiêu Viêm lắc đầu, tại trong lòng thấp giọng thở dài.</p><p><i>\"Lần này khu độc, thêm vài lần nữa, độc tố trong cơ thể có thể hoàn toàn được loại bỏ.\"</i> Tiêu Viêm đưa tay vào trong tay áo bào, nhìn sắc mặt Nạp Lan Kiệt so với lần trước tốt hơn rất nhiều, nói.</p><p><i>\"Đa tạ Nham Kiêu tiểu huynh đệ, ta cảm giác được, lạc độc trong cơ thể đang từ từ giảm bớt.\"</i> Nạp Lan Kiệt lau mồ hôi trên trán,sự đau nhức sau mỗi một lần khu độc, đều làm cho hắn giống như đã trải qua một hồi cùng cường giả ngang cấp chiến đấu, cực kì chật vật, quay đầu hướng về phía khuôn mặt có một tia mệt mỏi của Tiêu Viêm cảm tạ nói.</p><p><i>\"Không cần cảm kích.\"</i> Tiêu Viêm thản nhiên lắc đầu, thần ý tại trong cơ thể chính mình dò xét mấy lần,lông mày nhíu lại càng sâu, hắn phát hiện, lạc độc trải qua nhiều lần khu trừ, tựa hồ càng lúc càng đậm.</p><p><i>\"Ai... Thứ này, không biết là phúc hay họa a, nếu như có sư phụ tại đây thì tốt rồi, lấy kinh nghiệm của lão nhân gia, việc này, cũng không cần ta quan tâm...\"</i> Trầm thấp thở dài một tiếng, Tiêu Viêm đành tại trong lòng cười khổ một tiếng.</p><p><i>\"A a, Nham Kiêu tiểu huynh đệ, hai ngày này khổ cực ngươi, ngươi nếu cần luyện dược tài liệu hay đại loại gì gì đó, có thể nói ra, đó chỉ là việc nhỏ, toàn bộ hãy để chúng ta Nạp Lan gia tộc giúp ngươi thực hiện, ngươi chỉ cần nghỉ ngơi cho tốt.\"</i> Thấy Nạp Lan Kiệt sắc mặt càng thêm hồng nhuận, Nạp Lan Túc trên khuôn mặt vẻ hoan hỉ cũng càng ngày càng nhiều, tiến lên hai bước, hướng về Tiêu Viêm cười nói.</p><p>Nghe vậy, Tiêu Viêm hơi chần chừ, tiện tay từ nạp giới lấy ra giấy cùng bút, sau đó rất nhanh viết ra một ít dược liệu trân quý khó tìm, sau đó đưa cho Nạp Lan Túc, nếu đối phương là một con dê béo, như vậy sao không làm thịt, dù sao lấy tài lực của Nạp Lan gia tộc, điểm đồ vật này, còn không quá mức làm cho bọn họ đau lòng.</p><p>Tiếp nhận giấy, Nạp Lan Túc liếc mắt một cái, trên khuôn mặt cũng không bởi vì dược liệu trân quý mà biến sắc, dặn dò một tiếng, sai một thị nữ dựa theo trên giấy viết đến thương khố của gia tộc lấy đồ vật mang tới, cả quá trình, Nạp Lan Túc đáp ứng không có nửa điểm chần chừ, nghiễm nhiên là một bộ dáng của một đại tài chủ.</p><p><i>\"A a, Nham Kiêu huynh đệ, chúng ta đến phòng khách đợi một chút, lập tức đồ vật ngươi cần sẽ được mang đến.\"</i> Nhìn thị nữ lui ra ngoài, Nạp Lan Kiệt mặc lại quần áo hướng về Tiêu Viêm cười nói.</p><p><i><i>\"Ân.\"</i></i> Hơi hơi gật đầu, Tiêu Viêm cất bước đi theo Nạp Lan Kiệt hai người.</p><p>Ra cửa. Xuyên qua một hành lang u tĩnh. Ba người tiến vào một phòng khách xa hoa. vừa ngồi xuống. Một thị nữ đã nhanh chóng dâng trà thơm. Sau đó khom người trở ra.</p><p><i>\"Nham Kiêu tiểu huynh đệ. Ta nghĩ ngươi lần này đến đế đô. Hẳn là vì tham gia luyện dược sư đại hội?\"</i> Nâng chung trà lên. Chậm rãi mân mê. Nạp Lan Kiệt cười hỏi.</p><p><i><i>\"Ân.\"</i></i></p><p><i>\"A a.Đại hội lần này là quần hùng hội tụ a. Xem ra có trò hay để nhìn.\"</i> Một bên Nạp Lan Túc cười nói.</p><p><i>\"Ta bất quá chỉ là đến xem một chút náo nhiệt mà thôi. Không bản lãnh gì cùng người tranh đoạt.\"</i> Tiêu Viêm cười cười. nói.</p><p><i>\"Ngươi thật khách khí. Có được dị hỏa,loại tuyệt kĩ như vậy. Ngươi lần này không muốn tỏa sáng cũng không được a.\"</i> Nạp Lan Kiệt lắc đầu. Chợt cười nói: <i>\"Trước khi đại hội diễn ra. không thể thiếu một ít luyện tập. Nham Kiêu tiểu huynh đệ nếu là cần tài liệu gì. Có thể thương lượng cùng ta. Chỉ cần Nạp Lan gia tộc có. Tuyệt đối sẽ không keo kiệt.\"</i></p><p><i>\"Muốn thu phục ta sao...\"</i> Mân mê chung nước trà, Tiêu Viêm trong lòng nghĩ.</p><p>Một luyện dược sư có được dị hỏa, tiền đồ như thế nào, Nạp Lan Kiệt thân là cường giả tự nhiên là rõ ràng nhất, cho nên hiện tại Tiêu Viêm mặc dù chỉ mới là nhị phẩm cấp bậc, bất quá hắn vẫn như cũ là không tiếc giúp sức, nếu là Tiêu Viêm thật sự y như lời hắn nói, tùy ý nhận lấy tài liệu của Nạp Lan gia tộc, như vậy ngày sau nếu hắn muốn đối phương cam kết trở thành luyện dược sư của Nạp Lan gia tộc,đến lúc đó thịt người khó tiêu, muốn cự tuyệt, cũng không phải là chuyện dễ dàng.</p><p><i>\"Chờ ta khi cần sẽ trở lại tìm hai vị.\"</i> Tiêu Viêm không trực tiếp cự tuyệt, chỉ bất quá hàm hồ nói,ý tứ cũng không có cái gì đáp ứng</p><p>Nạp Lan Kiệt là một lão thành tinh, đương nhiên là có thể hiểu được ý tứ của Tiêu Viêm, cười cười, nét mặt vẫn không có thể hiện vẻ gì thất vọng. Híp mắt cười cười bỏ qua chủ đề này, ngược lại tùy ý hỏi thăm Tiêu Viêm một vài tin tức khác.</p><p><i>\"A a, không biết sư phụ của Nham Kiêu tiểu huynh đệ là người phương nào? Gia Mã đế quốc luyện dược sư nổi danh ta cũng có thể nhận thức được hơn phân nửa, nhưng lại thật đúng là không có nghe nói qua ai có đệ tử tuổi tác như thế đã có được dị hỏa.\"</i></p><p><i>\"Sư phụ không thích lộ diện, trước nay vẫn luôn ẩn cư, trước khi xuất môn, lão nhân gia ông ta đã dặn dò, không thể tiết lộ tin tức của ông.\"</i> Tiêu Viêm lắc đầu, nói.</p><p><i>\"Như vậy a, ta đây cũng không làm khó tiểu huynh đệ.\"</i> Nghe vậy, Nạp Lan Kiệt cười gật đầu, trong lòng lại là lẩm bẩm: <i>\" Cường giả lánh đời sao? Lấy tuổi tác Nham Kiêu, tự nhiên là khó có khả năng một mình thu phục được dị hỏa, nói vậy trong việc này, sư phụ hắn cũng giúp không ít, cường giả có thể thu phục dị hỏa, ít nhất cũng là đấu hoàng cường giả? Xem ra thế lực sau lưng tiểu tử này cũng không thể khinh thường a, người như thế, nếu có thể mượn sức của hắn, chỗ tốt tự nhiên nhiều hơn a...\"</i></p><p>Tiêu Viêm hờ ơ không trả lời, thời gian chậm rãi đi qua,thị nữ đi lấy dược tài vừa rồi bưng theo một cái mâm bạc dáng người phất phơ tiến vào đại sảnh,cung kính đặt ở chiếc bàn bên cạnh Tiêu Viêm.</p><p>Liếc nhìn dược liệu trong mâm được bảo tồn cực kì hoàn mỹ, Tiêu Viêm gật đầu, xem ra,Nạp Lan gia tộc cũng có người am hiểu được cách chăm sóc dược liệu a.</p><p>Cẩn thận thu đám dược liệu vào trong nạp giới, Tiêu Viêm cũng không có ý muốn lưu lại,lập tức đứng dậy cáo từ.</p><p><i>\"A a, chúng ta đưa tiễn Nham Kiêu tiểu huynh đệ.\"</i> Nhìn thấy Tiêu Viêm đứng dậy, Nạp Lan Kiệt cũng vội vã đứng dậy, sau đó cùng Nạp Lan Túc sóng vai đi ra đại sảnh.</p><p>Đi ra đại sảnh, hành tẩu trên con đường nhỏ, Nạp Lan gia tộc tộc nhân đều là nhanh chóng tiến tới hành lễ, đợi sau khi ba người đi qua, mới ngơ ngác nhìn nhau, lập tức đưa ánh mắt kinh ngạc hướng về phía Tiểu Viêm, ở Gia Mã thánh thành có tư cách để Nạp Lan gia tộc lão gia tử cùng tộc trưởng đồng thời cung tiễn, tựa hồ không vượt qua năm người, mà người này tựa hồ bất quá chỉ là một thanh niên mới hai mươi tuổi, cư nhiên cũng có tư cách hưởng thụ loại đãi ngộ như vậy là sao?</p><p>Bước đi dưới nhiều ánh mắt kinh ngạc, ba người rốt cuộc đi tới đại môn, Tiêu Viêm quay về Nạp Lan Kiệt hai người, hơi hạ thấp người, vừa muốn rời đi, khóe mắt phiêu động đột nhiên đứng tại, nhìn hai bóng người chậm rãi hướng Nạp Lan gia tộc đi tới.</p><p>Hai bóng người, một nam một nữ, nữ tử thân mặc một bộ váy màu trắng tay áo buông lỏng, váy dài, xinh đẹp ưu nhã khiến cho người khác có chút mỹ cảm, nụ cười xinh đẹp làm động lòng các nam nhân đi qua tầm mắt. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Nam tử thân mặc bộ luyện dược sư trường bào, tuổi vẫn còn trẻ, vóc người cao ngất, nhìn qua bất quá chỉ khoảng hai mươi, khuôn mặt anh tuấn, đường nét tựa như đao sắc, lộ ra có chút cảm giác âm nhu, trên khuôn mặt thể hiện vẻ nhu hòa, cực dễ dàng đả động nội tâm nhiều nữ tử, bộ dáng người này, cùng Tiêu Viêm sau khi dịch dung, quả thực đúng là cách xa một trời một vực.</p><p>Đương nhiên, làm người khác chú ý nhất, vẫn là luyện dược sư huy chương được gắn trên lồng ngực của thanh niên kia, phía trên, ba đạo màu bạc gợn sóng, tại ánh mặt trời chiếu xuống, phản xạ quang mang chói mắt, vốn đang bởi vì đối phương có mỹ nhân như thế làm bạn,trong lòng những người đi đường đều có hơi chút tức giận,nhưng khi nhìn thấy ba đạo màu bạc gợn sóng, đầu tiên cảm giác thừ ra, chợt trong ánh mắt xem thường, tự động chuyển đổi thành một loại kính sợ đối với cường giả.</p><p>Một nam một nữ, chậm rãi đi tới, trai tài gái sắc, tựa như là một đôi tình nhân hoàn mỹ, hấp dẫn ngã tư đường không ít tầm mắt chú ý, lập tức từng đạo ánh mắt kinh diễm hâm mộ đều là tập trung đến, hai người nghiễm nhiên trở thành tiêu điểm trên đường.</p><p>Ánh mắt của Tiêu Viêm dừng thật lâu ở trên hai người, một bên Nạp Lan Kiệt cùng Nạp Lan Túc, cũng đã chú ý tới hai người đang lại đây, khi ánh mắt bọn họ đảo đến nam tử bên cạnh Nạp Lan Yên Nhiên, mỗi người vẻ mặt có chút bất đồng.</p><p>Nhìn chằm chằm hai người chậm rãi đi tới, Tiêu Viêm cúi đầu, trong lòng không biết vì sao, mơ hồ xuất hiện sự tức giận, sau một lúc lâu, hắn hít sâu một hơi không khí lạnh lẽo, hắn biết, tuy nói là nữ nhân đối diện trước mặt đã không còn tình cảm,nhưng mặc kệ như thế nào, nàng cũng từng thiếu chút nữa trở thành nữ nhân của mình, hiện giờ nhìn thấy nàng cùng nam tử khác cười nói cùng nhau, trong lòng tự nhiên là có một điểm cay đắng</p><p>Ngẩng đầu lên,tâm tình trong mắt Tiểu Viêm hoàn toàn thu liễm, bình tĩnh nhìn hai người đang đi tới trước mặt.</p><p><i>\"Nham Kiêu tiên sinh, hôm nay lại phiền toái ngươi.\"</i> Đi tới chỗ đại môn, Nạp Lan Yên Nhiên đầu tiên là cùng Nạp Lan Kiệt hai người bắt chuyện, sau đó mỉm cười quay sang Tiêu Viêm, nói.</p><p>Tiêu Viêm vẫn chưa mở miệng đáp lời, chỉ là lắc đầu, khuôn mặt được băng tàm da mặt bao trùm,giữ nguyên vẻ lạnh lùng.</p><p>Cùng Tiêu Viêm ở chung một thời gian, Nạp Lan Yên Nhiên cũng biết tính tình lạnh nhạt của hắn, cũng không quá mức để ý,liền chỉ vào nam tử bên cạnh, cười nói: <i>\"Nham Kiêu tiên sinh, đây là bằng hữu của ta, Liễu Linh, hắn cũng là một luyện dược sư.\"</i></p><p><i>\"Ngươi hảo, Nham Kiêu tiên sinh.\"</i> Tên nam tử anh tuấn vươn tay đến, nhìn Tiêu Viêm mỉm cười nói, nụ cười âm nhu, nhìn qua có vẻ có chút chân thành.</p><p><i>\"Ngươi hảo.\"</i> Vươn tay đến nắm tay đối phương, Tiêu Viêm bình tĩnh nói, con ngươi nhìn chăm chú vào Liễu Linh, từ sau khi ly khai Ô Thản Thành, người thanh niên trước mặt, lần đầu tiên khiến cho Tiêu Viêm trong lòng dâng lên sự coi trọng, tuổi tác như vậy,có thể trở thành tam phẩm luyện dược sư, thiên phú bậc này, so với Tiêu Viêm không yếu hơn bao nhiêu.</p><p><i>\"Hắc, Liễu Linh tiểu tử, ngươi không đi theo sư phụ ngươi luyện tập luyện đan thuật, sao lại chạy tới đây?\"</i> Nạp Lan Kiệt liếc nhìn tên này nam tử cực kỳ ưu tú này, trong lòng thở dài, Liễu Linh cơ hồ là thanh niên ưu tú nhất mà hắn gặp qua trong nhiều năm gần đây, bàn về thiên phú cùng thực lực, nam tử này cũng thật xứng đôi với cháu gái của mình, nhưng hắn cũng biết, cháu gái của chính mình cực kỳ cao ngạo, đối với vị thanh niên cùng tuổi nổi tiếng này, có lẽ cũng có một điểm hảo cảm, mặc dù tia hảo cảm này còn xa mới tiến tới tình cảm, nhưng mà,quen Liễu Linh nhiều năm như vậy, ít ra cũng làm cho nàng có một tình cảm khác giới so với những người cùng lứa tuổi.</p><p>Song liễu linh đích xác rất ưu tú, bất quá tại trong lòng Nạp Lan Kiệt, thủy chung nghĩ đến ước định năm đó cùng lão bằng hữu, nghĩ tới tên tiểu tử của Tiêu gia đã bị thối hôn kia, hắn trong lòng vẫn tràn đầy áy náy cùng bất đắc dĩ, cho nên đối với việc thân cận của Liễu Linh cùng Nạp Lan Yên Nhiên, cũng có chút không muốn, hắn tựa hồ như vẫn có ý muốn phục hồi lại cái búp bê đã bị phá tan thành từng mảnh nhỏ kia.</p><p><i>\"Ngày đại hội bắt đầu sắp đến, đại hội này tụ tập vô số cường giả đế quốc luyện dược sư, núi cao còn có núi cao hơn, cho nên sư phụ để cho ta trước hết xuống núi kiến thức qua một chút, mặt khác, sư phụ cũng qua ta gửi lời hỏi thăm tới lão nhân gia.\"</i> Liễu Linh hơi hạ thấp người, mỉm cười trả lời.</p><p><i>\"Nham Kiêu tiên sinh, không nghĩ tới ngươi tuổi tác như thế mà có khả năng giúp lão gia tử trục xuất lạc độc, quả nhiên là làm cho người ta kinh ngạc, lúc đầu sư phụ cũng đến xem quá, nhưng lại không có chút biện pháp nào, a a, nói vậy Nham Kiêu tiên sinh hẳn là có được dị hỏa trong truyền thuyết?\"</i> Liễu Linh đem ánh mắt chuyển hướng về phía Tiêu Viêm, lại cười nói.</p><p>Đôi mắt híp lại, Tiêu Viêm nhìn Liễu Linh,hỏi: <i>\"Sư phụ của ngươi là?\"</i></p><p><i>\"Gia sư Cổ Hà.\"</i> Liễu Linh nhu hòa cười nói,khuôn mặt hiện lên vẻ kiêu ngạo, mặc dù che giấu thâm sâu, nhưng vẫn như cũ là tiết lộ ra.</p><p><i>\"Đan Vương Cổ Hà sao...\"</i> Trong lòng thấp giọng thì thào một tiếng, Tiêu Viêm hơi gật đầu, trên khuôn mặt lạnh nhạt, vẫn không bởi vì cái tên danh chấn Gia Mã đế quốc mà động dung..</p><p>Nhìn bộ dáng bình tĩnh của Tiêu Viêm,làm Liễu Linh ngẩn ra, có thể trở thành Đan Vương Cổ Hà thân truyền đệ tử, vẫn là chuyện hắn lấy làm kiêu hãnh nhất, nhưng tại trong mắt thanh niên trước mặt này, tựa hồ cũng không phải là cái chuyện gì quá lớn, lông mày lập tức hơi cau lại, nhưng rất nhanh giãn ra, nhìn Tiêu Viêm mỉm cười nói: <i>\"Không biết tục danh của sư phụ Nham Kiêu tiên sinh?\"</i></p><p><i>\"Sư phụ chỉ là người sơn dã mà thôi, không có thanh danh lớn như Đan Vương Cổ Hà, không nhắc đến cũng chẳng sao.\"</i> Tiêu Viêm cười cười, thản nhiên nói, khí chất lãnh đạm, nhưng thật ra lại làm cho Nạp Lan Kiệt cùng Nạp Lan Yên Nhiên mấy người có chút nghi ngờ.</p><p><i>\"Nham Kiêu tiên sinh thật là khiêm nhường, không nhắc đến dị hỏa, tuổi tác như vậy có thể trở thành nhị phẩm luyện dược sư, có thể dạy dỗ được đệ tử như vậy, bản lãnh của sư phụ tự nhiên không thấp.\"</i> Một bên Nạp Lan Yên Nhiên che miệng khẽ cười nói.</p><p><i>\"Không có biện pháp,cũng là bị người bức ra mà thôi...\"</i> Tiêu Viêm nhìn chằm chằm dung nhan xinh đẹp của Nạp Lan Yên Nhiên,đột nhiên hạ thấp giọng thì thào.</p><p>Nạp Lan Yên Nhiên sững người ra, không biết vì sao, đối phương nhìn mình bằng loại ánh mắt như vậy, khiến trong lòng nàng không kềm chế được có chút rung động, nhẹ lắc đầu, vừa định nói chút gì đó, Tiêu Viêm lại hướng về phía mọi người chắp tay,đạm mạc cười nói: <i>\"Xin lỗi, tại hạ còn có việc, không cùng chư vị tán gẫu, cáo từ.\"</i></p><p>Dứt lời, Tiêu Viêm trực tiếp hướng về ngã tư đường cất bước, theo tầm mắt của Nạp Lan Yên Nhiên, từ từ biến mất trong dòng người</p><p><i>\"Yên Nhiên, hắn thật sự có được dị hỏa?\"</i> Nhìn Tiêu Viêm biến mất, Liễu Linh không nhịn được hỏi lại lần nữa.</p><p><i>\"Ân, Nham Kiêu tiên sinh thực lực không tồi, khống hỏa thuật sợ rằng không kém ngươi, trên phương diện luyện đan là hạng nhất, nhiều năm như vậy,trong những người cùng lứa tuổi,ta thấy duy nhất hắn có lẽ có thể vượt qua ngươi.\"</i> Nạp Lan Yên Nhiên gật đầu, đôi mắt đẹp nhìn về phía cuối ngã tư đường, tinh thần hơi có chút hoảng hốt, không biết vì sao, vị thanh niên lạnh lùng này, luôn luôn cho nàng có một loại cảm giác cực kỳ quỷ dị, loại cảm giác này, là nàng chưa bao giờ có được trên người Liễu Linh.</p><p>Khẽ cau mày nhìn bộ dáng thất thần của Nạp Lan Yên Nhiên vẫn chằm chằm về phía ngã tư đường, nắm tay Liễu Linh không tự giác được siết chặt, trong lòng tồn tại chút ý ghen tuông..</p>", "images": {}, "success": true}