{"id": 289, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-289", "title": "Chương 289: Trắc Nghiệm", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 289: Trắc Nghiệm</h1><p>Bên trong đại sảnh yên lặng. Trên đài cao Thiết Mễ Nhĩ đám người đang ngồi trên ghế nhắm mắt dưỡng thần trước mặt bàn. Cát trong đồng hồ từ từ giảm xuống......</p><p>Bầu không khí yên lặng không biết giằng co sau bao lâu. Thiết Mễ Nhĩ dẫn đầu mở mắt ra. Liếc mắt nhìn cát trong chiếc đồng hồ đã giảm đi gần hơn phân nửa. Thân thể giật giật. Ho nhẹ một tiếng.</p><p>Khi tiếng ho khan của Thiết Mễ Nhĩ vang lên. Áo Thác đám người cũng mở mắt ra. Ngước mắt trong đại sảnh dò xét một vòng. Cười nói: <i>\"Xem ra lần trắc nghiệm này rất khó khăn a. Đến hiện tại vẫn chưa có người đi ra.\"</i></p><p><i>\"Người có thực lực thì muốn tận khả năng đề cao đề luyện độ thuần. Mà thực lực kém một chút a. Thì vẫn khổ não nghĩ như thế nào mới có thể đem tài liệu trong thời gian quy định đề luyện. Cho nên trong khoảng thời gian ngắn. Tự nhiên là không có ai đi ra.\"</i> Thiết Mễ Nhĩ thản nhiên cười nói.</p><p><i>\"Ngươi cho rằng lần này ai có thể lấy được thành tích kiệt xuất nhất?\"</i> Áo Thác gật đầu. Bưng chén trà trước mặt nhợt nhạt nhấp một ngụm. Cười hỏi.</p><p><i>\"Không thể nói trước...\"</i></p><p>Thiết Mễ Nhĩ ngón tay khô héo nhẹ nhàng điểm lên trên lưng ghế. Hơi trầm ngâm nói: <i>\"Bất quá ta xem xét. Liễu Linh tỉ lệ hẳn là lớn nhất. Hắn thiên phú không tồi. Nhiều năm như vậy. Bản lãnh của Cổ Hà. Hắn cũng học gần ba bốn phần. Đủ để hắn đứng đầu so với những người cùng tuổi.\"</i></p><p><i>\"Ha ha. Tiểu công chúa cũng không yếu a, lấy nội tình hoàng thất cực kì hùng hậu. Nếu như nói lần này nàng chưa chuẩn bị át chủ bài. Chúng ta không ai có thể tin tưởng a.\"</i> Áo Thác cười nói.</p><p><i>\"Mặc dù nàng thiên phú cũng không tệ. Bất quá về kinh nghiệm, nếu so với Liễu Linh vẫn có nhiều chỗ thua kém. Nếu như nàng vẫn không sử dụng át chủ bài mà nói. Hẳn vẫn thua kém Liễu Linh một chút. Lúc này dù sao cũng là sơ thí. Cho nên tỉ lệ nàng vận dụng át chủ bài là không lớn. Vì thế,cơ hội Liễu Linh lấy được thành tích tốt nhất là rất lớn...\"</i> Nhắc tới ái đồ. Thiết Mễ Nhĩ trên khuôn mặt cũng toát vẻ hài lòng, cười nói.</p><p>Áo Thác cười cười. Khóe mắt dư quang đảo qua bức màn chắn tiểu phòng của Tiêu Viêm. Trong lòng thở dài nói: <i>\"Không biết tiểu tử Tiêu Viêm kia có thể lấy loại thành tích nào. Hy vọng sẽ không quá thấp. Hắn thiên phú. So với Liễu Linh cùng tiểu công chúa. Cũng là không yếu hơn nhiều a.\"</i></p><p><i>\"Như thế nào? Lão Áo. Vẫn ôm hy vọng sao?\"</i> Cử chỉ Áo Thác mặc dù rất nhỏ. Bất quá vẫn không có tránh được ánh mắt của Thiết Mễ Nhĩ. Lập tức hắn bất đắc dĩ lắc đầu. Một nhị phẩm luyện dược sư. Cho dù luyện dược sư thiên phú có tốt. Cũng khó có thể cùng tam phẩm luyện dược sư phân tài cao thấp a.</p><p><i>\"ha ha.\"</i> Cười cười. Áo Thác không cùng Thiết Mễ Nhĩ tranh cãi. Hai tay áo xuyên vào nhau. Sau đó đặt ở trên đầu gối, nghiêng người ngồi trên ghế. An tĩnh cùng đợi kết quả trắc nghiệm.</p><p>Nhìn thấy Áo Thác trầm mặc. Thiết Mễ Nhĩ cũng khộng nói thêm gì. cúi đầu thở dài một tiếng sau. Đó lại đem ánh mắt quét về phía đại sảnh trống rỗng.Trong lòng lên xuống như muốn đếm từng hạt cát rơi xuống</p><p>......</p><p>Ngay khi cát trong đồng hồ chảy xuống còn sót lại một phần tư. Một bức màn che mãnh khẽ động. Nhất thời. Trên đài cao vài đạo ánh mắt. trong nháy mắt phóng ra. Gắt gao nhìn chăm chú vào nơi đó.</p><p>Một cánh tay từ trong bức màn vươn ra,tiếp theo lộ ra khuôn mặt một thanh niên anh tuấn. Khuôn mặt hàm chứa tiếu ý âm nhu. Chậm rãi đi ra......</p><p><i>\"Quả nhiên là hắn...\"</i> Nhìn thân hình cao cao của thanh niên kia.Đám người Áo Thác hơi sửng sốt. Cùng thiết Mễ Nhĩ nhìn nhau liếc mắt một cái. Chợt thở dài lắc đầu. Cổ Hà dạy đệ tử, đích xác dưới tay không thể không là nhân tài.</p><p>Liễu Linh đi nhanh ra khỏi bức màn che. Sau đó đứng ở trung ương đại sảnh. Ngẩng đầu hướng về thiết Mễ Nhĩ đám người trên cao khẽ cười. Sau đó ưu nhã hơi khom người. Phong thái mang theo lễ tiết của giới quý tộc.</p><p>Ngay khi Liễu Linh đi ra không lâu sau. Một đạo bóng hình xinh đẹp nhẹ nhàng nhanh chóng từ bức màn đi ra. Đến khi nàng nhìn thấy trong đại sảnh Liễu Linh đã đứng đó từ trước, trên dung nhan tinh sảo nhất thời lộ một nét thoáng thất vọng. Chầm chậm đi tới đại sảnh trung ương. Lầm bầm nói: <i>\"Liễu đại ca. Không nghĩ tới ngươi tốc độ dĩ nhiên nhanh như vậy.\"</i></p><p><i>\"Ha ha. Tiểu công chúa cũng không chậm a.\"</i> Liễu Linh cười nói.</p><p><i>\"Hừ. Mặc dù ngươi so với ta sớm hơn. Bất quá ngươi đề luyện dược liệu. Có thể nói không chừng độ thuần so với ta không cao hơn!\"</i> Hướng về phía Liễu Linh giơ ngọc quyền trắng như tuyết. Tiểu công chúa hừ nhẹ nói.</p><p>Liễu Linh gật đầu. Mỉm cười không nói.</p><p>Khi tiểu công chúa đi ra ngắn ngủi sau hai ba phút đồng hồ.Các bức màn còn lại đang an tĩnh,nhất thời giống như là nổi lên phản ứng dây chuyền. Một cái nối tiếp một cái được vén ra. Từng đạo bóng người từ sau đi ra. Cuối cùng đứng sừng sững ở trong đại sảnh.</p><p>Trước hết từ trong màn đi ra mười ba người. Trên lồng ngực đều là huy chương tam phẩm luyện dược sư. Hiển nhiên. Bọn họ tại đề luyện cũng là hạng nhất. Vượt xa nhị phẩm luyện dược sư.</p><p>Sau khi mười ba người xuất hiện một lúc. Những bức màn còn lại đình chỉ động đậy. Thẳng đến mười phần chung thời gian sau. Mới có người lục tục từ phía sau rèm đi ra. Những người này không thể nghi ngờ. Đều là cấp bậc nhị phẩm luyện dược sư. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Ngay khi nhị phẩm luyện dược sư nhìn thấy mười ba danh tam phẩm luyện dược sư đang ngẩng đầu ưỡn ngực đứng ở đại sảnh trung ương. Đều cười khổ lắc đầu. Tinh thần có chút sa sút đứng ở vị trí sắp xếp phía sau. Hiển nhiên. Trải qua này lần đầu kiểm tra. Bọn họ cũng đại khái biết chênh lệch so với những tuyển thủ hạt giống.</p><p>Theo những bức màn không ngừng động đậy. Cát trong đồng hồ cũng sắp hoàn toàn hết. Thế nhưng. Áo Thác lông mày vẫn gắt gao nhăn lại. Bởi vì hiện tại. Tiêu Viêm còn chưa đi ra...</p><p><i>\"Tiểu gia hỏa này đang làm cái gì? Chẳng lẽ còn chưa đề luyện xong? Khó có khả năng a. Lấy thực lực của hắn cho dù thời gian đề luyện không đuổi kịp Liễu Linh.Cũng sẽ không đến nỗi chậm như vậy a.\"</i> Bàn tay nắm chặt lưng ghế. Áo Thác tại trong lòng lo lắng thì thào nói.</p><p><i>\"ôi...\"</i> Một bên. Thiết Mễ Nhĩ nhìn lão hữu đang lo lắng. Không khỏi thở dài một hơi. Vỗ vỗ bờ vai hắn, coi như an ủi.</p><p>Đứng đầu đám người. Liễu Linh trên khuôn mặt nhàn nhạt nụ cười nhìn đại sảnh chung quanh. Vẫn chưa phát hiện bong dáng Tiêu Viêm.Ở sâu trong con ngươi. Nhất thời tuôn ra một cỗ cười lạnh ý châm chọc.</p><p>Theo thời gian trôi qua. Đại sảnh trống trải lại trở nên đông đúc. Bất quá mọi người vẫn như cũ duy trì an tĩnh. Từng đạo ánh mắt. Dĩ nhiên toàn bộ là không hẹn mà cùng hướng tới chỗ bức màn che mà Tiêu Viêm tiến vào. Thẳng đến giờ phút này. Người tham gia trắc nghiệm. chỉ còn duy nhất Tiêu Viêm còn chưa đi ra......</p><p>Hạt cát trong đồng hồ cát chảy xuống ào ào. Lông mày Áo Thác cơ hồ là nhíu chặt thành một tuyến...</p><p><i>\"Hắc. Liễu đại ca. Đó là bằng hữu của ngươi? Có vẻ như rất kém cỏi a.\"</i> Nhìn liếc mắt trên đài cao Áo Thác sắc mặt khác thường. Tiểu công chúa nghiêng đầu hướng về Liễu Linh thấp giọng cười nói.</p><p><i>\"Ha ha. Tiểu công chúa nói đùa. Ta cùng với hắn chỉ là từng có duyên gặp gỡ vài lần mà thôi. Còn xa mới có thể tính bằng hai chữ bằng hữu.\"</i> Liễu Linh ôn nhu cười nói.</p><p><i>\"Cũng đúng. Lấy bản lãnh cùng ngạo khí của ngươi. Tựa hồ vẫn chưa từng kết giao bằng hữu không có năng lực gì.\"</i> Tiểu công chúa khẽ cười. Lời nói thật ra có chút bén nhọn. Tại hoàng thất,các loại mưu tính tranh giành mà nàng xuất thân. Chỉ có làm nàng thấy được thực lực. Mới có tư cách khiến cho nàng coi là bằng hữu. Một nhị phẩm luyện dược sư. Còn chưa có năng lực làm cho nàng khuất thân tương giao.</p><p>Liễu Linh cười gật đầu. Ánh mắt lại liếc về phía bức màn vẫn không có động tĩnh. Trào phúng cười cười. Rốt cuộc không tiếp tục chú ý nữa. Đem ánh mắt dời trở về.</p><p>Trên đài cao. Cát trong đồng hồ đã chảy xuống hầu như không còn. Thấy vậy. Thiết Mễ Nhĩ bất đắc dĩ lắc đầu. Hắn không nghĩ tới,tuyển thủ mà Áo Thác đề cử tới. Dĩ nhiên kém đến nỗi ngay cả lần đầu kiểm tra cũng không thông qua. Thở dài một hơi. Hắn đứng dậy. Muốn tuyên bố chấm dứt đề luyện.</p><p>Một bên Áo Thác. Cũng cảm nhận được cử động của Thiết Mễ Nhĩ. Bất quá sắc mặt có chút khổ sở của hắn. Lại không có bất cứ biện pháp ngăn trở gì. Chán chường lắc đầu. Dựa lưng vào ghế, mặt hướng lên trời. thở dài một hơi.</p><p><i>\"Tốt lắm!Ta tuyên bố. Thời gian...\"</i></p><p><i>\"Xin lỗi. Ta chậm...\"</i></p><p>Ngay trước khi Thiết Mễ Nhĩ tuyên bố đề luyện chấm dứt. Thanh âm nhẹ nhàng đột nhiên từ trong bức màn cuối cùng còn sót lại truyền ra. Chợt. Một đạo bóng đen xốc bức màn,vẻ mặt bình tĩnh từ từ đi ra.Nhìn trên đài cao đám người Thiết Mễ Nhĩ, hơi hạ thấp người.</p><p><i>\"Hô...\"</i> Nghe lời nói thản nhiên bình thường. Áo Thác đột nhiên cúi đầu. Gắt gao nhìn chằm chằm Tiểu Viêm có chút vội vàng từ trong đi ra. Tảng đá lớn treo ở trong lòng. Rốt cuộc đã được gỡ bỏ.</p><p><i>\"Sách sách. Không nghĩ tới vào thời điểm cuối cùng. Còn có thể đi ra. Thật đúng là may mắn a. bất quá vội vội vàng vàng hoàn thành đề luyện. Sợ rằng sản phẩm cũng không được tốt a?\"</i> Đầy hăng hái nhìn Tiêu Viêm đi ra. Tiểu công chúa thấp giọng nói.</p><p><i>\"Đào thải kẻ yếu là chuyện rất bình thường. Đại hội cái gì có thể thiếu.Nhưng là không thiếu người thi đấu tham gia...\"</i> Liễu Linh híp con ngươi liếc mắt nhìn Tiêu Viêm một cái.Lãnh đạm cười nói.</p><p>Đứng ở trên đài cao. Thiết Mễ Nhĩ liếc mắt nhìn Tiêu Viêm rốt cuộc đã đi ra. Nghiêng đầu nhìn Áo Thác thở phào một hơi. Trong lòng thầm nghĩ: <i>\"Ai. Tuy có thể đi ra kịp thời,nhưng nhìn bộ dáng miễn cưỡng của hắn. Sợ rằng thành tích sẽ không lý tưởng a. Đáng thương lão Áo...\"</i></p><p>Quay đầu sang. Thiết Mễ Nhĩ vỗ tay. Đem ánh mắt kì dị trong đại sảnh đang nhìn chằm chằm Tiêu Viêm kéo lại. Ho nhẹ một tiếng. Trầm giọng nói: <i>\"Nếu tất cả mọi người đều đi ra đúng lúc. Như vậy liền tiếp theo bắt đầu kiểm tra kết quả sản phẩm.\"</i></p><p>Vừa nói. Thiết Mễ Nhĩ tiến lên vài bước. Đem miếng vải đen ở một chỗ trên bình đài vén ra. Nhất thời lộ ra phía dưới bàn một thiết bị tinh vi lóe ra nhàn nhạt quang mang.</p><p><i>\"Đây là chúng ta luyện dược sư công hội yêu cầu một số chú tạo sư nổi tiếng chế tạo thành thiết bị đo độ thuần. Nó có thể chuẩn xác trắc nghiệm ra độ thuần của tài liệu các ngươi đề luyện ra.\"</i> Thiết Mễ Nhĩ vuốt ve thiết bị ngăm đen. Chỉ vào một hố nhỏ lõm xuống nói: <i>\" Chỗ này. Là chỗ để tài liệu trắc.\"</i> Nói xong. Hắn lại chỉ vào một chỗ trên bức màn của thiết bị. Phía trên không ngừng lóe ra một ít ký tự: <i>\"Mà trong này,là chỗ biểu hiện độ tinh khiết của tài liệu đã được đề luyện.Cao nhất là mười phần,thấp nhất là một phần.Bốn phần là đủ đạt tiêu chuẩn.\"</i> . <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Tốt lắm. Hiện tại. Đem Hắc thiết linh hiệp bọn ngươi đề luyện ra. Bỏ vào trong đó, nhớ, trước khi để vào. Các ngươi tốt nhất nói một tiếng. Các ngươi đề luyện mấy lần... <i>\"</i></p><p><i>Tài liệu đề luyện. Mỗi một lần đề luyện. Độ khó khăn đều sẽ tăng thêm vài phần. Tỉ như đề luyện hắc thiết linh hiệp.Nếu là lấy thực lực thiết Mễ Nhĩ. Cũng bất quá chỉ có thể lặp đi lặp lại đề luyện mười lần mà thôi. Làm thêm lần nữa. Thì là làm cũng vô dụng.</i></p><p><i>\"</i> Bắt đầu đi!\"</p><p>Mễ Thiết Nhĩ vỗ nhẹ tay,những tứ phẩm luyện dược đại sư có liên can. Đều là từ trên ghế ngồi đứng lên. Sau đó đi tới khu trắc thí trước mặt. Hơi có chút tò mò cùng đợi khai mở thành tích.</p><p>Theo Mễ Thiết Nhĩ dứt lời. Trong đại sảnh mọi người cùng liếc mắt nhìn nhau một cái. Một vị tam phẩm luyện dược sư xếp hạng ngay phía trước cắn răng đi ra. Từ nạp giới lấy ra một cái bình ngọc đựng thiết mộc linh hiệp Sau đó bỏ vào trong hố lõm trên thiết bị. Hướng về Thiết Mễ Nhĩ đám người phía trên cung kính nói:\"Phó hội trưởng đại nhân. Năng lực của ta vẻn vẹn chỉ có thể đề luyện thiết mộc linh hiệp ba lần. <i>\"</i></p><p><i>Thiết Mễ Nhĩ khẽ gật đầu. Có thể đem thiết mộc linh hiệp tiến hành ba lần đề luyện hữu hiệu. Vậy đã xem như thành tích không tồi. Dựa theo hắn ước tính. Độ thuần vị thanh niên này đề ra luyện hẳn là có khoảng năm phần.</i></p><p><i>Không ngoài sở liệu của Thiết Mễ Nhĩ. Trên thiết bị quang mang lóe ra sau mấy lần. Trên màn hình. Nhất thời hiện ra một số năm thật to</i></p><p><i>\"</i> Năm phần. vượt qua kiểm tra trắc nghiệm. Chúc mừng ngươi. <i>\" Nhìn dòng chữ màu đỏ hiện lên.Thiết Mễ Thiết Nhĩ gật đầu. Cười nói.</i></p><p><i>\"</i> Kế tiếp... <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Bốn phần... Vượt qua kiểm tra. <i>\"</i></p><p><i>Một nhị phẩm luyện dược sư bị đẩy tới. Rất nhanh chuẩn bị tốt hết thảy. Sau một lát. Trên màn hình lóe ra bốn chữ. Làm cho hắn cảm thấy may mắn thở ra một hơi. Sau đó vỗ lồng ngực đi sang một bên.</i></p><p><i>\"</i> Kế tiếp... <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Năm phần. Vượt qua kiểm tra. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Kế tiếp... <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ba phần. Thất bại. <i>\"</i></p><p><i>Trải qua vài người thành công. Rốt cuộc có một nhị phẩm luyện dược sư bất hạnh. Sắc mặt bỗng suy sụp hẳn, lui xuống.</i></p><p><i>Theo thời gian trắc nghiệm trôi qua. Liễu Linh rốt cuộc dưới con mắt mọi người nhìn chăm chú. Thong dong đi tới trắc nghiệm. Sau đó từ nạp giới lấy ra một cái bình ngọc. Cẩn cẩn bỏ vào trong hố. Ngẩng đầu hướng về Thiết Mễ Nhĩ cười nói:\"</i> Vãn bối thực lực có hạn. Vẻn vẹn chỉ có thể đề luyện sáu lần.\"</p><p>Liễu Linh lời kia vừa thốt ra. Trong đại sảnh mọi người nhất thời sửng sốt. Chợt ồn ào. Không chỉ có người phía dưới. Chính là ngay cả Thiết Mễ Nhĩ đám người. Cũng không khỏi kinh ngạc liếc mắt nhìn nhau một cái. Có thể đem thiết mộc linh hiệp đề luyện năm lần thôi. Như vậy ít nhất là cần phải thực lực tam phẩm luyện dược sư đỉnh cao mới được a.</p><p>Cúi đầu đích thở dài một tiếng. Thiết Mễ Nhĩ đem ánh mắt đầu hướng về chỗ màn hình. Nơi đó. Quang mang lóe ra sau một lát. Chậm rãi hiện ra bảy chữ thật lớn...</p><p>\"Bảy phần. Chúc mừng ngươi... Vượt qua kiểm tra.\" Nhẹ thở một hơi. Thiết Mễ Nhĩ mỉm cười nói.</p><p>Liễu Linh mỉm cười. Sau đó lắc mình đến một bên. Ánh mắt như có như không liếc về phía người đứng sau cùng. Chính là trên người Tiêu Viêm đang nhắm mắt dưỡng thần.</p><p>Có Liễu Linh tạo thành thành tích này, trắc nghiệm phía sau. Không thể nghi ngờ là cực kì bình thản. Này tụm năm tụm ba chỉ là hai ba lần đề luyện. Căn bản khó có thể làm Thiết Mễ Nhĩ đám người tâm động.</p><p>Bình thản thẳng đến tiểu công chúa xuất trận mới bị đánh vỡ. Một thiếu nữ độ tuổi nhỏ như thế. Cư nhiên cũng đem thiết mộc linh hiệp đề luyện năm lần. Bất quá có lẽ bởi vì kinh nghiệm duyên cớ mà làm cho điểm số so với Liễu Linh kém nửa phân.</p><p>Phía sau tiểu công chúa cũng có vài tên tuyển thủ hạt giống thực lực khá mạnh đạt tới sáu phần điểm số. Bất quá so với Liễu Linh. Vẫn như cũ kém một điểm.Theo loại tình huống này xem ra. Lần này thành tích tốt nhất. Tựa hồ không phải Liễu Linh là không được.</p><p>Theo trắc nghiệm trôi qua. Vị trí đại sảnh trung ương. từ từ vắng vẻ trở lại. Sau một lát. Rốt cuộc thì đến Tiêu Viêm một người đơn bạc đứng ở trong đó.</p><p>\"Nham Kiêu. Tới phiên ngươi...\" Nhìn Tiêu Viêm nhắm mắt giống như là đang ngủ. Thiết Mễ Nhĩ bất đắc dĩ mở miệng thúc giục nói.</p><p>Nghe được thanh âm thúc giục. Tiêu Viêm chậm rãi mở con mắt, biếng nhác nhìn phía trên quét một vòng. Cuối cùng dừng lại tại nơi Liễu Linh đang cười dài nhìn hắn,cũng thản nhiên nở nụ cười kì quái. Sau đó nhìn về phía Áo Thác đang lộ vẻ mặt khẩn trương,thể hiện cặp mắt an ủi.</p><p>Sải bước đi lên vài bậc thang lầu. Tiêu Viêm đứng ở chỗ thiết bị trắc nghiệm.Từ nạp giới lấy ra một bình ngọc đựng thiết mộc linh hiệp vừa được đề luyện,tiếp theo từ trong bình lấy ra một chút bột phấn. Sau đó trong ánh mắt vô thần nhìn đám người Thiết Mễ Nhĩ. Tùy ý bỏ vào trong hố lõm trên thiết bị.</p><p>\"Tiểu tử kia. Ngươi đề luyện mấy lần? <i>\" Nhìn Tiểu Viêm cúi đầu tựa hồ không có ý tứ mở miệng nói chuyện. Thiết Mễ Nhĩ chủ động dò hỏi.</i></p><p><i>\"</i> Mấy lần? <i>\" Hơi hơi nhíu mày. Tiêu Viêm chần chờ một lát. Có vẻ rất không xác định nói:\"</i> Hình như... Là tám lần. <i>\"</i></p><p><i>Yên tĩnh.</i></p><p><i>Đại sảnh ở một khắc này biến thành yên tĩnh giống như đã chết.</i></p><p><i>\"</i> Hừ. Tên ngu xuẩn. Thật đúng là lời như thế có thể tùy tiện loạn báo sao?\" Đồng dạng là bị lời nói vừa thốt ra của Tiêu Viêm làm nghẹn một lần. Tiểu công chúa rốt cuộc thì không nhịn được lên tiếng cười lạnh nói. Nàng cũng không tin tưởng một nhị phẩm luyện dược sư. Cư nhiên có năng lực đem thiết mộc linh hiệp đề luyện đến tám lần.</p><p>Song.Vẻ mặt đang cười lạnh của tiểu công chúa còn chưa hoàn toàn rút đi. Tại một khắc. Chợt trở nên cứng ngắc. Bởi vì. Trên màn hình trắc nghiệm. một chữ đỏ đậm cực lớn \"Cửu <i>\". Chậm rãi hiện ra......</i></p><p><i>\"</i> Chín phần...\"</p><p>Nhìn chữ to đỏ đậm màu. Giờ phút này. Mễ Thiết Nhĩ đột nhiên cảm thấy. trái tim mình vào lúc này, co rút kịch liệt.......</p>", "images": {}, "success": true}