{"id": 290, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-290", "title": "Chương 290: Chấm Dứt", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 290: Chấm Dứt</h1><p>Yên tĩnh</p><p>Yên tĩnh như chết, vốn đại sảnh náo nhiệt, trong khoảnh khắc, lạnh ngắt như tờ, màu đỏ quang mang lóe ra trên màn hình trắc nghiệm, chiếu xạ trên khuôn mặt mọi người, làm ra tình trạng ngốc trệ có chút tức cười.</p><p>Trợn mắt há hốc mồm nhìn dòng chữ lóe trên màn hình, Áo Thác vốn lúc trước bởi vì biểu hiện của Tiêu Viêm mà có chút bất đắc dĩ trong lòng, giờ phút này giống như phiên giang đảo hải. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Đem thiết mộc linh hiệp đề luyện tám lần, loại năng lực này, cơ hồ cũng đủ cùng một số vừa tiến vào tứ phẩm luyện dược sư so sánh, phải biết rằng, lấy Áo Thác hiện tại đối với năng lực khống chế hỏa diệm, cũng bất quá vẻn vẹn chỉ có thể đề luyện chín lần mà thôi...</p><p>Mà Tiêu Viêm, tại độ tuổi như thế, cư nhiên đạt tới tình trạng này, như vậy tu luyện thiên phú, sợ rằng chỉ có hai chữ có thể hình dung: Yêu quái!</p><p>Áo Thác chưa bao giờ đánh giá Tiêu Viêm đối với luyện đan thiên phú thấp, nhưng hôm nay Tiêu Viêm biểu hiện ra, lại vẫn như cũ làm cho hắn hiểu được, hắn đối Tiêu Viêm đánh giá, vẫn là còn quá thấp...</p><p><i>\"Người này, hẳn phải là sớm khảo hạch tam phẩm luyện dược sư năng lực mới đúng chứ, ai, ẩn giấu đủ thâm a, làm hại một ông già như ta run như cầy sấy như thế này...\"</i> Trong lòng thì thào một tiếng, Áo Thác nhìn khuôn mặt bình tĩnh của người thanh niên trước mặt, cười khổ lắc đầu.</p><p>Trong đại sảnh, bầu không khí yên tĩnh giằng co hồi lâu sau, rốt cuộc thì từ từ thư hoãn lại, từng đạo ánh mắt ẩn hàm kính sợ, tò mò, ghen ghét vân vân đủ loại, không ngừng hướng về bóng lưng đơn bạc vọt tới, hiện tại, rốt cuộc thì không còn bất luận kẻ nào, dám lộ ra ánh mắt lúc trước khi Tiêu Viêm tiến vào.</p><p>Tiểu công chúa hàm răng khẽ cắn đôi môi đỏ mọng, rung động trong đôi mắt chậm rãi rút đi, ánh mắt quét về phía Tiêu Viêm, nhớ tới thái độ lúc trước, trong con ngươi hiện lên chút bất đắc dĩ cùng căm giận: <i>\"Người này, cố ý ẩn giấu thực lực làm cho người ta xem thường, có bệnh thích chịu ngược đãi a?\"</i></p><p>Đương nhiên, lấy thực lực hiện tại Tiêu Viêm thể hiện ra, tiểu công chúa những lời này tự nhiên là chỉ có thể nói trong lòng một chút, nàng cũng minh bạch thái độ lúc trước của chính mình, khẳng định cũng làm cho Tiêu Viêm trong lòng đối với nàng có vài phần ý ghét, cho nên nàng cũng chưa lựa chọn lập tức tiến lên nói lời xin lỗi, mặc dù có lẽ Tiêu Viêm là một người tuyển thủ hạt giống ẩn giấu thực lực, bất quá này cũng không thể làm cho nàng thân là hoàng thất tiểu công chúa, ăn nói khép nép muốn cùng hắn kết giao... Bất quá, nói thật ra, cùng một người ưu tú như thế không thể chi giao, điều này cũng làm cho tiểu công chúa trong lòng có chút hậm hực.</p><p>Tại tiểu công chúa lén lút nói thầm, một bên Liễu Linh, khuôn mặt anh tuấn cũng trở nên có chút âm tình bất định, con mắt gắt gao nhìn chằm chằm điểm số màu đỏ lóe ra, nhìn bộ dáng của hắn, tựa hồ rất hoài nghi tính chân thật của thiết bị trắc nghiệm, chín phần, trời ạ, đây chính là so với hắn cao hơn hai phân a! Này đối với tính tình cực kì cao ngạo của Liễu Linh,hắn có chút khó có thể tiếp nhận.</p><p>Trong đại sảnh mọi người, dưới thành tích chấn nhiếp này, vẻ mặt khác nhau, có chút đặc sắc.</p><p>Ho nhẹ một tiếng. Thiết Mễ Nhĩ đem mọi người đang thừ ra bừng tỉnh lại. Ánh mắt phức tạp nhìn thanh niên dung mạo tầm thường trước mặt. Thật lâu sau. Khẽ thở dài một hơi. nói: <i>\"Ai. Xem ra ta thật sự đã già. Cư nhiên thiếu chút nữa...... Nhưng mà Nham Kiêu tiểu hữu thật đúng là ẩn giấu đủ thâm a. Lấy năng lực của ngươi như vậy. cái nhị phẩm huy chương trước ngực của ngươi. thật là có chút không xứng với thân phận của ngươi a.\"</i></p><p>Trải qua thành tích kinh khủng như vậy.cách nói chuyện của Thiết Mễ Nhĩ với hắn. Cũng không tự giác đã bắt đầu có chút biến hóa. Mặc kệ Tiêu Viêm thực lực xác thực như thế nào. Chỉ với đề luyện tài liệu như vậy,hẳn không phải luyện dược sư bình thường có thể làm ra. Càng huống chi. Tiêu Viêm hiện tại tuổi tác cùng tiềm lực. Mới là nguyên nhân làm cho Thiết Mễ Nhĩ chính thức công nhận. Chỉ khoảng hai mươi tuổi mà có thể đem thiết mộc linh hiệp đề luyện tám lần. Cái này xem như năm đó, cho dù là Cổ Hà, chỉ sợ cũng khó có khả năng làm được?</p><p>Mà... trọng yếu nhất. Có thể dạy ra đệ tử kiệt xuất như thế. Như vậy sư phụ sau lưng hắn. Sẽ là loại thực lực gì?</p><p>Cảm ứng tinh tường được trong giọng nói đối phương thái độ mơ hồ chuyển biến. Tiêu Viêm thật ra bình tĩnh cười: <i>\"Phó hội trưởng đại nhân nói đùa. Ta cũng chỉ tại khống hỏa này có điểm am hiểu mà thôi. Những cái khác. Không đáng nhắc tới.\"</i></p><p>Trải qua lần này chấn nhiếp trắc nghiệm toàn trường. Thiết Mễ Nhĩ đám người tự nhiên là sẽ không còn tin tưởng những lời như thế của Tiêu Viêm. Phụ họa cười cười. Tưởng rằng hắn còn muốn tiếp tục ẩn giấu thực lực.</p><p><i>\"Lão Áo. Ánh mắt rất không tồi a...\"</i> Quay đầu đi. Thiết Mễ Nhĩ vỗ bả vai Áo Thác đang từ trong sự rung động hồi phục lại. Cười nói.</p><p><i>\"Việc này, cũng rất ngoài dự tính của ta, không nghĩ tới vẻn vẹn thời gian một năm mà thôi, tiểu gia hỏa này đó là đề thăng lên tới tình hình như vậy, lúc đầu hắn tại công hội ta khảo hạch nhị phẩm luyện dược sư,so với khoảng cách hiện tại, còn kém xa, tốc độ tiến bộ này, thật sự là làm cho người ta tặc lưỡi.\"</i> Mặc dù chung quanh các ánh mắt cực kì hâm mộ của các lão già hướng tới làm cho Áo Thác phấn khích, bất quá hắn vẫn ra vẻ cười khổ lắc đầu, thở dài nói.</p><p><i>\"Quên đi, bất kể thế nào, trước công bố kết quả trắc nghiệm đi.\"</i> Vuốt ve chòm râu hoa râm, Áo Thác nhìn thấy Tiêu Viêm sắc mặt bình tĩnh, cũng không tái tiếp tục dây dưa, nhắc nhở nói.</p><p><i>\"Này còn cần công bố cái gì? Nham Kiêu thành tích tự nhiên là tốt nhất, Liễu Linh tiếp theo, Nguyệt Nhi sắp xếp sau, trừ bỏ những người lúc trước không có đạt tới yêu cầu, mọi người khác không sai biệt lắm đều xem như thông qua.\"</i> Thiết Mễ Nhĩ cười cười, chợt xoay người lại, hướng về đám người Tiêu Viêm, nghiêm mặt nói:\"Trước tiên chúc mừng các ngươi thông qua kiểm tra bên trong nội bộ công hội, ngày mai, là luyện dược sư đại hội bắt đầu... Các ngươi hẳn là nên minh bạch, loại đại hội này, trừ bổn đế quốc luyện dược sư ngoài ra còn có một ít các ưu tú luyện dược sư có thực lực của các đế quốc khác cũng sẽ tham gia, đồng dạng không thể khinh thường, các ngươi cần phải tận dụng năng lực lớn nhất, chấn áp bọn họ, nói cách khác, nếu là đại hội của đế quốc chúng ta, đừng để bị ngoại quốc luyện dược sư lấy được quán quân, như vậy quả thực có chút mất mặt a...\"</p><p><i>\"Vâng!\"</i></p><p>Chụp cái mũ vì nước làm vẻ vang, nhất thời làm cho những thanh niên vừa mới bước chân ra đời có chút nhiệt huyết, hưng phấn ứng tiếng quát, chỉnh tề vang vọng trong đại sảnh.</p><p>Hai tay uể oải đích chọc vào trong tay áo, Tiêu Viêm thản nhiên nhìn liếc mắt nhìn chung quanh những thanh niên tâm tình tăng vọt, trong những người này, trừ bỏ bao gồm Liễu Linh số ít mấy người,còn lại, đều là khuôn mặt hoặc nhiều hoặc ít có chút kích động đỏ lên.</p><p>Khóe mắt nghiêng liếc Liễu Linh khuôn mặt hơi có chút âm trầm, Tiêu Viêm khóe miệng cũng khẽ nhếch, hiển nhiên, gia hỏa này tại trắc nghiệm bị đánh bại vẫn canh cánh trong lòng.</p><p>Ngón tay tùy ý ở trong tay áo lúc này khẽ bắn ra, Thiết Mễ Nhĩ lần này diễn thuyết tình cảm mãnh liệt, đối Tiêu Viêm là không có chút tác dụng nào, mặc dù hắn hiện giờ tuổi tác vẫn còn trẻ, nhưng vào thời điểm này, tựa hồ tại Tiêu Viêm trên người rất khó tìm kiếm ra.....</p><p>Nếu không phải bởi vì quán quân khen thưởng của đại hội có vài phần hứng thú, sợ rằng lần này Tiêu Viêm, cũng sẽ không tới tham gia đại hội, về phần đến tột cùng là ngoại quốc tuyển thủ hay vẫn là đế quốc tuyển thủ trở thành quán quân, nói không khách khí, hắn hoàn toàn không quan tâm tới.</p><p>Đứng ở trên đài cao, Thiết Mễ Nhĩ chậm rãi quét nhìn phía dưới những tuyển thủ nhiệt tình tăng vọt, khi ánh mắt chuyển qua Tiểu Viêm sắc mặt bình tĩnh lúc sau, hơi ngẩn người, toàn tức con ngươi hư mị, trong lòng đối hắn coi trọng, càng tăng lên rất nhiều.</p><p><i>\"Cái tên tiểu tử kia, thật không đơn giản a...\"</i></p><p>Nếu như nói là người đã lớn tuổi, có thể có bộ dáng trấn định như thế này, Thiết Mễ Nhĩ thật không có bất cứ gì cảm thấy không ổn, nhưng mà ở tuổi tác chỉ ở độ hai mươi, thanh niên ở độ tuổi này cuồng ngạo ra sao,sao hắn lại có định lực giống như lão nhân giàu kinh nghiệm thế sự như vậy, đây chính là làm cho người ta không thể không đối đãi cẩn thận a.</p><p>Thiết Mễ Nhĩ đánh giá.Tiêu Viêm có thực lực, hơn nữa tâm tính cũng xuất sắc vượt qua kiểm tra, hai loại điều kiện trọng yếu nhất để trở thành cường giả, hắn đều đã có, trở thành cường giả, chỉ là vấn đề thời gian.</p><p><i>\"Chờ sau khi trở về, nhất định phải hảo hảo dặn dò lão Áo một chút về Nham Kiêu tiểu tử, tiểu gia hỏa này, nếu đào tạo tốt, nói không chừng sẽ lại là một đan vương Cổ Hà, thậm chí... Sợ rằng còn có thể siêu việt hơn.\"</i> Thiết Mễ Nhĩ trong lòng thấp giọng thì thào.</p><p><i>\"Nếu như hắn thật sự có tiềm lực này mà nói, như vậy lúc này đây, thì nhất định không thể để người tài giỏi như thế một lần nữa, rơi vào thế lực trong tay Vân Lam Tông a...\"</i></p><p>Trong lòng nghĩ như vậy, Thiết Mễ Nhĩ cũng không trì hoãn, phất phất tay, hướng về mọi người cười nói: <i>\"Ha ha, tốt lắm, trắc nghiệm đã xong, các vị liền đi trở về trước đi thôi, nhớ kĩ thời gian ngày mai lúc đại hội khai mạc, nghìn vạn lần không nên vì lý do này nọ mà chậm trễ!\"</i></p><p>Nghe vậy, trong đại sảnh mọi người, hướng về nguyên lão công hội trên đài cao hành lễ sau đó, mỗi người đều tự rời đi.</p><p><i>\"A a, Nham Kiêu tiên sinh, không nghĩ tới thật đúng là thâm tàng bất lộ a, Liễu Linh bội phục.\"</i> Tiêu Viêm vừa định đi theo đám người rời khỏi đại sảnh, một tiếng cười sau lưng, làm cho hắn khẽ cau mày dừng cước bộ, quay đầu nhìn Liễu Linh đang mỉm cười, thản nhiên nói: <i>\"Vận khí tốt thôi, không có cái gì thâm tàng bất lộ.\"</i></p><p><i>\"Nham Kiêu tiên sinh như vậy là tự hạ thấp minh a, ha ha, ta nghĩ, ngươi tại trắc nghiệm, hẳn là vận dụng dị hỏa chứ?\"</i> Liễu Linh lại cười nói, chuyện tới hiện giờ, mặc dù sự thật xảy ra trước mắt, nhưng hắn vẫn như cũ là có chút không tin tưởng Tiêu Viêm hoàn toàn là bằng vào tự thân thực lực lấy được thành tích như vậy, hồi tưởng lại chuyện dị hỏa lúc đầu, hắn thật ra đã bình thường trở lại rất nhiều, tại hắn suy nghĩ, lúc trắc nghiệm, Tiêu Viêm hẳn là vì lý do sử dụng dị hỏa, mới có thể lấy được thành tích ưu tú như vậy, nếu như vậy mà nói, hắn còn át chủ bài chưa vận dụng, cũng sẽ không kém Tiêu Viêm bao nhiêu.</p><p>Một người vẫn được xưng là thiên tài, tại một ngày đột nhiên gặp một người cùng lứa tuổi dĩ nhiên vượt qua hắn, ở vào tình cảnh như vậy, hắn luôn luôn sẽ tìm ra rất nhiều cớ, để cho thấy, chính mình cũng không so với đối phương kém hơn.</p><p>Tiêu Viêm nghiêng liếc vị thanh niên anh tuấn Liễu Linh ngày thường luôn được khoác một cái vỏ bọc sáng lạn, hắn tự nhiên là minh bạch đối phương lời nói ý tứ ẩn hàm, lập tức hơi có chút ý tứ châm chọc hàm xúc cười cười, khẽ cười nói: <i>\"Liễu Linh các hạ, ngươi nói gì, chính là như thế, ta cũng không có bất cứ ý kiến gì...\"</i></p><p>Tiêu Viêm cũng không có ý tứ cùng Liễu Linh cãi cọ, bởi vì hắn cảm giác được như vậy rất nhàm chán, đối phương đã có ý nghĩ trong đầu như vậy, liền tùy vào hắn, sự thật cuối cùng,cũng sẽ vẫn thế mà thôi, hiện tại cùng hắn nói bất cứ cái gì, hắn cũng chỉ cho rằng mình đang che giấu, nếu như vậy, Tiêu Viêm còn có thể nói cái gì?</p><p>Nói xong, Tiêu Viêm khóe miệng chứa ý cười có chút trêu tức, dưới ánh mắt lạnh lùng chăm chú của Liễu Linh, trực tiếp đi ra đại môn, sau đó biến mất trong tầm mắt của hắn.</p><p>Ánh mắt chứa lãnh ý nhìn chằm chằm bóng lưng Tiêu Viêm biến mất, Liễu Linh mím môi lõm thành một vết dài, bàn tay hơi nắm chặt, thấp giọng cười lạnh: <i>\"Có cái gì mà càn rỡ, trận đấu trong đại hội, không chỉ có khảo cứu riêng đối với đề luyện tài liệu mà thôi đâu, chờ ở trên đại hội, ta sẽ cho ngươi biết, trừ bỏ dị hỏa ra,những cái khác của ngươi, cơ bản chẳng là gì!\"</i></p>", "images": {}, "success": true}