{"id": 297, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-297", "title": "Chương 297: Ma Bào Lão Nhân", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 297: Ma Bào Lão Nhân</h1><p>Trên bầu trời đêm hai đạo thân ảnh bay vút qua như sao xẹt.</p><p>Nạp Lan Kiệt và Mễ Đặc Nhĩ Đằng Sơn mặt trầm như nước, ánh mắt thẳng tắp nhìn chăm chú về phía tây bắc xa xôi. Nơi đó tựa hồ là khu lăng mộ của hoàng thất, ngày thường cực kỳ vắng vẻ, không ngờ đêm nay bỗng nhiên có thể gặp hai tên đấu hoàng cường giả.</p><p>Vừa hạ xuống quay đầu lại, nhìn người đang phi hành mà tới cách đó không xa ngạc nhiên nói:</p><p>- Đây là… Nham Kiều sao? Hắn sao lại có khả năng đấu khí hoá cánh như thế?</p><p>Lúc Mễ Đặc Nhĩ Đằng Sơn quay đầu là lúc Nạp Lan Kiệt bên cạnh cảm thấy được chấn động trong không khí, vừa quay đầu lại nhìn, trên nét mặt già nua cũng hiện lên một vẻ kinh ngạc.</p><p>Đương nhiên mặc dù trong lòng kinh dị, hai người dù sao cũng không phải tuổi còn trẻ như Mộc Chiến, bọn họ hiểu biết rộng rãi, cũng không đến nỗi thất thố. Mặc dù sau lưng Tiêu Viêm xuất hiện hai cánh nhưng khí tức của hắn cũng chỉ là tiếp cận với cấp bậc đấu sư mà thôi.</p><p>- Lão già, không biết ngươi có nhớ rằng có một loại đấu kỹ thất truyền hay không?</p><p>Tốc độ dần dần chậm lại, Đằng Sơn nhìn Tiêu Viêm đang đuổi theo rất nhanh, bỗng nhiên quay lại nói với Nạp Lan Kiệt.</p><p>- Ngươi nói chính là…..Đây là một loại đấu kỹ phi hành sao?</p><p>Hơi sửng sốt một chút, Nạp Lan Kiệt chợt bừng tỉnh nói.</p><p>- Ừ, không nghĩ tới Nham Kiều tiểu hữu sau lưng lại cường đại như vậy,có cả phi hành đấu kỹ đã thất truyền, lại có thể đùa giỡn như thế. Xem ra…. Sư phụ sau lưng hắn lực lượng rất là cường đại a!</p><p>Đằng Sơn nói một cách có thâm ý.</p><p><i>\" Ừ!\"</i> . Nạp Lan Kiệt gật gật đầu, bất giác lại càng xem trọng Tiêu Viêm hơn trước.</p><p>- Hai vị lão gia tử tốc độ chậm như vậy, qua một chút nữa chỉ sợ chiến đấu kết thúc mất rồi.</p><p>Hai cánh rung lên, Tiêu Viêm xuất hiện phía sau hai người cười dài nói.</p><p>- Không ngờ phi hành đấu kỹ thất truyền đã lâu hôm nay lại có thể thấy xuất hiện trên người Nham Kiều tiểu hữu, thật là làm cho người ta kinh ngạc.</p><p>Đằng Sơn cười nói.</p><p>Nghe Đằng Sơn nói ra lai lịch của hai cánh trên lưng mình, Tiêu Viêm hơi kinh ngạc một chút, nhưng rồi lại thấy thư thái. Mấy lão gia hoả này đã sống hơn nửa đời người, những chuyện đã từng nghe thấy đương nhiên phải hơn xa so với loại tiểu bối như hắn, có nhận ra phi hành đấu kỹ cũng là bình thường.</p><p>- Tiểu tử chỉ ngẫu nhiên mà có thôi, toàn là nhờ vào vận may cả.</p><p>Tiêu Viêm cười cười, chợt nhìn về phía tây bắc nói: <i>\"Hai vị, đi thôi.\"</i></p><p>Dứt lời, hắn liền vỗ mạnh hai cánh bay tới.</p><p><i>\" Được được\"</i> . Hai người bọn Nạp Lan Kiệt gật đầu, cánh sau lưng vừa động đã theo sát Tiêu Viêm.</p><p>Sau khi ba người Tiêu Viêm đi mất không lâu, phía sau bọn Mộc Chiến mới thở hổn hễn mà xuất hiện. Nhìn ba đạo lưu quang mơ hồ cuối chân trời, bọn họ đều bất đắc dĩ lắc đầu, có tốc độ của đôi cánh quả nhiên làm cho người ta không thể theo kịp.</p><p>Khoảng cách khí tức càng ngày càng gần, Mễ Đặc Nhĩ Đằng Sơn chân mày cau lại, sau một hồi, do dự nói với Tiêu Viêm:</p><p>- Có một cỗ khí tức…..Hình như có chút giống Hải lão?</p><p>Hải Ba Đông ẩn cư vài thập niên gần đây rồi mới trở lại đế đô, cho nên lúc trước vì khoảng cách quá xa, Mễ Đặc Nhĩ Đằng Sơn mới không nhìn ra. Hiện tại khoảng cách gần hơn mới đột nhiên phát giác cỗ khí tức nọ có chút cảm giác quen thuộc.</p><p>- À, ừ, đích thật là Hải lão.</p><p>Tiêu Viêm cười gật đầu.</p><p>- Hải lão?</p><p>Nghe hai người nói chuyện, vẻ khô héo trên mặt Nạp Lan Kiệt co rút lại một chút, lát sau không nhịn được hỏi Mễ Đặc Nhĩ Đằng Sơn:</p><p>- Lão già ngươi nhận biết một trong hai cỗ khí tức của đấu hoàng kia sao?</p><p>Nghe vậy, Mễ Đặc Nhĩ Đằng Sơn trên mặt lộ ra vẻ đắc ý, nói một cách thần bí:</p><p>- Hắc hắc, đợi lát nữa ngươi sẽ biết thôi…..</p><p>Nói xong, hắn nhìn Tiêu Viêm cười cười, hai người tăng tốc, tiếp tục bay vọt tới, sau đó hướng về phía cỗ khí tức nọ đang bộc phát cách đó không xa.</p><p>Khẽ nhếch miệng nhìn hai người phía trước, Nạp Lan Kiệt chau mày lẩm bẩm:</p><p>- Tên này lại bày trò gì nữa đây? Chẳng lẽ hắn thật sự nhận biết chủ nhân của cỗ khí tức nọ hay sao?</p><p>Sau khi lẩm bẩm vài tiếng, nghĩ không ra, Nạp Lan Kiệt chỉ biết lắc đầu một cách bất đắc dĩ, rồi chấn động hai cánh vội vã bay theo.</p><p>Càng đến gần nơi cỗ khí tức bộc phát, ba người Tiêu Viêm càng giảm tốc độ, sau khi liếc nhau một cái, cuối cùng ngừng lại trên không của lăng viên thật lớn ấy, sắc mặt ngưng trọng nhìn hai vòng tròn lớn ở giữa lăng viên.</p><p>Hai vòng tròn ánh sáng chia ra hai màu trắng vàng, mà hai cỗ khí tức kinh khủng nọ chính là từ trong hai vòng sáng đó phát ra. Quầng sáng linh hoạt không ngừng bay qua bay lại, hai bóng người như ẩn như hiện.</p><p>Mỗi lần hai quầng sáng tiếp xúc với nhau, đều bộc phát ra một cỗ năng lượng rung động vô cùng mạnh mẽ. Tuy ba người Tiêu Viêm ở cách đó khá xa nhưng vẫn cảm thấy không nhịn được có chút tức ngực buồn nôn.</p><p>Bầu trời đêm đen kịt, nhưng trong khu vực trên không của lăng viên, cơ hồ sáng rõ như ban ngày.</p><p>Quầng ánh sáng màu trắng mang theo khí tức băng hàn, mỗi khi năng lượng ba động, hơi nước chung quanh quầng sáng trắng ấy đều ngưng kết lại thành băng cứng rắn.</p><p>Quầng sáng vàng thì khác hẳn. Mơ hồ có một cỗ khí tức dày đặc mà trầm ổn phóng ra, mặc dù quầng sáng trắng công kích cực kỳ mau lẹ nhưng toàn bộ đều bị nó né tránh được hết. Nhìn thấy nó di động liên tục, rõ ràng công kích của đối phương không thể uy hiếp được nó.</p><p>- Ha ha, Hải lão đầu, không nghĩ tới chỉ vài thập niên không gặp lại, thực lực của ngươi không tiến mà lại lùi. Năm đó thế công Hàn Băng của ngươi, dù là ta cũng phải kiêng nể ba phần, nhưng hôm nay uy lực lại giảm đi a!</p><p>Vừa va chạm một lần hung mãnh, trong quầng sáng vàng phát ra một trận cười to, âm thanh có vẻ già nua.</p><p>- Hừ, lão yêu quái, ngươi trong mấy năm nay cũng không thấy tiến bộ chút nào. Theo như tuổi tác của ngươi, cũng là sắp tới hạn rồi, nếu không thể đột phá, e rằng đại hạn sẽ tới. Đến lúc đó không còn sự che chở của ngươi, Gia Mã hoàng thất không còn được an nhàn như trước nữa!</p><p>Trong quầng sáng trắng truyền ra tiếng hừ lạnh mà Tiêu Viêm quen thuộc.</p><p>- Hắc hắc… Lão phu ta mạng còn dài lắm…Làm sao dễ dàng bỏ mạng như vậy chứ?</p><p>Thanh âm già nua trong quầng sáng vàng thản nhiên nói. Thế nhưng trong lời nói bình thản ấy, bọn Tiêu Viêm không khó khăn phát giác hơi có chút trầm trọng.</p><p>- Lời này ngay cả ngươi còn không tin được nữa là…..</p><p>- Băng Hoàng?</p><p>Nghe danh hiệu đã từng lừng lẫy một thời tại Gia Mã đế quốc, Nạp Lan Kiệt sửng sốt. Đột nhiên trừng mắt nhìn Mễ Đặc Nhĩ Đằng Sơn đang mỉm cười kêu lên thất thanh:</p><p>- Băng Hoàng? Đó là Hải Ba Đông? Hắn đương nhiên còn sống sao?</p><p>- Hắc hắc, Hải lão làm sao lại dễ dàng bỏ mạng như vậy được? Chẳng qua là ẩn cư vài thập niên thôi. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Mễ Đặc Nhĩ Đằng Sơn cười híp mắt nói, bộ dáng khiếp sợ của Nạp Lan Kiệt làm cho hắn càm thấy thư sướng.</p><p>Lời nói của Mễ Đặc Nhĩ Đằng Sơn hiển nhiên là không phủ nhận, sắc mặt và tâm tình của Nạp Lan Kiệt chợt trở nên bất định. Hắn rất minh bạch Hải Ba Đông với Mễ Đặc Nhĩ gia tộc có mối quan hệ sâu xa đến mức nào. Khi xưa Mễ Đặc Nhĩ gia tộc đã trải qua một đoạn thời gian hỗn loạn rất dài, đều là nhờ có lão đứng ra quản lý gia tộc có lịch sử lâu đời này, nhờ vậy, gia tộc này mới tránh khỏi chuyện không có người lãnh đạo mà đi tới chỗ suy sụp.</p><p>Hiện tại ba đại gia tộc của đế quốc thực lực không chênh lệch với nhau nhiều, cho nên, sự xuất hiện của Hải Ba Đông, một cường giả cấp bậc đấu hoàng, đủ để làm cho thực lực của Mễ Đặc Nhĩ gia tộc trong nháy mắt tăng lên gấp mấy lần. Lúc ấy không chỉ vượt qua hai đại gia tộc kia cực kỳ dễ dàng, chỉ sợ là chính Gia Mã hoàng thất cũng sẽ cảm thấy có chút kinh hoảng.</p><p>Bởi vì Gia Mã đế quốc đã trải qua hơn một lần thay đổi chính quyền, lúc đó nhậm chức trong đế quốc là một người của một gia tộc cự phách. Cho nên, đối với những đại gia tộc bên trong đế quốc, hoàng thất vẫn âm thầm có chút đề phòng.</p><p>- Chuyện này có chút phiền phức a…</p><p>Cười khổ mấy tiếng, Nạp Lan Kiệt thở dài một hơi, lại nhìn vào phía trong lăng viên. Mặc dù chuyện có chút phiền toái, thế nhưng Nạp Lan Kiệt cũng chưa đến nỗi quá mức rầu rĩ, rồi cũng sẽ có cách đối phó. Cho dù bây giờ Hải Ba Đông lại trở về Mễ Đặc Nhĩ gia tộc một lần nữa, thế nhưng Nạp Lan gia vì chuyện của Nạp Lan Yên Nhiên có quan hệ tốt với Vân Lam tông, nếu như có chuyện đối lập xảy ra, cho dù là Hải Ba Đông cũng không dám tuỳ tiện đắc tội với Nạp Lan gia và Vân Lam tông.</p><p>Mà chuyện này Mễ Đặc Nhĩ Đằng Sơn cũng hiểu được như vậy, cho nên hắn cũng chỉ có thể biểu hiện một phen đắc ý mà thôi.Thật ra muốn đối phó với Nạp Lan gia, hắn vẫn còn chưa có đủ lực lượng.</p><p>- Vậy người kia không lẽ chính là Gia lão của hoàng thất hay sao?</p><p>Nạp Lan Kiệt trầm ngâm nói.</p><p>- Ừ, ngoại trừ lão nhân gia người, bên trong đế đô còn ai dám nói với Hải lão những lời như vậy chứ!</p><p>Mễ Đặc Nhĩ Đằng Sơn cười gật đầu.</p><p>- Mất nửa ngày, thì ra chỉ là luận bàn võ học với nhau mà thôi…Thật làm cho người ta lo lắng vô ích một trận.</p><p>Nhìn thấy hai bên cũng không phải là liều mạng với nhau, Tiêu Viêm thở phào một hơi, cười khổ nói với vẻ bất đắc dĩ.</p><p>- Hắc hắc, Hải lão có thể trở về, còn Nham Kiều tiểu huynh đệ nữa mà. Cho nên Nham Kiều tiểu hữu cũng là ân nhân của Mễ Đặc Nhĩ gia tộc ta a!</p><p>Bên cạnh, Mễ Đặc Nhĩ Đằng Sơn cười híp mắt nói tiếp, trong giọng nói cố ý cho thấy quan hệ giữa Tiêu Viêm và Mễ Đặc Nhĩ gia tộc có chút thân mật.</p><p>Nghe vậy, Nạp Lan Kiệt biến sắc, chỉ là ngay sau đó lập tức trự nhiên trở lại, cười phụ hoạ. Lão nhìn Tiêu Viêm càng cảm thấy người này quá thần bí, ngay cả đấu hoàng cướng giả cũng có thể tiếp xúc, tiểu tử này rốt cục có thân phận như thế nào đây?</p><p>Trong lúc ba người đàm luận, chiến trường trong lăng viên cũng đã gần kết thúc, mà bọn Mộc Chiến cũng đã thở hổn hễn xuất hiện bên ngoài lăng viên. Một đám y như khỉ vượn nhảy lên ngọn cây đại thụ, nhìn ba người Tiêu Viêm đứng giữa không trung một cách hâm mộ, sau đó nhìn về phía cuộc chiến trong lăng viên.</p><p>- Cỗ khí tức nọ…. Hình như là thái gia gia….</p><p>Tiểu công chúa cau mày nhìn quầng sáng vàng ngạc nhiên nói.</p><p>- Vậy thì cỗ kia là ai? Đấu hoàng cường giả trong Gia Mã đế quốc có thể đếm trên đầu ngón tay, mà đấu hoàng cường giả trong phạm vi hoàng thành cũng chỉ có một mình Vân Vận tông chủ mà thôi!</p><p>Mộc Chiến cau mày nói.</p><p>- Người này không phải là sư phụ.</p><p>Nạp Lan Yên Nhiên hơi thở đã bình thường lại, lắc đầu nói.</p><p>- Vậy là ai đây?</p><p>Mọi người nhìn nhau, hết sức mờ mịt. Cấp bậc cường giả như thế không thể có khả năng tự nhiên xuất hiện như vậy!</p><p>- Oanh…..</p><p>Bên trong lăng viên, hai luồng ánh sáng lại va chạm với nhau, sau khi chạm cứng, quầng sáng trắng rõ ràng bị tổn hại không nhỏ, lui về phía sau thật xa mới ổn định thân hình.</p><p>- Ai, thôi đi, không đánh nữa, hiện tại quả thật không phải là đối thủ của ngươi rồi….</p><p>Trong quầng sáng trắng, Hải Ba Đông có chút bất đắc dĩ lên tiếng nhận thua.</p><p>- A, Băng lão đầu, lần này thực lực của ngươi giảm sút rất nhiều…</p><p>Quầng sáng vàng run nhè nhẹ, quang mang chậm rãi thu liễm, cuối cùng hiện ra một lão nhân tóc bạc mặc một cái ma bào( áo vải sô) giản dị. Lão cười híp mắt nhìn Hải Ba Đông cũng đang thu liễm khí tức, nói.</p><p>Hải Ba Đông đảo cặp mắt trắng dã, bĩu môi nói:</p><p>- Chờ thêm một thời gian nữa thực lực ta sẽ khôi phục, ngươi không cần quan tâm…Còn nữa, ngươi cũng không cần lo lắng quá, lần này trở về, ta cũng không định tiếp tục quản lý Mễ Đặc Nhĩ gia tộc nữa, để cho bọn tiểu bối tự thân lo lắng mọi chuyện đi!</p><p>- A, a, chúng ta đều già rồi, cần gì tham gia những chuyện đau đầu này nữa, khi rảnh rỗi thì uống trà dạo chơi đây đó, thoả thích biết bao!</p><p>Nghe vậy, lão nhân áo vải nét mặt trở nên hoà hoãn rất nhiều, cười nói.</p><p>- Đừng nghĩ là ta không biết ngươi lo lắng chuỵên gì…</p><p>Hải Ba Đông cười lạnh nói.</p><p>Hơi cười, lão nhân áo vải cũng không quan tâm, quay đầu nhìn về phía bọn Tiêu Viêm, cười nói:</p><p>- Xem ra tối hôm nay chúng ta cũng kinh động không ít người a!</p><p>Lão nhân áo vải quét nhìn qua tất cả mọi người, cuối cùng dừng lại trên người tiểu công chúa đang lấp ló, không khỏi sửng sốt, bất đắc dĩ lắc đầu.</p><p>- A, Gia lão, không gặp đã vài năm, càng già lại càng khoẻ mạnh a!</p><p>Thấy lão nhân áo vải đang nhìn về phía này, Mễ Đặc Nhĩ Đằng Sơn và Nạp Lan Kiệt vội vàng thi lễ.</p><p>- Không nghĩ tới cũng kinh động hai người các ngươi, thật là có lỗi, con người ta càng già cũng càng bướng bỉnh …</p><p>Lão nhân áo vải cười gật đầu.</p><p>- Gia lão nói chơi rồi!</p><p>Nghe vậy Nạp Lan Kiệt vội vã cười bồi.</p><p>Lão nhân áo vải được gọi là Gia lão đảo mắt qua bọn họ, cuối cùng dừng lại trên người Tiêu Viêm, ánh mắt mờ mịt nhìn thoáng qua đôi cánh sau lưng hắn, nhất thời sửng sốt, nói:</p><p>- Đây là….Phi hành đấu kỹ…Tiểu gia hoả này là ai?</p><p>- Hắc hắc, thật không tệ chút nào, tuổi trẻ như vậy mà đã có được đấu kỹ hiếm có. Tiểu tử kia xem ra không đơn giản a!</p><p>Gia lão ôn hoà cười nói.</p><p>- A, ngươi cũng tới sao?</p><p>Bạch quang chợt loé, Hải Ba Đông đã xuất hiện trước mặt Tiêu Viêm, nhìn hắn cười nói.</p><p>- Ngươi mất tích đã hai ngày, ta còn tưởng ngươi đã trốn rồi chứ…</p><p>Tiêu Viêm đảo cặp mắt trắng dã nói.</p><p>- Hắc hắc, sao lại trốn chứ? Chỉ là gặp phải lão yêu quái này, lo lắng la sẽ làm những chuyện tổn hại đến an ninh của đế quốc, sau đó lôi ta lại muốn giáo huấn một phen.</p><p>Hải Ba Đông cười khẩy nói.</p><p>- Lão gia hoả ngươi….</p><p>Nghe những lời này, Gia lão chỉ bất đắc dĩ lắc đầu.</p><p>- Băng lão đầu, tiểu bằng hữu này là đệ tử của ngươi sao? Tựa hồ thiên phú không tồi a!</p><p>Ánh mắt cay độc nhìn Tiêu Viêm, nhìn cách nói chuyện của hai người lúc nãy, Gia lão cười hỏi.</p><p>Nghe vậy, không chỉ có bọn Mộc Chiến trong nháy mắt hết sức chăm chú lắng nghe, ngay cả Nạp Lan Kiệt cũng đưa mắt nhìn qua. Lão cũng rất muốn biết, quan hệ giữa Tiêu Viêm và vị Băng Hoàng này rốt cục là như thế nào.</p><p>Nghe Gia lão nói, Hải Ba Đông sửng sốt rồi bật cười to vỗ vỗ vai Tiêu Viêm. Lão vừa nói ra, đã làm cho mọi người bao gồm cả vị Gia lão kia vẻ mặt đầy kinh ngạc.</p><p>- Đệ tử của ta? Ha ha. Thật ra ta cũng muốn như vậy lắm, đáng tiếc là không có tư cách ấy!</p>", "images": {}, "success": true}