{"id": 299, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-299", "title": "Chương 299: Pháp Mã,Yêu Dạ,Đại Hội Bắt Đầu", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 299: Pháp Mã,Yêu Dạ,Đại Hội Bắt Đầu</h1><p>Hôm sau, bầu trời xanh thẳm, vạn dặm không mây, ánh mặt trời ấm áp mà không nóng bỏng, thỉnh thoảng gió nhẹ thổi qua mang theo một chút âm thanh ồn ào từ thành thị, khiến cho con người không khỏi có chút cảm giác tâm hồn thư thản.</p><p>Hôm nay là ngày mà Gia Mã đế quốc có một sự kiện lớn diễn ra cứ mỗi tám năm một lần. Luyện dược sư đại hội ngày hôm nay chính thức khai mạc.</p><p>Từ khi tia mặt trời đầu tiên chiếu xuống mặt đất của ngôi thành đã có lịch sử từ rất lâu này, sự yên tĩnh trên những con đường bị phá tan với sự xuất hiện tụm năm tụm ba của từng nhóm nhân ảnh thân mặc áo bào luyện dược sư.</p><p>Đây là chức nghiệp có thân phận cao quý nên ngày thường bình dân rất ít khi nhìn thấy, bởi vì bọn họ thật sự cường đại cùng với tầm quan trọng, cho nên luyện dược sư trong mắt thường nhân trở nên thần bí cũng như sự kính trọng, địa vị cao quí này cũng chỉ có luyện dược sư mới có được. Giống như một đàn kiến đông đúc, khắp nơi trong thành dần dần đều đông ngẹt những người là người, liên tục có người không ngừng chen chúc, mặc dù từ các hướng khác nhau mà đến, nhưng cái đích cuối cùng đều là hướng đến toà tháp đứng sừng sững trong thành với phong cách cổ xưa của luyện dược sư công hội.</p><p>Hôm nay là ngày mà toàn bộ cửa hàng trong thành đều mở cửa sớm hơn so với thường ngày, vô số người mang theo đồ ấm sau đó đứng ở cửa thành, nhìn những luyện dược sư vội vàng đi trên đường phố với ánh mắt tràn ngập sự hâm mộ cùng kính sợ. Sự chuẩn bị cho luyện dược sư đại hội khiến cho Gia Mã thành trở nên náo nhiệt, sôi động hẳn lên mà trong một năm qua chưa từng có.</p><p>Luyện dược sư,chức nghiệp mà ngày thường khó gặp nay cũng ùn ùn kéo đến với số lượng lớn, dịp may được thấy tràng cảnh như vậy cũng chỉ xuất hiện mỗi tám năm một lần khi luyện dược sư đại hội tổ chức mới có.</p><p>Như một thói quen hằng ngày, Tiêu Viêm đã sớm thức giấc, ngồi xếp bằng trên giường, yên lặng điều tức khoảng một canh giờ, đợi đến bản thân đạt tới trạng thái đỉnh điểm mới chậm rãi mở mắt ra.</p><p>Uể oải hoạt động thân thể, nghe được bên trong cơ thể vang lên âm thanh răng rắc, Tiêu Viêm khẽ cười, xoay người đi xuống giường, ra đến nội sảnh, liếc mắt thấy Hải Ba Đông đang đứng bên cửa sổ.</p><p><i>\" Đi thôi, hôm nay là ngày Gia Mã thánh thành khai mạc luyện dược sư đại hội, ta thấy số lượng luyện dược sư đã đạt tới một con số khủng bố, không hổ là luyện dược sư đại hội a, cũng chỉ có cái loại đại hội này mới khiến cho luyện dược sư bị hấp dẫn đến nhiều như vậy mà thôi.\"</i> Hải Ba Đông ánh mắt nhìn lên đường cái, không ngừng cảm thán nói.</p><p><i>\" Luyện dược sư cũng là người, tự nhiên cũng muốn hư vinh. Mà đại hội lại là vũ đài tốt nhất để thể hiện.\"</i> Tiêu Viêm tự châm một chén trà nóng, nhấp một ngụm, nhàn nhạt cười nói.</p><p>Hải Ba Đông xoay người lại. Nhìn chằm chằm Tiêu Viêm cười nhẹ nói: <i>\"Kỳ thực ta rất nghi hoặc, lấy bản lĩnh của ngươi có thể dễ dàng đạt được địa vị cao. Thế nhưng còn cố ý tới tham gia luyện dược sư đại hội, mặc dù loại đại hôi như thế này rất khó gặp, bất quá nó tựa hồ cũng không phù hợp với thực lực của ngươi.\"</i> .</p><p>Tiêu Viêm cũng cười cười, hai tay đang cầm chén trà, nói:\" Không có biện pháp a, mặc dù nhường cho người nào đó giành giải quán quân cũng không có gì, nhưng thứ kia khiến cho ta động tâm a… là phương thuốc Dung Linh đan, đối với ta rất hữu dụng...Ngươi mặc dù không phải là luyện dược sư,nhưng nhất định có thể tưởng tượng ra phương thuốc đối với một gã luyện dược sư mà nói có cái loại hấp dẫn lực như thế nào, huống chi còn là một phương thuốc của lục phẩm đan dược a… tại trong mắt ta thì lực hấp dẫn sẽ không thể thấp hơn so với một cái địa giai đấu kĩ.\".</p><p>Bất đắc dĩ lắc lắc đầu. Hải Ba Đông bĩu môi nói: <i>\" Lấy thực lực của ngươi đi tham gia đại hội,có khác gì là một đấu hoàng cường giả đi kiếm một đám người bình thường tỷ thí.\"</i> .</p><p><i>\" Ngươi cũng quá xem trọng ta a...\"</i> Có chút lắc lắc đầu, Tiêu Viêm cười nói: <i>\" Nếu là ở trước khi thi triển Phật Nộ Hỏa Liên, muốn lấy được giải quán quân của đại hội tự nhiên là dễ như trở bàn tay. Nhưng hôm nay linh hồn lực lượng của ta đã bị thương nặng, thực lực chính thức đã không thể bằng lúc trước … mà luyện chế đan dược thì tối trọng yếu đó là linh hồn lực lượng, cho nên hôm nay tham gia đại hội, ta cũng không có nắm chắc.\"</i> .</p><p><i>\" Ách... Sẽ không nghiêm trọng như vậy chứ? Một luyện dược đại sư có thể luyện chế lục phẩm đan dược nếu như cùng với đám tiểu bối tỷ thí mà lại thua, như vậy thì…\"</i> Hải Ba Đông sắc mặt cổ quái nhìn Tiêu Viêm nói.</p><p><i>\"Như vậy mất mặt phải không?\"</i> Vẫn cười cười,Tiêu Viêm đứng dậy nói tiếp: <i>\"Nếu như ngay cả điểm ấy ý chí còn không có,như thế nào có thể theo đuổi con đường luyện dược sư xa xôi được cơ chứ.\"</i></p><p><i>\" Tốt lắm, thời gian cũng tới rồi, đi thôi...\"</i> .Đặt chén trà xuống, Tiêu Viêm cười cười, xoay người đối diện với cửa phòng đi ra, phía sau Hải Ba Đông bất đắc dĩ lắc đầu đi theo.</p><p>Ra khỏi phòng, đi dọc theo hành lang xuống quán trọ, Tiêu Viêm trên người mặc đúng là bộ áo bào nhị phẩm luyện dược sư, hấp dẫn không ít ánh mắt, bất quá đối với mấy cái này Tiêu Viêm thật ra không để ý, ánh mắt tuỳ ý đảo qua vài tên luyện dược sư rồi chậm rãi bước ra ngoài.</p><p>Đi ở trên đường cái, các loại ánh mắt kính sợ cùng hiếu kỳ không ngừng phóng tới, khiến cho khóe miệng không khỏi có chút tươi cười.</p><p>Hai bên đường phố rộng lớn,các thiếu nữ dáng vóc thướt tha yểu điệu,miệng cười e lệ, sự thẹn thùng cùng ánh mắt sùng bái hướng về phía đường phố, mang theo những ảo tưởng, mà đối tượng là những luyện dược sư thần bí, như muốn ăn tươi nuốt sống.</p><p>Ở thời đại này,luyện dược sư,thậm chí có lúc còn được đem ra so sánh với những vương tử trong các câu chuyện thần thoại, càng dễ dàng khiến cho các thiếu nữ ngày đêm mong nhớ, bởi vậy có thể biết, luyện dược sư là một loại nghề nghiệp có địa vị cao quí đến cỡ nào.</p><p>Trong thành, tiếng ồn ào, náo nhiệt ở khắp nơi khiến cho vẻ trang nghiêm, cổ kính vốn có hàng ngày của đế đô dường như tăng thêm sức sống. Tiêu Viêm tâm tình vốn bình tĩnh,lúc này cũng lặng lẽ cảm nhận được,hắn cho dù xuất sắc như thế nào đi nữa nhưng rốt cuộc cũng chỉ là một thanh niên,một người trẻ tuổi,mà chỉ cần là một người trẻ tuổi,trong lòng đó là vài phần ham vui cùng bướng bỉnh,muốn người khác tán thưởng,đó là ý chí phấn chấn đến cùng, không thành công thì không buông bỏ, kiên trì đến cùng.</p><p>Chậm rãi đi đến luyện dược sư đại hội, Tiêu Viêm thỉnh thoảng gặp phải một số luyện dược sư vượt qua, trong lòng âm thầm có chút ngạc nhiên nói: <i>\" Xem ra đại hội lần này lực hấp dẫn thật lớn, không chỉ có luyện dược sư trong nước mà còn có quốc gia khác chạy tới không ít a, không biết đại hội lần này có thể hay không bỗng nhiên xuất hiện một con ngoại quốc hắc mã ….nếu là như vậy,chính là có chút kích thích a\"</i></p><p>Trong lòng ác ý,nhưng nét mặt Tiêu Viêm không biểu lộ nửa điểm, chậm rãi đi qua vài con đường, ngẩng đầu nhìn lên, tại kia đứng sừng sững trong tầm mắt đúng là luyện dược sư công hội với phong cách cổ xưa, thở nhẹ ra một hơi, quay đầu nhìn thoáng qua Hải Ba Đông ở phía sau rồi bước vào.</p><p>Đến gần công hội mới thấy được cửa vào đông nghẹt người, Tiêu Viêm không khỏi bất đắc dĩ lắc đầu, quay lại Hải Ba Đông phía sau nhẹ giơ tay lên rồi lắc mình chen vào đám đông, thân thể giống như cá vào biển khơi, quỷ dị xuyên qua đám đông.</p><p>Tại Ma Thú sơn mạch trải qua sự huấn luyện của dược lão nên bây giờ cũng giúp Tiêu Viêm tránh được không ít phiền toái. Thân thể như con thoi hướng về phía trước, Tiêu Viêm cuối cùng tiến nhập vào đại môn luyện dược sư công hội, lập tức thở dài một hơi, quay đầu nhìn thấy Hải Ba Đông đang híp lại con mắt, như bình thường sát sao đi theo phía sau mình.</p><p><i>\" Không hổ là đấu hoàng cường giả, như vậy vẫn có thể theo sát mà mình không có nửa điểm phát hiện...\"</i> . Trong lòng âm thầm tán thưởng một tiếng, Tiêu Viêm tiến vào luyện dược sư công hội, tại trong đại sảnh đi dạo một vòng, sau đó chuẩn bị tiến vào đông khu, nhưng mới vừa lên lầu,lại đúng lúc gặp đám mấy người Áo Thác đang đi xuống,vừa nhìn thấy nhau, đều là sửng sốt, chợt phá lên cười. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\" Đi theo ta tiểu tử, đại hội tổ chức cũng không phải tại đây…\"</i> Áo Thác vỗ vỗ vai Tiêu Viêm cười nói.</p><p>Tiêu Viêm cười gật gật đầu,bên cạnh, Phất Lan Khắc cùng Tuyết Mị hai nàng cũng đánh tiếng bắt chuyện.</p><p><i>\" Tiểu tử kia, lần này chúng ta Hắc Nham thành phân hội sẽ toàn lực giúp đỡ ngươi nhưng ngàn vạn lần đừng để bại bởi bọn Liễu Linh a.\"</i> Phất Lan Khắc mỉm cười nói, trải qua quá trình khảo nghiệm, bây giờ đối với Tiêu Viêm thật đúng là tràn đầy tin tưởng.</p><p>Bỗng nhiên ánh mắt Áo Thác kinh ngạc nhìn chằm chằm Hải Ba Đông phía sau. Tiêu Viêm liền mỉm cười, giới thiệu nói: <i>\" Áo Thác đại sư, đây là bằng hữu của ta, Hải Ba Đông...\"</i> .</p><p><i>\" Nga, ngài hảo, ta là Hắc Nham thành Áo Thác cùng Phất Lan Khắc..\"</i> Cười gật gật đầu, bởi vì Hải Ba Đông ẩn cư hơn mười năm, Áo Thác cùng với Phất Lan Khắc hai người đối với cái tên Hải Ba Đông cũng không phải quá mức quen thuộc, chỉ là mơ hồ cảm thấy cái tên này có chút phần quen tai. Mặc dù không biết đối phương chính xác là ai, nhưng Áo Thác, Phất Lan Khắc đều là đấu linh cường giả, hơn nữa vì là luyện dược sư, nên linh hồn lực lượng so với cường giả cùng cấp bậc mạnh hơn không ít, cho nên linh hồn cảm giác ẩn ẩn trước mặt là một cao thủ thâm sâu không lường, lập tức không dám quá mức chậm trễ.</p><p><i>\" Ân.\"</i> Đối với khách khí của hai người, Hải Ba Đông chỉ là nhàn nhạt gật gật đầu,bộ dáng bình tĩnh làm cho hai người thoáng sửng sốt, trong mắt bao phủ một tầng bụi mù, còn Lâm Phỉ đôi mắt xinh xắn trừng lên phẫn nộ như sắp phát tác,lập tức bị bàn tay Áo Thác lanh lẹ kéo giật lại.</p><p><i>\" Thật có lỗi, hai vị đại sư, Hãi lão hắn tính tình là như vậy,không có ý gì đâu. \"</i> Bất đắc dĩ lắc lắc đầu, Tiêu Viêm mỉm cười giảng hòa, mà cũng may Áo Thác hai người vẫn không để ý, tùy ý cười cười, thay đổi xoay sang chủ đề khác.</p><p>Đoàn người cười nói đi ra đại sảnh, tiếp đó Áo Thác dẫn mọi người theo hướng cửa sau đi ra, một đường hướng tới trung tâm phía nam thành thị.</p><p><i>\" Địa điểm tổ chức đại hội là ở sân hoàng thất, là nơi có diện tích lớn mới đủ để chứa trên vạn người, hoàn toàn có thể đáp ứng cho đại hội lần này, cũng chỉ có nơi này thôi\"</i> , vừa đi Áo Thác vừa cười giải thích nói tiếp: <i>\" Trải qua sơ bộ, bước đầu thống kê được số luyện dược sư tham gia đại hội lần đã lên tới con số hai ngàn, chính là trước nay chưa từng có a.\"</i> .</p><p><i>\" Hai ngàn người...\"</i> Con số này khiến Tiêu Viêm nhịn không được có chút khô lưỡi, phải biết rằng muốn trở thành một luyện dược sư cần điều kiện cực kỳ ngặt nghèo, ngàn người chỉ sợ cũng cũng không có một, mà bây giờ lại xuất hiện đến hai ngàn người, <i>\"Chẳng lẽ Gia Mã đế quốc luyện dược sư đã vượt qua hơn phân nửa tổng số trên?\"</i> .</p><p><i>\" Đại hội lần này sẽ chia làm vài vòng khảo hạch, mỗi một khảo hạch đều sẽ có người bị loại, mà càng về sau mức độ khảo hạch càng khó, có thể nói người cuối cùng còn lưu lại sẽ đạt quán quân.\"</i> .</p><p><i>\"Ân.\"</i> Hơi hơi gật đầu, nhớ tới hai ngàn người cùng trên sân luyện đan, Tiêu Viêm có chút kích động, thật là một cảnh tượng hoành tráng, rung động lòng người.</p><p>Tại đang khi nói chuyện cùng Áo Thác, quảng trường hoàng gia từ từ xuất hiện trong tầm mắt, Tiêu Viêm tầm mắt nhìn bao quát tất cả, quả thật khổng lồ như một tòa băng sơn.Lúc này trên sân đang có quân đội duy trì trật tự, đại hội như thế này…tập trung người từ bốn phương tám hướng mà đến, một khi tạo phản tại đế đô, sẽ tạo nên một hồi tai họa, hoàng thất Gia Mã đế quốc chính là cực kì cẩn thận.Tại lối vào chính, có nhân viên kiểm tra của luyện dược sư công hội, chỉ có người của công hội cùng tham gia mới được tiến vào, còn người đến xem chỉ có thể vào bằng cửa khác.</p><p>Có Áo Thác dẫn đầu, bọn người Tiêu Viêm không chút trở ngại tiến vào quảng trường rộng lớn, đi qua một sườn núi đã được san thành con đường phẳng, tiếp đến là một cái sân rộng lớn, hoàn toàn được thu vào trong tầm mắt của Tiêu Viêm.</p><p>Đứng từ xa, Tiêu Viêm nhìn lắc đầu than thở. Sân rộng hình tròn, tại hai bên có vô số ghế ngồi dành cho người xem, mà người xem ở đây toàn là những khách quí, còn lại là những cao tầng cùng quí tộc ở đế đô. Ánh mắt đảo qua một vòng trên sân, Tiêu Viêm phát hiện, tất cả vị trí được sắp xếp một cách cực kì chỉnh tề, không chút sai lệch, như là một chi quân đội đang xếp hàng.</p><p>Ở giữa sân, có không ít luyện dược sư đang yên tĩnh ngồi trên ghế đá đợi đến giờ thi đấu, theo thời gian trôi đi, càng ngày có càng nhiều luyện dược sư đến, dựa theo số thẻ bài tìm đến vị trí của mình.</p><p>Áo Thác ngẩng đầu nhìn sắc trời, cười nói: <i>\"Chúng ta đi đến bàn khách quí bên kia đi, khoảng cách đại hội bắt đầu còn có một đoạn thời gian, ở nơi này ngươi có thể gặp được một vài nhân vật, sau này có lẽ sẽ có một chút hữu dụng với ngươi.\"</i></p><p><i>\" Ân \"</i></p><p>Đêm qua ngay cả hoàng thất thủ hộ Gia Lão thần bí,Tiêu Viêm đều đã gặp qua, bởi vậy đại nhân vật trong miệng Áo Thác cũng không khiến hắn có chút động dung, bất quá lúc này còn sớm, cho nên hắn cũng tuỳ ý gật đầu.</p><p>Thấy không ai phản đối, Áo Thác cùng Phất Lan Đức mang theo mấy người hướng về khu khách quí đi tới, đợi sắp tiến vào khu khách quí, đột nhiên chuyển hướng. Phía kia có dãy người đều đang ngồi, trong đó có phó hội trưởng luyện dược sư công hội, bên cạnh là một lão nhân mặc trường bào luyện dược sư màu tím.</p><p><i>\"Hắn chính là Gia Mã đế quốc luyện dược sư công hội hội trưởng, Pháp Mã đại nhân, lão nhân gia này ngày thường rất ít xuất hiện ở công hội, nghe nói hắn bây giờ sắp tiến vào lục phẩm luyện dược sư rồi, tại Gia Mã đế quốc là người rất có danh vọng, cho dù là đan vương Cổ Hà gặp phải cũng khách khí ba phần, lúc trước Cổ Hà từng được hắn chiếu cố không ít, nói là tri ngộ tri ân cũng không quá đáng…\"</i> Áo Thác thấp giọng nói.</p><p><i>\"Hắc, không nghĩ tới lão gia hoả này già như vậy rồi mà còn chưa chết a, thật đúng là yêu quái mà…\"</i> con mắt híp lại đang đứng bên cạnh Tiêu Viêm, Hải Ba Đông nghe được Áo Thác giới thiệu đột nhiên ngẩng đầu lên liếc mắt nói.</p><p><i>\"Nga? \"</i> . Có chút gật đầu, Tiêu Viêm ánh mắt kinh ngạc nhìn về phía lão nhân có khuôn mặt khô héo vỏ cây,tựa như đúc bởi tượng gỗ,nói như vậy, vị lão nhân này chính là thủ lĩnh của toàn bộ Gia Mã đế quốc luyện dược sư.</p><p>Như cảm nhận được ánh mắt nhìn đến, lão nhân đột nhiên quay đầu qua, cặp mắt đục ngầu mờ mịt nhìn về phía Tiêu Viêm, khuôn mặt khô héo nộ ra nụ cười thận thiện.</p><p>Thấy lão nhân quay đầu nhìn lại, Áo Thác cùng Phất Lan Đức vội vàng khom người hành lễ, sau đó dọc theo hành lang cẩn thận đi về phía trước, cung kính nói: <i>\"Pháp Mã đại nhân, mấy năm không gặp, ngài vẫn tráng kiện như xưa a.\"</i> .</p><p><i>\"A, là Hắc Nham thành Áo Thác cùng Phất Lan Đức đây sao? Các ngươi cũng không tệ, mấy năm không gặp cũng trở thành tứ phẩm luyện dược sư rồi, tiến bộ rất nhanh a…\"</i> Pháp Mã khẽ liếc hai người khẽ cười nói.</p><p><i>\"Đều nhờ lần trước Pháp Mã đại nhân chỉ điểm a\"</i> Áo Thác cung kính cười nói.</p><p><i>\"Ta nói đó, cũng chỉ là một chút kinh nghiệm bản thân mà thôi, chủ yếu vẫn là tự bản thân các người…\"</i> Cười cười lắc đầu, Pháp Mã đột nhiên hướng ánh mắt xuống nhìn Tiêu Viêm đang đứng sau Áo Thác, ôn hoà nói: <i>\"Vị tiểu bằng hữu này, hẳn là người đạt được thành tích tốt nhất trong cuộc khảo hạch của công hội đây sao? Tên…tựa hồ gọi là Nham Kiêu? \"</i> .</p><p><i>\"Pháp Mã hội trưởng, tiểu tử là Nham Kiêu\"</i> Đối với vị này tại Gia Mã đế quốc có danh vọng thậm chí vượt qua cả Cổ Hà này, Tiêu Viêm không chút chậm trễ, có chút mỉm cười đáp.</p><p><i>\"A a, thật là anh hùng xuất thiếu niên a, như thế này tuổi mà có thể đề luyện Thiết mộc linh hiệp tới tám lần, ta nhớ kỹ năm đó Cổ Hà tiểu tử cũng không có cái bản lĩnh này a…\"</i> Pháp Mã âm thanh, không nhanh không chậm, mặc dù có chút yếu ớt, bất quá lại làm cho người khác không khỏi có chút bị cuốn hút.</p><p>Tiêu Viêm bình tĩnh cười cười,không biết đối đáp tiếp như thế nào ở cái đề tài này.</p><p>Pháp Mã mỉm cười nhìn chằm chằm Tiêu Viêm, ánh mắt có chút thâm ý, dừng lại một hồi.</p><p>Nhận thấy ánh mắt đó, Tiêu Viêm trong lòng cả kinh, hắn … chẳng lẽ nhìn thấu chính mình đang nguỵ trang.</p><p>Ngay khi Tiêu Viêm còn đang trong lòng còn miên man suy nghĩ,Pháp Mã dường như nhìn ra sự bất an của hắn, lập tức khẽ cười nói: <i>\"Tiểu bằng hữu,chỉ cần là không phải nhắm vào công hội, lão nhân ta sẽ không xen vào chuyện của người khác…\"</i> .</p><p>Mặc dù tiếng cười của Pháp Mã khiến cho các công hội trưởng lão có chút kì quái, bất quá Tiêu Viêm có chút lặng lẽ thở ra một hơi, nhìn Pháp Mã bằng ánh mắt cảm tạ.</p><p><i>\"Lão bất tử, người thật là càng sống càng thích nhiều chuyện…\"</i> Âm thanh cười lạnh nói, khiến cho mọi người trên hàng khách quí sắc mặt đại biến, ngồi kế bên Pháp Mã, Thiết Mễ Nhĩ sắc mặt trầm xuống khẽ quát:</p><p><i>\"Là ai? \"</i> .</p><p>Ngay khi tiếng cười vang lên,trong lòng Tiêu Viêm bất đắc dĩ thở dài một hơi, loại…này ngoại trừ Hải Ba Đông đang ở phía sau thì còn ai vào đây không khách khí như vậy?</p><p>Tiếng cười lạnh đồng dạng làm Pháp Mã sửng sốt một hồi,lập tức hướng ánh mắt xuống phía sau Tiêu Viêm, lẩm bẩm nói: <i>\"Cổ hơi thở…lạnh lẻo, băng hàn…chẳng lẽ là…Băng lão đầu? \"</i> Nói tới cuối cùng, trên khuôn mặt hiện lên rõ ràng vài phần kinh dị.</p><p><i>\"Hắc hắc, Pháp lão đầu, không nghĩ tới ngươi lại nhớ kĩ ta như vậy, thật không dễ a…\"</i> Bóng người phía sau Tiêu Viêm chợt lóe, khiến mấy người Áo Thác, Tuyết Mị trợn mắt há mồm,Hải Ba Đông chậm rãi tiến lên, ngồi xuống bên cạnh Pháp Mã nhếch miệng cười nói.</p><p><i>\"Ngươi, ngươi còn chưa chết sao? Ngươi không phải bị Mỹ Đỗ Toa nữ vương …cái…kia rồi sao? \"</i> Kinh ngạc nhìn Hải Ba Đông ngồi bên cạnh, Pháp Mã có vẻ không tin tưởng nói.</p><p><i>\"May mắn còn sống a…\"</i> Hải Ba Đông chép miệng,ánh mắt hiện lên vẻ vẫn còn kinh sợ,thở dài nói.</p><p><i>\"Thật là cái tên sống dai…bất quá còn sống là tốt rồi a, ít nhất … lão nhân ta cũng sẽ không cô đơn, ha ha…\"</i> Pháp Mã da mặt giống như vỏ cây khô cử động,kích động cười nói.</p><p>Nghe được hai người nói chuyện,vốn bởi Hải Ba Đông vừa rồi thốt ra những lời khó nghe với hội trưởng,các trưởng lão của luyện dược sư công hội lời nói trong miệng định lớn tiếng phát tác ra vội nuốt trở lại.Trông thái độ của Pháp Mã, vị lão đầu này cũng là một đại nhân vật a.</p><p>Đứng phía sau Áo Thác, Tuyết Mị cùng Lâm Phỉ trợn mắt há mồm nhìn Pháp Mã nói chuyện với Hải Ba Đông, bây giờ các nàng đã hiểu,ẩn dấu dưới lốt một lão đầu nhìn qua cực kì binh thường này, lại là một cương giả thâm tàng bất lộ…</p><p><i>\"Người này,những nhân vật kết giao…sao đều là những nhân vật cấp bậc biến thái đến như vậy a?\"</i> Hai người ánh mắt kì dị nhìn nhau rồi cùng hướng về phía Tiêu Viêm, bất đắc dĩ lắc đầu.</p><p>Hải Ba Đông cùng Pháp Mã quen biết, làm cho Áo Thác cùng Phất Lan Khắc run sợ, một lát sau Áo Thác lấy lại tinh thần, sắc mặt khẽ biến, thấp giọng lẩm bẩm nói: <i>\"Hải Ba Đông? Hải Ba Đông?Một trong thập đại cường giả của năm đó,Băng Hoàng…tựa hồ đúng là cái tên này? \"</i> Trong long nghĩ vậy, Áo Thác cùng Phất Lan Đức liếc mắt nhìn nhau, đều từ trong mắt đối phương nhìn ra một tia kinh hãi, không nghĩ tới loại nhân vật cấp bậc này cũng còn sống, hơn nữa lại cùng Tiêu Viêm có quan hệ không bình thường … <i>\"Tiểu tử này, che dấu cũng thật sâu a…\"</i> Cũng giống như Tuyết Mị cùng Lâm Phỉ, Áo Thác hai người cũng là ánh mắt kì dị nhìn chằm chằm Tiêu Viêm, trong lòng nghi hoặc. Tại sao một thanh niên bước vào giới luyện dược sư không lâu, lại có thể cùng cái loại…nhân vật như vậy quen biết.</p><p>Tiêu Viêm đứng tại chỗ, bất đắc dĩ chịu từng đạo ánh mắt kì dị nhìn tới, bất quá chỉ chốc lát, đột nhiên phát hiện Hải Ba Đông đang nói cái gì cùng Pháp Mã,rồi cả hai hướng ánh mắt nhắm trên người mình, lúc này chỉ thấy Pháp Mã cau mày, ánh mắt chằm chằm trên người Tiêu Viêm đảo qua đảo lại, tựa hồ là tìm kiếm thứ gì đó.</p><p><i>\"Làm sao vậy? \"</i> Nhìn bộ dáng Pháp Mã, Hải Ba Đông kinh ngạc hỏi, hắn chỉ nghĩ, bất quá Tiêu Viêm là một người có thiên phú vô cùng tốt mà thôi, lại không nghĩ rằng đối phương sẽ có như vậy phản ứng.</p><p><i>\"A a, chẳng biết tại sao, ta tựa hồ tìm thấy một chút khí tức quen thuộc trên người Nham Kiêu tiểu bằng hữu…\"</i> Pháp Mã ho khan một tiếng, có chút nghi hoặc nói.</p><p><i>\"Giống như đã từng quen biết? \"</i> Tiêu Viêm ánh mắt bình thường, nhưng trong lòng có chút biến sắc lẩm bẩm: <i>\"Chẳng lẽ hắn đã nhìn ra sự tồn tại của Mỹ Đỗ Toa nữ vương? \"</i> .</p><p><i>\"A a, có lẽ là cảm giác sai rồi, già rồi, cũng không còn như trước nữa…\"</i> Cảm ứng một hồi vẫn không được gì cả, Pháp Mã có chút thất vọng lắc đầu, tại trên ghế thoáng có chút thất thần, trí nhớ có phần hoảng hốt…</p><p>Năm đó Pháp Mã lúc còn trẻ, khi đang du lịch đại lục, từng ngẫu nhiên gặp được một lão nhân thực lực khôn sâu không lường, tại một chút cơ duyên run rủi, Pháp Mã cùng lão nhân đã ở cùng nhau khoảng ba ngày thời gian, trong ba ngày đó, lão nhân tuỳ hứng mà truyền thụ một chút, cũng đã giúp Pháp Mã tiến bộ không ít, mà sau khi lão nhân rời đi, khi trở lại Gia Mã đế quốc, vốn từ một người không có tiếng tăm, từng bước phát triển đến ngày hôm nay, mà càng về sau này Pháp Mã càng cảm giác được, năm đó, vị…thần bí lão nhân kia, thực lực thật sự kinh khủng… Mà lúc trước tại trên người Tiêu Viêm lại cảm ứng được một cổ khí tức mơ hồ, chính là trên người của lão nhân năm đó …cho nên, Pháp Mã mới đột nhiên có chút thất thố.</p><p>Bởi vì trong lòng có quỉ, cho nên Tiêu Viêm cũng không dám dây dưa quá nhiều, song vừa định nói sang chuyện khác, một tiếng cười già nua từ thông đạo truyền đến: <i>\"A a, Hải lão đầu, Nham Kiêu tiểu bằng hữu, các ngươi tới đây thật sớm a. \"</i> .</p><p>Nghe được tiếng cười, mọi người quay đầul ại nhìn, đó là một lão nhân mặc áo bào màu trắng, có chút kinh ngạc thất sắc, trong lòng nghĩ thầm hôm nay đến tột cùng là cái ngày gì mà ngay cả lão quái vật này cũng chạy tới…</p><p>Người đến tự nhiên chính là Gia Lão đêm qua mới gặp, mà phía sau lão là tiểu công chúa đi theo sát. Hôm nay nàng mặc một bộ áo bào luyện dược sư màu xanh nhạt,trên vòng cổ tay áo rộng kim tuyến được thêu thành hình liên hoa, nhìn qua thật thanh nhã, song Tiêu Viêm lại biết,cô gái nhìn bên ngoài có chút tao nhã kia lại là một thiếu nữ tinh quái.</p><p>Ánh mắt lướt qua tiểu công chúa, Tiêu Viêm lúc này mới phát hiện, bên cạnh nàng cũng có một một người mặc một bộ cẩm bào xa hoa, vóc người cao gầy, thiếu nữ này cùng tiểu công chúa có vài phần tương tự, bất quá cũng cùng loại như Tuyết Mị, không sai biệt lắm là một người băng lãnh, hơn nữa lại còn pha chút khí chất uy nghiêm của hoàng thất.</p><p>Cùng có bộ dáng đáng yêu như tiểu công chúa, vị nữ tử cả người trên dưới lộ ra một chút băng lạnh cùng với phong thái thành thục mê người, hấp dẫn không biết bao nhiêu ánh mắt mắt đố kị cùng say mê.</p><p>Ánh mắt đảo qua hai nàng, cuối cùng trở lại trên người Gia Lão, Tiêu Viêm khom lưng hành lễ mỉm cười nói: <i>\"Không nghĩ tới ba người chúng ta lại có cơ hội hội tụ cùng một chỗ, quả nhiên là duyên phận a. \"</i> .</p><p><i>\"Đích xác hữu duyên…\"</i> Pháp Mã cười cười nói: <i>\"Lão yêu quái, không nghĩ tới hôm nay ngươi lại đến xem, hình như ngươi tựa hồ cũng không thích…loại trận đấu như thế này a\"</i> .</p><p><i>\"Ẩn cư hơn mười năm rồi, đến xem một chút cũng tốt…\"</i> Gia Lão cười cười, quay đầu sang phía Tiêu Viêm chỉ vào nữ tử phía sau lưng mình nói: <i>\"Tiểu tử kia, ngươi chắc cũng đã biết Nguyệt Nhi rồi, đây là tỷ tỷ của Nguyệt Nhi. Sự an toàn, trật tự lần này của đại hội do năm vạn quân đội duy trì, đều là một tay nàng nắm giữ nga.\"</i> .</p><p>Nghe vậy, Tiêu Viêm trong lòng cả kinh, không nghĩ tới nữ tử trước mặt này lại còn có bản lĩnh như vậy, năm vạn quân đội, nếu là để cho hắn nắm giữ sợ là sẽ làm nháo nhào cả lên, mà lúc trước tại đại môn một chi quân đội chỉnh tề, hiển nhiên là nữ tử này rất giỏi trong việc lãnh đạo như này.</p><p><i>\"Yêu Dạ, ngày đó ta nói với ngươi chính là Nham Kiêu tiểu bằng hữu đây, thực lực cực kì bất phàm a, lần này đại hội sợ rằng người có khả năng đoạt giải quán quân… có thể sẽ là hắn a\"</i> Gia Lão lại chỉ vào Tiêu Viêm, quay lại nữ tử băng lãnh phía sau cười nói.</p><p>Nghe được Gia Lão đánh giá, một bên tiểu công chúa chu miệng ra, lặng lẽ nói thầm cái gì đó, có lẽ không phục lời Gia Lão nói.</p><p><i>\"Ngươi hảo, Nham Kiêu tiên sinh.\"</i> . Băng lãnh nữ tử với đôi mắt đẹp nhìn chằm chằm Tiêu Viêm, hào phóng quay về phía hắn vươn ngọc thủ, mỉm cười nói, làm cho chung quanh một ít quí tộc không khỏi thất thần, bọn họ ngày thường làm gì có cơ hội nhìn được một mĩ nữ như vậy a.</p><p><i>\"Ngươi hảo,..Yêu Dạ công chúa…\"</i> Thái độ của đối phương, Tiêu Viêm không tìm được một chút sai sót nào, mỉm cười đưa tay đến, khi nắm được ngọc thủ, trong lòng không khỏi tán thưởng một tiếng, nhưng mặt ngoài vẫn bình thản, không có làm cho đối phương có một chút cảm giác nào không ổn.</p><p><i>\"Hi vọng Nham Kiêu tiên sinh lần này lấy được thành tích cao nhất, lúc đó Yêu Dạ sẽ tự mình bồi tiếp, tiên sinh không cự tuyệt chứ.\"</i> .Yêu Dạ thu tay lại, nói.</p><p><i>\"Nữ nhân này…thủ đoạn lấy lòng người thật sắc bén…ngày sau cần phải cẩn thận mới được\"</i> Nét mặt mỉm cười, gật gật đầu, Tiêu Viêm có chút kinh dị, với định lực của hắn hiện tại, khi tiếp xúc chỉ mới vài câu đã tiêu bớt vài phần sự đề phòng.</p><p>Nhìn thấy Tiêu Viêm gật đầu,Yêu Dạ lúc này mới hài lòng lùi lại đứng ở sau Gia Lão, với tính khí của nàng, nếu không bởi vì thái gia gia của nàng đánh giá rất cao thanh niên trước mắt, nàng cũng sẽ không như vậy mà đến kết giao.</p><p><i>\"Bất quá,nếu hắn thật sự có tiềm lực đúng như lời của thái gia gia,cũng không uổng công sức ta đích thân kết giao…\"</i> Mắt đẹp đảo qua khuôn mặt thủy chung không chút bối rối của Tiêu Viêm, Yêu Dạ đối với định lực của hắn đúng là hài lòng, có thể tại nhiều nhân vật phong vân của đế quốc cùng cường giả như vậy mà vẫn bảo trì bình tĩnh, quả thật có chút khó khăn.Ít nhất, tỉ như đám quí tộc đệ tử, bởi vì thân phận của nàng,e dè không thể có được thái độ này.</p><p>Cùng Tiêu Viêm hàn huyên vài câu,Yêu Dạ quay về Pháp Mã cùng với Hải Ba Đông mấy người khom người hành lễ, đúng với lễ tiết, làm cho người khác không thể không vừa lòng.</p><p>Khuôn mặt mang theo lãnh ý cũng phải giảm bớt vài phần. Mọi người sau khi trò chuyện đều ngồi xuống tại hàng đầu tiên dành cho khách quí, mà chẳng biết cố ý hay vô tình,Yêu Dạ công chúa lại ngồi xuống bên cạnh Tiêu Viêm, mùi thơm nhàn nhạt của cơ thể từ một bên bay đến, làm cho người khác không khỏi có chút say mê.</p><p>Thân thể ngồi ngay ngắn, Tiêu Viêm ánh mắt trong sang chăm chú nhìn sân rộng khổng lồ phía dưới, lúc này bởi vì thời gian trôi đi, đã bắt đầu có càng ngày càng nhiều luyện dược sư tiến vào, hơn nữa người xem đã lên tới con số kinh khủng, đầu người chen chúc, vô số cô gái tại trước quảng trường sùng bái hét lên chói tai. Tại đây hào khí đầy trời, Tiêu Viêm trong lòng cũng lặng lẽ dâng lên một tia cảm giác, nghĩ tới cảnh tưọng hơn ngàn luyện dược sư bắt đầu luyện đan thật ngoạn mục, nhịn không được có chút mong đợi.</p><p>Theo mặt trời ngày càng lên cao, khách quí trên hang ghế ngồi đến cũng ngày càng nhiều, những người này phần lớn đều là tại đế đô có thế lực hoặc bối cảnh, đối diện đến là người tới xem, từ sớm đã đến, tạo nên một khung cảnh tấp nập, như là hội tụ mọi người từ khắp nơi đến.</p><p>An tĩnh ngồi trên ghế, Tiêu Viêm mắt khép hờ, sau nửa ngày đột nhiên cảm nhận được chung quanh có chút xao động, lúc này mới hơi cau mày quay đầu lên nhìn về phía thông đạo.</p><p>Lần này những đội hình tiến vào khu khách quí đích thực có bối cảnh không nhỏ, đế quốc ba đại gia tộc đều xuất hiện,đội hình như vậy,sợ rằng bất cứ thế lực nào ở Gia Mã đế quốc đều không thể khinh thường. Theo đoàn người đang đi vào,đám đông vẫn có một chút hỗn loạn, nguyên nhân chính là Nạp Lan Yên Nhiên cùng với Nhã Phi, hai nàng khí chất không giống nhau, mà đều là mĩ nữ, lại ở cùng một chỗ, tự nhiên hấp dẫn ánh mắt người khác, khó trách các đệ tử quí tộc tai sao lại kích động như vậy.</p><p>Đoàn người đi theo hành lang tới vị trí đã được sắp xếp, cùng mọi người chào hỏi.</p><p>Trong lúc mọi người còn đang chào hỏi. Tiêu Viêm quét ánh mắt qua một lão nhân xạ lạ đi phía sau Nạp Lan Kiệt cùng Thước Đặc Nhĩ Đằng Sơn, Mộc Chiến gắt gao đi theo bọn họ, nghe mọi người chào hỏi nhau, Tiêu Viêm liền rõ thân phận của lão nhân chính là Mộc gia Mộc Thần, cũng là một gã đấu vương cường giả…</p><p>Nhã Phi sau khi chào hỏi các trưởng bối,liền lặng lẽ đi tới bên cạnh Tiêu Viêm ngồi xuống, cười tười như hoa nói: <i>\"Nham Kiêu đệ đệ, lần này nhất định phải lấy được thành tích tốt nha, mọi người đều nhìn sự biểu hiện của đệ đó…\"</i> .</p><p><i>\"Lấy thực lực Nham Kiêu tiên sinh, lần này đại hội hẳn là sẽ chắc chắn cầm được quán quân trong tay rồi.\"</i> Ngồi bên cạnh Tiêu Viêm,Yêu Dạ nhìn Nhã Phi cùng Nạp Lan Yên Nhiên, hai người có sắc đẹp không kém mình cũng đều tiến đến bên cạnh Tiêu Viêm, nàng tự nhiên rõ ràng than phận hai người này, trong mắt hiện lên một tia kinh ngạc, âm thầm nghĩ: <i>\"Nham Kiêu này tưởng như bình thường, không nghĩ tới lại được nhiều nữ tử quan tâm…xem ra lời thái gia gia không phải là giả a,Nham Kiêu này,tiềm lực quả không phải bình thường, nếu không, lấy thân phận Nhã Phi cùng Nạp Lan Yên Nhiên quyết sẽ không quan tâm như vậy. \"</i> .</p><p>Ba đại mĩ nhân, toàn bộ đều ngồi quanh Tiêu Viêm, không thể nghi ngờ khiến cho đám quí tộc đệ tử ánh mắt như muốn phun lửa, nghiến răng nhìn chằm chằm Tiêu Viêm, bộ dáng như có thù giết cha.</p><p>Thở dài vuốt trán,hương phong thoang thoảng lượn lờ quanh chóp mũi khiến cho Tiêu Viêm có chút cười khổ, sau lưng là từng đạo ánh mắt nóng cháy phóng đến như muốn ăn tươi nuốt sống, hắn chính mình cũng không rõ tại sao ba người này đều súm lại ngồi quanh mình,chẳng lẽ những nữ nhân này nhàm chán đến mức muốn ganh đua tâm lý.</p><p>Trong lòng cười khổ một tiếng, Tiêu Viêm như một lão tăng nhập định cưc kì ngay ngắn ngồi ở trên ghế, an tĩnh chờ đợi thời gian đại hội khai mạc, sau một khắc đột nhiên cau mày quay đầu lại, vừa vặn nhìn thấy Liễu Linh đang đứng phía sau, ánh mắt lạnh như băng nhìn chằm chằm nhìn đến, bộ dáng như một con độc xà đang nhìn con mồi.</p><p>Thấy Tiêu Viêm phát hiện ánh mắt của mình, có lẽ là do đại hội sắp bắt đầu, Liễu Linh cũng không chút che dấu, khoé miệng hiện lên một nụ cười nhàn nhạt, bàn tay dựng lên,ngón giữa hướng xuống, môi mấp máy nói: <i>\"Ta muốn cho ngươi ở trước mặt Yên Nhiên thua một cách thảm bại! \"</i> .</p><p>Nhẹ nhàng cười cười, Tiêu Viêm môi khẻ nhúc nhích, sau đó quay đầu bước đi.</p><p>Âm lãnh nhìn bóng lưng Tiêu Viêm, Liễu Linh chậm rãi hít một hơi, hắn rõ ràng lời Tiêu Viêm vừa rồi nói.</p><p><i>\"Ta đợi…\"</i> .</p><p>***</p><p>Theo thời gian từ từ trôi qua, thời gian đại hội khai mạc cũng đã tới.</p><p><i>\"Đương!\"</i></p><p>Một đạo âm thanh thanh thuý vang lên, cũng là lúc âm thanh huyên náo trên sân chấm dứt, tất cả đều yên lặng…Sau khi tất cả yên lặng, Pháp Mã đứng dậy, sau đó chậm rãi đi lên phía trước khu khách quí, ánh mắt đảo qua phía dưới nhìn một vòng hơn hai ngàn luyện dược sư đang ngồi trên ghế đá, lúc này tất cả luyện dược sư cũng ngước đầu lên, ánh mắt cung kính hướng về vị lão nhân có danh vọng cao nhất trong giới luyện dược sư của Gia Mã đế quốc.</p><p><i>\"Lấy danh nghĩa là luyện dược sư công hội hội trưởng, ta tuyên bố đại hội luyện dược sư lần thứ bảy, bắt đầu! \"</i> .</p><p><i>\"Oanh! \"</i> .</p><p>Đám người đứng ngoài xem sôi trào, tiếng hoan hô, tiếng vui mừng hò hét chấn động chín tầng trời.</p>", "images": {}, "success": true}