{"id": 291, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-291", "title": "Chương 291: Hắc Mã", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 291: Hắc Mã</h1><p>Đi ra khỏi đại sảnh khảo hạch, Áo Thác phía sau đuổi theo, cùng Tiêu Viêm hành tẩu, thỉnh thoảng nghiêng đầu nhìn phía vị thanh niên vẻ mặt bình tĩnh mỉm cười, ánh mắt có chút kì dị.</p><p><i>\"Nhìn chằm chằm vào ta làm gì?\"</i> Đi được một đoạn, Tiêu Viêm thật sự không thể chịu đựng được ánh mắt Áo Thác, bất đắc dĩ lắc đầu, nói.</p><p><i>\"A a, ta là đang nhìn tiểu gia hỏa ngươi đến tột cùng ẩn tàng bao nhiêu thứ, dĩ nhiên có thể khiến ta bất ngờ như thế...\"</i> Áo Thác cười nói.</p><p>Nghe vậy, Tiêu Viêm đành phải bất đắc dĩ nhún vai.</p><p><i>\"Bất quá biểu hiện của ngươi lần này khiến nhiều người chú ý như vậy, ta nghĩ, sợ rằng không bao lâu sau Thiết Mễ Nhĩ lão gia hỏa kia sẽ tìm ta hỏi thăm thân phận về ngươi, mặc dù hắn không biết thực lực thật sự của ngươi, nhưng tuổi gần hai mươi, có thể đem thiết mộc linh hiệp đề luyện tới tám lần, đây chính là từ khi công hội thành lập tới nay, có thể đếm trên đầu ngón tay a.\"</i> Áo Thác nói.</p><p><i>\"Ta biết...\"</i> Tiêu Viêm chậm rãi hành tẩu, gật đầu, tại lúc đề luyện thiết mộc linh hiệp, hắn cũng nghĩ tới điều đó, bất quá đại hội sắp bắt đầu, bại lộ thực lực là chuyện sớm hay muộn, cho nên hắn cũng không có cần phải ở này người trước mắt cố ý biểu hiện quá yếu kém, mặc dù vô danh là rất tốt, có điều nếu vô danh quá, sẽ bị nhiều ánh mắt trào phúng nhìn vào,cũng sẽ làm cho nhiều việc không được thuận lợi.</p><p><i>\"Về chuyện thân phận ta, phải phiền toái Áo Thác đại sư giúp ta che giấu.\"</i> Tiêu Viêm mím môi, nhẹ giọng nói: <i>\"Bởi vì một ít duyên cớ, bại lộ thân phận mà nói, chỉ sợ ta cũng không thể tham gia đại hội lần này, cho nên, đại sư nên tận lực hỗ trợ a.\"</i></p><p>Nghe được hậu quả nghiêm trọng trong lời nói của Tiểu Viêm, Áo Thác sửng sốt, chợt nhíu chặt lông mày, nếu như Tiêu Viêm rời khỏi trận đấu, như vậy lần này Hắc Nham thành luyện dược sư công hội chẳng phải là mất đi một cơ hội lấy được thành tích tốt ư? Việc này đối với vị từ trước tới nay, chưa bao giờ từng có thành tích lớn như Áo Thác, thật sự là một uy hiếp rất có phân lượng.</p><p>Cau mày trầm ngâm một hồi lâu, Áo Thác gật đầu, cười khổ nói: <i>\"Được rồi, ta tận lực giúp ngươi giấu diếm, cũng may tư liệu thành viên còn chưa truyền tới, ta còn có khả năng tu sửa một chút.\"</i></p><p><i>\" Ha ha, như vậy đa tạ Áo Thác đại sư.\"</i> Nghe vậy, Tiêu Viêm nhẹ thở phào một hơi, cười nói. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Không có biện pháp. Ta cũng không muốn một tuyển thủ ưu tú mà ta thật vất vả mới tìm được,cứ như vậy mà bỏ đi.\"</i> Áo Thác bất đắc dĩ nói.</p><p>Tiêu Viêm cười cười. Vừa muốn nói chuyện. Phất Lan Khắc tiếng cười. Đột nhiên ở phía trước vang lên: <i>\"Hắc. Lão Áo. Thế nào? Trắc nghiệm kết thúc rồi sao? Tiểu gia hỏa này thế nào?\"</i></p><p>Lúc này Tiêu Viêm hai người đã đi ra hành lang. Do lộ khẩu đan xen. Nơi này dòng người không ít. Mà nghe được tiếng cười của Phất Lan Khắc. Nhất thời không ít nhân sĩ tò mò cước bộ chậm lại. Đem ánh mắt hướng về Tiểu Viêm cùng Áo Thác hành tẩu. Bởi vì lúc trước ở bên trong kiểm tra trắc thí. Cho nên những luyện dược sư này. Cũng không biết bên trong đích xác kết quả trận đấu Bất quá bọn họ cũng biết. Ngươi có thể tham gia cái loại kiểm tra bên trong. Phần lớn đều là thuộc về tuyển thủ hạt giống của đại hội lần này. Thực lực cực kì bất phàm.</p><p>Nghe được tiếng cười. Tiêu Viêm ngẩng đầu lên. Nhìn Phất Lan Khắc cười bước nhanh lại đây. Tại bên cạnh hắn, một thân màu bạc váy dài. Có vẻ cực kì lãnh diễm Tuyết Mỵ cùng Lâm Phỉ cũng đi theo. Lúc này các nàng ánh mắt có chút tò mò. Đồng dạng đều phóng tới trên người Tiêu Viêm. Hiển nhiên. Các nàng cũng rất hiếu kì muốn biết, Tiêu Viêm có thể ở loại cấp bậc kiểm tra này lấy được loại thành tích gì.</p><p><i>\"Cũng tạm được. Xem như thông qua...\"</i> Nhìn ba người đi tới trước mặt. Tiêu Viêm mỉm cười nói.</p><p>Nghe vậy. Một bên Áo Thác đảo cặp mắt trắng dã, thành tích như vậy nếu như nói, chỉ xem như là tạm được. Như vậy những người khác. Chẳng phải là đều không đủ tư cách?</p><p><i>\"A a, thông qua? Vậy là tốt rồi a, vốn ta còn có điểm lo lắng tới, dù sao những người tham gia bên trong đều không phải là những ngọn đèn cạn dẩu.\"</i> Phất Lan Khắc cười nói.</p><p><i>\"Này, người lần này là đại biểu cho Hắc Nham thành chúng ta, mặc dù không trông cậy vào ngươi vượt qua loại thiên tài như Liễu Linh, nhưng ở bên trong kiểm tra, ít nhất cũng phải nằm trong mười người đứng đầu, mới có khả năng trên đại hội lấy được một thành tích không tồi.Nếu như chỉ là miễn cưỡng thông qua,vậy thì không......được\"</i> Lâm Phỉ chua ngoa nói, hiển nhiên, nàng tựa hồ cho rằng,từ lời nói của Tiểu Viêm, <i>\"tạm được\"</i> , nàng cho rằng,hẳn là loại điểm số miễn cưỡng vượt qua kiểm tra.</p><p><i>\"Liễu Linh chẳng những là thiên tài, mà còn là đệ tử của đan vương, hơn nữa tuổi tác của hắn có thể so với Tiêu... Nham Kiêu lớn hơn một chút, có thể có thành tích như vậy, đã tính rất không tồi, ít nhất chúng ta ngay cả tư cách lấy được loại thành tích như hắn đều không thể mong chờ.\"</i> Tựa hồ là xuất phát từ lần trước,bởi vì đào hoa hỏa, duyên cớ vì Tiêu Viêm giúp đỡ nói một chút lời tốt đẹp, Tuyết Mỵ liếc Lâm Phỉ liếc mắt một cái, thản nhiên nói: <i>\"Ta biết ngươi sùng bái Liễu Linh, bất quá Nham Kiêu là người của chúng ta, hắn nếu như thua, chúng ta Hắc Nham thành sắc mặt cũng rất khó coi a.\"</i></p><p><i>\"Ta chỉ là vì hắn đứng ở vị trí đại biểu Hắc Nham thành, mới nói như vậy... Ta đâu có nói bất cứ cái gì đến Liễu Linh... như thế nào liên quan đến hắn.\"</i> Lâm Phỉ hậm hực.</p><p><i>\"Ai, tốt lắm, hai người các ngươi yên tĩnh một chút.\"</i> Nhìn thấy đôi oan gia này, Áo Thác bất đắc dĩ lắc đầu, hướng về Phật Lan Khắc cười nói: <i>\"Lúc này đây, ngươi sợ rằng sẽ phải kinh ngạc đến rớt cằm xuống.\"</i></p><p><i>\"Nga? Làm sao vậy?\"</i> Phất Lan Khắc sửng sốt, nghi hoặc nói.</p><p>Áo Thác cười hắc hắc, vừa muốn mở miệng, phía sau trong hành lang lại là một trận rối loạn, sớm có một vài người quay đầu lại nhìn, nguyên lai là đám tuyển thủ tham gia trắc thí lục tục đi ra, mà ở ngay phía trước hai người,là tiểu công chúa cùng với vị sắc mặt có chút âm trầm Liễu Linh.</p><p><i>\"Đó chính là Liễu Linh sao? đệ tử Đan vương Cổ Hà đại sư? Khí thế quả nhiên là bất phàm a.\"</i></p><p><i>\"Tuổi còn trẻ như thế đã là tam phẩm, ai, thật sự là làm cho người ta...\"</i></p><p><i>\"Nói vậy thành tích tốt nhất trong trắc nghiệm lần này, không phải hắn là không được.\"</i></p><p><i>\"Ai nói người ta có sư phụ tốt như thế chứ... thật khiến người ta hâm mộ a.\"</i> Nhìn đoàn người từ trong hành lang đi ra, người chung quanh nhất thời xì xào bàn tán.</p><p>Tiêu Viêm quay đầu lại, nhìn Liệu Linh chậm rãi đi tới, cười cười.</p><p>Sắc mặt âm trầm từ hành lang đi ra, Liễu Linh liếc mắt nhìn thấy bóng lưng quen thuộc kia, khóe miệng hơi co quắp một chút, chợt hít sâu một hơi, nhất thời, trên khuôn mặt che giấu đi, nhanh chóng lãnh đạm, ẩn hiện nét tươi cười âm nhu.</p><p><i>\"Nham Kiêu tiên sinh, chúc mừng a.\"</i> Đi lên phía trước, Liễu Linh đầu tiên là hướng về Áo Thác, Phất Lan Khắc hai người khom lưng hành lễ, sau đó quay đầu về phía Tiêu Viêm cười nói.</p><p>Tiêu Viêm cười lắc đầu: <i>\"May mắn.\"</i></p><p><i>\"Tại hạ còn có việc, không nhiều thời gian hàn huyên, Nham Kiêu tiên sinh, ngày mai chúng ta tại đại hội gặp lại.\"</i> Liễu Linh lúc này rõ ràng cũng không có tâm tư nói chuyện phiếm, sau khi đánh tiếng bắt chuyện, lại cất bước tránh Tiêu Viêm đám người, sau đó xuyên qua dòng người, biến mất ở ngoài tầm mắt của mọi người.</p><p><i>\"Nham Kiêu tiên sinh.\"</i> Đi theo Liễu Linh tiến lên vài bước, tiểu công chúa đột nhiên ngừng cước bộ, chần chờ một chút, xoay người hướng về Tiêu Viêm mỉm cười nói: <i>\"Buổi tối nay có một yến hội, rất nhiều luyện dược sư đều sẽ tham gia đại hội, ngươi...\"</i></p><p><i>\"A a, xin lỗi, buổi tối tại hạ còn có chuyện, sợ rằng không có thời gian...\"</i> Đối với tiểu công chúa này đột nhiên đưa ra cành ô liu, Tiêu Viêm hơi sửng sốt, chợt thư thái, lắc đầu, cười nói.</p><p>Tiêu Viêm cự tuyệt, vẫn chưa ngoài dự tính của tiểu công chúa, miệng nàng hơi giật giật, sau khi nhìn chăm chú Tiêu Viêm, mới cười dài nói: <i>\"Đã như vầy, ta đây cũng không miễn cưỡng, ngày sau Nham tiên sinh muốn tìm địa phương hỗ trợ, có thể tới tìm ta, cáo từ.\"</i></p><p>Nhìn tiểu công chúa cuối cùng chậm rãi biến mất trong tầm mắt, Tiêu Viêm mím môi, nhớ tới thái độ của nàng đối với chính mình trước khi có kết quả trắc nghiệm, lại nhìn một chút hiện tại, trong lòng không khỏi cười khổ nói: <i>\"Không hổ là người từ hoàng thất đi ra a, kẻ hữu dụng cùng kẻ vô dụng, trong mắt nàng, đãi ngộ khác biệt không ngờ thật lớn a.\"</i></p><p>Trong con ngươi mang theo ngôi sao nhỏ nhìn Liễu Linh biến mất, Lâm Phỉ lúc này mới quay đầu, nhìn phía Tiêu Viêm, nghi hoặc nói: <i>\"Được rồi, hắn chúc mừng ngươi cái gì thế?\"</i></p><p><i>\"Không có gì.\"</i></p><p>Tiêu Viêm cười, hắn cũng không cho rằng thắng Liễu Linh là chuyện giỏi giang gì, đương nhiên hắn là đệ tử Cổ Hà, nhưng chút điểm hư danh ấy, đối với Tiêu Viêm kẻ từng dám đem Cổ Hà cùng Mỹ Đỗ Toa nữ vương coi như tôm tép mà nói, xem chính mình là một người đánh cá, cơ hồ không có nửa điểm chấn nhiếp.</p><p><i>\"Các vị, ta cũng có chút chuyện, trước hết cáo từ, ngày mai đại hội gặp lại.\"</i> Không cho Lâm Phỉ có cơ hội tiếp tục hỏi tới, Tiêu Viêm cười quay về Áo Thác mấy người chắp tay, sau đó là bước nhanh ra ngoài công hội.</p><p><i>\"Mới vừa rồi bên trong kiểm tra, là đề luyện thiết mộc linh hiệp.\"</i> Nhìn Tiêu Viêm vội vã đi ra bóng lưng, Áo Thác chòm râu hoa râm, một lát sau, đột nhiên nói.</p><p><i>\"Đề luyện thiết mộc linh hiệp? rất khó khăn a, vật kia, cơ hồ trong đám tài liệu bậc trung là tài liệu đề luyện khó nhất, lấy ta thực lực bây giờ, cũng bất quá chỉ có thể đề luyện chín lần mà thôi.\"</i> Nghe vậy, Phất Lan Khắc cả kinh, quay đầu nói.</p><p><i>\"A a, đúng vậy.\"</i> Áo Thác cười gật đầu, hướng về chỗ Liễu Linh biến mất nâng cằm lên nói: <i>\"Tiểu gia hỏa kia, đề luyện sáu lần.\"</i></p><p><i>\"Sáu lần?\"</i> Nghe được Áo Thác nói thế, Phất Lan Khắc trên khuôn mặt nhất thời hiện ra đầy kinh ngạc, sách sách khen: <i>\"Rất giỏi a, tuổi tác như thế, dĩ nhiên đó là có thể đạt tới tình trạng này, không hổ là đệ tử Cổ Hà.\"</i></p><p><i>\"Vật kia... Ta tựa hồ chỉ có thể đề luyện hai lần, Lâm Phỉ cũng giống ta không sai biệt lắm, Liễu Linh luyện dược thiên phú, quả nhiên không giống kẻ bình thường.\"</i> Một bên Tuyết Mỵ khẽ thở dài một hơi, nói.</p><p><i>\"Hắc hắc, đó là tự nhiên, nhân tài kiệt xuất trong luyện dược sư thế hệ trẻ ở Gia Mã đế quốc, không phải hắn là không được.\"</i> Lâm Phỉ cười nói, nhìn bộ dáng của nàng, thật đúng là đối với Liễu Linh rất là sùng bái.</p><p><i>\"A a, như vậy cũng không nhất định.\"</i></p><p>Áo Thác cười lớn lắc đầu, nhìn thấy Lâm Phỉ trợn trừng mắt, cười nói: <i>\"Mặc dù Liễu Linh cực kì ưu tú, nhưng Nham Kiêu, lại không chút nào so với hắn yếu hơn, mới vừa rồi kiểm tra, Liễu Linh đề luyện sáu lần, mà Nham Kiêu, lại là tám lần!\"</i></p><p>Áo Thác lời này, không thể nghi ngờ tựa như sấm đánh bên tai, làm cho Phật Khắc Lan ba người trên khuôn mặt trong nháy mắt trở nên cứng ngắc, tám lần? Đây chính phải là tứ phẩm luyện dược sư mới có thể đạt tới tình trạng này a, mà Tiêu Viêm một nhị phẩm luyện dược sư, cư nhiên cũng có thể làm được? Điều này như thế nào có thể?</p><p><i>\"Lão... Sư phụ, ngài... Ngài là nói giỡn sao?\"</i> Từ trong lòng rung động phục hồi lại, Lâm Phỉ ngượng ngùng nói, nàng rất khó tin tưởng, Tiêu Viêm so với Liễu Linh còn như lấn áp hơn.</p><p>Một bên, Tuyết Mỵ cũng là khẽ nhếch đôi môi đỏ mọng, vẻ mặt lãnh diễm lúc này cũng có chút không tưởng, nàng mặc dù vẫn không nhìn thấp Tiêu Viêm, nhưng chưa bao giờ nghĩ đến, hắn có thể lấy được thành tích chói mắt như vậy.</p><p><i>\"Lão Áo, ngươi nói chính sự thật?\"</i> Phất Lan Khắc gắt gao nhìn chằm chằm Áo Thác, mặt lộ vẻ mừng như điên, Tiêu Viêm biểu hiện càng xuất sắc, đối với Hắc Nham thành phân hội,chỗ tốt sẽ càng lớn.</p><p><i>\"Tiểu gia hỏa này, ẩn giấu rất thâm a, ta hiện tại đột nhiên lúc này rất chờ mong ở đại hội.\"</i> Cười nhìn chỗ Tiêu Viêm biến mất, Áo Thác cười dài nói: <i>\"Lúc này trong đại hội, Nham Kiều sợ rằng sẽ là một đệ nhất hắc mã!\"</i></p>", "images": {}, "success": true}