{"id": 295, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-295", "title": "Chương 295: Xong Việc", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 295: Xong Việc</h1><p><i>\"Dừng tay cho ta!\"</i> Trong đại sảnh lúc này vô cùng hỗn loạn, Nạp Lan Kiệt chen qua đám người, bước nhanh đi tới, sắc mặt khó coi quát.</p><p>Cước bộ tại bên cạnh Nạp Lan Yên Nhiên dừng lại, Nạp Lan Kiệt đầu tiên là quay đầu về Tiêu Viêm hỏi: <i>\"Nham Kiêu tiểu hữu, ngươi không sao chứ?\"</i></p><p>Tiêu Viêm lắc đầu, ra hiệu chính mình cũng không có gì đáng lo.</p><p>Nhìn thấy Tiêu Viêm vô sự, Nạp Lan Kiệt lúc này mới thở phào một hơi, nếu là hắn xảy ra chút chuyện gì, như vậy chính mình chính là gặp nạn a.</p><p>Ánh mắt quét qua khuôn mặt bình tĩnh của Tiêu Viêm, Nạp Lan Kiệt trong lòng lại đối với hắn xem trọng thêm một bậc, tuy nói chiến đấu bên này vẻn vẹn chỉ giằng co ngắn ngủi một hồi, nhưng với thực lực Nạp Lan Kiệt, tự nhiên là lúc chiến đấu bộc phát một chốc, đã là sớm biết được, thế nhưng hắn lại như vậy chậm chạp đi tới, rõ ràng là đang muốn âm thầm quan sát một chút thực lực chiến đấu của Tiêu Viêm, dù sao, rất nhiều luyện dược sư, có lẽ tại luyện dược thuật cực kì tinh thông, nhưng tại phương diện chiến đấu, nói không chừng lại là tồi tệ hồ đồ, người như thế, Nạp Lan Kiệt cũng không phải là chưa từng gặp qua.</p><p><i>\"Tiểu gia hỏa này, không nghĩ tới không chỉ có luyện dược thiên phú kiệt xuất như thế, tại phương diện chiến đấu, cũng không kém a, nhìn hắn ra tay sắc bén, rõ ràng cũng là người đã trải qua sát phạt chính thức.\"</i> Trong lòng âm thầm than thở một tiếng, Nạp Lan Kiệt đem tầm mắt hướng về phía Mộc Chiến đối diện, mặt già trầm xuống, quát: <i>\"Mộc Chiến, không nghĩ tới hai năm lịch lãm, không chỉ không làm ngươi mất đi tính kiêu ngạo, ngược lại làm cho ngươi càng ngày càng càn rỡ, đây là Nạp Lan gia, không phải Mộc gia ngươi, ở chỗ này, cho dù là cái lão già Mộc Thần kia tới, cũng không dám chẳng nể mặt mũi Nạp Lan Kiệt ta như thế!\"</i></p><p><i>\"Hắc hắc, Nạp Lan lão gia tử đừng giận, tiểu chất chỉ là muốn thử xem thân thủ vị bằng hữu kia mà thôi, vẫn chưa có tại Nạp Lan gia có ý tứ quấy rối, nơi này đồ vật hư hao, đợi tiểu chất lập tức gọi người toàn bộ chỉnh sửa lại.\"</i> Mặc dù Mộc Chiến bản tính càn rỡ, bất quá ở trước mặt Nạp Lan Kiệt bối phận đủ để cùng gia gia hắn so sánh, cũng không dám quá mức làm càn, lập tức giảo biện cười nói.</p><p><i>\"Hừ, lời này của ngươi, chỉ lừa quỷ mà thôi.\"</i></p><p>Hừ lạnh một tiếng, Nạp Lan Kiệt ánh mắt thẳng nhìn chằm chằm Mộc Chiến, trầm giọng nói: <i>\"Mộc Chiến, hiện tại ở đây,ta cũng nói rõ cho ngươi, Nham Kiêu tiểu hữu là khách quý Nạp Lan gia tộc, ta không hy vọng hắn có bất cứ tổn thương gì, Mộc gia ngươi mặc dù cuồng nhân rất nhiều, nhưng Nạp Lan gia ta, cũng không phải chỉ ăn hại!\"</i></p><p>Nạp Lan Kiệt phi thường minh bạch tính tình Mộc Chiến, hôm nay cùng Tiêu Viêm động thủ thất bại, ngày sau nói không chừng sẽ kêu người trong gia tộc động thủ, vì cam đoan an toàn Tiêu Viêm cùng với nhờ đó lấy được hảo cảm của hắn đối với Nạp Lan gia tộc, cho nên Nạp Lan Kiệt trước mặt mọi người nói ra lời này làm cho rất nhiều người thầm biến sắc.</p><p>Nghe được Nạp Lan Kiệt không giống như nói giỡn. Mộc Chiến sắc mặt hơi thay đổi. Hắn cũng không nghĩ đến. Vì một nhị phẩm luyện dược sư.Nạp Lan Kiệt không ngờ hạ lời khe khắt như vậy.</p><p>Ánh mắt kì dị. Nhìn Tiêu Viêm từ trên xuống dưới đứng ở phía sau Nạp Lan Yên Nhiên. Mộc Chiến trong lòng âm thầm buồn bực nói: <i>\"Tiểu tử này đến tột cùng thân phận ra sao? Xem ra sau khi trở về. Phải cho người điều tra một phen.\"</i></p><p><i>\"Làm sao vậy? Phát sinh chuyện gì?\"</i> Thời khắc Mộc Chiến âm thầm đánh giá. Một âm thanh già nua ở ngoài đám đông vang lên. Một đạo bóng dáng đơn bạc quỷ dị chợt hiện giữa đám người.Rồi như quỷ mị xuất hiện tại bên cạnh Tiêu Viêm. Mọi người ánh mắt thoáng nhìn. Nguyên lai người vừa lên tiếng là Thước Đặc Nhĩ Đằng Sơn.</p><p><i>\"Mộc Chiến?\"</i></p><p>Thước Đặc Nhĩ Đằng Sơn con mắt quét qua đống hỗn độn đầy đất đá. Sau đó ánh mắt chuyển qua trên người Mộc Chiến đối diện. Đầu tiên là sửng sốt. Tái quay đầu lại nhìn Nhã Phi cùng Tiêu Viêm hai người đứng chung một chỗ.. Trong giây lát đã hiểu được chân tướng. Lập tức khuôn mặt già giống như Nạp Lan Kiệt. Nhanh chóng trầm xuống. Cặp mắt hung hăng nhìn trừng trừng Mộc Chiến. Tức giận nói: <i>\"Ngươi mới trở về đã gây chuyện thị phi. Ngươi có tin hay không ta bảo Mộc Thần lão bất tử đuổi ngươi tiếp tục đi biên cảnh lịch lãm?\"</i></p><p><i>\"Ách... Đằng Sơn tộc trưởng... Ngài cũng đến nơi này à.\"</i></p><p>Nhìn thấy người đến. Mộc Chiến không sợ trời không sợ đất nhất thời cũng phát lạnh.Lúc đầu rời đế đô đi biên cảnh. Nguyên nhân lớn nhất cũng là do Mộc Chiến càn rỡ khiến Thước Đặc Nhĩ Đằng Sơn tức giận. Cuối cùng khiến cho Mộc gia không thể không đem cái tai họa đẩy tới đế quốc biên cảnh. Cho nên hiện giờ vừa thấy Thước Đặc Nhĩ Đằng Sơn. Mộc Chiến liền có chút sợ hãi. Lập tức ngượng ngùng cười nói.</p><p>Thước Đặc Nhĩ Đằng Sơn khẽ hừ một tiếng, ánh mắt liếc Nạp Lan Kiệt một bên, chầm chậm nói: <i>\"Ta cũng đề tỉnh với người, sau rời khỏi nơi này, không nên lại đi tìm Nham Kiêu tiểu hữu gây phiền toái, hắn là bằng hữu của Thước Đặc Nhĩ gia tộc ta, nếu như thật sự gặp phải chuyện gì, như vậy đừng trách lão nhân ta động nộ, đến lúc đó, cho dù là Mộc Thần, cũng không thể bảo vệ ngươi...\"</i></p><p>Mặc dù cũng không minh bạch thực lực cùng bối cảnh sau lưng Tiêu Viêm, bất quá Thước Đặc Nhĩ Đằng Sơn nói ra những lời này, lại không hề có nửa phần chần chừ, một đấu hoàng cường giả tính tình cao ngạo, lại có thể cam tâm đi theo bên cạnh Tiêu Viêm làm hộ vệ, đủ để nhìn ra thanh niên nhìn giống một người tầm thường này tột cùng ẩn chứa thế lực như thế nào.</p><p>Ngắn ngủi hai phút đồng hồ, Mộc Chiến đã bị hai gia tộc trong tam đại gia tộc trịnh trọng cảnh cáo, loại cục diện này, không chỉ có Mộc Chiến bản thân trợn mắt há hốc mồm, mà ngay cả chung quanh mọi người vây xem, cũng cảm thấy kinh ngạc.</p><p>Nếu như nói Tiêu Viêm có thể thay Nạp Lan Kiệt khu trừ lạc độc, như vậy hết sức bảo vệ hắn, bọn họ cũng không phải quá mức ngoài dự liệu,dù sao thì tính mạng của mình cứu được hay không cũng nằm trong bàn tay của người ta.Nhưng Thước Đặc Nhĩ Đằng Sơn mới cùng Tiêu Viêm quen biết không lâu,lại thốt ra lời khắt khe như vậy, điều này làm cho bọn họ kinh ngạc khó hiểu.</p><p>Phải biết rằng, sau lưng Mộc Chiến,là cả Mộc gia a, bọn họ thế lực, không chút nào so với Thước Đặc Nhĩ gia tộc nhỏ hơn bao nhiêu, hơn nữa nếu là so đấu số lượng cường giả, Mộc gia thậm chí còn vượt qua Thước Đặc Nhĩ gia tộc rất nhiều, dù sao Thước Đặc Nhĩ gia tộc là một gia tộc buôn bán, cũng không phải là gia tộc thượng võ như Mộc gia.</p><p>Đương nhiên, cường giả nói đây, chỉ về lực lượng, cũng không phải là cùng loại đỉnh phong lực lượng như Thước Đặc Nhĩ Đằng Sơn, dù sao loại cấp bậc này, cũng không phải là chỉ cần trông vào tinh thần thượng võ là có thể thành công</p><p><i>\"Híc, tiểu tử may mắn...\"</i> Trong đám người, nhìn thấy hai vị quan trọng che chở cho Tiêu Viêm, Liễu Linh nhíu mày, bĩu môi, cười lạnh nói.</p><p>Một bên, tiểu công chúa mày liễu cau lại, nhãn châu xuyên qua đám người, nhìn Tiêu Viêm, thấp giọng lẩm bẩm nói: <i>\"Xem ra hắn hẳn có cái gì làm cho hai đại gia tộc cực kì coi trọng? Nếu không mà nói, Thước Đặc Nhĩ Đằng Sơn cùng Nạp Lan lão gia tử,tuyệt đối không bao giờ mạo hiểm thốt lời gần như bất chấp đối địch với Mộc gia bảo hộ cho hắn.</i></p><p><i>\"</i> Thật sự là kẻ thần bí... Đáng tiếc.\" Tiếc hận lắc đầu, tiểu công chúa nhớ tới thái độ Tiêu Viêm đối với nàng, cười khổ một tiếng, không nghĩ tới mắt nhất thời vụng về, cư nhiên cùng người nổi tiếng bậc này,đánh mất mối quan hệ,việc này nếu là bị phụ hoàng hoặc là tỷ tỷ biết đến, sợ rằng bị răn dạy một trận.</p><p>Khóe miệng giật giật, Mộc Chiến trên khuôn mặt nhăn nhó cực kì khó coi, sau một lúc lâu, dưới ánh mắt của Nạp Lan Kiệt cùng Thước Đặc Nhĩ Đằng Sơn, bất đắc dĩ giang tay, nói:\"Hai vị lão gia tử, ta nói hôm nay chỉ là hiểu lầm, được rồi, chỉ cần vị bằng hữu kia sau này không chọc đến ta, ta đây cũng sẽ không lại đi làm phiền hắn, cái này coi như cấp cho hai vị mặt mũi. <i>\"</i></p><p><i>Nạp Lan Kiệt thản nhiên gật đầu, quay đầu sang, nhìn đại sảnh, vỗ vỗ tay, cười nói:\"</i> Chư vị, thỉnh tiếp tục, tiểu bối lúc này chỉ hồ đồ mà thôi, mọi người coi như là xem màn biểu diễn đặc sắc đi, ha ha. <i>\"</i></p><p><i>Nghe được Nạp Lan Kiệt lời này, mọi người vây xem cũng thức thời phụ họa cười cười, sau đó tự giác tản ra, thay nhau tìm kiếm đối tượng thuận mắt, tiếp tục uống rượu đàm tình. Bạn đang đọc truyện được lấy tại chấm cơm.</i></p><p><i>\"</i> Hắc hắc, lão già, ngươi thật đúng là không tha bất cứ cơ hội lấy lấy lòng người a... <i>\"Thước Đặc Nhĩ Đằng Sơn híp mắt cười cười ghé sát vào Nạp Lan Kiệt thấp giọng nói.</i></p><p><i>\"</i> Hừ, lão già kia, xem ra ngươi thật đúng là chuẩn bị cùng chúng ta cướp người? <i>\" Nạp Lan Kiệt liếc Thước Đặc Nhĩ Đằng Sơn một cái, cười lạnh nói.</i></p><p><i>\"</i> Nhân tài như thế, chạy đến nhà người khác, đây chính là chuyện khiến người ta đau đầu a... <i>\"Thước Đặc Nhĩ Đằng Sơn cười nhẹ nói:\"</i> Ta tựa hồ cảm giác được Nhã Phi cùng Nham Kiêu tiểu hữu trò chuyện rất thân mật a?Ngươi nói có phải hay không?Bất quá Yên Nhiên chất nữ cũng muốn làm quen lôi kéo Tiêu Viêm a. Hắc hắc, dù sao thân phận không giống nhau, nhưng mà, như vậy, các ngươi không phải sẽ tổn hại rất nhiều đó sao? <i>\"</i></p><p><i>Da mặt khô héo co quắp vài cái, Nạp Lan Kiệt khóe mắt dư quang đảo qua Nhã Phi đang lôi kéo Tiêu Viêm, trên dưới xem xét hắn vừa rồi chiến đấu có hay không bị thương,tiếp đến lại nhìn liếc mắt một cái đứng ở một bên cháu gái mình mặt cười lạnh lùng không có chút nào động tĩnh, đành phải lắc tay áo bào, hậm hực nói:\"</i> Ngươi thật đúng là bỏ không ít tiền vốn... <i><i>\"</i></i></p><p><i><i>\"</i></i> Không nhiều,không nhiều a <i>\" Thước Đặc Nhĩ Đằng Sơn đắc ý cười cười, chung hồng tửu cầm trong tay, uống một hơi cạn sạch.</i></p><p><i>......</i></p><p><i>\"</i> Được rồi, ta thật sự không có việc gì, tên kia mặc dù khó chơi,chỉ với điểm ấy chiến đấu cũng không thể thương tổn được ta. <i>\" Bất đắc dĩ nhìn Nhã Phi đang không ngừng xem xét mình, Tiêu Viêm lắc đầu, cười khổ nói.</i></p><p><i>Sau khi nghe được Tiêu Viêm thanh âm cũng không có dị thường, Nhã Phi lúc này mới thở phào một hơi, trong nhãn châu hiện đầy kinh ngạc đánh giá Tiêu Viêm, nhẹ giọng nói:\"</i> Tiểu tử kia, ta nhớ kĩ ngươi lúc đầu rời đi Ô Thản Thành, mới vẻn vẹn chỉ là đột phá đấu giả không lâu? Lúc này mới bao lâu thời gian a... cư nhiên đó là có thể cùng Mộc Chiến chiến đấu không phân biệt cao thấp? <i>\"</i></p><p><i>Tiêu Viêm cười cười, đã nỗ lực trải qua tu hành nghiêm khốc, có thu hoạch như vậy, hắn cho rằng, chỉ là chuyện cực kì bình thường mà thôi.</i></p><p><i>\"</i> Nạp Lan tiểu thư, đa tạ ngươi lúc trước ra tay... <i>\" Nhã Phi tiến lên hai bước, đi tới bên cạnh Nạp Lan Yên Nhiên, thay Tiêu Viêm mỉm cười cảm tạ nói.</i></p><p><i>\"</i> Nham Kiêu tiên sinh là khách nhân Nạp Lan gia, ta tự nhiên là phải ra mặt, kì thật lấy thực lực Nham Kiêu tiên sinh, tựa hồ hành động của ta, có chút dư thừa... <i>\" Nạp Lan Yên Nhiên liếc mắt nhìn Tiêu Viêm một cái, người này sau khi nhìn thấy nàng,ánh mắt lại từ từ chuyển biến lạnh lùng, loại này cùng Nhã Phi cơ hồ là hai đãi ngộ trái ngược, thật sự là làm cho Nạp Lan Yên Nhiên có chút không nói nên lời.</i></p><p><i>\"</i> Nhã Phi, hai năm không gặp,nàng không nên coi thường ta như vậy? <i>\" Một bên Mộc Chiến, nhìn thấy Nhã Phi ngay cả ánh mắt cũng không nhìn lại đây, không khỏi cười khổ nói.</i></p><p><i>\"</i> Mộc đại thiểu gia, ta nào dám a, chỉ là tính tình của ngươi, Nhã Phi thật sự là vô phúc tiêu thụ, hy vọng ngươi ngày sau, không nên nói những lời tổn hại thanh danh Nhã Phi, ta chưa bao giờ đáp ứng cái gì hôn ước, khi nào lại thành nữ nhân của ngươi? <i>\" Nhã Phi liếc mắt người này một cái, cười lạnh nói.</i></p><p><i>Nói xong, Nhã Phi lại bước quay về bên người Tiêu Viêm, lôi kéo tay áo hắn, ôn nhu nói:\"</i> Chúng ta qua nơi khác đi... <i>\"</i></p><p><i>Tiêu Viêm nhìn thoáng qua vẻ mặt ôn nhu Nhã Phi, tái nhìn Mộc Chiến sắc mặt bởi vì phẫn nộ mà có chút xanh mét, tùy ý Nhã Phi lôi kéo, hướng về mặt khác đại sảnh bước đi.</i></p><p><i>\"</i> Tiểu tử đáng chết... <i>\" Nhãn đồng giận dữ trừng mắt nhìn bóng lưng Tiêu Viêm, Mộc Chiến hung hăng phất tay, sau đó đem ánh mắt hướng Nạp Lan Yên Nhiên, nói:\"</i> Yên Nhiên, tiểu tử này đến tột cùng lai lịch ra sao? Đừng bảo trì trầm mặc với ta, chúng ta nói như thế nào khi còn bé đã ở cùng nhau trườn bò lăn lộn, chẳng lẽ ngay cả điểm ấy tin tức cũng không chịu tiết lộ? <i>\"</i></p><p><i>Nhìn thấy Mộc chiến vẻ mặt hung lệ, Nạp Lan Yên Nhiên bất đắc dĩ lắc đầu, nói:\"</i> Nói thật ra, ta cũng đích xác không rõ lắm chi tiết về Nham Kiêu, bất quá hắn luyện dược thuật cực kì bất phàm, lạc độc trong cơ thể gia gia ta, ngay cả Cổ Hà trưởng lão cũng không có biện pháp, nhưng hắn, lại có thể đem trục xuất... <i><i>\"</i></i></p><p><i><i>\"</i></i> Ta chỉ biết như thế thôi,dù sao ngươi ngày sau đừng đi tìm hắn gây phiền toái, nếu không, ta nghĩ, ngươi cũng sẽ gặp phiền toái không nhỏ. <i>\" Nạp Lan Yên Nhiên nhắc nhở một tiếng, sau đó xoay người chậm rãi đi vào đại sảnh, lưu lại Mộc Chiến một mình cắn răng không cam lòng đứng ở tại chỗ.</i></p><p><i>\"</i> Quản ngươi đến tột cùng có cái thân phận gì... Đừng cho ta có cơ hội tóm được.\" Cắn răng, Mộc Chiến hung tợn thấp giọng nói.</p>", "images": {}, "success": true}