{"id": 307, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-307", "title": "Chương 307: Chân Tướng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 307: Chân Tướng</h1><p>Dưới bầu trời đêm, hai đạo nhân ảnh nhanh nhẹn như con thoi lướt trên nóc nhà, tại giữa những phòng ốc lúc này xuất hiện một khoảng không, phía trước là một ngã tư đường rộng rãi, mặc dù bây giờ đã là đêm khuya, nhưng phía trên ngã tư đường, dòng người vẫn náo nhiệt như cũ, bất quá cũng may giữa không trung,nhân ảnh với tốc độ cực kỳ mau lẹ, cho dù ngẫu nhiên có người nào đó ngẩng đầu, cũng vẻn vẹn chỉ có thể nhìn thấy hai đạo hắc tuyến chợt lóe qua.</p><p>Gắt gao theo sát phái sau Hải Ba Đông, trong cơ thể Tiêu Viêm, đấu khí chậm rãi vận chuyển, làm cho thân thể cơ bắp tạo ra một cỗ năng lượng phảng phất như không bao giờ cạn kiệt, mũi chân nhẹ điểm trên nóc nhà, thân hình bạo xuất về phía trước. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\" Tới\"</i></p><p>Sau khi Hải Ba Đông dẫn đầu vọt mạnh đáp xuống phía trước bỗng nhiên lên tiếng nhắc nhở nói.</p><p>Nghe vậy, Tiêu Viêm gật đầu, thân thể hơi cong nghiêng lại, cước chưởng thu lại, song chưởng cũng nhẹ nhàng dán tại trên mái ngói, hoàn mỹ rơi xuống đất, ngoại trừ có một tiếng vang rất nhỏ ra, mái ngói mỏng manh cũng không có chút rạn nứt.</p><p>Vỗ vỗ tay, Tiêu Viêm đứng dậy, đối với chính mình rơi xuống đất, cũng có chút cảm thấy bất mãn, nếu phía dưới có một cường giả cấp bậc đấu linh mà nói, sợ rằng cũng bởi vì tiếng vang nhỏ sẽ phát hiện ra hắn.</p><p>Ngẩng đầu lên, Tiêu Viêm nhìn Pháp Mã cùng Gia lão hai người đang ngồi thoải mái trên mái nhà rộng lớn đối diện, hiển nhiên, bọn họ sớm đã đến nơi này, lúc này, hai người đang cười dài nhìn Tiêu Viêm cùng Hải Ba Đông lướt tới.</p><p>Xẹt qua đỉnh phòng, Tiêu Viêm hai người xuất hiện bên cạnh hai người Phá Mã, bốn đôi mắt nhìn nhau, đều thu giọng mỉm cười.</p><p><i>\" Ta cũng đoán ngươi sẽ theo tới.\"</i> Cười híp mắt nhìn Tiêu Viêm, Pháp Mã nói.</p><p><i>\"Ta đối với tên kia cũng cảm thấy hứng thú, tuổi như vậy, thực lực lại khủng bố, loại thiên phú này, quả thực có thể nói là biến thái a.\"</i> Tiêu Viêm thờ dài nói. Nếu như tên kia thật sự chỉ nói về tuổi tác bên ngoài, vậy cũng thật sự là có chút đả kích người, nhìn lúc hắn luyện dược lưu loát, có lẽ chân thật cấp bậc nên là tứ phẩm luyện dược sư mới đúng? Một tứ phẩm luyện dược sư mười bảy tuổi, nhớ lại năm đó thời điểm mà Cổ Hà đạt tới tứ phẩm, cũng đã là gần ba mươi tuổi, mà người này so với hắn nhỏ cũng gần gấp đôi.Nếu như số tuổi hắn là thực sự như vậy đợi đến tương lai sau này, sẽ thành một người khủng bố như thế nào? Thất phẩm? Hoặc là bát phẩm? Loại cấp bậc này, cơ hồ sẽ là sừng sững trên đỉnh của đấu khí đại lục!</p><p>Cho dù Tiêu Viêm bây giờ, cũng bất quá chỉ mới vừa bước vào cấp bậc tam phẩm luyện dược sư. Hơn nữa, nhờ có cơ duyên nên mới có được Thanh liên địa tâm hỏa, so sánh tương đối mà nói, chênh lệch to lớn này, quả thực làm cho người ta trợn mắt há mồm.</p><p><i>\" Không có khả năng\"</i> Nhìn Tiêu Viêm thần sắc sợ hãi than, Pháp Mã lắc lắc đầu, trầm ngâm nói: <i>\" Xuất Vân đế quốc nếu xuất ra loại thiên tài này. Ta nghĩ có lẽ đã sớm huyên náo um lên rồi, không có khả năng nửa điểm phong thanh cũng không có. Dù sao, mười bảy tuổi mà đã là tứ phẩm luyện dược sư, tin tức này thật sự là quá mức kinh bạo.\"</i></p><p><i>\"Này, ở đây đoán mò làm gì. Hay là nhanh khỏi hành đi dò xét một phen xem sao. Người đó, nếu thật sự không yên lòng mà nói, vậy…..\"</i> Một bên Gia Lão thản nhiên cười cười, thủ chưởng vung lên chém ngang, tại trong mắt loại cường giả này, giết người, hầu như không có một chút dao động tình cảm lộ ra, quả nhiên là giết người như giết gà. Cảnh giới cao thâm làm cho Tiêu Viêm cười khổ không thôi.</p><p><i>\"A a. Đi thôi.\"</i> Cười gật gật đầu. Pháp Mã không có phản đối. Rõ ràng là cam chịu, loại hành động này, không phải là không có khả năng xảy ra.Quay về phía Hải Ba Đông cùng Tiêu Viêm mỉm cười, sau đó trước tiên nhích người, hướng phía khách sạn xa hoa phía nam thành thị lướt đi.</p><p>Nhìn ba đạo nhân ảnh ẩn hiện phía trước, Tiêu Viêm hơi do dự, sau đó bám sát theo. Tên kia cùng hắn một chút quan hệ đều không có, bị làm thịt thì sao, dù sao hắn cũng không cần quan tâm. Hắn mặc dù không phải là cái gì cùng hung cực ác. Bất quá người không phạm ta, ta không phạm người. Người đối với mình không có quan hệ. Tiêu Viêm ngược lại cũng có thể làm được bộ dạng lạnh lùng.</p><p>Lần này lướt đi, liên tục duy trì mấy phần chung, rồi Pháp Mã huy động thủ thế, dừng lại.</p><p><i>\" Tên kia đúng là ở nơi này\"</i> Pháp Mã đáp xuống nóc nhà không mang theo một chút âm thanh, ánh mắt nhìn Tiêu Viêm đang lướt tới, bỗng nhiên phẩy tay áo một cái, một cỗ kình khí mềm mại bao trùm Tiêu Viêm từ từ đặt chân xuống, lần này không làm phát ra dù là một tiếng vang nhỏ.</p><p>Quay về phía Pháp Mã gât đầu cảm kích, Tiêu Viêm yên lặng đứng ở bên người Hải Ba Bông, hắn biết, trong trường hợp này, hắn chỉ cần làm một người xem là tốt rồi.</p><p><i>\" Hắc, người này nguyên lai còn có đề phòng nữa a\"</i> Gia lão bỗng nhiên cười lạnh nói, lúc này, phía trước bàn chân một khoảng, một sợi hắc tuyến mảnh khảnh được kéo căng dài ra hai bên, Tiêu Viêm nhìn theo, chỉ thấy ở hai đầu sợi hắc tuyến lộ ra hai quả chuông nhỏ màu đen.</p><p><i>\" Chút tài mọn.\"</i> Bàn tay vung lên, một cổ hung hãn kình khí lặng yên không một tiếng động tan vào không khí, hai quả hắc sắc tiểu linh đột nhiên tiêu thất, cả nửa điểm thanh âm cũng không có phát ra, là do đã bị chấn thành hư vô.</p><p><i>\"Hãy để cho ta.\"</i> Hải Ba Bông cười cười, bàn tay khô héo nhe củi khô chậm rãi lộ ra dưới ống tay áo,giữa lòng bàn tay, bạch sắc vụ khí lượn lờ lãnh đạm, một cổ hàn khí lạnh lẽo, làm cho chung quanh trong nháy mắt độ ẩm giảm mạnh.</p><p>Song chưởng nhẹ nhàng đè xuống, bạch sắc vụ khí, bao trùm tại phía trên mái ngói, cuối cùng nhanh chóng khuếch tán ra, trong thời gian nháy mắt, đã bao phủ cả mái nhà.</p><p><i>\" Băng kính!\"</i> Nhìn bạch sắc vụ khí bao trùm, Hải Ba Đông quát thật khẽ một tiếng, vụ khí nhanh chóng ngưng kết, cuối cùng hóa thành một màng băng mỏng, đông kết toàn bộ mái nhà.</p><p><i>\"Hiện!\"</i> quát nhẹ lần nữa, Tiêu Viêm bỗng nhiên phát hiện một màn kì dị, một mảnh sóng băng tầng trắng mênh mông đột nhiên bắt đầu hư ảo, trong chốc lát sau một căn phòng rộng rãi, bị phản chiếu lên trên miếng băng mỏng, giống như là đang đặt một chiếc máy chiếu, đem tất cả vật thể trong đó, đều rõ ràng biểu lộ chiếu lên trên mảng băng tầng.</p><p>Làm xong hết thảy, Hải Ba Đông vỗ vỗ tay, nhìn Tiêu Viêm thần tình đang kinh dị, không khỏi đắc ý cười giải thích nói: <i>\"Một chút trò hề mà thôi, dụng hàn khí xâm nhập bên trong phòng, tiếp theo ngưng kết thành toái băng để không bị phát hiện, cuối cùng lần nữa là hình ảnh phản xạ từ toái băng đem chiếu lên. \"</i></p><p><i>\"Thủ pháp khống chế băng thật cao minh.\"</i> Tiêu Viêm tán thưởng nói.</p><p><i>\"Trò hề nhỏ mà thôi, cũng chỉ có hiệu quả ở điêm ấy, không đáng nhắc tới.\"</i> Cười khoát tay áo, mặt dù ngoài miệng nói như vậy, nhưng Hải Ba Đông trên mặt đắc ý, cũng không có che dấu.</p><p>Mỉm cười, Tiêu Viêm đem ánh mắt nhìn vào mảng băng tầng dưới chân. Trong phòng lúc này không có một bóng người, xem ra, thiếu niên áo bào xám còn chưa trở về.</p><p><i>\"Chờ một chút vậy.\"</i> Nói xong, Pháp Mã xếp bằng ngồi xuống trên băng tầng, nhắm mắt dưỡng thần.</p><p>Cười khổ gập gật đầu, Tiêu Viêm cũng chỉ biết ngồi xuống, vuốt lớp băng tầng, nhưng không cảm giác được chút hàn khí, nghĩ đến nhiệt độ cực thấp phía trên đã bị Hải Ba Đông áp chế, lập tức trong lòng hắn đối với thuật khống chế băng có tầm nhìn cao hơn rất nhiều.</p><p>Theo Tiêu Viêm mấy người rơi vào trầm mặc, trên nóc nhà liền lâm vào một mảng yên tĩnh, yên tĩnh được duy trì trong gần nửa canh giờ,sau đó, cửa phòng trong băng kính bỗng nhiên động đậy, Hải Ba Đông hai tròng mắt đang đóng chặt, cảm ứng trước tiên mở ra hai mắt, quay về một bên đồng dạng cũng phát hiện Pháp Mã hai người đang đè áp thủ, cúi đầu nhìn chằm chằm vào băng kính.</p><p>Khi cửa phòng giật mở ra, một thân áo bào xám chậm rãi đi vào, thiếu niên gương mặt non nớt, đúng là con hắc mã hôm nay trên đại hội đã làm cho kẻ khác rung động.</p><p>Nhìn thiếu niên áo bào xám, Tiêu Viêm không tự chủ được áp chế hơi thở, thân thể không dám có chút nhúc nhích, ánh mắt gắt gao nhìn chằm chằm nhất cử nhất động của đối phương.</p><p>Thiếu niên áo bào xám sau khi vào nhà, cũng không có cử động gì quái dị, sau khi đóng thật kĩ cửa phòng, tùy ý rửa mặt một chút, rồi xếp bằng ngồi trên giường điều tức.</p><p>Khẽ cau mày nhìn cử động bình thường của hắn, Tiêu Viêm liếm liếm môi, quay đầu nhìn Hải Ba Bông ba người vẫn như cũ im lặng chờ đợi. Chỉ có thể đem ánh mắt nhìn xuống, kiên nhẫn cùng đợi.</p><p>Một canh giờ sau, lúc này đã là đêm dài yên tĩnh, thiếu niên áo bào xám trong lúc điều tức bỗng nhiên mở mắt, ánh mắt âm lãnh chậm rãi quét quanh căn phòng, tiếp theo bước xuống giường, nhẹ nhàng đóng chặt hết cửa sổ, cuối cùng hai tay chắp lại đưa ra phía sau, lắc lắc đầu, ánh mắt lần nữa cẩn thận quét một lượt quanh căn phòng.</p><p>Đứng ở phía trên nóc nhà, Tiêu Viêm nhìn thiếu niên áo bào xám ngẩng đầu quan sát căn phòng, nhịn không được nuốt một ngụm nước bọt, bởi vì nhờ băng tầng nên có thể nhìn thấy bên trong, cho nên, nhìn thấy thiếu niên áo bào bên trong như vậy, thật giống như hắn đang âm lãnh giương mắt nhìn đám người bên mình.</p><p>Bất quá cũng may chỉ là Tiêu Viêm ảo tưởng, Hải Ba Đông bố trí toái băng ở vị trí cực kì bí mật, cho nên sau khi nhìn quét qua một vòng, thiếu niên áo bào xám mới nhẹ thở dài một hơi.</p><p><i>\"Hừ, đại hội chó má, chờ ta lần này giành được quán quân, nhìn xem Gia Mã đế quốc luyện dược công hội có còn chút danh dự nào hay không, một công hội mất đi tín nhiệm của luyện dược sư, vậy cũng nên chấm dứt đi! \"</i> Xoay xoay cổ, thiếu niên áo bào xám bỗng nhiên cười lạnh nói.</p><p>Bàn tay vuốt khuôn mặt, thiếu niên áo bào xám cau mày, thấp giọng nói thầm vài câu, bàn tay vừa lật, một hoàn đan dược màu đỏ nhạt xuất hiện trong lòng bàn tay.</p><p>\"Phục Dung đan đáng chết, mặc dù có thể làm cho người ta khuôn mặt trở lại thiếu niên, nhưng vẻn vẹn chỉ là bề ngoài, ai, nếu không phải muốn làm cho danh dự của Gia Mã đế quốc luyện dược sư công hội ở trong quốc gia bọn họ giảm đi, công hội chúng ta cũng không đến nỗi tổn hao đại lượng tinh lực như vậy, lại đi làm chuyện luyện chế không công này, hơn nữa muốn khôi phục dung mạo trước kia, còn phải ăn đan dược chỉ định đặc biệt, loại tiêu hao này, thật là khổng lồ a\" Thấp giọng lẩm bẩm, thiếu niên áo bào xám đem đan dược màu đỏ nhạt trong tay nhét vào miệng, nhẹ nhàng nhai, cuối cùng nuốt xuống bụng.</p><p>Trong phòng, sau khi ăn vào đan dược đỏ nhạt không lâu, thiếu niên áo bào xám khuôn mặt non nớt, bỗng nhiên run rẩy khủng bố, hơn nữa cùng lúc đó, thân hình cũng cao lên không ít, vẻn vẹn chỉ trong chốc lát thời gian, thiếu niên khuôn mặt non nớt mười bảy tuổi ấy đã làm cho người ta trợn mắt há hốc mồm, biến thành một trung niên đại hán với sắc mặt âm lãnh.</p><p><i>\"Người này quả nhiên có quỷ\"</i> Nhìn một màn phát sinh trong phòng, Tiêu Viêm ánh mắt nhìn chăm chú vào băng tầng, chậm rãi trợn to lên.</p>", "images": {}, "success": true}