{"id": 301, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-301", "title": "Chương 301: Kinh Tâm Động Phách", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 301: Kinh Tâm Động Phách</h1><p>An tĩnh đứng trước thạch bàn, Tiêu Viêm đem lô đỉnh màu đỏ thẫm đẩy qua một bên. Hiện tại hắn không giống với những người khác lập tức triệu hồi ra hoả diễm để tiến hành luyện chế, mà bình tĩnh cầm tờ giấy mỏng đó cẩn thận nghiên cứu những tư liệu rất ít trên đó.</p><p>Mài đao không uổng công đốn củi, đạo lý ấy Tiêu Viêm minh bạch hiểu được, cơ hội chỉ có hai lần, bất cứ một sơ sẩy nào đều sẽ tạo thành thất bại.</p><p>Lần khảo hạch này cần phải luỵên chế ra được loại đan dược có tên Sinh Cốt đan. Đây chính là một nhị phẩm đan dược, tên như ý nghĩa, loại đan dược này chính là dùng để điều trị trọng thương. Đại khái thì nó cũng không tính là rất trân quý, loại đan dược này cũng chỉ có thể bán được mấy trăm hoặc hơn một ngàn kim tệ mà thôi. Đối với những loại đan dược có thể tăng thêm đấu khí hoặc có tác dụng khác mà nói thì giá trị có chút thấp kém.</p><p>Luyện chế Sinh Cốt đan tổng cộng cần có sáu loại dược liệu. Trong tất cả các loại nhị phẩm đan dược, nó cũng không tính là cực kỳ phức tạp, tuy nhiên loại Sinh Cốt đan này rõ ràng là công hội có ý sắp đặt loại dược liệu chữa thương mới, cho nên dù Tiêu Viêm đã thấy qua không ít đan dược chữa thương nhưng đối với loại Sinh cốt đan như thế này vẫn cảm thấy có chút xa lạ.</p><p>Nhưng cho dù đan dược chữa thương rất đa dạng, nhiều loại cực kỳ cổ quái, bất quá đều quy về một dạng,phương pháp luyện chế đan dược chữa thương cũng không có nhiều sai biệt, chỉ là trình độ phức tạp khác nhau mà thôi. Huống hồ loại đan dược này cũng không tính là quá phức tạp, chỉ cần luyện dược sư trình độ không kém vẫn có thể tìm hiểu nguồn gốc mà mò mẫm ra phương pháp luyện chế thành Sinh Cốt đan.</p><p>Cho nên, cho dù phương thuốc chỉ là cho biết khi luyện dược đại khái cần chú ý điểm gì đó, nhưng chỉ cần cảm giác được,hẳn vẫn có thể thành công…</p><p>Đem tất cả tư liệu chi tiết trên tờ giấy ghi tạc trong đầu, Tiêu Viêm chậm rãi nhắm mắt, một lát sau mới từ từ mở ra, nhẹ thở một hơi, đem tờ giấy đặt trên bàn đá, quay đầu nhìn. Hiện tại Tiểu công chúa cùng với Liễu Linh đã thúc giục hoả diễm, bắt đầu tiến hành luyện chế.</p><p>Hoả diễm đang được thúc giục bên trong dược đỉnh của hai người đồng dạng giống nhau là thâm sắc. Đây hoàn toàn là dùng đấu khí hoá thành hoả diễm, bất quá Tiêu Viêm lại tin tưởng đây không phải là chân thực lực của bọn họ, có lẽ bọn họ đều giấu đi át chủ bài của mình, lấy thân phận của bọn họ có được át chủ bài là chuyện bình thường.</p><p><i>\"Hai người này, mặc kệ tính tình như thế nào nhưng thực tế thì thực lực quả thật rất mạnh a…\"</i> Trong lòng khẽ thở dài một hơi, tự hiểu rằng bản thân mới tiếp xúc với luyện dược thuật bất quá mới được ba năm. Mà Tiểu công chúa cùng với Liễu Linh có lẽ ngay từ nhỏ đã có sư phụ bên người, tiếp nhận bồi dưỡng liên tục. Cho nên có nhiều phương diện Tiêu Viêm quả thật không bằng, dù sao cho dù hắn có là thiên tài thì cũng không thể trong thời gian ngắn đuổi theo người khác đã thành tựu vài chục năm.</p><p>Mà cũng vì lỳ do này cho nên cho dù là Tiểu công chúa tuy nhỏ tuổi mà đã đạt tới tam phẩm cấp bậc,đối với Tiêu Viêm cũng không có cảm giác đả kích. Đối phương thiên phú vốn không kém, lại tiếp xúc với luyện dược thuật nhiều năm, có được thành tựu như vậy cũng không phải là quá mức ngoài dự đoán.</p><p>Lúc này, thời gian khảo hạch đã qua hơn mười phút. Trong thời gian ngắn ngủi mười phút này, trên quảng trường rộng lớn thỉnh thoảng lại xuất hiện hồng quang loé lên. Hồng quang loé lên tiêu biểu cho một thí sinh đã thất bại. Các luyện dược sư thất bại cũng chỉ có thể đỏ mặt, tinh thần sa sút rời khỏi đài.Đối với các luyện dược sư mà luyện dược thuật chỉ rập khuôn theo truyền thống mà nói,loại khảo hạch phải suy luận như thế này,cơ hồ là muốn lấy mạng của bọn họ.</p><p>Thản nhiên liếc mắt một cái về phía trước, thấy ngay được vẻ mặt như muốn khóc của một luyện dược sư đã bị loại. Tiêu Viêm lắc đầu, không để ý nữa, đem toàn bộ tâm thần hoàn toàn tập trung,chuẩn bị luyện chế.</p><p>Đem lô đỉnh đỏ sẫm đặt trước mặt mình, Tiêu Viêm xoa tay, từ ngón tay một viên dược hoàn màu tím xuất hiện.</p><p>Ngón tay khẽ búng, viên dược hoàn màu tím trực tiếp bắn vào miệng, chậm rãi nhai nuốt, một lát sau miệng hé ra, một đoàn Tử sắc hoả diễm phun ra, bị Tiêu Viêm khống chế trong lòng bàn tay.</p><p><i>\"Oa? Tử sắc hoả diễm?\"</i> Bởi đang đứng tại vị trí mà toàn trường đều có thể nhìn thấy, hơn nữa với phong cách xuất trận như vậy nên hầu hết khách quý hay người xem đều chú ý đến nhất cử nhất động của Tiêu Viêm. Nhìn thấy hắn đột nhiên phun ra Tử sắc hoả diễm, lập tức từng trận kinh hô vang lên.</p><p>Mặc dù trên quảng trường rộng lớn này, có không ít những người sử dụng những ngọn lửa có màu sắc quái dị, nhưng Tiêu Viêm lại dùng miệng phun ra hoả diễm mới khiến mọi người càng thêm kinh ngạc.</p><p><i>\"Tử sắc hoả diễm?\"</i> Nhìn đoàn tử sắc hoả diễm trên tay của Tiêu Viêm, Pháp Mã hơi ngẩn người, chợt khẽ cười nói: <i>\"Tiểu gia hoả này quả nhiên là có bản sự a\"</i></p><p>Nghe vậy, Hải Ba Đông đứng một bên bĩu môi. Cùng vởi Tiêu Viêm ở chung đã lâu, hắn cực kỳ minh bạch những bản sự của Tiêu Viêm, loại Tử sắc hỏa diễm này thực sự chỉ là ngọn lửa yếu nhất mà Tiêu Viêm nắm trong tay mà thôi. Còn ngọn lửa âm lãnh bạch sắc và ngọn lửa nhẹ nhàng thanh sắc mới là dị hoả mà ngay cả Hải Ba Đông cũng phải kiêng kị.</p><p>Tử sắc hoả diễm trên bàn tay Tiêu Viêm giống như những linh tinh nhảy múa linh hoạt. Một lát sau, Tiêu Viêm vung nhẹ bàn tay, Tử sắc hoả diễm trực tiếp bay thẳng đến hoả khẩu của lô đỉnh, nhất thời tử hoả mãnh liệt bên trong dược đỉnh bốc lên, thiêu đốt lô đỉnh đang lạnh lẽo, lô đỉnh nhanh chóng nóng lên…</p><p>Đến khi nhiệt độ bên trong lô đỉnh đã đến một giới hạn, Tiêu Viêm bàn tay áp vào miệng lô đỉnh, chậm rãi nhắm mắt, linh hồn lực lượng dò xét nhè nhẹ toả ra, từ từ khống chế tử hoả đang bốc lên.</p><p>Đối với khống chế tử hoả,sự nhạy bén tinh tế cảm giác còn xa mới có thể bằng Thanh liên địa tâm hoả, cho nên Tiêu Viêm chỉ có thể trực tiếp dùng tay tiếp xúc với lô đỉnh mới có thể khống chế chính xác tử hoả. Nếu không như vậy mà dùng phương pháp như Thanh hoả thì sợ rằng tỷ lệ thất bại sẽ cực cao. Đối với loại khảo hạch chỉ có hai lần thực nghiệm này, Tiêu Viêm thực sự không dám mạo hiểm như vậy.</p><p>Tử sắc hoả diễm dưới sự khống chế của linh hồn lực lượng, được áp chế nhiệt độ cực kỳ thuận lợi, không hề có chút phản kháng. Chỉ một lát sau, bàn tay của Tiêu Viên phất lên, một gốc dược liệu trên thạch bàn đã bị hút vào tay hắn, nhẹ nhàng bẻ rồi sau đó bỏ vào bên trong dược đỉnh, nhất thời tử hoả bùng lên, nhanh chóng bao vây lấy dược thảo…</p><p>Nhắm mắt lại, Tiêu Viêm khẽ cau mày, sử dụng linh hồn cảm giác lực, chậm rãi luyện chế dược liệu. Trong luyện chế đan dược, luyện chế dược liệu chính là đề luyện, phải đạt tới một độ tinh thuần nhất định, có đôi khi mức độ tinh thuần cao hơn một điểm hoặc thấp hơn một điểm đều dẫn đến việc luyện đan thất bại. Chính vì vậy mà phương thuốc chính thống mới thật sự là trọng yếu, bởi vì phần lớn các phương thuốc chính thống đều có ghi chép rất chi tiết, trong đó dược liệu được luyện chế đến độ tinh thuần như thế nào.</p><p>Đáng tiếc hiện tại Tiêu Viêm cũng không có được phương thuốc chính thống, cho nên hết thảy đều phải dựa vào chính bản thân hắn sử dụng cảm giác lực, để chậm rãi thăm dò mà thôi…</p><p>Một gốc hạ cấp dược liệu, tiêu hao của Tiêu Viêm hơn mười phút đồng hồ mới đạt đến tình trạng mà bản thân hắn cảm nhận được. Sau đó hắn mới cẩn thận mang dược liệu thứ hai đưa vào dược đỉnh.</p><p>Khi cho dược liệu vào dược đỉnh, Tiêu Viêm khẽ liếc mắt nhìn sang phía Tiểu công chúa cùng với Liễu Linh, mặc dù bọn họ đồng dạng lộ thần sắc ngưng trọng, nhưng tay chân đều không bối rối, sắc mặt không hề lộ tâm tình lo lắng, cho thấy quá trình luyện chế đều nằm trong sự khống chế của bọn họ.</p><p><i>\"Thịch!\"</i></p><p>Ngay Tiêu Viêm thu hồi ánh mắt, lúc này phía trước không xa, trên một bàn đá, một lô đỉnh lửa cháy hừng hực, lô đỉnh không chống đỡ được nhiệt độ, trong giây lát nổ mạnh, khi lô đỉnh nổ lập tức nghiền nàt đan dược đang được luyện chế trong đó, vì vậy quang mang chói mắt sáng rực lên.</p><p>Lô đỉnh nổ, khuôn mặt cháy đen, luyện dược sư ngây ngốc nhìn hồng quang sáng lên, sau một lúc lâu mới hùng hổ xuống đài, nghiến răng nghiến lợi trước vô số ánh mắt nhìn, hướng bên ngoài quảng trường bước đi. Khi đi ngang qua trước mặt, Tiêu Viêm có một chút kinh ngạc, vì đây là một tam phẩm luyện dược sư người ngoại quốc..</p><p><i>\"Thật đáng thương…\"</i> Trong lòng có chút cười hả hê, Tiêu Viêm sau đó cũng loại trừ tạm niệm, tiếp tục đem dược liệu, từng gốc cẩn thận đưa vào trong lô đỉnh,tiếp tục kiên nhẫn thử thăm dò đề luyện đến độ thuần thích hợp. Những thất bại của người khác hiện tại càng khiến Tiêu Viêm thêm cẩn thận.</p><p>Theo thời gian chậm rãi trôi qua, trên quảng trường lớn, hồng quang không ngừng loé sáng, những luyện dược sư sắc mặt hoặc xanh mét hoặc đỏ bừng bất đắc dĩ rời khỏi bàn khảo hạch, dưới vô vàn những ánh mắt tiếc hạn trên khán đài, hậm hực rời khỏi đấu trường nơi làm cho bọn họ thương tâm không ít.</p><p>Bất quá, mặc dù khảo hạch lần này tương đối khó khăn, nhưng đến tham dự đại hội lần này cũng có không ít người có thực lực, vì nhiều nguyên nhân mà thất bại, hiện tại vẫn còn hơn phần nửa luyện dược sư đang cùng với Tiêu Viêm bình tĩnh, cẩn thận thăm dò độ thuần đề luyện dược liệu.</p><p>Đến khi đồng hồ cát trên bức tường đá chảy xuống gần một nửa, Tiêu Viêm đối với độ thuần của dược liệu qua thăm dò rốt cục đã hoàn thành, trừ bỏ hai phần dược liệu thất bại trong lúc đề luyện thì thảnh quả của Tiêu Viêm vẫn được tính là rất tốt.</p><p>Kế tiếp chính là dung hợp các loại dược liệu đã được đề luyện, chính thức hình thành Sinh Cốt đan.</p><p>Bước này so với đề luyện thì càng thêm phức tạp. Trong quá trình này nếu thoáng có chút phân tâm, sợ rằng sẽ khiến dược liệu hoàn toàn bị huỷ, mà nếu như dược liệu bị tiêu hao hết, với bước khảo hạch kế tiếp, Tiêu Viêm cũng có thể trực tiếp bị loại bỏ. Nguồn truyện: Truyện FULL</p><p>Hiểu rõ quá trình này là mấu chốt cho nên Tiêu Viêm sớm có chuẩn bị, đem đấu khí hình thành một vách ngăn mỏng bên tai, đem tiếng ồn ngoại giới tách ra.</p><p>Theo những âm thanh bên ngoài nhạt xuống, tâm thần của Tiêu Viêm từ từ yên tĩnh, thở ra một hơi trọc khí, hai mắt nhắm lại,bàn tay nhanh chóng cầm lấy một bình ngọc trên bàn đá,trong bình là một gốc dược liệu vừa rồi được Tiêu Viêm đề luyện tới bộ phận tinh hoa, thoáng có chút đình trệ, ngay sau đó dốc nghiêng bình đổ vào miệng lô đỉnh,tiếp theo sau đó,nhanh chóng lấy ra dược liệu vừa đã được đề luyện đựng trong hai bình khác quăng vào trong lô đỉnh.</p><p>Linh hồn lực lượng cẩn thận khống chế tử hoả, chậm rãi thiêu đốt, khói bốc nhẹ qua lỗ thông, dược liệu đã bị nung thành bột phấn, từ từ dung hợp rất chậm rãi. Sự dung hợp này thông qua tử hoả, theo linh hồn lực lượng nhanh chóng truyền về trong não của Tiêu Viêm, sau đó hắn có thể dùng thông tin này để phân biệt phương hướng dung hợp tiếp theo,phân biệt sự dung hợp này có chính xác hay không.</p><p>Loại phân tích này cực kỳ tiêu hao tinh thần, nhưng đối với Tiêu Viêm lúc này sự phân tích này là cực kỳ cần thiết. Cũng may nó chỉ là nhị phẩm đan dược, nếu đổi lại là tam phẩm hoặc tứ phẩm đan dược thì đừng nói hắn là một tam phẩm luyện dược sư, sợ rằng tứ phẩm hay ngũ phẩm luyện dược sư cũng cơ bản khó có khả năng phân tích. Dù sao nếu là phân tích đơn thuốc thì quả thật không đơn giản.</p><p><i>\"Thịch\"</i></p><p>Khẽ cau mày, cẩn thận cảm ứng dược liệu đang dung hợp từng loại một.</p><p>Tiêu Viêm sắc mặt đột nhiên khẽ biến, bên trong dược đỉnh, tử hoả mãnh liệt bốc lên, một âm thanh trầm thấp bên trong dược đỉnh truyền ra, ba loại dược liệu dung hợp hơn phần nửa trong khoảnh khắc biến thành tro đen kịt, mà tử hoả sau khi huỷ đi dược liệu cũng hoàn toàn tiêu thất.</p><p>Híp hai mắt lại nhìn dược liệu biến thành tro bụi, Tiêu Viêm khẽ nhếch miệng, ảo não vỗ đầu, bởi vì tinh thần quá tập trung nên hắn quên mất tử hoả không có tiếp tế duy trì nên chỉ có thể sử dụng chừng một giờ mà thôi.</p><p>Âm thanh bên trong dược đỉnh cũng không phải quá nhỏ, bởi vậy khi âm thanh vang lên, Tiểu công chúa cùng Liễu Linh cách đó không xa đều hướng ánh mắt về phía Tiêu Viêm, thấy bên trong dược đỉnh không còn hoả diễm đều sửng sốt, sau khi nhìn thấy vẻ lực bất tòng tâm của Tiêu Viêm, khoé miệng chợt nở nụ cười trên sự đau khổ của người khác,lại là một loại cảm giác thỏa mãn.</p><p>Trên đài cao, nhìn ngọn lửa trong lô đỉnh của Tiêu Viêm đội nhiên bị tiêu thất, cả đám Pháp Mã cùng sửng sốt, nhưng chưa nói điều gì, chỉ bình tĩnh đợi. Mặc dù hoả diễm bị tắt, hơn nữa thời gian cũng sắp hết nhưng trên mặt bàn của Tiêu Viêm, dược liệu vẫn còn đủ một phần, bởi vậy hắn vẫn còn cơ hội, đương nhiên … điều kiện tiên quyết là hắn phải nắm chặt thời gian, bởi vì cát trong đồng hồ trên tường chỉ còn lại một phần ba.</p><p>Khẽ hít một hơi khí nóng, Tiêu Viêm ngước nhìn vào lô đỉnh, sau đó khép hờ đôi mắt rồi chậm rãi mở ra, đột nhiên cười nhẹ một cái, mặc dù lần này thất bại nhưng phương pháp luyện chế Sinh Cốt đan đã được hắn đại khái nắm được, kế tiếp luyện chế hẳn là sẽ như nước chảy mây trôi.</p><p>Từ trong nạp giới, một lần nữa lấy ra một viên đan dược màu tím, bỏ vào miệng, chậm rãi nuốt xuống, thừa dịp thời gian ngắn ngủi liếc mắt xung quanh. Hiện giờ bên trong đan đỉnh trước mặt Tiểu công chúa cùng với Liễu Linh một hoàn đan dược sơ khai đã bắt đầu ngưng tụ, hiển nhiên chỉ một lát nữa sẽ hình thành đan dược.</p><p><i>\"Tốc độ không tồi… Quả nhiên có thực lực.\"</i></p><p>Khẽ nhíu mày, Tiêu Viên nhếch miệng, một đoàn tử sắc hoả diễm lại phun ra, sau đó tiến vào lô đỉnh, hai tay yên lặng một lát rồi chợt động, chỉ thấy hai tay múa lên, cả sáu bình ngọc đựng dược liệu đã qua đề luyện cùng lúc đổ hết vào trong dược đỉnh…</p><p><i>\"Quả nhiên muốn đồng loạt dung hợp cả sáu loại dược liệu? Như vậy mặc dù có thể tiết kiệm thời gian, nhưng nếu linh hồn lực lượng không đủ mạnh, vạn nhất sử dụng quá mức, trên cơ bản là tự tìm chết…\"</i> Nhìn Tiêu Viêm phía dưới, Pháp Mã cũng với Áo Thác với kinh nghiệm phong phú cùng thấp giọng lẩm bẩm.</p><p>Ánh mắt gắt gao nhìn chằm chằm vào hoả diễm bốc lên trong lô đỉnh, linh hồn lực lượng của Tiêu Viêm điều khỉên tử hoả đem tất cả ngăn cách của các dược liệu mở ra, sau đó chậm rãi thiêu đốt, đưa các loại dược liệu tiến gần nhau, tất cả rốt cục đã có xu hướng dung hợp…</p><p>Trên bức tường lớn, cát trong đồng hồ vẫn nhanh chóng đổ xuống.</p><p><i><i>\"Đang!\"</i></i></p><p>Mỗi một khắc, âm thanh thanh thuý khi mở nắp dược đỉnh lại vang lên trên quảng trường.</p><p>Liễu Linh là người đầu tiên mở nắp dược đỉnh, khi nắp dược đỉnh mở ra, một hoàn đan dược bắn lên, Liễu Linh tung mình nhảy theo, bắt lấy đan dược, trên khuôn mặt sự đắc ý không thể che dấu hiện lên.</p><p><i><i>\"Đang!\"</i></i> lại một âm thanh vang lên, Tiểu công chúa cánh tay cũng vung lên thu lấy đan dược bay ra khỏi lô đỉnh.</p><p><i>\"Đang, đang, đang…\"</i></p><p>Sau đó trên quảng trường lớn, như có phản ứng dây truyền, một loạt nắp lô đỉnh bật ra, rồi vài trăm viên đan dược hình thù không đồng nhát bắn vào không trung, sau đó đều được chủ nhân của chúng hưng phấn thu hồi.</p><p><i>\"Thời gian sắp hết…\"</i> Ánh mắt gắt gao nhìn chằm chằm vào vị trí trung ương. Tiêu Viêm vẫn như cũ khép hờ hai mắt. Nhìn lại vào đồng hồ cát, Áo Thác hai bàn tay đột nhiên nắm chặt.Người này, mỗi lần khảo hạch,đều khiến người ta lo lắng.</p><p>Quảng trường, vô số ánh mắt đang chậm rãi nhìn về vị trí trung ương, nơi Tiêu Viêm đang đứng, rồi lại nhìn về phía đồng hồ cát đang chảy sắp hết. Ai cũng muốn biết thanh niên đang đứng ở vị trí trung ương kia cuối cùng có thể hoàn thanh khảo nghiệm này hay không…</p><p>Cát trong đồng hồ quả thật còn rất ít, vẫn lặng yên rơi xuống. Chính vào lúc những hạt cuối cùng sắp rơi xuống thì vô luận là khách quý hay người xem đều như muốn vang lên một tiếng thở dài tiếc nuối thì…</p><p><i>\"Đang!..\"</i></p><p>Đôi mắt đang khép hờ của thanh niên đột nhiên mở ra, bàn tay vỗ nhẹ lên lô đỉnh, nắp đỉnh bay vụt ra, một viên đan dược,trong một khắc cuối cùng bắn ra, ánh sáng chói lóa làm hoa mắt người nhìn.</p>", "images": {}, "success": true}