{"id": 313, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-313", "title": "Chương 313: Thất Bại", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 313: Thất Bại</h1><p>Trên sân đấu đột nhiên xuất hiện một màn kỳ dị, cũng là ngoài ý muốn của Tiêu Viêm, nhìn từng đạo ánh mắt đối với chính mình phóng tới, Tiêu Viêm cũng chỉ bất đắc dĩ đích nhún vai, bàn tay nhoáng lên, màu xanh hỏa diễm bị đưa vào trong dược đỉnh, đến tận đây, hỏa diễm trên tay tham gia thi đấu giả, mới hồi phục bình thường.</p><p><i>\"Người này\"</i> Thấp giọng lầm bầm một tiếng, tiểu công chúa có chút buồn bực, nàng vẫn chưa chính mắt thấy qua sự mạnh mẽ của dị hỏa, cho nên vẫn tưởng rằng chính mình <i>\"Kiền lam thủy viêm\"</i> cũng không yếu hơn bao nhiêu, nhưng lúc trước chính mình hỏa diễm lần nọ kỳ dị biểu hiện, người sáng suốt vừa nhìn đã biết, nó xa xa so ra kém dị hỏa, nếu không, nói cách khác, cũng sẽ không xuất hiện loại này … thần phục bộ dáng.</p><p>So sánh với sự buồn bực của tiểu công chúa, sắc mặt Liễu Linh thì là hơi có chút khó coi, màu nâu hỏa diễm, là của hắn sư phụ mời không ít cường giả mới có thể từ một đầu có thể so với loài người đấu vương cấp bậc cường giả ngũ giai ma thú trong cơ thể lấy đi, không nghĩ tới hôm nay vừa mới thi triển ra, còn chưa lộ ra cái gì danh tiếng, lại còn đối với người khác hỏa diễm bái lạy, này thật sự là làm cho hắn không còn gì để nói.</p><p><i>\"Hừ.Chỉ có hỏa diễm tốt lại có tác dụng gì? Nếu không thể thao túng nó. Cuối cùng kết quả lai là đùa với lửa mà thôi.\"</i> Đem cầm trong tay màu đen hỏa diễm quán vào trong dược đỉnh. Viêm Lợi thấp giọng cười lạnh nói.</p><p>Trên sân đấu, theo kì dị tràng cảnh biến mất, các vị tham gia thi đấu giả cũng là từ từ đem tâm thần trở về tới chính mình sắp gặp phải đề thi trên. Trong tay hỏa diễm. Quán vào trong dược đỉnh. Sau đó từ riêng mỗi người đều từ nạp giới lấy ra dược liệu. Bắt đầu chế đan dược bước đầu tiên: Đề luyện!</p><p>Tiêu Viêm ánh mắt gắt gao chăm chú vào trong dược đỉnh thỉnh thoảng bàn tay huy động đem trên bãi đá một hai chu dược liệu tiến vào trong dược đỉnh. Sau đó khống chế hỏa diễm nhiệt độ. Dựa theo trong phương thuốc ghi chép đích tư liệu. Chậm rãi đề luyện luyện chế đan dược cần có một phần tinh hoa.</p><p>Mặc dù trong đầu có phương thuốc cực kì tinh tế, nhưng Tiêu Viêm lại là không chút nào dám qua loa khinh thường, lần này chuẩn bị tài liệu chỉ có ba phần, mặc kệ bởi vì sai lầm mà ít đi một phần dược liệu, vậy đều sẽ nghiêm trọng đề cao luyện chế phần trăm thất bại. Việc này đối với Tiêu Viêm mà nói, là chuyện tuyệt đối không thể chịu đựng, cho nên cho dù lấy của hắn điều khiển Thanh Liên Địa Tâm Hoả hỏa năng lực, nhưng lại vẫn như cũ không dám như ong vỡ tổ đích đem dược liệu toàn bộ luyện hóa một lúc, mà là lựa chọn mỗi lần đề luyện hai chu dược liệu loại này bảo hiểm phương thức.</p><p>Cùng Tiêu Viêm ôm loại nghĩ này số người cũng không ít, bao gồm tiểu công chúa, Liễu Linh, thậm chí là vẫn càn rỡ cuồng vọng Viêm Lợi, ở giờ phút này cũng là mặt ngưng trọng cẩn thận đề luyện mỗi một chu dược liệu. Tất cả mọi người minh bạch,ở loại thời khắc này, tổn thất một gốc dược liệu, sẽ đến cỡ nào làm cho người ta đau lòng.</p><p>Trên sân thi đấu. Toàn bộ tham gia thi đấu giả đều vẫn duy trì yên tĩnh chỉ có hỏa diễm đề luyện dược liệu thì phát ra tiếng lốp bốp nhè nhẹ. Tại trong quảng trường ngân nga.</p><p>Ở loại này an tĩnh không khí cảm nhiễm. Vốn nguyên bản có chút huyên náo trên ghế ngồi hai bên sân cũng là từ từ nhỏ giọng xuống. Tất cả ánh mắt. Đều là bồi hồi tại phía dưới trong sân thi đấu trên người các luyện dược sư.</p><p><i>\"Quả nhiên đều là lưu lại thủ đoạn a. Quả thật là đủ thâm a\"</i> Trên khu khách quý, Nạp Lan Kiệt nhìn phía dưới sân thi đấu bay lên hỏa diễm, không nhịn được cười nói: <i>\"Bất quá nhìn mới vừa rồi cái loại này… dị tràng cảnh, vẫn là Nham Kiêu tiểu hữu dị hỏa càng sâu một bậc a.\"</i></p><p><i>\"Dị hỏa, ngay cả Cổ trưởng lão đều chưa bao giờ có được kì vật. Năng lượng tự nhiên là hơn xa tiểu công chúa các nàng cái loại này từ ma thú trên người lấy được hỏa diễm có thể so sánh với.\"</i> Một bên Nạp Lan Yên Nhiên mỉm cười nói.</p><p><i>\"A a. Đúng vậy.\"</i> Gật đầu. Nạp Lan Kiệt đột nhiên chuyển hướng Nạp Lan Yên Nhiên. Cau mày nói: <i>\"Hôm nay giữa trưa người từ Vân Lam Tông tới. Là thúc giục ngươi trở về sao?\"</i></p><p><i>\"Ân.\"</i> Nạp Lan Yên Nhiên khẽ gật đầu.</p><p><i><i>\"Ai\"</i></i> thở dài một hơi. Nạp Lan Kiệt thanh âm có chút trầm thấp: <i>\"Là bởi vì ba năm ước hẹn tới rồi sao?\"</i></p><p>Nghe vậy. Nạp Lan Yên Nhiên bàn tay đang muốn gạt tóc trên trán hơi cứng đờ, mân đôi môi đỏ mọng. Nhẹ giọng nói: <i>\"Hẳn là duyên cớ này đi.\"</i></p><p>\"Tiêu Viêm đã biến mất gần hai năm thời gian, ta cũng đã nói với ngươi, tại lúc hắn rời đi Ô Thản Thàn, liền đã ngưng khí xoáy tụ, trở thành một đấu giả, mà này chỉ là không tới một năm thời gian, ngươi cũng có thể minh bạch, trước đấu giả giai đoạn, đấu khí tăng lên là loại gì gian nan, mà hắn lại là tại không tới thời gian một năm đó là như tia chớp lại quật khởi, nói cách khác, trước kia hắn quỷ dị biến mất tu luyện thiên phú, đã hồi phục\" Nạp Lan Kiệt thở dài ra một hơi. Trầm giọng nói: <i>\"Trong khoảng hai năm thời gian, không có bất cứ cái gì tình báo về hắn, nhưng theo ta nghĩ, dựa theo hắn tu luyện thiên phú, có lẽ ít nhất đã ở đấu sư cấp bậc. \"</i></p><p>Nạp Lan Yên Nhiên gật đầu.</p><p><i>\"Ai. Ta cũng không nghĩ đến muốn nói thêm cái gì. Nói ngươi cũng sẽ không nghe. Bất quá ta hy vọng. Mặc kệ lần này ba năm ước hẹn các ngươi ai thắng ai thua. Ngươi có thể chuyển tới hắn nói lời xin lỗi.\"</i> Nạp Lan Kiệt xoa cái trán. Có chút mệt mỏi nói.</p><p><i>\"Xin lỗi?\"</i> Nghe vậy. Nạp Lan Yên Nhiên lông mày cau lại. Chợt có chút quật cường nhìn chằm chằm Nạp Lan Kiệt: <i>\"Ta không sai! Tại sao xin lỗi?\"</i></p><p>\"Ngươi rõ ràng có thể lén đi vào Tiêu gia. Lựa lời cùng Tiêu Chiến nói có thể hay không thối đi hôn ước. Có lẽ cũng sẽ không xảy ra việc này nhưng ngươi lại hết lần này tới lần khác mượn Vân Lam Tông thế lực đi mạnh mẽ áp bức Tiêu gia thối hôn. Ngươi kì thật cũng minh bạch, việc này đối với Tiêu gia thanh danh, tạo thành bao nhiêu thương tổn, chỉ là mấy năm nay, bởi vì ngươi thân phận càng thêm hiển hách, cho nên không muốn cũng không nghĩ đến mở miệng nói xin lỗi.\" Nạp Lan Kiệt thản nhiên nhìn cháu gái mình nói: <i>\"Nhưng ngươi biết, như vậy duy trì liên tục đi xuống sẽ đào sâu thêm Tiêu Viêm cùng ngươi trong lúc đó khoảng cách.\"</i></p><p><i>\"Cho dù khoảng cách càng sâu, ta cùng với hắn, cũng không có thể ở cùng một chỗ, nếu không có khả năng, vậy khoảng cách càng sâu cũng không sao cả.\"</i> Nạp Lan Yên Nhiên cau đôi mi phất tay ngăn trở Nạp Lan Kiệt tiếp tục. Nhẹ giọng nói: <i>\"Gia gia, chuyện của ta, ngài cũng đừng quản, dù sao chờ lần này ba năm ước hẹn sau, ta cùng với hắn cũng vĩnh viễn sẽ không đồng thời xuất hiện. Cháu gái người cũng không phải không ai muốn, cần gì luôn luôn nhớ kĩ hắn? Tốt lắm, ngài cũng đừng nói, an tâm nhìn trận đấu đi.\"</i></p><p>Nói xong, Nạp Lan Yên Nhiên liền quay đầu đem ánh mắt hướng lên trên sân thi đấu nhàn nhạt đích đấu khí chuyển đến song nhĩ. Rõ ràng là không muốn lại nghe Nạp Lan Kiệt lẩm bẩm. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Coi của nàng bộ dáng Nạp Lan Kiệt mặc dù có chút tức giận, nhưng lại không biết làm sao hơn, hơn nữa đây chính là khu vực công chúng, cho nên hắn cũng chỉ có thể hung hăng trừng mắt nhìn nàng một cái, sau đó bất đắc dĩ nhìn phía trong sân thi đấu.</p><p>Lúc này, khoảng cách khảo hạch bắt đầu đã qua đi gần nửa canh giờ, trên sân thi đấu, một ít đề luyện tài liệu ít luyện dược sư, đã đem dược liệu đề luyện xong. Hơn nữa bắt đầu bắt tay vào làm chuẩn bị bước tiếp theo.</p><p>Không để ý đến những đề luyện xong tham gia thi đấu giả, Tiêu Viêm không chớp mắt nhìn dược đỉnh, tay trái thỉnh thoảng đưa vào một gốc cây dược liệu, tay phải lại là nhanh chóng đem trong dược đỉnh một phần đề luyện tốt tài liệu hấp thụ ra, sau đó cất vào trong bình ngọc.</p><p>Bởi vì bận rộn nhu vậy. Tiêu Viêm trên cái trán mồ hôi cũng là từ từ chảy ra, chẳng màng lau đi, đem trên bãi đá cuối cùng một gốc cây dược liệu cũng đưa vào trong dược đỉnh, mười phút đồng hồ sau, cẩn thận đem phần đề luyện tài liệu cuối cùng hấp thụ ra, cất vào bình ngọc.</p><p>Đề luyện quá trình thuận lợi như vậy, Tiêu Viêm rốt cuộc thở phào một hơi, quay đầu nhìn, có chút kinh ngạc phát hiện tiểu công chúa, Liễu Linh còn có Viêm Lợi ba người dĩ nhiên là còn chưa đề luyện xong.</p><p><i>\"Sách sách. Xem ra bọn họ lần này muốn luyện chế đan dược phẩm bậc cũng không thấp a, tuy nói đề luyện dược tài số lượng cũng không thể đại biểu đan dược phẩm bậc, nhưng nói đại khái, cần phải đề luyện tài liệu càng nhiều càng phức tạp, phẩm bậc hẳn là cũng sẽ không thấp\"</i> Hơi hơi lắc đầu, Tiêu Viêm hơi nghỉ tạm một hồi, sau đó sắc mặt ngưng trọng bắt đầu bước tiếp theo dung đan bước.</p><p>Màu xanh hỏa diễm chậm rãi trong dược đỉnh bốc lên, con ngươi của Tiêu Viêm chăm chú nhìn từ từ sáng lên ngọn lửa. Một lát sau, hai tay đột nhiên vũ động lên, một lọ bình lúc trước đề luyện tốt tinh hoa tài liệu, được hắn đưa tiến vào trong dược đỉnh, ngọn lửa nhất thời bùng lên, đem tài liệu trong nháy mắt bao vây lại.</p><p>Đôi mắt khép hờ, mãnh liệt hồn lực lượng từ mi tâm Tiêu Viêm khuếch tán ra, giờ phút này, linh hồn lực lượng cơ hồ là dốc toàn bộ lực lượng, trong dược đỉnh mỗi một chỗ tài liệu dung hợp đích rất nhỏ phản ứng đều sẽ trong nháy mắt đưa đến trong não hải, sau đó dùng cực nhanh tốc độ so sánh cùng trên phương thuốc ghi lại miêu tả, để phán đoán luyện đan hướng đi có hay không chính xác.</p><p>Tại Tiêu Viêm bắt đầu dung đan là lúc, tiểu công chúa cùng với Liễu Linh, Viêm Lợi ba người, cũng là trước sau kết thúc tài liệu đề luyện, không có nghỉ tạm cùng với rỗi rải, bọn họ ngay sau đó liền là đem đã đề luyện xong tài liệu bỏ vào trong dược đỉnh, sau đó đồng dạng bắt đầu rồi dung đan bước.</p><p>Trên sân thi đấu, thường xuyên có rất nhỏ tiếng buồn bực vang lên, dạng này thanh âm, luyện dược sư rất quen thuộc, bởi vì mỗi một lần chế đan dược thất bại thì đó là loại...này làm cho người ta cực kì tức giận mà theo đó thanh âm vang lên, thường xuyên có sắc mặt sa sút tinh thần tham gia thi đấu giả ảm đạm ly khai sân đấu, mà bởi vậy, sân đấu có hơn một trăm danh tham gia thi đấu giả, đang từng bước giảm bớt.</p><p>Này đại hội, giống như có một cái sàng lớn, đem này thể tích nhỏ, thực lực nhược tuyển thủ, loại ra, có thể có tư cách trải qua vài vòng sàng lọc mà lưu lại tới nhân vật, tự nhiên đều là trẻ tuổi người xuất sắc.</p><p>Thời gian chậm rãi trôi qua, trên sân thi đấu, một ít vốn sắc mặt bình tĩnh tham gia thi đấu giả, cũng là bắt đầu hơi có chút thở hổn hển, như vậy cao gánh nặng tiêu hao, thật sự là cực kì làm cho người ta sinh ra uể oải.</p><p><i>\"Có thể nhìn ra bọn họ luyện chế đan dược, người nào có phẩm giai càng cao một ít sao?\"</i> Hải Ba Đông chậm rãi đi tới phía sau Pháp Mã, nhìn trên sân thi đấu, thấp giọng hỏi.</p><p><i>\"Bây giờ còn chưa được\"</i> Lắc đầu, Pháp Mã trầm ngâm nói: <i>\"Bất quá tại đan dược sắp hoàn thành, cũng có thể nhìn ra một ít mánh khóe, tứ phẩm đan dược, tại trước khi thành hình, sẽ sinh ra một loại không giống nhau đan hương, đan hương mùi thơm vị càng dày đặc, thì nói rõ hắn luyện chế đan dược, phẩm bậc càng cao, mà ngũ phẩm đan dược, tại lúc thành hình, bởi vì ẩn chứa năng lượng quá lớn, mà không khí sinh ra năng lượng ba động.\"</i></p><p>Hải Ba Đông có chút gật gật đầu, không hỏi thêm, hai tay thả lỏng phía sau, an tĩnh cùng đợi trận đấu chấm dứt.</p><p>Đúng lúc này tại vô số người chờ đợi, đi qua nửa giờ là lúc, trên đài cao Pháp Mã thần sắc đột nhiên vừa động, trên khuôn mặt già nua thoáng hiện ra một nét mừng rỡ, ánh mắt nhìn phía chỗ Tiêu Viêm đứng phương hướng, nơi đó, tại trong màu đỏ sậm đỉnh lô, một cỗ nhàn nhạt đan hương, chậm rãi tràn ngập ra.</p><p><i>\"Tiểu gia hỏa này, nhanh như vậy liền muốn thành đan? Dị hỏa quả nhiên không giống bình thường a\"</i></p><p>Trong dược đỉnh của Tiêu Viêm thẩm thấu ra nhàn nhạt dược hương, đồng dạng là bên cạnh hắn nơi không xa Tiểu Công Chúa, Liễu Linh cùng với Viêm Lợi nhận ra, phía trước hai người nhưng thật ra cảm thấy kinh dị, nhưng Viêm Lợi sau khi ngửi vài khẩu đan hương, lại là xem thường cười lạnh một tiếng, dựa theo loại này đan hương nồng độ, căn bản vẫn so ra kém hắn lần này luyện chế đan dược, nếu như đây là tên kia giới hạn mà nói, như vậy lúc này đây chức quán quân, tuyệt không thể thoát khỏi tay Viêm Lợi hắn.</p><p>Ánh mắt gắt gao nhìn chằm chằm trong dược đỉnh đang quay cuồng màu xanh đan dược, Tiêu Viêm cũng là ngửi một ngụm tỏa ra đan hương, hơi hơi lắc đầu, cỗ này bình thường đích tam vân thanh linh đan, muốn chiến thắng còn rất khó khăn</p><p><i>\"Chỉ có thể liều mạng a\"</i> trầm thấp thở dài một tiếng, Tiêu Viêm đột nhiên hít sâu một ngụm mang theo có chút đan hương thơm mát không khí, tay phải rất nhanh từ trong nạp giới lấy ra một quả tử đan hoàn, sau đó nhét vào trong miệng, hơi hơi tước động, cùng lúc đó đang thao túng màu xanh hỏa diễm đích linh hồn lực lượng đột nhiên quay về, theo linh hồn lực lượng lùi về, vốn cuộn trào mãnh liệt màu xanh hỏa diễm, cũng là <i>\"Phốc\"</i> một tiếng, lặng yên nhỏ đi, mà ngay lúc màu xanh hỏa diễm sắp biến mất, Tiêu Viêm hé miệng ra, một đoàn màu tím hỏa diễm, bắn ra, cuối cùng xông vào trong dược đỉnh.</p><p><i>\"Tiểu gia hỏa này dĩ nhiên là muốn luyện chế nhị văn đi sao?\"</i> nhìn cử động của Tiêu Viêm, mới vừa thở phào một hơi Pháp Mã trái tim vừa là nắm chặt lên, hắn biết, Tiêu Viêm nếu như muốn thủ thắng, bằng vào bình thường tam vân thanh linh đan là tuyệt đối khó có khả năng, nhưng luyện chế Tam Vân Thanh linh đan, mỗi một lần hỏa diễm chuyển đổi, sẽ là khó nắm chắc nhất, phải biết rằng, cho dù là hắn tại lần đầu luyện chế, cũng từng thất bại hai ba lần, rồi mới thành công, mà Tiêu Viêm, nhưng lại mới vẻn vẹn bắt được phương thuốc một cái buổi tối, còn có rất nhiều chỗ mấu chốt, căn bản không có dò xét thấu triệt, dù sao cho dù hắn tái có thiên phú, cũng không có thể tại như vậy trong thời gian ngắn ngủi, đem tứ phẩm phương thuốc, nghiên cứu tới thấu triệt.</p><p><i>\"Tiểu tử kia chính mình phải chú ý a,cơ hội không nhiều lắm a.\"</i></p><p>Thấp giọng nỉ non, ở trong một khắc Pháp Mã sắc mặt đột nhiên biến đổi, hắn đột nhiên nhận thấy được, Tiêu Viêm trong dược đỉnh, vốn bình thản hỏa diễm, đột nhiên rối loạn lên, đây là lúc chuyển đổi hỏa diễm, dễ dàng xuất hiện nhất cũng là khó nhất để tránh cho khỏi sai lầm.</p><p>Ánh mắt gắt gao nhìn chằm chằm sân đấu trung ương, nơi đó, tại dược đỉnh màu tím hỏa diễm, cơ hồ muốn lao ra dược đỉnh trói buộc, không khí tại bãi đá chung quanh, đều là bị nướng bốc khói có chút hư ảo bốc lên.</p><p>Làm ra lớn như vậy động tĩnh, người xem thi đấu lập tức có vô số đạo ánh mắt bắn lại đây, khi bọn hắn thấy được Tiêu Viêm mồ hôi đầm đìa mặt đỏ bừng sau, đều là thấp giọng sợ hãi kêu lên.</p><p><i>\"Ai thất bại \"</i> Cảm thụ được vậy càng thêm cuồng bạo ba động, một hồi lâu, Pháp Mã khẽ thở dài một hơi, trên gương mặt già nua, có hơi chút khổ sở.</p><p>Khi thanh âm Pháp Mã hạ xuống không lâu, một đạo buồn bực thanh âm, đột nhiên chói tai từ trong dược đỉnh trước mặt Tiêu Viêm truyền ra, màu tím hỏa diễm, lặng yên hủy diệt, nhàn nhạt màu đen tro bụi, từ bên trong dược đỉnh bốc ra.</p><p><i><i>\"Ai\"</i></i> nghe được đạo vang dội thanh, người xem thi đấu hai bên sân, đều là vang lên liên tiếp tiếc hận thở dài ra tiếng.</p>", "images": {}, "success": true}