{"id": 310, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-310", "title": "Chương 310: Tam Văn Thanh Linh Đan", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 310: Tam Văn Thanh Linh Đan</h1><p><i>\"Tam văn thanh linh đan, tứ phẩm đan dược, tam văn thanh linh đan ở đệ nhất giai có thể trợ giúp đấu sư cường giả đột phá cực hạn tiến vào đại đấu sư. Nếu là cường giả cấp bậc đại đấu sư dùng, lại có thể có một chút tỉ lệ đề thăng cho người sử dụng tiến thêm một tinh cấp bậc mà không bị cắn trả. \"</i></p><p>\"Tam văn thanh linh đan phân làm ba loại phẩm giai. Mỗi một loại phẩm giai, ở trên hoàn đan dược đều sẽ hình thành một vòng đan vân, nếu là có thể hình thành ba vòng đan vân, sẽ là tam văn thanh linh đan tối phẩm giai tối cao. Loại đan dược có giai tối cao này, người dưới đại đấu sư đều rất thận trọng sử dụng!Nếu là đại đấu sư dùng, thì có tỷ lệ tại trong thời gian ngắn đề thăng ba tinh thực lực, cũng có một số người nhất định bị dược hiệu phản phệ, người bị phản phệ, thực lực có lẽ chỉ tăng thêm một tính tới hai tinh, bất quá,không có ảnh hưởng gì đến an nguy tính mệnh.\"</p><p><i>\"Muốn đem tam văn thanh linh đan đề thăng tới tối cao phẩm giai, thì phải có ba loại hỏa diễm không giống nhau, ba loại hỏa diễm đồng thời chuyển hóa trong đó, phải đạt tới cảnh giới lô hỏa thuần thanh, bằng không, xác suất thất bại, cực cao, không đạt đủ điền kiện, không nên làm!\"</i></p><p>\"Đại đấu sư cường giả, ở trong giai này, chỉ có một lần cơ hội dùng Tam văn thanh linh đan, nếu tái dùng, thì sẽ bởi vì dược thể kháng tính, làm cho nỗ lực cuối cùng, lãng phí vô ích mà nếu ngày sau lại tấn giai đấu linh cường giả, thì còn có một lần sử dụng nữa, bất quá,cho dù lần này thành công, nhiều lắm thì cũng chỉ có thể tăng thêm hai tinh cấp bậc, đồng thời, xác suất thất bại cũng đề thăng gấp đôi. \"</p><p><i>\"Luyện chế Tam văn thanh linh đan yêu cần tài liệu: Thanh diễm thảo, hắc thiên ma….\"</i></p><p>Ánh mắt chậm rãi đảo qua tư liệu ghi trên quyển trục, Tiêu Viêm nhịn không được nuốt một ngụm nước bọt, mọi người đều biết, trong các đan dược, quý trọng nhất tự nhiên là các loại đan dược có thể trực tiếp đề thăng đẳng cấp thực lực người dùng, lúc đầu, <i><i>\"Tụ khí tán\"</i></i> chỉ có thể khiến cho người dùng vượt qua ngưng tụ khí, mà đã làm mấy trưởng lão Tiêu Gia thèm nhỏ giải không ngớt, bởi vậy có thể thấy được, loại đan dược này trình độ quý trọng tới cỡ nào.</p><p>Mà <i><i>\"Tụ khí tán\"</i></i> nọ, vẫn chỉ là thuộc về loại đan dược nằm trong đẳng cấp thấp, hiện tại trong tay Tiêu Viêm đang có <i>\"Tam văn thanh linh đan\"</i> , mới là chân chính đan dược quý trọng có thể làm cho đại đấu sư, đấu linh cấp bậc cường giả đỏ mắt nổi điên.</p><p>Một hoàn tam văn thanh linh đan phẩm giai tối cao, đó là có tỷ lệ đề thăng một gã đại đấu sư lên khoảng ba tinh cấp bậc, ngẫm lại xem, một gã đại đấu sư thiên phú tu luyện không tồi, nếu là chỉ dựa vào chính mình tu luyện, không có một chút kỳ ngộ gì, muốn đề thăng ba tinh thực lực, không có một vài năm thời gian, chỉ sợ là rất khó làm được.</p><p>Mà một vài năm thời gian ấy, bây giờ chỉ dùng một hoàn đan dược nho nhỏ, như vậy liền có thể triệt để giải quyết, có thể tưởng tượng, vật nhỏ này, sẽ làm cho những cường giả đại đấu sư cấp bậc, lâm vào điên cuồng như thế nào.</p><p>Hai tay gắt gao nắm chặt quyển trục đen kịt, Tiêu Viêm cố áp chế xung động lập tức sử dụng linh hồn lực lượng quét lại tin tức luyện chế ẩn chứa bên trong, ngẩng đầu nhìn Pháp Ma đang mỉm cười, trong con ngươi đen láy, che giấu không được sự thèm muốn yêu thích của bản thân đối với thứ này.</p><p><i>\"Thích không?\"</i> Trông biêu tình của Tiêu Viêm, Pháp Mã không khỏi cười nói.</p><p><i>\"Ân ân!\"</i> Tiêu Viêm liên tục gật đầu.</p><p><i>\"Quyển phương thuốc này. Nếu là đặt ở trên thị trường, ta nghĩ, sợ rằng sẽ có không ít người cam nguyện dùng huyền giai cao cấp công pháp, thậm chí địa giai đấu kỹ để đổi lấy.\"</i> Pháp Mã cười nói.</p><p><i>\"Ân.\"</i> Tiêu Viêm gật đầu, Tam văn thanh linh đan tuyệt đối có giá trị này.</p><p><i>\"Tam văn thanh linh đan này, là bảo bối được luyện dược sư công hội chúng ta cất giữ đã lâu rồi. Người cầm trên tay một phần này, chỉ là bản sao chép, bất quá,quyển sao chép này đã tiêu hao của ta năm năm thời gian. Tại nội bộ công hội, ngoại trừ quyển phương thuốc chính đã được cất kỹ ra, cũng chỉ còn một phần trên tay ngươi. \"</i> Pháp Mã nói tiếp: <i>\" Bởi vì là bối quyển, cho nên nó chỉ có thể xem được một lần, chờ xem xong,linh hồn lực lượng còn sót lại ở mặt trên, cũng sẽ tiêu hao hầu như không còn.\"</i></p><p><i>\"Nga.\"</i> Nghe vậy, Tiêu Viêm thoáng thoải mái. Loại đồ vật quý trọng này,xem ta chỉ có một phần duy nhất, nói vậy Pháp Mã đã thực sự có chút không nỡ lấy ra.</p><p><i>\"Tam văn thanh linh đan này, cho dù đặt ở trong tất cả tứ phẩm dược phương, cũng có thể xem như là nổi tiếng, ngày mai ngươi nếu có thể đem nó thành công luyện chế, ta nghĩ nhất định tài năng có thể áp chế quần hùng.\"</i> Pháp Mã cười cười nói: <i>\"Viêm Lợi tuy rằng thực lực cũng không tồi, nhưng lại thua ở chỗ ngày mai không biết chúng ra khảo đề là cái gì, bởi vậy, chỉ cần ngươi có thể thành công luyện chế, cơ hội thắng lợi, sẽ rất lớn.\"</i></p><p><i>\"Được rồi.\"</i> Thoáng dừng lại, Pháp Mã ngưng trọng nhìn Tiêu Viêm, trầm giọng nói: <i>\"Ngươi có tự tin luyện chế thành công không? Tam văn thanh linh đan này đối với điều khiển hỏa diễm, gần như phải đạt tới mức hà khắc, hơi vô ý là liền sẽ gặp thất bại!\"</i></p><p>Mím môi, Tiêu Viêm bàn tay chậm rãi vuốt ve quyển trục đen kịt, cảm giác thỏa mái, làm cho hắn có chút không nỡ dời, sau một lúc lâu, Tiêu Viêm trầm ngâm ngẩng đầu lên, chăm chú nói: <i>\"Nếu như ta nói nhất định có thể luyện chế thành công, chỉ sợ ngươi cho rằng ta chỉ biết đùa, luyện chế đan dược, chưa bao giờ tuyệt đối thành công, cho nên, ta chỉ có thể nói, nếu là ngươi có khả năng lựa chọn thêm vài người nữa, để cho ta cùng bọn họ luyện chế, xác suất thành công hẳn là tối cao. \"</i></p><p><i>\"Rất cao sao?\"</i> Pháp Mã nhẹ giọng nói.</p><p><i>\"Không đến năm thành\"</i> Tiêu Viêm buông lỏng tay, thẳng thắn nói. Lấy thực lực của hắn hôm nay, luyện chế tứ phẩm đan dược là cực kỳ miễn cưỡng, nếu không phải Pháp Mã đã nói, đan dược này cần thuật khống hỏa thuật cực kỳ cao thâm, Tiêu Viêm đúng là không dám đáp ứng, dù sao,hắn cái khác có thể làm không tới,nhưng dùng năng lực khống chế Thanh liên địa tâm hỏa, hắn lại còn có chỗ có thể tin tưởng.</p><p><i>\"Ai!Quả nhiên là không cao lắm a.\"</i> Thở dài một hơi, Pháp Mã cười khổ lắc lắc đầu, xoa xoa huyệt thái dương, thở dài nói: <i>\"Đích xác ta có đủ khả năng tìm thêm được người, cũng giống ngươi, Liễu Linh, Nguyệt nhi, thực lực bọn nó cũng có thể chống chọi với Viêm Lợi, nhưng ở trong ba người các ngươi, ta lại xem trọng ngươi nhất, cho nên, mới quyết định âm thầm trợ giúp. \"</i></p><p>Tiêu Viêm yên lặng gật đầu, cầm trong tay quyển trục đen nhẹ nhàng đặt lên bàn, nhìn chằm chằm Pháp Mã, nói: <i>\"Xác suất thành công theo như lời ta nói, là ở ta có chút điểm mấu chốt, đến tột cùng cuối cùng lựa chọn như thế nào, vẫn là ý tứ thái độ của lão. \"</i></p><p><i>\"Ngươi bỏ được?\"</i> Liếc mắt nhìn Tiêu Viêm, Pháp Mã lãnh đạm cười nói.</p><p><i>\"Đương nhiên không nỡ nếu Pháp lão không cho, lẽ nào ta còn có thể cưỡng cầu phải không?\"</i> Cười cười, Tiêu Viêm châm chọc nói.</p><p>Pháp Mã trầm mặc, ngón tay khô héo, điểm nhẹ trên mặt bàn, ốc chao âm hưởng rất nhỏ, tại trong phòng an tĩnh rộng rãi, vang lên rất có tiết tấu.</p><p><i>\"Ai.\"</i> Sau khi trầm mặc thật lâu, Pháp Mã bỗng nhiên thở dài một hơi, vươn tay đến, Tiêu Viêm ánh mắt thoáng có chút thất vọng, hắc sắc quyển trục chậm rãi cầm trở lại trên tay Pháp Mã.</p><p>Hắc sắc quyển trục tại trên bàn tay Pháp Mã xoay tròn, Pháp Mã con mắt nửa nhắm nửa mở, sau một lúc lâu, chợt đình chỉ xoay tròn, đột nhiên đứng dậy, một tay nắm quyển trục, sau đó đưa đến trước mặt Tiêu Viêm, trông ánh mắt vô cùng kinh ngạc Tiêu Viêm, hắn cười khổ nói: <i>\"Đến lúc này, ta đã không có nhiều thời giờ để đi tìm một khác, một người có thể so với ngươi có vận tốt hơn.Cho nên, nó là của ngươi.\"</i></p><p>Ngẩn người, Tiêu Viêm trên khuôn mặt, hiện lên một nụ cười, vươn hai tay tiếp nhận quyển trục, vuốt ve một trận yêu thích không buông tay, mới quay sang Pháp Mã trịnh trọng nói: <i>\"Ta sẽ hết sức!\"</i></p><p>Mỉm cười, Pháp Mã vuốt vuốt đôi mắt, thở dài nói: <i>\"Tiểu tử kia a, lần này, tất cả hy vọng của ta đều đặt ở trên người ngươi, ngàn vạn lần đừng để cho ta thất vọng a. \"</i></p><p><i>\"Ngài cũng đừng tăng áp lực cho ta, dù sao ta cũng sẽ toàn lực ứng phó, nhưng về phần kết quả như thế nào,bây giờ,ai có thể kết luận?\"</i> Một trọng trách đè xuống lớn như vậy, nhất thời làm cho Tiêu Viêm khuôn mặt đang đầy vẻ hớn hở cũng trở nên khổ sở rất nhiều.</p><p><i>\"A a, Hảo.\"</i> Cười gật đầu, Pháp Mã nhắc nhở nói: <i>\"Ngươi trước tiên ở nơi này sử dụng linh hồn lực mở ra đọc đi, thứ này quá mức quý trọng, vạn nhất ngươi trên đường trở về làm thất lạc, không những khổ cho ngươi mà còn khổ cho cả ta... \"</i></p><p><i>\"Ân\"</i> Gật gật đầu, Tiêu Viêm lần nữa chậm rãi mở ra quyển trục, con ngươi khép hờ, linh hồn lực từ mi tâm khuếch tán ra, cuối cùng xâm nhập vào trong quyển trục, nhanh chóng ghi nhớ các tư liệu cực kỳ phức tạp.</p><p>Nhìn Tiêu Viêm nhắm mắt chìm vào trong ký ức, Pháp Mã khẽ gật đầu, đứng dậy, ra khỏi phòng, gọi tới một gã thị vệ, phân phó hắn đi đến nhà kho đem dược liệu luyện chế Tam văn thanh linh đan mang tới.</p><p>Lúc này, Tiêu Viêm từ trong quyển trục thu hồi linh hồn lực, đầu óc hãy còn có chút ảm đạm, lần đầu tiếp xúc với tứ phẩm dược phương, tư liệu khổng lồ như vậy, thật sự là có chút phức tạp ngoài dự liệu của Tiêu Viêm, thảo nào lấy thực lực của Pháp Mã, muốn sao chép nó, đã dùng nhiều năm thời gian như thế. Nguồn truyện: Truyện FULL</p><p>Mở mắt ra, hai tay đặt trên quyển trục đen kịt, giờ đã lặng lẽ biến thành một đống hắc sắc bột phấn, vỗ vỗ tay, Tiêu Viêm ngẩng đầu lên, cũng phát hiện, nguyên bản trên mặt bàn ngăn nắp sạch sẽ, lúc này đã chất đầy một đống dược liệu, những dược liệu này được bảo tồn cực kỳ hoàn mỹ, có một ít, thậm chí còn dính giọt sương mai.</p><p><i>\"Nơi này là ba phần dược liệu để luyện chế Tam văn thanh linh đan, đừng nói ta không cấp nhiều hơn, cái loại thi đấu này, ngươi nếu luyện chế ba lần đều thất bại, hẳn lúc đó thời gian có thể đã hết rồi,nếu xảy ra loại tình huống này,rõ ràng là nên tự động đầu hàng chịu thua cho xong. \"</i> Pháp Mã chỉ vào tài liệu trên bàn, cười nói.</p><p>Khẽ gật đầu, Tiêu Viêm cẩn thận đem dược liệu trên bàn thu vào trong nạp giới, đợi đến khi đem tất cả đồ vật thu hết, mới thở dài một hơi.</p><p><i>\"Ta có thể làm, cũng chỉ có bao nhiêu đó, ngày mai trông chờ vào ngươi.\"</i> Vỗ vỗ vai Tiêu Viêm, Pháp Mã mỉm cười nói.</p><p>Tiêu Viêm cười cười, gật mạnh đầu, hướng Pháp Mã nói: <i>\"Yên tâm, ta sẽ toàn lực ứng phó!\"</i></p><p><i>\"Vậy mong ngươi đạt được thành tích tốt, mặc khác, nếu như ngày sau có cơ hội, có thể cho ta xem diện mạo thực của ngươi.\"</i> Pháp Mã khẽ cười nói.</p><p>Vẻ mặt tươi cười, Tiêu Viêm khẽ gật đầu: <i>\"Sẽ có cơ hội.\"</i></p><p><i>\"Tốt lắm, Thời gian không còn sớm, Pháp lão, ta cáo từ trước, ngày mai, đại hội gặp lại.\"</i> Không ở nơi nầy tiếp tục dây dưa, Tiêu Viêm hướng Pháp Mã chắp tay, sau đó xoay người, hướng đại môn chậm rãi đi ra.</p><p>Nhìn Tiêu Viêm bóng lưng từ từ tiêu thất, Pháp Mã khẽ thở dài một hơi, thấp giọng nói: <i>\"Tiểu tử kia, mong ngươi có thể thắng lợi, nói cách khác,cái vốn ta bỏ ra,cũng có cái giá tương xứng\"</i></p>", "images": {}, "success": true}