{"id": 317, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-317", "title": "Chương 317: Nổ Đỉnh", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 317: Nổ Đỉnh</h1><p>Theo tiếng Tiêu Viêm nhẹ giọng nỉ non,hắc sắc giới chỉ trên ngón tay yên lặng hồi lâu.Lát sau,hắc sắc giới chỉ đột nhiên nhẹ nhàng,run rẩy khởi lên,cảm giác nhàn nhạt mà băng lãnh bắt đầu thoáng động đậy ở đầu ngón tay Tiêu Viêm,nơi đốt xương hơi có chút trắng bệch.</p><p>Tựa hồ nhận ra điều gì,tử sắc hoả diễm trong dược đỉnh cũng có chút bất an nhảy nhót lên.Bất quá dưới áp chế tuyệt đối của lực lượng linh hồn Tiêu Viêm,nên dù chúng nhảy nhót bất an nhưng cũng chưa tạo thành cử động gì quá mức.</p><p>Trên quảng trường,lúc này giọng cuồng tiếu của Viêm Lợi từ từ hạ xuống.Ánh mắt chăm chú nhìn vào Tử Tâm Phá Chướng Đan đã nhìn qua chỗ Tiêu Viêm.Lúc này toàn trường cũng chỉ còn mình hắn luỵên chế thôi,những luyện dược sư khác đều lựa chọn nhận thua hoặc đã lui xuống khỏi tràng.Dù sao,do Viêm Lợi luyện chế ra viên tứ phẩm đan dược trước mặt,bọn họ cũng không có thực lực nghịch thiên như vậy để làm ra thành tích khiến cho mọi người đều khiếp sợ.</p><p>Đình chỉ dao động của viên Tử Tâm Phá Chướng Đan trong tay,Viêm Lợi khoanh hai tay trước ngực cười lạnh nhìn Tiêu Viêm cách đó không xa: <i>\"Ai,người sắp chết giãy giụa!\"</i></p><p>Trên đài cao,Pháp Mã vốn sắc mặt thoáng chút xám xịt đột nhiên nhíu mày,ngẩng đầu lên nhìn về phía Tiêu Viêm.Là luyện dược sư đẳng cấp tối cao trong quảng trường,hắn tự nhiên có thể cực kỳ nhanh chóng nhận thấy sự biến hoá của hoả diễm ở khu vực của Tiêu Viêm.</p><p><i>\"Đã phát sinh chuyện gì vậy?Tại sao hỏa diễm trong đỉnh bắt đầu dao động bất an?\"</i> Mờ mịt thì thào một tiếng.Trong khoảnh khắc,sắc mặt Pháp Mã đột nhiên đại biến.Ánh mắt sáng lên nhìn chằm chằm vào dược đỉnh trước mặt Tiêu Viêm,chợt co rút nhanh.Lúc này,hắn tựa như mơ hồ nhìn thấy một chút gì đó màu trắng,hơn nữa,đó là một cỗ hàn khí.Dĩ nhiên,cũng từ nơi thẩm thấu của dược đỉnh chầm chậm xuất ra.</p><p><i>\"Hàn khí?\"</i> Nhận thấy nhiệt độ đột nhiên hạ thấp,trên quảng trường sắc mặt Pháp Mã lại biến hoá.Như hắn bây giờ cũng bị tình huống bất thình lình làm cho có chút không hiểu ra sao.</p><p><i>\"Nơi này nhiệt độ hạ thấp lại nồng nặc hàn khí.Dĩ nhiên,có thể ảnh hưởng trên phạm vi rộng như vậy,chẳng lẽ là Băng lão ra tay?\"</i> Gia lão cũng không biết,đi tới bên cạnh Pháp Mã,quái dị nhìn thoáng qua Hải Ba Đông ở một bên nói.</p><p><i>\"Nếu vậy chỉ sợ ta đã sớm thành cường giả rồi.\"</i> Hải Ba Đông trợn trắng con mắt,tự nhiên hắn trong lòng đã biết.Cỗ hàn khí này ứng với hành động của Tiêu Viêm lúc này,chắc là loại dị hoả màu trắng đậm rồi.Khi trước hắn đã giao thủ với loại hoả diễm này,rõ ràng loại này là phi thường kinh khủng.Trong cực lạnh hàm chứa cực nóng,làm cho người ta ứng phó cực kỳ đau đầu.</p><p><i>\"Không phải,dường như hàn khí tựa hồ là từ trong dược đỉnh của Tiêu Viêm truyền ra.\"</i> Pháp Mã lắc đầu,trầm giọng nói.</p><p><i>\"Hắn đang làm cái gì?Trong lúc luyện đan lại chế tạo ra hàn khí?Hắn không sợ làm tắt lửa trong đỉnh sao?Không lẽ định phá bình quăng xuống đất sao?(ý nói phá huỷ hết tất cả)\"</i> Gia lão nhíu mày nói.</p><p><i>\"Sẽ không đâu.Với tính của hắn,không có khả năng làm chuyện nhàm chán như vậy.Hắn chắc chắn có ý định riêng của mình.\"</i> Pháp Mã lắc đầu,dĩ nhiên,theo nhận thức của hắn với Tiêu Viêm,không có khả năng là hắn tự bạo tự khí. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Tiểu tử kia,ngươi đến tột cùng là muốn làm cái gì đây?\"</i> Thở nhẹ một hơi,Pháp Mã nhìn chằm chằm vào thanh niên giữa tràng,thấp giọng nói.</p><p>Hắc sắc giới chỉ đang run rẩy.Lực lượng linh hồn của Tiêu Viêm càng ngày càng tăng lên theo giới chỉ run rẩy kịch liệt,cũng lại dốc toàn bộ lực lượng tuỳ thời khống chế tử hoả trong dược đỉnh hạ xuống.Đương nhiên,bởi vì hai loại hoả diễm đều không thật sự thuộc về chính mình,cho nên lúc này muốn chuyển đổi,lại càng khó khăn hơn lúc trước.Bất quá,lại không có một lần kinh nghiệm thành công nào.Được cái bây giờ đang ở tột đỉnh trạng thái kỳ giai,Tiêu Viêm đối với mình có được tin tưởng không ít.</p><p><i>\"Sư phụ,thay ta cầu nguyện đi\"</i> Chậm rãi thở ra một hơi,ngón tay Tiêu Viêm tại hoả khẩu của dược đỉnh đang cong mềm mại bỗng nhiên duỗi thẳng.Hắc sắc giới chỉ một lần nữa run lên,hoả diễm màu trắng đậm mạnh mẽ xuất ra.Trong giây lát,nhiệt độ của Tiêu Viêm chợt hạ xuống.một lần nữa.</p><p><i>\"Lui về.\"</i> Quát khẽ một tiếng trong lòng,khi hoả diễm màu trắng đậm tiến vào bên trong dược đỉnh thì tử sắc hoả diễm nhanh chóng được dẫn đạo.Tử hoả gọn gàng ngăn nắp theo một hướng khác của hoả khẩu mà thoát ra ngoài,từ từ tiêu tán.</p><p><i>\"Ấm lên nào!\"</i> lực lượng linh hồn nhanh như tia chớp bao vây lấy hoả diễm màu trắng đậm đang tiến mạnh vào trong dược đỉnh,hai chân Tiêu Viêm giậm mạnh.Vài khe nứt từ dưới bàn chân lan ra.Mồ hôi trên trán tuôn xuống như mưa.Không ngừng tuôn xuống.Trường bào luyện dược sư của hắn đã trở nên nặng nề vì trong nháy mắt đã ướt hết.Bất quá công nghệ chế tạo trường bào cực kỳ hoàn mỹ,vải lót bên trong có tác dụng hút mồ hôi,hoàn toàn hấp thụ hết mồ hôi trên áo và trên da thịt,nhờ vậy,trông bề ngoài Tiêu Viêm không đến nỗi quá mức chật vật.</p><p>Dưới sự khống chế của lực lượng linh hồn của hắn xuất ra ào ạt,nhiệt độ của hoả diễm màu trắng đậm nhanh chóng đề thăng.Sau khoảnh khắc,ánh mắt Tiêu Viêm dường như trút được một gánh nặng,đã bao phủ viên thanh sắc đan dược.</p><p>Nhưng,mặc dù Tiêu Viêm cố gắng tăng nhiệt độ đám lãnh hoả kia để bao phủ lấy đan dược,vẫn không tăng lên được chút nào,không ngừng phát tán hàn khí băng lãnh.Bất quá,may là Tiêu Viêm đã dùng cách tăng nhiệt độ ngọn lửa mà bao phủ đan dược,cho nên lãnh hoả bốc lên cũng không mang đến nhiều phiền toái cho hắn.Đồng thời,gần như theo Cốt Linh Lãnh Hoả bốc lên trong dược đỉnh,một tia hàn khí màu trắng chậm rãi từ trong dược đỉnh thấm ra ngoài,cuối cùng mơ hồ che phủ toàn dược đỉnh.</p><p><i>\"Hắn đang làm gì vậy?\"</i> Nhìn hàn khí dần khuếch tán,vẻ mặt của tiểu công chúa,Liễu Linh cùng những người đang có mặt đều mờ mịt.Bởi vì khi Tiêu Viêm phóng xuất Cốt Linh Lãnh Hoả thì đưa tay vào trong hoả khẩu,sau đó hàn khí mới phun ra.Cho nên,dù khoảng cách của đám người tiểu công chúa không xa Tiêu Viêm vẫn không thể nào biết được,trong cái ám hồng đỉnh lô bình thường đó đã chuyển qua loại hoả diễm thứ ba rồi.</p><p><i>\"Đúng là một cỗ hàn khí cổ quái lạnh như băng,vì sao dùng linh hồn cảm giác dò xét,nhưng lại giống như một khối hoả diễm nóng chảy?\"</i> Nắm Tử Tâm Phá Chướng Đan trong tay,Viêm Lợi nhìn đạo hàn khí thấp giọng nói.Không biết tại sao,trong lòng hắn khởi lên một chút bất an.</p><p><i>\"Không cần lo lắng.Ta tin rằng,tên gia hoả này không thể làm được cái gì đó trong nửa canh giờ còn lại.\"</i> Viêm Lợi vỗ về Tử Tâm Phá Chướng Đan trong tay.Bây giờ,cũng chỉ có vật này mới có thể làm cho hắn có chút cảm giác kiên định.</p><p><i>\"Vù vù.\"</i> Ánh mắt Tiêu Viêm chăm chú nhìn vào bên trong dược đỉnh,viên đan dược nằm giữa khối hoả diễm màu trắng đậm kêu lên những âm thanh kỳ dị,làm cho hắn ngẩn người ra.</p><p>Ánh mắt nhìn dáo dác trên thạch đài,cuối cùng dừng trên ám hồng dược đỉnh,thì ra thanh âm vù vù là từ trên đỉnh phát ra.</p><p>Khẽ nhíu mày,ngay cả Tiêu Viêm cũng có chút mờ mịt không biết là gì.Một tiếng răng rắc nhỏ vang lên,sắc mặt hắn đột nhiên trầm xuống.Ánh mắt hắn dừng ở thân trên màu đỏ sậm của đỉnh,chợt ánh lên vẻ giễu cợt.Chỉ thấy cái đỉnh bóng loáng xuất hiện một khe nứt thật nhỏ,đang lan ra thật chậm.</p><p><i>\"Sắp nổ đỉnh rồi!\"</i> Nhìn khe nứt nho nhỏ kia nói,Tiêu Viêm khẽ nuốt nước miếng,bỗng thấy miệng khô đắng.Trải qua ba lần chuyển đổi hoả diễm,đỉnh lô đã đạt mới mức chịu đựng cực hạn của nó,sắp sửa nổ tung. Tiêu Viêm trước đây coi thường chuyện tìm một cái đỉnh tốt,rốt cục,đây là lần đầu tiên nhận thấy được,một cái dược đỉnh tốt đối với luyện dược sư mà nói,cũng không phải là một vật không thể tìm được như tưởng tượng của hắn.</p><p><i>\"Phiền phức rồi!\"</i> Mồ hôi lạnh lại chảy xuống trên hai gò má hắn,Tiêu Viêm không nghĩ tới,vào giây phút quyết định cuối cùng,lại xuất hiện một màn kịch vui như thế này.</p><p>Không lâu sau khi tiếng răng rắc thứ nhất vang lên,tiếng thứ hai đã tới liền.Tiếng thứ ba thứ tư vang lên gần như cùng một lúc,nguyên là dược đỉnh rất kín giờ đây xuất hiện rất nhiều khe nứt.Thậm chí Tiêu Viêm còn có thể nhìn thấy hoả diễm bên trong xuyên qua những khe nứt đó.</p><p><i>\"Trời ơi!\"</i> Do ở cách Tiêu Viêm không xa,nên khi tiếng răng rắc đầu tiên vừa phát ra,bọn tiểu công chúa đã biết.Nhìn mồ hôi lạnh tuôn ra đầy mặt Tiêu Viêm, tất cả mọi người thầm kinh hô: <i>\"Ai có thể ngờ được?Gia hoả này lại có thể làm cho dược đỉnh bùng nổ chứ?\"</i></p><p>Trên đài cao,miệng Pháp Mã giật giật liên tục.Hắn đã tưởng tượng rất nhiều cách thức mà Tiêu Viêm sẽ bị thua,nhưng lại không nghĩ rằng,hắn lại bởi vì một cách làm cho người ta không thể nói nên lời chính là nổ lò mà thất bại.</p><p>Sau một lúc lâu,Pháp Mã đau khổ lắc lắc đầu,trầm giọng khẽ nói: <i>\"Ôi,kết cục là tiểu gia hoả này cuối cùng muốn làm cái gì đây?Lúc trước dược đỉnh đã chịu đựng nhiệt độ cao,bây giờ lại làm cho lạnh đi như vậy.Hơn nữa chất lượng của dược đỉnh lại thấp như vậy,không nổ mới là chuyện lạ đó.\"</i></p><p>Hải Ba Đông cũng khẽ nhíu mày,thật ra so với Pháp Mã hắn hiểu rõ sự tình hơn.Chắc hẳn là Tiêu Viêm muốn sử dụng ngọn lửa màu trắng đậm kia để luyện chế thanh linh đan thành phẩm chất tam văn.Nhưng vì hắn không cẩn thận đã sinh ra một vấn đề nhỏ.Tuy chỉ là một vấn đề nhỏ,nhưng trong lúc này,lại là quyết định ngôi quán quân của đại hội a!</p><p><i>\"Ha ha.Dược đỉnh đã như vậy,ta xem ngươi làm sao luyện tiếp đây?\"</i> Kinh ngạc nhìn vết nứt chằng chịt trên dược đỉnh,Viêm Lợi sau khi sửng sốt một hồi,nhịn không được vỗ vào thạch đài cười thất thanh.Nhìn bộ dạng thất thố của hắn,rõ ràng là khi nãy bị động tác cổ quái của Tiêu Viêm hù doạ không ít.</p><p>Không rảnh để chú ý tới ánh mắt và thanh âm bên ngoài,Tiêu Viêm đầu đầy mồ hôi nỗ lực duy trì dược đỉnh đang rạn nứt.Đáng tiếc là hắn không phải chú tạo sư(thợ rèn),cũng không phải là thợ đúc,cho nên,sau một thời gian vẫn y nguyên,chẳng những vậy,trên dược đỉnh những khe nứt ngày càng rộng thêm.</p><p>Đến khi những khe nứt trên dựoc đỉnh mở rộng đến một độ cực hạn,thì tốc độ mở rộng dần dần chấm dứt.Yên lặng trong khoảnh khắc,bạch sắc hàn khí mạnh mẽ theo khe nứt trên dược đỉnh mà tràn ra ngoài,bao phủ toàn bộ thạch đài.</p><p>Trong khoảnh khắc hàn khí xuất hiện,dược đỉnh bắt đầu bành trướng lên.Ánh mắt Tiêu Viêm nhìn chăm chăm vào dược đỉnh ngày càng nở to ra,trong chốc lát trước khi nó nổ,đột nhiên ánh mắt đỏ ngầu lên hung hăng thò tay vỗ một cái vào đáy dược đỉnh!</p><p><i>\"Ầm.\"</i> Vốn dĩ dược đỉnh đã đạt tới cực hạn rồi,dưới một chưởng của Tiêu Viêm,rốt cục nổ mạnh ra tạo thành một tiếng rền vang.Trên quảng trường,vô số mảnh vỡ của dược đỉnh bắn ra tứ phía,làm cho các luyện dược sư vội vã thối lui.</p><p><i>\"Ha ha ha ha,ta nói,quán quân là ta!\"</i> Nhìn bạch sắc hàn khí bao phủ trọn thạch đài,Viêm Lợi rốt cục hoàn toàn nhẹ nhõm,cười lớn nói.</p><p>Khắp quảng trường lúc này vẫn còn dư âm tiếng nổ cùng giọng cười của Viêm Lợi.Những người còn lại đều trầm mặc.Hiện tại thất bại,đã là chuyện đương nhiên!</p>", "images": {}, "success": true}