{"id": 319, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-319", "title": "Chương 319: Đánh Giá", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 319: Đánh Giá</h1><p>Quảng trường thật lớn, ngoại trừ tiếng cười của Tiêu Viêm thoáng có chút suy yếu, không có tạp âm nào khác, tất cả người nghe nói qua <i>\"Tam văn thanh linh đan\"</i> hàng đầu này, đều là vẻ mặt kinh ngạc nhìn thanh niên trong sân, ai có thể nghĩ đến, cuối cùng tại đây, thanh niên ngoại hình bình phàm trước mặt, bằng vào thực lực bản thân, đem chức quán quân sắp lọt vào tay người ngoại quốc, nhanh chóng đoạt lại!</p><p><i>\"Lão thiên a, dĩ nhiên là luyện chế tam văn thanh linh đan, khó trách phải chuyển đổi hỏa diễm vài lần\"</i> , tiểu công chúa không tự chủ được thốt lên, trong thanh âm, bộc lộ sự kinh hãi khó có thể che dấu, thân là một người luyện dược sư, nàng so những người xem khác càng thêm hiểu rõ, xác suất thất bại cùng với mức độ khó khăn khi luyện chế của vật này, đến tột cùng có bao nhiêu kinh khủng.</p><p><i>\"Người kia cư nhiên sở hữu ba loại hỏa diễm?\"</i> Liễu linh khóe miệng co quắp, không thể che dấu được khiếp sợ trong ánh mắt, muốn luyện chế ra tam văn thanh linh đan, phải có ba loại hảo diễm bất đồng, mà lúc trước Tiêu Viêm sở sử dụng hỏa diễm, lại chỉ có thanh sắc cùng với tử sắc hỏa diễm, rất rõ ràng, thực lực tiềm ẩn từng bước được phơi bày ra</p><p>Chuyện đột nhiên phong hồi lộ chuyển tới bước này, bọn người tiểu công chúa cũng hoàn toàn rõ ràng, nếu đan dược trong tay Tiêu Viêm thật sự là tam văn thanh linh đan, vậy quán quân của đại hội này, tuyệt đối nắm chắc trong tay hắn, dù sao, mặc dù tử tâm phá chướng đan có thể liên tiếp phục dụng hai lần, nhưng loại tam văn thanh linh đan này có thể tăng lên ba tinh, sức hấp dẫn mãnh liệt này, có thể khiến bất kỳ ai cũng đều nguyện ý mạo hiểm một phen!</p><p>Nhị văn thanh linh đan, nếu cùng tử tâm phá chướng đan so sánh, sợ rằng rất nhiều người chọn tử tâm phá chướng đan vì đều tăng lên 2 tinh giống nhau, nhưng cái giá phải trả bất đồng, nhưng đổi thành tam văn thanh linh đan, vậy kết quả sau cùng lại không giống như vậy, vì sức hấp dẫn của việc tăng lên 3 tinh, rất nhiều người lựa chọn mạo hiểm thử một lần!</p><p>Mặc dù 2 loại chỉ chênh lệch một tinh, nhưng phải biết rằng, tam văn thanh linh đan, đối với đấu linh cường giả, vẫn hữu hiệu! Mà tử tâm phá chướng đan, là chỉ có thể tác dụng với đại đấu sư, bởi vậy, tại điểm này, nó thua tam văn thanh linh đan một bậc, cho nên, so sánh hai loại đan dược này, không thể nghi ngờ tương sẽ là tam văn thanh linh đan lấy được thắng lợi!</p><p>Bởi vậy, quán quân lần này, thắng lợi cuối cùng sẽ lọt vào tay Tiêu Viêm!</p><p>Trên đài cao, Pháp Mã híp mắt nhìn, bất kỳ người nào đều có thể nhìn ra nét vui mừng không thể che dấu trên đôi mắt mà ngày thường luôn bao phủ vẻ lạnh nhạt, mở miệng cười to vài tiếng, ánh mắt Pháp Mã quét qua giữa sân 1 lần nữa, liếc liếc mắt nhìn Viêm Lợi sắc mặt trắng bệch đặt mông ngồi trên mặt đất, cười dài nói: <i>\"Tam văn thanh linh đan cùng tử tâm phá chướng đan, nói chung các vị hẳn là nghe qua, vậy về chúng nó ai hơn ai kém, ta cũng không cần nói thêm chứ?\"</i></p><p><i>\"Ha ha, đã như vầy, vậy ta liền tuyên bố, chức quán quân lần này của gia mã đế quốc luyện dược sư đại hội\"</i></p><p><i>\"Chờ một chút\"</i> 1 tiếng chói tai vang lên. Đột nhiên, Viêm Lợi sắc mặt trắng bệch, ngẩng đầu kêu lên.</p><p>Bị cắt đứt lời nói, Pháp Mã nhíu mày. Nhàn nhạt nhìn Viêm Lợi sắc mặt trắng bệch, hai mắt đỏ đậm nọ. Âm thanh lạnh lùng nói: <i>\"Ngươi có chuyện gì?\"</i></p><p><i>\"Ta không tin hắn luyện chế ra được địa tam văn thanh linh đan thật sự. Ta muốn tự mình kiểm tra!\"</i> Ngón tay chỉ hướng Tiêu Viêm, Viêm Lợi quát to.</p><p><i>\"Xin lỗi. Dựa theo quy củ đại hội, ngươi cũng không có quyền kiểm tra đan dược luyện chế ra.\"</i> Lắc đầu. Pháp Mã đạm mạc nói.</p><p>\"Hắc. Vạn nhất hắn tùy tiện xuất ra một viên đan dược có bề ngoài không sai biệt lắm so với tam văn thanh linh đan, rồi đem tráo đi, chẳng lẻ hắn cũng có thể trở thành quán quân? Hừ. Ta xem ngươi bởi vì ta cũng không phải là người của gia mã đế quốc, nên mới làm khó dễ như vậy. Bất quá, hôm nay ở đây có nhiều người như vậy, ta nghĩ không bao lâu sau, việc gia mã luyện dược sư công hội ỷ vào quyền lợi ban tổ chức, cấm kiểm tra đan dược, cũng sẽ được truyền khắp đại lục rồi. Đến lúc đó...\" Viêm Lợi cười lạnh nói.</p><p>Viêm lợi địa vừa mới nói xong, người xem chung quanh, cũng nhỏ to bàn tán với nhau. Dựa theo lẽ thường mà nói, yêu cầu này của Viêm Lợi, cũng không tính là quá phận. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nghe được chung quanh truyền tiếng xì xầm, Pháp Mã sắc mặt hơi trầm xuống, hắn không nghĩ tới gia hỏa kia tới lúc này rồi vẫn còn cứng đầu như vậy.</p><p><i>\"Chờ sau khi đại hội chấm dứt, tốt nhất vừa ra đế đô, tìm một cơ hội, đem tên cặn bã này...\"</i> Gia Lão hai tay lồng vào ống tay áo, thấp giọng lẩm bẩm nói.</p><p><i>\"Hắn nếu có thể còn sống rời đi gia mã đế quốc, ta cũng không cần làm hội trưởng nữa.\"</i> Pháp Mã mấp máy môi, trong tiếng thì thầm, tràn ngập 1 cổ sát ý khó có thể che dấu, có thể khiến cho Pháp Mã vẫn luôn ôn hòa trở nên như vậy, xem ra hắn bị Viêm Lợi chọc giận thật sự rồi. <i>\" bây giờ làm sao? Thật kiểm tra sao? Vạn nhất đan dược có chút vấn đề, cho dù tỷ lệ rất nhỏ, nhưng cục diện bây giờ, không thể có nửa điểm sai lầm a\"</i> Gia Lão chần chờ hỏi.</p><p>Pháp Mã trầm mặc, mặc dù hắn đối Tiêu Viêm có một chút tin tưởng, nhưng vừa rồi lúc dược đỉnh nổ mạnh, ai có thể dám chắc vụ nổ có hay không gây ra tổn hại với đan dược bên trong?</p><p><i>\"Pháp Mã hội trưởng, nếu hắn nói phải kiểm tra, vậy cứ cho hắn kiểm. Nếu không, có vẻ chúng ta không công bằng.\"</i> Tiêu Viêm đột nhiên hướng về bọn người Pháp Mã đang chần chừ không quyết mỉm cười nói.</p><p>Nghe được Tiêu Viêm nói, Pháp Mã sửng sốt nhìn gương mặt đang tươi cười, thoáng trầm ngâm một chút, rồi bất đắc dĩ nói: <i>\"Được rồi, vậy kiểm tra một chút, bất quá, bản thân Viêm Lợi cũng không có quyền tham gia kiểm tra, dựa theo văn bản quy định của đại hội, đều là người tham dự thi đấu, cũng không có tư cách và quyền lực, đi kiểm tra thành quả luyện đan của người khác.\"</i></p><p>\"Trình tự kiểm tra, thì từ trong công hội trưởng lão lấy ra vài vị, đương nhiên, người kiểm tra toàn bộ do công hội sở chúng ta tạo thành, tự nhiên là có chút không ổn, cho nên, chúng ta sẽ chọn ra vài vị đại sư trong những tự do luyện dược sư có danh tiếng tại đế quốc, để cho bọn họ tại đây, dưới sự chứng kiến của công chúng, cùng đến kiểm tra thành quả luyện đan của bọn họ, các vị, hẳn là có thể tin tưởng chứ?\"</p><p>Nghe vậy, Viêm Lợi sắc mặt hơi trầm xuống, mặc dù muốn tiếp tục nói chuyện,, nhưng cũng mạnh mẽ nhịn xuống, hắn bây giờ, cũng chỉ nhờ vào những người xem chung quanh cùng gây áp lực, mới khiến cho Pháp Mã phái người thành lập đoàn kiểm tra, nếu tiếp tục làm khó dễ nữa, vậy mọi người chung quanh, sợ rằng có thể nhìn ra hoa chiêu của hắn, đến lúc đó, đều kích động, người gặp nạn lại là chính mình.</p><p><i>\"Ta cũng không tin, đã trải qua chuyện dược đỉnh nổ mạnh, đan dược của ngươi, lại không có nửa điểm tổn hại!\"</i> Cắn răng, Viêm Lợi hung hăng nhìn Tiêu Viêm cách đó không xa chằm chằm, bộ dáng giống như một con sói đói liều mạng.</p><p>Sau khi đem quy củ kiểm tra quy củ định ra, không lâu sau đó, một đội kiểm tra bảy người, bắt đầu từ trên đài cao đi xuống, bảy người này, phần lớn đều là luyện dược đại sư có danh danh tiếng không nhỏ tại gia mã đế quốc, cấp bậc cơ bản đều khoảng tứ phẩm, bởi vậy, bọn họ làm kiểm tra viên, cũng không bao nhiêu người dị nghị.</p><p>Dưới vô số ánh mắt, bảy người chậm rãi đến gần quảng trường, Tiêu Viêm ánh mắt quét qua, có chút kinh ngạc, người đầu lĩnh, chính là Áo Thác.</p><p>Tổ kiểm tra đầu tiên là đi tới bên cạnh Viêm Lợi, lấy tương tử tâm phá chướng đan từ trong tay hắn ra, sau đó làm thành một đoàn, sử dụng linh hồn cảm giác lực bản thân, dò xét phẩm giai của đan dược &amp; có khuyết hãm hay không.</p><p>Kiểm tra liên tục gần năm phân chung, Áo Thác lấy lại đan dược, đem trả lại cho Viêm Lợi, sau đó ngẩng đầu quay về dãy ghế hai bên, nhàn nhạt nói: <i>\"Tử tâm phá chướng đan, thành công, vẫn chưa khuyết hãm!\"</i></p><p><i>\"Hừ, việc này còn cần các ngươi nói nhảm sao, nhanh lên,đi tới kiểm tra tam văn thanh linh đan của tên kia!\"</i> Nắm đan dược, Viêm Lợi nôn nóng thúc giục nói.</p><p>Áo thác lạnh lùng liếc hắn một cái, khóe mắt lướt qua tử tâm phá chướng đan đang trong tay hắn, khóe miệng đột nhiên nhếch lên 1 hồ độ quỷ dị không thể phát hiện.</p><p>Tại lúc kiểm tra xong đan dược của Viêm Lợi, bọn người Áo Thác theo thứ tự kiểm nghiệm qua 1 chút đan dược của những người tham tái nào nguyện ý xuất ra, trong đó cũng có cả tiểu công chúa cùng với liễu linh, đan dược cuả bọn họ, ngoại trừ màu sắc bên ngoài có chút không tinh thuần ra, vẫn chưa có vấn đề lớn nào.</p><p>Đem đan dược của tiểu công chúa kiểm tra xong. Dưới ánh mắt chăm chú của mọi người, cuối cùng đội kiểm tra cũng đi tới trước bệ đá của Tiêu Viêm.</p><p>Hướng về Áo Thác đang mĩm cười, Tiêu Viêm đưa tay tam văn thanh linh đan trong tay tới. Hắn liền hai tay tiếp nhận, thấp giọng nói: <i>\"Tốt, tiểu gia hỏa, làm rất tốt!\"</i></p><p>Sau khi tiếp nhận đan dược, áo thác bảy người, liền làm thành 1 vòng tròn nhỏ, dưới ánh mắt chăm chú của công chúng, cẩn thận xam xét, vẻ mặt thoáng có chút ngưng trọng.</p><p><i>\"Mạc lão, lần này, do ngươi tuyên bố đi.\"</i> Lúc đan dược truyền lại một vòng, 1 lần trở lại trong tay Áo Thác, sau đó mỉm cười với lão giả đầu tóc trắng như tuyết nói.</p><p>Vị này được xưng là Mạc lão, mặc dù cũng không thuộc về luyện dược sư công hội, nhưng danh tiếng tại gia mã đế quốc, cũng là có chút vang dội, bởi vì hắn cũng đã từng đạt được chức quán quân của luyện dược sư đại hội một lần.</p><p><i>\"Ai không bội phục không được a, nhìn nhiều đại hội như vậy, lần này là làm cho người ta kinh tâm động phách nhất a.\"</i> Bạch lão thở dài lắc lắc đầu, sau đó hướng phía người xem, hơi trầm mặc một hồi, rồi khẽ cười nói: <i>\"Kiểm tra đã xong, mặc dù nói ra có chút mất mặt, bất quá, đối với ta cũng không sao, tam văn thanh linh đan do vị Nham Kiêu này luyện ra, cho dù là ta, cũng căn bản không thể nào luyện chế hoàn mỹ như hắn\"</i> <i>\"Tiểu tử kia mặc dù tuổi còn trẻ, nhưng tiềm lực vô hạn, ta nghĩ, ngày sau, vượt qua Cổ Hà, chỉ trong tầm tay!\"</i></p><p>Bạch lão này đột nhiên bình luận như vậy, trực tiếp làm cho cả quảng trường trong nháy mắt trở nên không 1 tiếng động, tất cả mọi người vẻ mặt kinh ngạc nhìn Tiêu Viêm vẻ mặt lăng nhiên vì đánh giá của lão giả, đan vương Cổ Hà, địa vị tại gia mã đế quốc đích, cơ hồ là đứng đầu, trong mắt vô số sơ luyện dược sư mới ra đời, đó là một tòa núi cao không thể vượt qua!</p><p>Mà bây giờ, cư nhiên trước mắt vạn người diện, trịnh trọng tuyên bố một người, 1 thanh niên khoảng 20 tuổi, tương lai sẽ vượt qua ngọn núi cao sừng sững không thể vượt qua đó!</p><p>Bất kể nguyên nhân như thế nào, cái tên Nham Kiêu, đến nay sau này, sợ rằng tương lai chánh thức danh chấn cả gia mã đế quốc!</p>", "images": {}, "success": true}