{"id": 329, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-329", "title": "Chương 329: Ba Năm Ước Hẹn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 329: Ba Năm Ước Hẹn</h1><p>Lời nói đơn giản tầm thường,chậm rãi phiêu đãng ở trên quảng trường to lớn, Làm cho người ở giữa quảng trường trọn vẹn một khối khí tức kia hơi hơi xao động và rối loạn.</p><p>Ở giữa sân, vô số Vân Lam Tông đệ tử đều là ánh mắt với nhiều cảm xúc khác nhau nhìn về phía thềm đá chỗ Hắc bào thanh niên nọ. Đối với người trẻ tuổi tên là Tiêu Viêm này, bọn họ cũng không cảm thấy xa lạ gì. Mối quan hệ <i>\"ngọt ngào\"</i> của Hắn cùng với Nạp Lan Yên Nhiên, khiến cho hắn trở thành chủ đề đàm tiếu thường ngày ưa thích của rất nhiều đệ tử Vân Lam Tông. Đương nhiên, mỗi khi nhắc tới cái tên này thì, đại đa số mọi người đều mang theo một chút rất khinh thường cùng châm chọc. Một cái tiểu Gia tộc lại muốn phải lấy một người là tông chủ kế nhiệm của Vân Lam Tông, giống như một cô công chúa cao quý chính là Nạp Lan Yên Nhiên. Cái này ở trong mắt bọn họ không thể nghi ngờ đúng là có vẻ không biết tự lượng sức mình. Đặc biệt là vụ ước hẹn ba năm ấy ở tại Tông nội sau khi lưu hành lan rộng thì loại giọng châm chọc này càng thêm tỏ ra nồng đậm hơn rất nhiều. Đương nhiên, cái loại châm chọc này, nguyên nhân tự nhiên không ngoài sự ghen tị nào đó. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Với tư cách Thiếu Tông Chủ Vân Lam Tông cao quý nên khó mà trèo cao kết thân được, vô số Vân Lam đệ tử coi người đó là Nữ Thần ở trong lòng mình. Thường ngày gặp mặt từ đầu đến cuối có đối mặt thì nàng vẫn duy trì bày ra hai má lạnh nhạt đẹp đẽ xuất trần, bất luận người nào hy vọng tiến thêm một bước tiếp xúc, đều phải đem lấy thất bại mà về. Mà Tiêu Viêm này thiếu chút nữa đã trở thành trượng phu của Nạp Lan Yên Nhiên tự nhiên là rất dễ bị người ta có phần ghen ghét dị thường.</p><p>Vì lòng ghen tị nên còn có một vài tin đồn thổi nào đó, những Vân Lam Tông đệ tử này, tự nhiên là đối với Tiêu Viêm trước kia chưa bao giờ gặp mặt, ấn tượng cực kém, Trong lúc nói chuyện với nhau phần lớn họ đều là đánh giá thấp lại còn chê bai tài năng, tựa hồ không đem Tiêu Viêm giới thiệu thành không đáng một đồng thì cùng thề không bỏ qua vậy.</p><p>Nhưng mà, ngày hôm nay. Nhìn gã thanh niên ấy cho dù đang đối mặt với hợp thể khí thế của gần một ngàn đệ tử Vân Lam Tông, lại vẫn như cũ duy trì vẻ bình thản cùng ung dung. Một vài đệ tử đầu óc thông minh lanh lợi sau khi vứt bỏ tâm tình phản đối thì trong lòng đúng là cảm thấy sợ hãi. Trạng thái thản nhiên như vậy cũng không giống như là thường ngày trong miệng các sư huynh đệ cái Tiêu gia phế vật ấy mà lại có khả năng thi triển ra đây a.</p><p>Nạp Lan Yên Nhiên đôi mắt sáng gắt gao nhìn chăm chú lên thân thể gã thanh niên ở cách đó không xa hơi lộ rõ vẻ đơn bạc, ánh mắt dừng lại trên khuôn mặt tuấn tú nọ. Tại ở đó, nàng có thể mơ hồ nhận rõ hình dáng thiếu niên trước đây. Chỉ bất quá, ba năm tuế nguyệt phai mờ đi không còn vẻ thiếu niên non nớt và ấu trĩ. Hiện tại thanh niên phía trước mặt, lại tiếp tục tái hiện thiên tài Tiêu Gia năm đó, trong đại sảnh đột nhiên bạo phát một cổ phong mang nhuệ khí. Thay vào đó (*), quả là thâm thúy nội liễm.</p><p><i>\" Hắn đã thay đổi.\"</i> Trong đầu lặng lẽ thốt ra một câu. Nạp Lan Yên Nhiên trong ánh mắt thoáng có chút phức tạp, nàng chưa từng có suy nghĩ qua, cái phế vật năm đó rõ ràng thật sự có thể không hề sợ hãi đi tới Vân Lam Tông, hơn nữa tại khi đối mặt với gần một ngàn đệ tử vẫn cứ lãnh đạm xem như gió thoảng qua chưa hề có vẻ khẩn trương và đổi sắc mặt.</p><p><i>\" Nạp Lan Gia. Nạp Lan Yên Nhiên.\"</i></p><p>Chậm rãi đứng lên, Nạp Lan Yên Nhiên thân thể mềm mại cao ngất giống như một đóa tuyết liên, cặp mắt sáng nhìn Tiêu Viêm chăm chú. Trong thanh âm cũng giống như người sau khi bình tĩnh trở lại bình thường vậy.</p><p><i>\"Đó là Tiêu gia cái tên Tiểu gia hỏa ấy? Không phải đều nói là phế vật tự mình không thể chứa đựng đấu khí sao?.\"</i> Phía trên cây Đại thụ, Gia Hình Thiên nhìn về phía Tiêu Viêm, trong mắt có tới vài tia kinh ngạc, khẽ cười nói: <i>\"Ha hả, hãy nhìn hắn lúc này đây chính hiệu khí phách. Cũng không giống ngoài mạnh trong yếu giả vờ mạnh mẽ mà đến, hơn nữa, ngay cả khi giả vờ mà có thể đứng ở giữa cái Lão gia hỏa Vân Lam Tông này cố ý đặc biệt kết hợp chỉnh thể khí thế mà vẫn duy trì bình tĩnh như vậy. Đây không phải là trên người bình thường có thể làm được a.\"</i> .</p><p>Cách Gia Hình Thiên không xa Pháp Mã có chút gật gật đầu, ánh mắt già dặn kinh nghiệm chậm rãi đảo qua Tiêu Viêm. Một lát sau, dừng lại ở trên gương mặt gã hậu sinh. Giữa đôi lông mày đột nhiên hơi nhíu lại, thốt ra nói: <i>\"Không biết tại sao tựa hồ đối với hắn ta có loại cảm giác khá quen thuộc.\"</i></p><p><i>\"Ha hả, ngươi cũng có cảm giác nghe rộng nhớ dai như vậy sao, Gia Hình Thiên cười nhẹ một tiếng. Mắt lộ ra thâm ý nhìn chòng chọc Tiêu Viêm, nói: \"</i> Xem ra nói không chừng là chúng ta gặp qua ởđâu rồi thì phải <i>\".</i></p><p><i>Làm sâu thêm một ít nếp nhăn ở trên đôi lông mày lão Pháp Mã, ánh mắt lấp lánh nhìn chằm chằm Tiêu Viêm, nhưng lại vẫn chưa nói cái gì nữa.</i></p><p><i>\"</i> Hắc, cái Lão gia hỏa Nạp Lan này, Tiêu gia tiểu tử đây chính là thiếu chút nữa trở thành con rể Nạp Lan gia tộc đây mà?. Tựa hồ nhìn qua cũng không giống như lời đồn đãi là cái thứ phế vật a, khí phách cùng tâm tính như vậy Ta đã từng nhìn qua trong những người trẻ tuổi, cũng không có mấy người a\". Mộc Thần quay đầu đối diện với Nạp Lan Kiệt cười nói, ánh mắt vẫn dừng lại ở trên người Tiêu Viêm trong dáng tươi cười thoáng có phần giống như cười trên nổi đau của người khác vậy. Một gã tiểu tử đã được xác định là phế vật mà bị vứt bỏ đi thân phận con rể. Bây giờ biểu hiện ra ngoài, cũng được biết đến như là một thiên tài so với một số trong những người xuất sắc. Mặc dù Nạp Lan Kiệt sẽ không vì vậy mà xuất hiện cái loại tâm trạng hối hận đau đớn - đến mức muốn chết mà không được nhưng có thể hoặc nhiều hoặc ít cũng sẽ có mấy phần ảo não.</p><p>Nạp Lan Kiệt sắc mặt khó coi hung hăng liếc mắt qua Mộc Thần một cái, hiếm khi được cùng hắn nói một vài lời vô nghĩa. Cười lạnh một tiếng, thuận tiện tiếp tục đem ánh mắt nhìn kỹ ở trên người gã thanh niên tuấn tú đơn độc, trong lòng suy nghĩ quay cuồng.</p><p>Tuy rằng Nạp Lan Kiệt đã sớm biết được Tiêu Viêm thoát khỏi cái danh tiếng phế vật cứ bám dai mãi, nhưng hôm nay kẻ hậu sinh đó biểu hiện ra ngoài tâm trí cùng với định lực lại vẫn như cũ đều là làm cho lão trong lòng cảm thấy kinh ngạc, kinh ngạc rất nhiều. Cũng chỉ có thể thương tiếc thở dài một tiếng sự tình đã đến nông nổi này nói bất cứ điều gì cũng đều vô ích, lão chỉ có thể hy vọng. Đợi sau khi kết thúc cái gọi là ba năm ước hẹn này, Tiêu Viêm và Nạp Lan Yên Nhiên trong lúc đó mọi khúc mắc có thể hòa tan, nếu có thể tái hòa nhập quay về tốt lành như thế, vậy có lẽ là cái suy nghĩ quá đáng. Thậm chí là đồng ý cho hai người hậu sinh tài năng lấy nhau, nhưng nếu không thể cũng đủ để khiến cho Tiêu Viêm không hề đối với Nạp Lan Gia có ấp ủ trong lòng mối hận thù. Vậy cũng có thể khiến Nạp Lan Kiệt thoáng dễ chịu một chút, dù sao cái tên thanh niên Tiểu gia hỏa này bây giờ theo Nạp Lan Kiệt xem ra, về cơ bản đã có đầy đủ các điều kiện để trở thành cường giả...</p><p>Tâm trí định lực xuất sắc. Thiên phú tu luyện ưu tú cũng vì một cái ước định đó, hắn nghị lực kiên trì phấn đấu ba năm, có vài thứ đồ vật này nọ Tiêu Viêm con đường dẫn đến cường giả, sẽ giúp đỡ thuận lợi thông suốt hơn rất nhiều. Bị một gã thanh niên mà tiềm lực không biết căn nguyên giới hạn này ghi hận, Nạp Lan Kiệt cũng không cho rằng đây là sự tình làm cho người ta vui sướng gì.</p><p>\" Xem ra, phải phái người cùng Tiêu Gia tiếp xúc giao thiệp một chút a\". Trong lòng thở dài một tiếng, Nạp Lan Kiệt lắc lắc đầu mang tâm trạng u ám ném vào giữa sân. Lão hiện tại cũng chỉ có thể chờ đợi sắp bắt đầu ba năm ước hẹn kia vậy.</p><p>Ở giữa sân, Nạp Lan Yên Nhiên sau khi đứng lên, phía trên bọn họ hơn mười vị Bạch Bào Lão Giả, rốt cục thì cũng chậm rãi mở to đôi mắt. Ánh mắt nhìn về Hắc bào thanh niên đứng ở chỗ thềm đá kia liếc mắt với nhau một cái. Đều là hơi cảm thấy kinh dị, cả đám người trong lòng cùng nghi hoặc giống hệt Nạp Lan Kiệt. Tiêu Viêm hiện tại vô luận từ chổ nào để xem xét đánh giá đều nhìn không ra đây là kẻ năm đó bị nhạo báng là Tiêu gia phế vật.</p><p>\" Ngươi, đúng là Tiêu gia Tiêu Viêm? <i>\". Một Vị tại chỗ trung tâm Bạch Bào Lão Giả, giương mắt ngắm Tiêu Viêm, sau một lúc lâu, chậm rãi mở miệng hỏi.</i></p><p><i>Tầm mắt Bạch Bào Lão Giả đang đảo qua trên người, Tiêu Viêm phát hiện Lão già này hẳn là tại Vân Lam Tông địa vị không thấp, bởi vì kể từ sau khi lão mở miệng chung quanh những lão già mặc quần áo đồng dạng đều là giữ nguyên trầm mặc.</i></p><p><i>\"</i> Ta là Vân Lam Tông Đại Trưởng Lão, Vân Lăng. <i>\"</i></p><p><i>Tiêu Viêm còn chưa có tiếp lời, lão già ấy tự nhiên lại chẳng đoái hoài gì nói tiếp: \"</i> Hôm nay tông chủ chưa trở về, bởi vậy lần ba năm ước hẹn này. Là do lão phu chủ trì, lần tỷ thí này cốt ý để luận bàn, điểm đến... <i><i>\".</i></i></p><p><i><i>\"</i></i> Sống chết, đều bởi mệnh trời.\" Thanh âm nhẹ nhàng, bỗng nhiên vang lên, cắt ngang lời nói Vân Lăng.</p><p>Mọi ánh mắt trong quãng trường, theo thanh âm di động, cuối cùng dừng lại trên người Hắc bào thanh niên ở tại kia, từng người vẻ mặt hơi khác nhau. Rất nhiều người đều không nghĩ tới Tiêu Viêm sẽ nói ra những lời như vậy. Phải biết rằng đối thủ của hắn chính là trọng điểm bồi dưỡng của Vân Lam Tông người kế tục chức Tông chủ a.</p><p>\" Ha hả, tiểu tử này có khí phách\". Phía trên cây đại thụ, một ít Lão gia hỏa tính nết cổ quái, cũng đều là nhịn không được bật cười to. Lại thêm có người còn đối với Tiêu Viêm giơ ngón tay cái lên.</p><p>Nạp Lan Yên Nhiên đôi mắt khẽ nâng, nhìn chăm chú Hắc bào thanh niên bên kia, trong con ngươi đen nhánh, tựa hồ đang nhảy lên một ít dao động khó có thể che dấu là oán giận a.</p><p>Sau một lúc lâu, nàng hơi hơi gật gật đầu, thanh âm trong trẻo nhưng lạnh lùng: \"Tùy ngươi\".</p><p>Nghe được Nạp Lan Yên Nhiên đáp lời, Vân Lăng có chút cau mày, Tiêu Viêm bỗng nhiên cắt ngang lời khiến cho vị Đại Trưởng Lão thân phận không thấp ở Vân Lam Tông này có chút cảm thấy không vui, lão cũng biết Tiêu Viêm sớm đã thoát khỏi cái thanh danh phế vật. Nhưng Nạp Lan Yên Nhiên thiên phú đồng dạng không thấp, hơn nữa thêm vào được Vân Lam Tông bồi dưỡng, kỳ thật năng lực tiến triển quả thực có thể nói là thần tốc, thật là nếu như xảy ra đối chiến, Vân Lăng cũng không hề xem trọng Tiêu Viêm.</p><p>\"Người trẻ tuổi, phàm bất cứ việc gì cũng nên giữ lại một cái hậu chước. Bất quá ngươi đã yêu cầu phải như vậy, vậy cứ theo như lời ngươi nói đi. Sống chết, đều bởi mệnh trời\". Phất phất tay, Vân Lăng thản nhiên nói.</p><p>Khóe miệng khẽ nhếch lên một chút, Tiêu Viêm trong lòng nhịn không được có chút nhớ lại chuyện xưa cũ mà cười lạnh. Làm bất cứ việc gì cũng nên giữ lại một cái hậu chước, năm đó. Nạp Lan Yên Nhiên tạo thành đoạn tuyệt quan hệ như vậy, nàng có thể là loại người cho phép lưu lại một đường lui sao?.</p><p>Bàn tay chậm rãi nắm chuôi thước, đột nhiên mạnh mẽ rút ra, Huyền Trọng Xích mang theo một cỗ phong thanh áp bức, chỉ xéo lên mặt đất, kình phong từ thân thước đem bụi bặm trên mặt đất thổi dựng lên. Nhàn nhạt Thanh sắc Đấu khí lượn lờ tại bên ngoài thân thể, Tiêu Viêm chằm chằm nhìn Nạp Lan Yên Nhiên thốt: \"Ba năm chi ước, ta tới đúng hẹn. Hôm nay, giải quyết mọi ân oán trong quá khứ đi, năm đó ngươi cấp cho Tiêu Gia điều sỉ nhục. Hôm nay ta trả lại báo đáp <i>\".</i></p><p><i>Ngọc thủ vươn ra, phía trên ngón tay một cái Nạp giới màu ngọc bích hào quang chớp động, một thanh trường kiếm thon dài màu xanh nhạt, trong nháy mắt xuất hiện, mũi kiếm nghiêng nghiêng. Ánh mặt trời tỏa chiếu vào phản xạ phát ra một mảnh lạnh lẻo.</i></p><p><i>Nạp Lan Yên Nhiên đôi mắt đẹp nhìn đối diện với cặp mắt đen nhánh kia, thoáng có chút tiếc hận thở dài một tiếng, thản nhiên nói: \"</i> Chuyện hôn nhân đại sự, phải tự mình ta làm chủ cho dù bây giờ ba năm đã trôi qua nhưng đối với ngươi ta không thừa nhận năm đó đã làm gì sai cả. Ta có quyền lựa chọn số phận của chính mình có lẽ tại trong lúc lựa chọn, bởi vì một số cách cư xử không đúng. Nhưng nếu thời gian có quay ngược trở lại, ta nghĩ, ta vẫn như cũ hài lòng với lựa chọn như vậy <i><i>\".</i></i></p><p><i><i>\"</i></i> Cư xử không thỏa đáng, Tiêu Viêm cười khẽ một tiếng. Một câu nói nhẹ nhàng thoải mái cư xử không thỏa đáng là muốn trốn tránh thái độ ngang như cua vậy sao? Điều này nghe ra có vẻ quáđơn giản nhỉ?\".</p><p>Nét mặt dần dần khôi phục vẻ lãnh đạm, Tiêu Viêm bàn tay nắm chuôi thước càng ngày càng gấp, một lát sau. Bàn chân đột nhiên tiến lên bước đi một bộ (Một bộ bằng 5 thước, đơn vịđo độ dài xưa - A Sì chú). Tại lối ra, phiến đá màu xanh cứng rắn rõ ràng đến mức ở lòng bàn chân rồi lan tràn đến các nơi làm nảy sinh vài đạo vết nứt. Cuộn trào mãnh liệt mênh mông Thanh sắc Đấu khí, xen lẫn với một số ngọn lửa màu xanh từ bên ngoài thân thể Tiêu Viêm hung bạo tàn khốc bốc dựng lên.</p><p>\" Bắt đầu đi..\"</p><p>Chú thích:</p><p>Nguyên văn:Thủ Nhi Đại Chi = Thay vào đó (*).</p>", "images": {}, "success": true}