{"id": 323, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-323", "title": "Chương 323: Dược Lão Thức Tỉnh", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 323: Dược Lão Thức Tỉnh</h1><p>Một đường hấp tấp ly khai Nạp Lan gia tộc, Tiêu Viêm vừa muốn quay về lữ quán bỗng nhiên dừng bước tiến. Muốn đem Thất Huyễn Thanh Linh Tiên luyện chế thành dịch thể tự nhiên là cần dược đỉnh mà dược đỉnh của hắn trong đại hội đã sớm bạo tạc.</p><p>Bất đắc dĩ lắc lắc đầu, Tiêu Viêm do dự một chút liền vội vã bước về hướng Mễ Đặc Nhỉ phòng đấu giá.Bởi sợ gặp Nhã Phi chậm trễ thời gian cho nên Tiêu Viêm chỉ tại vòng ngoài phòng đấu giá mua một dược đỉnh không khác lắm dược đỉnh lúc trước, rồi không dừng lại cấp tốc chạy về lữ quán.</p><p>Sau khi về tới lữ quán bước vào trong phòng, Tiêu Viêm trở cẩn thận đóng cửa phòng, bước nhanh vào phòng trong thở hổn hển vài ngụm khí rồi mới lấy Thất Huyễn Thanh Linh Tiên đặt ở trên mặt bàn.</p><p>Ngồi ở bên mặt bàn, Tiêu Viêm nhìn chằm chằm cây thực vật xa hoa kia. Sau một lúc lâu mới thở ra một hơi thật dài, mất bao công lao mới đem được nó tới tay, cũng không biết tột cùng đối với lão sư có hữu dụng hay không.</p><p>Chậm rãi bình phục tâm tình kích động, Tiêu Viêm cẩn thận quan sát cửa sổ rồi đi tới bên cạnh bàn, ngưng thần nhìn Thất Huyễn Thanh Linh Tiên không ngừng biến ảo màu sắc bàn tay huy động, một dược đỉnh hồng sắc xuất hiện ngay trên mặt bàn.</p><p>Bàn tay nhẹ nhàng trịnh trọng cầm ngọc bồn Thất Huyễn Thanh Linh Tiên, kình khí ẩn trong lòng bàn tay Tiêu Viêm bỗng phun ra, nghe được <i>\"răng rắc\"</i> một tiếng ở mặt ngoài ngọc bồn vết nứt như mạng nhện cấp tốc lan tràn ra. Bàn tay ấn trên cái khe, nhất thời ngọc bồn triệt để vỡ tan lộ ra rễ cây Thất Huyễn Thanh Linh Tiên bị bùn đất bao vây bên trong.</p><p>Nhìn bùn đất ướt át Tiêu Viêm thoáng trầm ngâm, bàn tay lần thứ 2 đưa tới, nhàn nhạt ngọn lửa thanh sắc phóng xuất ra cỗ khí nóng cháy hơ bùn đất ướt át kia cho khô ráo, lúc này bàn tay vỗ nhẹ một chút đem bùn đất bên ngoài Thất tự động rơi xuống lộ ra rễ cây bên dưới không tổn hao gì. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Lòng bàn tay gập lại, một cỗ rất nhỏ hấp lực đem Thất Huyễn Thanh Linh Tiên bay lên sau đó dè dặt đưa vào trong dược đỉnh. Bàn tay ổn định ngọn lửa thanh sắc tụ lại lòng bàn tay, bấm tay bắn ra ngọn lửa nhanh chóng tiến vào dược đỉnh bay vòng vo quanh Thất Huyễn Thanh Linh Tiên.</p><p>Theo lúc ngọn lửa thanh sắc xuất hiện mang theo khí lưu nóng cháy, Thất Huyễn Thanh Linh Tiên vốn như ngọc bích nhanh chóng héo rũ. Nhưng mà tuy rằng cành lá ngày càng héo rũ thì đóa hoa thất sắc lại ngày càng tiên diễm. Khi cành lá hoàn toàn héo rũ tán thành tro thì vẻ đẹp của nó khiến cho con mắt thoáng mơ màng, đồng thời một cỗ mùi thơm tựa hảo tửu cửu mai đại địa chậm rãi thẩm thấu từ dược đỉnh lan ra.</p><p>Hít vào một hơi mùi thơm đậm đặc kia, Tiêu Viêm cả người giật mình một cái kinh ngạc phát hiện tuy rằng ban ngày đã qua tĩnh dưỡng nhưng vẫn như cũ có chút di chứng mệt mỏi. Dĩ nhiên lại hoàn toàn tiêu tán.</p><p><i>\"Khà …khà! đích xác là thứ tốt. Chỉ là mùi hoa vậy mà có thể so với hiệu quả của tam phẩm đan dược. Như vậy đối với linh hồn suy kiệt hẳn là phải có chút ít tác dụng.\"</i> thầm nhủ một tiếng, Tiêu Viêm đưa ánh mắt vào trong dược đỉnh, ngón tay khẽ nhúc nhích, ngọn lửa thanh sắc lượn lờ bên ngoài đóa hoa thất sắc bỗng nhiên bạo dũng đi lên, bao vây lại rồi mãnh liệt đốt cháy.</p><p>Theo hỏa diễm bốc lên, Tiêu Viêm ánh mắt chăm chút vào trong dược đỉnh bỗng nhiên kinh ngạc thốt lên một tiếng. Hắn phát hiện, tại lúc hỏa diễm đem Thất Huyễn Thanh Linh Tiên nung khô, thất thải quang mang không ngừng biến ảo dĩ nhiên có thể cùng Thanh Liên Địa Tâm Hỏa đối kháng, ý đồ bảo toàn chính mình trong hỏa diễm thiêu đốt.</p><p><i>\"Hắc, thứ này quả nhiên không phải vật tầm thường. Tự nhiên ở trong dị hỏa nhiệt độ này có thể chống đỡ lâu như vậy. Bất quá không thể hơn.\"</i> Nhẹ giọng cười cười Tiêu Viêm cũng phát hiện, theo Thanh Liên Địa Tâm Hỏa không ngừng bốc lên thất thải quang mang đang chống lại từ từ yếu bớt đi. Xem ra thất thải quang mang có khả năng sử dụng địa năng lực cũng là có giới hạn.</p><p>Bàn tay dơ nhẹ, một đoàn thanh sắc hỏa diễm phun mạnh vào trong dược đỉnh nhất thời làm nhiệt độ hỏa diễm lần thứ 2 tăng vọt, qua chốc lát liền đem thất thải quang mang đang chống cự nhanh chóng thôn phệ. Lúc thất thải quang mang biến mất, đóa hoa thất sắc nhu nhược bất kham kia phía trong ngọn lửa, cánh hoa cấp tốc héo rũ. Một giọt sương nhỏ bảy màu từ cánh hoa thẩm thấu ra lóe lên ánh sáng kỳ dị bóng loáng.</p><p>Theo lúc đóa hóa thất sắc héo rũ một giọt hạt sương thật nhỏ cũng chậm rãi dung hợp lại cùng nhau giống như viên minh châu tỏa ra thất thải quang mang huyễn lệ mê người.</p><p><i>\"Hẳn đúng là như thế này?!\"</i> lẩm bẩm một tiếng, Tiêu Viêm tại lúc giọt sương bảy màu hình thành không lâu thu hồi hỏa diễm, bàn tay nhất chiêu phát động giọt sương bảy màu bắn ra giữa không trung tỏa ra một vòng cung bảy màu. Hạt sương bay vụt đến chậm rãi lơ lửng trên lòng bàn tay Tiêu Viêm, ánh hào quang bảy màu từ từ rút lui.</p><p><i>\"Cái này sao sử dụng?\"</i> con ngươi nghi hoặc trừng lên, Tiêu Viêm dùng linh hồn lực lượng nhìn qua 1 lần phát hiện trpng giọt sương bảy màu này thực sự ẩn chứa một loại năng lượng kỳ dị có thể khiến cho linh hồn sảng khoái, nhưng mà phải làm thế nào để dược lão hấp thu được?</p><p>Đem giọt sương bảy màu đang lơ lửng đến gần chiếc nhẫn đen kịt trên tay trái, Tiêu Viêm cũng biết cái nhẫn đen kịt này có cùng công năng chứa đựng như nạp giới nhưng thứ này chỉ nghe mệnh lệnh của dược lão, Tiêu Viêm linh hồn lực lượng căn bản là vào không được.</p><p>Nhíu mày khổ não một lát vẫn không có nửa điểm manh mối, Tiêu Viêm đành dè dặt đem giọt sương bảy màu lại gần chiếc nhẫn. Theo hai thứ cự ly ngày càng gần Tiêu Viêm bỗng phát hiện chiếc nhẫn đen kịt phong cách cổ xưa kia dĩ nhiên hơi sáng lên một lúc.</p><p><i>\"Quả nhiên hữu dụng, lại có hiện tượng này.\"</i> Tiêu Viêm trong lòng mừng rỡ không chần chờ, bàn tay di động trong giây lát đưa giọt sương bảy màu dí sát chiếc nhẫn.</p><p>Hai vật dính vào nhau, giọt sương bảy màu lúc đó không chảy xuống, mà lại dính tại mặt trên chiếc nhẫn một cách kỳ dị. Trong lúc nhất thời, chiếc nhẫn đen kịt như bị chuyển hoán thành màu sắc cầu vồng.</p><p>Theo hào quang bảy màu phóng ra, từ sâu trong chiếc nhẫn đen kịt từ từ tản mát ra hắc sắc quang mang. Tại hắc sặc chiếu rọi xuống, hào quang bảy màu giống như bị thôn phệ bắt đầu trở nên yếu ớt với tốc độ mà mắt thường cũng thấy được. Mà theo hào quang bảy màu biến yếu, hắc sắc quang mang càng ngày càng đậm.</p><p>Nhìn giới chỉ phát sinh một màn kỳ dị, khuôn mặt Tiêu Viêm nảy lên mừng như điên. Hắn có cảm giác không rõ ràng, một cỗ linh hồn quen thuộc đang chậm rãi hồi phục.</p><p>Hắc sắc giới chỉ quang mang đen kịt càng ngày càng đậm. Tới cuối cùng gần như lỗ đen tối om không thấy được. Đến một lúc, chiếc nhẫn bỗng từ ngón tay Tiêu Viêm bay ra chậm rãi phiêu phù ở trước mặt, đen kịt quang mang vừa thu vừa phát tuần hoàn không ngớt.</p><p><i>\"Lão sư, ngài thức tỉnh chưa?\"</i> nhìn chiếc nhẫn đen kịt trước mặt, Tiêu Viêm nhịn không được có chút kích động.</p><p>Câu hỏi của Tiêu Viêm không có trả lời, chiếc nhẫn cứ như vậy phiêu phiêu đãng đãng, lại cũng không có thân ảnh dược lão xuất hiện như trong tưởng tượng của Tiêu Viêm.</p><p><i>\"Chuyện gì xảy ra?\"</i> giương mắt lên, Tiêu Viêm có chút mờ mịt, vừa muốn đưa tay thu hồi chiếc nhẫn, nó đang an tĩnh bỗng nhiên run lên một đạo kinh khủng linh hồn lực lượng rung động đột khởi lấy nhẫn làm trung tâm ầm ầm bạo khai.</p><p>Chợt xuất hiện linh hồn bạo tạc năng lượng, Tiêu Viêm sắc mặt đại biến, cỗ kinh khủng linh hồn xung kích này nếu là bắn trúng hắn, sợ rằng có thể đem linh hồn hắn nháy mắt đánh nát.</p><p>Đồng tử co rút nhìn chằm chằm linh hồn lực lượng đang rung động khuếch tán, Tiêu Viêm mạnh mẽ kìm hãm nội tâm đang kinh hoảng. Loại này phạm vi công kích hắn căn bản là có thể chạy trốn được, nhưng, hắn cũng tin tưởng dược lão sẽ không tổn thương hắn.</p><p>Linh hồn lực lượng rung động bạo phát như điện xẹt, mà ngay khi gần tiếp xúc với thân thể Tiêu Viêm thì một cỗ rung động cợt xuất hiện sau đó nháy mắt biến mất.</p><p>Linh hồn xung kích bay vọt qua Tiêu Viêm quay lên đỉnh, hung hăng bạo dũng đi tới.</p><p><i>\"…\"</i></p><p>Không có một bóng người trên đỉnh, linh hồn ba động hư huyễn không có phá hủy vật thể gì, nhưng mà tại nơi có bóng ma hắc ám, một đạo nhân ảnh đột nhiên từ trong bóng tối bị bắn đi ra ngoài. Một dòng tiên huyết nhịn không được phun tới, ánh trăng chiếu, hiện ra khuôn mặt già nua có chút ngăm đen.</p><p><i>\"Khốn khiếp, tên kia tỉnh lại sau này không thể tiếp cận gần như thế này, hỗn đãn này biết rõ ta không có ác ý dĩ nhiên ra tay nặng như vậy.\"</i> bóng đen xóa đi vết máu trên khóe miệng, hùng hùng hổ hổ một tiếng, đầu ngón chân điểm nhẹ hư không thân thể lóe lên tiêu thất tại bóng tối xa xa.</p><p>Một chỗ đường nhỏ hẻo lánh cách đế đô hơn mười dặm, Hải Ba Đông đạm mạc nhìn một hình người điêu khắc bằng băng, tiện tay huy động phiến băng như lá rụng, phiêu đãng chậm rãi hạ xuống.</p><p><i>\"Đi thôi.\"</i> Hải Ba Đông ngẩng đầu, cười nói với hai bóng người trên cành cây.</p><p><i><i>\"Ừ!\"</i></i> Pháp Mã cùng Gia lão hơi gật đầu, vừa muốn nhích người thì hai sắc mặt chợt biến đổi quay đầu lại, hướng ánh mắt về phía đế đô xa xa.</p><p><i>\"Linh hồn thật cường đại!\"</i> Một tiếng kinh hô, từ miệng hai người không hẹn mà cùng phát, chợt hai người nhìn nhau đều là từ trong mắt đối phương nhìn ra một mảng ngưng trọng.</p><p><i>\"Đế đô sao bỗng nhiên toát ra cường giả bậc này? Vì sao chúng ta không nghe được nửa điểm tăm hơi?\"</i> Gia lão trầm thấp nói, làm người thủ hộ hoàng thất, bất luận cường giả nào xuất hiện tại đế đô hắn đều biết được trước tiên.</p><p><i>\"Không biết, linh hồn này quá cường đại, hơn ta xa.\"</i> Pháp Mã cúi đầu, trong thanh âm mơ hồ có một mảnh hoảng sợ.</p><p>Mặt khác, Hải Ba Đông cũng quay đầu nhìn phương hướng đế đô, Há mồm, trong mắt từ từ toát ra một tia kinh hỉ:</p><p><i>\"Linh hồn lực lượng này, hình như là trong cơ thể Tiêu Viêm tiểu gia hỏa? Thực lực hắn hồi phục?\"</i></p><p><i>\"Đi thôi, quay về xem!\"</i> Hải Ba Đông con mắt nheo lại, vẫn chưa nói cho Pháp Mã hai người lai lịch cỗ linh hồn lực lượng này, thuận miệng nói một tiếng, sau đó lắc mình bay vút đi về đế đô.</p><p><i><i>\"Ừ!\"</i></i> Pháp Mã hai người gật đầu, vọt người theo sát mà lên.</p><p>Theo ba người tiêu thất, một chiếc lá rụng phiêu phiêu đãng đãng chậm rãi rơi trên phiến băng, nhất thời theo một tiếng răng rắc thanh thúy, tảng băng hình người bỗng nhiên bạo liệt khắp bầu trời, tại ánh trăng chiếu rọi xuống từ từ tiêu tán.</p>", "images": {}, "success": true}