{"id": 322, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-322", "title": "Chương 322: Thất Huyễn Thanh Linh Tiên Tới Tay", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 322: Thất Huyễn Thanh Linh Tiên Tới Tay</h1><p>Dưới những ánh mắt hàm súc đủ mọi ý tứ, Tiêu Viêm chậm rãi đi ra Luyện Dược Sư nghiệp đoàn, đứng ở đại môn, nhìn sắc trời, Tiêu Viêm thoáng có chút ngây người, đại hội này chấm dứt, hắn toàn thân đột nhiên thoải mái rất nhiều, đã không còn chịu áp lực phải đoạt giải quán quân, hắn mới có thể chân chính thở một hơi.</p><p><i>\"Ai, thứ này, thật sự là rất dụ người \"</i> cười khổ một tiếng, nếu không phải lúc trước Mĩ Đỗ Toa nữ vương bỗng nhiên nói một câu như vậy, Tiêu Viêm cũng không muốn liều sống liều chết tham gia đại hội này.</p><p>Nhớ tới Mĩ Đỗ Toa nữ vương, bàn tay Tiêu Viêm không khỏi lặng lẽ sờ sờ thất thải Thôn Thiên Mãng đang cuộn người ngủ say trong tay áo, không biết có phải vì lực lượng của Mĩ Đỗ Toa nữ vương càng ngày càng cường đại, mà hiện tại nó thường xuyên lâm vào ngủ say, có đôi khi trong lúc tu luyện, khi đó cảm quan tối mẫn của Tiêu Viêm có thể ngẫu nhiên nhận thấy được trong thân thể nhỏ bé này, hai cái linh hồn áp chế lẫn nhau cùng tranh đoạt.</p><p><i>\"Ai, nơi nơi đều là phiền toái a\"</i> khẽ thở dài một hơi, hắn không có thực lực trợ giúp thất thải Thôn Thiên Mãng, cho nên chỉ có thể ngồi xem các nàng tranh đấu, tuy rằng cuộc tranh đấu này, người thắng cuối cùng tuyệt đối chính là Mĩ Đỗ Toa nữ vương, nhưng ít nhất,hiện tại thất thải Thôn Thiên Mãng có thể giúp Tiêu Viêm có được một ít tư cách cùng Mĩ Đỗ Toa nữ vương đàm phán điều kiện.</p><p>Nghĩ tới Mĩ Đỗ Toa nữ vương lần trước bỗng nhiên nói <i>\"Dung linh đan\"</i> này đối với nàng hẳn là cực kỳ trọng yếu, mà hiện tại phương thuốc tới tay, có thể tưởng tượng đến khi luyện ra đan dược, cái này còn phải dựa vào Tiêu Viêm, cho nên hắn hiện tại không cần lo lắng rằng 1 ngày nào đó nữ vương bệ hạ bỗng nhiên thức tỉnh đem chính mình ra làm thịt.</p><p>Hút một ngụm không khí lạnh lẽo, Tiêu Viêm đem những chuyện lung tung trong đầu bỏ qua 1 bên, đứng ở ngã tư đường thoáng do dự một chút, sau đó nhấc chân hướng nơi Nạp Lan gia tộc bước đi, việc khu độc cho Nạp Lan Kiệt hôm nay là 1 lần cuối cùng, nếu hết thảy thuận lợi, tối nay hẳn là có thể đem <i><i><i>\"Thất Huyễn Thanh Linh Tiên\"</i></i></i> kia thu vào tay, mà đến lúc đó có thể thử xem đồ vật này đến tột cùng có thể làm dược lão tỉnh lại hay không.</p><p>Nếu có thể tỉnh lại, lần này lên Vân Lam tông, sẽ có được sự bảo hộ an toàn nhất, mà nếu việc này lại thất bại, cũng chỉ có thể kiên trì, đã tới thời điểm này Tiêu Viêm sẽ vì bất cứ lý do gì mà chấp nhận buông tay!</p><p>\"Ngày mai là ngày cuối cùng còn có thể rảnh rỗi, đáng tiếc, thứ này cũng có tỷ lệ phản phệ, hơn nữa ta luyện chế thành tam văn dành cho cấp bậc đấu sư dùng, hậu quả phản phệ lớn hơn nữa, nếu trong thời điểm này thực lực lại giảm xuống thì thật đáng buồn, ngón tay Tiêu Viêm khẽ sờ nạp giới, ở nơi đó có một quả Tam văn thanh linh đan mới xuất lô chưa đến nửa ngày.</p><p>Tuy rằng Tiêu Viêm không phát hiện ra thực lực chính thức của Nạp Lan Yên Nhiên, bất quá xem khí thế sắc bén nàng bỗng nhiên xuất ra vào tối hôm đó, vậy thực lực của nàng sẽ không thấp hơn Mộc Chiến, thậm chí còn có thể mạnh hơn.</p><p>Mộc Chiến là chín tinh đấu sư. Nếu là Nạp Lan Yên Nhiên còn có thể vượt qua hắn. Như vậy. Nàng hẳn là cấp bậc đại đấu sư</p><p>\"Ba năm trước. Nàng gần chính là ba sao đấu giả. Lúc này mới hơn ba năm thời gian. Nàng cư nhiên tấn giai đại đấu sư? Nếu phán đoán ko sai lầm, vậy ba năm thời gian. Nàng hẳn là dùng qua loại đan dược nào đó có thể trực tiếp tăng lên thực lực đi. Lấy Vân Lam tông tài lực hùng hậu và tích trữ. Hơn nữa có đan vương Cổ Hà hiệp trợ. Tuy rằng loại đan dược này cực kỳ khó luyện chế ra. Nhưng cũng không phải là không có khả năng. Bằng không mà nói cho dù nàng có thiên phú thực vĩ đại. Cũng không có khả năng vượt xa ta nhiều như vậy Tiêu Viêm cúi đầu trầm tư.</p><p>\"Tuy rằng lão sư có năng lực bí hiểm. Bất quá luyện chế đan dược này cần các loại dược liệu quý hiếm. Bằng năng lực của ta, rất khó thu thập những dược liệu đó. Mà đã không đủ dược liệu cho dù cho lão sư cường hãn hơn nữa, trong mấy năm này cũng không thể luyện chế ra đan dược. Hắn hẳn là sử dụng loại đan dược có thể tăng thực lực này. Tỷ như vật ở trên người kia. Cực kỳ đau đớn. Nhưng loại chất lỏng có thể kích phát tiềm năng con người giống như loại đan dược trực tiếp tăng thực lực lên này. Lão sư cũng chưa từng dùng qua\"</p><p>Tổng hợp lại, với điều kiện của song phương. Thực lực Nạp Lan Yên Nhiên kia đột nhiên tăng mạnh, cũng làm cho tâm tình Tiêu Viêm bình thường trở lại.</p><p><i>\"Ai. Đến lúc đó lại tính tiếp. Nếu lão sư có thể tỉnh lại, thì không cần mạo hiểm dùng Tam văn thanh linh đan. Mà nếu ko thể tỉnh lại\"</i> hít <i>\" một tiếng. Tiêu Viêm lẩm bẩm nói: \"</i> Vậy chỉ có thể liều mạng thử một lần a. Vì ngày này ta đã chuẩn bị ba năm thời gian. Tuyệt đối không thể dễ dàng chấp nhận thất bại như vậy.</p><p>Lắc đầu. Đem những sự tình phiền não này tạm thời áp chế. Tiêu Viêm ngẩng đầu nhìn liếc mắt một cái. Ở cuối tầm mắt Nạp Lan gia tộc địa phủ đã như ẩn như hiện.</p><p>Chậm rãi đi vào cửa Nạp Lan gia tộc, đã nhiều lần đến thay Nạp Lan Kiệt khu độc làm cho Tiêu Viêm cũng thành khách quen ở đây, bởi vậy hộ vệ canh giữ ở 2 bên đại môn, cũng ko đui mù mà ngăn cản, hướng về phía hắn khiêm tốn cười cười vòng tay cung kính dẫn đi vào.</p><p>Theo đường nhỏ rãi đá vụn chậm rãi đi trước một khoảng cách, ở trong đại sảnh Nạp Lan Kiệt đã chờ đợi từ sớm, nhìn thấy người, Nạp Lan Kiệt cười tủm tỉm đứng dậy hướng hắn chắp tay cười nói: <i>\"Chúc mừng, hiện tại ngươi, chính là nhân vật phong vân ở đế đô, có thể nói là không ai không nghe không ai không biết.\"</i></p><p>Cười cười, Tiêu Viêm đảo mắt quét tảo, cũng có chút kỳ dị phát hiện không có bóng dáng của người kia.</p><p><i>\"Ha hả, Yên Nhiên quay về tông môn rồi, hôm nay người của Vân Lam tông tới thúc giục nàng trở về.\"</i> Làm như hiểu được nghi hoặc của Tiêu Viêm, Nạp Lan Kiệt cười giải thích.</p><p><i>\"Nga.\"</i> Trên mặt mỉm cười gật gật đầu, Tiêu Viêm trong lòng cũng nổi lên một mạt cười lạnh: <i>\"Ba năm chi ước tới rồi, nàng tự nhiên là cần trở về.</i></p><p><i>\"</i> Nạp Lan lão gia tử, chúng ta bắt đầu khu độc đi, đây là một lần cuối cùng, qua đêm nay, lạc độc kia, có thể hoàn toàn rời khỏi thân thể của ngươi. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Khà khà, tốt, lần này nhờ Nham Kiêu tiểu hữu a, về sau nếu có gì cần hỗ trợ cứ việc tới Nạp Lan gia tìm ta, chỉ cần ta còn ở đây một ngày tuyệt đối sẽ không cự tuyệt. <i>\" Nạp Lan Kiệt cảm kích cười nói.</i></p><p><i>\"</i> Chỉ là việc nhỏ mà thôi.\" cười lắc lắc đầu, Tiêu Viêm đi theo sau Nạp Lan Kiệt, hướng 1 gian sương phòng sau đó bắt đầu lần khu độc cuối cùng này</p><p>Lần khu độc cuối cùng này, có chút thoải mái hơn dự kiến của Tiêu Viêm, đương nhiên, hắn cũng rõ ràng, bởi vì linh hồn lực lượng tăng vọt sau khi tham gia đại hội, trải qua khảo nghiệm này hiện giờ hắn khống chế thanh liên địa tâm hỏa không thể nghi ngờ lại thuận buồm xuôi gió hơn rất nhiều.</p><p>Tay áo bào quẹt đi một giọt mồ hôi lạnh trên trán, ngón tay Tiêu Viêm rời khỏi lưng Nạp Lan Kiệt, nhìn khuôn mặt hắn đột nhiên trở nên hồng nhuận hơn rất nhiều khẽ gật đầu, cười nói: \"Chúc mừng ngươi Nạp Lan lão gia tử, lạc độc kia đã hoàn toàn rời khỏi thân thể của ngươi <i>\"</i></p><p><i>Khi nói đến đây, miệng Tiêu Viêm thoáng có chút chua xót, lạc độc đích thật đã rời khỏi thân thể hắn, nhưng cuối cùng lại tiến vào trong thân thể mình.</i></p><p><i>\"</i> Hô <i>\" Nạp Lan Kiệt phun ra một ngụm trọc khí thật dài, lần này trong trọc khí không còn những điểm đen như lúc trước quả thật đúng như lời Tiêu Viêm nói, lạc độc kia đã bị khu trừ hoàn toàn.</i></p><p><i>\"</i> Đại ân không lời nào cảm tạ hết được, lão phu ta biết Nham Kiêu tiểu hữu vì muốn <i><i><i>\"Thất Huyễn Thanh Linh Tiên\"</i></i></i> kia mà tới, đối với ngươi cứu mệnh, cũng không phải khỏa cây cỏ kia có thể so sánh được, ta Nạp Lan Kiệt hướng ngươi cảm tạ, ngày sau nếu có cơ hội, tất báo ân này! <i>\" Chậm rãi đứng dậy, Nạp Lan Kiệt đối với Tiêu Viêm trầm giọng nói, xem bộ dáng đó dĩ nhiên thật sự chân thành.</i></p><p><i>Cười cười, Tiêu Viêm không có ý kiến gì.</i></p><p><i>\"</i> Ba ba!\" Nạp Lan Kiệt bỗng nhiên vỗ vỗ hai tay, một lát sau cửa phòng đang đóng chặt bị mở ra, một thị nữ tay bưng một loại thực vật được đặt trong một chậu hoa làm bằng ngọc đi đến.</p><p>Khi thực vật xuất hiện, bên trong căn phòng lập tức tràn ngập một mùi thơm lạ lùng làm cho tâm thần yên ổn, thản nhiên lạ thường.</p><p>Nghe mùi thơm lạ lùng, tầm mắt Tiêu Viêm trong nháy mắt tạm dừng trên chậu thực vật trong tay nàng, này chậu thực vật chỉnh thể thành màu xanh, nhìn qua tựa như một khối thanh ngọc tốt nhất điêu khắc mà thành, ở đỉnh thực vật một đóa hoa có bảy thứ màu sắc đang từ từ nở rộ, mà theo đóa hoa nở ra, Tiêu Viêm có chút kinh dị phát hiện, bảy màu sắc cũng dần chuyển hoán nhìn qua cực kỳ huyến lệ</p><p>\"Nham Kiêu tiểu hữu, đó là <i><i><i>\"Thất Huyễn Thanh Linh Tiên\"</i></i></i> , nghe nói dùng hỏa diễm của Luyện Dược Sư tinh luyện thành chất lỏng, có thể khiến cho linh hồn suy kiệt rất nhanh hồi phục, năm đó vì muốn có nó, ta cũng phải mất không ít khí lực, trúng phải lạc độc kia cũng chính vì hái thứ này <i>\" Nạp Lan Kiệt cười nói.</i></p><p><i>Cố nén kích động trong nội tâm, Tiêu Viêm khẽ gật đầu liếm liếm môi, không để hình dáng mình trở nên quá mức khác thường.</i></p><p><i>\"</i> Ha hả, nham tiểu hữu, ngươi đã trị liệu cho ta khỏi hẳn, như vậy, thứ này liền thuộc về ngươi. <i>\" Tuy rằng nhẫn rất khá nhưng vẫn như cũ ko giấu diếm được loại cáo già này, Nạp Lan Kiệt cười dài nói.</i></p><p><i>\"</i> Đa tạ. <i>\" Hướng Nạp Lan Kiệt cảm kích chắp tay, Tiêu Viêm không hề nhẫn nại tiến lên hai bước nhận lấy vật trong tay thị nữ, ánh mắt kích động nhìn từ trên xuống dưới.</i></p><p><i>\"</i> Này Thất Huyễn Thanh Linh Tiên tuy rằng có thể đặt trong nạp giới, bất quá mỗi ngày ngươi đều phải cho nó phơi nắng một giờ, nếu không nó sẽ tự động héo rũ, ngươi cần phải nhớ lấy. <i>\" Nạp Lan Kiệt nhắc nhở nói. Bạn đang đọc truyện tại - http://truyenfull.vn</i></p><p><i>\"</i> Ân.\" Nghe vậy, Tiêu Viêm gật gật đầu, lúc này mới dám đem <i><i><i>\"Thất Huyễn Thanh Linh Tiên\"</i></i></i> cất vào nạp giới, xoay người lại, hướng Nạp Lan Kiệt nói: \"Nạp Lan lão gia tử, tối nay ta còn có một số việc gấp, việc nơi này đã xong, tại hạ xin cáo từ. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ách? Nhanh như vậy? <i>\" Nạp Lan Kiệt sửng sốt, muốn giữ lại một chút, nhưng thấy sự vội vàng trong ánh mắt Tiêu Viêm, đành phải nuốt lại lời nói, cười gật gật đầu, nói: \"</i> Về sau có chỗ nào cần hỗ trợ, cứ việc tới tìm ta. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ha hả, nhất định.\" Cười cười, Tiêu Viêm đang nôn nóng giúp Dược Lão tỉnh lại, hướng Nạp Lan Kiệt chắp tay, sau đó xoay người, vội vã tiêu sái ra khỏi phòng.</p><p>Trong phòng, nhìn Tiêu Viêm kia lòng như lửa đốt, Nạp Lan Kiệt cũng tiếc nuối lắc đầu, hắn còn tính mở tiệc chiêu đãi đối phương 1 chút, khiến quan hệ song phương tốt đẹp hơn.</p>", "images": {}, "success": true}