{"id": 327, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-327", "title": "Chương 327: Phó Thác", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 327: Phó Thác</h1><p>Trong phòng. Tiếng cười to chậm rãi tiêu tán,Cảm ứng trong cơ thể một cổ lực lượng vô cùng bao la. Tiêu Viêm khóe miệng khẽ nhếch lên một cái như biểu hiện của nụ cười hài lòng. Quyền đầu chậm rãi nắm chặt nồng đậm Thanh mang. Nhanh chóng bao trùm ở mặt ngoài nắm tay. Thanh mang u ám sâu xa. Phong mang như mũi nhọn dần dần hiện rõ ra.</p><p>Hai chân hơi mở ra. Tiêu Viêm bàn chân bất thình lình đạp một cái về phía trước mặt. Thân thể giống như một loại Di hình hoán vị (đổi hình chuyển chỗ). Trong Nháy mắt xuất hiện cách vị trí phía bên trái khoảng một thước. Quyền đầu xen lẫn một cỗ kình khí cường hãn khiến cho người ta hít thở không thông. Hung hăng nện ở trước mặt một căn phòng hình trụ thật lớn.</p><p><i>\"Thình thịch!\"</i> Lớn tiếng vang lên. Vụn gỗ bay tứ tung,Tiêu Viêm khẽ nghiêng đầu. Nhìn thẳng ở giữa căn phòng hình trụ rõ ràng trực tiếp bị quyền đầu kia chọc thủng xuyên qua. Nhẹ giọng cười cười chậm rãi rút cánh tay về. Để lại một lỗ trống rỗng cùng với vết nứt thật sâu ở phía trên căn phòng hình trụ.</p><p>Bàn tay thoáng khom lạiv. Tiêu Viêm ngón tay uốn cong. Nhàn nhạt Thanh mang ở chỗ đầu ngón tay khuếch tán,một lát sau ngón tay nhẹ bắn ra. Thanh sắc kình khí như một mũi tên nhọn từ ngón tay thoát ra đem một cái bình hoa ở trên mặt bàn đánh cho nát bấy.</p><p><i>\" Đấu khí ngoại phóng\"</i> nhìn vào bình hoa bể tan tành. Tiêu Viêm cười khẽ thốt. Tới cấp bậc Đại đấu sư này rồi. Đấu khí rốt cục có thể đi ra khỏi cơ thể không còn bị giới hạn ràng buộc về thể chất. Cùng người khác chiến đấulLại là một lợi thế lớn hơn.</p><p>Ánh mắt chậm rãi ở trong phòng quét xung quanh một vòng. Tiêu Viêm bàn tay phất lên một cái. Đem Thanh Liên tọa thu về trong nạp giới. Bàn tay vung lên. Một cỗ kình khí đem cửa sổ mở ra, nhìn thấy ở bên ngoài kia sắc trời đã sắp tới gần buổi chiều tà. Hắn thoáng có chút kinh ngạc,không nghĩ tiêu hao thời gian lâu như vậy.</p><p>Đứng bên cửa sổ, Tiêu Viêm trầm ngâm một hồi. Vừa muốn định đi ra ngoài. Thì ở ngoài cửa chính cũng là truyền đến tiếng cười của Hải Ba Đông: <i>\"Xong rồi chứ\"</i> .</p><p>Nghe vậy. Tiêu Viêm cười đáp lại. Lấy thực lực của Hải Ba Đông. Hiển nhiên có thể rõ ràng cảm giác được ở trong phòng năng lượng dao động đã dần dần hồi phục.</p><p>Tiểu Viêm sau khi lên tiếng trả lời thì cửa phòng bị đẩy ra từ phía Hải Ba Đông, Lão cười tủm tỉm nhìn xung quanh rất nhanh dừng lại ở trên người Tiêu Viêm. Ánh mắt có một chút ngạc nhiên, Nói: <i>\"Xem khí tức của ngươi dường như tiếp cận tới Đại đấu sư?\"</i> .</p><p>Tiêu Viêm khẽ gật đầu. Hắn khi vừa mới thăng cấp xong khí tức thu liễm còn đơn giản có chút không hoàn mỹ. Vì vậy ở trong mắt của loại cường giả như Hải Ba Đông hiển nhiên là liếc mắt một cái liền có thể nhìn ra thực lực nông sâu.</p><p>Hải Ba Đông vuốt vuốt chòm râu nhìn kỹ ánh sáng xuyên qua xuyên lại trên người Tiêu Viêm. Ánh mắt bỗng nhiên biến thành có chút quái dị thỉnh thoảng giữa đôi lông mày nhíu chặt lại. Sau một lát như vậy. Lão mới chậm rãi nói: <i>\"Xem ra đây mới là sức mạnh thực sự của ngươi phải không? \"</i> .</p><p>Trong lòng khẻ đập mạnh. Đôi mắt hư nhược không tự chủ được chớp một cái. Tiêu Viêm nhìn chòng chọc Hải Ba Đông. Cũng không trả lời.</p><p><i>\"Ha hả. Ta liên tục cảm thấy có chút kỳ quái bởi vì ngươi không đến hai mươi tuổi. Cho dù là từ trong bụng mẹ đã bắt đầu tu luyện. Cũng không có khả năng ở trong khoảng thời gian ngắn có thể kháng cự lại Đấu Hoàng cường giả a\"</i> . Hải Ba Đông khoát tay áo một cái, như ra hiệu cho Tiêu Viêm không cần phải khẩn trương. Lão nói tiếp: <i>\"Ta nghĩ, trong cơ thể của ngươi có thể là tồn tại lực lượng cực kỳ cường đại bị phong ấn thì phải? Đó hẳn là lý do tại sao ngươi lại có thể cùng Đấu Hoàng cường giả chiến đấu, chính xác là ngươi phụ thuộc cổ lực lượng này?\"</i> .</p><p><i>\"Ngươi không cần phải lo lắng. Chính là mỗi lần ngươi biểu hiện thực lực ra bên ngoài ta đều cảm thấy từng bước tăng trưởng cho nên mới có cái loại suy đoán này. Ha hả. Bất quá hiện tại xem ra ta đoán có vẻ như là có chút chính xác \"</i> . Hải Ba Đông hướng về phía Tiêu Viêm cười cười: \"Mặc dù, không phải là lực lượng thực sự thuộc về ngươi, nhưng mà ngươi lại có thể khống chế sử dụng nó như vậy. Cho dù là Đấu Hoàng cường giả, cũng sẽ đối với ngươi phát sinh kiêng kị. Trong thế giới này. Miễn là ngươi có sức mạnh thì có thể giành được sự tôn trọng và đối xử bình đẳng. Không ai bận tâm về điều đó sẽ bị coi là loại vũ lực đến tột cùng là đến từ nơi nào hay cho dù nó thuộc về ngươi. Tất cả mọi người. Chỉ tập chung vào một điểm. Đó là ngươi đến tột cùng thực sự có hay không năng lực\".</p><p>Tiêu Viêm yên lặng gật đầu. Mặc kệ lực lượng này thuộc về ai. Cũng có thể dùng được miễn là ai đó có thể đủ sức khống chế nó. Như vậy, hắn sẽ là chủ nhân của các lực lượng đó!. Mà Hải Ba Đông cũng phi thường hiểu rõ điểm này. Cho nên. Cũng chẳng quan tâm truy rõ nguồn gốc cỗ lực lượng của Tiêu Viêm, Lão để ý chính là. Tiêu Viêm ở lúc sinh tồn sẽ sử dụng cỗ lực lượng kia có thể cùng lão chống đỡ không chênh lệch.</p><p><i>\"Ha hả. Vừa rồi đi ra ngoài. Thu được cái đồ vật này đây\"</i> . Nhìn vẻ mặt của Tiêu Viêm, Hải Ba Đông khôn khéo đem điều này làm chủ đề mới làm cho chuyện lúc nãy thành quá khứ. Bất thình lình từ trong lòng lấy ra một Tín Hàm vân khí màu trắng được làm bằng phong cách kỹ thuật rất cổ xưa ở mặt ngoài Tín hàm vẽ một đám mây trắng, Một thanh trường kiếm chặn ngang Đang xuyên vào bên trong đám mây kiếm khí ác liệt.</p><p><i>\"Vân Lam Tông?\"</i> Nhìn đồ án đặc thù kia. Tiêu Viêm nhướng đầu nhọn lông mày lên kinh ngạc nói.</p><p>Hải Ba Đông gật gật đầu. Bắt đầu đang giương cao Tín hàm. Nói: <i>\"Là Vân Lam Tông mời một ít thế lực ở Đế đô cùng với một ít vị cường giả\"</i> .</p><p><i>\" Mời?\"</i> .</p><p>\"Ngươi hẳn là có thể đoán được. Đây là bởi vì ngày mai ngươi và Nạp Lan Yên Nhiên gặp nhau, những điều mà họ gọi là kết thúc duyên phận ba năm chi ước. Vân Lam Tông hiện tại đang mời người có danh vọng ngày mai đến Vân Lam Tông. Ta nghĩ. Đây chỉ sợ là đều vì Nạp Lan Yên Nhiên Thiếu Tông chủ tương lai này mà phô trương ra thanh thế, nếu nàng ấy thắng,</p><p>không chỉ có ở Vân Lam Tông, cho dù là đối với ở bên ngoài. Danh vọng sẽ được tăng lên đáng kể\". Hải Ba Đông cười tít mắt nói.</p><p><i>\" Vân Lam Tông cũng không tránh khỏi quá mức kiêu ngạo đi? Nếu là Nạp Lan Yên Nhiên thua? Mất mặt chính là ai? Vậy Vân Vận bộ óc chắc là bị đánh cắp?\"</i> . Tiêu Viêm cười lạnh nói.</p><p><i>\"Có lẽ không thể nào dập tắt chuyện thú vị lúc này đâu. Theo như ta được biết, Vân Vận lúc này chỉ sợ cũng không có mặt ở Vân Lam Tông, hết thảy mọi sự. Đều là do các trưởng lão của Vân Lam Tông chủ trì\"</i> . Hải lão đưa xong Tín hàm rồi buông tay. Nói.</p><p><i>\" Không ở Vân Lam Tông? Ba năm chi ước này đối với Nạp Lan Yên Nhiên mà nói có thể được xem là một thoả thuận rất quan trọng. Vào những lúc như vậy, Nàng là lão sư lại có thể vắng mặt?. Nghe vậy, Tiêu Viêm sửng sốt. Ngạc nhiên hỏi.</i></p><p><i>\"</i> Hình như kể từ lần trước chúng ta ở tại Diêm Thành, sau khi gặp phải hai gã thần bí Đấu Hoàng cường giả kia. Vân Vận cùng Gia lão đầu đã từng đuổi theo. Dựa theo như lời lão già dịch đó kể lại. Lúc đó nàng ở tại chỗ chúng ta chiến đấu, đích xác giống như tìm được một đồ vật gì đó. Hẳn là cùng hai vị thần bí Đấu Hoàng cường giả kia có liên quan thì phải. Cũng chỉ có loại cường giả này, mới có thể làm cho Vân Vận để ý như thế <i>\". Hải Ba Đông trầm ngâm nói.</i></p><p><i>Có chút gật gật đầu. Tiêu Viêm trong lòng thoáng thở dài nhẹ nhõm một hơi. Nếu Vân Vận không hề ở Vân Lam Tông,Vậy mối nguy hiểm của chuyến đi này đương nhiên giảm bớt rất nhiều.</i></p><p><i>\"</i> Bất quá theo như ta suy đoán, nàng hẳn là quay lại sớm. Chỉ sợ cũng khoảng thời gian hai ngày, sẽ trở lại Vân Lam Tông. Dù sao nàng ta đối với Nạp Lan Yên Nhiên cũng rất là coi trọng. Cho nên ngươi sau khi hoàn thành cái ước định kia. Không nên lưu lại quá lâu ở Vân Lam Tông. Nếu không thì tới thêm một nàng Vân Vận Sợ là sẽ nảy sinh bất ngờ\". Hải Ba Đông nhắc nhở nói.</p><p>Tiêu Viêm hơi hơi gật gật đầu. Xoay người ngắm nhìn sắc trời hoàng hôn dần buông xuống ngoài cửa sổ. Trầm mặc một lúc lâu, sau đó hướng về Hải Ba Đông chào hỏi một tiếng một mình đi ra khỏi quán trọ. Đứng trên đường phố ở cuối dòng người cuộn trào mãnh liệt, thở ra một hơi chậm rãi theo dòng người, hướng về Phòng Đấu Giá Mễ Đặc Nhĩ bước vào. Nguồn: http://truyenfull.vn</p><p>Ở giữa phòng đấu giá. Vừa khéo gặp Nhã Phi đang đi tuần tra trong đại sảnh. Hai người gặp mặt nhau không khỏi cười cười. Người trước không ngại cởi bỏ trường y bên ngoài ra. Lại đi theo cùng Tiêu Viêm kia làm thu hút ánh mắt toàn trường quan tâm đến một thân ảnh hấp dẫn mê người. Cuối cùng ở phòng đấu giá tại lầu hai dựa vào cửa sổ giữa một phòng yên tĩnh. Nhàn nhã cùng ngồi xuống.</p><p>Từ trong tay thị nữ đỡ lấy ấm trà, sau đó đem ả đuổi ra ngoài. Nhã Phi tự mình rót đầy một ly trà cho Tiêu Viêm, sau đó tựa vào bên trên chiếc tràng kỷ mềm mại ngồi xuống. Hai cánh tay duỗi cao. Nhịn không được giãn ra thân thể một chút. Ở giữa vòng eo thắt lại tinh xảo ung dung cẩm bào nhô ra lộ rõ bộ ngực sung mãn kia.</p><p>\"Ngày mai liền phải đi Vân Lam Tông à? <i>\". Ngọc thủ nâng chiếc cằm thơm ngát, Nhã Phi ánh mắt xuyên thấu qua cửa sổ bằng thủy tinh trong suốt. Nhìn người qua kẻ lại phía dưới phòng đấu giá. Thuận miệng nói.</i></p><p><i>Đem chén trà nhấp nhẹ một ngụm Tiêu Viêm khẽ gật đầu.</i></p><p><i>\"</i> Ai. Ba năm thời gian chẳng mấy chốc liền đi qua, tiểu tử trước đây. Cũng trưởng thành rồi a <i>\". Nhã Phi quay đầu đi đến. Nhìn chăm chú khuôn mặt bình thường còn trẻ kia, một lát sau trên khuôn mặt xinh đẹp quyến rũ bỗng nhiên lộ ra vẻ ửng hồng e thẹn nói: \"</i> Ta có thể tạm thời gở nó xuống được không?\".</p><p>Tiêu Viêm sửng sốt. Thoáng một chút do dự, ngón tay điểm vào trong chén nước trà. Ở chỗ cái cổ hơi hơi di chuyển lướt nhẹ qua. Chợt đem hé ra tấm da mặt nhẹ nhàng tháo xuống.</p><p>Tấm da mặt nạ bóc ra. Bộ mặt bình thường biến mất không thấy, thay vào đó là hé ra một khuôn mặt tuấn tú ở giữa lộ ra vài phần khí chất nhã nhặn. Tại ở trên khuôn mặt tuấn tú, Nhã Phi còn có thể mơ hồ nhìn thấy một phần hình dáng thiếu niên non nớt kia lúc trước.</p><p>Đôi mắt đẹp chớp cũng không nháy (*) của nàng nhìn chăm chú thẳng vào đôi con ngươi đen như mực kia. Cho dù trải qua ba năm khổ hạnh, lại vẫn trong suốt y nguyên như cũ.</p><p>\"Bây giờ là đẹp trai hơn một chút <i>\" Thân thể hơi nghiêng về phía trước. Nhã Phi ngọc thủ mười ngón tay giao nhau, cánh tay đặt lên bàn. Cằm dán sát ở đến giao lộ của các ngón tay, đối diện với Tiêu Viêm cười dài nói.</i></p><p><i>Cười khẽ mò mẫm diện mạo vốn che giấu đã lâu. Lúc này Tiêu Viêm cũng là thoáng có chút cảm xúc.</i></p><p><i>\"</i> Sau khi kết thúc chuyện tình cảm ở Vân Lam Tông, ngươi có dự định đi đâu chưa? Quay về Tiêu gia à? <i>\". Nhã Phi mỉm cười hỏi dò.</i></p><p><i>\"</i> Phải quay trở lại một chuyến. tiếp sau thì, sẽ đi đến Già Nam Học Viện <i><i>\".</i></i></p><p><i><i>\"</i></i> Già Nam Học Viện sao <i>\"Nghe vậy. Nhã Phi sửng sốt. Dường như chợt nhớ tới cái gì đó, nhẹ giọng hỏi: \"</i> Là tìm Huân Nhi, phải không? <i><i>\".</i></i></p><p><i><i>\"</i></i> Những cái này đều có nguyên nhân <i>\" Tiêu Viêm cười cười. Hắn cúi đầu uống một ngụm nước trà. Vẫn chưa nhìn thấy vẻ thất vọng của Nhã Phi thì trên mặt nụ cười đã lóe lên làm mất hẳn.</i></p><p><i>\"</i> Ngươi hiện giờ cũng là người nắm thực quyền của Mễ Đặc Nhĩ Gia tộc. Ta nghĩ, nếu như đến lúc ta rời đi. Còn muốn phiền toái ngươi trông nom hỗ trợ một chút cho Tiêu gia. Cái ân tình này ngày sau ta sẽ báo đáp <i>\". Tiêu Viêm đang cầm chén trà, nghi hoặc một chút. Mới đem mục đích lần này tới tìm Nhã Phi nói ra. Mặc dù ở giữa Đế đô những người được công nhận không thiếu người có thực lực đủ để so với Nhã Phi. Bất quá. Hắn duy nhất có thể tín nhiệm vẫn là chỉ có Nhã Phi.</i></p><p><i>\"</i> Hồi báo? Như thế nào hồi báo? <i>\" Nhã Phi con mắt sáng lưu chuyển. Cười dài nói.</i></p><p><i>\"</i> Ách! Ta van ngươi, sự tình còn chưa có bắt đầu đấy, ngươi đã muốn yêu cầu hồi báo rồi? <i>\". Tiêu Viêm khóc cười cũng chẳng xong nói.</i></p><p><i>Hơi hơi bĩu môi. Nhã Phi quay trở lại dựa lưng vào chiếc ghế tràng kỷ mềm mại. Cặp đùi thon dài bắc chéo với nhau. Lộ ra một đoạn trắng như tuyết đường cong mê người, nói: \"</i> Ai biết ngươi lần này rời đi biết khi nào rồi trở về? Lần trước đó đi một cái là gần hai năm. Lần đi này chỉ sợ sẽ phải càng lâu hơn\".</p><p>Tiêu Viêm cười cười. Vẫn chưa có phủ nhận. Mang chuyện này ra thành đầu đề câu chuyện tán gẫu để xóa bỏ đi khoảng cách. Dù sao từ đó đã mang lại cho Nhã Phi một chút khó khăn,nhưng Tiêu Viêm biết rằng nữ nhân thông minh này sẽ giúp mình.</p><p>Hai người lại lần nữa ngồi ở cùng một chỗ rất lâu. Thẳng đến khi ánh trăng đang chậm chạp bò lên trên phiên gác đêm tại bầu trời. Tiêu Viêm mới chuyển thân đứng dậy cáo từ mà đi.</p><p>Trong một căn phòng yên tĩnh trống rỗng. Một gã nam tử đã từng được tôn trọng ngồi trên mặt bàn hình chữ thập. Thỉnh thoảng ánh mắt rực cháy ẩn chứa vẻ hiểm ác. Vẹo đầu hướng về nữ nhân quyến rũ đang dựa vào cửa sổ thủy tinh kia một lát. Hắn cực kỳ ghen ghét lúc trước vị kia diện mạo bình thường trẻ tuổi thiếu niên. Bởi vì tên tiểu tử nọ có thể có được như vậy thân mật với trái tim của lòng hắn nói chuyện với nhau.</p><p>Dựa vào cửa sổ. Nhã Phi nhìn xuống phía dưới đó chậm rãi đi ra một thân ảnh cao ngất. Một lâu sau đó. Khẽ thở dài một hơi. Mặt cười đẹp đẽ. Mơ hồ có chút ảm đạm.</p><p>\" Hy vọng ngươi có thể thắng lợi \".</p><p>Hôm sau. vầng thái dương hiện lên. Đột phá bình tuyến trói buộc nhảy ra ngoài. Trong nháy mắt Ấm áp dương quang chiếu khắp cả đại địa rộng lớn.</p><p>Bên trong phòng. Gã thanh niên chậm rãi đem tấm da mặt phía trên khuôn mặt kéo xuống dưới, đem nó bỏ vào trong nạp giới. Từ nay về sau. Thân phận Nham Kiêu này tạm thời có thể thu hồi. Hắn hiện tại. Đã gọi là Tiêu Viêm!.</p><p>Cởi ra Luyện Dược Sư Trường Bào ở phía trên thân thể. Một kiện bào phục màu đen thâm thúy khiến cho Tiêu Viêm cái loại khuôn mặt tuấn tú này có một cảm giác bí ẩn nhiều hơn nữa.</p><p>Dùng nước lạnh rửa qua khuôn mặt. Tiêu Viêm ngẩng đầu nhìn xem trong gương kia lộ rõ gương mặt trắng nõn tuấn tú nhã nhặn. Hắn thản nhiên cười cười,Tay phải phẳng phiu thò ra ngoài. Nạp giới hào quang lóe ra Huyền Trọng Xích thật lớn chiều cao như Tiêu Viêm đột nhiên xuất hiện!.</p><p>Bàn tay nắm lấy cán thước, thân thước lật mặt quay vòng. Kình khí mạnh mẽ áp bách nổi lên một trận gió nhẹ ở trong phòng. Cùng với một đạo tiếng vang rất nhỏ. Hắc thước to lớn, đã bị cắm chéo lệch trở lại phía sau lưng hắn.</p><p>Vỗ nhẹ bàn tay. Tiêu Viêm đẩy cửa đi ra khỏi quán trọ. Sau đó không có kinh động bất luận kẻ nào. Qua bước chân không nhanh không chậm theo một hướng nhai đạo ra khỏi cửa thành. Đứng ở cửa thành hướng về ở trên một sườn núi cao.</p><p>Ngẩng đầu. Nhìn chăm chú ở chỗ xa xôi. Đỉnh núi tuyết trắng vĩ đại. Sừng sững mà đứng. Mờ mờ ảo ảo phát ra âm thanh Kiếm minh. Phóng lên tận trời.</p>", "images": {}, "success": true}