{"id": 321, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-321", "title": "Chương 321: Lĩnh Thưởng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 321: Lĩnh Thưởng</h1><p>Đi về phía hành lang, Tiêu Viêm cũng vừa vặn chạm mặt với đám người Áo Thác đang vừa trò chuyện vừa đứng đợi. Khi đó, Tuyết Mị bỗng phát hiện ra Tiêu Viêm đang đi tới, ánh mắt nhìn về phía Tiêu Viêm, thoáng có chút kỳ dị. Mà Lâm Phỉ cũng lắp bắp không nói nên lời, mỗi khi ánh mắt Tiêu Viêm nhìn về phía này. Bọn họ có chút đỏ mặt đối với những biểu hiện lúc trước của Tiêu Viêm. Điều này làm trong lòng cô gái kinh sợ không thôi, hơn nữa nguyên bản thần tượng Liễu Linh trong lòng, cũng là lặng lẽ sụp đổ. Trong lòng chỉ còn hình bóng thanh niên đơn bạc này thôi.</p><p>Cùng Tuyết Mị mấy người trò chuyện không bao lâu, Áo Thác mạnh mẽ chấm dứt cuộc trò chuyện này. Sau đó đem Tiêu Viêm cùng tới quảng trường, rất nhanh trở lại nghiệp đoàn, rồi an bài cho hắn một tĩnh thất, để hắn có thể điều dưỡng một chút. Bởi vì sắc mặt Tiêu Viêm đang tái nhợt, thật sự là suy yếu có chút dọa người.</p><p>Nhìn cửa phòng bị đóng lại, Tiêu Viêm cũng chỉ có thể lắc đầu. Như một ảo thuật gia trong tay Áo Thác chợt xuất hiện một khỏa đan dược màu xanh biếc. Theo màu ánh sáng đan dược xem ra, ít nhất cũng là tam phẩm cấp bậc. Xem ra thắng lợi của Tiêu Viêm vừa xong, đích thật là làm cho Áo Thác cực kỳ vui mừng, loại cấp bậc đích đan dược này, với hắn mà nói, cũng có thể tính làm trân quý, hiện giờ cũng tùy tay đưa tới.</p><p>Ngồi xếp bằng ở trên chiếc giường mềm mại, Tiêu Viêm cầm trong tay khỏa đan dược nhét vào trong miệng, cảm nhận được kia cỗ năng lượng ở trong cơ thể nhanh chóng hóa thành năng lượng tinh thuần, chậm rãi nhắm mắt, bắt đầu điều dưỡng tinh thần chính mình.</p><p>Tuy rằng lúc trước vẫn cố gắng chống đỡ, nhưng lúc khảo hạch này, thật sự là đã hao phí tất cả tinh lực Tiêu Viêm. Ba loại ngọn lửa chuyển hoán, cần tiêu hao lực lượng linh hồn, thật sự là quá mức khổng lồ. Nếu không phải lúc trước ở trạng thái vô cùng tốt, chỉ sợ ba lượt ngọn lửa còn chưa chuyển hoán xong, Tiêu Viêm bởi vì linh hồn lực lượng kiệt quệ mà hôn mê.</p><p>Điều dưỡng thời gian, nhoáng lên một cái đó là năm giờ, khi Tiêu Viêm từ trong tu luyện thức tỉnh lại, liếc mắt một cái qua khe hở cửa sổ, cũng phát hiện, thái dương ở trên cao đã muốn hạ xuống đường chân trời, không khí ấm áp cũng dần trở nên lành lạnh.</p><p>Chậm rãi thở ra một hơi, Tiêu Viêm xoa xoa trán, cảm thụ trong đầu cảm giác mỏi mệt đã rút đi không còn dấu vết, thoáng có chút kinh ngạc, nguyên bản hắn nghĩ đến muốn khôi phục hơn phân nửa tinh lực ít nhất cần một ngày thời gian, không nghĩ tới lúc này mới năm giờ, mà đã gần hoàn toàn khôi phục, hẳn là tác dụng của mai đan dược mà Áo Thác đã đưa.</p><p>Hai tay chống trên giường, dùng chút lực, thân thể Tiêu Viêm phóng ra, sau đó vững vàng dừng trên mặt đất, phủi tay nhè nhẹ, vỗ nhẹ nhẹ thủ, đối với tốc độ khôi phục chính mình cảm thấy vừa lòng.</p><p><i>\"Hắt xì\"</i></p><p>Khi Tiêu Viêm xuống giường không lâu, cửa phòng bỗng nhiên bị nhẹ nhàng đẩy ra. Tiêu Viêm ngẩng đầu vừa nhìn. Cũng nhìn thấy một cô gái thanh tú mặc Luyện Dược Sư học đồ bào, đang bưng một chậu nước nóng, thật cẩn thận đi vào.</p><p><i>\"Nham tiên sinh. Áo Thác đại sư phân phó ta ở nơi này chiếu cố ngài\"</i> cô gái tuổi có lẽ mới bất quá mười bốn, mười năm tuổi. Dáng người nhỏ xinh, bất quá bộ quần áo bó sát người, lại lộ rõ chiếc eo nhỏ tinh tế, cùng bộ ngực hơi lớn lộ hẳn ra. Tuy rằng ngây ngô, nhưng lại có hương vị khác.</p><p>Lúc này trên địa khuôn mặt nhỏ nhắn thanh tú bạch khiết này có thoáng chút ngượng ngùng ửng đỏ. Mà trong ánh mắt sáng ngời đang nhìn Tiêu Viêm này cũng lóe ra một cỗ nóng cháy. Lúc trước vụng trộm khoảng không, nàng cũng lặng lẽ đi ra ngoài nhìn trận đấu đại hội. Mà Tiêu Viêm đánh bại Viêm Lợi. Ngăn cơn sóng dữ xoay chuyển cả cục diện đại hội cuối cùng. Tự nhiên cũng là bị nàng tinh tường nhìn thấy. Tại đây trong lòng loại tuổi những cô gái vào lứa tuổi như nàng, Tiêu Viêm không thể nghi ngờ là anh hùng cùng với thần tượng trong lòng các nàng. Cho dù trước kia nhìn qua rất là bình thường mặt đất khổng. Hiện tại xem ra, cũng là tràn ngập mị lực.</p><p>Lúc trước bỗng nhiên bị Áo Thác gọi tới thủ nơi này. Trong lòng cô gái cũng nhảy nhót một phen. Đặc biệt nhớ tới ánh mắt mấy đồng bọn hâm mộ kia. Một lần nữa cỗ nhiệt hỏa trong mắt cô gái lại cháy sáng lên.</p><p><i>\"Khụ!\"</i> Bỗng bị ánh mắt của một cái cô gái chằm chằm như vậy, Tiêu Viêm ho khan một tiếng. Rất nhanh thanh tĩnh lại, mỉm cười tiếp nhận chậu nước: <i>\"Cám ơn.Hãy để tự ta làm.\"</i></p><p><i>\"Nga.\"</i> Tuy rằng trong lòng thoáng có chút tiếc hận, nhưng cô gái cũng không dám cự tuyệt, ngoan ngoãn đem thủy bồn giao cho, sau đó đứng ở một bên, ánh mắt vẫn như cũ nhìn chằm chằm Tiêu Viêm.</p><p>Bị người nhìn chằm chằm lúc rửa mặt thì thật không được tự nhiên, cho nên Tiêu Viêm lau lung tung ở trên mặt mấy cái, đó là có chút bất đắc dĩ hỏi: <i>\"Tiểu cô nương!\"</i></p><p><i>\"Ta gọi là Tuân Nhi.\"</i> Cô gái mặt đỏ hồng nói.</p><p>Cười khổ một tiếng, Tiêu Viêm chỉ phải nói: <i>\"Tuân Nhi tiểu thư, có thể mang ta đi gặp Pháp Mã hội trưởng sao?\"</i></p><p><i>\"Ân, xin theo ta đến.\"</i> Một tiếng trả lời giòn tan, cô gái đã cảm thấy mỹ mãn, mới xoay người đi trước dẫn đường.</p><p>Ra phòng, Tiêu Viêm theo sát ở cô gái phía sau, chung quanh ngẫu nhiên đi ngang qua nghiệp đoàn Luyện Dược Sư, đều là hội dừng bước đối với người trước mặt tươi cười hiền lành, có đôi khi thang lầu chật chội đầy người, phần lớn Luyện Dược Sư còn chủ động tránh ra đường, mà bị đối đãi khách khí như thế này, làm cho Tiêu Viêm có chút không được tự nhiên.</p><p><i>\"Nham Kiêu tiên sinh, thể diện ngài ghê gớm thật, ngày thường bọn họ nhìn thấy chúng ta đều là mặt mày cay có, chứ đâu còn có thể nhường đường\"</i> cô gái phía trước khẽ cười nói.</p><p>Đối với cô gái này có chút cười khẽ trong lời nói, Tiêu Viêm cười cười, thế giới đều là sự thật, tôn kính cùng kính sợ, vĩnh viễn đều là lưu cho có thực lực người hưởng thụ. Khi hắn mới đến Luyện Dược Sư nghiệp đoàn, không phải cũng gặp loại đãi ngộ này sao?</p><p>Đi theo cô gái chuyển quá mấy cái hành lang, cuối cùng rốt cục thì ở một chỗ rộng mở phòng ở ngoài ngừng lại, cô gái thấp giọng nói: <i>\"Nơi này đó là thư phòng hội trưởng, hắn hiện tại hẳn là còn tại bên trong, ngài chính mình vào đi thôi, Nham Kiêu tiên sinh.\"</i></p><p><i>\"Đa tạ Tuân Nhi tiểu thư.\"</i> Tiêu Viêm gật gật đầu, cười nói.</p><p>Ngọt ngào cười, cô gái xoay người đi rồi vài bước, bỗng nhiên xoay người cười dài đích nói: <i>\"Nham Kiêu tiên sinh, hôm nay ngài thật sự đẹp trai (DG: chả nhẽ bình thường ta không có đẹp trại ah) hì hì, tái kiến.\"</i></p><p>Nhìn cô gái giống như nai con nhảy bắn biến mất ở cuối chỗ hành lang, Tiêu Viêm ngẩn người, chợt bật cười lắc lắc đầu, xem ra lần đại hội này, thật đúng là ở hắn có khí chất mà dù ở khuôn mặt bình thường cũng khiến cho tiểu cô nương phải động lòng xuân, nhưng là đáng tiếc thân phận cùng tên này là giả.</p><p>Thu hồi ánh mắt cùng suy nghĩ, Tiêu Viêm nhè nhẹ gõ cửa phòng, đợi đến bên trong truyền đến thanh âm Pháp Mã, mới đẩy cửa mà vào. Nguồn truyện: Truyện FULL</p><p>Tiến vào trong phòng, nhìn quanh chiếc bàn thấy Pháp Mã, Hải Ba Đông cùng Gia Lão ba người đang ngồi xung quanh, thấy Tiêu Viêm đi đến đều không khỏi nở nụ cười.</p><p><i>\"Tiểu tử kia, chúc mừng a.\"</i> Nhìn thấy Tiêu Viêm, Pháp Mã ba người đối với hắn cười chắp tay nói.</p><p><i>\"Các người cũng đừng coi trọng ta.\"</i> Tiêu Viêm chậm rãi tiến lên, cười khổ nói: <i>\"Lần này chút nữa cái mạng nhỏ này không còn.\"</i></p><p><i>\"Ha hả.\"</i> Pháp Mã cười khẽ cười, cũng không nói lời vô nghĩa, bàn tay ở nạp giới phía trên mơn trớn, chợt một quyển tử màu bạc xuất hiện ở tại trong lòng bàn tay. Bàn tay chậm rãi vuốt ve dọc thân, mỉm cười nói: <i>\"Có trả giá, tự nhiên là có thu hoạch, đây là phương thuốc lục phẩm đan dược \"</i> Dung linh đan <i>\", tiểu tử kia, từ nay về sau, nó là ngươi.\"</i></p><p>Nói xong, Pháp Mã bấm tay khinh đạn ở cuốn thân phía trên, quyển trục hóa thành một đạo màu bạc bóng dáng, bay vụt hướng Tiêu Viêm.</p><p>Có chút kích động khi tiếp nhận quyển trục, Tiêu Viêm nhịn không được muốn được thưởng thức một chút quyển màu bạc này. Nắm trong tay, thoáng có chút cảm giác lạnh lẽo, ở mặt ngoài quyển trục trơn bóng, còn vẽ một ít văn lộ cùng với ấn ký phong cách cổ xưa. Nhìn qua, có loại cảm giác duy mĩ, thật cẩn thận nắm lấy quyển trục, Tiêu Viêm chậm rãi đem chi mở ra, thô sơ giản lược đích nhìn một chút tin tức trên quyển trục thượng, phát hiện này ra những lời trong này cùng lời Áo Thác lúc trước có vẻ không giống, mới vừa rồi trong lòng thở dài nhẹ nhõm một hơi.</p><p><i>\"Ta khuyên ngươi tốt nhất hiện tại không cần dùng linh hồn lực lượng đọc bên trong phương thuốc. Ngươi sẽ hôn mê ngay nếu đọc lục phẩm phương thuốc này, cho dù là ta sau khi đọc thì cũng phải hôn mê một đoạn thời gian.\"</i> Nhìn bộ dáng Tiêu Viêm kích động kia, Pháp Mã cười nhắc nhở nói.</p><p><i>\"Khà khà, đã biết.\"</i> Cười gật gật đầu, Tiêu Viêm đem phương thuốc <i>\"Dung linh đan\"</i> cẩn thận thu vào trong nạp giới, ngẩng đầu nhìn thấy Pháp Mã đem một khối màu tím kim chúc bài đưa tới, không khỏi có chút nghi hoặc.</p><p><i>\"Đây là lệnh bài vinh dự trưởng lão công hội, cũng là lệnh bài quán quân. Ngươi cầm này lệnh bài, có thể ở Gia Mã đế quốc ở bất kỳ địa phương nào có phân hội, đều được trợ giúp.\"</i> Pháp Mã cười cười, nói: <i>\"Ta biết ngươi không thích bị cái gì chức vị ước thúc, cái gọi là vinh dự trưởng lão này, cũng cũng không cần ngươi trả giá cái gì, chính là chút hư danh mà thôi, chỉ cần ngươi nghĩ muốn, có thể không nghe điều khiển của bất luận kẻ nào, kể cả chính là ta.\"</i></p><p>Hơi hơi gật gật đầu, Tiêu Viêm lúc này mới thuận tay, nhận lấy quân lệnh bài.</p><p><i>\"Tốt lắm, tiểu tử kia, thưởng cho cũng tới tay, kế tiếp, ngươi có thể ở nghiệp đoàn hoặc là đế đô mua sắm, tuy rằng đại hội đã chấm dứt, nhưng đế đô cũng còn có thể náo nhiệt một đoạn thời gian. Hiện tại ngươi cũng là một cái đại nhân vật, đi ra ngoài nghĩ muốn nhận thức người của ngươi, chỉ sợ đều phải xếp hàng, ha ha.\"</i> Pháp Mã trêu ghẹo nói.</p><p>Tiêu Viêm bất đắc dĩ lắc lắc đầu, ánh mắt đảo qua ba người, bỗng nhiên nói: <i>\"Các người cũng phải đi làm việc thôi?\"</i></p><p><i>\"Ha hả\"</i> Hải Ba Đông cười cười, cùng Pháp Mã hai người liếc mắt nhìn nhau một cái, cười dài nói: <i>\"Kế tiếp tính toán đi tìm vị bằng hữu Viêm Lợi kia nói chuyện vi phạm quy củ đại giới đại hội.</i></p><p><i>\"</i> Đáng thương cho tên này, nhất định trở về không được. <i>\" Tiêu Viêm cũng không cho rằng, Viêm Lợi kia có thể ở trong tay Pháp Mã ba người mà còn có thể chạy thoát.</i></p><p><i>\"</i> Các người đã có việc, ta đây cũng sẽ không kéo dài thời gian các người, ta cũng đang còn một số việc, cáo từ <i>\" đối với ba người chắp tay, Tiêu Viêm không hề dừng lại, xoay người đó là đi ra phòng.</i></p><p><i>\"</i> Ha hả, đi thôi! Hai ngày này, ta sắp bị tên kia làm cho tức giận đến hộc máu rồi, hiện tại là nên trả nợ.\" Nhìn Tiêu Viêm bóng dáng biến mất, Pháp Mã đứng lên, cười lạnh nói.</p><p>Hải Ba Đông cười cười, đứng dậy, ba người nhìn nhau liếc mắt một cái, thân thể run rẩy gian, cuồng phong đột nhiên xuất hiện ở trong phòng, trang sách bị thổi bay đầy trời vang lên phần phật, đợi đến rơi xuống là lúc, ba người trong phòng tung tích tiêu thất.</p>", "images": {}, "success": true}