{"id": 336, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-336", "title": "Chương 336: Kết Thúc", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 336: Kết Thúc</h1><p>Tiếng nổ như sấm vang lên khắp quảng trường. Giống như lửa giận của lôi thần, làm tâm thần người ta nhịn không được có chút run rẩy.</p><p>Tiếng nổ qua đi, tiếp theo là vụ va chạm như núi lửa bộc phát của năng lượng. Hai luồng năng lượng hung hãn tiếp xúc trên không trung. Đều điên cuồng phóng xuất ra năng lượng ẩn chứa trong chúng. Nhất thời, một cơn cuồng phong trống rỗng xuất hiện trên không của quảng trường. Ngay cả không khí vô hình cũng bị năng lượng va chạm làm vặn vẹo mơ hồ.</p><p>Cuồng phong gào thét mà qua, luồng sóng năng lượng xung kích trên không trung tựa như thiên hỏa hàng lâm cuốn về phía Nạp Lan Yên Nhiên.</p><p><i><i>\"Phốc xuy\"</i></i></p><p><i><i>\"Phốc xuy\"</i></i></p><p>Luồng sóng năng lượng xung kích tiếp xúc một chút với phòng ngự tráo của đệ tử Vân Lam Tông thiết lập ra. Nhưng họ vẫn đánh giá quá thấp kình đạo kinh khủng của hai luồng năng lượng sinh ra khi va chạm. Lập tức, chiếc phòng ngự tráo yếu ớt này bị phá vỡ hoàn toàn. Một số đệ tử Vân Lam Tông thực lực hơi yếu đều sắc mặt trắng bệch, miệng phun máu tươi.</p><p><i>\"Gia tăng phòng ngự tráo.\"</i> Nhìn thấy luồng năng lượng xung kích đẩy ngã một đám Vân Lam Tông đệ tử. Vân Lăng vội vàng quát to.</p><p><i>\"Dạ.\"</i> Nghe Vân Lăng quát, gần một nghìn đệ tử Vân Lam Tông ở đây đều hét lên ứng thanh. Tiếng hét chỉnh tề vang thẳng lên trời, đem cả tiếng nổ trên không trung cũng tạm thời át chế.</p><p><i>\"Hây.\"</i></p><p>Theo tiếng hét chỉnh tề vang lên. Nhất thời từng đạo đấu khí hào quang màu sắc khác nhau bạo phát ra từ thân thể các đệ tử Vân Lam Tông. Những luồng đấu khí này nhanh chóng xoay quanh người họ rồi nhanh chóng tiếp xúc, dung hợp. Chỉ trong nháy mắt đã hình thành một phòng ngự tráo đủ mọi màu sắc bao quát hơn nửa quảng trường.</p><p><i><i>\"Oanh.\"</i></i></p><p>Khi phòng ngự tráo vừa hoàn thành, cỗ năng lượng kinh khủng trên không trung cũng hung hăng bạo phát, nện vào vào phòng ngự tráo như một tảng đá lớn bị ném vào hồ nước. Từng đạo khí lãng không ngừng lan rộng ra. Dù vậy, phòng ngự tráo mà đệ tử Vân Lam Tông thiết lập lần này cũng không gặp phải nguy cơ bị công phá.</p><p>Khi năng lượng va chạm trên bầu trời. Trên các khán đài cao của quảng trường, ngoại trừ Pháp Mã, Gia Hình Thiên, Hải Ba Đông cùng với Cổ Hà mấy người. Những người còn lại vì bảo đảm an toàn, đều phất tay triệu hồi ra năng lượng hộ tráo đồng thời lùi về phía sau một đoạn khoảng cách. Tuy Nạp Lan yên Nhiên cùng Tiêu Viêm thực lực mới chỉ là đại đấu sư, nhưng đòn công kích của hai người sau khi va chạm bạo phát ra năng lượng cho dù là một vị đấu linh cường giả cũng không dám bị cuốn vào khi không có chuẩn bị.</p><p>Trên quảng trường cứng rắn, dưới sự trùng kích của năng lượng không ngừng rung chuyển, từng vết nứt chậm rãi hiện lên, cuối cùng lan tràn rộng ra phía ngoài.</p><p>Tiêu Viêm ngẩng đầu, sắc mặt ngưng trọng nhìn cỗ năng lượng giống như một tia chớp đang lao đến kia. Cảm thụ khí tức khủng bố ẩn chứa trong đó. Vùng lưng khẽ động, tử vân dực dài hơn một thước mọc ra từ bả vai, mũi chân khẽ điểm trên mặt đất, thân hình như trượt cấp tốc lùi về phía sau. Mà cỗ năng lượng xung kích kia cũng như một cơn sóng dữ gào thét theo sát phía sau. Những nơi đi qua, quảng trường đều bị phá hư thành một đống hỗn độn.</p><p>Ánh mắt gắt gao nhìn cỗ sóng năng lượng xung kích đang bám sát theo kia, lúc đang cấp tốc lui về phía sau, đôi mắt Tiêu Viêm hơi liếc, khóe miệng cong lên. Bàn chân xoay lại, thân thể lộn lại một vòng, mà theo thân thể hắn chuyển biến. Cỗ sóng năng lượng xung kích kia, cũng mang theo đá vụn tiếp tục lao đến</p><p>Nhìn cỗ năng lượng xung kích như có linh tính kia, Tiêu Viêm cũng không quá bất ngờ. Bởi khi phóng ra phật nộ hỏa liên, hắn đã đưa vào đấy một chút linh hồn lực lượng, vì vậy sau khi va chạm, năng lượng còn lại bên trong sẽ đi theo những linh hồn lực lượng này tìm kiếm đến mục tiêu cần công kích. Tuy không trung bị cường quang che phủ, Tiêu Viêm cũng không biết tình huống bây giờ của.Nạp Lan Yên Nhiên, dù vậy, nàng hẳn cũng bị năng lượng cực kỳ kịch liệt trùng kích.</p><p>Thân thể đang nhanh chóng lui về phía sau chợt nhún mạnh một cái, lưu lại chên mặt đất cứng rắn một dấu chân sâu đến nửa tấc,. hai cánh sau lưng mạnh mẽ rung lên. Lúc thân thể Tiêu Viêm vọt lên không trung, phía sau cũng lộ ra vẻ mặt kinh ngạc của các trưởng lão Vân Lam Tông.</p><p>Do quán tính, cỗ năng lượng xung kích còn chưa kịp đổi hướng, rất hung hãn lao về phía đám người Vân Lăng đứng trên bục đá.</p><p><i>\"Giảo hoạt tiểu tử.\"</i> Sau khi kinh ngạc, Lăng Vân nhanh chóng hồi phục lại tinh thần. Lập tức mắng một câu. Song chưởng đột nhiên hợp vào. Quát: <i>\"Trọng nham bích.\"</i></p><p>Theo tiếng quát, trước mặt Vân Lăng đột nhiên rung chuyển, chợt nổ oanh một tiếng, thạch bích (tường đá) khổng lồ phá đất mà ra. Như một con quái vật lớn đem đám người Vân Lăng bảo vệ tại phía sau.</p><p><i><i>\"Oanh.\"</i></i> Sóng năng lượng xung kích gào thét mà đến, hung hăng va vào thạch bích. Va chạm mãnh liệt làm cho đệ tử Vân Lam Tông đều nhịn không được bịt kín tai lại.</p><p>Đá vụn không ngừng rơi xuống từ thạch bích, những vết nứt nhỏ cũng bắt đầu lan tràn. Bất quá Vân Lăng cũng không có chút gấp gáp. Sau khi đem thạch bích triệu hồi ra, liền ngẩng đầu nhìn Tiêu Viêm trên không trung, kinh ngạc nói: <i>\"Đấu khí chi dực? Không đúng, chẳng lẽ là phi hành đấu kỹ? Hừ, khá lắm, ngay cả thứ hiếm thấy như vậy cũng có.\"</i></p><p><i>\"Tên tiểu tử giảo hoạt kia lại dám bức chúng ta ra tay hóa giải cỗ sóng năng lượng xung kích đó.\"</i> Một vị trưởng lão phủi phủi bụi trên người, có chút bất đắc dĩ tức giận nói.</p><p><i>\"Tình trạng của Yên Nhiên cũng không quá tốt, hơn nữa tên Tiêu Viêm kia lại có phi hành đấu kỹ. Tuy Yên Nhiên dựa vào thân pháp và đấu kỹ tạm thời chống trả, nhưng nếu tác chiến trên không, sẽ không được linh hoạt như Tiêu Viêm, rất thiệt thòi.\"</i> Một vị trưởng lão khác ngẩng đầu nhìn không trung nhíu mày nói. Ánh mặt trời chói mắt đối với hắn dường như không có chút trở ngại</p><p><i>\"Đại trưởng lão, mọi việc hiện nay dường như nằm ngoài tầm kiểm soát của chúng ta. Tên Tiêu Viêm kia thật sự rất mạnh.\"</i></p><p>Vân Lăng cau mày, bàn tay chậm rãi vuốt râu một lúc, thanh âm trầm thấp nói: <i>\"Xem tình hình trước đã. Cố hết sức không để Yên Nhiên thua. Nói cách khác, trước mặt bao nhiêu cường giả như vậy, thể diện của Vân Lam Tông ta vứt đi đâu?\"</i></p><p><i>\"Ý của đại trưởng lão là?\"</i> Vài vị bạch bào trưởng lão xung quanh đều sửng sốt, sau đó đều nhíu mày lại.</p><p><i>\"Xem tình hình thế nào đã.\"</i> Phất phất tay, Vân Lăng không nói gì thêm. Ngẩng đầu nhìn không trung, sắc mặt khẽ biến: <i>\"Yên Nhiên bị thương.\"</i></p><p><i>\"Phốc xuy.\"</i></p><p>Bị cường quang cách ly trên không trung, thân thể Nạp Lan Yên Nhiên như một chiếc lá phất phơ giữa cuồng phong. Mượn những cơn gió rất nhỏ, thân thể không ngừng di chuyển tránh né từng trận sóng năng lượng xung kích gào thét mà đến. Bất quá, năng lượng xung kích thật sự quá nhiều, sau khi tránh né mười đợt trùng kích, Nạp Lan Yên Nhiên rốt cuộc cũng kiệt sức, thân thể hơi chậm trễ, bị một đợt năng lượng xung kích mạnh mẽ va vào thân thể, nhất thời sắc mặt trắng bệch, một ngụm máu tươi lập tức phun ra.</p><p>Một tay ôm ngực, Nạp Lan Yên Nhiên cố nhịn đau. Vừa muốn lướt lên không trung. Con ngươi đột nhiên co lại. Chỉ thấy cách đó không xa. Hắc bào thanh niên đang đứng khoanh tay, đôi cánh màu tím chậm rãi phiêu động, con ngươi đen nhánh đang lạnh lùng nhìn nàng.</p><p>Hai mắt đối thị nhau giữa không trung, Nạp Lan Yên Nhiên cắn chặt môi, ngọc thủ đột nhiên đẩy về phía Tiêu Viêm. Nhất thời, một đạo phong nhận lớn màu xanh trống rỗng xuất hiện, quét về phía Tiêu Viêm.</p><p>Mượn lực phản chấn, thân thể Nạp Lan Yên Nhiên cấp tốc rơi xuống mặt đất. Nàng cũng hiểu, nếu đối chiến trên không trung, sẽ bị Tiêu Viêm chiếm hết lợi thế, đặc biệt là dưới tình huống nàng đang bị thương không nhẹ như vậy.</p><p>Lúc Nạp Lan Yên Nhiên vừa có hành động, Tiêu Viêm cũng bắt đầu ra tay. Hai cánh sau lưng vỗ mạnh, thân thể lao xuống, hơi nghiêng người, vừa vặn hiểm hóc tránh được mảnh phong nhận. Tốc độ lại đột nhiên bạo tăng, thần hình chớp động, như quỷ mị hiện ra khoảng không trước mặt Nạp Lan Yên Nhiên, cúi đầu lạnh lùng nhìn nàng.</p><p><i>\"Kết thúc rồi.\"</i></p><p>Quát to một tiếng, Tiêu Viêm nhìn chằm chằm vào khuôn mặt đẹp đẽ kia, thanh âm đột nhiên có chút khàn khàn. Ba năm khổ tu, thừa nhận mồ hôi và máu tôi luyện, chỉ có một mục tiêu duy nhất là đem cô gái mang đến sỉ nhục cho hắn ở Tiêu gia đại sảnh năm đó đánh bại.</p><p>Nhìn khuôn mặt thanh tú trước mặt kia, Nạp Lan Yên Nhiên vẫn có thể tìm thấy hình ảnh quật cường của thiếu niên năm đó. Đôi mắt có chút mơ hồ, thân ảnh bình phàm mặc luyện dược sư trường bào, lại chậm rãi xuất hiện trong đầu Nạp Lan Yên Nhiên, trên mặt nhịn không được hiện lên một chút tự giễu.</p><p><i>\"Đây là sự trả thù của ngươi, xây dựng ra một nhân vật không có thật làm ta lâm vào mê mang, sau đó đem nó đánh nát. Để cho ta biết, phế vật ta khinh thường năm đó cũng có thể làm Nạp Lan Yên Nhiên ta kính trọng. Viêm, quả thật năm đó ta đánh giá thấp ngươi vì thực lực của ngươi. Điểm này, sự thật đã chứng minh, ánh mắt của ta quả thực rất thiển cận.\"</i></p><p>Đột nhiên ngẩng mặt, Nạp Lan Yên Nhiên nhìn thẳng vào Tiêu Viêm đang muốn vung tay đánh tới. Cắn chặt răng, khuôn mặt quật cường cùng Tiêu Viêm năm đó gần như không khác nhau chút nào.</p><p><i>\"Dù vậy, từ đầu ta đã nói, cho dù thời gian quay lại. Ta vẫn sẽ đến Tiêu gia từ hôn, hôn nhân của ta không cần bọn họ làm chủ. Sống cùng một người xa lạ suốt cả cuộc đời, ta không làm được.\"</i></p><p>Thản nhiên nhìn Nạp Lan Yên Nhiên, trong con mắt đen nhánh của Tiêu Viêm cũng hiện lên một chút chần chừ. Thân thể đột nhiên hạ xuống, bàn tay nhẹ nhàng đặt lên vai, môi như dán vào tai nàng, giống như đang nói một mình, chậm rãi nói ra. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Ta chưa từng nói ngươi từ hôn là sai, chỉ là phương pháp mà ngươi làm quá sai lầm. Đáng tiếc, người cao ngạo như ngươi, chưa từng nghĩ đến việc này.\"</i></p><p><i>\"Nhưng việc đã đến nước này, đúng sai đã không có ý nghĩa gì. Sau này chúng ta sẽ không có gì qua lại, ngươi tiếp tục làm Vân Lam Tông tông chủ, ta tiếp tục làm khổ hành tu sĩ.\"</i></p><p><i>\"Ước định ba năm, kết thúc. Nạp Lan Yên Nhiên.\"</i></p><p>Tiếng nói chậm rãi dừng lại, kình khí thầm vận chuyển trong bàn tay của Tiêu chợt bùng nổ.</p><p>Những lời nói của Tiêu Viêm, làm khuôn mặt Nạp Lan Yên Nhiên hiện lên một mảnh tái nhợt.</p><p><i>\"Tiêu Viêm, hi vọng ngươi xem tại thể diện của Vân Lam Tông, nhường Yên Nhiên vài phần. Sau này Vân Lam Tông sẽ cho ngươi vừa lòng đền bù.\"</i></p><p>Ngay trước khi Tiêu Viêm động thủ, một tiếng quát như có như không bỗng nhiên truyền vào tai hắn.</p><p>Khóe miệng nhếch lên một tia cười nhạo, Tiêu Viêm nghe ra chủ nhân của lời nói này. Vân Lam Tông đại trưởng lão Vân Lăng truyền âm nói với hắn việc này cũng quá mức ngây thơ đi?</p><p>Nhẹ giọng cười cười. Tiêu Viêm cúi đầu nhìn giữa sân, không có chút chần chờ, bàn tay đột nhiên chấn động. Kình khí ẩn chứa trong đó bạo phát ra như núi lửa phun trào</p>", "images": {}, "success": true}