{"id": 339, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-339", "title": "Chương 339: Hết Sức Căng Thẳng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 339: Hết Sức Căng Thẳng</h1><p>Vào giờ khắc này trên quảng trường không khí lại một lần nữa lặng ngắt,từng đạo ánh mắt kinh hãi như tựa hồ cảm ứng được điều gì đó chăm chăm tập trung về phía Tiêu Viêm.</p><p><i>\"Tiểu tử kia chẳng lẽ đúng là kẻ thần bí lúc trước đánh chết Mặc Thừa?\"</i> .Gia Hình Thiên thì thào,khuôn mặt luôn tươi cười lúc này cũng không tự chủ nghiêm trọng hẳn lại.</p><p><i>\"Không ai chắc được,bất quá thời điểm luyện dược sư đại hội hắn thật sự có sử dụng qua một loại ngọn lửa màu trắng, tuy rằng ngọn lửa kia chỉ vẻn vẹn chợt lóe lên, bất quá ta dám khẳng định, đó hẳn cũng là một loại dị hỏa!\"</i> Pháp Mã cúi đầu,trong thanh âm khó có thể che dấu sự hoảng sợ, hai loại dị hỏa, cùng tồn tại một lúc? Trời ạ, cái này cũng quá điên cuồng đi a? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ai, quả nhiên là để lại một ít sơ hở a.\" Hải Ba Đông trong lòng bất đắc dĩ thở dài một tiếng, ánh mắt chuyển hướng tới Tiêu Viêm trong sân.Hiện tại,cùng Vân Lam tông đến tột cùng là chiến hay là xử lý như thế nào, cũng do biểu hiện của hắn quyết định a.</p><p>Không khí chết chóc bao phủ trên quảng trường, Tiêu Viêm trầm mặc hồi lâu, bỗng nhiên mạnh mẽ đạp từng bước đến trước, một bước này lập tức làm cho Vân Lam tông các trưởng lão toàn thân căng thẳng lên, đấu khí như ẩn như hiện bắt đầu lượn lờ mà ra.</p><p>\"Thật có lỗi, ta cũng không biết Cát Hiệp nghi trượng đang nói về chuyện gì. \"</p><p>Chậm rãi ngẩng đầu, liếc mắt qua Vân Lam tông các vị trưởng lão đang tùy thời chuẩn bị động thủ, Tiêu Viêm nhíu mày, thân thể căng thẳng thoáng thư giãn ra một chút, thanh âm bình hòa nói chuyện, nói thật ra, hắn cũng không muốn cùng Vân Lam tông này trở mặt, thế lực to lớn này sừng sững ở Gia Mã Đế Quốc nhiều năm như vậy, lực lượng này cho dù là Tiêu Viêm gan lớn cỡ nào, cũng không tránh được lòng tràn đầy kiêng kị, cho nên, không đến lúc cuối cùng, hắn không nghĩ đến việc hoàn toàn trở mặt</p><p>\"Hừ, không biết? <i>\" Nghe vậy, Vân Lăng khuôn mặt thoáng một nét cười lạnh, lớn tiếng quát:\"</i> Tiêu Viêm,lúc tham gia luyện dược sư đại hội lấy được quán quân là tiểu tử Nham Kiêu, cũng là ngươi ngụy trang phải không,về điểm này, ta có thể tìm ra không dưới mười người làm chứng, ngươi có thể nói gì đây?\"</p><p>Tiêu Viêm trầm mặc, lúc trước tham gia luyện dược sư đại hội vì tranh giành chức quán quân, hắn đã bại lộ nhiều con bài chưa lật, mà lấy Vân Lăng ở Vân Lam tông thân phận là đại trưởng lão, tình báo thu thập tự nhiên là xa xa vượt qua tính toán của hắn lúc trước, bởi vậy, nếu nói hắn có thể tìm ra đầy đủ chứng cớ, Tiêu Viêm thật cũng không cảm thấy ngoài dự liệu.</p><p>Đối với biểu tình trầm mặc của Tiêu Viêm đại biểu cho sự cam chịu,Vân lăng khóe miệng nở ra một chút đắc ý lại nói thêm:\"Ở luyện dược sư đại hội ngươi từng sử dụng ra một loại Bạch Sắc Hỏa Diễm,hơn nữa uy lực rất lớn.Đấy là vô số người tận mắt nhìn thấy nói vậy cũng là giả sao chứ? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Trong thiên hạ người có thể sử dụng Bạch Sắc Hỏa Diễm nhiều như mây.Chẳng lẽ những người này đều là hung thủ giết Mặc Thừa sao? <i>\" Tiêu Viêm bĩu môi cười lạnh nói.</i></p><p><i>Vân Lăng lạnh lùng thốt:\"</i> Người khác có được Bạch Sắc Hỏa Diễm cũng đích xác là không chứng minh được điều gì.Bất quá dựa theo lời Cát Hiệp kể rõ lúc trước,ngươi vốn đó là tình nghi lớn nhất. Hơn nữa hiện giờ ngươi cùng thần bí nhân kia có được hỏa diễm giống nhau. Nếu như những điều này là do trùng hợp thì cũng không khỏi là sự trùng hợp có chút quá mức sao?\"</p><p>Tranh cãi gay gắt khiến cho hai người nháy mắt trở thành tâm điểm trên quảng trường.Từng đạo ánh mắt đọng ở trên người Tiêu Viêm. Rất nhiều Vân Lam tông đệ tử trong ánh mắt đều là trộn lẫn cảm xúc kinh hãi cùng kinh ngạc. Bọn họ cũng là thật khó mà tin được thanh niên này tuổi tác cũng không so với bọn hắn hơn kém bao nhiêu có thể là thần bí cường giả đường trường đem Mặc Thừa dễ dàng đánh chết.</p><p>\"Gã Tiêu Viêm này quả thực có nội tình thần bí a.\" Cổ hà sờ sờ cằm nhìn chằm chằm Tiêu Viêm chậm rãi nói.Nghe hai người tranh chấp giữa sân,lái liên tưởng đến ngọn lửa màu xanh kia khiến trong lòng hắn thật ra lại sáng tỏ thêm rất nhiều. Nếu như lời Vân Lăng là thật như vậy lần ở trong sa mạc rộng lớn kia kẻ thần bí nhân ngồi không mà ngư ông thủ lợi chỉ sợ sẽ là tiểu tử tuổi tựa hồ chưa quá hai mươi tuổi này.</p><p>Một đấu hoàng cường giả không đến hai mươi tuổi? Nghĩ tới đây Cổ Hà không khỏi nảy ra một loại cảm giác hoang đường.Khi nào thì đấu hoàng cường giả cư nhiên có thể đạt tới dễ dàng như thế chứ?Cho dù hắn mỗi ngày đều ăn cao cấp đan dược cũng là tuyệt đối không có khả năng ở ngắn ngủi chưa đến hai mươi năm trở thành một gã đấu hoàng cường giả a.</p><p>Cạnh đó, Liễu Linh cũng là cười khổ lắc lắc đầu, tới hiện tại, hắn mới vừa nhận ra, hắn cùng với Tiêu Viêm đến tột cùng tồn tại bao nhiêu chênh lệch, mỗi lần ngay tại khi hắn nghĩ đến đối phương sắp đạt tới cực hạn là đối phương lại trong giây lát tựa như lộ ra một góc che dấu trong cả tòa núi.Làm cho Liễu Linh dù có tâm đuổi theo, nhưng lại không tránh khỏi cảm giác vô lực.</p><p>Không khí đối chọi gay gắt giằng co giữa sân diễn ra được một lúc,Tiêu Viêm giương mắt nhìn Vân Lăng, hắn tựa hồ cũng là hiểu được lão gia hỏa này hôm nay là quyết định chủ ý sẽ không để cho hắn rời đi,lập tức trong lòng cũng là thoáng dấy lên chút không kiên nhẫn, phất tay áo âm thanh lạnh lùng nói:\"Vân Lăng trưởng lão, ta cũng không muốn cùng ngươi đấu võ mồm, nếu như ngươi không có căn cứ chính xác mà vẫn kiên trì định tội cho ta, tuy rằng Vân Lam tông thế lực cường đại, nhưng việc này lan truyền ra ngoài, cũng không quá tốt, hơn nữa chân mọc trên người của ta, đi hay ở cũng không tới phiên ngươi thay ta làm chủ! <i>\"</i></p><p><i>Nói xong,Tiêu Viêm xoay người hướng tới thềm đá bên ngoài bước xuống.</i></p><p><i>\"</i> Thật xin lỗi,khi nào chúng ta chưa điều tra rõ đến tột cùng là ai giết Mặc Thừa khi trước, Tiêu Viêm tiên sinh có lẽ nên tạm thời ở tại Vân Lam tông một thời gian ngắn vậy. <i>\" Vân Lăng bàn tay vung lên, quát lạnh nói:\"</i> Chấp pháp đội, giữ hắn lại!\"</p><p>Vân lăng tiếng quát vừa dứt, trên quảng trường nơi gần ngàn Vân Lam tông đệ tử trong giây lát vụt bắn ra hơn mười đạo bóng trắng, đấu khí tuôn ra, thân hình thoáng di động nháy mắt đem Tiêu Viêm vây quanh trong đó, không có...nói vô nghĩa chút nào, chỉ có những khuôn mặt sắc lạnh của chấp pháp đội Vân Lam tông, hai tay huy động, trường kiếm lóe sáng,thân kiếm vũ lộng đem hơn mười đạo bóng kiếm bao vây Tiêu Viêm vào giữa.</p><p>Vân lam tông chấp pháp đội, là từ bên trong tông môn các trưởng lão theo thực lực mà tuyển lựa ra.Chọn lựa rồi tập hợp huấn luyện khiến cho bọn họ luận thực lực cũng có thể xếp hạng cao thủ,hơn nữa phối hợp ăn ý cùng nhau,bình thường mười mấy người ra tay, cho dù đối thủ thực lực vượt qua bọn họ một chút cũng là có chút khó có thể ngăn cản.Lúc này đây ra tay ngăn lại Tiêu Viêm là hơn mười vị chấp pháp đội đệ tử, xem thân thể bọn hắn phía trên bao trùm là đấu khí sa y, thực lực rõ ràng là ở cấp bậc đấu sư.</p><p>\"Cút!\"</p><p>Nhìn bóng kiếm liên miên theo bốn phương tám hướng phô thiên cái địa đánh úp lại,Tiêu Viêm sắc mặt lạnh lùng, quát lạnh một tiếng, bàn tay đột nhiên cầm chuôi thước trên vai,cánh tay huy động, huyền trọng xích thật lớn lại lần nữa thoát ly phía sau lưng, mũi chân điểm nhẹ, thân thể nhất thời giống như kia con quay bình thường, nháy mắt tốc độ xoay tròn tăng lên,huyền trọng xích mang theo một cỗ kình khí cường hãn khuếch tán mà ra.</p><p>\"Đinh, đinh, đinh <i>\" Kình phong gào thét va chạm, từng đạo tiếng vang thanh thúy của kim thiết tương giao không ngừng truyền ra.</i></p><p><i>\"</i> Thình thịch…\" theo một tiếng trầm đục rất nhỏ, hơn mười đạo bạch ảnh mạnh mẽ từ chỗ thủ bạo lui mà ra, bàn chân chấm đất rê đất ra gần hơn mười thước mới chậm rãi dừng lại, cúi đầu nhìn trường kiếm gãy đoạn, bọn chấp pháp đệ tử sắc mặt đều có chút biến hóa, người nầy có thể đả bại Nạp Lan sư tỷ quả nhiên cũng không phải là là dựa vào vận khí.</p><p>Một kích đánh lui hơn mười người chấp pháp đệ tử, Tiêu Viêm sắc mặt cũng dần dần âm trầm xuống, xoay người lạnh lùng nhìn chằm chằm Vân Lăng:\"Vân Lăng trưởng lão,đây là ý gì chứ? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Tiêu Viêm tiên sinh, không ngại nói với ngươi,chỉ sợ ngươi cũng không thể rời Vân Lam tông lúc này,cho nên, vẫn xin nghe theo lão phu nói vậy, an tâm ở Vân Lam tông làm khách một thời gian ngắn đi, chờ tông chủ trở về, chúng ta cùng hoàn hảo điều tra việc này.\" Vân lăng thản nhiên nói</p><p>Tiêu Viêm con mắt híp lại, hàn quang ở trong mắt chợt lóe, ánh mắt chậm rãi đảo qua toàn cục, chợt dừng ở trên người Vân Lăng, bàn tay nắm chuôi xích thoáng nắm thật chặt, thở ra một hơi thật dài,thân thể cũng dần dần thả lỏng xuống.</p><p>Nhận thấy được Tiêu Viêm thân thể thả lỏng, Vân Lăng cũng lặng lẽ thở dài nhẹ nhõm một hơi, nhưng mà ngay khi hắn nghĩ đến Tiêu Viêm tính toán buông bỏ việc chống cự cũng là lúc người kia chân bỗng nhiên dậm mạnh xuống mặt đất, một đạo tiếng động của năng lượng nổ vang đem thân thể đột nhiên hóa thành một đạo bóng đen, hướng quảng trường ở ngoài bắn đi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>\"Ngăn hắn lại!\" hành động bất thình lình của Tiêu Viêm làm cho Vân Lăng sắc mặt phát lạnh, lớn tiếng quát.</p><p>Theo tiếng quát của Vân Lăng,Cát Hiệp dĩ nhiên lại có động tác trước hết, đấu khí trong cơ thể tuôn ra,bàn chân đạp đất, thân thể nhất thời giống như tên rời cung,nháy mắt xẹt qua hơn phân nửa cái quảng trường, bàn tay gầy guộc một gấp một mở, vài đạo kình phong bén nhọn uy mãnh bắn ra, kình phong bay lượn cư nhiên mơ hồ phong tỏa đường lui Tiêu Viêm, tốc độ nhanh, thủ đoạn sắc bén của lão không chút nào hổ là cường giả đấu linh cấp bậc.</p><p>Phía sau kình khí bén nhọn phá không mà đến làm cho Tiêu Viêm lông mày nhăn lại, trong tay huyền trọng xích đột nhiên cắm xuống, thân hình đang vọt tới trước cũng khựng lại, hai chân khẽ nhún chợt phóng lên cao, bả vai run lên, tử vân cánh hiện ra không có...chút nào trì hoãn triển động, vẫn nhằm phía ngoài Vân Lam sơn điên cuồng phóng tới.</p><p>\"Tiêu Viêm, lưu lại cho ta!\"</p><p>Nhìn Tiêu Viêm phóng lên cao, Vân Lăng quát một tiếng chói tai, bàn tay vung lên.Trên thạch đài, ba vị áo bào trắng lão giả tuổi lớn nhất thân thể khẽ run chậm rãi biến mất, khi xuất hiện lại đã hình thành thành thế tam giác đem đường lui của Tiêu Viêm hoàn toàn ngăn trở, ba cổ đấu khí mênh mông từ trong cơ thể ba người hùng hậu phát ra,uy áp cường đại chặt chẽ tập trung vào Tiêu Viêm.</p><p>Trên không trung, ba vị lão giả áo bào trắng, sau lưng đấu khí hóa cánh chậm rãi phe phẩy, bởi vì lượng đấu khí khổng lồ tràn ngập mà khiến cho không gian chung quanh thoáng có chút hư ảo.</p><p>\"Thực lực ba vị Vân Lam tông đấu vương cường giả đích quả nhiên khủng bố. <i>\" Nhìn đối diện ba vị lão giả áo bào trắng đấu khí hóa cánh phía sau, Tiêu Viêm sắc mặt nhất thời có chút khó coi.</i></p><p><i>\"</i> Tiêu Viêm, ngươi nếu là không phải có tật giật mình, cần gì vội vả rời đi như vậy? <i>\" Vân lăng ngẩng đầu lạnh lùng nhìn Tiêu Viêm, chợt ánh mắt nhìn quanh một vòng mọi người trên đại thụ, trầm giọng nói:\"</i> Các vị, nhìn biểu hiện của Tiêu Viêm chỉ sợ là thực sự cùng cái chết của Mặc Thừa không khỏi có quan hệ, cho nên trước khi tông chủ trở về,chúng ta cũng không thể để hắn rời đi, việc này sự tình trọng đại, vẫn xin chư vị cân nhắc. <i>\"</i></p><p><i>Vân Lăng lần này lời nói mơ hồ mang theo vài phần nghiêm trọng, làm cho đám người Pháp Mã nhíu mày, nhìn nhau liếc mắt một cái, đều là tạm thời địa lựa chọn yên lặng theo dõi kỳ biến.</i></p><p><i>Nhìn thấy vẫn chưa có người ra mặt ngăn trở, Vân Lăng cũng thở dài nhẹ nhõm một hơi, ánh mắt lại lần nữa chuyển hướng về Tiêu Viêm, chậm rãi giơ tay định hạ lệnh đem hắn bắt lại.</i></p><p><i>\"</i> Đại trưởng lão, việc này có hay không có chút hiểu lầm? Ta lúc trước cùng hắn đã giao thủ qua, nếu như hắn thật là kẻ giết Mặc Thừa thì không có khả năng cùng ta khổ chiến như vậy a. <i>\" Ngay tại khi Vân Lăng sắp hạ lệnh Nạp Lan Yên Nhiên đã im lặng một hồi rốt cục cũng nhịn không được mở miệng nói.</i></p><p><i>\"</i> Yên Nhiên, việc này ngươi trước hết tạm thời đừng tham gia,bất kể như thế nào, ít nhất cũng phải làm cho hắn lưu lại đến khi tông chủ trở về mới được, đến lúc đó nếu quả thực hắn chịu oan uổng, ta Vân Lăng sẽ hướng hắn giải thích. <i>\" Vân Lăng khoát tay áo, ánh mắt lạnh lùng nhìn chằm chằm Tiêu Viêm trong không trung, bàn tay đột nhiên ra hiệu.</i></p><p><i>\"</i> Bắt hắn!\"</p><p>Theo thanh âm Vân Lăng hạ lệnh, ba vị lão giả áo bào trắng đang ngăn ở trước mặt Tiêu Viêm cả người khí thế đột nhiên đại tăng,một cỗ khí áp bàng bạc giống như lôi đình phong bạo sắp tới bao phủ toàn bộ quảng trường!</p><p>Đại chiến, hết sức căng thẳng!</p>", "images": {}, "success": true}