{"id": 331, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-331", "title": "Chương 331: Thực Lực Chân Chính Của Song Phương", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 331: Thực Lực Chân Chính Của Song Phương</h1><p>Trên quảng trường mọi ánh mắt đổ dồn về nơi Nạp Lan Yên Nhiên đang chậm rãi hạ xuống với nụ cười kiều diễm,một loạt các loại biểu tình phong phú đây đó hiện lên làm cho khuôn mặt của mọi người không khỏi ngẩn ngơ.</p><p><i>\" Tiểu tử này tựa hồ không sai a\"</i> Phía trên đại thụ Gia Hình Thiên nhìn Tiêu Viêm toàn lực lắc đầu nói: <i>\" Bất quá đáng tiếc, lần công kích này nhìn tuy dũng mạnh nhưng không thể thương tổn Nạp Lan Yên nhiên, Đấu kỹ của Vân Lam Tông quả nhiên danh bất hư truyền.\"</i></p><p>Mà ở một bên lão già Pháp Mã khẽ gật đầu,ánh mắt gắt gao khóa chặt thân ảnh xinh đẹp của Nạp Lan Yên Nhiên,cười nhẹ: <i>\"Nha đầu Nạp Lan gia tộc cũng không tệ.Xem ra 3 năm nay Vân Vận đối với việc đào tạo nàng ta cũng tận lực bỏ không ít vốn liếng a…\"</i></p><p>Hải Ba Đông đang nhíu mắt nhìn chằm chằm Nạp Lan Yên Nhiên bỗng nhướng mày thốt lên: <i>\"Năng lượng trong cơ thể nàng đang không ngừng đề thăng nhanh chóng.Hơn nữa lại mơ hồ đột phá cảnh giới đấu sư.Ẩn tàng thật là giỏi a…Ngay cả ta cũng chưa từng phát hiện qua. Bí thuật của Vân Lam tông thật sự không tầm thường a!\"</i></p><p>Gia lão và Pháp Mã chỉ cười cười không nói gì. Nạp Lan Yên Nhiên dù sao cũng là Vân Lam tông trọng điểm đào tạo để kế thừa tông chủ,đệ tử phổ thông tự nhiên không thể so sánh.Hơn nữa Vân Lam tông tự thân tài phú hùng hậu lại thêm Đan vương Cổ Hà hỗ trợ.Từ đó xem ra dù tuổi tác Nạp Lan Yên Nhiên không lớn nhưng có thể đạt tới cảnh giới đại đấu sư cũng không không có gì khác thường cho lắm.</p><p><i>\"Xem ra lần chiến đấu này sẽ quyết liệt không ít …Tiểu tử kia cũng không phải là ngọn đèn cạn dầu,mà trọng xích màu đen trong tay hắn cũng tựa hồ không đơn giản!\"</i> .Pháp Mã nhìn đăm đăm huyền trọng xích trong tay Tiêu Viêm nói.</p><p><i>\"Nhìn hai chân hắn khi di động tạo ra khí lưu mạnh mẽ như vậy thì dường như cây thước đó rất có cân lượng a…Không biết các ngươi có nhận thấy khi cây thước đó rời khỏi tay thì tiểu tử này không chỉ tốc độ mà thậm chí cả đấu khí cũng tăng lên rất nhiều.\"</i> Gia lão không hổ là cường giả đến Hải Ba Đông cũng phải kiêng kị,từng chi tiết dù là nhỏ nhặt đến đâu của Tiêu Viêm đều bị hắn theo dõi rõ ràng.</p><p>Nghe Gia lão nói vậy,Pháp Mã khẽ gật đầu dường như hắn cũng nhận ra được biến hóa này.</p><p><i>\"Hiện tại trận này mặc dù tuyên bố là tỉ thí nhưng xem ra đôi bên không nhịn được chơi thật rồi.Bất quá khiến cho ta nghi hoặc chính là tiểu tử kia rốt cuộc làm thế nào mà chỉ dùng có 3 năm thời gian lại có thể từ một tên phế vật nổi tiếng lại có thể đuổi kịp nha đầu Nạp Lan Yên Nhiên cũng là trọng điểm bồi dưỡng của Vân Lam tông chứ?\"</i> .Thanh âm nghi hoặc của Gia lão vang lên.</p><p><i>\"Không biết,Luyên dược sư công hội chúng ta cùng hắn từng giao dịch nên không tiện điều tra lai lịch của hắn.\"</i> Pháp Mã lắc đầu bỗng chuyển ánh mắt về phía sân đấu thốt lên: <i>\"Nha đầu Nạp Lan gia tộc muốn chơi thật rồi.\"</i> .</p><p>Tại sân đấu, Nạp Lan Yên Nhiên đang chậm rãi hạ xuống khi còn cách mặt đất nửa thước thì lại quỉ dị huyền phù giữa không trung.Ngọc thủ khẽ động,thân thể đang lơ lửng giữa không trung nhẹ nhàng lộn về phía sau thoải mái đáp xuống trên một tảng đá.</p><p>Chứng kiến động tác đáp xuống tuyệt mỹ của Nạp Lan Yên Nhiên cả sân đấu không khỏi vang lên một trận reo hò vang dội</p><p>Trong đôi mắt đẹp hiện vẻ ngưng trọng, Nạp Lan Yên Nhiên vẫn giữ được vẻ bình thản nhẹ nhàng thốt lên với Tiêu Viêm: <i>\"Ngươi thật sự là cấp cho ta một cái bất ngờ a…Không thể không thừa nhận ngươi đã không còn là cái tên phế vật của Tiêu gia năm nào nữa.\"</i></p><p>Đối với sự cảm thán của Nạp Lan Yên Nhiên,Tiêu Viêm vẫn bình đạm không trả lời,chỉ có ánh mắt sắc bén thản nhiên đảo qua nàng một cái.Cảm nhận đạm thanh sắc(màu xanh nhạt)đấu khí trong cơ thể chậm rãi dâng lên,Tiêu Viêm chỉ hừ nhẹ: <i>\"Rốt cuộc cũng đem thực lực ra rồi chứ?\"</i></p><p><i>\"Cũng là ta năm đó tuổi trẻ không chín chắn nên hành động có chút không phải.\"</i> Nạp Lan Yên Nhiên cũng chấm dứt sự hồi tưởng,cánh tay chậm rãi giơ lên.Trên cây kiếm màu xanh nhạt của nàng ánh sáng xanh càng lúc càng nồng,ánh mắt gắt gao hướng đến Tiêu Viêm: <i>\"Bất quá hiện giờ thân là đại biểu cho cả Vân Lam tông cho nên ta sẽ không lưu tình chút nào đâu.\"</i></p><p>Nạp Lan Yên Nhiên tiêu sái hạ xuống,một thân y phục cùng mái tóc đen dài không có gió mà nhẹ nhàng tung bay,đấu khí sung mãn tỏa ra xung quanh.Loại khí thế uy mãnh này khiến đám đệ tử Vân Lam tông xung quanh cũng không kìm được ngạc nhiên mở miệng thán phục: <i>\" Nạp Lan tỷ tỷ không ngờ đã tiến nhập cảnh giới đại đấu sư a!\"</i></p><p>Biểu hiện của đám đệ tử Vân Lam tông cũng làm cho người ngoài nhận thức rõ ràng thậm chí ngay cả bọn họ ngày thường cũng không có nhận thức rõ ràng về thực lực chân chính của Nạp Lan Yên Nhiên.</p><p><i>\"Không tưởng được Nạp Lan tỷ tỷ tuổi tác như vậy mà đã là đại đấu sư…Thật là làm cho người ta ngưỡng mộ!\"</i> Mộc Chiến nhãn tình không chút nào che giấu vẻ hâm mộ nhìn cỗ khí thế mạnh mẽ của Nạp Lan Yên Nhiên ở giữa sân cười nói,hiển nhiên trong tiếng cười lại pha chút thèm muốn.Tuy hắn giờ cũng đã tới 9 tinh đấu sư,bề ngoài cũng chỉ kém đại đấu sư 1 chút nhưng hơn ai hết Mộc Chiến càng rõ ràng một chút này nếu không có cơ duyên thì muốn bước qua là chuyện vô cùng không dễ dàng gì.</p><p><i>\"Ha ha Mộc Chiến chất tử cũng không yếu a…\"</i> Nạp Lan Kiệt cười khách sáo,nhìn cháu gái mình đột nhiên triển hiện thực lực cũng làm hắn không nhịn được thở dài 1 hơi.Mặc kệ thế nào nàng cũng là người của Nạp Lan gia tộc,nếu hôm nay thua ở trận tỉ thí này không những Vân Lam tông mặt cũi khó coi mà thể diện Nạp Lan gia tộc cũng chẳng đẹp đẽ gì hơn,huống chi Nạp Lan Yên Nhiên khi xưa còn có chút sốc nổi mạnh mẽ tuyên bố nếu thua sẽ cam chịu làm nô tì cho Tiêu Viêm.Nếu đường đường là đại tiểu thư của Nạp Lan gia tộc,sau này còn có thể kế thừa Vân Lam tông lại đi làm nữ tì cho người khác thì cái mặt mo của Nạp Lan Kiệt hắn cũng không dám ngẩng đầu nhìn ai được nữa</p><p><i>\"Nha đầu này…\"</i> Chậm rãi thở ra một hơi,Nạp Lan Kiệt lặng nhìn Nạp Lan Yên Nhiên đang đối diện Tiêu Viêm ở giữa sân trầm giọng nói: Tiêu Viêm chất tử,thật sự xin lỗi…Yên Nhiên nó lần này tỉ thí vấn đề thật sự liên quan tới quá nhiều thứ,có lẽ phải ủy khuất cho ngươi vậy.Sau này ta nhất định dặn dò gia tộc hướng Tiêu gia làm ra một chút bồi thường vậy…\"</p><p>Nghe hắn lẩm bẩm tựa hồ lần này đối với Tiêu Viêm cũng là có chút cân nhắc lợi hại.Cũng khó trách,Tiêu Viêm còn chưa tới 20 tuổi mà một thân thực lực đã cường hãn đến bậc này có thể tưởng tượng những gian khổ mà hắn trải qua như thế nào.Nói đi nói lại hắn cũng không có những thế lực kiểu như Vân Lam tông hậu thuẫn a…</p><p>Hiển nhiên nếu như không có loại bảo bối như Tam văn thanh linh đan hẳn Tiêu Viêm cũng còn chưa thể bước qua ngưỡng cửa đại đấu sư.Không may cho Nạp Lan Yên Nhiên là tình huống của Tiêu Viêm cũng không phải tầm thường,bởi vậy Nạp Lan Kiệt đối với loại tình huống hiên tại này cũng không có chút nào nắm chắc. Nguồn: http://truyenfull.vn</p><p>Ánh mặt trời ấm áp lan tỏa xua tan những gợn sương mù quanh sân đấu,nhảy múa trên thân thể mọi người đem lại một cảm giác ấm áp dễ chịu.</p><p>Tụ tập quanh nửa vòng ngoài của sân đấu là chỗ ngồi của gần 1000 Vân Lam tông đệ tử.Bọn họ ngồi như đóng đinh tại chỗ,chìm trong những tia nắng rực rỡ họ vẫn ngồi bất động như vậy từ đầu,tính nhẫn nại đó khiến Tiêu Viêm cũng không khỏi thầm thán phục với phương thức đào tạo của Vân Lam tông.Có thể đem gần ngàn tính cách khác nhau dạy dỗ hoàn hảo như vậy,ai dám nói Vân Lam tông sừng sững ở Gia Mã đế quốc nhiều năm chỉ có hư danh đây…</p><p>Trên thạch đài ở giữa trung tâm sân đấu có hơn mười vị lão giả áo bào trắng đang nhìn chăm chú vào hai người,thỉnh thoảng họ lại chụm đầu thì thầm bàn luận với nhau.</p><p>\"Đại trưởng lão!Tỉ thí mặc dù mới chỉ bắt đầu mà Yên Nhiên đã bị ép sử ra thực lực chân chính,mà cái tên tiểu tử của Tiêu gia tựa hồ vẫn còn ung dung a… <i>\"Một gã áo bào trắng ngoảnh đầu về phía Vân Lăng thấp giọng lo âu nói.</i></p><p><i>\"</i> Tâm tính quả nhiên không tệ. <i>\".Tay phủi nhẹ chút bụi trên áo bào,Vân Lăng hời hợt nói:\"</i> Chỉ có điều loại tỉ thí này cũng không chỉ hoàn toàn dựa vào tâm tính.Sự tiến bộ của Yên Nhiên mấy năm gần đây cũng làm cho mấy lão già chúng ta phải kinh ngạc không thôi mà dường như tông chủ còn truyền cho nàng 1 ít bí pháp của tông phái.Cho dù tiểu tử kia thiên phú có kinh khủng đi chăng nữa thì hiên tại muốn đuổi kịp Yên Nhiên cũng hầu như không có khả năng.Các ngươi cũng không cần lo lắng nhiều đi. <i><i>\"</i></i></p><p><i><i>\"</i></i> Nếu Yên Nhiên đã hiển lộ thực lực vậy trận tỉ thí này cũng nên nhanh chóng kết thúc đi thôi,đem tên tiểu tử Tiêu gia đuổi đi a…Cũng làm ta bớt đi 1 mối lo. <i>\".Vân Lăng lẩm bẩm.</i></p><p><i>Nghe vậy vị lão giả áo bào trắng cũng không nói gì thêm chỉ gật đầu,ánh mắt đảo 1 vòng đột nhiên dừng lại trên lối lên thạch đài hốt nhiên thốt lên:\"</i> Cát Hiệp!Ngươi làm sao vậy?\".</p><p>Câu hỏi của hắn là nhắm vào vị trí bậc thang thứ hai nơi một gã áo bào trắng cũng đang quay đầu lại.Nhìn diện mạo có thể nhận ra người này chính là kẻ năm đó cùng Nạp Lan Yên Nhiên đi Tiêu gia thoái hôn Cát Hiệp,lúc này sắc mặt hắn có chút cổ quái nguyên nhân dường như là sự xuất hiện lần này của Tiêu Viêm.</p><p>Từ lần đầu tiên Tiêu Viêm xuất hiện sắc mặt Cát Hiệp hắn đã trở nên như vậy,bởi vì hắn nhận ra thanh niên trước mắt mơ hồ cung với vị hắc bào nhân thần bí lúc trước gặp ở Mặc gia Diêm thành có vài phần khí chất tương đồng.</p><p>\"Không thể a…Hắc bào nhân đó chính là đấu hoàng cường giả.Lấy tuổi tác của Tiêu Viêm hắn,dù cho có là kì tài ngút trời cũng tuyệt đối không có khả năng đạt tới thực lực như vậy. <i>\"Cát Hiệp mạnh mẽ lắc đầu đem ý nghĩ hoang đường nọ trục xuất nhưng khuôn mặt lại hiên rõ vẻ nghi hoặc.Nhưng khi hắn cẩn trọng xem xét lại không thể bác bỏ được những nét tương đồng hiện ra khiến cả người không kìm được run lên,thở hổn hển nhìn lại phát hiện chính bản thân cùng y bào đã bị mồ hôi làm ướt nhẹp.</i></p><p><i>\"</i> Ngươi làm sao vậy? <i>\".Trên thạch đài hơn mười vị Vân Lam tông trưởng lão có không ít người tỏ vẻ khó hiểu nhìn Cát Hiệp mồ hôi đầm đìa cau mày dò hỏi.</i></p><p><i>\"</i> Không có gì. <i>\"Nuốt một ngụm nước miếng làm giảm đi cảm giác khô khốc nơi họng,Cát Hiệp sau 1 thoáng do dự lại vẫn lắc đầu không đem nghi vấn trong lòng nói ra.Dù khuôn mặt vô cùng giống nhau nhưng hắn vẫn như cũ không thể tin được hắc bào nhân năm đó là Tiêu Viêm.Rõ ràng nếu hắn có loại thực lực này còn cần đến đây cực khổ chiến đấu cùng Nạp Lan Yên Nhiên sao chứ?</i></p><p><i>\"</i> Nhất định là ảo giác.Nhìn bề ngoài hắn chỉ là đấu sư cấp bậc,cho dù thế nào đi nữa cũng không thể có chút gì liên hệ đến hắc bào nhân thần bí đó được.\"Nghiến răng tự nhủ,Cát Hiệp lúc này mới chậm rãi ngẩng đầu tiếp tục đem ánh mắt đưa đến sân đấu.</p><p>Trên sân, Nạp Lan Yên Nhiên khi đấu khí trong cơ thể đạt tới trạng thái đại đấu sư cũng chậm rãi lắng lại. Trường kiếm thon dài trong tay nàng vang lên 1 tiếng ngân thanh thúy.</p><p>Mũi kiếm khẽ động chỉ về phía Tiêu Viêm,trong nháy mắt một trận gió lớn vô thanh vô tức xuất hiện</p><p>Nhìn cỗ khí thế đối diện trầm lại,Tiêu Viêm nhếch miệng lẩm bẩm:\"Quả nhiên là nhị tinh đại đấu sư,không uổng là có sự tài bồi của các cao thủ Vân Lam tông. <i><i>\"</i></i></p><p><i><i>\"</i></i> Bắt đầu đi. <i>\".</i></p><p><i>Xoay cổ,Tiêu Viêm thở nhẹ ra một hơi,bàn tay đang nắm chặt huyền trọng xích chợt mạnh mẽ cắm xuống đài.Cùng lúc đấu khí màu xanh như 1 ngọn lửa bình thường đột nhiên bạo dũng bốc lên sau đó một lúc mới tiêu tán lộ rõ 1 chiếc áo giáp.</i></p><p><i>\"</i> Đấu khí khải giáp…!Tên này cũng là đại đấu sư a!\"</p><p>Từng đợt thầm thì vang lên khi khải giáp của Tiêu Viêm xuất hiện.</p>", "images": {}, "success": true}