{"id": 334, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-334", "title": "Chương 334: Bộc Lộ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 334: Bộc Lộ</h1><p>Trên bầu trời, Nạp Lan Yên Nhiên kinh ngạc nhìn phía dưới Tiêu Viêm, vừa rồi hành động phun ngọn lửa tím từ miệng kia của hắn cùng với ngọn lửa màu xanh trên bàn tay, khiến cho trong đầu nàng lại chậm rãi hiện lên hình ảnh đã tạo thành ấn tượng sâu đậm chính là gã thanh niên tên Nham Kiêu kia.</p><p>Cả hai bóng dáng gầy yếu đồng thời hiện lên ở trong đầu dần dần tiếp xúc nhau, rất nhanh chóng hoàn toàn dung hợp vào làm một.</p><p>Ngoại trừ gương mặt ra, giờ phút này Tiêu Viêm bất kể khí chất hay vẻ mặt, so với ngày ấy trên quảng trường hoàng gia, lấy lực lượng bản thân phấn đấu đánh bại thanh niên luyện dược sư đến từ Xuất Vân Đế Quốc không hề khác biệt.</p><p><i>\"Nham Kiêu - Viêm, Nham Kiêu - Viêm\"</i> Tiếng lẩm bẩm khẽ từ trong miệng truyền ra, vào giờ khắc này Nạp Lan Yên Nhiên tựa như tỉnh ngộ, trong giây lát hiểu được một vài điều, vị trẻ tuổi kia nhờ vào luyện dược sư đại hội trở thành nhân tài kiệt xuất trong Gia Mã Đế Quốc, cho dù là ngay cả nàng - Nạp Lan Yên Nhiên - tính tình vốn cao ngạo như vậy cũng nhịn không được trong lòng sinh ra bái phục vị thần bí thanh niên này, kẻ ba năm trước từng bị coi là thiếu niên phế vật!</p><p>Nạp Lan Yên Nhiên hàm răng cắn cắn vào môi đỏ mọng, trên khuôn mặt xinh đẹp vẻ mặt không ngừng biến đổi, ngọc thủ che miệng thân thể cứng nhắc hệt như bị sấm sét bổ trúng, tê tê gần như không thể khống chế được, cái cảm giác đột nhiên phát hiện ra này, khiến cho đầu óc bình tĩnh của Nạp Lan Yên Nhiên trong nháy mắt biến thành tương hồ, vẻ mặt xinh đẹp vốn luôn luôn hờ hững, giờ phút này trở thành trắng bệch.</p><p>Dù sao, người cùng tuổi khác phái đầu tiên khiến cho Nạp Lan Yên Nhiên tâm sinh bái phục và háo hức khác thường, lại là gã thiếu niên năm đó bị nàng gần như coi là phế vật, dẫm đạp lên tôn nghiêm!</p><p>Cái này gần như là hai tầng trời chênh lệch khiến cho Nạp Lan Yên Nhiên có cảm giác thoáng như đang trải qua một giấc mộng.</p><p><i>\"Hắn là Nham Kiêu.\"</i></p><p>Trên ngọn cây, sự việc thình lình xảy ra, cũng khiến cho đám Gia Hình Thiên, Pháp Mã, Nạp Lan Kiệt rơi vào đờ đẫn. Có lẽ trước đó hai người sớm đã mơ hồ có một chút cảm giác, nhưng sau khi sự thực xuất hiện ở trước mắt. Bọn họ vẫn có chút cảm giác hoang đường.</p><p><i>\"Nham Kiêu- Tiêu Viêm. Chúng ta thực sự là lão hồ đồ rồi.\"</i> Pháp Mã lắc lắc đầu than thở một tiếng, nhìn thanh niên có thân hình gầy yếu ở giữa sân, cười khổ nói: <i>\"Không nghĩ tới a. Tên tiểu gia hỏa này không chỉ ở trên phương diện luyện đan thiên phú xuất chúng như vậy. Thậm chí ngay cả thiên phú tu luyện cũng khủng bố đến mức này. Ôi. Quả nhiên là anh hùng xuất thiếu niên a.\"</i></p><p><i>\"Đích thực gã thanh niên này tiềm tàng khả năng phi thường. Nạp Lan Gia và Vân Lam Tông lần này xem ra như là chọn sai đối tượng áp bức rồi.\"</i> Tổn thất nặng nề nhất chính là Gia Hình Thiên, trên khuôn mặt biểu tình hơi cổ quái có chút. Từng xem Tiêu Viêm ở luyện dược sư trên đại hội biểu hiện. Hắn tự nhiên hiểu rất rõ gã thanh niên này rốt cuộc có khả năng tiềm tàng khổng lồ như thế nào. Chỉ cần dành cho hắn đủ thời gian. Gia Hình Thiên tin tưởng. Cho dù là thực lực của Vân Lam Tông e rằng đối với hắn cũng phải có chút kiêng kị.</p><p><i>\"Nạp Lan Gia lần này quả thật là muốn hối hận đến tận xương tủy.\"</i> Phía trên cây đại thụ, Mộc Thần cùng với đám Mễ Đặc Nhĩ Sơn, trên khuôn mặt đồng dạng đều che kín, sau một lát bọn họ quét ánh mắt về phía Nạp Lan Kiệt đang hoàn toàn trợn mắt há hốc mồm, trên khuôn mặt nhịn không được tràn đầy ra thừa nhận một chút đồng tình.</p><p><i>\"Hô.\"</i> Thở ra một hơi thật sâu, rồi rất nhanh lại ra sức hít vào trong bụng. Cứ như thế lặp đi lặp lại vài lần. Nạp Lan Kiệt rốt cục cũng đem trên khuôn mặt đờ đẫn tức cười kia thả lỏng xuống. Bàn tay cố gắng bình tĩnh không run rẩy, nhưng mà chỗ để chân lại không ngừng run rẩy cùng với ngọn cây và cành lá, khiến cho sự bối rối cùng lúng túng hoàn toàn hiển lộ ra ngoài.</p><p><i>\"Tiêu Viêm lại là Nham Kiêu?!\"</i> Nạp Lan Kiệt ánh mắt gắt gao chăm chú nhìn thanh niên đứng giữa sân. Trong đầu hiện ra bóng lưng khoác chiếc áo bào luyện dược sư dần dần bao trùm mà lên nhau cuối cùng hoàn hảo dung hợp làm một.</p><p>Khóe miệng nhịn không được hơi run run, trên khuôn mặt Nạp Lan Kiệt vẻ mặt lúc này có cảm giác như nói không nên lời, nếu như nói với thực lực Tiêu Viêm hiện ra trước kia đã khiến cho Nạp Lan Kiệt có một ít cảm thấy khổ sáp mà nói, mà hiện tại lại xuất hiện dưới một thân phận khác, điều này thật sự khiến cho trái tim Nạp Lan Kiệt mãnh liệt đập thình thịch.</p><p>Một thanh niên không chỉ có thiên phú tu luyện xuất sắc, hơn nữa về phương diện luyện đan cũng có thiên phú xuất sắc, sự việc khủng bố này làm cho người khác khen không dứt miệng, người như thế, gần như là bất luận thế lực nào cũng muốn tiên phong tranh cướp đoạt nhân tài. Ai có hắn gần như là lập tức có một tên siêu cấp cường giả trong tương lai. Nạp Lan Gia của hắn vậy mà lại đem thanh niên có khả năng tiềm tàng cực kỳ khủng bố này đẩy ra khỏi cửa chính.</p><p>Trong khoảng thời gian Tiêu Viêm hóa thân làm Nham Kiêu, Nạp Lan Kiệt cùng hắn tiếp xúc cũng coi như quen thuộc, cũng chính là vì thế, hắn mới có thể càng hiểu rõ ràng, nhận ra được người thanh niên xuất sắc này, trong số người trẻ tuổi nhiều năm qua như vậy là không tìm thấy, bất luận khả năng tiềm tàng hay tâm trí, người này tuyệt đối là nhân tài kiệt xuất, mà có cả hai thứ này, Nạp Lan Kiệt cũng không nghi ngờ tương lai người thanh niên này có khả năng đạt tới cấp bậc vượt qua rất nhiều đỉnh phong cường giả ở Gia Mã đế quốc.</p><p>Mà một người vốn cần thiết đối với chống đỡ tương lai cho Nạp Lan Gia, hơn nữa khả năng tiềm tàng vô hạn cường giả, năm đó lại bị Nạp Lan Yên Nhiên, lấy một loại phương thức tổn thương người nhất, đẩy đi khỏi phe cánh Nạp Lan Gia tộc, tạo nên hoàn cảnh bây giờ đao kiếm gặp gỡ. Hai loại hoàn cảnh hoàn toàn bất đồng khiến cho trái tim Nạp Lan Kiệt truyền đến từng đợt cảm giác co rút đau đớn.</p><p><i>\"Ôi.\"</i> Thở một hơi thật dài, Nạp Lan Kiệt giờ này khắc này cũng không biết nói cái gì hơn. Với khúc mắc của Tiêu Viêm đối với Nạp Lan Yên Nhiên, chẳng lẽ Nạp Lan Kiệt còn có thể cho rằng bằng vào một đôi lời của mình, liền có thể làm cho hắn cùng với Nạp Lan Yên Nhiên quay về hòa hợp? Vì cái ba năm ước định này, Tiêu Viêm khổ tu ba năm, cho dù Nạp Lan Kiệt cũng không biết ba năm này tin tức của Tiêu Viêm xác thật hay không, nhưng mặc cho ai nghĩ gì thì nghĩ, muốn thực lực tăng lên mãnh liệt như vậy, cho dù bản thân thiên phú tuyệt hảo, không thể không có trả giá mà người thường khó có thể kiên trì được. Nguồn truyện: Truyện FULL</p><p>Đơn độc khổ tu, cũng là tuyệt đối không có thể đạt được hiện tại tình trạng!</p><p>Ho dữ dội một tiếng, khuôn mặt Nạp Lan Kiệt vốn hồng hào không tự giác trở nên u ám một ít, bởi vì nỗi lòng phức tạp, hắn lúc này nhìn qua dường như đột nhiên già yếu đi rất nhiều, bộ dáng mệt mỏi, khiến cho người chung quanh hiểu được, đả kích lần này đối với người chèo chống Nạp Lan Gia tộc thật sự là quá lớn. Dù sao, bất kỳ ai thấy một tên con rể phế vật vốn bị gia tộc vứt bỏ, bỗng nhiên biến hóa nhanh chóng, trở thành như thế kia, thân phận đủ để cho mọi người giương mắt mà nhìn, ai có thể bảo trì yên lặng đây? Đặc biệt vẫn là khi con rể, vốn ban đầu có thể trở thành tấm chắn dày bảo hộ Nạp Lan Gia tộc, nhưng vì bọn họ diễn tấu ngăn cản tạo thành mưa to gió dữ, nên hiện tại tấm chắn kia, lại biến thành trường mâu sắc bén chĩa vào bọn họ, một mũi trường mâu đáng sợ uy nghiêm, khiến cho Nạp Lan Kiệt cảm thấy lạnh cả người.</p><p><i>\"Nham Kiêu là Tiêu Viêm, Tiêu Viêm là Nham Kiêu?\"</i> Ngoài ra còn có Liễu Linh cũng vô cùng kinh ngạc nhìn Tiêu Viêm ở giữa sân, thất thanh nói.</p><p><i>\"Thanh niên kia là người đạt được quán quân luyện dược sư đại hội lần này?\"</i> Nghe vậy, Cổ Hà nhíu mày, quay đầu hỏi.</p><p><i>\"Ân\"</i> Liễu Linh gật gật đầu, cười khổ nói: <i>\"Không nghĩ tới hắn lại là Tiêu Viêm, chúng ta tất cả mọi người bị hắn qua mặt che dấu.\"</i> Vừa nói chuyện, Liễu Linh trong lòng trái lại vừa nặng nề thở dài một hơi, Nham Kiêu chính là Tiêu Viêm, như vậy hắn đối với Nạp Lan Yên Nhiên chắc hẳn không có cảm giác gì, đã như vậy, đối thủ ban đầu bị hắn coi là cực mạnh này, trái lại hư không biến mất, điều này đối với Liễu Linh mà nói không thể nghi ngờ là một việc vui.</p><p><i>\"Căn cứ ta nói biết, ba năm trước đây Tiêu Viêm, cũng không biết luyện dược thuật, như thế mới ba năm thời gian, lại có thể luyện chế ra Tam Hoa Văn linh đan màu xanh, loại đan dược cấp bậc tứ phẩm, nếu đây là thực sự, vậy thì thiên phú luyện dược của hắn cũng thật là đáng sợ.\"</i> Cổ Hà trầm giọng nói.</p><p><i>\"Mặc dù nói ra có một ít dọa người, nhưng trong số người trẻ tuổi, hắn lại là người mà ta duy nhất bái phục, hắn trên thiên phú luyện đan, thực sự rất khủng bố.\"</i> Liễu Linh nghiêm túc nói.</p><p><i>\"Ngươi cũng có thể nhận thua người khác? Xem ra lần này đại hội thất bại đối với ngươi cũng có lợi không ít a, ít nhất sẽ không tiếp tục bừa bãi như trước kia nữa.\"</i> Hơi có một chút kinh ngạc liếc liếc mắt nhìn Liễu Linh, Cổ Hà nói, lấy nhận biết của hắn đối với chính đệ tử của mình, tự nhiên là rõ ràng sự kiêu ngạo trong lòng hắn, không nghĩ tới hắn lại có thể đối với cái tên Tiêu Viêm này rõ ràng so với hắn còn muốn nhỏ hơn một vài tuổi cảm thấy tâm phục.</p><p>Nghe vậy, Liễu Linh ngượng ngập cười cười, không dám tiếp tục câu chuyện, hắn cũng biết thói kiêu ngạo trước kia của chính mình đã khiến cho Cổ Hà phải chịu không ít đau đầu.</p><p><i>\"Ngọn lửa màu xanh trong tay hắn, xác nhận là một loại dị hỏa, còn ngọn lửa màu tím kia thì hình như là một loại thú hỏa, chắc là từ trên người ma thú bậc cao giai nào đó thu được.\"</i> Cổ Hà không hổ là luyện dược đại sư, liếc mắt liền là nhìn ra chi tiết Thanh Liên Địa Tâm Hỏa cùng với ngọn lửa màu tím trong tay Tiêu Viêm.</p><p><i>\"Có thể đem hai loại ngọn lửa khống thuần thục như vậy, linh hồn lực lượng của Tiêu Viêm không kém a, cũng khó trách ngay cả ngươi cũng có thể bại trong tay hắn, đồng thời để khống chế hai loại ngọn lửa, này cho dù là một vài tứ phẩm luyện dược sư, cũng khó làm được.\"</i> Cái gọi là ngoại hình xem náo nhiệt, trong nghề trông cửa nói, vẻn vẹn là sơ lược đảo qua, Cổ Hà liền nhìn ra một ít chỗ đặc biệt của Tiêu Viêm.</p><p>Liễu Linh vội vàng gật đầu.</p><p><i>\"Nhưng mà ngọn lửa màu xanh này, sao khiến cho ta có một ít cảm giác quen thuộc?\"</i> Giữa đôi lông mày bỗng nhiên cau, Cổ Hà nghi hoặc thấp giọng nói.</p><p><i>\"Ngọn lửa màu xanh dị hỏa\"</i> Trong miệng chậm rãi lẩm bẩm, Cổ Hà sắc mặt cũng là bỗng nhiên biến đổi lúc sáng lúc tối, hắn bỗng nhiên nhớ lại, lúc trước hắn ở trong đại sa mạc Tháp Qua Nhĩ hao hết trăm cay nghìn đắng không tiếc xông thẳng vào sâu trong sa mạc cùng Mỹ Đỗ Toa Nữ Vương gây xung đột, cuối cùng không phải là vì một loại Dị Hỏa màu xanh sao?</p><p>Sau khi từ sa mạc trở về, Cổ Hà cũng là hiểu rõ một vài thứ, hành trình sa mạc đoạt lửa của bọn họ lần này dường như hoàn toàn nằm trong kế hoạch của người khác, đoàn người cố gắng cuối cùng đều làm của hồi môn giúp cho thần bí nhân kia.</p><p>Con mắt chậm rãi hư híp, Cổ Hà ánh mắt nhìn chăm chú gương mặt Tiêu Viêm, không biết vì sao, hắn luôn luôn cảm thấy này gương mặt, giống như đã từng quen biết, chau mày một lúc, Cổ Hà con ngươi mắt chợt co rụt lại, hắn cuối cùng đã nghĩ ra!</p><p>Lúc trước ở trong sa mạc, bọn họ trong lúc vô tình thấy từ trong tay vị thủ lĩnh kia tha cho một người trẻ tuổi</p><p>Chính là Tiêu Viêm!</p><p>Trong đầu ý nghĩ như tia chớp vận chuyển, lúc trước từng cái nghi hoặc, cũng là vào thời gian này giống như nước chảy thành sông bị đả thông đi qua, khó trách đoàn người hành tung bị người nắm chắc rành mạch, khó trách ở bọn họ cùng Mỹ Đỗ Toa Nữ Vương kéo dài thì có người dẫn đầu lén lút chạy vào trong thành đạt được dị hỏa</p><p>Từng chút bí ẩn, kết hợp với nhau, cuối cùng bất ngờ hiện ra gương mặt xinh đẹp của thanh niên kia!</p><p><i>\"Hô \"</i></p><p>Sâu thở ra một hơi, Cổ Hà cuối cùng giật mình hiểu ra, lúc trước kia, nhờ có bọn họ làm phiền Mỹ Đỗ Toa Nữ Vương, ngồi làm ngư ông đắc lợi, cho dù không phải Tiêu Viêm tự mình làm, nhưng việc này cũng tuyệt đối với hắn không thể trốn tránh quan hệ!</p><p><i>\"Hảo tiểu tử a, lại đem chúng ta đều cho vui đùa sao.\"</i> Vừa bẻ bẻ hai tay giấu trong tay áo, Cổ Hà vừa híp mắt nhìn Tiêu Viêm ở giữa sân, trong lòng bỗng nhiên có cảm giác dở khóc dở cười, chính mình dẫn đầu một đội hình ở Gia Mã đế quốc có thể đi nghênh ngang, nhưng mà cuối cùng đem đồ vật đặt vào trong tay một gã thiếu niên còn chưa đủ hai mươi tuổi.</p><p><i>\"Mặc dù không biết ngươi làm thế nào, nhưng mà hiện tại, cứ phải giải quyết khó khăn trước mắt đi. Phong Chi Cực của Yên Nhiên, cũng không phải là có thể dễ dàng coi thường a.\"</i></p>", "images": {}, "success": true}