{"id": 337, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-337", "title": "Chương 337: Phong Ba Tái Khởi", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 337: Phong Ba Tái Khởi</h1><p><i>\"Phốc xuy!\"</i></p><p>Kình khí mãnh liệt phun ra từ tay Tiêu Viêm, cổ họng Nạp Lan Yên Nhiên truyền ra một tiếng kêu mang theo đau đớn, một ngụm máu tươi chảy ra từ khóe miệng, màu đỏ của máu vương trên khóe môi hồng nhuận, thê mỹ mà xinh đẹp.</p><p>Mỹ mâu ẩn chứa một chút cảm xúc phức tạp, nhìn khuôn mặt vẫn lạnh lùng như cũ kia, đôi mắt Nạp Lan Yên Nhiên chậm rãi nhắm lại, hai tay buông xuống, thân thể giống như hoa tàn trong bão, vô lực ngã xuống mặt đất.</p><p>Giờ phút này, toàn trường yên tĩnh!</p><p>Tất cả ánh mắt đều dừng ở thân ảnh xinh đẹp ngã xuống kia, trên mặt tất cả Vân Lam Tông đệ tử đều che kín không thể tin.</p><p>Nạp Lan Yên Nhiên, đệ tử trẻ tuổi xuất sắc nhất Vân Lam Tông, mười ba tuổi ngưng tụ đấu khí toàn, thành công tấn thăng đấu giả, mười sáu tuổi đạt tới đấu sư, hai mươi tuổi bước vào cánh cửa của đại đấu sư.</p><p>Một đại đấu sư hai mươi tuổi, tốc độ tu luyện như vậy, tuy không phải là xuất sắc nhất trong những năm qua, nhưng vẫn nằm trong mười người đứng đầu, nhưng một người xuất sắc như vậy, lại bại trong tay phế vật của Tiêu gia năm đó, điều này giáng vào trong lòng những đệ tử Vân Lam Tông một cảm giác thất bại nặng nề.</p><p>Nghĩ đến tốc độ tu luyện của Nạp Lan Yên Nhiên, một số người đều không tự chủ được liên tưởng đến Tiêu Viêm, những người có đầu óc khôn khéo đều tự tính toán tuổi tác và tốc độ tu luyện của Tiêu Viêm, trong lòng đều dâng lên một nỗi hoảng sợ. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Ba năm trước, Tiêu Viêm còn không phải là một đấu giả, ba năm sau, thực lực của hắn đã đuổi kịp Nạp Lan Yên Nhiên, tăng lên tới đại đấu sư cấp bậc.</p><p>Ba năm, vượt qua giới hạn của đấu giả, đấu sư, bước vào cảnh giới đại đấu sư, nếu nói tốc độ tu luyện của Nạp Lan Yên Nhiên làm cho người ta kinh ngạc, thì tốc độ của Tiêu Viêm lại làm cho người ta sợ hãi.</p><p>Nhìn thoáng qua gương mặt trải qua rèn luyện của Tiêu Viêm, một số người lại không khỏi run lên, tới bây giờ họ mới nhớ đến, ba năm trước Tiêu Viêm mới mười bốn tuổi, ba năm sau là mười bảy.</p><p>Tiêu Viêm biểu hiện ra thành thục và bình tĩnh, đã làm rất nhiều người đoán sai tuổi của hắn.</p><p>Rất nhiều người đến tuổi này mới đạt đến đấu giả mà thôi, nhưng người đã từng là phế vật như Tiêu Viêm lại từng bước từng bước đi lên con đường của cường giả chân chính!</p><p>Mười bảy tuổi – đại đấu sư</p><p>Người sáng lập ra Vân Lam Tông năm đó, vị kỳ tài kinh diễm cả đại lục cũng là mười bảy tuổi bước vào cảnh giới đại đấu sư.</p><p>Nhớ tới những việc này, một số người đều nuốt nước bọt, trên mặt đầy kinh hãi và mồ hôi lạnh.</p><p>Đương nhiên, tốc độ tu luyện của Tiêu Viêm cũng nhờ vào lão giúp đỡ, nhưng nếu không phải năm đó dược lão hấp thu đấu khí của Tiêu Viêm, mất đi thời kỳ hoàng kim để tu luyện, ai có thể biết, Tiêu Viêm có tiến vào cảnh giới đại đấu sư sớm hơn hay không? Dù vậy, nếu không có ba năm làm phế vật đó rèn luyện, ai có thể khẳng định, bây giờ hắn có thể làm cho rất nhiều người của thế hệ đi trước nhìn với con mắt khác.</p><p>Tái ông thất mã, an tri họa phúc(*)</p><p><i>\"Ài.\"</i></p><p>Trên đại thụ, sắc mặt của Nạp Lan Kiệt bây giờ càng thêm u ám, thân thể cũng có chút ủ tũ, thở dài một tiếng, đầu tiên là việc tốt, không nghĩ đến bây giờ, không chỉ mất đi một đứa cháu rể mà bất cứ ai đều phải ghen tị, hơn nữa còn mất cả thể diện, đúng là tiền mất tật mang a.</p><p>Nghe được tiếng thở dài của Nạp Lan Kiệt, mấy người Mộc Thần bên cạnh cũng chỉ có thể nhìn nhau cười khổ lắc đầu, biểu hiện của Tiêu Viêm cũng vượt xa dự liệu của họ, tên tiểu tử dường như vẫn một mình tu hành kia, lại đánh bại Nạp Lan Yên Nhiên – trọng điểm bồi dưỡng của Vân Lam Tông. Sự phát triển trong ba năm của hắn, cho dù là bọn họ cũng phải trợn mắt há mồm.</p><p><i>\"Tiểu tử này không đơn giản a!\"</i> Pháp Mã khẽ thở dài một hơi, tuy nhờ vào phi hành đấu kỹ mà có được lợi thế, nhưng ý thức chiến đấu nhạy bén kia, rõ ràng đã trải qua máu và mồi hôi rèn luyện, hơn xa những người sống an nhàn sung sướng, tu luyện cẩn thận như Nạp Lan Yên Nhiên.</p><p><i>\"Đích xác không đơn giản, nếu cho hắn thêm thời gian, sau này tất thành cường giả!\"</i> Gia Hình Thiên gật đầu, thản nhiên đánh giá, qua nhiều năm, đây là lần đầu tiên hắn đánh giá một thanh niên như vậy.</p><p>Ánh mắt ngưng thị nhìn không trung, tronh lonhg Hải Ba Đông cũng thở phào nhẹ nhõm, ngay sau đó, lại khẩn trương lên, vì hắn nhận ra, hành trình Vân Lam Tông lần này, nguy hiểm nhất không phải chiến đấu cùng Nạp Lan Yên Nhiên, mà là đám trưởng lão của Vân Lam Tông.</p><p>Liếc nhìn đám trưởng lão của Vân Lam Tông đứng trên bục đá, đặc biệt là khi đảo qua Vân Lăng sắc mặt xanh mét, Hải Ba Đông cũng hơi nhíu mày, bàn tay trong áo bào nắm lại, một chút hàn khí chậm rãi sinh ra trong tay, tùy thời chuẩn bị ứng phó sự cố bất ngờ.</p><p><i>\"Tiểu tử chết tiệt!\"</i></p><p>Bàn tay mang theo vài phần tức giận, đấm thật mạnh vào trụ đá bên cạnh, Vân Lăng sắc mặt xanh mét, hắn không nghĩ tới, Tiêu Viêm không chút nể nang, lời nhắc nhở của hắn trước đó không có một chút tác dụng.</p><p><i>\"Đại trưởng lão, tiếp theo phải làm gì bây giờ? Không ngờ Yên Nhiên lại thua.\"</i> Một vị Vân Lam Tông trưởng lão cười khổ nói.</p><p>Vân Lăng sắc mặt biến ảo không ngừng, Nạp Lan Yên Nhiên là đại biểu cho toàn bộ Vân Lam Tông, bây giờ nàng thua, sẽ làm mất rất nhiều danh vọng của Vân Lam Tông. Tông chủ vắng mặt, hắn là đại trưởng lão, tất nhiên sẽ phải nghĩ mọi biện pháp đền bù tổn thất.</p><p><i>\"Nhưng ở đây có nhiều thế lực thủ lĩnh như vậy, không có một cái cớ thích hợp, sao có thể giữ hắn lại? Nếu dùng vũ lực, chẳng phải Vân Lam Tông ta cũng giống như một lũ giặc cướp sao?\"</i> Các ý nghĩ không ngừng xoay chuyển trong đầu Vân Lăng.</p><p>Trong lòng có chút rối rắm, ánh mắt Vân Lăng bỗng nhiên đảo qua Cát Diệp sắc mặt trắng nhợt, bộ dáng như thấy quỷ nhìn chằm chằm vào Tiêu Viêm trên không trung, bộ dáng hoảng sợ, làm cho Vân Lăng vốn đang khó chịu lại nổi lên lửa giận, quát khẽ: <i>\"Cát Diệp, chú ý hình tượng của ngươi, đừng quên ngươi là nghi trượng của Tông.\"</i></p><p>Nghe được tiếng quát của Vân Lăng, cả người Cát Diệp run lên, rốt cuộc cũng thanh tỉnh, quay đầu lại, khóe miệng giật giật, ngón tay run rẩy chỉ hướng Tiêu Viêm trên không trung, thanh âm không nén được sự sợ hãi: <i>\"Đại trưởng lão, hắn chính là người giết Mặc Thừa!\"</i></p><p>Lời của Cát Diệp vừa nói ra, long trời lở đất!</p><p>Trên bục đá, sắc mặt của tất cả các trưởng lão Vân Lam Tông đều đại biến!</p><p>Tiêu Viêm thản nhiên nhìn thân ảnh xinh đẹp kia rơi xuống, nhớ lại vẻ mặt khổ sở cùng buồn bã của Nạp Lan Yên Nhiên, trong mắt hắn cũng xuất hiện một chút mệt mỏi, vì cái gọi là ước định ba năm này, hắn phải tách rời khỏi gia tộc, tách rời khỏi cô bé đáng yêu mà hắn luôn quan tâm, bây giờ ước định đã kết thúc, thân thể, thậm chí linh hồn hắn đều như trút được một gánh nặng đã đè ép lâu nay.</p><p><i>\"Cuối cùng cũng kết thúc a.\"</i> Khẽ thở dài một tiếng, hai cánh khẽ động, thân hình cũng theo lộ tuyến của Nạp Lan Yên Nhiên, chậm rãi hạ xuống. Trước khi rơi xuống đất, một cái bóng màu trắng đột nhiên bay ra từ tay Nạp Lan Yên Nhiên, thuận theo gió bay tới trước mặt Tiêu Viêm.</p><p>Thuận tay bắt lấy bóng trắng, ánh mắt Tiêu Viêm liếc qua, thân thể đột nhiên cứng ngắc lại.</p><p>Bóng trắng, chỉ là một tờ giấy được gấp rất cẩn thận, có lẽ do nó được đọc đi đọc lại nhiều lần, nên trên các góc tờ giấy đã xuất hiện vài lỗ thủng. Tờ giấy này, Tiêu Viêm rất quen mắt… Bởi vì, tại Tiêu gia đại sảnh năm đó, tờ giấy này do chính tay hắn viết ra, nội dung của nó làm cho mọi người đều trợn mắt há mồm.</p><p>Chậm rãi mở tờ giấy ra, nhìn bút tích có chút non nớt và dấu điểm chỉ bằng máu kia, dưới ánh mặt trời, lại trở nên chói mắt như vậy.</p><p>Nhìn chằm chằm vào tờ giấy một lát, Tiêu Viêm mới nhẹ nhàng lắc đầu, liếc mắt nhìn Nạp Lan Yên Nhiên đã sắp rơi xuống đất, tay áo vung lên, một đạo kình khí trống rỗng xuất hiện, đem thân thể của nàng đỡ lấy, chậm rãi đặt xuống quảng trường.</p><p><i>\"Khụ.\"</i> Ôm ngực ho khan vài tiếng, máu tươi tràn ra từ khóe miệng, Nạp Lan Yên Nhiên quật cường ngẩng đầu, nhìn Tiêu Viêm cùng tờ giấy trong tay hắn, sắc mặt biến ảo một trận, sau một lúc mới bình thường trở lại như đã thầm hạ một quyết định nào đó.</p><p>Trước mặt bao người, Nạp Lan Yên Nhiên có chút gian nan đứng dậy, thanh âm khàn khàn, không thể che dấu khổ sở trong đó: <i>\"Tiêu Viêm, ngươi thắng, dựa theo ước định năm đó, nếu thua, Nạp Lan Yên Nhiên ta sẽ phải làm nô tỳ cho ngươi.\"</i></p><p><i>\"Nhưng vì thanh danh của tông môn, thứ lỗi cho ta không thể làm theo ước định, dù sao trong lòng ngươi cũng cho rằng ta là một người không nói lý lẽ, vậy hôm nay để ta nói thỏa thích một lần đi.\"</i></p><p><i>\"Bây giờ nghĩ lại, việc năm đó tại Tiêu gia, cách ta làm thật sự không ổn, cho nên, sau này xin thay ta nói một tiếng xin lỗi với Tiêu thúc thúc.\"</i></p><p>Lời nói vừa dứt, ngọc thủ của Nạp Lan Yên Nhiên đột nhiên nâng lên, trường kiếm của một đệ tử Vân Lam Tông cách đó không xa bị một cỗ hấp lực hút đến.</p><p>Tay nắm trường kiếm, Nạp Lan Yên Nhiên cắn răng, ngọc thủ vung lên, lưỡi kiếm sắc bén, hung hăng chém đến vùng cổ trắng nõn.</p><p><i>\"A!\"</i> .</p><p>Hành động bất ngờ của Nạp Lan Yên Nhiên, làm cho tất cả các đệ tử và trưởng lão của Vân Lam Tông đều sắc mặt đại biến. Bọn họ không nghĩ đến Nạp Lan Yên Nhiên sẽ vì tỷ thí thua mà tự sát, nhưng dường như nàng cũng không định nói đùa, trường kiếm vũ động, chém thẳng đến cổ.</p><p>Lúc này, một số trưởng lão định giúp đỡ, nhưng vì khoảng cách, cũng chỉ có thể đứng nhìn trường kiêm sắc bén càng ngày càng đến gần cổ của Nạp Lan Yên Nhiên.</p><p><i>\"Đinh!\"</i> .</p><p>Trường kiếm mang theo kiếm khí lạnh lẽo, cắt qua không khí, nhưng ngay trước khi chạm đến da thịt trắng nõn, song chỉ thon dài lại trống rỗng xuất hiện, theo thanh âm thanh thúy, trường kiếm đình trệ, kiếm khí sắc bén lưu lại một vệt máu trên vùng cổ trắng mịn.</p><p>Trường kiếm bị ngăn cản, Nạp Lan Yên Nhiên đột ngột ngẩng đầu, lại nhìn thấy con ngươi đen nhánh kia.</p><p><i>\"Ta không có hứng thú với việc thu ngươi làm nô tỳ, cho nên ngươi cũng không cần làm vậy để bảo toàn danh dự của Vân Lam Tông.\"</i> Tiêu Viêm liếc mắt nhìn Nạp Lan Yên Nhiên, trong lòng có chút bất đắc dĩ. Tuy hắn thắng, nhưng cũng không có nghĩa rằng hắn có thể thu nàng làm nô tỳ, bất kể thế nào, Nạp Lan Yên Nhiên vẫn là thiếu tông chủ của Vân Lam Tông, các trưởng lão của Vân Lam Tông chắc chắn sẽ không để một việc làm tổn hại lớn đến danh dự của Vân Lam Tông thế này xảy ra.</p><p>Vả lại, nếu Nạp Lan Yên Nhiên tự sát bây giờ, chỉ sợ Vân Lam Tông sẽ lập tức nổi giận, quan hệ của hai bên sẽ trở thành đối địch! Đó là điều mà Tiêu Viêm không muốn trông thấy.</p><p><i>\"Ước định ba năm đã kết thúc, sau này chúng ta sẽ không có gì vướng mắc, thất bại hôm nay của ngươi, chứng tỏ cách làm ba năm trước của ngươi sai lầm.\"</i> Tiêu Viêm thản nhiên nói, hai ngón tay đang kẹp vào trường kiếm đột nhiên thả ra, bàn tay vung lên, trường kiếm bắn ra từ tay Tiêu Viêm, hung hăng cắm xuống khoảng đất trước mặt tên đệ tử Vân Lam Tông kia, chuôi kiếm không người đung đưa.</p><p><i>\"Ngươi cũng biết, loại ước định trên giấy này, cũng không có bao nhiêu giá trị.\"</i></p><p>Nhẹ nhàng vẫy vẫy tờ giấy trong tay, ngón tay khẽ búng, ngọn lửa màu xanh đột nhiên xuất hiện, đem tờ giấy đốt thành một đống tro tàn trước mặt Nạp Lan Yên Nhiên.</p><p><i>\"Lời nói ba năm trước, ta nhắc muốn nhắc lại một lần.\"</i> Tiêu Viêm mỉm cười, thanh âm nhẹ nhàng, chậm rãi vang lên trong quảng trường yên tĩnh.</p><p><i>\"Nạp Lan Yên Nhiên, sau này, ngươi cùng Tiêu gia ta không có nửa phần quan hệ, chúc mừng ngươi tự do.\"</i></p><p>Nhìn thiếu niên, vẻ mặt Nạp Lan Yên Nhiên cực kỳ phức tạp, thứ nàng muốn, cuối cùng cũng đạt được, nhưng tại sao trong lòng nàng lại là một mảnh trống rỗng?</p><p><i>\"Các vị, việc đã xong, cũng nên trở về thôi.\"</i></p><p>Tiêu Viêm ngẩng đầu cười nói với những người trên đại thụ, chợt xoay người đi vài bước đem huyền trọng xích rút ra, tiện tay đeo trên lưng, sau đó đi ra quảng trường dưới vô số ánh mắt.</p><p>Dưới ánh mặt trời, bóng dáng kia có vẻ cô độc, nhưng lúc này, lại có vẻ thoải mái hơn rất nhiều.</p><p>Khi sắp bước xuống bậc thềm, thanh âm đột ngột làm trong lòng Tiêu Viêm trầm xuống, cuối cùng cũng vang lên.</p><p><i>\"Tiêu Viêm tiên sinh, xin tạm thời ở lại một chút, Vân Lam Tông ta có chút việc, cần chính ngươi xác nhận một chút…\"</i></p>", "images": {}, "success": true}