{"id": 340, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-340", "title": "Chương 340: Ba Gã Đấu Vương Cường Giả", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 340: Ba Gã Đấu Vương Cường Giả</h1><p>Khí thế hừng hực ngập tràn quảng trường, trực tiếp làm thân hình Tiêu Viêm rơi nhanh xuống mười mấy mét, mới hóa giải được cảm giác bức bách nơi ngực, ngẩng đầu ngưng trọng nhìn ba lão nhân mặc bạch bào, trong lòng thấy hết sức khó giải quyết. Ba cường giả đấu vương đích thân xuất thủ với hắn, đây cũng thật quá coi trọng một tiểu tử vô danh như hắn rồi à.</p><p>Trên quảng trường, tất cả đệ tử Lam Vân tông đều ngẩng đầu lên nhìn chiến cục trên không. Đối với việc phải xuất động ba vị cường giả đấu vương để chặn lại Tiêu Viêm, bọn họ đều hơi cảm thấy quá là chuyện nhỏ làm lớn rồi. Phải biết rằng, với thực lực của ba vị trưởng lão trong thiên không kia, cho dù là chặn lại cường giả đấu hoàng, thì cũng chẳng phải chuyện khó khăn gì à.</p><p>Đương nhiên, ôm cách nghĩ này cũng không phải chỉ có bọn họ. Đến chính nhóm người Mộc Thần trên cây lớn, cũng còn có chút cảm thấy không thể ngờ được.</p><p>Bởi vì duyên cớ đặc thù của Vân Lam tông,cho nên một số cường giả trong tông rất ít tham gia cái gọi là xếp hạng cường giả đế quốc. Nếu không thì một loạt các lão giả này há chẳng phải sẽ chiếm đến hơn nửa thứ tự tên rồi sao? Mà loại hành động này, không ngờ gì sẽ làm một số cường giả trong lòng có chút bất mãn. Đây không phải chuyện mà Lam Vân tông mong muốn trông thấy, bởi vậy, tuy trên bảng xếp hạng thập đại cường giả của đế quốc, trừ tông chủ Vân Vận ra, lại cũng không có tên của ba lão nhân này</p><p>Song, nếu đơn luận về thực lực, bọn họ có lẽ không so nổi với hai vị đứng đầu trong thập đại cường giả đế quốc lần trước đã đi sa mạc- nhóm người Phong Hành Giả Phong Lê. Nhưng nếu liên thủ, thì dựa vào công pháp đặc thù của Lam Vân tông cùng hợp kích đấu kĩ, cho dù là cường giả đấu hoàng, nhất thời cũng khó mà hạ được bọn họ. Lần này, để bắt Tiêu Viêm, ba người lại có thể cùng xuất thủ, cũng khó trách mọi người trong quảng trường đều có chút cảm thấy hết nói.</p><p><i>\"Tên nhóc này gặp phiền phức rồi à. Ba lão già này xuất thủ, cho dù là ta cũng còn bị kéo dài ra một trận. Nếu hắn lấy không ra thứ thực lực hôm đã giết chết Mặc Thừa, chắc hẳn cũng chỉ có thể lưu lại Vân Lam tông thôi à.\"</i> Gia Hình Thiên nhìn chiến cục trên không, nhàn nhạt nói.</p><p>Pháp Mã khẽ nhíu mày, gật gật đầu.</p><p><i>\"Pháp lão đầu, ngươi không định xuất thủ một chút? Hắc hắc. Nói thế nào thì Tiêu Viêm cũng là trưởng lão danh dự của công hội luyện dược sư các ngươi.\"</i> Gia Hình Thiên bỗng nhiên quay đầu cười nói với Pháp Mã.</p><p><i>\"Xem tình hình hiện tại, Vân Lăng đó đã định ý phải lưu Tiêu Viêm lại rồi. Ta ra mặt sợ rằng hắn cũng sẽ không thay đổi chủ ý.\"</i> Pháp Mã lắc lắc đầu, đáp. <i>\"Ngươi cũng biết thực lực của Vân Lam tông. Ta là hội trưởng của công hội luyện dược sư, đại biểu cho lợi ích của cả công hội. Nếu ta trực tiếp xuất thủ trợ giúp Tiêu Viêm, thì sẽ tổn hại đến quan hệ song phương. Cho nên ta cũng chỉ có thể tìm cơ hội thay hắn nói sự tình thôi. Chỉ cần hắn không phải hung thủ đã giết Mặc Thừa, chắc hẳn Vân Vận vẫn sẽ cho ta một lần thể diện này.\"</i></p><p>Gia Hình Thiên hắc hắc cười, tự nhiên cũng biết Pháp Mã không thể vào lúc này xuất thủ giải quyết nguy cơ thay Tiêu Viêm. Bọn họ tuy thực lực bất phàm, nhưng sau lưng đều có Gia tộc liên lụy, làm việc không thể quá tùy tiện theo ý muốn.</p><p>Hải Ba Đông ở phía sau hai người nghe bọn họ nói chuyện, có chút bất đắc dĩ lắc lắc đầu. Không ngờ rằng việc không muốn thấy nhất lại phát sinh rồi. Song vì phục tử linh đan có thể hồi phục thực lực, cho dù trước mặt là ngọn núi lớn Vân Lam Tông này, thì cũng chỉ có thể bất chấp khó khăn mà đâm lên thôi à.</p><p><i>\"Tiêu Viêm, từ bỏ việc phản kháng đi. Trước khi chưa tra rõ chân tướng sự tình, chúng ta sẽ không gây thương hại đến ngươi. Chỉ cần mời ngươi cư trú ở Vân Lam tông một khoảng thời gian mà thôi.\"</i> Vân Lăng song thủ chắp ở phía sau, ngẩng đầu nhìn trời, lớn tiếng nói.</p><p>Tiêu Viêm khóe miệng hơi nhếch lên, cười lạnh một tiếng, mục quang chầm chậm quét qua bốn phía, tìm kiếm cơ hội tốt đột phá. Song sau một lát, hắn đã thất vọng từ bỏ hy vọng xa vời này. Ba vị lão nhân đối diện bất luận là về thực lực, hay về kinh nghiệm chiến đấu, đều vượt quá xa hắn. Việc phòng hộ cơ hồ không có chút sơ hở, khí thế tràn ngập quảng trường càng là bức chế tốc độ phi hành của hắn đến dưới một giới hạn, nếu tiếp tục tăng lên, thì khí thế liên hợp của ba cường giả đấu vương này lại đã đủ để khiến Tiêu Viêm hộc máu mà lui ngay tại trận.</p><p>Nhìn Tiêu Viêm không có nửa phần để ý đến lời nói của mình, mặt Vân Lăng run run lên, từ từ thở ra một hơi. Tức thì không phí lời tiếp nữa, bàn tay đột nhiên vẫy xuống, trầm giọng quát: <i>\"Bắt lấy hắn.\"</i></p><p>Tiếng quát của Vân Lăng vừa phát ra, Tiêu Viêm ở trên không đột nhiên xông mạnh xuống đệ tử Vân Lam tông đang ngồi xếp bằng trên quảng trường. Tình hình này, hắn chỉ có thể tạo ta hỗn loạn thì mới có khả năng chạy thoát.</p><p><i>\"Hừ. Tiểu tử. Đừng có dựa vào chỗ hiểm yếu mà kháng cự nữa.\"</i></p><p>Đáng tiếc, ý đồ của Tiêu Viêm lại không thoát khỏi con mắt của ba vị trưởng lão Vân Lam tông đó. Một vị lão giả tóc bạc trắng trong đó, đôi cánh sau lưng vừa động, thì liền hóa thành một trận cuồng phong. Lúc lần nữa xuất hiện, lại đã ở trên lộ tuyến mà Tiêu Viêm đang bổ xuống rồi.</p><p><i>\"Con mẹ mày\"</i> Cau mày nhìn lão nhân tóc trắng đã ngăn cản lộ tuyến, Tiêu Viêm thấp giọng mắng một câu, cai cánh chấn động, thân thể xoay mạnh. Mà thân vừa chuyển, một lão nhân bạch bào lại quỷ dị lóe lên chỗ cách mình không xa, nhàn nhạt quát: <i>\"Phong trói.\"</i></p><p>Theo tiếng nói phát ra, cùng phong che lấp đất trời từ trong lòng bàn tay bạo dâng lên, rồi chợt hóa thành những sợi như dây thừng, như chớp quấn quanh Tiêu Viêm.</p><p>Dây gió tốc độ cực kỳ mau lẹ, trong nháy mắt đã thâu tóm toàn bộ phạm vi quanh thân Tiêu Viêm. Ba lão nhân bàn tay đột nhiên nắm lại, dây gió co rút lại cực nhanh, bất chợt giống như một con tằm nhộng, bao vây Tiêu Viêm vào trong nó</p><p>Trên quảng trường, mấy đệ tử Vân Lam tông há hốc miệng nhìn bạch bào trưởng lão cơ hồ là một trận thế, lại đã bắt lại Tiêu Viêm, đều nhịn không được sự kinh ngạc thán phục. Không ngờ cường giả đấu vương lại mạnh đến trình độ này. Tiêu Viêm mà Nạp Lan sư tỷ cũng không phải đối thủ đó, lại chỉ vì một trận thế mà đã bị bắt lại. Khoảng cách giữa hai người, quả nhiên lớn đến lên trời.</p><p>Trên không trung, vị bạch bào trưởng lão thi triển phong trói đó vừa định thu hồi gió, sắc mặt lại hơi đột biến.</p><p><i>\" Phốc.\"</i></p><p>Một tiếng nhỏ nhẹ vang lên, phóng vào tằm nhộng của phong trói. Trong giây lát lại bắn vụt ra một đạo nhân ảnh thanh sắc. Chỗ nhân ảnh đã qua, chống đỡ đủ gió công kích toàn lực của đại đấu sư, nhưng lại chốc lát hóa thành một mảnh hư vô.</p><p><i>\"Dị hỏa sao? Quả nhiên rất kỳ dị.\"</i></p><p>Nhìn nhân ảnh xông ra khỏi gió đó, ba vị trưởng lão Vân Lam tông ngẩn người ra, chợt nhíu chặt mày, mắt nhìn nhau một cái, thân hình ba người lần nữa triển động. Tức thời, chỉ nghe thân ảnh ba người trên không trung tiếng gió từng trận, hầu như khó mà nhìn rõ được. Mọi người chỉ có thể nhìn thấy Tiêu Viêm bị bao vây trong hỏa diễm thanh sắc đó đang không ngừng chạy trốn bốn phía, tránh né sự quẩn quanh của ba người. Nhìn có vẻ hơi có chút chật vật.</p><p>Sau khi duy trì trốn chạy gần năm phút, ba trưởng lão Vân Lam tông cuối cùng bắt đầu hơi có chút mất kiên nhẫn. Tức thì cũng không vì dị hỏa trên thân thể Tiêu Viêm mà cẩn thận từng chút một nữa. Khi thân hình ba người đồng loạt chớp lóe hiện ra lần nữa, lại đã thành trạng thái ba góc đem Tiêu Viêm vây khốn vào trong một hình tam giác phạm vi diện tích không đến năm mét.</p><p><i>\"Phong hỏa mộc bích.\"</i></p><p>Ba người quát nhỏ một tiếng, bàn tay cùng đối lập, trong lòng, ba loại đấu khí màu sắc không tương đồng dâng mạnh lên, chợt theo trạng thái màng ánh sáng chớp lóe như cũ mà ra, chỉ vẻn vẹn trong nháy mắt đã tương giao tại vị trí trung tâm. Giữa ba người, lại đã hình thành một lớp màng ánh sáng năng lượng hình ba góc, mà trong màng ánh sáng này chính là Tiêu Viêm.</p><p>Mắt nhìn trừng trừng vào màng ánh sáng đã bao phủ hết mọi phương hương, bàn tay Tiêu Viêm huy động, một làn hỏa diệm thanh sắc dâng mạnh lên, bám chặt lên trên vách năng lượng. Nhiệt độ cao nóng rực khiến màng ánh sáng nơi đó có chút run rẩy, song, lúc màng ánh sáng bị thiêu đốt đi rất nhiều rồi lại lập tức dâng lên một dòng năng lượng càng lớn hơn, đem nó tu bổ càng thêm dày chắc.</p><p>Tuy sở hữu lợi về dị hỏa, nhưng thực lực hai bên thực tế cách biệt quá lớn, đối phương lại còn là ba cường giả đấu vương đồng thời xuất thủ. Nếu không phải nhờ đối phương có chút kiêng kị đối với dị hỏa, thì Tiêu Viêm sớm đã bị bắt lại rồi.</p><p><i>\"Chết tiệt.\"</i> Nhìn nhà tù năng lượng không thể phá hủy đó, Tiêu Viêm cắn chặt răng mắng thầm một câu.</p><p>Bên ngoài nhà tù năng lượng, năng lượng trong lòng bàn tay ba vị trưởng lão Vân Lam tông chầm chậm thúc động, mà theo sự rung động của năng lượng, lao tù năng lượng hình tam giác đó lại bắt đầu từ từ rút nhỏ lại.</p><p>Nhìn lao tù năng lượng đang chầm chậm đè ép vào mình, sắc mặt Tiêu Viêm đại biến, hai cánh triển động, nhanh chóng lóe lên trước vách năng lượng, một đạo hỏa diễm thanh sắc trong lòng bàn tay dâng mạnh lên, hung hăng đập vào vách năng lượng, muốn mượn lực dị hỏa tiếp trợ đem nó phá vỡ. Vậy mà cách nghĩ ruy hay, đáng tiếc, vách năng lượng do ba cường giả đấu vương liên thủ dựng nên, dựa vào thực lực của hắn, làm sao có thể phá vỡ nổi nó?</p><p>Quyền đánh trúng vách năng lượng, có từng vòng vòng gợn sóng không ngừng lan tràn ra, nhưng lại không có chút lay động đến căn cơ của vách năng lượng.</p><p>Tiêu Viêm lúc này giống như chim trong lồng, bất luận vỗ cánh thế nào thì thủy chung cũng vẫn thoát không nổi thiên la địa võng.</p><p>Trong sự chú mục của vô số người phía dưới, vách năng lượng tam giác càng lúc càng nhỏ. Lúc này, diện tích vốn dài gần mấy trượng, giờ lại chỉ cách thân Tiêu Viêm trên dưới hai ba mét</p><p>Đối với Tiêu Viêm sắp bị trói đó, mọi người trên cây lớn đều quay mặt nhìn nhau, nhưng lại chưa có ai xuất thủ. Duy có Nạp Lan đó thân hơi động, chân nhảy lên trước một bước, nhưng rồi thủy chung lại không đạp xuống, bước chân giữ cứng đơ giữa không trung, sắc mặt biến đổi không ngừng, một hồi lâu sau thở dài một tiếng, chầm chậm co chân về.</p><p>Trong vách năng lượng tam giác, như thể biết rằng tháo chạy là vô vọng, Tiêu Viêm cũng đã dừng lại sự kháng cự vô vị. Trên thân thể, hỏa diễm thanh sắc dần dần thu về nội thể, lãnh đãm liếc nhìn ba vị trưởng lão bên ngoài vách năng lượng, chậm rãi nhắm mắt lại.</p><p><i>\"Từ bỏ rồi sao?\"</i></p><p>Trong Tiêu Viêm nhắm mắt lại đó, ba vị trưởng lão Vân Lam tông chợt nhướn mày lên, bàn tay huy động, vách năng lượng đang không ngừng thu nhỏ đó lần nữa bỗng nhiên thu mạnh</p><p>Vách năng lượng tam giác trong sự chú mục của vô số người càng lúc càng nhỏ. Vậy mà, chính tại lúc tất cả đều cho rằng Tiêu Viêm chắc chắn khó mà thoát khỏi, biến cộ đột nhiên xảy ra. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"……….\"</i></p><p>Tiếng than thở nhàn nhạt có chút bất đắc dĩ, đột nhiên chầm chậm vang vọng trong không trung. Theo tiếng than thở phát ra, một dòng hàn khí băng lạnh khiến độ ấm áp của quảng trường nhanh chóng hạ xuống.</p><p>Cảm thụ được độ ấm đột ngột hạ thấp, ba vị trưởng lão Vân Lam tông đó chợt ngẩn ra, sắc mặt bỗng biến đổi điên cuồng, mục quang nhanh lẹ quét về hướng vách năng lượng, chỉ thấy trong nó, một bóng dáng già lão giống như quỷ mị, chầm chậm hiện lên.</p><p>Sau khi thân ảnh già nua đó xuất hiện, trong vách năng lượng, hàn khí tăng mạnh. Vách năng lượng đang nhanh chóng thu nhỏ, giống như gặp phải trở ngại gì không thể kháng cự được, không những không thu nhỏ lại thêm chút nào nữa, ngược lại còn bị luồng hàn khí khủng khiếp đó tăng lên bành trướng cực nhanh.</p><p>Nhìn vách năng lượng càng lúc càng … đó, sắc mặt ba trưởng lão phút chốc trở nên cực kì khó coi, gấp rút quát: <i>\"Cẩn thận. Lui.\"</i></p><p>Tiếng quát vừa phát, một luồng hàn khí kinh khủng đột nhiên lần nữa dâng mạnh. Lập tức, vách năng lượng sắp đạt đến cực hạn đó, cuối cùng chịu không nổi gánh nặng khổng lồ này, theo một tiếng nổ lớn vang vọng không trung, vách năng lượng do ba vị cường giả đấu vương ngưng tụ thành đó, đột nhiên bị chấn vỡ tan tành.</p><p>Vô số đạo mục quang ngơ ngác nhìn lên ba vị trưởng lão đang vội vàng thoái lui trên không. Một lát sau, tầm nhìn trong nháy mắt đều di chuyển ra bên ngoài vách năng lượng vừa nổ. Nơi đó, hai đạo nhân ảnh như ẩn như hiện.</p><p>Phía dưới, sắc mặt của Vân Lăng trong thời khắc này biến thành cực kỳ khó coi.</p>", "images": {}, "success": true}