{"id": 348, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-348", "title": "Chương 348: Tiền Nhiệm Tông Chủ Vân Lam Tông-Đấu Tông Vân Sơn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 348: Tiền Nhiệm Tông Chủ Vân Lam Tông-Đấu Tông Vân Sơn</h1><p>Giống như cự long vừa thức tỉnh, một cỗ khí thế mạnh mẽ xuất hiện,nháy mắt đã bao phủ toàn Vân Lam Sơn.Từ trước đến giờ Tiêu Viêm chưa bao giờ phải chịu đựng qua loại uy áp cường đại đến như vậy. Từ sâu trong Vân Lam Sơn, cỗ uy áp lan tràn rộng ra chẳng mấy chốc đã lan ra toàn bộ quảng trường.Nhất thời, toàn bộ Vân Lam Tông đệ tử đều không nhịn được kính sợ trong lòng. Đối với cỗ khí thế này, bọn hộ không tự chủ được, hai chân quỳ xuống.Mà Vân Lăng cùng với các vị trưởng lão khác,tuy chưa quỳ xuống nhưng cũng cúi đầu xuống rất cung kính.</p><p><i>\"Luồng khí thế này\"</i> Nạp Lan Yên Nhiên mỹ mâu nhìn chằm chằm vào sâu trong Vân Lam Sơn, trên khuôn mặt nở ra nụ cười cùng một chút rung động không che dấu.Nàng cũng không nghĩ tới, việc ngày hôm nay đã làm cho vị sư tổ đang bế quan kinh động phải đi ra.</p><p><i>\"Nguy rồi lão quái vật này sao còn chưa chết\"</i> .Đối với cỗ khí thế vừa thức tỉnh này,sắc mặt Hải Ba Đông trở nên thay đổi, cúi đầu nói trong thanh âm không che dấu được sự khiếp sợ.</p><p><i>\"Hắn chính là Vân Lam Tông tông chủ tiền nhiệmVân Sơn?\"</i> Vẻ mặt Tiêu Viêm trở nên âm trầm hơn rất nhiều.Nhớ tới lời nói của Hải Ba Đông đêm đó,hắn nhíu mày hỏi.</p><p><i>\"Ân\"</i> Hải Ba Đông gật đầu rồi âm trầm nói tiếp <i>\"Nhìn cỗ khí thế này ta nghĩ hắn đã đột phá được đấu hoàng bích chướng và tiến vào cấp bậc đấu tông.</i></p><p><i>\"</i> Đấu tông cường giả\" bàn tay Tiêu Viêm hơi run một chút.Từ trước đến nay,kẻ mạnh nhất hắn gặp cũng chỉ là mỹ đỗ toa nữ vương cùng Gia Hình Thiên mà thôi.Tuy rằng đấu hoàng cùng với đấu tông chỉ kém nhau một giai nhưng thực lực chênh lệch rất là lớn.Lúc trước Hải Ba Đông có thể bằng thực lực bản thân đem ba gã đấu vương cường giả đánh bạ trong nháy mắt.Mà đấu tông cường giả muốn đánh bại ba gã đấu hoàng cũng không khó khăn cho lắm.</p><p>\"Chết tiệt,như thế này thật là phiền toái. <i>\" Trong lòng Tiêu Viêm cũng bị sự cố bất ngờ này làm cho thiếu kiên nhẫn.Mỗi lần nghĩ đến lúc có thể rời đi,nhưng luôn có chuyện ngoài ý muốn xảy ra.</i></p><p><i>\"</i> Hải lão,nếu Vân Sơn thực sự đi ra hay là ngươi hãy đi đi <i>\" Trong giây lát nhớ về lời nói của Hải Ba Đông đêm hôm đó,Tiêu Viêm thấp giọng thở dài.</i></p><p><i>Nghe vậy, Hải Ba Đông sửng sốt.Sau một lát đắn đo suy nghĩ hắn cắn chặt răng nói \"</i> tuy ta không phải chính nhân quân tử,nhưng việc ta làm nhất định phải đến nơi đến chốn.Hôm nay,cho dù Vân Sơn muốn ngăn trở ta cũng sẽ cố gắng hết sức mang ngươi xuống Vân Lam Sơn.</p><p>Nhìn Hải Ba Đông đang cắn răng,trong lòng Tiêu Viêm chợt ấm lại.Tuy nói thời điểm này Hải Ba Đông có thể quay đi nhưng hắn lại không làm vậy.Điều này có liên quan đến tử linh đan.Bất quá,hắn vẫn còn nguyện ý trợ giúp mình thoát ra khỏi đây.Phần tình nghĩa này vượt xa tưởng tượng của Tiêu Viêm.</p><p><i>\"Đa tạ,Hải lão. Hôm nay tương trợ,Tiêu Viêm ghi nhớ sâu trong lòng,ngày sau sẽ báo đáp\"</i> Tiêu Viêm hít sâu một ngụm nói.Tiếp đó hướng tới Hải Ba Đông chắp tay với vẻ mặt rất nghiêm túc.</p><p><i>\"Chuyện ngày sau để sau hãy nói,bây giờ là lúc thoát khỏi lão già kia rồi rời khỏi Vân Lam Tông.\"</i> Hiện tại nơi này đã hoàn toàn bị bao trùm bởi khí tràng,bây giờ cho dù muốn chạy cũng không phải dễ dàng.\"Hải Ba Đông cười khổ nói.Sau đó nhìn về phía thôn thiên mãng phía sau Tiêu Viêm rồi liếc mắt nhìn về phía Lăng Ảnh.Trong đầu không ngừng tính toán thực lực của song phương.</p><p>Trong lúc hai người đang thấp giọng bàn bạc, sâu trong Vân Lam Sơn,cỗ khí thế mạnh mẽ kia càng ngày càng đậm lại.Đến cuối cùng xuất hiện một thân ảnh xé gió bay lên,tất cả ánh mắt đều tập trung vào đó.Một bóng trắng từ sâu trong Vân Lam Sơn hiện ra. Chân đạp hư không hướng tới Vân Lam Tông quảng trường bay đến.</p><p>Bóng trắng vẫn chưa tung ra đấu khí hóa cánh,nhưng ở trên không bước đi không hề châm hơn so với đám người Hải Ba Đông.Mỗi một bước chân hư không lại xuất hiện dao động.Khi gợn song vừa tiêu tan thì bóng người đã cách đó hơn ba mươi trượng,cực kỳ huyền dị.</p><p>Như thế chỉ sau vài lần cất bước,bóng người đó đã xuất hiện tại bia đá ngay chính giữa quảng trường.Thản nhiên dung ánh mắt đảo qua tràng hỗn độn này.Đôi mày hơi nhăn lại, uy áp bao quanh quảng trường bỗng đậm hơn rất nhiều.</p><p>Ở trên cao,Tiêu Viêm nhìn về phía bóng trắng,cẩn thận đánh giá vị Vân Lam Tông tiền nhiệm tông chủ này.</p><p>Bóng trắng thân khoác một cái nho sĩ trường bào đang phất phơ trong gió.Cả người xuất ra một loại hơi thở phiêu dật, khuôn mặt lão không có đến môt nếp nhăn mà ngược lại làn da như một khối ngọc trơn nhẵn.Nếu không phải mái tóc dài màu bạc kia,Tiêu Viêm khó có thể tưởng tượng rằng đây là một cường giả cùng thời với Hải Ba Đông.Nhưng nhìn ánh mắt cung kính của Vân Lam Tông đệ tử,người này đích thị là sư tổ của Vân Lam Tông,Vân Sơn chư không sai.</p><p>\"Hắc,lão gia hỏa này sau khi đột phá đấu tông dĩ nhiên cũng trẻ hơn không ít.Xem ra sau khi đột phá trở ngại kia cũng nhận được không ít ích lợi a. <i>\"</i></p><p><i>Hải Ba Đông nhịn không được chép môi trong giọng đầy sự hâm mộ.Nhưng đối với tu vi của Vân Sơn đích xác thế nào chưa ai biết được.</i></p><p><i>\"</i> Vân Lăng,hãy giải thích cho ta đi,ngươi biết rằng ta đã từng nói nếu không phải chuyện gì quan trọng thì đừng quấy rầy ta tĩnh tu <i>\"Vân Sơn hướng về phía Vân Lăng nói.</i></p><p><i>\"</i> Lão tông chủ,ngài cần phải xuất hiện a.Nếu trễ hơn nữa,chỉ sợ Vân Lam Tông sẽ bị người ta phá hoại. <i>\" Vân Sơn hướng mắt nhìn hắn.Bất chợt làm cổ chân Vân Lăng mềm nhũn,hai đầu gối bất giác quỳ xuống.Nét mặt già nua trên môi còn dính máu làm hắn bây giờ đặc biệt thê thảm.</i></p><p><i>\"</i> Vân Vận đâu? <i>\"Vân Sơn nhíu mày hỏi</i></p><p><i>\"</i> Tông chủ còn đang ở bên ngoài,chưa trở về <i>\" Vân Lăng vôi vàng đáp.</i></p><p><i>\"</i> Hãy nói qua sự tình ở đây đi.Từ lúc lập môn đến giờ đây là lần đầu tiên Vân Lam Tông của ta bị người ta đập phá đến mức này. <i>\"</i></p><p><i>Nghe vậy,tinh thần Vân Lăng rung động,hướng tay về phía Tiêu Viêm lớn tiếng nói:\"</i> Lão tông chủ,việc hôm nay đều từ hắn mà ra cả.\"</p><p>Nói xong Vân Lăng vội vàng đem chuyện của Tiêu Viêm và Mặc Thừa kể ra. Dĩ nhiên khi Vân Lăng đã là Đại trưởng lão,hắn cũng không thiếu khả năng xử lý công việc.Nên khi nói về những hành động cưỡng ép đỗi với Tiêu Viêm hắn đã uyển chuyển biến chuyện đó thành muốn Tiêu Viêm nghỉ tạm vài ngày ở Vân Lam Sơn đến khi tất cả mọi chuyện được làm sang tỏ.Những lời này,Vân Lăng đã từng nói qua,nhưng khẩu khí khi hắn nói với Vân Sơn so với Tiêu Viêm là hoàn toàn khác biệt.Vì vậy,khi hắn nói những lời này,không ai có thể phản bác.Sau đó Tiêu Viêm phản kháng,những cường giả sau lưng hắn lần lượt xuất hiện,khiến Vân Lăng không địch lại được.Vì duy trì danh dự của tông môn,hắn bất đắc dĩ sử dụng đến cây sáo để thỉnh Vân Sơn đi ra.</p><p>Những lời nói của Vân Lăng đa số là sự thật,nhưng cũng thêm thắt không ít lời để tất cả trách nhiệm đều đổ lên đầu của Tiêu Viêm.</p><p>Toàn trường đều im lặng,chỉ có thanh âm phẫn nộ của Vân Lăng không ngừng vang lên.</p><p>Sau khi đem tất cả mọi việc nói ra,Vân Lăng bi thống nói: \"Lão tông chủ,tuy rằng Mặc Thừa chỉ là tông nội nghi trượng.Nhưng trong mấy năm nay đỗi với chúng ta cũng có cống hiến rất lớn.Nếu hắn bị người ta đánh chết mà không truy cứu,về sau ai dám vì Lam Vân Tông chúng ta mà tận sức nữa, đây không phải là làm mất lòng người sao?\".</p><p>Vân Lam Tông cũng không phải tùy tiện,chỉ là muốn Tiêu Viêm ở lại đây một đoạn thời gian để điều tra,đợi sự tình làm sang tỏ,nếu hắn oan uổng chúng ta sẽ hướng đến nhận lỗi.Nhưng hắn ỷ đằng sau có chỗ dựa không thèm để ý đề nghị của ta vào trong mắt.Hằn tuy thực lực không bằng ta nhưng lại được nhiều người giúp đỡ, ta không thể mạo hiểm nên thỉnh ngài đi ra.</p><p>Ở trên cao, Tiêu Viêm hai tay tay ôm trước ngực.Lạnh lùng nhìn Vân Lăng đang không ngừng kể ra tội trạng của chính mình, và hằn cũng không muốn giải thích gì cả. Hằn biết việc này cũng chẳng có bao nhiêu tác dụng,bởi Vân Sơn có thể giúp hắn được sao?</p><p>Nghe Vân Lăng kể xong, trên khuôn mặt Vân Sơn cũng hiện lên một ít biểu tình hoà hoãn ngẩng đầu lên Ánh mắt đảo qua bốn phía quảng trường. Lãnh đạm cười nói: \"Không nghĩ tới chuyện ngày hôm nay thật là nào nhiệt a. Ngay cả Hình Thiên, Pháp Mã hai cái lão già này cũng lại đây. <i>\"</i></p><p><i>Hình Thiên cùng Pháp Mã liếc mắt một cái cười cười, hướng không trung nói: \"</i> Nơi đó còn có một. <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Ta biết. Hải Ba Đông chứ gì. Khi vừa đi ra ta đã cảm nhận được hơi thở của hắn. Chẳng qua ta cũng không nghĩ tới qua nhiều năm như vậy. Hắn vẫn có thế còn sống. Ta vốn tưởng rằng hắn đã bị mỹ đỗ toa nữ vương đánh chết. <i>\" Vân Sơn ngẩng đầu nhìn Hải Ba Đông nói.</i></p><p><i>\"</i> Hắc hắc.Lão già ngươi cũng như vậy thôi. <i>\" Hải ba đông mở miệng cười nói.Chân bước về phía trước, vừa vặn là đem Tiêu Viêm chắn ở phía sau.</i></p><p><i>\"</i> Hắn chính là Tiêu Viêm đi? <i>\"Vân Sơn nhìn Tiêu Viêm ở phía sau Hải Ba Đông.</i></p><p><i>\"</i> Tiểu tử Tiêu Viêm. Ra mắt Sơn tông chủ. <i>\" Tiêu Viêm nhìn Vân Sơn đang tản mát cỗ khí thế áp bức kia, không kiêu ngạo, không siểm nịnh cười nói.</i></p><p><i>\"</i> Khí phách thật ra cũng không tồi, tiếc là quá kiêu ngạo <i>\" Vân Sơn thản nhiên nói.</i></p><p><i>\"</i> . Vân Sơn, lúc ngươi mười tuổi đừng nói đấu tông cho dù thấy đấu vương cường giả. Cũng kích động như thế thôi. <i>\" Hải ba đông bĩu môi nói.</i></p><p><i>\"</i> Mười bảy tuổi đại đấu sư <i>\" Vẻ mặt lãnh đạm của Vân Sơn cũng lộ ra một chút kinh ngạc. Lắc lắc đầu, Vân Sơn ngẩng đầu nói: \"</i> Lúc trước lời của Vân Lăng. các ngươi cũng không phản bác gì? <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Ha hả. Nếu Vân Sơn tông chủ tin tưởng lời nói đó, cần gì phải hỏi nhiều thế này? <i>\" Tiêu Viêm mỉa mai cười nói.</i></p><p><i>\"</i> Trong lời nói của Vân Lăng ta chỉ tin một nữa. Tính tình của hắn ta hiểu rất rõ <i>\". Điều này thật là ngoài dự kiến của Tiêu Viêm. Vân Sơn cũng là lắc lắc đầu nói: \"</i> bất quá mặc kệ việc này đến tột cùng ai đúng ai sai. Đem Vân Lam Tông của ta biến thành bộ dàng như vậy. Các ngươi cũng phải chịu một chút trách nhiệm. <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Vậy theo Vân Sơn tông chủ phải làm như thế nào? <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Ta cũng không nói những lời kia nữa hy vọng lưu các ngươi lại đây làm khách để trao đổi học vấn. Hôm nay các ngươi trận này đại náo đối Vân Lam Tông danh dự tổn hại cũng không nhỏ. Danh dự lần này phải vãn hồi. Nhóm người các ngươi có thể đem Vân Lam Tông của ta thành đống hỗn độn như thế này.Vậy cho các ngươi cơ hội, ta cùng với vài vị luận bàn một chút đi. <i>\" Vân Sơn nhàn nhạt nói với bọn người Hải Ba Đông,Lăng ảnh cùng với thôn thiên mãng khổng lồ trên bầu trời. Bàn tay chậm rãi từ áo bào lộ ra.</i></p><p><i>\"</i> Các ngươi có thể cùng nhau lên. <i>\" Vân Sơn vẫy vẫy tay tùy ý thêm một câu.</i></p><p><i>\"</i> Hắc. Không nghĩ tới Vân Lam Tông cũng có một cái đấu tông cường giả. Hiện giờ cũng có thể miễn cưỡng chen vào một trong những thế lực mạnh của đại lục. Đáng tiếc hình như so với Vân Phá Thiên tựa hồ vẫn là kém không ít <i>\" Lăng Ảnh thân hình chớp động. Hiện ra trước mặt Tiêu Viêm hướng xuống dưới hắc hắc cười nói.</i></p><p><i>\"</i> Ngươi là cường giả trên đại lục? Không biết thuộc thế lực nào? Tuy nói ta bế quan đã lâu nhưng đối với các thế lực trên đại lục cũng biêt một phần. <i>\" Cánh tay hơi dừng lại, Vân Sơn ngẩng đầu nói.</i></p><p><i>\"</i> Cái này thì không thể lộ ra <i>\" Lăng Ảnh buông tay. Chợt sắc mặt hiện vẻ ngưng trọng. Trầm giọng nói: \"</i> Bất quá lúc này nhắc nhở ngươi một tiếng, chớ có cho là trở thành đấu tông cường giả liền có thể muốn làm gì thì làm,tiểu tử kia xin khuyên ngươi tốt nhất không nên động đến hắn. Nếu không sau ngươi tuyệt đối sẽ hối hận. <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Trên đại lục này, có năng lực hủy diệt Vân Lam Tông của ngươi cũng không ít. <i>\"</i></p><p><i>Vân Sơn mắt hơi nhăn lại, nhìn phía lăng ảnh: \"</i> Đây là uy hiếp? <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Ngươi cũng có thể cho rằng như vậy. Không cần hoài nghi theo như lời ta nói. <i>\" Lăng ảnh nhìn chằm chằm Vân Sơn, trầm thấp nói.</i></p><p><i>\"</i> Các ngươi cùng nhau khiến Vân Lam Tông trở thành như vậy. Danh dự của Vân Lam Tông không thể dười tay ta mà trở thành như vậy, bất quá nếu là các ngươi có thể từ trong tay ta rời Vân Lam Sơn. Như vậy hôm nay việc cũng liền xóa bỏ.</p><p>Thở dài một hơi. Vân Sơn không thèm nhắc lại. Thân thể từ từ bay chậm lên không trung tản ra năng lượng mênh mông làm không gian chung quanh đều có thoáng chấn động.</p><p>Ngưng trọng ngước nhìn Vân Sơn. Hải Ba Đông cùng Lăng Ảnh đứng đối diện liếc mắt một cái, cùng tiến lên trước. Nguồn: http://truyenfull.vn</p><p>Hải Ba Đông trầm giọng nói: \"Bảo đại xà của ngươi che chở ngươi đi. Ta cùng với hắn tiến lên. <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Hai người cẩn thận.\" Tiêu Viêm chần chờ một chút, rồi gật gật đầu. Sau đó ánh mắt chuyển về phía Lăng Ảnh. Nói: \"Vị lão tiên sinh này hình như ta không biết ngài <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Đừng hỏi về chuyện của ta, chờ ngươi ly khai Vân Lam Tông. Ta cũng sẽ rời khỏi Gia Mã Đế Quốc. Khi thời cơ tới, ngươi tự sẽ biết.\" Phất phất tay, Lăng Ảnh phớt lờ câu hỏi của Tiêu Viêm.</p><p>Nghe vậy, Tiêu Viêm chợt ngẩn ra, cười khổ rồi gật gật đầu thồi lui.</p><p><i>\"Ai! Không nghĩ tới lại kinh động Vân Sơn lão gia hỏa này.\"</i> Nhìn cục diện trên bầu trời. Pháp Mã lắc lắc đầu,thở dài.</p><p><i>\"Đấu tông a. Người kia thật sự đã thành công.\"</i> ia Hình Thiên nói. Trên khuôn mặt không che dấu được sự hâm mộ. Hắn hiện giờ đã là đấu hoàng đỉnh, Chỉ cần tiến thêm một bước, là có thể tiến vào cảnh giới kia. Đáng tiếc, tuy chỉ thiếu một bước, nhưng Gia Hình Thiên tu luyện nhiều năm vẫn đứng nguyên ở đó.</p><p><i>\"Kế tiếp, nên làm gì, phải chăng nên đứng ra dàn xếp một chút?\"</i> Pháp Mã nhíu mày nói.</p><p><i>\"Vô dụng \"</i> Gia Hình Thiên lắc lắc đầu. Ánh mắt nhìn về phía Vân Lam Tông đệ tử ở quảng trường rạn nứt kia, cười khổ nói: \"Lần này. Tiêu Viêm bọn họ làm cho Vân Lam tông một vố thật đau, Vì vãn hồi danh dự. Vân Sơn phải làm trò trước mặt mọi người, phải đả bại bọn họ. Đương nhiên, hắn cũng sẽ không làm khó đến Tiêu Viêm. Dù sao thế lực thần bí sau lưng Tiêu Viêm cũng làm cho hắn có chút kiêng kị. Cho nên, khi chưa làm rõ được thế lực sau lưng Tiêu Viêm hắn cũng không tùy ý động đến hắn. <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Hải Ba Đông cùng Lăng Ảnh kia liệu có thể đánh với Vân Sơn không?\" Pháp Mã hơi hơi gật gật đầu rồi Chợt hỏi lại.</p><p><i>\"Rất khó.\"</i></p><p>Trên quảng trường, Vân Lăng nhìn lên trên cao hướng về Tiêu Viêm đang đứng xa xa. Trong mắt xẹt qua một chút âm ngoan cùng ý cười lạnh rất khó phát hiện.</p><p><i>\"Hải ba đông, Niệm tình quan hệ trước đây. Ngươi nếu lúc này thối lui. Ta có thể không so đo với những hành động trước đây\"</i> nhìn Hải Ba Đông và Lăng Ảnh song song đứng trên bầu trời. Vân Sơn thản nhiên nói.</p><p><i>\"Ai. Động thủ đi. Lúc này đã muộn rồi.\"</i> Hải ba đông lắc lắc đầu thở dài. Song chưởng xoay chuyển gian. Tự này trong cơ thể tràn hơi thở băng hàn. Nhất thời, chung quanh không khí chợt lạnhđi.</p><p><i>\"Để cho ta nhìn xem sau khi tiến vào đấu tông ngươi so với năm đó đến tột cùng mạnh hơn bao nhiêu?\"</i> Hải ba đông thở ra một hơi. Song chưởng đột nhiên uốn éo.Xung quanh nửa trượng bỗng xuất hiện mười bông tuyết trắng. Tốc độ xoay tròn càng ngày càng nhanh, Tàn ảnh xuất hiện không ngừng. Hơn nữa còn phát ra từng tiếng ô ô.</p><p>Ở bên cạnh, sắc mặt Lăng Ảnh cũng dần dần trở nên ngưng trọng. Áo bào mở ra. Bóng dáng kỳ lạ màu đen không ngừng từ dưới bàn chân chui lên.Bàn tay nằm lại. Hơi thở màu đen cấp tốc ngưng tụ, Giây lát sau, chiếc thương dài hai ba trượng màu đen đã xuất hiện.Nơi mũi thương xuất hiện làm cho không khí ở đó nhộn nhạo một trận.</p><p><i>\"Tiêu Viêm. Đi.\"</i> Trầm hét lên một tiếng. Hải ba đông đẩy tay ra. Kia hơn mười băng nhận hình tròn phá không bay tời hướng tơi Vân Sơn bắn đến.</p><p>Khi Hải Ba Đông công kích, Lăng ảnh cầm hắc thương, thân thể uốn éo rồi hung hăng ném tới.</p><p>Băng nhận cùng với trường thương. Làm cho người ta có cảm giác sợ hãi, hướng tới Vân Sơn cách đó không xa bay tới. Trên không trung xuất hiện hai vệt sáng thật dài.</p><p>Lúc hai người phát động công kích là lúc Tiêu Viêm xâm nhập vào đầu của thôn thiên mãng, thúc dục một tiếng, ngay lập tức, thôn thiên mãng xoay người lại, bắn đi với tốc độ rất nhanh.</p><p>Nhìn Hải Ba Đông hai người. Vân Sơn lắc lắc đầu. Hai tay chậm rãi giơ lên nhắm ngay băng nhận hình tròn và hắc sắc trường thương bắn tơi miệng khẽ hô: <i>\"Phong vách tường.\"</i></p><p>Thanh âm Vân Sơn vừa vang lên. Trên bầu trời cuồng phong đột nhiên đại chấn một đạo phong tường màu xanh liền xuất hiện trước mặt hắn, khiến cho vô sô người đều trở thành ngây ngốc.</p><p><i><i>\"Thình thịch.\"</i></i></p><p>Băng nhận hình tròn cùng với hắc sắc trường thương nháy mắt lao tới phong vách tường. Hai nguồn năng lượng đó chạm vào nhau xuất hiện một tiếng nổ kèm theo những song năng lượng trên không trung. Nhìn vào vừa va chạm dường như phong nhận kia không có chút lay động. Hải Ba Đông cùng với Lăng Ảnh liên hợp công kích tựa hồ đối với Vân Sơn không có tạo thành uy hiếp.</p><p>Nhìn phong tường trên không trung. Sắc mặt của Hải Ba Đông cùng Lăng Ảnh có chút biến hóa.</p><p>Khóe mắt nhìn về hướng về phía thôn thiên mãng, tay phải rung lên hướng theo phi hành lộ tuyến của nó.Tiếng xé gió rít lên, một đạo phong vách tường độ nhiên nuốt lấy thôn thiên mãng phía trước.Thôn thiên mãng vội vàng cất cao thân hình, tránh khỏi nguy hiểm.</p><p><i>\"Vạn phong triền phược.\"</i></p><p>Sau khi ngăn trở lộ tuyến của thôn thiên xà. Bàn tay Vân Sơn đột nhiên hướng tới Hải Ba Đông cùng Lăng Ảnh nắm chặt lại.Cuồng phong chợt ép lại hóa thành hình một con rắn bình thường. Trên cao, sau một ít thời gian. Hải Ba Đông cùng Lăng Ảnh đó là mạnh mẽ phát hiện. Chính mình không ngờ đã từ lúc nào bị trói buộc. Hai người lập tức đem đấu khí trong cơ thể phát ra. Đáng tiếc lại không thể phá được sự trói buộc đó.</p><p><i>\"Hô, không hổ là đấu tông cường giả. Sử dụng phương thức công kích cũng không tính là đặc thù mà có thể khiến hai gã đấu hoàng không có lực hoàn thủ. Đây là chênh lệch giữa hai giai sao?\"</i> Nhìn Vân Sơn đang trói buộc Hải Ba Đông cùng Lăng Ảnh trên cao, đám người Gia Hình Thiên không khỏi lên giọng cảm thán.</p><p><i>\"Xem ra. Tiêu Viêm bọn họ lần này là hoàn toàn gặp rắc rối a\"</i></p><p>Lăng Ảnh Hải Ba đông hai người tạm thời bị trói buộc. Vân Sơn ánh mắt hướng về phía phía đường lui của thôn thiên mẵng, bước một đã đến trước mặt thông thiên mãng.</p><p>Mở to xà đồng thôn thiên mãng nhìn Vân Sơn vừa thoáng hiện ra. Lớn miệng phun ra thất sắc kịch độc.</p><p>Bàn tay huy động, phong tường lại xuất hiện trước mặt Vân Sơn.Thất sắc độc dịch nhanh chóng ăn mòn phong tường vừa được thực thể hóa.Nhưng khi thôn thiên mãng chuẩn bị thừa cơ tấn công tiếp. Nhưng một trận đau từ đuôi truyền đến, khiến nó quay đầu lại. Chỉ thấy Vân Sơn vốn ở trước mặt nó đã đứng trên cái đuôi của nó từ lúc nào</p><p><i>\"Đi xuống đi.\"</i> Bàn chân khẽ dậm lên chiếc đuôi của thôn thiên mãng. Khổng lồ lực lượng làm cho thôn thiên mãng phát ra một tiếng kêu thê lương. Thân hình lập tức bị bắn xuống.</p><p><i><i>\"Thình thịch.\"</i></i> Thôn thiên mãng bị nện thật mạnh xuống quảng trường. Nhất thời, quảng trường cứng rắn bị thân hình nó đè xuống, làm đất cát văng tung tóe.</p><p><i>\"Phốc xuy.\"</i></p><p>Lúc trước Vân Thiên ở phát ám là lúc Tiêu Viêm ở thôn thiên mãng thân thể phía trên. Bởi vậy, Cũng là bị một chút ăn mòn. Bằng thực lực đại đấu sư của hắn, mặc dù có Đấu khí nh ưng vẫn bị trúng một chút ám kình vẫn khiến khuôn mặt hắn tái nhợt và phun ra một ngụm máu tươi.</p><p>Trượt xuống khỏi thông thiên mãng. Tiêu Viêm xóa đi vết máu nơi khóe miệng. Nghiêng đầu nhìn kia xà đồng ảm đạm nuốt thiên mãng, hắn ngiến răng lại.</p><p><i>\"Các ngươi thua\"</i> gió nhẹ thổi qua. Vân Sơn quỷ mị hiện trước mặt Tiêu Viêm thản nhiên nói.</p><p>Khóe miệng hơi hơi run rẩy, Tiêu Viêm lấy ra huyền trọng thước.Hướng tơi Vân Sơn,một hơi phun hết máu trong miệng ra rồi nói <i>\"Còn có ta.\"</i></p><p>Vân Sơn chậm rãi hạ sau đó tiền dần dần đến Tiêu Viêm.</p><p><i><i>\"Tê.\"</i></i></p><p>Khi Vân Sơn vừa tiếp cận lại, thôn thiên mãng trong miệng phát ra vài đạo bén nhọn tê minh. Nhưng Vân Sơn vẫn không ngừng lại.Đợi khi Vân Sơn càng ngày càng gần. Đuôi của thôn thiên mãng chợt vung ra hướng tới Vân Sơn đập xuống</p><p>Khi chiếc đuôi hạ xuống vẫn không khiến cho vẻ mặt của Vân Sơn thay đổi. Lơ đãng vẫy tay phát ra dấu tay màu xanh dài khoảng bảy tám trượng, chụp tới cái đuôi của thôn thiên mãng. Sau đó ném nó trực tiếp sang hướng khác, làm gẫy hơn mười gốc đại thụ.</p><p><i>\"Tê\"</i> cái đuôi truyền đến một trận đau nhức. Lại lần nữa thôn thiên xà phát ra tiếng kêu. Trong tiêng kêu còn ẩn chứa sự đau đớn khó mà che dấu.</p><p>Thản nhiên nhìn thoáng qua hình thể khổng lồ của thôn thiên mãng. Vân Sơn hơi cau mày nghĩ. Đại gia hỏa này khàng lực thật là mạnh hơn so với ngũ giai ma thú.</p><p>Xà đồng hóa thành màu đỏ đậm, gắt gao nhìn Vân Sơn đang tiền dần đến. Thôn thiên mãng há to miệng ra, thất sắc độc một lần nữa được phun ra. Bất quá, lúc này đây, Vân Sơn cũng là không có nửa điểm né tránh.Chất độc xuyên qua thân thể nhưng cũng không có gì tổn hao cả.</p><p>Chậm rãi bước đến trước, Vân Sơn thản nhiên nhìn Tiêu Viêm. Bàn tay nâng lên khẽ hướng về phía Tiêu Viêm hạ xuống.</p><p>Gắt gao nhìn chằm chằm nhìn về phía bàn tay đang tiến gần kia.Sắc mặt Tiêu Viêm chợt đỏ lên, bởi vì hắn phát hiện, bây giờ muốn nhúc nhích cũng không có khả năng.</p><p><i>\"Đừng phản kháng. Ở Vân Lam Tông đãi năm thời gian đi. Ta cũng không sẽ làm thương tổn ngươi. Bất quá, hành động lỗ mãng của ngươi cần phải có sự trả giá.\"</i> Nhìn Tiêu Viêm đang dãy dụa, Vân Sơn thản nhiên nói.</p><p><i><i>\"Tê.\"</i></i> Thôn thiên mãng hung hăng lao tới Vân Sơn cắn một miếng. Đáng tiếc, lại bị hắn tát một cái bay ra hướng khác.</p><p>Bàn tay trước mặt Tiêu Viêm hơi dừng lại. Tiêu Viêm nắm chặt huyền trọng xích, bàn tay càng ngày càng run rẩy. Trong tâm trí chỉ còn một khoảng trống rỗng, chỉ có tiếng tim đập không ngừng vang lên.</p><p>Yên lặng giữa thế giới, dường như có một loại năng lượng đang mãnh liệt trào ra.</p><p>Nhưng mà cỗ lực lượng khủng bố này dường như đang chuẩn bị trào ra bỗng nhiên bị kìm hãm, như một tia chớp lui trở về. Dường như chưa từng xuất hiện.</p><p>Khi cỗ năng lượng kia trở về, trạng thài yên lặng của Tiêu Viêm cũng bị phá vỡ, ngẳng đầu lên Tiêu Viêm nhìn thấy bàn tay của Vân Sơn chỉ cách vai hắn vài li. Nhất thời cảm giác tuyệt vọng xâm chiếm lấy đầu óc hắn.</p><p>Trong lúc nguy cấp,thôn thiên mãng phía sau Tiêu Viêm bông kêu lớn một tiếng. Luồng sang chói mắt từ thôn thiên mãng phát ra.</p><p>Thôn thiên mãng bỗng phát sinh dị biến. Lập tức hấp dẫn toàn bộ ánh mắt toàn trường, trong đó có cả Vân Sơn. Hắn nhíu mày nhìn chằm chằm luồng sang mãnh kiệt kia, sắc mặt chợt đại biến.</p><p>Ánh sang phía sau Tiêu Viêm lộ ra một cánh tay thon dài mềm mại.Vừa vặn hướng tới bàn tay của Vân Sơn.</p><p>Hai bàn tay chạm nhau, lực lượng khủng bố tràn ra, xuất hiện vài cái khe hở trên mặt đất.</p><p><i>\"Lão gia nầy.Vừa rồi đánh đã tay chứ?\"</i></p><p>Âm thanh thập phần trong trẻo nhưng ẩn trong đó lại rất lạnh lùng. Nều người nào định lực không đủ thì mặt đỏ lên là chuyện bình thường.</p><p>Vô số ánh mắt hướng về phía âm thanh đó. Khi nhìn thấy bộ dáng quyến rũ đang đứng phía sau Tiêu Viêm, đều ngừng thở. Nhưng đối với Hải Ba Đông lại hiện lên vẻ mặt thất kinh.</p><p>Tiêu Viêm nuốt một ngụm nước miếng, nhìn vào ánh mắt của mỹ nữ quyến rũ đang cười kia.</p>", "images": {}, "success": true}