{"id": 343, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-343", "title": "Chương 343: Bi Kịch Của Vân Lăng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 343: Bi Kịch Của Vân Lăng</h1><p>Phía trên không trung, hai đạo quang ảnh trong nháy mắt hiện lên phía chân trời, dưới sự chứng kiến của vô số đạo ánh mắt đang nhìn chăm chú đột nhiên va chạm!</p><p>Chạm vào nhau chốc lát, một tiếng nổ <i><i>\"Oanh\"</i></i> vang lên vọng khắp không trung, làm cho một số người ở phía dưới nhịn không được bưng kín cái lỗ tai, thần tình kinh ngạc nhìn tràng đấu kia.</p><p>Có lẽ là bởi vì công pháp thuộc tính quá mạnh mẽ, bởi vậy khi Vân Lăng cùng Thất Thải Thôn Thiên Mãng vừa tiếp xúc, đó là áp dụng chiêu thức mạnh mẽ mà điên cuồng tấn công. Đại kiếm trong tay giống như nham thạch, đang lúc huy động không ngừng vang lên từng tiếng xé gió bén nhọn. Mượn thân hình nhanh nhẹn, Vân Lăng không ngừng tàn nhẫn công kích vào những chỗ yếu hại và mỏng manh của Thất Thải Thôn Thiên Mãng như mắt, mũi.</p><p>Tuy thân pháp của Vân Lăng nhanh nhẹn, nhưng Thất Thải Thôn Thiên Mãng cũng không chậm. Thân thể cao lớn, không chút nào khiến tốc độ của nó chậm đi, ngược lại khiến nó có một lực lượng cực kỳ khổng lồ. Cái đuôi cự đại linh hoạt không ngừng lay động, lực lượng khủng bố cơ hồ có thể phá vỡ thanh thế của biển và không gian hư vô trong thiên địa. Từng tiếng nổ <i>\"Ầm,ầm...\"</i> vang lên, khiến không khí xung quanh như bị vỡ vụn ra.</p><p>Trên bầu trời, hai đạo thân ảnh một lớn một nhỏ lại bộc phát ra khí thế và lực lượng khủng bố.</p><p>Sắc mặt Vân Lăng ngưng trọng, nắm chặt thạch kiếm trong tay, hai cánh sau lưng không ngừng chấn động, thân thể không dừng lại ở một chỗ vượt qua ba giây. Mỗi một lần thân thể di động, là lúc thạch kiếm trong tay mang theo kình khí hung hãn, hoa lên một mảnh tàn ảnh làm người ta hoa cả mắt, chém thật mạnh vào thân thể Thôn Thiên Mãng. Bất quá, đáng tiếc là trải qua tiếp xúc vài lần, Vân Lăng đã phát hiện, con Thất Thải ma thú không biết tên này, lực lượng cùng với sự nhanh nhẹn, thậm chí năng lực phán đoán nguy hiểm không kém gì một gã Đấu Vương cường giả bình thường. Mỗi một lần khi hắn thi triển đấu kĩ, trong nháy mắt con Thất thải ma thú này đã lui hoặc cuốn lại thân thể, tránh được nó sẽ tránh, nếu không thể tránh thì bằng vào xà lân vô cùng cứng rắn để ngạng kháng.</p><p>Bởi vậy, cho dù thế công của Vân Lăng giống như sóng biển liên miên không dứt, nhưng lại không tạo thành thương tổn gì quá lớn cho nó. Hơn nữa, khiến cho lòng Vân Lăng hơi trầm xuống, chính là trí tuệ của con Thất Thải ma thú này. Trí tuệ của nó cơ hồ còn hơn rất nhiều so với một con ngũ giai ma thú bình thường. Đối với việc nắm chắc thời cơ, nó tựa hồ giống như một cường giả đã chinh chiến qua rất nhiều trận đấu. Kinh nghiệm chiến đấu tựa hồ cũng gần như tương đương với hắn.</p><p>Trong đầu cấp tốc như bàn tính ra một quyết định. Ngay lập tức, làn da của Vân Lăng đột nhiên căng thẳng, thân thể gần như phản xạ có điều kiện dời sang trái một khoảng cách, thanh thạch kiếm trong tay do năng lượng ngưng tụ mà thành, nhanh như chớp đâm mạnh về phía trước!</p><p><i>\"Xuy...\"</i></p><p>Khi thạch kiếm đâm tới, ở phía chính diện, một đoàn chất lỏng bảy màu cũng ngay lập tức từ trong miệng Thôn Thiên Mãng ào ra. Thạch kiếm tiếp xúc với chất lỏng, ngay lập tức liền phát ra một âm thanh <i>\"Xuy, xuy\"</i> . Thạch kiếm vốn cứng rắn đến mức đủ để chống cự một kích toàn lực của đấu linh cường giả lại giống như bọt biển gặp ngọn lửa, cấp tốc bị thiêu đốt và ăn mòn. Chỉ trong giây lát, thạch kiếm vẻn vẹn chỉ còn lại một nửa.</p><p><i>\"Hảo liệt độc\"</i></p><p>Hắn chau mày nhìn thạch kiếm đang dần bị ăn mòn. Tựa như còn chưa đủ, chất lỏng bảy màu còn rất nhanh lan tràn đến bàn tay của Vân Lăng, Vân Lăng ngay lập tức liền quyết định từ bỏ thạch kiếm. Mà mất đi đấu khí trong cơ thể duy trì, thanh thạch kiếm kia liền nhanh chóng trở nên hư ảo, cuối cùng chậm rãi biến mất.</p><p>Thạch kiếm rời tay, Vân Lăng còn chưa kịp có hành động gì, một tiếng nổ trầm thấp đã vang lên ở trên đỉnh đầu hắn. Hắn đột nhiên ngẩng đầu lên. Chỉ thấy một bóng ma to lớn, mang theo lực lượng khủng bố không gì so sánh nổi đang dần ụp xuống người hắn.</p><p><i>\"Huyền Nham thuẫn.\"</i></p><p>Hai tay rất nhanh kết ấn, đấu khí trong cơ thể cấp tốc huy động. Giữa không gian, những năng lượng thuộc tính giống với đấu khí của Vân Lăng trong nháy mắt hội tụ lại. Vài tiếng nhỏ chợt vang lên, một tấm chắn nham thạch lớn, dày chừng mấy thước trống rỗng xuất hiện ở trên đỉnh đầu hắn.</p><p><i>\"Thình thịch!\"</i></p><p>Cái đuôi khổng lồ hung hăng nện xuống, <i><i>\"Oanh\"</i></i> một tiếng liền dừng ở phía trên thạch thuẫn. Lực lượng cực kỳ hung hãn ầm xuống, trực tiếp làm cho thạch thuẫn dần dần hiện ra những vết nứt. Cái đuôi lại đột nhiên nện xuống một lần nữa, thạch thuẫn nhìn như cứng rắn lại ầm ầm nổ tung!</p><p>Cả bầu trời chi chít những mảnh đá vụn. Đang lúc đó, một đạo bóng dáng mạnh mẽ từ trong đó bắn ra, trong giây lát liền xuất hiện trên đỉnh đầu Thôn Thiên Mãng. Một tiếng quát chói tai chợt vang lên, một luồng quang mang màu xám trắng từ trong nắm nay bóng dáng đó đột nhiên lớn dần. Trong nháy mắt, một đạo thạch quyền chừng hơn một thước chụp lên cánh tay Vân Lăng. Mang theo ánh mắt giận giữ, một quyền này liền nện xuống đỉnh đầu Thôn Thiên Mãng đang còn chưa kịp tránh né.</p><p><i>\"Oanh!\"</i></p><p>Một kích trong cơn giận giữ của Vân Lăng, ngay lập tức đã khiến tầng vảy bảy màu rốt cục bị văng tung tóe, máu tươi dần từ trong đó thẩm thấu ra.</p><p><i>\"Tê!\"</i></p><p>Trên đầu truyền đến đau đớn làm cho đôi mắt Thôn Thiên Mãng trở nên đỏ rực, hung tính giấu bấy lâu rốt cục hoàn toàn bạo phát. Cái đuôi lớn của nó đột nhiên bung ra, lại một lần nữa nhanh như chớp đập vào người Vân Lăng.</p><p>Bóng ma trong nháy mắt liền tới. Lui ra phía sau cũng không còn kịp, Vân Lăng chỉ có thể vội vàng nâng lên hai cánh tay, giao nhau ở phía trước. Trong nháy mắt, cái đuôi đột nhiên giáng xuống cánh tay hắn, lực lượng khổng lồ liền trực tiếp đem Vân Lăng nện xuống mặt đất. Một tiếng ầm ầm lớn vang lên, hai chân Vân Lăng giống như trường thương, thẳng tắp cắm vào trong mặt đất cứng rắn của quảng trường. Dưới sự trợn mắt há hốc mồm của mọi người, từng cái khe từ chỗ hai chân hắn dần lan tràn ra.</p><p><i>\"Lực lượng kia thật là khủng khiếp. Nó cơ hồ đã tạo thành những cái khe kéo dài đến cuối quảng trường.\"</i> Một ít đệ tử Vân Lam Tông nuốt một ngụm nước miếng, kinh hãi lẩm bẩm nói.</p><p>Hai chân run lên, Vân Lăng liền nhảy lên khỏi mặt đất, sau đó hai cánh hắn chấn động, lại một lần nữa trôi nổi giữa không trung, sắc mặt thoáng có chút tái nhợt. Tới bây giờ hắn mới phát hiện, mình thực sự xem thường con ma thú hình rắn này. Nguyên bản, hắn muốn dựa vào vào đấu kĩ cùng tốc cực nhanh để đánh lui nó là chuyện không thể thực hiện được nữa. Ánh mắt hắn đảo qua vòng chiến bên Hải Ba Đông và đám người mình.</p><p>Những trưởng lão khác đã bị Hải Ba Đông áp chế tới cảnh chỉ còn cách co đầu rút cổ để tự bảo vệ. Chỉ không lâu nữa, ba người chắc chắn sẽ bị thua.</p><p>Chau mày, Hải Ba Đông lại một lần nữa quét về phía một chỗ khác trên bầu trời. Ở nơi đó, Tiêu Viêm đang huy động hai cánh, tựa hồ đang quan khán xem bọn họ chiến đấu.</p><p><i>\"Phải bắt hắn. Bất quá, bây giờ người có thể thi triển ra đấu khí cánh cũng đã bị cường giả bên đối phương quấn chặt. Ngoài bọn hắn ra, có một số người tuy rằng thực lực tuy là hơn xa so với Tiêu Viêm, nhưng lại chịu thiệt là không thể phi hành. Vân Lăng mặt nhăn mày nhó, thấp giọng lẩm bẩm: \"</i> Chỉ có thể thử nhờ vài trưởng lão tu hành công pháp phong thuộc tính. Chỉ cần bắt được Tiêu Viêm, chiến đấu này tự nhiên sẽ có thể dừng lại!\"</p><p>Nghĩ đến đây, Vân Lăng cúi đầu nhìn về phía vài vị trưởng lão đang ở trên bãi đá kia làm ra dấu hiệu, sau đó lại một lần nữa xoay người,lao về phía Thôn Thiên Mãng.</p><p>Nhìn Vân Lăng ra dấu, hơn mười vị trưởng lão áo bào trắng trên đài cao nao nao, liếc mắt nhìn nhau một cái. Bốn lão giả gật gật đầu, sau đó liền đứng dậy. Đấu khí màu xanh nhạt từ trong cơ thể lượn lờ ra, gió nhẹ đột ngột hiện lên xung quanh cơ thể những người đó, khiến y bào của họ chậm rãi phất phơ.</p><p>Mượn làn gió nhẹ, bốn gã trưởng lão áo bào trắng từ từ bay lên không, chợt phân tán ra một cách cực kỳ ăn ý, xông tới vây quanh Tiêu Viêm.</p><p>Lúc bốn vị áo bào trắng trưởng lão bay lên không trung, Tiêu Viêm cũng đã phát hiện ra, hai cánh lập tức vội vàng chấn động, thật cẩn thận dy trì khoảng cách an toàn với bốn gã trưởng lão này. Tuy rằng bốn người này không đi ngăn trở Hải Ba Đông đang đối chiến với ba vị trưởng lão. Bất quá, xem hơi thở hùng hồn của bọn họ, những người đó ít nhất cũng là Đấu Linh cường giả. Tiêu Viêm đương nhiên cũng sẽ không ngu mà trực tiếp cùng bọn họ giao thủ.</p><p>Nhìn Tiêu Viêm lui về phía sau, bốn gã trưởng lão vẫn chưa sốt ruột, vẫn chậm rãi bay lên không trung. Bốn người hình thành một hình tứ giác, xu thế mơ hồ đem phong tỏa Tiêu Viêm vào giữa.</p><p>Thân thể trôi nổi giữa không trung, ánh mắt Tiêu Viêm gắt gao nhìn bốn vị trưởng lão áo bào trắng. Bởi vì lúc trước thiếu chút nữa bị ba người kia vây sát, nên hiện tại hắn cực kỳ lưu tâm đến vị trí của bọn người kia. Bởi vậy, nhìn thấy vị trí của bọn họ có chút quỷ dị, Tiêu Viêm liền động thân hình, nhanh chóng ly khai vòng vây của bốn người đó. Hơn nữa, hắn còn không ngừng ở trên không trung bay loạn xạ, để không cho bốn người hình thành những vị trí có trật tự.</p><p>Đối với hành động giảo hoạt của Tiêu Viêm, bốn vị trưởng lão cũng cực kỳ bất đắc dĩ. Không có đấu khí chi cánh duy trì, về phương diện tốc độ phi hành, bọn họ căn bản không có khả năng vượt qua Tiêu Viêm. Bởi vậy, họ chỉ có thể thật cẩn thận tiếp cận, cùng đợi khi đối phương lộ ra sơ hở, sau đó đồng loạt xông ra.</p><p>Nhưng bốn người bọn họ đã quá xem thường trình độ cẩn thận của Tiêu Viêm. Cho dù hắn liều mạng không ngừng tiêu hao đấu khí, cũng sẽ không cùng bốn người này tiếp xúc. Trải qua sự giằng co truy đuổi một cách vô ích, bốn vị trưởng lão rốt cục đã có chút không kiên nhẫn được. Nhất thời, trên hư không, từng đạo phong nhận liên miên không dứt điên cuồng bắn về phía Tiêu Viêm, ý đồ muốn tìm ra sơ hở của hắn, sau đó tiến hành vây bắt.</p><p>Bất quá, đáng tiếc là Tiêu Viêm có dị hỏa hộ thể, chưa quá mức để ý đến những đạo phong nhận này. Sau khi đem đấu khí áo giáp triệu hồi ra, cho dù một ít phong nhận xuyên qua phòng hộ của thanh hỏa, cũng chỉ vẻn vẹn chỉ có thể lưu lại trên áo giáp những vệt màu trắng mà thôi.</p><p>Thân hình không ngừng né tránh, mượn chút thời gian rảnh rỗi, khóe mắt Tiêu Viêm nhìn khắp xung quanh. Phía Hải Ba Đông, đối phương gồm ba gã đấu vương cường giả cơ hồ đã không còn lực hoàn thủ. Phòng hộ do ba người dung hợp dưới công kích gần như điên cuồng của Hải Ba Đông, càng ngày càng bạc nhược. Nếu cứ như vậy, ba người này hẳn là sẽ kiên trì không được bao lâu nữa.</p><p>Ở một phía khác, luận đơn độc thực lực mà nói, Vân Lăng rõ ràng vượt qua rất xa ba vị trưởng lão kia. Bởi vậy, tuy thực lực của Thôn Thiên Mãng rất mạnh, nhưng muốn đánh bại hắn lại có chút khó khăn. Hiện tại, song phương đang lâm vào khổ chiến, ai cũng không làm gì được ai.</p><p>Híp lại con ngươi, liếc mắt nhìn Thôn Thiên Mãng đang khổ chiến cùng Vân Lăng, Tiêu Viêm nắm thật chặt trọng thước trong tay, lắc mình lại một lần nữa tránh thoát một đợt phong nhận, bắt đầu cùng đợi cơ hội.</p><p>Chiến đấu kịch liệt lại giằng co trên hư không vài phút đồng hồ. Rốt cục, một đạo năng lượng kịch liệt nổ uỳnh lên, ba đạo nhân ảnh cực kỳ chật vật từ không trung dần rớt xuống mặt đất. Cuối cùng khi hạ xuống, ở sân thượng cứng rắn lưu lại ba cái hố thật sâu.</p><p>Ánh mắt mọi người vội vàng đảo qua, liền phát hiện, ba người rớt xuống kia, cư nhiên đó là ba vị Đấu Vương cường giả ngăn trở Hải Ba Đông. Lúc này, sắc mặt ba người bị đông lạnh mà có chút xanh mét, hàn khí từ trên đỉnh đầu dần thẩm thấu ra, thân thể không ngừng run rẩy.</p><p>\"Trong cơ thể các ngươi chính là Hàn Băng Kình của ta. Nếu các ngươi yên tĩnh tu luyện một giờ, nó sẽ biến mất. Bất quá, nếu trong đoạn thời gian này tiếp tục vận dụng đấu khí, như vậy hàn khí sẽ ăn mòn kinh mạch. Đến lúc đó, nội thương chỉ sợ cũng không phải mười ngày nửa tháng có thể chữa trị được. <i>\" Trên bầu trời, Hải Ba Đông chậm rãi thở ra một hơi, liếc nhìn ba người, thản nhiên nói.</i></p><p><i>Nghe vậy, ba vị trưởng lão Vân Lam Tông liền biến sắc, liếc nhìn nhau, lộ ra nét oán hận rồi vội vàng ngồi xếp bằng, vận chuyển đấu khí, bắt đầu đuổi đi hàn khí trong cơ thể.</i></p><p><i>\"</i> Chậc chậc, băng kình của Hải lão có vẻ khủng bố hơn so với năm đó a. <i>\" Nhìn thấy chỉ trong mười thời thần, Hải Ba Đông đã khiến ba gã Đấu Vương cường giả tạm thời mất đi sức chiến đấu, Gia Hình Thiên mỉm cười nói.</i></p><p><i>\"</i> Đúng vậy, ba tên kia thực lực cũng bất quá chỉ mới khoảng tam tinh Đấu Vương mà thôi. Tuy mượn dùng dung hợp đấu kĩ chi hiệu, cầm cự được với Hải lão một thời gian ngắn, bất quá cũng không thể kéo dài. <i>\" Pháp Mã khẽ gật đầu, ánh mắt quét về phía Thôn Thiên Mãng, cau mày nói: \"</i> Giống ma thú này ở đâu? Vì sao ta chưa bao giờ nghe nói qua? Thực lực cũng không tồi, có thể giằng co với Vân Lăng. <i>\"</i></p><p><i>Khuôn mặt Gia Hình Thiên đồng dạng là có thêm vài phần mờ mịt, ánh mắt nhìn chằm chằm thân thể hình xà khổng lồ, lẩm bẩm nói: \"</i> Chẳng biết tại sao, ta luôn cảm thấy nó có chút quen thuộc. Nhưng tinh tế nghĩ lại, ta cũng chưa bao giờ gặp qua loại ma thú hình rắn bảy màu này.\"</p><p>Pháp Mã thở dài một hơi, trong lòng cảm thấy Tiêu Viêm ngày càng thần bí. Ma thú vừa kỳ lạ vừa cường đại này, thật không biết hắn ở chỗ nào đoạt được.</p><p>Phía trên không trung, sau khi Hải Ba Đông đánh lui ba gã trưởng lão Vân Lam Tông, thân hình trong nháy mắt triển động, rất nhanh liền xuất hiện ở chỗ bên cạnh cái lồng có năng lượng rất lớn kia. Song chưởng của lão đột nhiên huy động, một cỗ năng lượng hàn khí vô cùng hùng hồn bùng nổ ra, không ngừng oanh kích cái lồng năng lượng ở phía trên. Mỗi một lần oanh kích, đều khiến sắc mặt của hai tên chấp pháp giữa gần trăm tên Vân Lam Tông ở ngoài vòng bảo hộ trong nháy mắt trắng bệch, thân thể lung lay như sắp đổ.</p><p>Dưới sự công kích mạnh mẽ của Hải Ba Đông, cái lồng năng lượng màu trắng lấy tốc độ mà mắt thường có thể thấy được, dần không ngừng trở nên hư ảo.</p><p>\"Hải Ba Đông, ngươi hơi quá đáng rồi đó! <i>\" Ánh mắt tràn ngập sự phẫn nộ nhìn cái lồng năng lượng đang trở nên lung lay sắp đổ, Vân Lăng vốn đang bị Thôn Thiên Mãng dây dưa không dứt phẫn nộ quát.</i></p><p><i>Tiếng hét phẫn nộ vừa mới hạ xuống, Vân Lăng liền biến sắc. Chỉ thấy, Thôn Thiên Mãng thừa lúc hắn phân tâm, một đoàn chất lỏng bảy màu đột nhiên lại một lần nữa từ trong miệng nó phun về phía hắn.</i></p><p><i>\"</i> Chết tiệt!\" Thấp giọng mắng một câu, Vân Lăng vội vàng lui về phía sau, hai tay vũ động. Một vách tường nham thạch dày, không ngừng xuất hiện ở phía sau và phía trên.</p><p>Chất lỏng bảy màu mang theo tính ăn mòn bay qua, Vách tường nham thạch cứng rắn cơ hồ cũng không có hiệu quả gì lớn. Nhưng đúng lúc thoáng có chút bối rối lui về phía sau, Vân Lăng lại không phát hiện, lúc này khoảng cách giữa hắn và Tiêu Viêm đã càng ngày càng gần!</p><p>\"Có cơ hội phải đánh lui Vân Lăng, như vậy Vân Lam Tông sẽ thấy không còn người nào có thể ngăn trở ta rời đi!\" Bởi vì kiềm chế của bốn gã trưởng lão căn bản không làm tâm thần Tiêu Viêm phân tâm bao nhiêu, nên những cuộc chiến trên bầu trời vẫn bị hắn chú ý. Khi Vân Lăng vì lui ra phía sau mà đến gần hắn, cũng đồng dạng là bị hắn phát hiện.</p><p>Bàn tay đột nhiên nắm chặt chuôi Huyền Trọng Xích, Tiêu Viêm xoay người một cái. Dưới vô số ánh mắt đang nhìn chăm chú, cư nhiên thẳng tắp bay nhanh về phía Vân Lăng.</p><p>\"Người nầy tự chui đầu vô lưới sao?\" Nhìn hành động của Tiêu Viêm, cơ hồ tất cả mọi người đều ngạc nhiên, lẩm bẩm nói.</p><p>Không để ý đến những ánh mắt khó hiểu này, hai tay Tiêu Viêm nắm chặt chuôi thước, chậm rãi giơ lên, sau đó hít sâu một hơi. Đấu khí trong cơ thể hắn vào giờ phút này giống như nước sôi đang sôi trào, đột nhiên dao động. Mà khi đấu khí trong cơ thể bắt đầu khởi động, trên thân thanh thước kia đột ngột trở nên đỏ rực giống như than hồng.</p><p>Khi Huyền Trọng thước đổi màu, khuôn mặt Tiêu Viêm trong nháy mắt cũng đỏ lên. \"Đấu Tinh <i>\" Thể hình thoi trong cơ thể run rẩy một chút, liền phóng xuất ra một cỗ đấu khí năng lượng cực kỳ khổng lồ, sau đó theo kinh mạch, hoàn toàn quán chú tiến nhập Huyền Trọng thước!</i></p><p><i>\"</i> Đại trưởng lão, cẩn thận! <i>\" Nhìn trọng thước trên tay Tiêu Viêm bỗng nhiên trở nên đỏ rực, bốn gã trưởng lão vẫn đang truy đuổi Tiêu Viêm trên bầu trời liền vội vàng nhắc nhở. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</i></p><p><i>\"</i> Hừ, tiểu tử không biết trời cao đất rộng!\"</p><p>Lúc Tiêu Viêm bay xẹt thẳng tới, Vân Lăng đã phát hiện ra. Bất quá, phần lớn lực chú ý của hắn đều đặt ở trên người Thôn Thiên Mãng đang đuổi giết phía đối diện. Đối với công kích của Tiêu Viêm, hắn chỉ tùy tay vẩy một chút, một khối vách tường nham thạch nửa thước liền hiện ra. Hắn cho rằng, lấy thực lực của Tiêu Viêm, khối thạch bích này hẳn là đủ để ngăn cản công kích mãnh liệt của Tiêu Viêm.</p><p>Nhìn khối thạch bích kia cũng không quá dày, khóe miệng Tiêu Viêm hiện lên một chút cười lạnh. Trong cơ thể, đấu khí cuồn cuộn không ngừng quán chú tiến vào Huyền Trọng xích. Mà theo đấu khí quán chú, độ ấm cũng là càng ngày càng nóng dần lên, cuối cùng thậm chí làm cho không khí xung quanh thân thể hắn trở nên có chút hư ảo.</p><p>Trong phút chốc, Vân Lăng vốn đang hết sức chăm chú nhìn Thôn Thiên Mãng sắp đột phá phòng ngự cuối cùng, sắc mặt đột nhiên biến đổi, liền xoay người lại. Nhìn thước trong tay Tiêu Viêm phóng xuất ra một cỗ hồng mang mãnh liệt, đồng tử hắn chợt co rút lại! Thước có khả năng ẩn chứa được năng lượng, đã xa xa vượt qua dự đoán của hắn!</p><p>\"Vân Lăng lão nhi, thử đỡ chiêu này xem! <i>\"</i></p><p><i>Ánh mắt lạnh như băng nhìn khuôn mặt Vân Lăng rốt cục hiện lên một chút kích động, khóe miệng Tiêu Viêm nhất thời hé ra. Trọing xích trong tay tựa như một mặt trời lặn về phía Tây, ầm ầm nện xuống!</i></p><p><i>\"</i> Diễm phân phệ lãng xích!\"</p><p>Trong khoảnh khắc, thạch bích kia, nháy mắt bạo liệt!</p><p>Dưới vô số đạo ánh mắt rung động đang nhìn chăm chú, đại thước màu đỏ bị hỏa sóng nóng cháy bám vào, hung hăng nện xuống đầu Vân Lăng!</p><p>Giờ khắc này, toàn trường im lặng không một tiếng động!</p><p>Trong quảng trường, Nạp Lan Yên Nhiên giờ phút này đang rất kinh ngạc cùng khiếp sợ. Nàng thật không nghĩ tới, Tiêu Viêm còn có thể thi triển ra công kích mạnh mẽ như vậy. Vậy xem ra, lúc trước khi cùng nàng tỷ thí, hắn vẫn còn ẩn tàng thực lực?!</p><p>Cái miệng nhỏ nhắn hồng nhuận hơi hơi giương lên, một lúc lâu sau, Nạp Lan Yên Nhiên rốt cục nản lòng cúi đầu. Thế công mạnh mẽ này của Tiêu Viêm, nàng tự nhận là đỡ không nổi!</p><p>\"Thật là một tên đáng sợ.\"</p><p>Nàng thấp giọng thì thào một tiếng, mặt cười thoáng có chút chua sót. Năm đó phế vật kia, hiện giờ lại là một... mà... nữa. Hơn nữa, ở trước mặt nàng bày ra kỳ tích, loại đả kích này khiến cho lòng Nạp Lan Yên Nhiên có cảm giác đau đớn.</p>", "images": {}, "success": true}