{"id": 345, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-345", "title": "Chương 345: Thần Bí Đấu Hoàng Xuất Trướng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 345: Thần Bí Đấu Hoàng Xuất Trướng</h1><p>Dưới vô số ánh mắt khẩn trương, năng lượng còn lại dần dần khuếch tán, lộ ra Thất Thải Thôn Thiên Mãng bị đánh trúng.</p><p>Lúc này Thôn Thiên Mãng trông bộ dạng thật là thê thảm, vẩy của nó nguyên là có bảy màu đẹp đẽ lóng lánh, nhưng bị đạo công kích kinh khủng kia đã bị tróc hết hơn một nửa. Máu tươi đỏ sẫm thấm ra bên ngoài lớp vẩy nát bét, chảy ra từng giọt tí tách rơi xuống như mưa.</p><p>Thân thể to lớn khẽ động, mang theo Tiêu Viêm bình an vô sự phóng ra.</p><p>Tiêu Viêm ngẩng đầu lên nhìn quang mang ảm đạm trong đôi mắt rắn, máu tươi nhỏ ra vẫn còn hơi ấm ấm.</p><p>-Tê…</p><p>Thôn Thiên Mãng thè lưỡi với Tiêu Viêm, trong mắt rắn có vẻ quan tâm giống như người vậy, hiện giờ Thôn Thiên Mãng đã tiến vào ngũ giai, đã có trí khôn không kém con người. Nếu không phải vì lý do linh hồn lực lượng của Mỹ Đỗ Toa nữ vương bị áp chế thì đã sớm có thể nói tiếng người được rồi.</p><p>Thôn Thiên Mãng từ sau khi ra đời thì người đầu tiên nhìn thấy chính là Tiêu Viêm, tuy là loài vật, nhưng đối với Tiêu Viêm hình như đã sớm có tình cảm thân thiết.</p><p>Nghiến chặt răng, Tiêu Viêm gỡ những chiếc vảy rớt ra trên mình Thôn Thiên Mãng, từ sau khi thấy trong mắt Thôn Thiên Mãng một vẻ quan tâm giống như người, một cơn giận dữ cơ hồ làm mất đi lý trí của hắn. Thế nhưng cũng may là cuối cùng lý trí đã đè nén được lửa giận, hắn chỉ lạnh lùng liếc qua Vân Lăng đang ở phía dưới rồi nhanh chóng lấy từ trong nạp giới ra một bình thuốc trị thương, sau đó đập lên thân của Thôn Thiên Mãng.</p><p>Cái bình vừa đập lên lớp vảy đã lập tức vỡ ra, nước thuốc mát mẻ chậm rãi chảy ra trên miệng vết thương, làm cho Thôn Thiên Mãng cảm thấy đỡ đau một chút.</p><p>- Tên gia hoả coi như may mắn! Một lần thì súc sinh ngươi còn thoát được, thế nhưng lần này nữa thì sao?</p><p>Lạnh lùng nhìn về phía Thôn Thiên Mãng đang bị thương không nhẹ, một tay Vân Lăng giơ lên, năng lượng xoáy hình cầu thật lớn trong mây một lần nữa ngưng tụ lại, mặt ngoài hình cầu ngập tràn năng lượng, kình khí kinh khủng khiến cho không khí xung quanh bị chấn động biến thành hư không.</p><p>- Xuống địa ngục đi thôi!</p><p>Trên mặt hiện ra vẻ nanh ác, song chưởng Vân Lăng đột nhiên đẩy mạnh quả cầu năng lượng khổng lồ, lại một lần nữa tiếng gió áp bức gào thét từ phía chân trời bắn mạnh về phía Tiêu Viêm.</p><p>Đôi mắt trợn lên nhìn chăm chú vào quả cầu năng lượng, Tiêu Viêm nghiến răng nắm chặt Huyền Trọng Xích, điên cuồng vận chuyển đấu khí trong cơ thể.</p><p>- Hắc, Vân Lăng, với thân phận trưởng lão Vân Lam tông của ngươi mà đi hạ độc thủ với một tiểu bối như vậy, ngươi thật ra có ý gì đây?</p><p>Lúc quả cầu năng lượng bắn về phía Tiêu Viêm, cuối cùng thì thanh âm lạnh lẽo của Hải Ba Đông đã vang lên.</p><p>- Vạn Hoa Băng Kính!</p><p>Theo tiếng quát vang, một cái lồng bằng băng kính khổng lồ che phủ cả không trung trong vòng mấy trượng đột nhiên xuất hiện trước mặt Tiêu Viêm, trên mặt kính xuất hiện vô số mặt cắt nhỏ, dưới ánh sáng mặt trời trông như là một khối dương quang ngưng tụ lại mà thành mặt kính ấy.</p><p>- Ầm!</p><p>Quả cầu năng lượng đánh vào băng kính, năng lượng khổng lồ ngay lập tức bị vô số mặt cắt nhỏ phân tán ra hết. Sau khi quả cầu năng lượng tiêu tan, băng kính tuy rằng đã bị tổn thương nhưng vẫn như cũ duy trì chung quanh. Sau khi năng lượng của vân khí tan đi hết, lúc này mới nổ rắc một tiếng hoá thành hoa tuyết bay khắp trời rồi chậm rãi rơi xuống.</p><p>- Hắc, không sao chứ?</p><p>Nhân ảnh chớp động, Hải Ba Đông xuất hiện trước mặt Tiêu Viêm quay lưng về phía hắn.</p><p>- Vẫn không sao!</p><p>Tiêu Viêm lắc lắc đầu nắm chặt thước trầm giọng đáp.</p><p>- Cái này hơi phiền phức đây! Không nghĩ tên khốn này lại sinh lòng ác độc đương nhiên phát động Vân Yên Phúc Nhật trận ra đùa giỡn. Đây là đại trận bảo vệ của Lam Vân tông, khi phát động thì hao tốn không nhỏ, trong những năm qua đã không biết bao nhiêu lần trợ giúp Vân Lam tông vượt qua những cửa ải khó khăn.</p><p>Hải Ba Đông ánh mắt chậm rãi nhìn biển mây bên dưới đang nhanh chóng chuyển động, cười khổ nói:</p><p>- Chỉ cần đệ tử Vân Lam tông vẫn còn năng lượng trong cơ thể, coi như chúng ta phải chiến đấu với trên dưới cả ngàn đệ tử Vân Lam tông. Cho dù là cường giả đấu hoàng, cũng không thể nào hoàn toàn chống lại a!</p><p>Nghe vậy, Tiêu Viêm hơi khẩn trương, trầm giọng hỏi:</p><p>- Như vậy chúng ta phải làm sao?</p><p>Hải Ba Đông ngẩng đầu liếc nhìn lồng năng lượng bao phủ quảng trường rồi nói:</p><p>- Trừ phi có thể phá vỡ lồng năng lượng này, chỉ cần vừa phá là ta có thể mang ngươi rời khỏi nơi đây. Thế nhưng bây giờ phải bảo vệ ngươi nên ta không thể phân tâm được!</p><p>Nói đến đây, hắn liếc nhìn Thôn Thiên Mãng khổng lồ ở phía sau Tiêu Viêm, nói:</p><p>- Lồng năng lượng này do hơn trăm tên chấp sự của Vân Lam tông làm nên, bằng vào thực lực cấp bậc đấu vương của nó muốn đánh phá, chỉ sợ rất là mất thời gian. Mà hiện tại cái mà chúng ta thiếu nhất, chính là thời gian!</p><p>- Ta và Thôn Thiên Mãng đi xem thử, Hải lão giúp chúng ta phòng ngự công kích phía sau!</p><p>Tiêu Viêm trầm tư giây lát rồi quyết định thật nhanh, hiện tại bọn họ không còn nhiều thời gian nữa rồi.</p><p>- Ai, cũng chỉ có thể làm như vậy thôi! Vân Yên Phúc Nhật trận này phải là một tên cường giả đấu hoàng mới có thể miễn cưỡng chống lại. May mắn là Vân Vận không có tại đây, nếu không, lấy thực lực đấu hoàng của Nàng chủ trì đại trận, cho dù là cường giả đấu tông cũng phải kiêng sợ!</p><p>Tuy biết bằng vào thực lực của Tiêu Viêm muốn phá lồng năng lượng rất là khó, nhưng tới nước này rồi, Hải Ba Đông cũng không còn biện pháp gì khác.Nếu như không phá lồng năng lượng, vậy bọn họ chỉ còn cách tử chiến với cả ngàn đệ tử của Vân Lam tông mà thôi!</p><p>Lấy một chống lại cả ngàn đối với đấu hoàng cường giả cũng không khó khăn gì, đáng tiếc là dưới sự ngưng tụ của Vân Yên Phúc Nhật trận, lại được bồi dưỡng gần mười năm, thậm chí có vài chục năm ăn ý,lại thêm thực lực của cả ngàn đệ tử Vân Lam tông hậu như toàn bộ chồng chất lên người của Vân Lăng đang giữ mắt trận. Dưới sự chênh lệch như vậy, cho dù là Hải Ba Đông cũng phải tạm thời tránh né mũi nhọn mà thôi. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>- Hải Ba Đông, nếu như ngươi vẫn chấp mê bất ngộ, vậy lão phu cũng không cần phải niệm tình bạn cũ nữa rồi!</p><p>Lạnh lùng nhìn Hải Ba Đông trên không, Vân Lăng cũng đã không nhịn được nữa, lại một lần nữa triệu tập từ trong biển mây ra một quả cầu mây, thể tích quả cầu này so với lần trước cơ hồ là lớn hơn gấp đôi.</p><p>Nhìn quả cầu năng lượng to chừng bốn, năm trượng, vẻ mặt Hải Ba Đông thoáng chút nghiêm trọng, trong hai tay bắt đầu xuất hiện khí lạnh lượn lờ, thân thể đang ở trên không cũng có vô số hoa tuyết li ti chậm rãi xuất hiện.</p><p>- Ôi, sự tình xem ra lớn chuyện rồi!</p><p>Thấy hai bên thật sự sắp sửa nổ ra một trường đại chiến, Gia Hình Thiên thở dài lắc lắc đầu:</p><p>- Chỉ là một tên Mặc Thừa mà thôi, cũng làm cho một tên cường giả đấu hoàng cùng một tên cường giả có tiềm lực kinh khủng trong tương lai náo loạn như thế này, có đáng hay không?</p><p>- Cũng không phải vì Mặc Thừa kia, hắn chỉ là một chấp sự ngoại môn, còn chưa có năng lực lớn đến như vậy!</p><p>Pháp Mã lắc lắc đầu, cười khổ nói:</p><p>- Vân Lam tông muốn bảo vệ thanh danh, bất quá chuyện náo nhiệt đến mức này, đúng là có chút quá đáng. Một kích trước đó của Tiêu Viêm đã làm mất hết thể diện cho Vân Lăng, vì thế, mới xuất động hộ tông đại trận, nói đúng ra, hắn đã động lòng riêng rồi!</p><p>- Ôi!</p><p>Thở dài một cái, Gia Hình Thiên lại cười khổ một tiếng. Đến nước này rồi, cho dù là ai muốn đứng ra hoà giải cũng không được nữa.</p><p>- Thịch…</p><p>Huyền trọng xích phát ra kình khí cường hãn hung hăng nện vào lồng, chỉ tạo ra được một rung động thật nhỏ như sóng gợn lăn tăn, ngoài ra, không hề suy suyển chút nào.</p><p>Sắc mặt âm trầm nhìn Thôn Thiên Mãng không ngừng công kích vào lồng năng lượng, Tiêu Viêm để ý thấy công kích của nó mỗi lần đều khuếch tán ra gợn sóng rung động, ngược lại thật là có chút thanh thế, thế nhưng muốn phá huỷ được lồng năng lượng thì còn rất xa vời.</p><p>- Tên hỗn đản này!</p><p>Tiêu Viêm quay đầu nhìn về phía Hải Ba Đông và Lăng Vân lúc này bộc phát ra khí thế kinh khủng sắp sửa đại chiến, thấp giọng mắng một câu.</p><p><i>\" Ta không tin phá không được cái đồ chết tiệt này!\"</i> .</p><p>Hô hấp dần dần tăng lên, ánh mắt Tiêu Viêm đã trở nên đỏ ngầu, nắm chặt trọng xích, đấu khí trong cơ thể dũng mãnh xuất ra, hung hăng thét lớn nện vào lồng năng lượng cứng rắn vô kể kia.</p><p>- Thịch!</p><p>Theo cú nện của Tiêu Viêm, tiếng vang thật lớn đột nhiên phát ra, vô số người ngẩng đầu với nét mặt ngạc nhiên nhìn về phía khe nứt cơ hồ trong nháy mắt lan ra trên lồng năng lượng. Sau khi ngạc nhiên một chút, lại nhìn thấy Tiêu Viêm cũng đang cầm trọng xích trợn mắt há mồm. Ngay cả một đấu vương cường giả cũng phải cần một thời gian nhất định mới có thể phá lồng năng lượng này, sao có thể bị một xích tuỳ tiện của hắn mà vỡ như thế được?</p><p>- Không thể nào!</p><p>Trong biển mây, Vân Lăng cũng ngây người nhìn về phía khe nứt của lồng năng lượng, chợt hổn hễn quát lên.</p><p>- Không nghĩ tới Phúc Nhật trận danh chấn Gia Mã đế quốc của Vân Lam tông, lại thêm cả ngàn người trong tông môn, thế nhưng liên thủ đối phó với một thiếu niên chưa đầy hai mươi tuổi. Thật là đã làm mất hết thể diện của Vân Phá Thiên năm xưa đã gầy dựng vì Vân Lam tông trên đại lục a!</p><p>Đang lúc mọi người ngơ ngác trong giây lát, có tiếng cười to khàn khàn đột ngột vang lên trên không.</p><p>- Là ai? Lại dĩ nhiên dám làm nhục đến tiền bối Vân Lam tông của ta! Giấu đầu hở đuôi thì hay ho gì, nếu có bản lãnh thì hiện thân cho lão phu xem nào!</p><p>Sắc mặt chợt biến, Vân Lăng ngẩng đầu quát to.</p><p>- Ha ha, hiện thân thì hiện thân chứ, người khác sợ Vân Lam tông chớ ta đây không sợ chút nào!</p><p>Tiếng cười to lại vang lên, theo tiếng cười hạ xuống, cái lồng kia vốn đã sắp hỏng, cuối cùng nổ ầm một tiếng, hoá thành năng lượng vỡ nát đầy trời, rồi chầm chậm tan biến trong hư không.</p><p>Phù..</p><p>Phù phù…</p><p>Lồng năng lượng vừa phá vỡ, trên cây đại thụ xung quanh, những tên chấp sự Vân Lam tông sắc mặt đột nhiên trở nên trắng bệch, đồng loạt phun ra một vòi máu tươi.</p><p>Không thèm để ý đến bọn chấp sự đang thổ huyết, Vân Lăng ngẩng đầu tập trung nhìn vào một chỗ trong không trung, trong khoảnh khắc, không khí nơi đó đột nhiên chuyển động một cách quỷ dị, ngay sau đó, một bóng đen chậm rãi hiện ra, chỉ trong nháy mắt, một người áo đen từ hư không mà xuất hiện trước mắt mọi người.</p><p>Thấy người áo đen vừa xuất hiện, sắc mặt Hải Ba Đông, Gia Hình Thiên, Pháp Mã, Vân Lăng cơ hồ đồng thời trong nháy mắt đột nhiên đại biến.</p><p>- Lại là một tên đấu hoàng cường giả?</p><p>Gia Hình Thiên chậm rãi hít một hơi, trong lời nói không giấu được vẻ kinh hãi.</p><p>- Thoạt nhìn thì có vẻ người kia đến trợ giúp tên gia hoả Tiêu Viêm a. Không ngờ sau lưng hắn lại có một thế lực khổng lồ như vậy!</p><p>Sắc mặt Pháp Mã cực kỳ ngưng trọng, trầm giọng nói:</p><p>- Chỉ sợ lần này Vân Lam tông gặp xui xẻo rồi!</p>", "images": {}, "success": true}