{"id": 346, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-346", "title": "Chương 346: Đấu Hoàng Lăng Ảnh", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 346: Đấu Hoàng Lăng Ảnh</h1><p>Cả quảng trường đều theo việc hắc bào nhân ra mặt mà rơi vào một trường tĩnh lặng. Tuy một vài đệ tử Vân Lam tông bình thường không rõ thực lực của hắc bào nhân thần bí này, nhưng từ trên mấy gương mặt đột ngột trở nên cực kỳ ngưng trọng của các trưởng lão kia có thể nhìn ra, hắc bào nhân thần bí này thực lực hẳn cường đại đến có chút kinh khủng, nếu không thì sẽ không thể làm bọn họ chấn động như vậy.</p><p><i>\"Ngươi là ai?\"</i></p><p>Mắt nhìn trừng trừng vào hắc bào nhân trên không trung, đấu khí mạnh mẽ từ nội thể đối phương tràn ra đó làm đầu ngón tay Vân Lăng không nhịn được run rẩy lên một chút, miệng hùm gan sứa quát hỏi.</p><p><i>\"Ngươi có thể gọi ta là Lăng Ảnh.\"</i> Hắc bào nhân hơi cúi đầu xuống, lộ ra một gương mặt già nua, cười đáp.</p><p><i>\"Ngươi không phải người của Gia Mã đế quốc?\"</i> Ánh mắt Vân Lăng cẩn thận quét trên thân hắc bào nhân tự xưng Lăng Ảnh này, lập tức như đã phát giác ra điều gì, kinh dị hét lên.</p><p><i>\"Ta tất nhiên không phải là người của Gia Mã đế quốc. Song ai đã quy định, không phải người Gia Mã thì không thể tiến vào quốc gia này?\"</i> Hắc bào nhân tự xưng Lăng Ảnh cười hắc hắc đáp.</p><p>Mày nhíu chặt, Vân Lăng hít một hơi, nén lại nỗi kinh hoàng trong lòng, nắm quyền trầm giọng nói với Lăng Ảnh trên không trung: \"Vị bằng hữu này, Gia Mã đế quốc không ngăn cản bất cứ người nào tiến vào quốc gia này, song việc ngày hôm nay là việc của nội tông Vân Lam tông ta. Vẫn xin mời các hạ đừng nên cố ý nhúng tay vào. Xong việc, Vân Lam tông ta nhất định sẽ xem các hạ đối đãi như thượng khách. Tuy Vân Lam tông ta đã có thời gian lâu dài không bước ra khỏi đế quốc, nhưng đối với cường giả đại lục đến Gia Mã đế quốc, lại vẫn luôn hết sức hoan nghênh.\"</p><p><i>\"Ha ha. Ngươi đúng là biết ăn nói.\"</i> Cười cười, Lăng Ảnh lắc lắc đầu, xoay đầu lại liếc một cái Tiêu Viêm đang ở cùng Hải Ba Đông, thở dài nói: <i>\"Song đáng tiếc, lão phu chịu ơn người, tên tiểu tử gọi là Tiêu Viêm này hôm nay ta lại phải đem hắn không chút tổn hại đi.\"</i></p><p>Nghe vậy, sắc mặt Vân Lăng từ từ âm trầm lại, khóe miệng giật giật, trong mắt lóe qua một vẻ nanh ác.</p><p><i>\"Bằng hữu, tuy không biết ngươi rốt cuộc nhân vật gì, song, đắc tội với Vân Lam tông ta thế này, không phải hành vi sáng suốt à.\"</i> Vân Lăng trầm giọng nói.</p><p>\"Ha ha. Vân Lam tông đáng nể lắm sao? Tuy ở Gia Mã đế quốc lời nói có mấy phần trọng lượng, nhưng nếu như đặt trên Đấu Khí đại lục, thì lại cũng chẳng qua mới là thế lực nhị lưu mà thôi. Ngươi có tư cách gì nói chuyện với ta? Mấy năm nay chưa từng tìm hiểu tin tức ngoại giới. Không ngờ Vân Lam tông này lại bồi dưỡng ra mấy con ếch ngồi đáy giếng như các ngươi. Ha ha. Danh tiếng năm đó Vân Phá Thiên tận trăm ngàn gian khổ mới tạo dựng được được sợ rằng sẽ bị bại trên tay các ngươi à!\" Lăng Ảnh cười lớn nói. Sự giễu cợt trong tiếng cười làm sắc mặt Vân Lăng xanh xám lại, song lại ngại đối phương thực lực ngang tàn cùng nội tình mơ hồ không rõ ràng, bởi vậy cũng có chút không dám trực tiếp động thủ.</p><p><i>\"Hóa ra là cường giả đến từ đại lục.\"</i> Hơi nheo mắt lại nhìn về hướng Lăng Ảnh trong không trung, Gia Hình Thiên nhẹ giọng nói: <i>\"Tuy mấy năm nay hoàng thất trên đại lục cũng đã phái ra không ít người, nhưng người tên Lăng Ảnh này, ta lại vẫn không có chút ấn tượng nào cả. Có lẽ hẳn là người luôn đóng cửa tu luyện à. Song, Tiêu Viêm sao lại có thể gây dựng được quan hệ với loại cường giả trên đại lục này chứ? Với thực lực của hắn, căn bản còn chưa có tư cách tiếp xúc với tầng lớp này?.\"</i></p><p>Pháp Mã cười khổ lắc lắc đầu. Sự tình hiện giờ mới đúng thật là càng ngày càng loạn rồi. Sau lưng Tiêu Viêm càng lúc càng thần bí.</p><p><i>\"Ôi như vậy xem ra bên Tiêu Viêm đó, Hải Ba Đông cùng với Lăng Ảnh này rõ ràng là đã có hai vị cường giả đấu hoàng rồi, nếu lại thêm vào ma thú thần bí đó nữa, trận này, trước khi Vân Vận chưa về kịp, Vân Lam tông gần như căn bản không lưu lại nổi Tiêu Viêm rồi.\"</i> Gia Hình Thiên chầm rãi vuốt chòm râu ngắn ngủi, nói.</p><p><i>\"Sự tình phát triển đến bước này, Vân Lăng cũng nên cẩn thận suy xét một chút được mất a. Chỉ vì một Mặc Thừa mà đắc tội với kẻ đỡ đầu của Tiêu Viêm, thì quả thực chính là b được không bằng mất.\"</i> Pháp Mã nói.</p><p><i>\"Hiện giờ phải xem tính toán của tự bản thân Vân Lăng rồi. Nếu hắn có thể buông bỏ sự sỉ nhục Tiêu Viêm đã gây cho hắn, mà để đối phương bình yên rời đi, vậy cũng không việc gì. Nhưng nếu buông không được, cố chấp lưu lại người, thế thì đại chiến khó tránh.\"</i></p><p>Gia Hình Thiên nhè nhẹ gật đầu, ngẩng đầu trông thấy Vân Lăng sắc mặt xanh xám, quyền nắm chặt, lầm bầm nói: <i>\"Hy vọng hắn sẽ không cố chấp quá.\"</i></p><p>Trong quang trường, tất cả mọi người đều ngẩng đầu nhỉn lên không trung. Nạp Lan Yên Nhiên răng cắn nhẹ vào môi, tâm tình cơ hồ phức tạp đến mức giống như trộn lẫn ngũ vị vậy. Nàng chưa từng ngờ rằng, sự tình hôm nay lại có thể kéo ra cả hai vị cường giả đấu hoàng, mà thực lực hai vị cường giả này cơ hồ không dưới sư ph ụ của nàng, lại còn toàn bộ đều lấy Tiêu Viêm làm trung tâm, toàn lực trợ giúp hắn an toàn rời đi.</p><p>Khóe miệng Nạp Lan Yên Nhiên tràn ra một vẻ cay đắng. Phế vật Tiêu gia năm đó kia đến nay lại gần như đã đem Vân Lam tông xới tung lên đến đất trời đảo lộn. Mà hết thảy này, đều là vì cử chỉ từ hôn năm đó. Có lẽ, cũng chính lần đả kích đó của mình, mới thật sự đã làm thiếu gia Tiêu gia vốn phải là phế vật này triệt để lột xác a.</p><p><i>\"Nếu năm đó không….\"</i> khẽ lẩm nhẩm một tiếng, Nạp Lan Yên Nhiên đột ngột kinh tỉnh, ngọc thủ nắm chặt, sự hối hận trong lòng không biết dâng lên từ lúc nào đó làm nàng có chút sợ hãi, bàn tay giữ trước ngực, hít sâu không khí lạnh giá.</p><p>So với sự cay đắng của Nạp Lan Yên Nhiên, Nạp Lan Kiệt trên cây to kia cũng sa sút tinh thần thở dài một hơi. Cùng với việc càng lúc càng có nhiều cường giả ra mặt lấy Tiêu Viêm làm mục đích, hắn cũng dần dần cảm thấy lực lượng khủng khiếp ẩn tàng sau lưng thanh niên niên kỷ chỉ mới mười bảy này. Vốn dĩ, đây nói không chừng tương lai sẽ trở thành thanh niên mạnh nhất Gia Mã đế quốc, có thể trở thành người của Nạp Lan gia của hắn, và đưa gia tộc này lên một con đường cường thịnh trước chưa từng có. Song, hành vi kích động năm đó đã triệt để đập tan kỳ vọng này rồi.</p><p>Vào thời điểm này, Nạp Lan Kiệt cuối cùng đã cảm giác được thế nào mới gọi là hối hận thật sự, mà sau hối hận, trong lòng hắn cũng cuộn lên một chút xấu hổ. Nếu trước đó khi Vân Lăng xuất thủ với Tiêu Viêm hắn có thể đứng ra thay Tiêu Viêm nói vài câu, thì cũng là tốt à. Huống hồ gì, sau khi biết rõ ràng Tiêu Viêm chính là Nham Kiêu lúc trước đã cứu hắn một mạng đó, hắn lại vẫn không đứng ra, dường như trong tiềm thức nào đó, hắn cũng chẳng muốn nhìn thấy người có lẽ còn ôm địch ý với Nạp Lan gia như Tiêu Viêm thuận lợi li rời khỏi Vân Lam tông.</p><p>Nhớ lại khả năng này, trên trán Nạp Lan Kiệt phút chốc ướt đẫm mồ hôi lạnh, tay chân cũng một mảng hàn băng. Hành vi này cử chỉ này, so với vong ân phụ nghĩa có gì khác biệt?May mắn là hắn trước đây còn từng thề chân thành rằng, có việc gì cứ đến tìm ta.</p><p>Nạp Lan Kiệt lòng tràn ngập hổ thẹn, vẫn chưa làm Tiêu Viêm trong quảng trường chú mục qua. Lúc này, tầm nhìn của hắn đã hoàn toàn đặt lên trên thân thể Lăng Ảnh vừa xuất hiện.</p><p>Hải Ba Đông nhìn Lăng Ảnh xuất hiện đó, tâm mày đột nhiên nhíu nhíu lại, một lát sau, nhẹ thở ra một hơi, trầm giọng nói: <i>\"Là hắn.\"</i></p><p><i>\"Ai? Hải lão quen biết hắn?\"</i> Nghe nói, Tiêu Viêm lập tức hỏi. Người trợ giúp cấp bậc đấu hoàng đột nhiên xuất hiện này cũng làm hắn đầu óc mờ mịt, hắn thực không nhớ ra bản thân lúc nào đã quen biết qua người này.</p><p><i>\"Khi ngươi ở đế đô, không phải đã nói từng cảm thấy có người đang theo dõi sao? Ta ban đầu cũng từng nói bản thân cũng có qua loại cảm giác này, song cảm giác đó quá hư ảo, cho nên ta cũng không dám xác nhận. Mãi đến sau khi người này xuất hiện, ta mới có thể khẳng định, Đấu khí trên người hắn, cùng với vị đã theo dõi chúng ta đó, hoàn toàn tương đồng.\"</i> Hải Ba Đông trầm giọng đáp.</p><p>Tiêu Viêm mày hơi nhíu lại, thấp giọng nói: <i>\"Hắn vì sao phải theo dõi chúng ta?\"</i></p><p><i>\"Ta sao biết được.\"</i> Hải Ba Đông buông lỏng tay, ngắm Tiêu Viêm nói: <i>\"Xem dáng vẻ xuất thủ, rõ ràng là xông đến giúp ngươi. Ngươi nên tự hỏi mình đi, lúc nào đã lại kết giao được một cường giả như vậy?\"</i></p><p><i>\"Ta cũng đang đầu óc mụ mị đây. Ta có thể khẳng định, người này ta lần đầu tiên gặp được. Còn về hắn vì sao phải giúp ta, ta vẫn thật sự không biết nguyên nhân.\"</i> Tiêu Viêm cười khổ đáp. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Hắc, vậy thì quái thật. Trên thế giới này còn thật có loại người ngốc trên đường thấy chuyện bất bình ra tay nghĩa hiệp?\"</i> Mày nhướn lên, Hải Ba Đông như cười như không nói.</p><p><i>\"Được rồi. Cũng đừng để ý thân phận hắn nữa. Hiện tại lồng năng lượng đã bị phá, rút thôi.\"</i> Tiêu Viêm lắc lắc đầu, coi như chưa nghe ra trò trêu trọc trong lời nói của Hải Ba Đông, liền thúc giục.</p><p>Hải Ba Đông gật gật đầu, đôi cánh sau lưng hai người rung động, đối diện với chính Vân Lăng, bắt đầu chầm chậm lùi sau.</p><p>Hai người vừa có động tác, Vân Lăng liền có phát giác, mục quang chợt chuyển, lạnh lẽo lườm Tiêu Viêm. Sự đau đớn kịch liệt từ não bộ truyền đến khiến trên mặt hắn không khỏi hiện ra một chút dữ tợn, bàn tay run rẩy, phút chốc trong mắt bỗng dâng lên một dòng đỏ đen, lạnh quát lên: <i>\"Tiêu Viêm. Đi đâu? Hôm nay nếu không lưu nổi ngươi, Vân Lăng ta còn trợ giúp sao được tông chủ quản lý đại tông môn?\"</i></p><p><i><i>\"Đi.\"</i></i> Không để tâm đến tiếng quát dữ tợn của Vân Lăng, Tiêu Viêm sắc mặt không đổi, thân thể tiếp tục lui sau.</p><p><i>\"Khốn kiếp. Đứng lại cho ta.\"</i></p><p>Gương mặt dần dần trở thành màu đỏ, Vân Lăng trong cơn tức giận song thủ bỗng huy động, vân hải quanh thân đảo lộn một trận. Sau một lúc, trong vân hải lại đã ngưng tụ ra một vân cung kích thước cực lớn dài đến hơn một trượng, bàn tay vừa vung lên, trên vân cungtự động tích tụ năng lượng, năng lượng vân sắc nhanh chóng hội tụ, thoáng một cái lại đã hóa thành một cây vân tiễn cực lớn dài đến hai mét.</p><p><i>\"Chết đi.\"</i> Oán độc trừng trừng Tiêu Viêm, trên đầu Vân Lắn chầm chậm hiện lên một ít mồ hôi lạnh, có thể thấy chiêu gọi ra vân cung vân tiễn này cần tiêu hóa cực lớn, đến nỗi với thực lực của cấp bậc đấu vương cũng đều có chút khó chống đỡ.</p><p><i><i>\"Đi.\"</i></i> Trong miệng một tiếng quát nhỏ, vân tiễn bỗng bắn vụt ra, trong chốc lát, giống như xạ nhật tiễn vậy, xuyên qua mọi chướng ngại, bắn thẳng về phía Tiêu Viêm</p><p><i>\"Cẩn thận.\"</i> Do hai người đều đang đối diện Vân Lăng, nên người sau mới có có động tác. Hải Ba Đông phát hiện trước tiên, quát lớn một tiếng, một tay đem Tiêu Viêm kéo về sau người, song thủ nhanh chóng huy động, hàn khí bạo dâng</p><p><i>\"Đem Tiêu Viêm đi. Ta đến ngăn cản.\"</i> Chính vào lúc Hải Ba Đông chuẩn bị chống lại mũi tên này, thì một đạo hắc ảnh đột nhiên hiện ra trước mặt, lưng đối diện với hai người, quay đầu cười nói</p><p>Hơi ngẩn ra, Hải Ba Đông khẽ nheo mắt lại đánh giá Lăng Ảnh một chút, cũng không nói gì, kéo Tiêu Viêm chầm chậm thối lui. Song lúc lùi sau, người hết sức cẩn thận như hắn, không chỉ đang phòng bị công kích của Vân Lăng, mà cũng đang cẩn thận cảnh giác Lăng Ảnh. Đối với kẻ đột nhiên xuất hiện này, tự nhiên là không thể tín nhiệm nhanh chóng như vậy được.</p><p>Trông thấy Hải Ba Đông lùi về phía sau, Lăng Ảnh lúc này mới quay người lại, lạnh lùng nhìn vân tiễn kinh khủng như đang xé nát không khí bắn tới kia, cánh tay áo nhẹ phất, những bóng ảnh màu đen rợp đất trời đột nhiên từ sau lưng bạo dâng lên. Trong chốc lát, hắc ảnh xông lên trời, cơ hồ đã che lấp đi cả bầu trời. Thanh thế khổng lồ như vậy, lập tức khiến một vài đệ tử Vân Lam tông phía dưới sợ hãi đến mặt mày tái nhợt.</p><p>Thân thể hắc bào lão nhân trôi nổi giữa trung tâm màn đen do cả trời, hắc ảnh hình thành giống như thiên ma giáng thế vậy, buông tiếng cười điên cuồng. Trong tiếng cười, có một sự kiêu ngạo khó che giấu.</p><p><i>\"Ha ha. Hôm nay ta phải xem xem, người mà tiểu thư nhà ta muốn bảo hộ, ai dám gây tổn thương đến một sợi tóc?\"</i></p>", "images": {}, "success": true}