{"id": 357, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-357", "title": "Chương 357: Dược Nham - Vân Chi", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 357: Dược Nham - Vân Chi</h1><p>Tiếng quát lạnh lẽo. Lại như Lôi thần phẫn nộ. Quét sạch tất cả dãy núi.</p><p>Bên trong Vân Lam Tông, các đệ tử đều ngẩng đầu, ánh mắt nhìn lên trên bầu trời xanh thẳm. Nơi đó, hai đạo nhân ảnh đứng lơ lửng giữa trời, sát ý dày đặc ấy. Đó là do một hắc bào thanh niên dẫn đầu, từ trong cơ thể gã tràn ra ngoài.</p><p><i>\"Tiêu Viêm? Sao hắn lại tới nữa thế?\"</i> Một số người trông trộm gã hắc bào thanh niên trên khuôn mặt lạnh lùng, cặp mắt sắc như gai nhọn. Nhất thời, tiếng kinh hô cùng nhau, ở bên trong Vân Lam Tông liên tiếp vang lên không ngừng, gã thanh niên này mấy ngày trước ầm ĩ đến Vân Lam Tông trả thù. Khiến mỗi một tên đệ tử Vân Lam Tông, đều nhớ cái tên này rất kỹ.</p><p>Ánh mắt Tiêu Viêm âm u lạnh lẽo chậm chạp tại phía dưới khắp quảng trường Vân Lam Tông đảo qua, cuối cùng ngừng lại ở một chỗ trên đại điện, nơi đó. Một đạo bạch quang xen lẫn vẻ giận dữ, chợt dữ dội bắn đến, sau cùng huyền phù ở giữa bầu trời. Tiếng gầm phẫn nộ, vang vọng khắp không trung: <i>\"Tiêu Viêm. Ngươi vô lễ như vậy, quả nhiên là muốn chết phải không?\"</i></p><p>Ánh mắt tử thần nhìn chòng chọc Vân Lăng huyền phù giữa không trung, lúc này vẻ mặt của lão đang xanh mét, tay phải của Tiêu Viêm dồn sức đem Huyền Trọng Xích ở sau lưng rút ra. Bất ngờ chỉ vào người lão, lành lạnh nói: <i>\"Lão vương bát đản! Hôm nay cho dù có Vân Sơn bảo vệ cho ngươi, ta cũng phải nhất định lấy tính mệnh của ngươi.\"</i></p><p><i>\"Khẩu khí thật lớn a! Đúng lúc ta đang tìm ngươi đây. Ngày hôm nay. Ta xem ngươi có lẽ để lại cái mạng ở Vân Lam Tông đi.\"</i> Cười lạnh một tiếng. Vân Lăng nghiến răng cả giận nói. Gã này xông vào trước Tông môn, vừa chỉ tên điểm họ lại còn chửi rủa uy hiếp một trận, quả thực là làm cho danh dự của lão ở trong Tông môn bị hủy hoại hết mà.</p><p><i>\"Vân Lăng. Im miệng.\"</i> Tiếng quát trong trẻo nhưng lạnh lùng, bỗng nhiên giữa không trung vang lên. Nghe tiếng quát này, các đệ tử Vân Lam Tông ở bên dưới, đều không hẹn mà cùng hơi hơi khom người lại. Ngay cả lão Vân Lăng, cũng chỉ biết oán hận phất tay, lui ra phía sau một bước.</p><p>Vài đạo bạch quang như thiểm điện ở phía chân trời. Liền tức khắc, mấy người rải rác xuất hiện ở phía trên không trung. Giữa trong đám người đó có một người, quần áo màu xanh nhạt bay phất phơ theo làn gió nhẹ, tóc ở trên đầu được vấn thành hình dáng phượng hoàng, làm nổi bật dung mạo mỹ lệ cao quý của nàng, nhưng cũng khó có thể che giấu một chút uy nghiêm ở trong ánh mắt.</p><p>Ánh mắt chậm rãi đảo qua trên thân thể mấy người vừa xuất hiện này, ánh mắt Tiêu Viêm dừng lại chỗ Vân Sơn một lát, sau đó lại chuyển qua trên người một nữ nhân đứng ở giữa. Có thể tùy tiện khiển trách Vân Lăng thân phận là đại trưởng lão như thế, chắc hẳn thân phận của nàng ta tuyệt đối sẽ không thấp. Mà ở trong Vân Lam Tông, ngoại trừ lão Vân Sơn ở chổ này ra. E rằng chỉ có đương nhiệm Tông chủ Vân Vận mới đủ tư cách làm như vậy thôi.</p><p>Cuối cùng tầm mắt di chuyển lên trên gương mặt mỹ lệ cao quý ấy. Bốn mắt nhìn nhau, đều hơi sửng sốt, rất nhanh bỗng đờ đẫn.</p><p>Giờ phút này. Làn gió nhẹ như ủ rũ. Hiện rõ ra hai khuôn mặt đối diện nhau cùng đờ đẫn.</p><p><i>\"Vân Chi?\"</i></p><p><i>\"Dược nham?\"</i></p><p>Giữa không trung yên lặng, hai thanh âm kinh ngạc, kèm theo ngỡ ngàng. Bỗng nhiên từ trong miệng Tiêu Viêm và Tông chủ Vân Lam Tông Vân Vận cùng thốt ra.</p><p>Lời cùng thốt ra lúc sau hai người đều ngẩn ra. Ánh mắt nhìn một vòng chung quanh toàn bộ. Tựa hồ nhận thức được điều gì. Lập tức sắc mặt cả hai lại đều có chút thay đổi.</p><p><i>\"Vân Chi.\"</i></p><p>Ánh mắt tử thần của gã nhìn chăm chú gương mặt mỹ lệ nhưng lại lộ rõ vẻ hoảng loạn ấy, một lúc lâu sau. Tiêu Viêm dường như nghĩ thông suốt mọi thứ, bỗng nhiên gã hít sâu một ngụm lãnh khí, chẳng biết nên làm thế nào mới phải. Trong lòng đầy vẻ chán chường, trong thanh âm lặng lẽ có điểm phẫn nộ run rẩy: <i>\"E rằng phải gọi ngươi là Tông chủ Vân Lam Tông Vân Vận lại nghe hay chứ nhỉ?\"</i></p><p><i>\"Ngươi!\"</i> Tại trước không trung trên đại điện con ngươi tròn trĩnh uy nghiêm ấy, lúc này lại có chút bối rối và mơ hồ cùng dâng lên. Vân Vận cười khổ nói: <i>\"Ta thật không nghĩ tới, người tên là Tiêu Viêm trong miệng Yên Nhiên, vậy mà lại chính là ngươi.\"</i></p><p><i>\"Vận nhi! Ngươi và Tiêu Viêm quen nhau à?\"</i> Nghe hai người này nói chuyện có phần mập mờ không đầu không đuôi, cả đám người Vân Lăng xung quanh cũng là sửng sốt, ngơ ngác nhìn nhau. Lão Vân Sơn ở bên cạnh nhướng mày, nhịn không được nói chen vào.</p><p><i>\"Ân! Có...có duyên đã từng gặp vài lần. Chỉ có điều ngay cả tên họ thật hắn cũng dấu đi. Đó là lí do mà đến giờ đồ nhi mới biết ạ\"</i> Vân Vận ánh mắt có chút trốn tránh, nói.</p><p>Nghe Vân Vận nói vậy, trong trái tim gã càng thêm nguội lạnh, tự cười giễu bản thân lắc lắc đầu, cười nhạt nói: <i>\"Tông chủ Vân Lam Tông Vân Vận là đại quý nhân. Ta chỉ là một tên vô danh tiểu tốt mà thôi. Sao lại có thể quen biết với nàng được? Ta chỉ có biết một người con gái, nàng ấy tên là Vân Chi. Chẳng phải tên Vân Vận.\"</i></p><p>Hàm răng cắn chặt đôi môi đỏ mọng. Vân Vận nhìn chằm chằm gương mặt gã thanh niên ấy đang tự cười nhạo chính mình, những lời nói của hắn. Khiến trong lòng Vân Vận lại thêm cảm thấy đau đớn âm ỷ, ngọc thủ bên trong tụ bào, cũng là nắm lại gắt gao. Mức độ mạnh mẽ của nó, dĩ nhiên làm cho xương cốt chỗ bàn tay ấy, đều có chút trắng bệch cả lên.</p><p>Ánh mắt đảo qua đảo lại ở trên sắc mặt của Tiêu Viêm và Vân Vận. Vân Sơn mặt mày lại càng thêm nhăn nhúm, lão có thể cảm thấy được, giữa hai đứa chúng nó. Tất nhiên là xảy ra chuyện gì rồi.</p><p>\"Tiêu Viêm. Lần trước thả ngươi đi, tại sao lần này còn chạy đến Vân Lam Tông ta. Hơn nữa trước mặt mọi người còn buông lời khinh nhờn trưởng lão Tông môn ta, ngươi thật đúng là khi dễ Vân Lam Tông ta hay sao? Tuy ngươi có Mỹ đỗ toa nữ vương chống đỡ. Lão phu vẫn y như cũ khuyên ngươi một câu. Phàm làm việc gì, trước hết cũng phải giữ một đường lùi cho mình. Muốn tìm cây hồng yếu đuối mà co kéo. Ngươi tìm lầm chỗ rồi đấy.\" Vân Sơn liếc Mỹ đỗ toa nữ vương ở phía sau Tiêu Viêm một cái. Trầm giọng quát, trong tiếng quát, ngầm có vẻ tức giận. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Thản nhiên đem ánh mắt từ trên người Vân Vận chuyển qua lão Vân Sơn. Tiêu Viêm cười lạnh nói: <i>\"Vân Sơn Tông chủ. Tại sao ta phải chạy đến Vân Lam Tông ư. E rằng chuyện này. Ngươi nên hỏi đại trưởng lão Vân Lăng đi?\"</i></p><p>Sắc mặt khẽ biến. Vân Sơn hung hăng liếc mắt như muốn xử giảo Vân Lăng một cái, trầm giọng nói: <i>\"Hành động lần này của Vân Lăng, cũng chỉ là nhất thời hồ đồ mà thôi. Huống hồ, hắn cũng chưa gây ra tổn hại gì quá lớn cho Tiêu gia ngươi, những thứ bị tổn hại. Vân Lam Tông của ta sẽ phái người bồi thường cho các ngươi là được. Hảo. Nếu ngươi đến vì chuyện này, vậy thì có thể rời khỏi được rồi đấy.\"</i></p><p><i>\"Ha ha! Ha hả\"</i> Nghe Vân Sơn nói thế. Tiêu Viêm đúng là ngẩn ra, gã bỗng cười rộ lên, trong tiếng cười, lại có vài phần sát dữ tợn. Ngay sau đó. Tiêu Viêm đột nhiên ngẩng đầu, trên khuôn mặt tuấn tú, sát ý cũng là che kín, chẳng chịu khuất phục nói: \"Vân Sơn! Ta kính ngươi là tiền bối, mới nói chuyện khách khí như vậy. Bất quá ngươi thật không biết hay là giả không biết? Vân Lăng lão cẩu kia đến Tiêu gia ta, ngươi vẫn cho rằng chẳng qua là phá hư một ít kiến trúc thôi sao? Bởi vì có hắn đến 'chiếu cố', mà Tiêu gia ta, thiếu chút nữa liền bị diệt vong, cái hậu quả này. Ngươi khinh miêu đạm tả - nhẹ nhàng bâng quơ một câu bồi thường, lại có thể hoàn toàn triệt tiêu dễ vậy sao?\"</p><p>Nghe vậy, mọi người đều hơi biến sắc mặt. Vân Sơn cùng Vân Vận, nhìn sắc mặt đều giống như vậy. Bọn họ không nghĩ tới. Hai người Vân Lôi - Vân Thịnh cả gan nói dối họ nhiều như vậy.</p><p><i>\"Chuyện này. Quả thực Vân Lăng đã làm quá đáng, ngươi muốn phải bồi thường như thế nào. Vân Lam Tông ta có khả năng sẽ tận lực đáp lại.\"</i> Vân Sơn nghiêm minh nói, lời ẩn ý của lão, có lẽ bởi vì bên mình có vẻ không hợp đạo lý cho lắm, nên có chút dịu giọng lại.</p><p><i>\"Bồi thường! Lão Vương bát đản ngươi chỉ có biết bồi thường thôi.\"</i> Tiêu Viêm nổi trận lôi đình thở gấp, đột nhiên từ trên khuôn mặt dữ tợn, gã buộc miệng nóng nảy trút ra.</p><p>Gã tức giận mắng không chút khách khí, lúc này mọi người Vân Lam Tông, cho dù là bao gồm ngay bản thân lão Vân Sơn, đầu óc đều hơi có phần choáng váng cả mặt mày. Bởi vì nhiều năm qua như vậy, chưa khi nào lão nhận cái loại nhục mạ quá mức như vậy? Sau khi choáng váng mặt mày, cơn thịnh nộ lại dữ dội bốc lên. Sắc mặt lão Vân Sơn, trở thành âm trầm hẳn lại.</p><p><i>\"Lão cẩu Vân Lăng kia từ Tiêu gia đem cha ta đuổi giết, đến bây giờ người vẫn chưa quay về, sống chết còn chưa biết. Lão Vương bát đản ngươi hôm nay nếu không cấp cho ta một cái công đạo, ngay cả liều cái mạng này. Ta cũng phải khiến cho Vân Lam Tông nguyên khí đại thương.\"</i> Vốn Tiêu Chiến mất tích, khiến cho Tiêu Viêm lòng tràn đầy sát ý cùng nổi giận. Đến hiện giờ bỗng nhiên phát hiện ra thân phận thật sự của Vân Chi, càng làm cho nội tâm của gã thêm vài phần buồn bực nóng nảy. Cộng thêm lão Vân Sơn kiêu ngạo miệng cứ toàn nói lời vô nghĩa, sát ý sục sôi dạt dào và hung ác ấy của Tiêu Viêm, rốt cục thì tại thời khắc này, giống như một ngọn núi lửa. Bùng nổ thức dậy.</p><p><i>\"Phụ thân ngươi? Vân Lăng cũng không có nói qua, hắn từng đả thương phụ thân ngươi à.\"</i> Nhìn qua vẻ hung bạo của Tiêu Viêm. Vân Vận nhịn không được hỏi.</p><p>\"Vậy ý của ngươi là Tiêu gia chúng ta già trẻ mấy trăm người, tận mắt nhìn thấy chuyện này. Là bịa đặt phải không? Vì ba tên lão cẩu Vân Lăng bắt dẫn đi, cha ta một mình tháo chạy khỏi Ô Thản Thành. Mà bọn chúng chính là một mạch đuổi theo phía sau cha ta đến mức như vậy, bắt đầu từ đó người chưa có trở về. Cái món nợ này ta không tìm Vân Lam Tông ngươi tính toán, vậy nên tìm ai? Tìm ai hả? Ngươi nói cho ta biết đi?\" Tiêu Viêm sắc mặt dữ tợn nhằm vào Vân Vận nóng nảy thét lên.</p><p>Nhiều năm qua như vậy. Lần đầu tiên nàng bị người ta tức giận thét vào mặt như thế, lẽ ra Vân Vận phải lập tức giận tím mặt. Cũng không biết tại sao, đối với người trước mặt này. Nàng lại không sinh ra nửa điểm tức giận, hàm răng cắn chặt đôi môi đỏ mọng. Sau một lúc lâu, trợn mắt nhìn về lão Vân Lăng. Tức giận nói: <i>\"Vân Lăng. Đem sự tình nói rõ ràng cho ta biết. Bằng không, ta sẽ buộc ngươi phải giao ra chức vị đại trưởng lão.\"</i></p><p><i>\"Tông chủ. Ta không hề làm tổn thương đến phụ thân hắn a.\"</i> Trên đầu đổ ra mồ hôi lạnh. Vân Lăng vội vàng nói: <i>\"Ngày đó chúng ta kiên định đuổi tới, đã có thể tại một mảnh rừng rậm sắp bắt được hắn thì, người đó lại đột nhiên biến mất. Sau khi tái mặt, chúng ta tuy rằng tìm tòi khắp vùng phụ cận. Những vẫn y nguyên không tìm được tung tích của hắn a.\"</i></p><p><i>\"Đột nhiên biến mất?\"</i> Đôi hàng mi khẻ cau lại. Vân Vận quát lên: <i>\"Tiêu Chiến thực lực chỉ ở cấp bậc Đại Đấu Sư, làm sao có thể trước mặt các ngươi một tên Đấu Hoàng, hai gã Đấu Linh mà biến mất? Ngươi nói dối ngay một điểm rất dễ mượn cớ cũng tìm không được nhỉ.\"</i></p><p><i>\"Cái này...ta cũng không biết.\"</i> Nhưng sự thật chính là như thế. Tông chủ nếu như là không tin lời ta nói, có thể hỏi hai người Vân Lôi - Vân Thịnh xem. Bọn họ cũng là tận mắt nhìn thấy đấy, ta có thể lập thệ, việc này. Là sự thật không nửa lời giả dối.\" Vân Lăng cười khổ nói.</p><p>Vân Vận cùng Vân Sơn liếc mắt nhìn nhau, cũng đều chau mày, lời này cho dù bọn họ tin. Tiêu Viêm cũng tuyệt đối không có khả năng liền bỏ qua như vậy a, hai người ngẩng đầu. Quả nhiên là nhìn thấy sắc mặt Tiêu Viêm dần dần hoàn toàn âm trầm lại.</p><p>Ánh mắt Tiêu Viêm hệt như cõi âm phủ lạnh lẽo dán chặt lấy lão Vân Lăng, lửa giận trong lòng hung bạo bốc dựng lên. Làm cho gã không nghe bất luận một câu vô nghĩa gì của đối phương, hít sâu một ngụm không khí giá lạnh. Song thủ phiên động. Huyền Trọng Xích to lớn biến mất ở giữa bàn tay, hữu thủ khẽ thò ra, ở ánh mắt mọi người đang nhìn kỹ. Thanh sắc Hỏa diễm, thanh thoát dâng lên.</p><p>\"Hôm nay. Không giao người ra. Ta sẽ phá hủy nơi này đi vậy. <i>\" Tiêu Viêm nhìn chòng chọc. Thanh sắc Hỏa diễm giữa con ngươi đen kịt phản xạ ra thanh quang dữ tợn, giống như từ trong thanh âm lẩm nhẩm bao hàm sát khí, lại khiến mọi người ở đây vẻ mặt hơi biến sắc.</i></p><p><i>\"</i> Tiêu Viêm! Cho ta thời gian vài ngày. Ta có thể phái người giúp ngươi tìm kiếm, nếu thật theo như lời Vân Lăng nói, tánh mạng của phụ thân ngươi hẳn là không sao đâu. <i>\" Tiêu Viêm sắp bộc lộ điên cuồng. Vân Vận gấp giọng nói nhanh.</i></p><p><i>\"</i> Không cần làm phiền người của Vân Lam Tông ngươi. Ta tin. <i>\"</i></p><p><i>Tiêu Viêm khe khẽ lắc lắc đầu, cúi đầu xuống nhìn Thanh sắc Hỏa diễm trên bàn tay nhẹ nhàng phiêu đãng: \"</i> Hôm nay. Cái mạng chó của Vân Lăng. Phải chết. <i>\"</i></p><p><i>\"</i> Tiêu Viêm. Chuyện này quả thực là lỗi của Vân Lăng. Nhưng ngươi chỉ bằng vào việc ấy mà muốn lấy đi tính mệnh của hắn. Không khỏi có phần quá mức thì phải? <i>\" Vân Sơn trầm giọng nói: \"</i> Hơn nữa cho dù ngươi có Mỹ đỗ toa nữ vương giúp đỡ. Định hy vọng dựa vào lực lượng của chính ngươi mà đánh với Vân Lăng. Chắc cũng là không có khả năng a? Chuyện ngày hôm này. Ta có thể không so đo tính toán. Ngươi đi đi. <i>\"</i></p><p><i>Tiêu Viêm nhìn về cái phất tay lão Vân Sơn ngụ ý trục khách. Khóe miệng lại nhếch lên cười mỉa mai, tả thủ cũng là chậm rãi nâng lên, trong lòng bàn tay nhoáng lên một cái. Bạch sắc Hỏa diễm dày đặc, bất thình lình hiện ra ở trong tầm mắt của mọi người.</i></p><p><i>\"</i> Đây là Dị hỏa! <i>\" Hướng về Bạch sắc Hỏa diễm dày đặc, mọi người ở tại đây, đôi đồng tử đều là mãnh liệt co rút lại.</i></p><p><i>\"</i> Vân Sơn. Là ngươi dồn ép ta a.\" Ngưng mắt nhìn hai loại màu sắc hỏa diễm khác biệt ở trên song thủ. Tiêu Viêm thấp giọng lẩm nhẩm.</p><p>Song thủ ngừng lại một chút. Ở ánh mắt mọi người nhìn chăm chăm bắt đầu xoay chuyển. Chậm rãi tựa như tiếp xúc với nhau.</p><p>Ở bên ngoài Vân Lam Tông. Vài đạo quang ảnh đột nhiên xuất hiện đột ngột lướt đến, chợt dừng lại tại phía trên một cây đại thụ. Khi bọn hắn đem ánh mắt quét đến Tiêu Viêm, lúc này hai loại Dị hỏa ở trong tay gã chậm rãi tựa như tiếp xúc với nhau. Cũng là nhịn không được hít vào một ngụm lương khí.</p><p>\"Trời ạ! Tên gia hỏa này. Thực là điên rồi! Hắn muốn đem Vân Lam Tông hoàn toàn hủy diệt sao? Bọn đần độn Vân Lam Tông này nữa. Sao lại trêu chọc hắn đến nông nổi này vậy?\"</p><p>Thân hình Hải Ba Đông hiện ra ở trên ngọn một cây đại thụ. Trợn mắt há hốc mồm nhìn về Thanh Bạch Hỏa diễm ấy tiếp xúc với nhau. Lão gần như đờ đẫn líu ríu nói.</p>", "images": {}, "success": true}