{"id": 352, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-352", "title": "Chương 352: Biến Cố Tiêu Gia", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 352: Biến Cố Tiêu Gia</h1><p>Hai người ở bên ngoài Ô Thản Thành cách đó không xa hạ xuống. Sau khi dừng lại. Tiêu Viêm lại chẳng hề để ý đến Mỹ đỗ toa nữ vương bên cạnh. Vẻ mặt hơi u ám hướng về cổng thành mở rộng kia bước nhanh vào.</p><p>Tới gần cổng thành, Tiêu Viêm ngẩng đầu liếc mắt nhìn lên phía trên ba chữ to đùng 'Ô Thản Thành', không khỏi dừng bước. Nhìn theo một hướng thông đạo sau cửa thành âm ỷ truyền đến tiếng người huyên náo. Gã thở phào nhẹ nhỏm, lẩm bẩm nói một mình: <i>\"Ô Thản Thành! Tiêu Viêm ta rốt cục đã trở lại.\"</i></p><p>Bước vào cổng thành, băng qua một đoạn thông đạo có chút tối tăm, tiếp đó trước mắt ánh mặt trời bỗng nhiên sáng rõ. Tiêu Viêm hơi ngẫng đầu, đường phố đan xen ấy lộ ra một chút thân thiết và quen thuộc, hiện tại xuất hiện ở trong tầm mắt.</p><p><i>\"Hai năm, cũng không thay đổi gì nhiều a.\"</i> Nhẹ giọng cười cười. Trở về nhà hâm nóng cổ tình cảm lạnh nhạt, làm cho vẻ u ám ở trên khuôn mặt Tiêu Viêm phai nhạt đi một ít. Lại nhìn Mỹ đỗ toa nữ vương không nhanh không chậm đi theo ở phía sau một cái, Nhấc đôi chân đã từng qua lại trên đường phố đó mười mấy năm, bước nhanh đi.</p><p>Bởi vì trong lòng thấp thỏm Gia tộc đã xảy ra chuyện, lúc này Tiêu Viêm trên đường không có dừng lại, một mạch đối chiếu đường xá trong trí nhớ vội vã bước nhanh đi. Trong lúc tạt qua tại vài cửa hiệu phường thị ngày trước của Tiêu gia, thoáng ngừng bước một chút, nhìn phường thị có phần không có sinh khí. Gã khẽ cau mày, nhịp chân cũng là dần dần nhanh hơn.</p><p>Hơn mười phút sau, Tiêu Viêm ngựa quen đường cũ đi xuyên qua đường phố ngăn nắp, sau đó cước bộ bỗng nhiên dừng lại. Ngẩng đầu hướng về một tòa Đại viện nằm ở cuối con đường, hai chữ ' Tiêu Gia' thật to phía trên cổng, khiến gã chậm rãi thở dài một hơi nhẹ nhõm.</p><p>Đứng ở cửa nhà mình, Tiêu Viêm cũng là bình tĩnh hơn, ánh mắt đảo qua chung quanh Tiêu gia. Năm đó hắn rời nhà đi thì, nơi này cơ hồ đông như là trẩy hội, mà giờ đây biểu hiện lại rất lạnh lẽo buồn tẻ. Ngày xưa cửa đại môn chỉnh tề đứng thẳng, đủ cả môn vệ (1) uy thế, nhưng bây giờ, dĩ nhiên là một tên cũng không thấy.</p><p><i>\"Rốt cuộc đã xảy ra chuyện gì?\"</i> Chau mày, Tiêu Viêm nghiêng đầu nhìn thoáng qua Mỹ đỗ toa nữ vương phía sau. Trầm mặc một chút, Bỗng nhiên nhẹ giọng nói: <i>\"Có thể đáp ứng ta một chuyện này không?\"</i></p><p><i>\"Không được.\"</i> Nữ nhân này dường như đối với thái độ lúc trước của hắn vẫn canh cánh trong lòng. Do đó, ả ta nói từ chối cực kỳ nhanh nhẹn.</p><p><i>\"Chi phí là một gốc dược liệu quan trọng dùng luyện chế ra Dung Linh Đan đấy.\"</i> Tiêu Viêm hờ hững nói.</p><p><i>\"Ngươi có?\"</i> Nghe vậy, cặp mắt Mỹ đỗ toa nữ vương liền sáng lên một chút.</p><p><i>\"Có một gốc Bát Lăng Ma Châm Quả.\"</i> Vào lúc trước mở ra Ma Thú sơn mạch, giữa cái tiểu sơn cốc Tiêu Viêm mang theo về không ít dược liệu, mà luyện chế Dung Linh Đan cần Bát Lăng Ma Châm Quả, đúng lúc hắn đang giữ cái đó.</p><p><i>\"Cái gì nào.\"</i></p><p><i>\"Hôm nay, nghe ta bảo.\"</i></p><p><i>\"Giết người sao.\"</i> Mỹ đỗ toa nữ vương vừa vặn do dự không đến hai giây liền gật đầu, trong lòng ả. Giết người, theo thông lệ của nó, từ đông sang tây ở bất kỳ đâu, đều phải từ lợi ích thực tế.</p><p>Cười cười xong, Tiêu Viêm xoay người đi tới đại môn gần đấy. Nhưng mà cước bộ vừa bước vào, một thanh âm có chút non nớt phẫn nộ, từ phía sau cửa vang lên: <i>\"Ngươi là ai? Thực khi dễ Tiêu gia ta không có người chắc?\"</i></p><p>Thanh âm làm cho Tiêu Viêm cước bộ không khỏi ngừng lại một chút, quay đầu đi đến. Nhìn về phía âm thanh vang lên, ở sau đại môn phía trong. Một tiểu cô nương xinh đẹp chỉ chừng mười hai – mười ba tuổi (2), đang lườm hắn bằng ánh mắt giận dữ.</p><p><i>\"Ngươi!\"</i> Ánh mắt đang chậm rãi đảo qua trên người tiểu cô nương đó, nhớ lại vài năm trước. Từ sâu trong tâm trí tìm kiếm qua, khuôn mặt Tiêu Viêm thoáng nhu hòa một chút, khẽ cười nói: <i>\"Ta nhớ đích xác, Ngươi hẳn gọi là Tiêu Thanh? Biểu muội (3) của Tiêu Mị muội muội đây mà. Hai năm không gặp, vậy mà đã lớn dữ a.\"</i></p><p>Tiêu Viêm một hơi liền gọi ra tên cô ta. Tiểu cô nương rõ ràng giật mình. con ngươi linh động vốn là dừng lại trên người Mỹ đỗ toa nữ vương một hồi. Mặc dù hiện nay tuổi vẫn còn nhỏ, nhưng nàng lại y nguyên quả là nữ nhân rất xinh đẹp lộng lẫy, lúc này gương mặt che sau vuông lụa mỏng lại bị bất ngờ. Bất ngờ trong phút chốc, ánh mắt đó dừng lại trên khuôn mặt Tiêu Viêm. Nhìn trộm gương mặt ấy thay đổi lại có điểm quen thuộc, hàng mi bé mảnh khảnh của tiểu cô nương này cau lại, đang khổ sở suy tư.</p><p>Cau mày trầm tư rất lâu, Tiêu Thanh trong giây lát rốt cục nhớ tới cái gì đó, nhìn Tiêu Viêm chằm chằm, khuôn mặt nhỏ nhắn trong nháy mắt thay đổi đỏ lên, trong con ngươi linh động, nhảy lên ngạc nhiên mừng rỡ cùng xúc động. Một lát sau, Nhịn không được xúc động tiểu cô nương bỗng nhiên nhào đầu qua phía Tiêu Viêm.</p><p><i>\"Tiêu Viêm biểu ca! Thật là anh, anh cuối cùng quay về nhà rồi nhỉ.\"</i></p><p>Nhảy tới một bước, đỡ lấy tiểu cô nương đó. Tiêu Viêm mỉm cười vuốt tóc Tiêu Thanh, thanh âm dịu dàng nói: <i>\"Tiểu ny tử (4), hai năm không gặp. Đều mau chóng vượt qua tỷ tỷ ngươi a, sau này khẳng định cũng là một nhân tài lớn.\"</i></p><p><i>\"Biểu ca. Ô ô, người đã trở về, trong tộc nảy sinh đại sự rồi. Những tên gia hỏa xấu xa ấy, muốn nhân lúc cháy nhà - đến hôi của (5), tự nhiên đều đến Tiêu gia, nghe mẫu thân nói, những kẻ đó muốn cướp đoạt phường thị của chúng ta, hại chúng ta gần đây ngay cả ra khỏi nhà cũng không dám.\"</i> Khuôn mặt nhỏ nhắn từ trước ngực gã ngẩng lên khóc ào hiếm thấy, Tiêu Thanh đôi mắt đỏ hoe, khóc thút thít nói.</p><p>Hơi hơi gật đầu, Tiêu Viêm mỉm cười vỗ lưng Tiêu Thanh, thấp giọng nói: <i>\"Được rồi. Tiểu ny tử, không cần sợ hãi, những việc này. Cứ giao cho biểu ca đi, dẫn ta đi vào nhìn xem nào.</i></p><p><i>\"</i> Dạ được.\" Tiêu Thanh vội vàng suy nghĩ lại một chút, do lúc trước có Tiêu Viêm giúp.</p><p>Tiêu gia nổi dậy trở thành một thế lực lớn nhất Ô Thản thành, bởi vậy, uy tín của Tiêu Viêm, tại một thế hệ tiểu bối trong Tiêu gia, cực kỳ lớn. Hơn nữa thời gian hai năm này, bởi vì nguyên do một mớ Liệu thương dược hắn để lại. Tiêu gia thế lực, cũng là từng bước mở rộng. Cho nên, tại trong lòng những tiểu gia hỏa này, việc Tiêu Viêm biểu ca đơn độc rời nhà rèn luyện, cơ hồ là tôn xùng như một loại Thần thánh bản lĩnh cao cường.</p><p>Thân thể thẳng đứng, Tiêu Viêm nhìn Tiêu Thanh phía trước tâm tình hớn hở đang nhảy nhót trên con đường mòn, khuôn mặt gã cũng trở lại âm trầm, bàn tay vỗ nhẹ nhẹ Hắc thước sau lưng. Luồng sát khí âm lãnh bỗng nhiên từ trong cơ thể bốc dựng lên, làm cho Mỹ đỗ toa nữ vương bên cạnh, cũng cảm thấy rất ngạc nhiên nhíu mày lại.</p><p>Đi theo phía sau Tiêu Thanh, Tiêu Viêm cước bộ bước đi nhẹ nhàng ở trên con đường mòn bằng sỏi, cảnh vật chung quanh quen thuộc đã xa cách hai năm. Làm cho ký ức thời trẻ thơ, cũng chậm rãi từ trong đầu Tiêu Viêm thẩm thấu mà ra.</p><p>Một mạch đi theo Tiêu Thanh xuyên qua mấy con đường mòn, một tòa Đại sảnh khá rộng rãi, dần dần hiện ra ở cuối tầm mắt.</p><p>\"Những tên bại hoại đó đã ở bên trong. Đại trưởng lão bọn họ cũng ở bên trong, bất quá trên người bọn họ đều có tổn thương, bằng không đám gia hỏa ấy cũng không dám làm càn đến như vậy. <i>\" Tiêu Thanh giơ giơ tiểu quyền đầu lên về phía đại sảnh, căm phẫn nói.</i></p><p><i>\"</i> Có thương tích? Trong tộc quả nhiên đã xảy ra chuyện a.\" Nhếch môi. Tiêu Viêm bước lên bậc thang đá, Sau đó đứng ngoài đại môn bị phong bế, lặng nghe âm thanh ở bên trong, Khóe môi dần dần nhấc lên một nụ cười lạnh.</p><p>Đại sảnh rộng lớn, tia sáng lờ mờ lộ rõ bầu không khí cũng là có chút âm u. Ở trong đại sảnh, đám đông chen chúc ít nhất hơn trăm người, chia làm hai phe, đối địch với nhau. Giữa hai bên như hổ đói rình mồi (6), nhìn qua thực là có chút mùi vị sắp bạo động.</p><p>Trước hai phương nhân mã, đều có vài người ngồi phía trước, ở trong đám người nhà họ Tiêu, là ba vị Tiêu gia trưởng lão. Chẳng qua lúc này ba người sắc mặt hơi tái nhợt, từ vẻ ngoài của họ có chút an nhàn, thế nhưng che giấu không được đấu khí chảy ra phía ngoài nhiều quá, bộ dáng nhìn đến, rõ ràng là bị nội thương không nhẹ.</p><p>Ở phía đối diện với tộc nhân Tiêu gia, là một đám đại hán với vẻ mặt kiêu ngạo, đám người thủ lĩnh đang ngồi ở trên ghế Thái sư (7), ba người này, một kẻ trong số đó. Rõ ràng đã từng bị Tiêu Viêm làm cho nguyên khí đại thương đúng là Gia Liệt gia tộc, tộc trưởng Gia Liệt Tất.</p><p>Ngoài ra Tiêu Viêm nhận biết thêm một người, năm đó ngang hàng với Tiêu gia, một trong tam đại gia tộc tại Ô Thản Thành Áo Ba gia tộc, tộc trưởng Áo Ba Mạt Đốn.</p><p>Còn người thứ ba, lại tương đối xa lạ. Kẻ này trên người mặc một bộ trường bào Luyện dược sư, vẻ mặt lạnh lùng nghiêm nghị, tuổi tác khoảng chừng trên dưới năm mươi. Hấp dẫn nhất cũng là trường bào nơi ngực lão vẽ một cái huy hiệu đỉnh lô, ở trên huy hiệu. Ba vạch ngân sắc gợn sóng, giống như một thứ đồ vật sống động, nhẹ nhàng vặn vẹo.</p><p>Tam phẩm Luyện dược sư.</p><p>Tại trong phạm vi Ô Thản Thành này cũng không có Luyện dược sư công hội, nên một tên tam phẩm Luyện dược sư, hầu như có thể khiến bất cứ thế lực nào đều cảm thấy lo sợ. Lão tam phẩm Luyện dược sư xa lạ này, cũng đang là người mà ba vị trưởng lão Tiêu gia kiêng kị nhất lúc này.</p><p>\"Hai vị tộc trưởng. Tuy rằng Tiêu gia ta gần đây gặp phải một vài phiền toái, nhưng hai vị dường như thực sự tưởng rằng Tiêu gia ta đều là một nhúm đất sét phải không? Ô Thản Thành phường thị này Tiêu gia ta vất vả dốc sức ra làm mới có được, các ngươi ra giá thấp như vậy, lại muốn thu mua. Nằm mơ giữa ban ngày sao? <i>\" Nhị trưởng lão sắc mặt âm u như nước. Ánh mắt đảo qua phía đối diện một đám người tàn bạo như lang hổ (8), lạnh lùng nói.</i></p><p><i>\"</i> Cáp cáp (9). Nhị trưởng lão nói đùa à, hai năm nay Tiêu gia các ngươi cơ hồ độc chiếm Ô Thản Thành, tiền tài sung túc tự mình buôn bán có lãi hết sạch, nếu như cứ tiếp tục mãi như vậy. Chúng ta ngoài cách rời khỏi nơi này ra, chỉ sợ không có con đường thứ hai để đi rồi, nơi này là căn cơ của chúng ta. Rời khỏi, muốn tại địa phương khác dừng lại bén rễ, cũng không phải là chuyện dễ dàng a. Hừ! Vì sinh tồn, chúng ta cũng là cưỡng bức bất đắc dĩ a. Mong rằng ba vị trưởng lão thông cảm vậy, chỉ cần các ngươi có thể đáp ứng điều kiện chúng ta đưa ra, để giữ gìn tình cảm và thể diện ở ngày xưa. Sau này, chúng ta cũng sẽ không quá khó với Tiêu gia. Có tiền mọi người cùng nhau kiếm, thế không phải quá tốt sao? <i>\" Áo Ba Mạt Đốn cười châm biếm nói.</i></p><p><i>\"</i> Con mẹ nó! Tám vạn kim tệ một tòa phường thị, ngươi là cái đồ vương bát đản (10) cướp đoạt hả? <i>\" Hai mắt đỏ rực trợn trừng nhìn Áo Ba Mạt Đốn, tính tình Tam trưởng lão vẫn nóng nảy nhịn không được đập bàn một cái. Chỉ vào Áo Ba Mạt Đốn nổi giận mắng.</i></p><p><i>\"</i> Lão Tam! <i>\" Đại trưởng lão một tay chặn ngang người Tam trưởng lão một tay giữ chặt, quát khẽ: \"</i> Không được lộn xộn. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Con mẹ nó! <i>\" Căm tức ngồi xuống. Tam lão bàn tay cầm ấm trà nặn nặn làm vang lên tiếng kĩu kịt.</i></p><p><i>\"</i> Ha hả! Tam trưởng lão không ngờ nộ khí trước sau như một, bực bội quá dễ tổn hại sức khỏe a. <i>\" Gia Liệt Tất từ nảy giờ lặng im, đột nhiên cười cười, cất giọng nói: \"</i> Nhưng tiếc là, hôm nay việc này, không tới phiên các ngươi được quyền lựa chọn gì. Ngoài việc bán đứt phường thị này cho chúng ta. Không muốn bán. Cũng phải bán! <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Gia Liệt Tất, xưa kia bọn ta nghĩ ngươi thật như chó nhà có tang ấy (11). Đã tha cho ngươi một con đường sống. <i>\" Đại trưởng lão âm trầm nói.</i></p><p><i>\"</i> Thật có lỗi quá. Trên đời này không có bán loại thuốc hối hận a. <i>\"</i></p><p><i>Gia Liệt Tất cười gằn, trên khuôn mặt có phần thâm độc hung ác làm cho người ta phát lạnh: \"</i> Hai năm trước Gia Liệt Gia tộc bị làm tổn thương. Hôm nay, Gia Liệt Tất ta muốn hoàn trả lại toàn bộ cả vốn lẫn lãi cho Tiêu gia các ngươi đây. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Nếu các ngươi thật muốn cưỡng bức cướp đoạt, Tiêu gia ta đây cũng chỉ có thể liều mạng cá chết lưới rách. <i>\" Nhìn Gia Liệt Tất giống như một thứ độc xà. Đại trưởng lão trầm mặc một chút, chợt điềm nhiên nói. Hiện tại lão chỉ có thể kỳ vọng đối phương không liều lĩnh đánh bừa, mà lại chọn kỹ thời điểm.</i></p><p><i>\"</i> Ha ha. Lão vương bát đản, ngươi bây giờ còn có tư cách cùng chúng ta liều mạng hả? Có bổn sự hãy mời Tiêu Chiến ra đây đi chứ? Ba lão gia hỏa các ngươi dáng vẻ bây giờ kém cỏi, một mình ta là có thể hoàn toàn giải quyết. <i>\" Gia Liệt Tất cười lạnh nói.</i></p><p><i>Khóe mắt hơi hơi co giật. Đại trưởng lão phất tay ra dấu, đem đám tộc nhân Tiêu gia sắp nổi điên kia ngăn lại, ánh mắt lạnh lùng nhìn Gia Liệt Tất chòng chọc. Lạnh giọng nói: \"</i> Chỉ cần ngươi dám động đến Tiêu gia, con cháu Tiêu gia chúng ta. Tuyệt đối sẽ làm cho các ngươi ăn không ngon ngủ không yên đâu, chỉ cần nó trở về. Ngươi đợi mà tiếp nhận sự trả thù điên cuồng đi. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Hắn?\" Khóe mắt bỗng nhiên nhảy dựng, chẳng biết vì sao. Không chỉ có Gia Liệt Tất cùng Áo Ba Mạt Đốn trầm mặc lại, ngay cả tên Luyện dược sư xa lạ bên cạnh, bàn tay đang đặt ở trên ghế thái sư, cũng là nhịn không được nảy bật lên một cái. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Trong đầu mọi người chậm rãi hiện rõ hình bóng một người tuổi còn trẻ. Hai năm trước, chính gã thiếu niên mới mười tám tuổi này, đem Gia Liệt Gia tộc như mặt trời giữa lúc chính ngọ, Đánh hạ xuống vực sâu vạn trượng.</p><p>Hai năm sau, cũng gã thiếu niên ấy, đã trực tiếp chống lại Vân Lam Tông, không ngờ lại bảo toàn sinh mệnh trở ra.</p><p>Phải biết rằng, ở trong mắt tất cả bọn họ, thế lực của Vân Lam Tông cơ hồ giống như một thứ thần linh vậy. Chỉ cần bên trong Vân Lam Tông tùy tiện xuất ra một người, đơn giản có thể đem thực lực càn quét sạch sẽ Ô Thản Thành.</p><p>Ở lần đầu tiên nghe thấy tin đồn Tiêu gia tiểu tử ấy đại chiến Vân Lam Tông là lúc, dường như toàn bộ mỗi người tại Ô Thản Thành, đều hơi bị ngơ ngác trong phút chốc. Mà những thế lực vì ủng hộ Tiêu gia lại thêm từ trong xương cốt tản mát ra thấy lạnh cả người.</p><p>Nếu không có vị thần bí cường giả kia lén nói cho Gia Liệt Tất thì lão cũng không biết. Tin tức nói Tiêu Viêm đã bị Vân Lam Tông lén lút đánh chết, lúc này chỉ sợ cho Gia Liệt Tất thêm mười lá gan, cũng không dám đến Tiêu gia nhân lúc cháy nhà – mà đến hôi của. Cho dù lão đã tìm được một tên tam phẩm Luyện dược sư làm chỗ dựa.</p><p>\"Hắc! Vậy ngươi cứ chờ đi, chờ ngươi chết xong. E rằng có thể được gặp mặt cái tên Tiêu Viêm tiểu hỗn đản ấy đấy. <i>\" Gia Liệt Tất cười lạnh một tiếng nói. Ý đồ lợi dụng việc này che dấu sự sợ hãi của mọi người.</i></p><p><i>\"</i> Áo lão ca không cần trì hoãn nữa, nếu bọn họ không chịu đáp ứng. Vậy trực tiếp động thủ đi, Tiêu gia mấy năm nay độc quyền, cũng...có điểm làm cho chúng ta phá sản a. Không cần phải khách khí nữa. <i>\" Gia Liệt Tất quay đầu hướng về Áo Ba Mạt Đốn nói.</i></p><p><i>\"</i> Ai! Ba vị Trưởng lão đã không thức thời như vậy, cũng đừng trách ta chẳng coi trọng tình cảm và thể diện a. <i>\" Áo Ba Mạt Đốn thương tiếc thở dài một hơi phất phất tay. Nhất thời, mấy chục tên đại hán ở phía sau lưng. \"</i> Xoạt <i>\" một tiếng rút ra vũ khí sắc bén ở bên hông, vẻ mặt đằng đằng sát ý nhìn chằm chằm tộc nhân Tiêu gia phía đối diện.</i></p><p><i>\"</i> Con mẹ nó! Các ngươi đã đuổi tận giết tuyệt. Tiêu gia ta đây cũng quyết liều mạng, chỉ cần còn một người, cũng muốn các ngươi phải chịu khổ sở. <i>\" Bàn tay đập thật mạnh ở trên mặt bàn, đại trưởng lão vốn liên tục kiềm chế, cuối cùng thì bùng nổ ra đây. Đột nhiên đứng dậy, gầm lên giận dữ.</i></p><p><i>\"</i> Đại trưởng lão. Tiêu gia dù như trứng mỏng chết cũng không lùi bước, cùng bọn chúng liều mạng. <i>\" Sau đó, mấy chục tên tộc nhân Tiêu gia, sắc mặt bởi vì phẫn nộ lộ ra vẻ đỏ bừng.</i></p><p><i>\"</i> Chỉ cần chúng ta có thể chịu đựng được, về sau này Tiêu Viêm tiểu tộc trưởng trở về, đến lúc đó. Oán hận của ngày hôm nay, nhất định sẽ hướng về bọn chúng dốc lòng báo thù cho chúng ta.\" Đại trưởng lão thở hổn hển, nghiến răng quát.</p><p>Tiểu tộc trưởng, cái danh xưng này. Được vị Trưởng lão tiêu biểu đáp lời đồng ý trở thành người kế tục chức tộc trưởng Gia tộc trong mai sau, vậy theo tin tức loan truyền Tiêu Viêm đánh tới Vân Lam Tông, khiến mỗi một tộc nhân Tiêu gia. Đối với người tên gọi là Tiêu Viêm, đều cảm thấy tự hào. Bao gồm, ba vị trưởng lão năm đó khinh thường hắn.</p><p>\"Thật có lỗi quá. Các ngươi không có một chút cơ hội để tồn tại, ngày xưa Tiêu Viêm hại chết đệ tử của ta. Ngày hôm nay, tiện thể mời Tiêu gia các ngươi bồi táng theo nó đi. <i>\" Lão luyện dược sư vẫn trầm mặc kia, chợt đứng lên. Giọng khàn khàn nói.</i></p><p><i>Chậm rãi ngẩng đầu lên. Ánh mắt lão đảo qua mọi người Tiêu gia, thản nhiên nói: \"</i> Quên nói cho các ngươi hay, đệ tử của ta chính là người chế ra liệu thương dược cho Gia Liệt gia tộc năm đó, Liễu Tịch. <i>\"</i></p><p><i>Theo lời nói của lão chậm rãi hạ xuống, một cổ khí thế lớn mạnh đạt đến Lục tinh Đại đấu sư, từ trong cơ thể đột nhiên dữ dội bốc lên, do cổ khí thế đang áp bức đó, đám người đại trưởng lão vốn chịu nội thương không nhẹ, vội vàng lui về phía sau vài bước, sắc mặt càng thêm trắng bệt.</i></p><p><i>\"</i> Giết sạch chúng, một tên cũng không lưu. <i>\" Gia Liệt Tất cười lạnh nhìn tộc nhân Tiêu gia cho đã con mắt, rất thâm độc nói.</i></p><p><i>\"</i> Hôm nay ông trời thực muốn Tiêu gia ta diệt vong a. <i>\" Nhìn đám người kia cười ác độc nhằm vào bọn họ vây chặt, Đại trưởng lão khóe miệng bỗng tràn ra một dòng máu tươi, sắc mặt có chút ảm đạm tuyệt vọng.</i></p><p><i>\"</i> Cọt kẹt.\"</p><p>Ngay khi mọi người Tiêu gia đang định liều chết đánh, ấy là lúc. Thanh âm tiếng đẩy cửa trong trẻo, bất thình lình phá vỡ bầu không khí giết chóc sắp bắt đầu.</p><p>Cửa phòng từ từ mở ra. Ánh sáng mặt trời theo kẽ hở cánh cửa tràn đến, cuối cùng vươn thẳng khắp đại sảnh ngoại trừ một điểm.</p><p>Mọi người trong đại sảnh ngoảnh đầu nhìn lại phía đại môn, nơi đó. Hình dáng một gã thanh niên gầy tong, đang thong thả đi vào.</p><p>\"Thật có lỗi quá. Ta về hơi muộn.\"</p><p>Thanh âm gã thanh niên thản nhiên, lại vang dội đến.</p><p>Thanh âm này mơ hồ có chút quen thuộc. Đại trưởng lão đầu tiên là ngẩn ra, chợt gắng gượng thân thể hệt như sắp ngã xuống. Hai giọt lệ đục xúc động, chảy dài rơi xuống khuôn mặt già nua.</p><p>__________________________________________________ __</p><p>A Sì chú:</p><p>(1) Người gác cổng</p><p>(2) Nguyên văn: 二三左右, tuổi trên dưới 23, bó tay lão Thổ luôn, ta phải chỉnh lại cho nó chuẩn 1 tí.</p><p>(3) em gái con cô, cậu hoặc dì nhỏ tuổi hơn người nói</p><p>(4) Cô bé con</p><p>(5) Nguyên văn Sấn hỏa đả kiếp</p><p>(6) Nguyên văn (虎视眈眈) - Hổ Thị Đam Đam - Giải thích: quyết liệt như một con hổ nhìn chằm chằm vào. 形容心怀不善，伺机攫取。 Cảnh mô tả đúng, chờ một cơ hội để tiếp cận.</p><p>(7) Xem hình dưới</p><p>(8) Nguyên văn Như Hổ Tự Lang, giải thích: Con chó sói, Tính tàn ác như hổ, cho nên gọi các kẻ tàn bạo là lang hổ 狼虎.</p><p>(9) tiếng cười hầng hậc, khanh khách.</p><p>(10) Nguyên văn \"*** <i>\", ta thêm vào Vương bát đản, nghĩa là: Thằng khốn nạn.</i></p><p><i>(11) Nguyên văn: Tang Gia Chi Khuyển- Giải thích: những người có thời gian để chăm sóc chó tang lễ, do đó, con chó nhìn quanh và trái không cần giám sát, Vì vậy nó đã rất thất vọng. Xuất xứ từ 《 sử ký · Khổng Tử thế gia 》: \"</i> Cửa Đông môn có 1 người, cái trán của nó giống như vua Nghiêu, mắt như Cao Đào, vai như Tử Sản, nhưng mà bản thân không bì kịp thấp hơn vua Vũ ba tấc, rầu rĩ như tang gia chi cẩu.\"</p>", "images": {}, "success": true}