{"id": 354, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-354", "title": "Chương 354: Hắn Phải Chết", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 354: Hắn Phải Chết</h1><p>Trong đại sảnh rộng lớn không khí lặng ngắt như tờ. Nghe bên ngoài cửa vang lên từng hồi tiếng kêu thảm thiết. Tất cả Tiêu gia tộc nhân đều nắm chặt lấy bàn tay.Trên khuôn mặt hiện lên một loại cảm giác thống khoái.Trong những ngày Tiêu gia biến cố đã khiến bọn họ trong lòng nghẹn đầy khó chịu. Hiện giờ Tiêu Viêm trở về,nâng tay cứu cánh gia tộc đang sắp rơi vào ngõ cụt.Những uất ức đè nén trong mấy ngày qua,giờ khắc này, cũng là theo những tiếng kêu rên thảm thiết ngoài cửa kia,giảm đi rất nhiều.</p><p>Bên ngoài cửa, tiếng kêu thảm thiết giằng co vẻn vẹn không đến một khắc thời gian,sau đó dần dần lắng xuống. Theo những tiếng kêu thảm thiết kết thúc.Trong đại sảnh. Từng đạo ánh mắt lại lần nữa nhìn về nhân hình đang ngồi trên ghế quay lưng về phía bọn họ.Bóng dáng của Tiêu Viêm. Giờ phút này. Trong ánh mắt tất cả tộc nhân đều không dấu nổi những tia cuồng nhiệt tôn sùng.</p><p><i>\"Thiếu tộc trưởng.\"</i> Đại trưởng lão kích động tiến lên từng bước. Đánh vỡ sự trầm mặc trong đại sảnh.</p><p><i>\"Đại trưởng lão cứ gọi tên Tiêu Viêm đi. Thiếu tộc trưởng.Ta thật ra không gánh nổi.\"</i> Tiêu Viêm chậm rãi đứng dậy. Xoay người khẽ cười nói.</p><p>Nhìn khuôn mặt đang mỉm cười khác hẳn vừa rồi còn tràn đầy sát khí khắc nghiệt. Đại trưởng lão nao nao.Chợt mỉm cười nói: <i>\"Hiện giờ gia tộc này. Lời của ngươi. Chính là có thể đại biểu thay cho mệnh lệnh của tộc trưởng.\"</i> .</p><p><i>\"Phụ thân sao có thể đồng ý cơ chứ. \"</i> Cười nhẹ lắc lắc đầu. Tiêu Viêm ngón tay búng nhẹ,tức thì mười chiếc bình ngọc nhỏ xuất hiện trên mặt bàn: <i>\"Nơi này có chút đan dược trị liệu nội thương. Trước hết, hãy cấp cho tộc nhân bị thương dùng đi.\"</i> .</p><p>Nghe vậy. Đại trưởng lão vội gật đầu. Bàn tay vung lên. Hai gã tộc nhân bước nhanh tiến lên nhận lấy bình ngọc, sau đó theo thứ tự phân phát cho mọi người.</p><p>Trong lúc mọi người phục dụng đan dược. Tiêu Viêm một tay nắm huyền trọng thước tùy ý cắm sau lưng, sau đó bước ra ngoài đại sảnh.</p><p><i>\"Chi\"</i> Cánh cửa đại sảnh hé ra,ánh mặt trời theo đó chiếu vào. Ấm áp dương quang xua tan đi hết bầu không khí còn chút âm u trong đại sảnh.</p><p>Bước qua cánh cửa. Tiêu Viêm đứng ở đại môn ánh mắt quét nhìn chung quanh, cảnh tượng thi thể rải rác khắp sân không hề tồn tại. Dưới ánh mặt trời chiếu rọi, vẻn vẹn chỉ có Mĩ Đỗ Toa nữ vương đang nhàn nhã dựa vào một gốc cây. Bàn tay mềm mại tùy ý đùa nghịch chiếc lá màu xanh biếc. Duyên dáng đường cong thân ảnh hiện vào trong đáy mắt. Hơi hơi dao động. Cực kỳ mê người.</p><p>Tiêu Viêm bước ra. Mĩ Đỗ Toa nữ vương ngẩng đầu liếc mắt nhìn một cái. Thản nhiên nói: <i>\"Thi cốt vô tồn. Một tên không lưu. Nhớ, gốc Bát lăng ma châm quả là của ta.\"</i> .</p><p><i>\"Nữ nhân này quả nhiên đủ tàn nhẫn\"</i> Trong lòng thở dài một tiếng. Tiêu Viêm gật gật đầu, quay đầu lại nhìn nhóm Tiêu gia tộc nhân cũng đang đi ra từ phía sau. Lúc này bọn họ cũng đang kinh ngạc, ánh mắt đảo qua đảo lại trên khoảng sân trống không. Bất quá còn e ngại mỹ nhân khủng bố đang đứng cách đó không xa. Cho dù là ngay cả tam vị trưởng lão.Cũng đều không dám chủ động mở miệng hỏi.</p><p><i>\"Ngày sau Ô Thản Thành. Đã không còn Gia Liệt gia tộc cùng Áo Ba gia tộc.\"</i> Nghe thanh âm của Tiêu Viêm. Trong lòng các Tiêu gia tộc nhân đều thở dài nhẹ nhõm một hơi.</p><p><i>\"Đúng rồi.\"</i> Bỗng nhiên như nhớ tới cái gì. Tiêu Viêm nhướng mày quay sang hỏi: <i>\"Đại trưởng lão.Người trong tộc đâu hết cả rồi? Tiêu gia chẳng lẽ chỉ có từng đấy người thôi sao?\"</i> .</p><p><i>\"Ha hả. Không cần lo lắng, nếu Tiêu gia chỉ còn chừng này người. Ta đây còn có mặt mũi nào đi gặp liệt tổ liệt tông.\"</i> Cười lắc lắc đầu. Đại trưởng lão giải thích: <i>\"Sớm đoán được sẽ có người nhân lúc cháy nhà hôi của. Cho nên ta đã trước tiên đem toàn bộ gia quyến trong gia tộc an bài tới hậu sơn. Ở nơi đó còn có không ít tộc nhân có thực lực thủ hộ.\"</i></p><p>Nghe vậy. Tiêu Viêm lúc này mới thoải mái một hơi.Ngẩng đầu ánh mắt nhìn qua các tộc nhân. Lúc này,một tiểu cô nương xinh xắn mái tóc trát thành hai bím dài.Trong đôi mắt long lanh xinh đẹp đang gắt gao nhìn chằm chằm Tiêu Viêm, không hề che dấu một tia sùng bái.</p><p><i>\"Tiểu cô nương. Đến hậu sơn gọi tất cả tộc nhân trở về thôi. Biểu ca đã trở lại. Tiêu gia sẽ không có việc gì nữa đâu.\"</i> Tiêu Viêm nhìn Tiêu Thanh vẫy vẫy tay nói. Nguồn: http://truyenfull.vn</p><p>Nghe Tiêu Viêm phân phó. Tiêu Thanh vội vàng chạy ra khỏi đám người. Giòn giã lên tiếng. Sau đó hô một tiếng nhảy bắn hướng Tiêu gia hậu viện chạy đi. Ven đường. Còn không ngừng truyền ra tiếng cười vui mừng hỉ hả của tiểu cô nương. Trong lòng nàng,vị biểu ca kia đã không hề làm cho nàng thất vọng. Cho dù là ngay cả nan đề mà các trưởng lão trong tộc đều thúc thủ vô sách, không biện pháp. Nhưng với hắn, không đến một giờ.Lại là dễ dàng giải quyết.</p><p>Thật dài thở ra một hơi. Tiêu Viêm quay đầu. Ánh mắt dừng ở đại trưởng lão: <i>\"Hiện tại. Đại trưởng lão có thể đem những chuyện đã phát sinh gần đây của Tiêu gia tỉ mỉ nói cho ta nghe đi chứ?\"</i> .</p><p>Nghe Tiêu Viêm hỏi. Đại trưởng lão vốn đang cười cười, khuôn mặt nhất thời lại lộ ra chua sót. Khẽ thở dài một tiếng. Xoay người phất phất tay. Sai khiến tộc nhân tự đi dọn dẹp đống hỗn độn rải rác khắp nơi. Sau đó lúc này mới xoay người nhìn Tiêu Viêm nói: <i>\"Trước tiên hãy vào trong rồi nói.\"</i> .</p><p>Thấy đại trưởng lão dẫn đầu xoay người tiến vào đại sảnh. Nhị trưởng lão cùng tam trưởng lão đưa mắt nhìn nhau. Cũng mặt âm trầm theo sát theo sau.</p><p>Nhìn ba người bộ dáng. Tiêu Viêm ngón tay run rẩy. Nhấc chân vội vã đi theo.</p><p>Bốn người đi vào đại sảnh. Những đống hỗn độn đã được Tiêu gia tộc nhân rất nhanh dọn dẹp sạch sẽ. Bốn người theo thứ tự mà ngồi. Một bên, tộc nhân vội vàng bưng lên trà nóng.</p><p>Hai tay cầm chén trà, cảm nhận độ ấm thẩm thấu tiến qua tay.Liếc liếc mắt nhìn sắc mặt trầm thấp của đại trưởng lão. Nhẹ giọng nói: <i>\"Nói đi,đã xảy ra những chuyện gì?\"</i> .</p><p>Đại trưởng lão gật gật đầu. Vừa định mở miệng,nhất thời lại như nghẹn lại. Ánh mắt nhìn sang bên cạnh Tiêu Viêm.Những người theo sau cũng đưa mắt nhìn theo,liền phát hiện, Mĩ Đỗ Toa nữ vương không biết từ khi nào đã an nhiên ngồi nơi đó.</p><p><i>\"Không cần chú ý tới nàng.Cứ nói đi.\"</i> Lắc đầu. Tiêu Viêm nói.</p><p>Cười khổ gật gật đầu. Trưởng lão trầm mặc một hồi. Thở dài nói:\"Từ sau khi ngươi rời đi Ô Thản Thành. Tiêu gia đều nhờ vào rất nhiều chữa thương dược ngươi lưu lại.Thế lực ở Ô Thản Thành cũng là dần dần tăng cường. Tuy rằng lúc đó Gia Liệt gia tộc và Áo Ba gia tộc từng nghĩ tới liên thủ chèn ép. Nhưng may mắn vẫn là có Nhã Phi tiểu thư duy trì, vì vậy Tiêu gia chúng ta vẫn an nhiên đứng vững. Bất quá bởi vì hai năm này, Tiêu gia do có chữa thương dược mà thu hoạch lợi nhuận thật sự quá mức lớn. Làm cho Gia Liệt gia tộc, Áo ba gia tộc cùng chúng ta xung đột càng thêm kịch liệt. Ba tháng trước, bọn họ rốt cục nhịn không được đã vận dụng vũ lực. Bất quá hoàn hảo. Hai năm qua Tiêu gia thế lực đã rất mạnh. Ở phương diện vũ lực. Cho dù hai nhà bọn chúng liên thủ, cũng vẫn chưa đạt được hiệu quả gì.Có điều……\" Nói đến vậy. Đại trưởng lão sắc mặt bỗng nhiên vô cùng khó coi. Bàn tay nắm chặt.Thở mạnh một hơi.Khiến Tiêu Viêm cảm thấy như có điều gì đó không ổn. Lúc này. Trong lòng hắn đã bắt đầu âm ỉ phẫn nộ.</p><p><i>\"Ba ngày trước. Tiêu gia gặp phải đả kích thảm thiết nhất…..\"</i> .</p><p>Khóe mắt nhảy dựng. Tiêu Viêm chậm chạp nhấp một ngụm nước trà.</p><p>\"……Đó là đêm khuya. Chính là lúc Tiêu gia phòng thủ tối bạc nhược. Ba thần bí hắc bào nhân bỗng nhiên như từ trên trời giáng xuống ngoài dự liệu của mọi người. Tuy rằng bọn không có chủ động đả thương người. Nhưng lại đem Tiêu gia phá hư đến rối tinh rối mù. Bọn họ phá phách làm kinh động toàn bộ Tiêu gia. Tộc trưởng giận dữ xuất động toàn bộ thực lực Tiêu gia ngăn trở. Nhưng mà. Đối phương thực lực thật sự là quá mức khủng bố. Chúng ta ba người. Tại trên tay của tên đầu lĩnh hắc bào nhân…không qua nổi một chiêu, liền đã trọng thương. Chúng ta cũng biết. Người kia vẫn còn lưu thủ. Nói cách khác. Một chiêu kia.Thẳng căng ra. Chúng ta ba người tuyệt đối không sống được đến bây giờ.\" Đại trưởng lão thân thể run rẩy. Cúi đầu nói.</p><p><i>\"Rắc… rắc\"</i></p><p>Thanh thúy âm thanh đột nhiên vang lên. Đám người đại trưởng lão vội vàng ngẩng đầu. Thấy được sắc mặt Tiêu Viêm biến đổi cực khó coi. Trong tay của hắn. Chén trà đã bị bóp nát thành bột phấn. Bột phấn hòa lẫn cùng nước trà. Theo khe hở ngón tay, chảy xuống thành dòng.</p><p><i>\"Phụ thân đâu?\"</i> Tiêu Viêm ánh mắt gắt gao nhìn chằm chằm ba vị trưởng lão. Hô hấp dồn dập. Thanh âm cũng có chút khàn khàn.</p><p><i>\"…..\"</i></p><p>Sắc mặt đại trưởng lão ba người một mảnh u ám. Chua sót lắc đầu.</p><p><i>\"Phụ thân không có ở hậu sơn sao?\"</i> Tiêu Viêm sắc mặt vô cùng đáng sợ,nhìn thần tình chua sót của ba vị đại trưởng lão. Hắn đột nhiên đứng bật dậy. Tiếng hô từ yết hầu rít lên: <i>\"Nói mau cho ta!\"</i> .</p><p><i>\"Khi ba thần bí nhân đó đi về hướng tộc trưởng. Tộc trưởng tựa hồ cũng hiểu được ý đồ của bọn họ. Cho nên. Vì không muốn tộc nhân thương vong. Tộc trưởng một mình tự nguyện để ba tên thần bí nhân dẫn đi, đến nay… đến nay chưa quay về.\"</i> Đại trưởng lão cắn chặt răng. Cười khổ nói.</p><p><i>\"….\"</i> .</p><p>Hung hãn khí thế. Đột nhiên trong đại sảnh ầm ầm phát ra.Chiếc bàn bên cạnh tức thì trực tiếp ầm ầm bạo liệt văng tung tóe. Trong đại sảnh. Các tộc nhân đang đi qua lại dọn dẹp ở các góc, thân thể liền cứng ngắc nhìn lại, lúc này,sắc mặt Tiêu Viêm vô cùng đáng sợ.</p><p><i>\"Có tin tức gì về ba tên thần bí nhân kia không?\"</i> Thân thể bao chùm trong thanh sắc hỏa diễm nóng cháy.Thanh âm của Tiêu Viêm giờ phút này giống như từ dưới Cửu U truyền đến.Băng lãnh điên cuồng không chút ẩn giấu sát ý.</p><p><i>\"Không\"</i> Cắn răng nhìn chằm chằm khuôn mặt đang điên cuồng giận dữ. Đại trưởng lão chua sót lắc lắc đầu.</p><p><i>\"Bất quá tuy rằng cũng không biết tình huống xác thực của tộc trưởng. Nhưng chúng ta vẫn có thể xác định. Hắn hiện tại. Ít nhất không có nguy hiểm đến tánh mạng.\"</i> Đại lão bỗng nhiên từ trong lòng, thật cẩn thận lấy ra một chiếc hộp nhỏ phong cách rất cổ xưa. Mở hộp. Một mảnh ngọc phiến xanh biếc lồ lộ nằm bên trong. Lúc này vị trí trung tâm của ngọc phiến. Một điểm quang mang nho nhỏ đang chậm rãi lưu động,tựa hồ như có linh tính.</p><p>Cẩn thận cầm lấy mảnh ngọc phiến. Đại trưởng lão cẩn thận đánh giá một hồi.Sau đó thở dài nhẹ nhõm một hơi. Thấp giọng nói: <i>\"Mảnh ngọc phiến này là Tiêu gia tổ tông lưu lại. Mỗi một đời tộc trưởng. Đều lưu lại trong đó một điểm linh hồn lực lượng. Chỉ cần tộc trưởng thân tử. Như vậy quang điểm lưu động này sẽ lập tức tiêu tán theo. Hiện tại điểm linh hồn lực mà tộc trưởng lưu lại vẫn như cũ cường thịnh. Cho thấy, cũng chưa có xảy ra chuyện gì bất ổn.\"</i> .</p><p>Theo lời nói của đại trưởng lão. Trái tim tựa như núi lửa sắp phun trào của Tiêu Viêm rốt cục cũng lắng xuống phần nào.Vội vàng từ trong tay đại trưởng lão tiếp nhận mảnh ngọc phiến, nhẹ nhàng vuốt ve.</p><p><i>\"Nó có thể cho ta biết vị trí hiện tại của phụ thân không?\"</i> Tiêu Viêm thanh âm lãnh đạm hỏi.</p><p><i>\"Không thể\"</i> Đại trưởng lão đau khổ.</p><p>Tiêu Viêm thật sâu hít một hơi không khí lạnh lẽo. Chậm rãi nhắm lại con ngươi đang tràn ngập sát ý.Cỗ sát ý điên cuồng đã đánh sâu tới tận cực hạn lý trí trong hắn.</p><p><i>\"Trong cơ thể ba người bọn họ có lưu lại năng lượng dấu vết thuộc về Vân Lam tông.\"</i> Tĩnh tọa một bên,Mĩ Đỗ Toa nữ vương bỗng nhiên liếc nhìn Tiêu Viêm, thản nhiên nói tiếp: <i>\"Có một chút là của tên Thủ tịch trưởng lão Vân Lam tông \"</i> .</p><p>Đôi mắt đang nhắm chặt. Chợt mở.Theo từng âm thanh của Mĩ Đỗ Toa nữ vương, hung hãn sát ý từ thân thể Tiêu Viêm bao chùm đại sảnh. Hơi hơi ngẩng đầu ngước lên khuôn mặt thanh tú. Giờ phút này,không một chút che dấu dữ tợn cùng điên cuồng.</p><p><i>\"Lần này. Hắn phải chết. Ai ngăn. Kẻ đó cũng phải chết.\"</i></p>", "images": {}, "success": true}