{"id": 355, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-355", "title": "Chương 355: Dàn Xếp Tiêu Gia", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 355: Dàn Xếp Tiêu Gia</h1><p>Bên trong đại sảnh, điên cuồng sát ý từ trong cơ thể Tiêu Viêm lan tỏa làm tất cả mọi người kinh hãi dừng lại mọi động tác trong tay, nhìn khuôn mặt dữ tợn của hắn không dám phát ra nửa điểm tiếng vang.</p><p><i>\"Thiếu tộc trường, ba gã thần bí nhân là người của Vân Lam Tông?\"</i> Đại trưởng lão sắc mặt thoáng có chút khó coi thấp giọng nói.</p><p>Hít sâu một hơi, Tiêu Viêm mạnh mẽ áp súc sát ý trong lòng, khẽ gật đầu, thanh âm băng lãnh nói: <i>\"Nếu nàng đã nói trong cơ thể bọn chúng có lưu lại năng lượng dấu vết của Vân Lam tông, như vậy tự nhiên là không giả, hơn nữa, ta vừa từ Vân Lam tông trở xuống, gia tộc liền gặp loại cường giả như thế này tập kích, Vân Lam Tông kia, làm sao có thể thoát khỏi can hệ!\"</i> .</p><p><i>\"Vậy! Thiếu tộc trường, chúng ta phải tính toán làm sao bây giờ?\"</i> Cười khổ một tiếng,trước mặt, thế lực Vân Lam Tông cường đại như vậy, đại trưởng lão chân tay cũng đến phát luống cuống.</p><p><i>\"Ta nói rồi, hắn, lần này, phải tử!\"</i> Tiêu Viêm điềm nhiên nói.</p><p><i>\"Ai\"</i> Thở dài một tiếng, nhìn thần tình sát ý của Tiêu Viêm, đại trưởng lão trầm mặc một hồi, nói: <i>\"Thiếu tộc trường, tuy rằng không biết thần bí nhân kia có địa vị như thế nào ở Vân Lam Tông, bất quá theo thực lực của hắn mà nói, xem ra cũng không phải là thấp?\"</i> .</p><p><i>\"Ngoại trừ tông chủ và một vài người thân phận đặc biệt, hắn ở Vân Lam Tông, địa vị hẳn là cao nhất.\"</i> .</p><p><i>\"Quả nhiên a!\"</i> Lắc lắc đầu, đại trưởng lão trầm ngâm nói tiếp: <i>\"Lúc trước thiếu tộc trưởng đại chiến Vân Lam Tông, là bởi vì ba năm ước hẹn, hơn nữa cũng chưa cấp cho cao tầng của Vân Lam Tông có gì quá lớn nguy hại, cho nên, Vân Lam Tông đối với ngươi cũng không phải quá mức hận ý, nếu lần này, ngươi giết chết thần bí cường giả kia, e rằng song phương quan hệ sẽ hoàn toàn khó giải a.\"</i> .</p><p><i>\"Ý của đại trưởng lão là ta phải bỏ mặc sự sinh tử của phụ thân chăng?\"</i> Tiêu Viêm nhướng mày, thanh âm hơi có chút âm trầm.</p><p><i>\"Thiếu tộc trường hiểu lầm ý tứ của ta rồi.\"</i> Cười khổ một tiếng. Đại trưởng lão thở dài: <i>\"Ta chỉ là muốn nói với thiếu tộc trường. Nếu ngươi thực sự giết chết thần bí nhân kia. Như vậy.Quan hệ của Tiêu gia và Vân Lam Tông chắc chắn sẽ hoàn toàn chuyển biến rất xấu. \"</i></p><p>\"Lần trước,bởi vì ngươi cùng với Nạp Lan Yên Nhiên có ước hẹn ba năm. Bọn họ không có lý do gì, bởi vậy cũng không động đến Tiêu gia chúng ta. Tuy nhiên. Sự việc về ba thần bí cường giả của Vân Lam Tông lại đúng là ngoài dự kiến của mọi người.Lúc này đây. Ngươi giết vị thần bí cường giả kia,mà hắn lại có địa vị không thấp ở Vân Lam Tông. Chỉ sợ. Vân Lam Tông sẽ chân chính phái người đến Tiêu gia.</p><p>\"Ta nói như vậy cũng không phải là muốn ngăn cản thiếu tộc trưởng giải cứu tộc trưởng. Chỉ là muốn thiếu tộc trưởng lúc này có thể tạm thời đảm nhiệm vị trí tộc trưởng gia tộc. Sau đó nghĩ ra phương pháp chu toàn,tránh cho lúc cứu viện tộc trưởng. Cùng Vân Lam tông không thể né tránh xung đột mà vẫn có thể giữ lại được huyết mạch cho Tiêu gia. Vì gia tộc này. Tộc trưởng đã trả rất nhiều tâm huyết.Vì vậy, thiếu tộc trưởng chắc cũng không muốn làm cho nó điêu linh đi xuống phải không?\".</p><p>Trên khuôn mặt, vẻ âm trầm dần dần nhạt bớt đi. Tiêu Viêm gật gật đầu.Những lời của đại trưởng lão không phải không có lý. Lúc này, thế lực của Tiêu gia cùng Vân Lam Tông căn bản không phải cùng một cấp bậc. Đối phương muốn hủy diệt Tiêu gia. Cực kỳ đơn giản. Mình nếu giết Vân Lăng. Tất nhiên sẽ khiến cho Vân Lam Tông thịnh nộ. Đến lúc đó. Tiêu gia cũng sẽ khó thoát khỏi liên lụy. Cho nên. Nếu hắn muốn đi Vân Lam Tông tìm phụ thân. Trước đó, phải nghĩ cho Tiêu gia một con đường lui.</p><p>Im lặng ngồi trở lại ghế. Tiêu Viêm khép hờ con ngươi. Ngón tay nhẹ nhàng gõ trên mặt bàn.</p><p>Nhìn Tiêu Viêm rơi vào trầm mặc. Trong đại sảnh, mọi người cũng chủ động bảo trì im lặng. Từng đạo ánh mắt gắt gao nhìn chăm chú hắc bào thanh niên. Lúc này. Nhất cử nhất động của hắn. Đều là tác động đến an nguy của toàn bộ gia tộc.</p><p>Ngón tay đột nhiên hơi chút xao động, Tiêu Viêm ánh mắt chợt mở, chậm rãi đảo qua một vài tộc nhân đang đứng xung quanh, cuối cùng dừng lại trên khuôn mặt ba vị trưởng lão, ngữ khí kiên quyết:\"Bất luận như thế nào, phụ thân, ta là tuyệt đối phải cứu trở về, cho dù là trả giá bằng sự thịnh nộ của Vân Lam Tông. <i>\".</i></p><p><i>Ba vị trưởng lão nhìn nhau liếc mắt, sau đó nhìn Tiêu Viêm, chậm rãi nói:\"</i> Còn Tiêu gia? <i><i><i><i><i><i><i><i>\".</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Tiêu gia là tâm huyết của phụ thân cùng với các đời tổ tiên, ta cũng sẽ không để phải chịu điêu linh. <i>\" Tiêu Viêm đôi mắt hư híp, bỗng nhiên đứng dậy, ánh mắt nhìn chằm chằm ba vị trưởng lão, trầm giọng nói:\"</i> Không biết hiện tại ở Tiêu gia,lời nói của ta, có ý nghĩa hay không? <i><i><i><i><i><i><i><i>\".</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Có! <i>\" Khuôn mặt ngẩn ra, ba vị trưởng lão sắc mặt nghiêm túc cùng đứng lên nói, giờ này khắc này, tuyệt cảnh trước mắt của Tiêu gia, cũng chỉ có Tiêu Viêm mới có đủ năng lực lôi nó lên từ vũng bùn lầy.</i></p><p><i>\"</i> Các ngươi đâu? <i>\" Tiêu Viêm xoay người, nhìn các tộc nhân đang đứng ngay gần cửa, hô lớn.</i></p><p><i>\"</i> Xin nghe theo sự phân phó của thiếu tộc trưởng.\".</p><p>Mới vừa rồi lãnh huyết thủ đoạn diệt sát đám người Gia Liệt Tất, đã hoàn toàn làm cho Tiêu Viêm tuy vừa trở về không lâu, ở Tiêu gia thành lập một địa vị không thể lay động, lập tức, nghe được tiếng hô của hắn, các tộc nhân cơ hồ sắc mặt bừng lên rống lớn đáp lại, bọn họ đồng dạng cũng biết, sự sống chết trước mắt, thanh niên vốn từng là phế vật của Tiêu gia kia, là cứu tinh duy nhất của bọn họ!</p><p>\"Hảo! <i>\".</i></p><p><i>Gật đầu trầm quát một tiếng, Tiêu Viêm xoay người đi lên vị trí của tộc trưởng,phất áo ngồi xuống, ánh mắt nhìn chung quanh toàn trường, chậm rãi lớn tiếng nói:\"</i> Ta tính đem Tiêu gia ngày hôm nay ly khai Ô Thản Thành! <i>\".</i></p><p><i>Lời vừa nói ra, trong đại sảnh nhất thời xôn xao, Tiêu gia ở Ô Thản Thành, có không dưới mười tòa phường thị, giá trị của các tòa phường thị này gộp lại,tài chính tính ra phải đến một con số xa xỉ, nếu cứ như vậy rời đi, đây không phải là tổn thất vô cùng lớn sao?</i></p><p><i>Bàn tay phất nhẹ, tiếng xôn xao trong đại sảnh liền lắng xuống, Tiêu Viêm trầm giọng nói:\"</i> Các vị cũng phải biết,việc tộc trưởng mất tích cùng Vân Lam Tông khó thoát khỏi can hệ, tuy nói Vân Lam Tông thế lực to lớn, nhưng chẳng lẽ dòng máu nam nhân của Tiêu gia ta cứ để chúng như vậy mà khi dễ sao? Việc này truyền ra ngoài, chẳng phải là sẽ bị người người chỉ vào mũi, cười nhạo chúng ta không có cốt khí? <i><i><i><i><i><i><i><i>\".</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Nói cho ta biết, cứu viện tộc trưởng, đắc tội Vân Lam Tông, hay là giống như con rùa chui rúc ở Ô Thản Thành để người người chỉ vào phỉ nhổ, các ngươi muốn chọn cái gì?! <i>\" Tiêu Viêm ánh mắt trừng lớn, quát lên.</i></p><p><i>\"</i> Cứu tộc trưởng!Tiêu gia chúng ta không phải là con rùa! <i>\" Thanh âm ngây ngô non nớt từ góc đại sảnh vang lên, Tiêu Thanh ngước khuôn mặt nhỏ nhắn từ một góc đại sảnh đi ra, trên khuôn mặt nhỏ nhắn vô cùng kích động,nắm chặt nắm tay nhỏ, lớn tiếng nói.</i></p><p><i>\"</i> Đúng, cứu tộc trưởng, chúng ta không làm con rùa! <i>\" Lại là vài thanh âm non nớt vang lên, đám người đứng gần cửa đại sảnh bắt đầu khởi động, hơn mười tiểu hài tử tuổi bất quá khoảng mười hai mười ba tuổi đồng loạt tiến vào, la lớn.</i></p><p><i>\"</i> Mẹ nó, Vân Lam Tông thì thế nào? Tiêu gia ta chưa bao giờ trêu chọc bọn họ, nhưng bọn họ lại phá hư gia tộc bọn ta đến bộ dáng như thế này, còn kém một điểm diệt tộc mà thôi, thiếu tộc trưởng, ta nghe lời ngươi! <i>\" Một gã tộc nhân dáng người cường tráng,trong lòng tràn đầy căm phẫn,nhiệt huyết tuôn ra, nhịn không được đạp từng bước lên phía trước, khuôn mặt đỏ bừng quát to.</i></p><p><i>\"</i> Nói đúng, thiếu tộc trưởng, chúng ta tất cả nghe theo ngươi!\" Có một người lên tiếng,tiếp theo đó là giống như nổi lên phản ứng dây chuyền, một đám Tiêu gia hán tử sắc mặt đỏ bừng huy động nắm tay quát lớn, trong khoảng thời gian này liên tiếp phải chịu nghẹn khuất, thật sự đã làm cho bọn họ không thể chịu nổi, hiện giờ Tiêu gia rốt cục có người đứng ra, bọn họ không bao giờ nữa.... muốn lặp lại khuất nhục như vậy, cho dù có phải trả một cái giá lớn là chọc giận đệ nhất cường đại thế lực của Gia Mã đến quốc!</p><p>\"Ha hả, thiếu tộc trưởng, nếu tộc nhân đều nguyện ý nghe theo lời ngươi, như vậy, ngươi hãy đem kế hoạch nói ra đi. <i>\" Nhìn này sắc mặt kích động của đám tộc nhân, đại trưởng lão quay đầu nhìn Tiêu Viêm vui mừng cười nói.</i></p><p><i>\"</i> Ta tính để tộc nhân phân thành từng nhóm rời khỏi Ô Thản Thành, để bọn họ tự đi về phía đông tỉnh của đế quốc, nơi đó,thế lực của Vân Lam Tông tương đối bạc nhược, hơn nữa, hai vị huynh trưởng Tiêu Đỉnh cùng Tiêu Lệ ở đó cũng đang vô cùng phát triển, ta nghĩ,toàn bộ tộc nhân bí mật tới nơi đó, như vậy, chính là có thể đủ thoát khỏi uy hiếp của Vân Lam Tông đối với Tiêu gia chúng ta. <i>\" Tiêu Viêm chậm rãi nói.</i></p><p><i>\"</i> Đi tới phía đông của đế quốc? <i>\" Nghe vậy, đại trưởng lão sửng sốt, cố bình tĩnh châm rãi nói:\"</i> Xa như vậy sao? <i><i><i><i><i><i><i><i>\".</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Phía đông của đế quốc gần sa mạc Tháp Qua Nhĩ, chỉ có nơi đó,thế lực của Vân Lam Tông mới có vẻ bạc nhược một ít, địa phương khác, thực dễ dàng bại lộ, ngày sau,quan hệ của chúng ta cùng Vân Lam Tông chỉ sợ sẽ cực gắt gao, cho nên, chúng ta phải chuẩn bị sẵn sàng. <i>\" Tiêu Viêm nói.</i></p><p><i>\"</i> Hiện tại bắt đầu, đại trưởng lão, ngươi bắt đầu xem xét hết thảy sự vật trong Tiêu gia. Tất cả tài vật nếu có thể mang đi, toàn bộ mang đi, về phần hơn mười tòa phường thị kia, ta sẽ nhờ Thước Đặc Nhĩ phòng đấu giá để ý hộ, lợi nhuận trong đó sẽ cùng bọn họ phân chia, lấy quan hệ của ta cùng với Thước Đặc Nhĩ gia tộc, không cần lo lắng bọn họ sẽ tiết lộ hành tung của chúng ta. <i><i><i><i><i><i><i><i>\".</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Vâng! <i>\" Đại trưởng lão gật đầu lĩnh mệnh, chần chờ một chút, nói:\"</i> Khi nào bắt đầu rời đi? <i><i><i><i><i><i><i><i>\".</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Việc này không nên chậm trễ, tối nay liền bắt đầu từng nhóm rời đi, gia quyến trong tộc cùng với đám tiểu bối đi trước, ven đường phải phái theo những tộc nhân có thực lực khá đi kèm hộ tống, nhớ kỹ, địa điểm chúng ta tập hợp là Thạch Mạc thành phía đông của Gia Mã đế quốc, tới nơi đó rồi hãy đi tìm Mạc Thiết dong binh đoàn! <i>\" Tiêu Viêm quyết định thật nhanh nói.</i></p><p><i>\"</i> Mặt khác, hai ngày tới, ta sẽ dẫn người thanh trừ nốt tàn dư của Gia Liệt gia tộc cùng Áo Ba gia tộc còn sót lại trong thành để đánh lạc hướng tầm mắt của mọi người trong thành, sự tình rời đi và phân bố các nhóm rời đi,phải làm phiền ba vị trưởng lão,sao cho thỏa đáng. <i><i><i><i><i><i><i><i>\".</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Vâng! <i>\" Ba vị trưởng lão đồng thời đáp.</i></p><p><i>\"</i> Còn có......\"</p><p>Bên trong đại sảnh,ngồi trên thủ vị, sắc mặt ngưng trọng, đâu vào đấy tuyên bố mệnh lệnh,phong thái uy nghi mà thong dong, làm cho những tộc nhân còn đang độ tuổi thanh thiếu niên của Tiêu gia có chút hoảng hốt, đây chẳng lẽ là tiểu tử luôn trầm mặc trước kia sao?</p><p>Chẳng kém gì ý nghĩ của đám thanh thiếu niên Tiêu gia, Tiêu Thanh đứng trong nhóm thiếu niên thần tình vô cùng sùng bái nhìn Tiêu Viêm, dưới chỉ huy của hắn, vốn Tiêu gia đã lâm vào bối rối, cư nhiên là lại lần nữa phát huy sức sống cùng chiến ý. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Mĩ Đỗ Toa nữ vương im lặng ngồi ở ghế trên, bàn tay mềm đang cầm chén trà nóng, tùy ý nhấp nhấp từng ngụm, ngẫu nhiên ngoảnh nhìn Tiêu Viêm, trong mắt thoáng có chút kinh ngạc, lúc này mới không bao lâu thời gian, thế nhưng hắn đã hoàn toàn làm ổn định tâm trạng đang rối bời của cả gia tộc, không thể không nói, loại năng lực cùng tâm trí này, vượt xa thường nhân, khó trách lúc trước ở sa mạc, cho dù là đan vương Cổ Hà, cũng bị người kia một đường qua mặt.</p><p>Sau khi ra lệnh cho một gã tộc nhân cuối cùng lĩnh mệnh lui về phía sau, Tiêu Viêm lần nữa nhìn lại đại sảnh đã trở nên trống rỗng, thật dài thở một hơi, nâng chung trà uống một hơi cạn sạch,liền cảm thấy yết hầu đỡ khô ráo phần nào.</p><p>\"Vân Lam Tông chờ xem, chỉ cần dàn xếp Tiêu gia xong, ta sẽ lại đến, lúc này đây, ta sẽ không có gì lưu thủ nữa đâu!\" Nhẹ nhàng nắm chén trà, trên khuôn mặt Tiêu Viêm lại lần nữa xuất hiện vẻ dữ tợn, bàn tay chấn động, chén trà ầm ầm bạo liệt!</p><p>Sau khi Tiêu Viêm từng đạo mệnh lệnh phát ra, Tiêu gia cao thấp cũng đều bắt đầu hành động, đợi đến thời điểm bầu trời một khoảng tối đen, hơn mười đội ngũ lần lượt xuất hiện trên quảng trường rộng lớn,sau một hồi trải qua nghiêm khắc thẩm tra của Tiêu Viêm, hơn mười đội ngũ mỗi đội kèm theo một số tộc nhân có thực lực khá tốt, sau đó thừa dịp đêm dài người tĩnh, bắt đầu xé ra từng đám lặng lẽ rời khỏi Tiêu gia, bọn họ, sẽ ở ngoài thành tụ hợp lại, sau đó lại bắt đầu tách ra thành từng đoàn, đi đến phía đông của đế quốc.</p><p>Cùng ngày,sắc trời cũng dần dần sáng, Tiêu gia gia quyến, đã rút lui khỏi gần hơn phân nửa.Sáng sớm, Tiêu Viêm đứng ở một chỗ lầu các, nhìn quanh toàn bộ đại viện, sau một lúc lâu, ngẩng đầu liếc mắt nhìn theo ánh rạng đông chiếu ra tại phía đường chân trời, trên khuôn mặt lãnh ý hiện ra, lập tức xoay người lại đi xuống lầu.</p><p>Đi xuống lầu các, lúc này tại trên quảng trường đã có mặt hơn trăm Tiêu gia hán tử nghiêm trang đứng thẳng cầm trong tay vũ khí, bọn họ tựa hồ cũng biết, hôm nay sẽ làm những cái gì, bởi vậy cả người hung hãn sát khí giống như mãnh hổ xuất sơn.</p><p>\"Gia Liệt gia tộc cùng Áo Ba gia tộc, tất cả thế lực còn sót lại, hôm nay toàn bộ hủy diệt!\" Lưng đeo thật lớn huyền trọng thước, Tiêu Viêm chậm rãi bước vào quảng trường, thanh âm lạnh lùng khiến cho đám Tiêu gia tộc nhân đang đứng trên quảng trường máu huyết sôi trào, đã nhiều ngày, không biết có bao nhiêu tộc nhân bị Gia Liệt gia tộc cùng Áo Ba gia tộc ám sát, hiện giờ, đúng là đã đến lúc báo thù!</p><p>Sự im lặng trong Ô Thản Thành thình lình bị một luồng sát khí làm cho khiếp sợ,những người qua lại trên các đường phố đều là thần tình ngạc nhiên, đám Tiêu gia tộc nhân giống như một cơn đại hồng thủy mãnh liệt tràn vào dòng người, hung hãn sát khí kia đúng là từ trên người bọn họ mà ra.</p><p>Sát khí, làm cho tất cả mọi người cảm thấy như trong băng hàn.</p><p>\"Tiêu gia đang tính làm gì vậy? <i>\" Nhìn dòng người tràn ra trên đường, một vài người qua đường nhịn không được lẩm bẩm nói.</i></p><p><i>\"</i> Người đang dẫn đầu kia, bộ dáng của thanh niên này nhìn rất quen mắt. <i>\" Một vài người ở Ô Thản Thành đã không ít năm, có chút nghi hoặc nói.</i></p><p><i>\"</i> Cái thước kia....lớn a. <i>\" Một non nớt thanh âm bỗng nhiên vang lên, sau đó, đầy đường cái, đều như lâm vào một mảng yên tĩnh.</i></p><p><i>\"</i> Đó là Tiêu gia Tiêu Viêm?! <i>\" Yên tĩnh giằng co một lát sau, rốt cục bị thanh âm kinh hãi hô lên đánh vỡ, trong khoảng thời gian này, chuyện về Tiêu Viêm đại chiến Vân Lam Tông, tất cả người ở Ô Thản Thành cơ hồ đều là được nghe đến lổ tai hóa kén, mà Tiêu Viêm với thanh thước lớn, cũng đã trở thành dấu hiệu đặc trưng của hắn.</i></p><p><i>\"</i> Lần này Gia Liệt gia tộc cùng Áo Ba gia tộc thảm rồi. \" Một số người am hiểu thế cục của Ô Thản Thành, cảm nhận được rung động,sau đó giật mình, chợt trên mặt lộ vẻ thương hại, lắc lắc phe phẩy đầu.</p><p>Đúng như những suy nghĩ của đám người này, đám người Tiêu gia như một cơn nước lũ trực tiếp lao về hướng phường thị của hai nhà Gia Liệt gia tộc cùng Áo Ba gia tộc, tất cả phòng vệ của hai nhà, đều là trong nháy mắt bị phá hủy, người có gan chống cự, nghênh đón bọn họ đều là những lưỡi dao sắc bén chói lọi!</p><p>Đám người Tiêu gia dưới sự thống lĩnh của Tiêu Viêm giống như một cơn đại hồng thủy,phường thị nào bị lướt qua đều là bị phá hư đến sạch sẽ, mà đám hộ vệ đội của Gia Liệt gia tộc cùng Áo Ba gia tộc trên cơ bản bị giết hại hầu như không còn một mảnh, nước lũ tràn qua, phường thị thoát phá, đống hỗn độn rải rác đầy mặt đất,phương thức của Tiêu gia vô cùng tàn nhẫn, báo lại sự áp bức khuất nhục mà hai gia tộc đã dành cho bọn họ trong thời gian qua.</p><p>Đã không có tộc trưởng chỉ huy, hai gia tộc không hình thành được bất cứ chống cự nào hữu hiệu, bởi vậy, thời gian vẻn vẹn chỉ một buổi sáng, tất cả phường thị cùng với sòng bạc..v.v của hai gia tộc ở Ô Thản Thành đã bị đám người Tiêu gia hoàn toàn phá hủy, hai gia tộc, lúc này đây, mãn kiếp!</p><p>Toàn bộ Ô Thản Thành, đều là bị sự bùng nổ bất thình lình của Tiêu gia hấp dẫn toàn bộ tầm mắt,sát ý tràn ngập Ô Thản Thành làm cho bọn họ nhận ra, Tiêu gia, lúc này đây, đích xác đang bạo nộ.</p><p>Nhưng mà, song song với Tiêu gia chiến đội đang làm cả tất cả ánh mắt trong tòa thành thị không ngừng hội tụ,một mặt khác của Tiêu gia, gia quyến trong tộc không biết từ khi nào đã hoàn toàn rút lui khỏi Ô Thản thành.</p><p>Cơn đại hồng thủy tàn phá từ sáng sớm liên tục tới tận hoàng hôn, mọi người vì hành động của Tiêu gia lúc này đây mà trợn mắt há mồm, nhưng lại không hề phát hiện ra, nguyên bản hơn trăm người tham gia trong đội ngũ tàn phá, không biết khi nào, dần dần ít đi.</p><p>Đến lúc ánh thái dương đã sắp biến mất về phía tây, giằng co suốt một ngày tàn phá hoàn toàn chấm dứt, đội ngũ của Tiêu gia dính theo đầy người nồng nặc máu huyết cuồng tiếu trở về đại viện, sau đó viện môn thật mạnh đóng lại, ngăn trở hết những tầm mắt tò mò.</p><p>Trên sân rộng, mấy chục Tiêu gia tộc nhân ngồi trên chiếu,cả người vẫn còn phát ra hung hãn chiến ý, lớn tiếng cười nói, hôm nay hoàn toàn được xả một hơi, chỉ sợ đã trở thành ngày khoái hoạt nhất trong cả cuộc đời,trước kia Tiêu gia tuy rằng thế lực không kém, nhưng tộc trưởng bởi vì cần lấy đại cục làm trọng, cho nên, không hề có loại quyết đoán như thế này, nhưng mà, loại quyết đoán này,lại là một trong những dấu hiệu tiêu biểu của Tiêu Viêm!</p><p>Tiếng bước chân chậm rãi từ ngoài quảng trường vang lên, đã thay một bộ bào phục sạch sẽ,Tiêu Viêm mỉm cười đi vào trong quảng trường.</p><p>\"Thiếu tộc trưởng!\" Thấy Tiêu Viêm xuất hiện, mấy chục danh Tiêu gia đại hán nhất thời nhất tề đứng lên, mắt lộ cuồng nhiệt quát to, hôm nay,cuồng dã thủ đoạn của Tiêu Viêm cơ hồ đã chinh phục tất cả Tiêu gia chiến sĩ.</p><p>Cười khẽ gật gật đầu, Tiêu Viêm đi lên một đài cao, ánh mắt chậm rãi đảo qua,lúc này Tiêu gia đèn đuốc sáng trưng, ngoại nhân ai cũng không biết, hiện tại trong Tiêu gia, kỳ thật đã chỉ còn lại có mấy chục người này.</p><p>\"Thiếu tộc trưởng, trong tộc công pháp, đấu kĩ, tài vật vân vân, đã hoàn toàn thu xếp xong, ha hả, vì có thiếu tộc trường, Thước Đặc Nhĩ phòng đấu giá đã cho chúng ta mượn tám cái nạp giới, như thế, đã thay chúng ta giải quyết không nhỏ phiền toái. <i>\" Đại trưởng lão cười nói.</i></p><p><i>\"</i> Ân. <i>\" Vừa lòng gật gật đầu, Tiêu Viêm ánh mắt nhìn xuống đám Tiêu gia chiến sĩ đang đứng dưới quảng trường, khẽ cười nói:\"</i> Các vị, tối nay, các ngươi cũng bắt đầu phân tán ly khai Ô Thản Thành, sau đó ở địa điểm tập hợp đã quy định, đến lúc đó, kết bạn cùng nhau tiến đến Thạch Mạc thành, tới nơi đó rồi, Tiêu gia chúng ta sẽ có một bắt đầu mới. <i>\"</i></p><p><i>\"</i> Thiếu tộc trưởng, vậy còn ngươi? <i>\" Đại trưởng lão bỗng nhiên cất tiếng nói.</i></p><p><i>Theo đại trưởng lão lời nói hạ xuống, ánh mắt mọi người đều dừng ở trên người Tiêu Viêm.</i></p><p><i>Tiêu Viêm nhẹ giọng cười cười,trên thanh tú khuôn mặt mơ hồ lại hiện lên dữ tợn:\"</i> Ta? Ta sẽ đi thu cái mạng của lão tạp chủng kia! <i>\".</i></p><p><i>Cố kiềm hãm, đại trưởng lão nhìn khuôn mặt Tiêu Viêm, thật lâu sau,khom người câm lặng, Ở xung quanh.Những Tiêu gia chiến sĩ vừa trải qua trận chiến trên thân vẫn còn loang lổ máu tươi cũng liền lập tức khom lưng: \"</i> Thiếu tộc trưởng, chúng ta ở Thạch Mạc thành chờ ngài! <i><i><i><i><i><i><i><i>\".</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Đã đến giờ, đi thôi! <i>\" Tiêu Viêm nhẹ nhàng gật đầu, ngẩng đầu nhìn ánh trăng mờ ảo, phất tay nói.</i></p><p><i>\"</i> Thiếu tộc trưởng, bảo trọng! <i>\".</i></p><p><i>Mấy chục Tiêu gia chiến sĩ, cùng hô lớn, xoay người, từng đám phân tán ẩn vào màn đêm hắc ám, dưới bầu trời đêm tối đen, bóng người ẩn hiện, giống như những con kiến càng,bốn phía lặng lẽ ly khai Ô Thản Thành.</i></p><p><i>Đứng ở trên đài cao, Tiêu Viêm nhìn khoảng sân đã trở nên im ắng, nhẹ thở một hơi, thấp giọng lẩm bẩm nói:\"</i> Vân Lăng a,Tiêu gia ta phải đến bước này, đây đều là do ngươi mà ra, cho dù là Vân Phá Thiên, cũng tuyệt đối không bảo mệnh được cho ngươi!\".</p><p>Hai bàn tay chậm rãi từ trong tay áo bào đưa ra, trên những ngón tay thon dài đang chụm lại, Thanh sắc hỏa diễm chợt bùng lên, một lát sau, trên bàn tay còn lại, Bạch sâm hỏa diễm cũng lặng lẽ lan tràn.</p><p>Dưới bầu trời đêm, xanh trắng hai màu ngọn lửa,đan lồng vào nhau lập lờ tuyệt diễm.</p>", "images": {}, "success": true}