{"id": 359, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-359", "title": "Chương 359: Sinh Tử Chi Cục", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 359: Sinh Tử Chi Cục</h1><p>Không trung ầm vang tiếng sấm nổ. Giờ phút này đỉnh Vân Lam sơn trong khoảnh khắc giống như biến thành một tòa núi lửa phun trào.Thanh bạch hỏa diễm nóng cháy khuếch tán hỏa sóng lan tỏa theo một hình vòng cung.Chỉ một thoáng Vân Lam sơn bắt đầu kịch liệt chấn động. Từng đường vết nứt theo chấn động xuất hiện trên vách núi lan tràn mở ra.Đất đá sụp đổ, cây cối đốt hủy. Cảnh tượng nghiễm nhiên như tận thế hủy diệt.</p><p>Mãnh liệt hỏa sóng lan tỏa thành hình một đóa hoa sen khổng lồ bao chùm toàn bộ Vân Lam sơn. Thậm chí phạm vi xung quanh trăm dặm đều có thể rõ ràng thấy được.</p><p>Trong phạm vi trăm dặm quanh Vân Lam Tông.Người người ngẩng đầu. Thần tình rung động nhìn đóa hoa sen nở rộ trên đỉnh Vân Lam. Cho dù khoảng cách rất xa. Vẫn làm cho mọi người cảm nhận được, không khí tựa hồ đột nhiên nóng lên rất nhiều.</p><p>Hoàn mỹ hình thái Phật Nộ Hỏa Liên. Lực phá hoại cư nhiên làm cho người ta phải kinh sợ.</p><p>Trên bầu trời,cách đỉnh Vân Lam sơn vài chục thước.Đám người Hải Ba Đông thân hình thoáng hiện ra. Vừa lúc nhìn thấy thật lớn hỏa liên đang nở rộ trên bầu trời. Cảm thụ được hỏa sóng nóng cháy vẫn đang không ngừng khuếch tán.Mấy người đều nhịn không nổi cảm thấy miệng lưỡi khô ran. Cổ lực lượng này thật sự là quá mức khủng bố.</p><p><i>\"Ba Đông huynh. Tiêu Viêm..hắn đang thi triển….?\"</i> Gia Hình Thiên nuốt ngụm nước miếng.Vẻ rung động trên khuôn mặt khó có thể che dấu. Hắn trước nay vẫn luôn cực kỳ xem trọng Tiêu Viêm. Nhưng lại vẫn không nghĩ tới. Một đại đấu sư cư nhiên có thể có thực lực công kích khủng bố đến như vậy,cho dù là ngay cả hắn cũng cảm thấy trái tim đang đập loạn nhịp.</p><p>Ở bên cạnh Gia Hình Thiên. Pháp Mã miệng cười nhăn nhó gật đầu. Mỗi một lần gặp mặt.Thanh niên tên Tiêu Viêm này tựa hồ đều làm cho bọn họ chấn động. Hiện giờ hắn thi triển ra thần bí hỏa liên tới mức này. Lại càng khiến bọn hắn chấn kinh thêm một phen nữa. Nghĩ đến đây. Pháp Mã trong lòng bỗng nhiên có chút tiếc hận cùng hối hận,dựa theo tiềm lực Tiêu Viêm thể hiện ra cho đến hiện giờ. So với Vân Lam Tông, giá trị của tên tiểu quái vật này cũng chẳng kém là bao, nói cách khác. Cho dù vì Tiêu Viêm,đắc tội với Vân Lam Tông cũng không phải là hoàn toàn không có lời.</p><p><i>\"Ai! Vẫn là lão gia hỏa Hải Ba Đông kia có con mắt sắc bén.\"</i> Khẽ thở dài một hơi. Pháp Mã liếc mắt nhìn Hải Ba Đông đang cách đó không xa. Ở trong lòng thấp giọng thì thào: <i>\"Chuyện ngày hôm nay đúng là thành chuyện lớn rồi. Vân Lam Tông đến tột cùng đã phạm phải điều gì? Dựa theo tính tình của Tiêu Viêm nếu không có bị đè nén quá mức, chắc chắn sẽ không hành động điên cuồng tới mức này.\"</i></p><p>Ánh mắt gắt gao nhìn chằm chằm đóa hỏa liên nở rộ.Hải Ba Đông sắc mặt cũng vô cùng khó coi. Hai tay xoa mạnh, lắc lắc đầu, <i>\"Uy lực của Phật Nộ Hỏa Liên quả đáng sợ. Đánh chết Vân Lăng không khó. Nhưng chính yếu vẫn là Vân Sơn a\"</i> .Hải Ba Đông rõ ràng.Đã một lần Tiêu Viêm sử dụng Phật Nộ Hỏa Liên. Nhưng là trực tiếp bị hôn mê. Nếu không có hắn xuất hiện kịp thời mà nói. Chỉ sợ ngay cả bản thân Tiêu Viêm cũng sẽ bị dư ba của Phật Nộ Hỏa Liên đánh chết. Nhưng hôm nay có Vân Sơn ở đây. Cho dù là hắn ra tay. Cũng chắc chắn không có khả năng thuận lợi mang Tiêu Viêm rời đi. Huống chi còn có một Vân Vận ở kia, khó khăn lại nhân lên mấy lần.</p><p><i>\"Ai. Tiểu tử kia.Hành động lần này thật sự quá lỗ mãng rồi\"</i> Khẽ thở dài một tiếng.Ánh mắt Hải Ba Đông thoang thả hướng nhìn theo hỏa sóng vẫn lan tỏa tận phía trời xa.</p><p>Từng đạo ánh mắt trên đỉnh Vân Lam sơn kinh khủng nhìn đóa hỏa liên.Lực lượng hủy diệt khủng bố như thế này. Cho dù là một đấu hoàng cường giả cũng khó có thể chống cự nổi.</p><p>Thời gian chậm rãi trôi qua.Hỏa sóng bao phủ Vân Lam sơn rốt cục dần dần tiêu tán.Hiện ra trong tầm mắt của mọi người là một đống hỗn độn. Cũng đoán trước được điều này. Nhưng Hải Ba Đông vẫn nhịn không được cười khổ lắc lắc đầu.</p><p>Bụi mù tiêu tán. Khắp quảng trường giống như vừa trải qua địa chấn. Ngang dọc bốn phương tám hướng những khe sâu,đường nứt lan tràn đan xen vào nhau. Tòa đại điện nguyên bản cao ngất cơ hồ cũng sụp đổ hơn phân nửa.Tấm bia đá sừng sững ở trung tâm quảng trường kia cũng bị oanh tạc chỉ còn lại không đến một nửa.Phần lớn kia đã bị lực lượng khủng bố của hỏa liên phá tan thành phấn mạt.Ngoài quảng trường. Một vài phòng óc cùng đại sảnh chung quanh cũng trực tiếp biến thành một mảnh phế tích.Trên quảng trường. Không ngừng vang lên tiếng kêu rên của đám Vân Lam Tông đệ tử.</p><p>Đương nhiên.Lực phá hoại của hoàn mỹ Phật Nộ Hỏa Liên không phải chỉ vẻn vẹn phá hủy mấy cái phòng ốc mà thôi.Nguyên nhân làm cho hỏa liên không thể phát huy hết trọn vẹn lực hủy diệt.Vẫn là giữ không trung kia.Một cái lồng năng lượng khổng lồ có dạng như hình một cái bát úp xuống đã ngăn cản phần lớn lực tàn phá.</p><p>Cự đại năng lượng tráo bao phủ trọn vẹn đỉnh Vân Lam sơn.Nhìn dư ba trên mặt lồng lưu chuyển. Có lẽ,cho dù đấu hoàng cường giả cũng khó có thể tạo ra được một chút lay động. Bất quá.Khi hỏa liên bùng nổ. Dư ba năng lượng phát ra vẫn làm cho cả Vân Lam sơn nghiêng ngả.</p><p>Hỏa sóng tiêu tán. Trên bầu trời thân hình Tiêu Viêm cũng lộ ra. Lúc này tình huống của hắn xem ra cũng không mấy vừa mắt. Sắc mặt tái nhợt. Hai bàn tay đều có một mảng cháy đen. Hô hấp dồn dập. Ánh mắt đỏ đậm nhìn chằm chằm cự đại năng lượng phòng hộ tráo. Sắc mặt sau một hồi vẫn giữ vẻ âm trầm, huyền phù giữa không trung.</p><p>Một tay vẫn thủ kết ấn. Nhìn tư thế của Vân Sơn có thể nhìn được. Năng lượng phòng hộ tráo khổng lồ vừa rồi ngăn cản Phật Nộ Hỏa Liên. Hẳn là kiệt tác của hắn.</p><p>Tuy nhiên. Tuy rằng thành công triệt tiêu phần lớn uy lực của Phật Nộ Hỏa Liên. Nhưng Vân Sơn tựa hồ cũng là tiêu hao không ít. Nguyên bản nhẹ nhàng hô hấp, bây giờ ngay cả thở ra cũng có chút nặng nhọc.</p><p>Nặng nhọc thở ra.Sắc mặt của Vân Sơn cũng âm trầm đến cực độ.Bất quá trong đôi con ngươi của hắn, tia điên cuồng phẫn nộ không thể che dấu.</p><p>Ánh mắt lạnh lùng đảo qua Vân Sơn, cuối cùng dừng lại trên một thân xác đang nằm trên tay trái hắn. Tiêu Viêm ngẩn ra. Chợt khóe miệng cười lạnh. Nguyên lai người đang nằm trong lòng Vân Sơn. Rõ ràng chính là Vân Lăng vừa rồi đã bị hỏa liên đánh trúng. Bất quá nhìn hắn lúc này máu tươi nhuộm đỏ toàn thân cùng với hơi thở chỉ còn thoi thóp. Rõ ràng không còn nửa điểm đường sống. Trong đầu bỗng nhiên có chút mê muội rã rời tê liệt. Thân thể cố lay động vài cái cắn răng cố chịu đựng. Từ nạp giới lấy ra một hoàn Hồi khí đan cho vào trong miệng. Sau đó hai cánh chấn động. Thân thể cấp tốc lui về phía sau. Vân Lăng đã chết.Hắn cũng phải bảo trì tốc độ cao nhất rời khỏi nơi này.</p><p><i>\"Tốt. Tốt….Khá lắm Tiêu Viêm. Đã nhiều năm như vậy. Ngươi là người thứ nhất có thể làm cho Vân Lam sơn thành bộ dáng này. Ta quả thật đã nhìn thấp ngươi a.\"</i> Ánh mắt thong thả đảo qua đống hỗn độn rải rác khắp nơi. Vân Sơn bỗng nhiên nở nụ cười. Trong tiếng cười không có ý che dấu cơn thịnh nộ. Làm cho người ta nhận ra.Sự bình tĩnh này,là dấu hiệu một tòa núi lửa sắp phun trào.</p><p>Cúi đầu nhìn trong tay,rõ ràng nhìn được Vân Lăng đã không còn hy vọng sống Vân Sơn trong mắt nổi giận tái thịnh. Trầm mặc một hồi.Quay sang đám trưởng lão đang đứng bên cạnh, thản nhiên nói: <i>\"Đi thỉnh Cổ Hà trưởng lão xuất thủ một chút. Xem có thể hay không bảo trụ được mạng của hắn\"</i> .</p><p>Hai vị trưởng lão nhanh nhẹn tiếp nhận thi thể Vân Lăng. Sau đó vội vàng khom người lui về phía sau.</p><p>Bàn tay nhẹ giương lên.Cự đại năng lượng phòng hộ tráo chậm rãi tiêu tán, hít sâu một hơi. Thanh âm bình tĩnh ẩn chứa sát ý cùng nổi giận vang vọng trên đỉnh Vân Lam sơn bồi hồi không tiêu tan: \"Tiêu Viêm hủy tông môn giết trưởng lão. Ta, lấy mệnh lệnh của Vân Lam Tông đệ bát đại tông chủ tuyên bố. Từ nay. Tất cả, phàm là đệ tử của Vân Lam Tông đều phải tuyệt đối chấp hành. Cho dù phải chết.Nhục của tông môn.Phải lấy máu mà rửa.</p><p>Thanh âm vang vọng giữa không trung hồi lâu vẫn không dứt. Mọi người nghe được lời này. Tinh thần đều sửng sốt hồi lâu mới phục hồi. Khẽ thở dài một hơi. Sự việc tới mức này,quả nhiên không thể cải biến.</p><p>Giữa không trung.Nét mặt của Vân Vận cũng dần dần tái nhợt.</p><p>Tiêu Viêm sắc mặt bình tĩnh lạnh lùng nhìn Vân Sơn. Khuôn mặt cũng không bởi vì mệnh lệnh đuổi giết mà có chút dao động. Sau lưng hai cánh chấn động. Thân thể cấp tốc lui về phía sau.</p><p>\"Ngươi đã dám đến Vân Lam Sơn cương cường đánh chết Vân Lăng. Như vậy tự nhiên cũng nên tính đến việc phải lưu lại, hôm nay cho dù là Mĩ Đỗ Toa che chở ngươi. Lão phu cũng phải bắt ngươi vĩnh viễn ở lại Vân Lam Tông. <i>\" Ánh mắt đột nhiên mở to,Vân Sơn quát lớn.</i></p><p><i>Theo tiếng quát.Thân hình Vân Sơn nháy mắt biến mất tại chỗ.</i></p><p><i>Ngay khi thân hình Vân Sơn biến mất. Tiêu Viêm toàn thân lập tức cấp tốc toàn lực lui về phía sau.Bỗng nhiên chợt ngừng lại.Nhanh như chớp lướt ngang sang bên trái</i></p><p><i>\"</i> . <i>\".</i></p><p><i>Tại chỗ thân hình Tiêu Viêm vừa rời đi. Một chưởng ảnh khô héo tựa như trống rỗng xuất hiện hung hăng ập đến. Khổng lồ năng lượng ẩn chứa theo chưởng ảnh làm không gian văn vẹo hình thành một vòng năng lượng gợn sóng lan rộng ra.</i></p><p><i>\"</i> Cảm giác không tệ. Bất quá. Không thay đổi được điều gì. <i>\" Âm thanh thản nhiên giữa không trung vang lên.</i></p><p><i>Tiêu Viêm sắc mặt chợt tái nhợt, đột nhiên ộc ra một ngụm máu tươi. Mạnh mẽ nghiêng đầu sang một bên.Nguyên lai,Vân Sơn không biết khi nào đã xuất hiện ở phía sau.Vừa rồi, chỉ vẻn vẹn nhẹ phẩy ống tay áo.Liền lập tức chấn thương Tiêu Viêm.</i></p><p><i>\"</i> Lưu lại đi\".</p><p>Lạnh lùng nhìn Tiêu Viêm.Trảo thủ của Vân Sơn như tia chớp nhằm yết hầu chộp tới.</p><p>Ngay khi Vân Sơn sắp chộp được Tiêu Viêm.Một bóng hình xinh đẹp bỗng nhiên nhanh như chớp lướt tới. Một bàn tay trắng nõn như bạch ngọc mềm mại ngăn cản trảo thủ của Vân Sơn. Song chưởng va chạm. Nhất thời. Một cỗ năng lượng kình khí hung hãn bạo phát.Bị cỗ kình khí này quét qua. Thân hình của Tiêu Viêm chấn động, vội vàng lui về phía sau.</p><p>\"Ta nói rồi. Hôm nay cho dù Mĩ Đỗ Toa có che chở ngươi. Cũng vô dụng. <i>\" Bả vai khẽ run triệt tiêu toàn bộ kình lực tàn dư. Vân Sơn lạnh lẻo nhìn Mĩ Đỗ Toa nữ vương đang che chắn trước Tiêu Viêm. Thân thể bỗng nhiên thoáng hơi run lên. Thân thể vừa run lên.Hai đạo tàn ảnh quỷ dị từ trong cơ thể Vân Sơn xuất ra.</i></p><p><i>Tàn ảnh vừa ly thể. Lập tức theo một hình vòng cung lướt qua hai bên Mĩ Đỗ Toa nữ vương,trực tiếp bắn tới Tiêu Viêm đang cách đó không xa.</i></p><p><i>\"</i> Bổn thể công lực biến thành sao?\" Nhìn lưỡng đạo tàn ảnh. Mĩ Đỗ Toa nữ vương đồng tử hơi co lại. Nàng có thể cảm giác được.Hai đạo tàn ảnh này đều có được năng lượng cực kỳ khổng lồ.</p><p>Nháy mắt xoay người. Mĩ Đỗ Toa nữ vương ý muốn cản ngăn lưỡng đạo tàn ảnh. Nhưng bản thể Vân Sơn liền quỷ dị xuất hiện ngăn cản trước mặt.</p><p>Trong lúc hai người giằng co. Lưỡng đạo tàn ảnh đã như tia chớp bắn tới gần Tiêu Viêm. Từ hai bên áp lại. Khủng bố kình khí như bạo lôi ập đến Tiêu Viêm.</p><p>\"Huyền Băng kính. <i>\" Tiếng quát đột ngột vang lên.Cự đại băng kính như từ hư vô xuất hiện chắn trước mặt Tiêu Viêm.</i></p><p><i>Khủng bố kình khí giáng tới.Băng kính chỉ vẻn vẹn duy trì được khoảng một giây thời gian,sau đó ầm ầm bạo liệt.</i></p><p><i>\"</i> Tiêu Viêm. Đi mau. <i>\" Một bóng trắng hiện ra trước mặt Tiêu Viêm. Hải Ba Đông đỡ tiếp một chưởng đánh tới trước ngực Tiêu Viêm.Cảm nhận được một cỗ cường đại năng lượng đẩy bắn hắn lùi lại phía sau.</i></p><p><i>\"</i> Hải Ba Đông. Ngươi đã như thế. Vậy cũng đừng trách ta không nhớ tình bằng hữu cũ.\" Lưỡng đạo tàn ảnh tựa hồ cũng được sở hữu trí tuệ của Vân Sơn. Nhìn rõ người xuất hiện ngăn trở. Sắc mặt nhất thời phát lạnh lớn tiếng quát.</p><p>Cười khổ một tiếng. Hải Ba Đông cũng không nói gì. Hai tay hàn khí cấp tốc ngưng tụ hóa thành hai mũi băng nhận sắc nhọn xoay tròn. Sau lưng,đấu khí hóa cánh chấn động, vọt tới chắn lưỡng đạo tàn ảnh đang phóng tới.</p><p>Một đạo tàn ảnh băng lãnh gầm lên. Khủng bố khí thế từ trong cơ thể phát ra. Hai tay cấp tốc kết ấn. Một đạo năng lượng thủ ấn ước chừng khoảng mấy trượng vuông.Từ trên không trung hung hăng áp xuống đỉnh đầu Hải Ba Đông.</p><p>\" Đại Phong Thủ Ấn.\".</p><p>Năng lượng thủ ấn giáng xuống. Hải Ba Đông cũng rất nhanh ngưng tụ băng thuẫn che chắn. Đáng tiếc. Năng lượng thủ ấn ẩn chứa kình khí thật sự quá mức khủng bố. Bởi vậy. Một tiếng thanh thúy vang lên. Băng thuẫn tức thì ầm ầm bạo liệt. Năng lượng thủ ân tiếp tục nện xuống thân thể Hải Ba Đông.</p><p>Yết hầu phát ra âm thanh đau đớn. Hải Ba Đông sắc mặt trắng nhợt.Khóe miệng dàn dụa máu không ngừng rớt xuống. Hắn không nghĩ tới,lưỡng đạo quỷ dị tàn ảnh này mang theo lực lượng khủng khiếp đến như vậy.</p><p>Bởi kình khí từ thủ ấn chấn dội. Thân thể Hải Ba Đông trực tiếp bị đẩy bắn ra một khoảng. Ở không trung,lưỡng đạo tàn ảnh cũng chấn động thân hình. Lại lần nữa như tia chớp bắn theo hướng Tiêu Viêm đang bay đi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>\"Tiểu tử kia. Ta đã tận lực a. Kế tiếp, chỉ có thể trông vào chính ngươi a\" Nhìn lưỡng đạo tàn ảnh đuổi theo Tiêu Viêm. Hải Ba Đông chua sót lắc đầu.</p><p>Dưới vô số đạo ánh mắt nhìn đến. Lưỡng đạo tàn ảnh một trước một sau như tia chớp hiện ra trước mặt và sau lưng Tiêu Viêm.Từ hai mặt.Khủng bố kình khí từ thủ ấn nổi lên. Theo một tiếng quát lớn. Một vòng năng lượng gợn sóng từ trước mặt và sau lưng Tiêu Viêm ầm ầm ép tới. Tình hình này.Kình khí ép tới. Tiêu Viêm tất nhiên khó thoát khỏi cái chết.</p><p>Cường đại kình khí áp bách. Làm quần áo trên thân thể Tiêu Viêm dán sát trên da thịt. Thủ ấn phía trước mặt.Trong đôi mắt của hắn cũng dần dần phóng đại.</p><p>Hai cỗ kình khí hình thành một lồng giam bao quanh Tiêu Viêm.Tựa như thiên la võng đang từ từ co lại.Không có nửa điểm phương pháp tránh né.</p><p>Cảm thụ được bị ép chặt trong một cỗ cường đại kình khí. Tiêu Viêm nhẹ nhàng thở dài một hơi. Trong đầu mê muội rã rời càng lúc càng mãnh liệt. Trong lòng hắn rõ ràng. Đây là di chứng sau khi thi triển Phật Nộ Hỏa Liên.Hai mắt từ từ nhắm lại.Cảm nhận được.Từ trong tối đen hắc ám, khủng bố kình khí đang lặng lẽ áp chặt lên thân thể.</p><p>\"Xem ra. Thật sự phải ở lại chỗ này. Lão sư… xin lỗi... <i>\" Trong bóng tối. Tiêu Viêm hé nụ cười đau khổ, thấp giọng thì thào.</i></p><p><i>\"</i> Ha hả. Tiểu tử. Ngươi đã làm rất tốt. Có thể bức Vân Lam Tông đến bộ dáng như thế này. Cũng là quá lớn ngoài dự liệu của ta. <i>\"</i></p><p><i>Trong quanh quẩn hư vô bóng tối. Bỗng nhiên mơ hồ âm thanh già nua chậm rãi vang lên.Thanh âm quen thuộc ấm áp làm trái tim đã đóng băng tuyệt vọng của Tiêu Viêm trong giây lát như có ánh dương quang chiếu rọi.Tràn ngập sinh cơ cùng sức sống.</i></p><p><i>\"</i> Kế tiếp. Giao cho lão sư\".</p><p>Trong hư vô bóng tối. Một cỗ năng lượng nhẹ nhàng nhen nhúm.Thoáng yên lặng, trong giây lát sau.Tựa như đến từ hư vô ầm ầm bạo phát.</p><p>Giữa không trung. Tiêu Viêm hai mắt đang nhắm chặt.Chợt nhè nhẹ run lên. Nháy mắt sau. Hai mắt bất chợt mở ra. Nguyên bản con ngươi tối đen.Một xanh một trắng,vô cùng quỷ dị.</p>", "images": {}, "success": true}