{"id": 360, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-360", "title": "Chương 360: Sinh Tử Môn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 360: Sinh Tử Môn</h1><p>Xa xa trên bầu trời, dưới vô số ánh mắt chăm chú, hai đạo tàn ảnh của Vân Sơn huy động thủ ấn, cổ kình khí hỗn loạn khủng bố làm cho người ta sởn tóc gáy hung hãn áp xuống đầu Tiêu Viêm.</p><p>Song ngay lúc mọi người tưởng rằng Tiêu Viêm khó thoát khỏi một kiếp.Bỗng nhiên trên bầu trời, một cổ kình khí bàng bạc gợn sóng lấy Tiêu Viêm làm trung tâm bạo phát ra, chỉ thấy kình khí đi qua, ngay cả lưỡng đạo phân thân tàn ảnh mà Hai Ba Đông cũng không thể ngăn cản cũng đột nhiên sững lại, rồi trong ánh mắt chợt ngây dại, sau đó một loạt thanh âm bạo liệt ầm ầm vang lên. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Mọi người thần tình đờ đẫn nhìn lưỡng đạo tàn ảnh bị bạo tạc thành hư vô trên bầu trời, thậm chí chính ngay cả đám người Gia Hình Thiên ở cách đó không xa đều thoáng có chút thất thần, thân là đấu hoàng cường giả, bọn họ có thể phát hiện rõ ràng, lưỡng đạo tàn ảnh cường đại này không phải là một loại ảnh tượng hư ảo, mà là Vân Sơn đã sử dụng một loại bí pháp nào đó để triệu hoán ra năng lượng thực thể, không khách khí mà nói, lưỡng đạo tàn ảnh này chỉ sợ cũng tương đương với hai gã đấu hoàng cường giả.</p><p>Đương nhiên, điều này cũng chỉ nói theo mức độ hùng hồn của năng lượng, nếu thật sự để cho một đấu hoàng cường giả đối mặt với lưỡng đạo tàn ảnh, tuy rằng sẽ rất phiền toái, bất qua để giải quyết, cũng sẽ không khó khăn như là đối mặt với hai gã đấu hoàng cường giả chân chính, dù sao, tàn ảnh, thủy chung vẫn là tàn ảnh, kháng lực,khả năng thừa nhận đả kích, còn kém xa so với đấu hoàng cường giả chân chính.Vừa rồi, nếu Hải Ba Đông không phải ở dưới tình huống bất lợi trở tay không kịp, cũng sẽ không nhất định vừa đối mặt đã bị đánh lui.</p><p><i>\"Cổ lực lượng này….\"</i> , thân thể huyền phù giữa không trung, Hải Ba Đông ngạc nhiên nhìn Tiêu Viêm trên bầu trời, cảm thụ được cổ năng lượng bàng bạc từ trong cơ thể hắn bạo dũng phát ra, ngẩn ra một hồi, trong mắt đột nhiên hiện lên một tia kinh hỉ: <i>\"Gia hỏa này rốt cuộc có thể sử dụng lực lượng ẩn tàng kia rồi sao?\"</i></p><p><i>\"Chuyện gì xảy ra? Thực lực của Tiêu Viêm tựa hồ đột nhiên tăng vọt lên vài giai?\"</i> Gia Hình Thiên quay đầu nhìn phía Pháp Mã, kinh hãi nói.</p><p><i>\"Cái này ta cũng không biết, khí thế từ trong cơ thể hắn phát ra so với ta còn mạnh hơn.\"</i> Pháp Mã cười khổ lắc đầu, trên khuôn mặt cơ hồ thần tình gần như là chết lặng.Từ trên người một thanh niên không tới hai mươi tuổi, trong khoảng thời gian này Pháp Mã đã kiến thức quá nhiều sự kinh hãi, ngày hôm nay lại thêm một quả tạc đạn, càng làm cho hắn lâm vào trạng thái chết lặng.</p><p>Một chỗ phía trên đống đổ nát, Vân Vận đôi con ngươi xinh đẹp nhìn chằm chằm phương vị Tiêu Viêm đang huyền phù trên bầu trời, con mắt loé lên, bàn tay nhỏ nhắn nhịn không được lặng lẽ chụm lên đôi môi đỏ mọng đang khẽ nhếch.</p><p>Trên quảng trường đất đá hỗn độn, đám đệ tử Vân Lam Tông cũng đang ngây ngốc nhìn lên bầu trời, tuy rằng lấy thực lực của bọn họ cũng không thể rõ ràng hai đạo tàn ảnh của Vân Sơn đến tột cùng là cường đại đến mức độ nào, bất quá,cứ nhìn lưỡng đạo tàn ảnh cùng Hải Ba Đông lúc trước như tia chớp va chạm trên không trung, tuy chưa thể nhìn ra hết toàn cục, nhưng, tàn ảnh kia ngay cả một đấu hoàng cường giả cũng không thể chống đỡ, lại vẻn vẹn bị Tiêu Viêm, một gã chỉ là đại đấu sư chấn tan thành một mảnh hư vô. Điều này trực tiếp làm cho đám Vân Lam tông đệ tử trong lòng đối với Vân Sơn luôn coi là thần linh, thật sự là một đả kích.</p><p>Vân Lam tông toàn trường, đều là trong sự bạo phát của Tiêu Viêm, lâm vào ngây dại cùng kinh hãi!</p><p>Tàn ảnh tiêu tán,bản thể Vân Sơn cũng liền có cảm ứng, lập tức nhanh chóng thoát khỏi giằng co với Mỹ Đỗ Toa nữ vương, sắc mặt ngưng trọng nhìn Tiêu Viêm cách đó không xa.</p><p><i>\"Không nghĩ tới gia hỏa này vẫn còn ẩn tàng chiêu thức như vậy. Bất quá ngươi đã có thể ứng phó, ta tự nhiên cũng sẽ không cần động thủ.Với linh hồn lực hiện tại của ta, xem ra cũng duy trì không được bao lâu.\"</i> Mỹ Đỗ Toa nữ vương cũng bị cổ bàng bạc khí thế bạo dũng phát ra kia làm cho kinh ngạc. Quay đầu nhìn Tiêu Viêm, thấp giọng nói.</p><p>Trên bầu trời,cỗ bàng bạc khí thế trong cơ thể <i><i><i>\"Tiêu Viêm\"</i></i></i> phát ra cũng dần dần biến mất, cuối cùng hoàn toàn thu liễm vào trong thân thể, hơi hơi cúi đầu, đôi con ngươi lượn lờ hai màu xanh trắng của hoả diễm, lạnh lùng quét về phía Vân Sơn, thanh âm thản nhiên, lại tựa sấm rền âm ỉ tại phía chân trời vang lên: <i>\"Vân Sơn tông chủ, bất quá là như thế này, hôm nay ta muốn rời đi, Vân Lam Tông ngươi cũng không có thực lực ngăn cản ta. \"</i></p><p>Sắc mặt thoáng âm trầm, một cỗ khí thế không thua gì vừa rồi <i><i><i>\"Tiêu Viêm\"</i></i></i> bạo phát, chậm rãi từ trong cơ thể Vân Sơn mạnh mẽ nổi lên, cước bộ nhẹ đạp hư không, chỉ thoáng loé lên đã xuất hiện ngay trước mặt Tiêu Viêm, nhíu mày trầm giọng nói: <i>\"Thật đúng là đã xem thường ngươi, không thể ngờ tới, trong cơ thể ngươi lại có thể ẩn tàng lực lượng khủng bố như vậy, khó trách không có vẻ gì sợ hãi, bất quá ta nghĩ, cổ lực lượng này, hẳn cũng không phải là chân chính thuộc về ngươi? \"</i></p><p>Lấy kiến thức của Vân Sơn, tự nhiên là biết, bằng vào số tuổi của Tiêu Viêm, cho dù là hắn thiên phú cực tốt, phục dụng vô số đan dược cao giai, cũng tuyệt đối không có khả năng ở độ tuổi chưa đến hai mươi, thực lực có thể đủ cùng đấu tông cường giả so sánh, bởi vậy, hắn liền một hơi nói ra một ít manh mối lực lượng của Tiêu Viêm.</p><p><i>\"Mặc kệ cổ lực lượng này thuộc về ai, nhưng ít nhất có thể nghe ta chỉ huy.\"</i> <i><i><i>\"Tiêu Viêm\"</i></i></i> thủ chưởng nhẹ nâng lên. Bạch Sâm hỏa diễm bạo dũng mà ra, chợt giống như tinh linh bình thường, ở đầu ngón tay linh hoạt toát ra không ngớt.</p><p><i>\"Hừ,thực lực bằng vào ngoại vật tăng lên, đường cùng mà thôi, ta không tin, ngươi có thể bảo trì cổ lực lượng này lâu dài.\"</i> Vân Sơn cười lạnh nói tiếp: <i>\"Mặc kệ ngươi đến tột cùng có thực lực như thế nào, nhưng giết trưởng lão tông môn ta, nếu để cho ngươi cứ như vậy thuận lợi rời đi, Vân Lam tông ta còn có mặt mũi gì đứng vững ở Gia Mã Đế Quốc?\"</i></p><p><i>\"Ngươi thử xem.\"</i> Lạnh lùng vẫn bao chùm trên khuôn mặt, Tiêu Viêm cũng không bởi vì lời nói của Vân Sơn mà có chút dao động, giương mắt lên, bạch sắc hỏa diễm trong tay đột nhiên mạnh bạo phát ra.</p><p><i>\"Nhiều năm như vậy, người mà Vân Sơn ta muốn lưu lại, vẫn còn chưa có ai có thể rời đi!\"</i> Ánh mắt lạnh như băng, Vân Sơn song thủ kết ấn.Theo trên tay kết động ấn kết, không gian quanh thân lại dâng lên một cỗ cuồng phong ngưng tụ, mà theo thanh sắc cuồng phong ngưng tụ,trên tay phải của Vân Sơn, từ đầu ngón tay bỗng nhiên quỷ dị xuất hiện một cỗ hào quang bạch sắc.</p><p>\"Hắc, ngươi khi dễ dệ tử của ta, hôm nay ta thật muốn coi, cho dù thực lực của ta không còn đủ được đến hai-ba phần muời,thử xem ngươi có năng lực lưu ta như thế nào? Nhìn bạch sắc hào quang ẩn hiện trên đầu ngón tay Vân Sơn. <i><i><i>\"Tiêu Viêm\"</i></i></i> giữa đôi lông mày khẽ nhíu, thấp giọng cười lạnh thầm nói.</p><p>Dường như cảm nhận được một cuộc khủng bố đại chiến trên bầu trời sắp bùng nổ, đám Vân Lam tông đệ tử phía dưới vội vàng lui lại sau đám cự thạch, mà trên bầu trời, đám người Hải Ba Đông cũng cẩn thận cấp tốc lui về phía sau một khoảng, loại chiến đấu ở cấp bậc này, cho dù là dư ba cũng cực kỳ đáng sợ, cho dù là bị hơi chút liên lụy cũng chắc chắn không tốt lành gì.</p><p>Vân Vận ngẩng đầu nhìn hai người đang đối chọi nhau gay gắt, trên dung nhan mỹ lệ nhịn không được hiện lên vẻ lo âu, Tiêu Viêm chính là Dược Nham, sự thật này đã làm cho dĩ vãng đang yên tĩnh của nàng, trong một khoảnh khắc đánh nát tan tành, một cỗ tâm tình mê loạn quanh quẩn, lượn lờ trong đầu, thậm chí khiến cho nàng quên cả việc tổ chức chu toàn cho đám Vân Lam tông đệ tử.</p><p>\"Sư phụ người ….người biết Tiêu Viêm..?\" Bỗng nhiên, một thanh âm trầm thấp bên cạnh vang lên, Vân Vận cả kinh, vội quay đầu nhìn lại, thấy Nạp Lan Yên Nhiên đang cắn môi,trong đôi mắt có chút ảm đạm,trực tiếp nhìn chằm chằm vào nàng.</p><p>Nhìn thấy Nạp Lan Yên Nhiên lúc này, Vân Vận bỗng nhiên chẳng biết tại sao, ánh mắt nàng mơ hồ như muốn trốn tránh, bất quá dù sao cũng là người đứng đầu một tông môn, cho nên một ít cảm xúc trong lòng đang rối loạn cũng mạnh mẽ bị đè xuống, mỉm cười vỗ vỗ bả vai Nạp Lan Yên Nhiên, nhẹ giọng nói: \"Gặp qua vài lần, bất quá lúc ấy hắn dùng tên khác, hơn nữa ta lại chưa bao giờ gặp qua hắn, cho nên dĩ nhiên là không có nhận ra, mới vừa rồi lúc gặp mặt, mới cảm thấy cực kỳ kinh ngạc. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Hắn đích xác là rất thích dùng thân phận giả đi gạt người.\" Nạp Lan Yên Nhiên chua sót nói. Người đã làm cho nàng lần đầu tiên đối với những ngưòi đồng lứa sinh ra bội phục kèm theo một chút tình cảm nam nữ. Thế nhưng, người đó cũng là gã nam nhân kia giả danh, loại đả kích này, cơ hồ so với sự thất bại trong cuộc ba năm ước hẹn còn muốn đau khổ hơn nhiều.</p><p>Nghe vậy, Vân Vận gật gật đầu tràn đầy đồng cảm, khẽ thở dài một hơi, bỗng nhiên thấy Nạp Lan Yên Nhiên ngẩng đầu ánh mắt chằm chằm nhìn Tiêu Viêm, hơi hơi sửng sốt, dường như đã nhận ra điều gì, lập tức sắc mặt khẽ biến, thấp giọng hỏi: \"Yên Nhiên,không phải con thích hắn rồi đó chứ? <i>\"</i></p><p><i>Mặt cười ngẩn ra, Nạp Lan Yên Nhiên vội vàng lúng túng cúi đầu, ánh mắt trốn tránh, gượng cười nói: \"</i> Sư phụ, điều này sao có thể? Con ghét nhất chính là hắn. <i>\"</i></p><p><i>Vân Vận nhìn chằm chằm gương mặt tuyệt diễm đang cố hé cười,cũng không nói gì.</i></p><p><i>Bị Vân Vận nhìn chăm chú một hồi, Nạp Lan Yên Nhiên đôi mắt đẹp bỗng nhiên đỏ lên, nàng đột nhiên nhào vào trong lòng người trước mặt, ủy khuất trong lòng lâu nay, rốt cuộc cũng hóa thành tiếng khóc: \"</i> Hắn trả thù quả nhiên rất tàn nhẫn, con hối hận rồi. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ai. <i>\" Thở dài một tiếng, Vân Vận nhẹ nhàng vuốt ve mái tóc dài mềm mại của Nạp Lan Yên Nhiên, cười khổ nói: \"</i> Ta cũng có sai a, lúc đầu không nên chiều ngươi, đáp ứng ngươi đi từ hôn, nếu như thế, cũng sẽ không xảy ra sự việc đến mức này. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Sư phụ, con hiện tại nên làm cái gì bây giờ?\" Nạp Lan Yên Nhiên ngẩng đầu, hai mắt đẫm lệ bộ dáng lộ vẻ khổ sở động lòng người.</p><p>Vân Vận ngẩn ra, chợt lần nữa cười khổ, nàng hiện tại trong lòng cũng chính bởi vì chuyện của Tiêu Viêm mà rối loạn, huống hồ, lấy quan hệ Tiêu Viêm cùng Vân Lam tông hiện tại, trở thành đối địch là tất nhiên, hơn nữa, nàng cũng cùng một chỗ với Tiêu Viêm một đoạn thời gian, biết tính tình của hắn, cho nên, nàng rõ ràng, Tiêu Viêm đối với Yên Nhiên sợ rằng chỉ có thuần túy là ác cảm, thậm chí là chán ghét, một lần từ hôn kia đã giống như một đạo phách thiên thần phủ, giữa hai người lúc này tồn tại một khoảng ngăn cách không thể vượt qua, muốn Tiêu Viêm đối với Yên Nhiên có cảm tình, sợ rằng khó hơn lên trời.</p><p>Nhìn vẻ mặt Vân Vận, Nạp Lan Yên Nhiên như cũng hiểu được, tự giễu lắc lắc đầu, thấp giọng nói: \"Ta quả nhiên là tạo nghiệp chường rồi. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Sư phụ, chờ chuyện nơi đây xong rồi, hãy để con tiến vào Sinh Tử môn. <i>\" Trên gương mặt có chút nhàn nhạt u ám, Nạp Lan Yên Nhiên bỗng nhiên nói.</i></p><p><i>\"</i> Ngươi muốn đi vào Sinh Tử môn? Nhưng nơi đó, ít nhất phải là đấu linh cấp bậc mới có thể tiến vào a, tuy rằng ngươi mặc dù có thể cùng Sinh Tử môn cộng minh, nhưng lúc này đi vào, quá nguy hiểm. <i>\" Nghe vậy, Vân Vận kinh ngạc nói.</i></p><p><i>\"</i> Nơi đó là nơi mà các đời tông chủ của Vân Lam Tông yên giấc, con thân cũng là người Vân Lam Tông, chắc hẳn sẽ được bọn họ bảo hộ, sư phụ, đáp ứng con đi, trạng thái hiện tại của con, cũng không thích hợp tiếp tục an tĩnh tu luyện. <i>\" Nạp Lan Yên Nhiên lắc lắc đầu, nói.</i></p><p><i>\"</i> Ai <i>\", nhìn Nạp Lan Yên Nhiên quật cường như vậy, Vân Vận trầm mặc hồi lâu, chỉ biết thở dài gật gật đầu, vuốt ve mái tóc dài của nàng, nhẹ giộng nói: \"</i> Sinh Tử Môn vốn là một đạo khảo nghiệm cuối cùng dành cho người trước khi nối nghiệp chức vị tông chủ Vân Lam tông, bất quá ngươi đã cố ý muốn đi vào, chuyện này, ta sẽ cùng với sư tổ ngươi thương lượng vậy, sớm một chút tiếp xúc với Sinh Tử môn, chỗ tốt đối với ngươi, đích xác cũng không nhỏ.\"</p><p>Thấy Vân Vận rốt cuộc đáp ứng, Nạp Lan Yên Nhiên cũng thoáng nhẹ nhõm thở ra một hơi, ngẩng đầu nhìn lên bầu trời, thanh niên kia đang cùng Vân Sơn đối chọi gay gắt, trong đôi mắt đẹp hiện lên đầy tâm tình phức tạp.</p><p>Mà ở trong lúc hai người nói chuyện, trên bầu trời,cuộc chiến đấu rốt cuộc cũng bắt đầu, đối chiến của đỉnh phong cấp bậc cường giả!</p><p>Hai cường giả thực lực tương đưong với đấu tông cấp bậc, cuộc chiến sắp triển khai đủ làm cho toàn bộ Gia Mã đế quốc phải chấn động!</p>", "images": {}, "success": true}