{"id": 365, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-365", "title": "Chương 365: Thiên Hỏa Tam Huyền Biến!", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 365: Thiên Hỏa Tam Huyền Biến!</h1><p>Bên trong sơn động, sau khi liên tiếp hai đạo âm hưởng khẽ rung lên, vượt quá dự tính của Dược Lão, vốn thực lực Tiêu Viêm còn có thể thăng lên một tinh nữa, nhưng lúc này không nhân vào cơ hội này, tiếp tục thẳng tới một đường. Trái lại cổ khí tức đang chậm rãi ổn định lại, bắt đầu tiến hành tiêu hóa hoàn toàn năng lượng dôi ra mãnh liệt ấy. Thu lại. Biến hóa.</p><p>Bàn tay vuốt chòm râu. Dược Lão nhìn lên khuôn mặt ôn hòa như ngọc của gã thanh niên đang nhắm mắt lại ấy, hơi trầm ngâm một lát, chợt giật mình, vui mừng gật gật đầu, cười nói: <i>\"Lực lượng tồn tại ở trước mặt, vẫn có thể khống chế tâm tư của mình, không tham lam kiêu ngạo, tự cho là đủ liền trở ra. Không tệ! Không tệ a.\"</i></p><p>Liên tiếp hai câu 'Không tệ', đủ để nhìn ra Dược Lão đối với biểu hiện lần này của Tiêu Viêm rất tán thưởng, tuy nói rằng lúc này Tiêu Viêm căn bản còn có thể thừa cơ hội đó, mà trực tiếp trùng kích đến mức độ tứ tinh Đại Đấu Sư, mà nếu như tu luyện, trước sau gì cũng không có khả năng một lần là xong được. Hôm nay thực lực liên tiếp thăng lên hai tinh, trạng thái thân thể của Tiêu Viêm có phần khó mà chắc chắn thành công được, nếu như còn muốn tăng lên một lần nữa, e rằng tình trạng hư nhược yếu ớt trong cơ thể gã, sẽ trở thành cái loại thăng cấp trở ngại lớn nhất rồi!</p><p>Một cái thân thể bên trong hư nhược yếu ớt, nếu là người khác phân phối lực lượng không cẩn thận, luôn luôn kém hơn gã chỉ một lần là ngưng tụ thành công trong cơ thể, đối với điểm này. Tiêu Viêm cực kỳ hiểu rõ, thời còn là phế vật ba năm trước đây do kiên trì tu luyện, đã bồi dưỡng cho gã một nền tảng cơ sở tu luyện cực kỳ vững chắc, có cái nền tảng vững như bàn thạch này. Tiêu Viêm mới có thể thực hiện được tại lần thăng cấp này, thực lực tăng cao hơn làm người ta chấn động. Cho nên, gã không thể vì lợi ích trong nhất thời, mà hủy đi cái nền tảng vững như bàn thạch của mình a!</p><p>Giữa hai cái đó, cái nào nặng cái nào nhẹ, đương nhiên không cần thiết phải nhiều lời biện bạch, vì vậy vứt bỏ nó đi. Tiêu Viêm lại rất là dứt khoát.</p><p>Ngồi xếp bằng ở trên thanh liên, khuôn mặt Tiêu Viêm giống như một khối ngọc ôn hòa, tỏa ra hào quang nhàn nhạt, sau một lúc lâu, hào quang mới chậm rãi biến mất, đôi mày kiếm khẽ run run, đột nhiên gã mở to mắt ra, như ánh sao màu xanh nhạt lấp lánh lướt qua, rất nhanh chóng liền ẩn tàng.</p><p>Cùng với ánh sao ẩn tàng, khí thế hùng hồn lượn lờ ở bên ngoài thân thể Tiêu Viêm, cũng từ từ thu liễm lại, cho đến khi hoàn toàn biến mất hẳn.</p><p><i>\"Ha hả! Không tệ, một lần liệu thương tu luyện, thực lực ước chừng lại tăng lên hai tinh. Chỉ đáng tiếc là, loại cơ duyên tốt như vậy, cũng không phải nói gặp là liền có thể gặp a.\"</i> Nhìn Tiêu Viêm thoát khỏi trạng thái tu luyện. Dược Lão khẽ cười nói.</p><p>Vừa thở ra một ngụm trọc khí. Tiêu Viêm xoay xoay cái cổ, chỉ nghe tiếng xương cốt va chạm thanh thúy vang lên, cảm nhận được đấu khí trong cơ thể như con sông cuồn cuộn chảy, trên khuôn mặt gã nhịn không được để lộ ra một chút vui sướng, song chưởng vỗ nhẹ lên thanh liên, thân thể cường tráng hạ xuống đất, song quyền đột nhiên đánh ra, quyền phong vù vù, rất là ác liệt.</p><p><i>\"Được a! Bây giờ năng lực của ta, bỗng nhiên tăng vọt hai tinh thực lực nhưng cũng có thể khống chế hoàn thiện. Nếu như lại tiếp tục tăng quá mức, mặc dù nhìn tựa như quãng thời gian lực lượng tăng lên là chuyện tốt, nhưng về lâu dài mà xem xét, đối với ta không được tốt cho lắm a.\"</i> Thong thả thu quyền đứng thẳng. Tiêu Viêm cười nói.</p><p>Dược Lão mỉm cười gật gật đầu, vẫy bàn tay hướng về tòa thanh liên, đem nó thu về trong nạp giới. Sau đó bàn tay nhoáng lên một cái, mảnh tàn phá ngọc phiến lúc trước lại xuất hiện ở trong tay, lão đem nó nhẹ nhàng vuốt ve.</p><p>Sau khi thực lực đề thăng, thương thế trong cơ thể cũng hoàn toàn bình phục. Trên khuôn mặt Tiêu Viêm khôi phục lại vẻ hồng hào, gã ngẩng đầu nhìn động tác của Dược Lão, lại liếc mắt nhìn mảnh tàn phá ngọc phiến ấy, hơi hơi sửng sốt, trong lòng chợt kinh động một lúc. Tiến lên hai bước, gã hỏi dò: <i>\"Sư phụ biết thứ này à?\"</i></p><p><i>\"Ừ! Đã từng gặp qua cái vật kỳ dị này ở trong một cái trữ tồn khí (1).\"</i> Dược Lão gật gật đầu nói.</p><p><i>\"Trữ tồn khí? Cái này bên trong đúng là có thể chứa đựng đồ đạc sao? Chẳng lẽ nó là loại đấu kỹ công pháp?\"</i> Tiêu Viêm trước tiên là ngẩn ra, gã chợt giật mình hỏi.</p><p><i>\"Ha hả! Ừ! Nếu không ngoài dự liệu của ta, cái loại ngọc phiến trữ tồn khí này, hẳn là kiệt tác của 'Phần Viêm Cốc' trên đấu khí đại lục, bởi chỉ có họ mới có tài nghệ sở trường về loại ngọc phiến trữ tồn này mà thôi. Hơn nữa ngọc phiến này, ta sờ lâu như vậy, lại có cảm giác nóng rực âm ỷ, đây hẳn là ký hiệu ở trên đồ vật do Phần Viêm Cốc chế tạo ra đó.\"</i> Dược Lão cười nói.</p><p><i>\"Phần Viêm Cốc? Đó là cái gì thế ạ?\"</i> Nghe cái tên xa lạ này. Tiêu Viêm không khỏi có chút mù mờ, do gã chưa bao giờ đi ra ngoài Gia Mã Đế quốc nên đầu óc rất non nớt (2), đương nhiên chưa từng nghe qua những tên tuổi đó rồi.</p><p><i>\"Đó là một phương thế lực trên đấu khí đại lục, nếu luận về thực lực mà nói, e là Vân Lam Tông yếu nhược kia không thể so bì với nó được, bọn họ tu luyện công pháp hỏa thuộc tính nổi danh nơi đại lục, theo đường lối chuyên công kích cuồng bạo, bởi vậy ở trên đại lục cũng xem như lập riêng thành một phái.\"</i> Dược Lão thản nhiên nói.</p><p><i>\"Vân Lam Tông yếu nhược không thể so bì?\"</i> Khóe miệng gã hơi hơi run rẩy, sau một lúc lâu. Tiêu Viêm nhịn không được cười khổ một tiếng, không nghĩ tới Vân Lam Tông ở Gia Mã Đế quốc xưng vương xưng bá, thả vào đấu khí đại lục, lại bất quá chỉ có vậy.</p><p><i>\"Ha hả, đừng có đánh giá Vân Lam Tông cao như thế, như đã nói người tên là Lăng Ảnh không tệ. Vân Lam Tông nếu sống ở đấu khí đại lục, bất quá cũng chỉ là thế lực nhị lưu mà thôi, tuy rằng ngày nay có một tên Đấu tông cường giả, vậy cũng chỉ có thể xem là tấm đệm lót chân ở trong mắt các thế lực nhất lưu mà thôi.\"</i> Dược Lão bĩu môi, dường như có chút khinh thường.</p><p><i>\"Đương nhiên, dù là như vậy, ở trước mặt một gã Đại Đấu Sư nho nhỏ như ngươi, họ tự nhiên cũng xem như là một con quái vật lớn rồi.\"</i> Nhìn về sắc mặt cười khổ của Tiêu Viêm. Dược Lão cười to nói: \"Tiểu gia hỏa, đấu khí đại lục này cực kỳ rộng lớn, cường giả như mây, tương lai ngươi mà nhìn thấy thế giới này, nó chỉ là một cái xó xỉnh nhỏ bé tại cái đại lục này mà thôi. Chờ khi ngươi đặt chân đến đại lục, ta tin rằng, ngươi sẽ thích cái thế giới vô cùng tuyệt vời này cho mà xem, chỉ có điều ngươi nên hiểu rõ rằng. Bất cứ ở đâu, muốn được người ta kính sợ, thực lực của ngươi, mới là quan trọng nhất!\"</p><p><i>\"Kẻ hèn yếu sẽ bị người hùng mạnh tiêu diệt! Khắp thiên hạ đều chung một quy luật này a.\"</i> Tiêu Viêm hơi gật đầu, khẽ cười nói.</p><p><i>\"Ngươi hiểu được như vậy, đương nhiên là rất tốt.\"</i> Dược Lão cười cười, tung hứng mảnh tàn phá ngọc phiến trong tay, nói: <i>\"Trở lại chuyện chính đi, ngươi muốn biết ở trong đó có gì sao?\"</i></p><p><i>\"Đương nhiên ạ.\"</i> Tiêu Viêm vội vàng gật đầu, nếu thứ đồ vật này có xuất sứ từ tay nghề của Phần Viêm Cốc, có thể so sánh với vụ Vân Lam Tông, nói như vậy đồ vật ở trong đó cũng không phải là thứ tầm thường nhỉ?</p><p><i>\"Dùng hỏa diễm đốt nó.\"</i> Dược Lão đem ngọc phiến cùng cái nạp giới ném cho Tiêu Viêm, cười dài nói: <i>\"Vật của Phần Viêm Cốc cổ quái như vậy đó, phải dùng hỏa diễm đốt cháy, mới có thể nhìn được vật ở bên trong nó, theo lẽ thường mà nói. Phần Viêm Cốc tạo ra vật này, chịu nổi sự thiêu đốt mà không tan ra, chứng tỏ là vật bên trong nó càng trân quý.\"</i></p><p>Cẩn thận từng ly từng tí tiếp nhận mảnh ngọc phiến. Tiêu Viêm lật xem từ trên xuống dưới, thật sự có phần khó mà tin được cái ngọc phiến nhìn như yếu ớt này, mà lại có thể chống cự được hỏa diễm đốt cháy, chỉ có điều đối với lời nói của Dược Lão, gã vẫn chưa bao giờ từng có lo nghĩ gì, lập tức từ trong nạp giới lấy ra một quả dược hoàn màu tím, sau đó ném vào trong miệng, hơi hơi nhai lại, miệng hé ra, một cỗ hỏa diễm màu tím phụt ra, rất nhanh huyền phù ở trước mặt gã. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Tiêu Viêm cong ngón tay lại khẽ bắn tới ngọc phiến, nó liền hóa thành một đạo quang ảnh, hỏa diễm màu tím xông vào bên trong hỏa cầu.</p><p>Nhìn hỏa diễm tiến vào ngọc phiến. Tiêu Viêm vội vàng đem hai mắt gắt gao nhìn chăm chú tại giữa hỏa cầu, quan sát tất cả mọi biến hóa của ngọc phiến.</p><p>Nhìn tàn phá ngọc phiến như yếu ớt dễ vỡ, hỏa diễm vừa xông vào bên trong, hỏa diễm màu tím tại mặt ngoài của ngọc phiến bạo phát ra hỏa diễm nhàn nhạt, nhưng khiến cho Tiêu Viêm và Dược Lão hơi kinh ngạc là, mặc cho tử hỏa đang đốt cháy. Ngọc phiến, lại không có chút động tĩnh gì cả!</p><p><i>\"Cái này.\"</i> Tiêu Viêm mắt tròn mắt dẹt, hơi lấy làm lạ nhìn Dược Lão, mặc kệ nói như thế nào, tử hỏa này đây cũng là một loại hỏa diễm nhiệt độ không thấp, so với hỏa diễm đấu khí bình thường, mạnh mẽ hơn không biết bao nhiêu lần a. Nhưng ngọc phiến đó, lại có thể hoàn toàn không hề động tĩnh gì, nếu dựa theo như lời Dược Lão trước đó, càng chịu nổi sự thiêu đốt, vật trong đó càng trân quý, như vậy thì... <i>\"</i></p><p><i>\"</i> Hắc! Ta vốn còn tưởng rằng cái vật nhỏ này chỉ là thứ bình thường, không nghĩ tới dường như gặp phải một con cá lớn a. <i>\" Nhìn ngọc phiến ở trong hỏa diễm mà vẫn bình yên vô sự, trên khuôn mặt Dược Lão cũng hiện lên một chút kinh ngạc, lập tức nhịn không được cười lớn, hướng về Tiêu Viêm dương dương tự đắc vân vê cằm, nói: \"</i> Tiểu gia hỏa, xem ra vận khí của ngươi quả thực rất kém a. Bây giờ đổi lại dùng Thanh liên địa tâm hỏa thử xem nào.\"</p><p>Nghe vậy. Tiêu Viêm ngẩn ra, ngẩng đầu liếc nhìn Dược Lão một cái, lại từ trong mắt vị sư phụ này nhìn ra một chút vui sướng, thì trong lòng gã cũng hơi hiểu rõ. Có thể khiến cho Dược Lão đánh giá là vật không tồi, e rằng lần này gã thật sự gặp phải đồ vật tốt rồi.</p><p>Trong trái tim yên ắng của gã nhảy lên đập rộn rã. Tiêu Viêm nuốt một ngụm nước bọt, gắng sức chà xát cặp song thủ. Nhất thời, một cỗ thanh sắc hỏa diễm, bắt đầu từ giữa thủ chỉ 'Phốc' hiện rõ ra.</p><p>Bàn tay huy động, tử hỏa trước mặt hỏa cầu liền tiêu tán mất, bàn tay lại vẫy ra, ngọc phiến vừa rơi xuống, lại bị thanh sắc hỏa diễm tại thủ chỉ của Tiêu Viêm dâng lên bao bọc lại.</p><p>Tàn phá ngọc phiến màu đen, lọt vào trong thanh sắc hỏa diễm. Lại lần nữa rơi vào yên tĩnh, chỉ có điều Tiêu Viêm lại không vội, chậm rãi tăng nhiệt độ của hỏa diễm lên.</p><p>Bên trong sơn động chẳng biết lúc nào đã trở nên nóng rực lên, ngọc phiến từ trong yên tĩnh, rốt cục đã có động tĩnh. Chỉ thấy mặt ngoài mảnh tàn phá ngọc phiến vốn nhẵn bóng ấy, lại bỗng nhiên bắt đầu như một thứ phong ba sóng gió nổi lên, bộ dáng đó, giống như sắp bị hòa tan vậy.</p><p>\"Không việc gì đâu, tiếp tục tăng nhiệt độ đi.\" Nhìn ngọc phiến sắp bị hòa tan, nhưng Dược Lão không có hoang mang gì cả, thản nhiên cười nói.</p><p>Trông trộm phong thái bình tĩnh của Dược Lão. Tiêu Viêm cũng vững tâm hơn, gã gật gật đầu, hít sâu một hơi, đấu khí trong cơ thể chuyển động nhanh chóng nhưng mãnh liệt. Nhất thời, nhiệt độ của Thanh liên địa tâm hỏa, lại đột nhiên nâng cao hơn nữa!</p><p>Cùng với nhiệt độ hỏa diễm càng lúc càng cao, mảnh tàn phá ngọc phiến đen kịt, rốt cục hoàn toàn hòa tan. Ngọc phiến sau khi hòa tan, đã không còn là màu đen, trái lại thay đổi thành một bãi dịch thể màu xanh biếc óng ánh. Dịch thể ở giữa thanh sắc hỏa diễm chậm rãi lưu động, hệt như một vật sống động, rất là kỳ dị.</p><p>Mỗi một khắc, dịch thể lưu động chợt ngừng lại, tại mặt ngoài dịch thể như bị cổ động khuyến khích, giống như có cái gì sắp phá ra ngoài vậy.</p><p>\"Thứ tốt phải nhìn từ động tĩnh dịch thể đi ra đây.\" Dược Lão mỉm cười nói.</p><p>Nghe vậy, trong lòng Tiêu Viêm càng thêm căng thẳng, ánh mắt gã chăm chú nhìn hỏa diễm, cơ hồ là chớp cũng không nháy một chút nào,</p><p>Dịch thể màu xanh biếc bị cổ động khuyến khích, duy trì liên tục hơn mười giây sau. Mỗi một khắc, lục quang chói mắt từ trong đó phát ra dữ dội. Chỉ một thoáng, cơ hồ như che lấp tất cả ánh sáng ở trong sơn động.</p><p>Song lục quang tuy là chói mắt, chỉ có điều lại chưa khiến cho hai mắt Tiêu Viêm nhắm chặt lại. Bởi vì tại lúc lục quang sáng lên trong nháy mắt, vô số văn tự tin tức di động, bỗng nhiên từ trong dịch thể dữ dội tuôn ra ngoài. Chợt nó tự động sắp xếp theo thứ tự giữa không trung ở trong sơn động, tạo thành một bức tranh ngôn ngữ đặc thù.</p><p>Ánh mắt đảo qua chỗ quầng sáng giữa không trung, cuối cùng dừng lại ở phía trên vài thể chữ cực đại, khóe miệng của Tiêu Viêm hơi hơi mấp máy, thanh âm vặn vẹo, từ giữa hàm răng gã, nhanh chóng phát ra đầy đủ.</p><p>\"Thiên hỏa tam huyền biến?\"</p><p>Ở bên cạnh, nghe được cái tên này. Dược Lão chấn động toàn thân, tinh quang trong mắt chợt đại thịnh!</p><p>______________________________________________</p><p>Ghi chú:</p><p>(1)Loại khí cụ dùng để chứa đựng</p><p>(2) Nguyên văn Thái điểu: nghĩa là chỉ những newbie hoặc những người còn non nớt.</p>", "images": {}, "success": true}