{"id": 366, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-366", "title": "Chương 366: Bí Pháp Diệu Dụng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 366: Bí Pháp Diệu Dụng</h1><p>Trong sơn động mênh mang quầng sáng,lơ lửng huyền phù giữa không trung dày đặc những hàng chữ chỉnh tề, hơn nữa, ở bên cạnh những hàng chữ, còn có một bộ nhân ảnh đồ hình hết sức rõ nét do từng đạo ánh sáng phức tạp đan xen vào nhau liên tiếp, tạo thành một bộ những lộ tuyến hết sức quỉ dị.</p><p>Tiêu Viêm ánh mắt hơi vài phần mờ mịt đảo qua quầng sáng, chợt quay đầu nhìn thấy trong ánh mắt tinh quang đại thịnh của Dược Lão, trong lòng không nhịn được, thấp giọng nói:</p><p><i>\"Lão sư nhận ra thứ này?\"</i> .</p><p><i><i>\"Ân.\"</i></i> Tinh quang trong ánh mắt chậm rãi rút đi, Dược Lão cười gật đầu,miệng có chút cảm thán nói: <i>\"Lần này ngươi thật đích thật là nhặt được bảo bối.Thiên hỏa tam huyền biến là một loại bí pháp cao cấp huyền bí\"</i> .</p><p><i>\"Bí pháp?\"</i> Nghe được từ này, Tiêu Viêm giữa đôi lông mày nhất thời giương lên.</p><p>\"Ha ha!Ngoài công pháp cùng với đấu kĩ, trên đại lục còn tồn tại một ít đặc thù bí pháp. Công hiệu của nó phi thường làm cho người ta đỏ mắt thèm thuồng, thậm chí có thể trực tiếp tăng lên thực lực của bản thân.Năm đó,ban đêm ở Ô Thản Thành kia, cô bạn nhỏ của ngươi cũng từng sử dụng một loại cao thâm bí pháp, làm cho chính mình trong khoảng thời gian ngắn đem thực lực tăng lên tới đại đấu sư cấp bậc.\" Dược Lão cười nói.</p><p>Khẽ gật đầu, Tiêu Viêm trong đầu hiện lên hình cảnh đêm đó Huân Nhi ẩn vào Gia Liệt gia tộc đánh chết Liễu Tịch. Lúc ấy nàng vốn thực lực chỉ là đấu giả, lại có thể trong giây lát tăng lên tới đại đấu sư cường giả.Loại bí pháp này thật sự là cường đại,có có chút đáng sợ.</p><p><i>\"Theo ta được biết \"</i> Thiên Hỏa Tam Huyền Biến <i>\" này là một trong những vật trấn cốc chi bảo của \"</i> Phần Viêm Cốc <i>\" tuy rằng có người nói nó cơ hồ chỉ là một bí pháp vô dụng.Nhưng thật ra, đối với những người có được kỳ dị hỏa diễm,nó lại là bảo vật ngàn vàng không thể đổi.\"</i> .</p><p><i>\"Nga?\"</i> Nghe vậy, Tiêu Viêm trong lòng rung động. Có được kỳ dị hỏa diễm? Trên thế giới này, còn có loại kỳ dị hỏa diễm nào có thể so sánh với dị hỏa?</p><p><i>\"Muốn tu luyện loại công pháp này, thứ nhất yêu cầu, người tu luyện phải là hỏa thuộc tính.Thứ hai, đó là phải có được ít nhất một loại kỳ dị hỏa diễm, nói đến kỳ dị hỏa diễm này, cũng bao quát tỷ như loại Tử hỏa của ngươi vậy, đương nhiên, dị hỏa tự nhiên vẫn là tốt nhất, ha hả, bất quá trên đời này dị hỏa nào có dễ tìm, bởi vậy, cho dù là \"</i> Phần viêm cốc <i>\", tựa hồ ta cũng chỉ nghe nói qua, cốc chủ của bọn họ có được một loại dị hỏa mà thôi.\"</i> Dược lão mỉm cười nói.</p><p><i>\"Nếu tu luyện giả có đủ điều kiện để tu luyện \"</i> Thiên Hỏa Tam Huyền Biến <i>\". Vậy có phải hay không cũng có thể trong thời gian ngắn làm thực lực của chính mình tăng lên?\"</i> Tiêu Viêm con mắt vòng vo xoay chuyển,vội vàng hỏi.</p><p><i>\"Tất nhiên.\"</i> Dược Lão vuốt chòm râu, liếc mắt một cái nhìn khuôn mặt mơ hồ lộ ra vẻ hưng phấn của Tiêu Viêm cười cười nói tiếp:Thiên Hỏa Tam Huyền Biến này kỳ thật là dựa vào một loại phương thức đặc thù kích thích kỳ dị hỏa diễm trong cơ thể,cuối cùng bộc phát ra một loại năng lượng cực mạnh,từ đó tạo ra hiệu quả để chấn địch. <i>\".</i></p><p><i>\"</i> Huân Nhi năm đó cũng thi triển loại bí pháp mạnh như mẽ như này sao? <i>\" Tiêu Viêm bỗng nhiên ngắt lời hỏi. Nguồn: http://truyenfull.vn</i></p><p><i>Nghe vậy, đôi mi già của Dược Lão hơi nhíu. Hơi trầm ngâm,chợt lắc đầu nói:\"</i> Năm đó ta xem tiểu cô nương kia sau khi sử dụng bí pháp xong thì ngày hôm sau khí sắc thậm chí vẫn hồng nhuận như trước. E rằng Thiên Hỏa Tam Huyền Biến này so với bí pháp tiểu cô nương kia thi triển, khoảng cách vẫn có chút chênh lệch. Dù sao tất cả bí pháp phần lớn đều là lấy phương thức ngưng tụ hoặc là cô đọng lại để thúc đẩy lực lượng. Tuy rằng sẽ giúp lực lượng ở trong khoảng thời gian ngắn tăng vọt, nhưng sau đó thân thể lại là xuất hiện không nhỏ tổn thương. Ví dụ như Thiên Hỏa Tam Huyền Biến. Nghe nói mỗi một lần sử dụng, lực lượng cuồng bạo của hỏa diễm sẽ làm người sử dụng bị tổn thương rất lớn. Mà cô gái kia, ngày thứ hai nhìn từ vẻ ngoài lại là vẫn chưa có hao tổn gì quá lớn. Từ đó có thể phân ra ưu khuyết của hai loại bí pháp này. <i>\".</i></p><p><i>Cười khổ một tiếng, Tiêu Viêm thở dài lắc đầu. Trong lòng đối bối cảnh thần bí sau lưng Huân Nhi càng thêm tò mò.Dựa theo tuổi của nàng.Có được bí pháp mà ngay cả Dược Lão đều khen không dứt lời. Sau lưng thế lực đến tột cùng cường đại đến mức nào</i></p><p><i>\"</i> Ha hả. Ngươi cũng không nên nản lòng. <i><i><i>\"Thiên Hỏa Tam Huyền Biến\"</i></i></i> này kỳ thật cũng không kém. Theo ta được biết loại bí pháp này nếu là có được ba loại hỏa diễm chính là có thể đủ khiến cho người sử dụng liên tiếp ba lần thực lực tăng vọt.Mà thực lực của mỗi lần tăng phúc lại có liên quan đến độ mạnh yếu tùy theo hỏa diễm trong tay người sử dụng. Năm đó <i>\"Phần Viêm Cốc\"</i> cốc chủ có được một loại dị hỏa cùng với hai loại thú hỏa lấy ra từ trong cơ thể ma thú,lúc đó hắn thực lực là Ngũ giai đấu tông. Vậy mà sau khi sử dụng <i><i><i>\"Thiên Hỏa Tam Huyền Biến\"</i></i></i> lại có thể đủ để cùng với một gã đấu tôn chống đỡ a! <i>\" Nhìn biểu tình Tiêu Viêm, Dược lão nói cười an ủi nói.</i></p><p><i>\"</i> Nga? có thể vượt cấp khiêu chiến?\" Nghe vậy, Tiêu Viêm thoáng có chút động dung.</p><p>Như Hải Ba Đông lúc trước,một kích của Vân Sơn phân thân liền bị đánh lui,có thể rõ ràng nhận ra sau khi tiến thăng đến cấp bấc đấu hoàng, mỗi một giai chênh lệch là cỡ nào khó vượt qua, mà này <i><i><i>\"Thiên Hỏa Tam Huyền Biến\"</i></i></i> , lại có thể làm cho người dùng có thể vượt cấp khiêu chiến, như vậy xem ra, đích thật là như lời Dược Lão. Thật là đồ vật vô cùng tốt.</p><p>\"Ha hả, đối với tiểu tử ngươi, tuy vẻn vẹn chỉ có được một loại dị hỏa,nhưng vì ngươi tu luyện <i><i>\"Phần quyết\"</i></i> nên cùng người khác cũng không giống nhau. Tu luyện đến đại thành, ngươi căn bản không cần lo lắng đến việc trong cơ thể hỏa diễm bùng lên xung đột.Bởi vậy, chỉ cần cho ngươi đủ thời gian cùng cơ duyên, nếu là thu thập đủ ba loại dị hỏa, khi đó sẽ bắt đầu nghiên cứu <i><i><i>\"Thiên Hỏa Tam Huyền Biến\"</i></i></i> . Mở ra tam trọng biến hóa, cường độ tăng phúc kia chỉ sợ cho dù là vị tiền bối sáng lập ra bí pháp kia, cũng không lường trước được. Dù sao, hắn không có khả năng cũng tu luyện qua <i><i>\"Phần quyết\"</i></i> . Dược Lão khẽ cười nói.</p><p>Nghe được lời này của Dược Lão, Tiêu Viêm tâm huyết nhịn không được có chút sôi trào, khuôn mặt hồng lên, lại lần nữa nhìn về phía quầng sáng kia, ánh mắt lại hơn vài phần nóng cháy.</p><p>\"Tiểu tử ngươi hãy đưa tay vào tinh thể màu xanh biếc đi,như vậy ngươi chính là có thể thấu hiểu hoàn toàn được <i><i><i>\"Thiên Hỏa Tam Huyền Biến\"</i></i></i> .Dược Lão nhẹ nhàng nói.</p><p>Nghe vậy, Tiêu Viêm vội vàng gật đầu, ngón tay chạm vào màn tinh thể ấm áp vẫn đang huyền phù ở trước mặt, nhất thời huyền phù giữa không trung quầng sáng một trận run rẩy, tựa như có linh tính, cấp tốc vặn vẹo lên, một lát sau, vô số tin tức hóa thành một khí lưu, lập tức hướng thẳng đỉnh đầu Tiêu Viêm quán nhập vào.</p><p>Khổng lồ tin tức cường mãnh liên miên quán nhập trong đầu,khuôn mặt Tiêu Viêm lập tức run lên vài cái, cố nén cảm giác đau đớn, vội vàng ngồi xếp bằng, nhắm mắt tiêu hóa tin tức ẩn chứa bí pháp tu luyện này.</p><p>Trong sơn động, lại lâm vào một mảnh im lặng Dược Lão chậm rãi vuốt ve chòm râu, nhìn Tiêu Viêm đang nhắm mắt, bỗng nhiên vui sướng khẽ cười thì thào: \"Không nghĩ tới trấn cốc bí pháp của Phần Viêm cốc lại lưa lạc đến Gia Mã Đế Quốc, hơn nữa bị tiểu tử kia thu nạp được. Hắc hắc,lão gia hỏa cổ hủ kia, năm đó lão phu muốn mượn đọc một chút cũng không chịu, hiện giờ còn không phải rơi vào tay đệ tử của ta, hơn nữa còn là không tốn sức chút nào, nếu là hắn biết chỉ sợ lại nổi trận lôi đình a, ha ha\".</p><p>Tiếng cười ở trong sơn động vang vọng, sau một hồi khá lâu mới chậm rãi tiêu tán, mà hai mắt Tiêu Viêm nhắm chặt cũng là dần dần mở ra, nhẹ thở một hơi, ánh mắt lóe ra.</p><p><i><i><i>\"Thiên Hỏa Tam Huyền Biến\"</i></i></i> phương thức tu luyện thật đúng là cổ quái, thật không biết vị tiền bối cổ quái nào mới có thể sáng tạo ra.\" Lắc đầu, Tiêu Viêm sợ hãi than.Vừa rồi trong lúc tiêu hóa cỗ tin tức kia, hắn đơn giản dò xét một chút phương thức tu luyện Thiên Hỏa Tam Huyền Biến, đích xác là có thể nói quỷ dị tuyệt luân.</p><p><i>\"Trên thế giới này bí pháp vốn hiếm thấy, thậm chí đủ để có thể so sánh với một số địa giai cao cấp công pháp.\"</i> Dược Lão cười gật đầu, hỏi:\"Như thế nào? Vừa lòng chứ? <i>\".</i></p><p><i>\"</i> Cực kỳ vừa lòng.\".Tiêu Viêm nhếch miệng cười, bất quá ngay sau đó, lại nhíu mày nói: <i>\"Bất quá đệ tử vừa rồi mơ hồ nhìn một lần.Thiên Hỏa Tam Huyền Biến này đích xác là có thể đạt được tam trọng biến hóa, đáng tiếc ngọc phiến này chỉ ẩn chứa tin tức vẻn vẹn ghi lại thứ nhất công pháp biến hóa, hai phần công pháp còn lại không có nửa điểm nhắc tới.\"</i></p><p><i>\"Nga? Công pháp chỉ có phần biến hóa lần thứ nhất sao?\"</i> Nghe vậy, Dược Lão mi già đầu nhíu lại,Sau một lúc lâu, bất đắc dĩ lắc đầu, nói:\" Có lẽ là <i>\"Phần Viêm Cốc\"</i> sử dụng một ít thủ đoạn a, như vậy cho dù bí pháp này bị người khác may mắn đoạt được, cũng khó có thể tu luyện hoàn toàn. <i>\".</i></p><p><i>\"</i> Bất quá không sao, hiện với thực lực bây giờ trong cơ thể cũng liền vừa vặn có một loại dị hỏa, tu luyện nhất công pháp biến hóa vừa đủ.\" Tiêu Viêm vuốt tay,thong thả nói.</p><p><i>\"Ân, cũng trước hết tạm thời tu luyện đã, sau này tìm kiếm được loại dị hỏa nữa mà nói,có thể sẽ tìm biện pháp đi vào \"</i> Phần viêm cốc <i>\" kiếm phần công pháp còn lại.\"</i> Dược Lão gật đầu, nhẹ giọng nói.</p><p>Tiêu Viêm yên lặng gật đầu.</p><p><i>\"Thương thế của ngươi đã hoàn toàn khôi phục, kế tiếp có tính toán gì không?\"</i> Dược Lão đột nhiên hỏi.</p><p>Nghe vậy, Tiêu Viêm ngẩn ra, trầm ngâm một hồi, nắm chặt nắm tay nói: <i>\"Đệ tử muốn tìm kiếm phụ thân! Ngày đó Vân Lăng trước khi chết vẫn một mực khẳng định không có hạ sát thủ,xem ra đó đúng là sự thật.\"</i> .</p><p>Nói đến đây, Tiêu Viêm giữa đôi lông mày lại là nhíu lại, cười khổ nói: <i>\"Nếu theo như lời Vân Lăng nói là thật, bằng thực lực đại đấu sư của phụ thân đệ tử, làm sao có thể trước mắt một gã đấu vương cường giả hư không tiêu thất cơ chứ?\"</i> .</p><p>Ngón tay Dược Lão chỉ nhẹ nhàng ve vẩy, sau một lúc lâu đôi mắt híp lại, thấp giọng nói:\"Phụ thân ngươi thực lực là đại đấu sư, cho nên không thể bằng vào thực lực bản thân mà bỗng dưng biến mất, nói cách khác là có người ngoài ra tay mang hắn đi. <i>\".</i></p><p><i>\"</i> Ngoại nhân?\" Hơi hơi sửng sốt, Tiêu Viêm sắc mặt khinh biến, nói:\"Nếu thật sự là ngoại nhân ra tay, như vậy thần không biết quỷ không hay ở trước mặt Vân Lăng mang đi, chỉ sợ thực lực đối phương ít nhất cũng là ở đấu hoàng cấp bậc. Người của Tiêu gia, trừ đệ tử ra, tựa hồ cũng không có ai kết giao với loại cường giả như vậy? <i>\".</i></p><p><i>\"</i> Lấy bối cảnh Tiêu gia đích thật là khó có thể kết giao với loại cường giả này, bất quá thế lực sau lưng tiểu cô nương bạn gái của ngươi kia, không lẽ lại không có sao.\" Dược lão thản nhiên nói.</p><p><i>\"Ý lão sư là người của Huân Nhi phái đến giúp đỡ?\"</i> Nghe vậy, Tiêu Viêm thần tình kinh ngạc nói.</p><p><i>\"Tiểu cô nương kia tuy rằng cũng thiên tư trí tuệ, nhưng tuổi vẫn còn quá trẻ, như vậy đưa mắt nhìn xa hơn,thì khó có thể phòng bị được đến nước này. Có lẽ… có quan hệ tới thế lực sau lưng của nàng ta.\"</i> Dược Lão lắc đầu, nói tiếp: <i>\"Tiêu gia ngươi cùng bọn chúng cũng có chút ít liên quan, bất quá cũng không thể nói là quan hệ tốt.Về phương diện này,mức độ quan hệ quá phức tạp,liên lụy nhiều lắm, ta là ngoại nhân cũng không rõ ràng, chờ ngươi lần sau gặp tiểu cô nương kia, hỏi nàng chắc cũng hiểu được một ít bí ẩn.\"</i> .</p><p>Nhìn thấy thần sắc Dược Lão, Tiêu Viêm cũng không hỏi nhiều nữa, khẽ gật đầu, nhẹ giọng nói: <i>\"Cũng tốt, dù sao gia tộc cũng đã an bài, ta cũng có thể an tâm rời đi, lần này, liền trực tiếp tiến đến Già Nam Học Viện.\"</i> .</p><p><i><i>\"Ân.\"</i></i> .</p><p>Tiêu Viêm xoay người chậm rãi đi chỗ cửa động, ánh mắt nhìn về phía tối đen bầu trời đêm, hư híp mắt con ngươi xẹt qua một chút lãnh lẽo quang mang, thản nhiên nói: <i>\"Chẳng qua, muốn thuận lợi rời khỏi Gia Mã đế quốc, chỉ sợ cũng không thể thiếu một phen gian khổ chém giết a, lấy tính tình Vân Sơn, là tuyệt đối sẽ không dễ dàng để chúng ta rời đi khỏi đế quốc \"</i> .</p><p>Dược lão gật đầu.</p><p><i>\"Hắc, nếu muốn lưu ta lại, vậy liền chuẩn bị thương cân động cốt đi, ta Tiêu Viêm cũng không phải người nhân từ nương tay!\"</i> Đầu ngón tay thon dài, đột nhiên bùng lên thanh sắc hỏa diễm, Tiêu Viêm chậm rãi thở ra một hơi, lành lạnh thấp giọng chậm rãi quanh quẩn trong sơn động.</p>", "images": {}, "success": true}