{"id": 379, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-379", "title": "Chương 379: Không Cần Từ Bi Ở Hỗn Loạn Vực", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 379: Không Cần Từ Bi Ở Hỗn Loạn Vực</h1><p>Mênh mông vô bờ bình nguyên,phóng nhãn nhìn lại chỉ thấy một màu đen đơn điệu. Trên bầu trời hôn ám, không khí trên bình nguyên như có một cỗ áp lực làm cho tâm tình người ta phát buồn bực. Tại cái địa phương quỉ dị này, khó trách phát sinh ra những quy tắc hỗn loạn.</p><p>Trên bình nguyên yên tĩnh. Một đạo hắc sắc thân ảnh như xạ tiễn từ xa bắn đến. Bóng đen lướt đến với tốc độ cực kỳ mau lẹ tựa thuấn di. Mỗi một lần đặt chân đều kèm theo những tiếng sấm nổ rền vang, tạo ra ba động lan toả khuếch tán ra không gian trên mảnh bình nguyên. Thoáng chớp mắt đã khuất dạng.</p><p>Đang lướt đi với tốc độ cao. Bóng người bỗng hơi ngước đầu nhìn lên, lộ ra khuôn mặt thanh tú còn rất trẻ. Chính là Tiêu Viêm đã phong trần bôn ba từ ngoài ngàn dặm. Lúc này hắn đang cau mày nhìn dải bình nguyên trống trải thấp giọng lẩm bẩm nói: <i>\" Địa phương chết tiệt này thật sự là làm cho người ta cảm giác áp lực. Bất quá vì cái gì tiến vào bình nguyên lâu như vậy cũng không nhìn thấy nửa bóng nhân ảnh?\"</i> .</p><p><i>\"Cứ tiếp tục tiến về phía trước. Ta nghĩ Hải Ba Đông cũng chưa từng tới nơi này. Bởi vậy bản đồ mà hắn trao cho ngưoi cũng không có đích xác lộ tuyến của Hắc vực đại bình nguyên. Hiện tại chỉ có thể ghé qua một vài thị trấn nhỏ trên đuờng. Sau đó tìm mua cho được bản đồ chi tiết về nơi này.\"</i> Dược lão cũng không quá xác định nói. Dược lão đúng là cũng không quá quen thuộc khu vực này. Chỉ là nghe nói qua một chút mà thôi.</p><p>Gật gật đầu. Tiêu Viêm tiếp tục chớp động thân hình lướt về phía trước.</p><p><i>\"Đúng rồi. Tiểu tử. Nhắc nhở ngươi một chút. Tại Hắc Giác vực này. Không nên có quá nhiều tấm lòng từ bi. Phàm đã tiến vào trong này, coi như là ngươi đã bị cuốn vào một cuộc chơi. Sẽ không hề có nửa điểm ưu đãi dành cho nguơi. Ngược lại nó có thể kéo ngươi xuống tận bùn lầy!\"</i> Dược lão bỗng nhiên lại lần nữa cất tiếng nhắc nhở.</p><p><i>\"Giết gà doạ khỉ. Biện pháp này là hữu hiệu nhất.\"</i> .Tiêu Viêm thản nhiên cười, nói: <i>\"Lão sư, đệ tử cũng không phải là người có tấm lòng tốt lành gì. Không phải là cái gì gì lấy từ bi làm thánh nhân. Cái loại trách nhiệm vĩ đại cứu vớt thiên hạ thoát cực khổ cũng không có tới phiên ta đi làm, đệ tử chỉ muốn bản thân cường đại hơn để bảo hộ chính mình và những người thân, còn với người ngoài ta cũng không tư cách quản.\"</i> .</p><p><i>\"Đó chính là tính cách tốt nhất để có thể ở trong Hắc Giác vực sinh tồn\"</i> Nghe Tiêu Viêm nói, dược lão liền cười cười thở dài nhẹ nhõm một hơi. Lão cũng hy vọng đệ tử của mình không phải là cái loại thánh nhân luôn luôn mềm lòng từ bi. Bởi vì lão biết. Nguời như vậy. Là tuyệt đối không thể sống lâu.</p><p>Nhẹ thở một hơi Tiêu Viêm lại lần nữa tiếp tục lướt nhanh về phía truớc. Gần nửa giờ sau. Trong tầm mắt rốt cục mơ hồ xuất hiện một cái tiểu hắc điểm càng lúc càng rõ ràng. Tiểu hắc điểm trong tầm mắt dần dần mở rộng cùng với xung quanh nhiều lều trại với đủ mọi màu sắc. Nguyên lai là một bộ lạc nho nhỏ.</p><p>Nghe mơ hồ có tiếng người truyền ra từ trong đám lều trại. Tiêu Viêm trong lòng thở ra nhẹ nhõm một hơi. Bàn chân điểm nhẹ trên mặt đất, thân hình như một tia chớp đen lướt về phía đám lều trại.</p><p>Khoảng hai-ba phần chung sau bộ lạc rốt cục hoàn toàn xuất hiện truớc mặt, Tiêu Viêm từ từ thu hồi thân ảnh. Sau đó chậm rãi đi tới truớc đại môn của tiểu bộ lạc. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Đi tới gần đại môn.Tiêu Viêm đưa mắt quét nhìn xung quanh một vòng. Phát hiện bộ lạc này kỳ thật cũng không nhỏ. Trong đó các đỉnh lều liên miên lối liền nhau. Tối thiểu cũng có gần trăm đỉnh. Từ trong lều không ngừng vang lên tiếng huyên náo,xem ra bên trong nhân khí không ít.</p><p>Đang chậm rãi tiến đến gần lối vào chính của bộ lạc Tiêu Viêm sắc mặt bỗng nhiên khẽ biến, cước bộ mạnh mẽ lui về phía sau. Một mũi xạ tiễn bỗng nhiên phá không bắn tới cắm lên đám cỏ trên mặt đất trước mặt. Nhìn đuôi mũi tên vẫn không ngừng đong đưa liền có thể thấy được. Người bắn mũi tên này không có ý muốn lưu cho hắn một con đường sống.</p><p>Ngay khi Tiêu Viêm tránh thoát mũi tên. Cách đó không xa, từ phía trong hàng rào của bộ lạc vang lên một đạo thanh âm kinh dị.</p><p><i>\"Tại hạ đi ngang qua chỗ này. Muốn vào tìm một chút đồ để chuẩn bị tiếp tục hành trình. Không hiểu các hạ đây là có ý tứ gì?\"</i> Tiêu Viêm lạnh lùng liếc mắt về phía hàng rào. Quát lạnh nói.</p><p><i>\"Chẳng lẽ ngươi là thái điểu(1) mới tiền vào Hắc Giác vực? Muốn tiến vào trước hết phải nộp tiền. Trước tiên phải ở ngoài trăm mét nộp phí qua cổng hiểu không?\"</i> Một bóng người nhảy lên hàng rào. Nghe thấy câu hỏi của Tiêu Viêm. Đầu tiên là sửng sốt rồi giống như hiểu được điều gì đó. Mày nhướng lên. Trong mắt rất nhanh hiện lên một tia thần sắc quỷ dị.</p><p>Tiêu Viêm nhướng mày, <i>\"Phí qua cổng?\"</i></p><p><i>\"Năm trăm kim tệ. Nhanh lên, đừng nhăn nhăn nhó nhó nữa. Lãng phí thời gian của đại gia. Đừng có nói với đại gia ngay cả phí qua cổng cũng không có đấy nhé?\"</i> Thấy bộ dáng chần chờ của Tiêu Viêm. Tia quỷ dị trong mắt tên nam tử lại tăng lên. Thanh âm cố tình chậm lại, thúc giục nói.</p><p><i>\"Thật sự là quy củ kỳ quái.\"</i> Trong lòng thở một hơi. Tiêu Viêm lật bàn tay, một túi kim tệ liền xuất hiện trong lòng bàn tay, sau đó quẳng về phái nam tử.</p><p>Gã nam tử vội vàng tiếp nhận, sau khi đếm tỉ mỉ một lần liền vung tay. Thanh âm khô cằn quát: <i>\"Mở cửa.\"</i> .</p><p>Thanh âm vừa phát ra.Cánh cổng gỗ truớc lối vào bộ lạc nhất thời cọt kẹt mở ra. Lộ ra bên trong là dòng người đang lui tới trên đường.</p><p><i>\"Vào đi tên thái điểu.\"</i> Nhếch miệng cười một tiếng. Tên gầy gò nam tử cười tủm tỉm nói.</p><p>Lông mày hơi cau lại. Quả nhiên đúng như lời của dược lão. Hắc Giác vực này quả không có nhiều người bình thường. Bàn tay nhẹ nắm chuôi trọng thước trên bả vai. Trong lòng cũng cẩn thận cảnh giác chậm rãi từng bước từng bước đi vào trong cánh cổng.</p><p>Tiến vào trong bộ lạc. Những lều trại dọc ven đuờng phố xuất hiện trong ánh mắt. Ở ngoài lều trại là đủ loại quán xá bày bán không thiếu các loại đồ vật cổ quái. Lúc này tại phía cuối đường có không ít nguời trong tay cầm binh khí đang lắc lư chậm rãi đi lại.</p><p><i>\"Trước hết tìm xem nơi đây có bán bản đồ hay không đã.\"</i> Tâm niệm lẩm bẩm một câu. Tiêu Viêm vừa muốn cất bước bỗng trước mặt bóng người lóe lên, liền thấy ba nam tử mỗi người cầm trong tay thanh đao chói lọi, vẻ mặt âm trầm nhếch miệng cười ngăn cản lối đi.</p><p><i>\"Hắc. Ta nói ngươi tên tiểu thái điểu vừa mới tiến vào Hắc Giác vực nghe cho rõ. Hôm nay ta sẽ dạy ngươi một chút quy củ của Hắc Giác vực. Đó là không nên dễ dàng để cho người ta nhìn ra ngươi là thái điểu mới tiến vào nơi này.\"</i> Tiếng cười nói khó nghe ở sau lưng vang lên. Tiêu Viêm quay đầu nhìn lại. Chính là tên gầy gò nam tử vừa rồi.Trong tay hắn đang giương thanh cung, mủi tên nhọn chỉ đúng vào thân thể Tiêu Viêm.</p><p><i>\"Đem hết đồ vật của ngươi giao ra đây, cả kể là binh khí. Bất kể là cái gì cũng mang hết ra, vạn nhất tâm tình ta dễ chịu. Có lẽ sẽ để lại ngươi một cánh tay, cho ngươi hiểu rõ cái giá của nó.\"</i> Gầy gò nam tử nhếch miệng cười nói.</p><p><i>\"Không hổ là Hắc Giác vực, chẳng qua đáng tiếc. Một đám châu chấu có muốn đá thế nào, cũng không thể lật được xe.\"</i> Tiêu Viêm ánh mắt quét nhìn trên đuờng phố. Lúc này trên đường nhiều người cũng đã phát hiện sự việc đang xảy ra. Bất quá chẳng ai đi ra thay Tiêu Viêm giải vây. Ngược lại một đám còn khoanh tay đứng nhìn giống như xem diễn.</p><p><i>\"Tiểu tử, tự nghiệm một chút cuối cùng minh bạch chưa. Tên kia nói rất đúng. Ở Hắc Giác vực. Đừng cho bất luận kẻ nào nhìn ra được lai lịch của ngươi. Ở trong này không có người nào tốt cả, cho nên cũng đừng trông cậy vào sẽ có người trợ giúp ngươi. Bọn họ không bỏ đá xuống giếng chém thêm ngươi mấy đao đã xem như may mắn cho ngươi lắm rồi.\"</i> Thanh âm của dược lão trong tâm trí Tiêu Viêm vang lên.</p><p>Tiêu Viêm gật gật đầu. Bàn tay chậm rãi nắm lấy chuôi Huyền trọng thước.</p><p>Cử động của Tiêu Viêm làm sắc mặt ba tên đang đứng trước mặt hắn nhất thời phát lạnh, cũng không nói thêm gì vô nghĩa. Ba lưỡi đao sắc bén trong tay hung hăng tàn nhẫn chém thẳng hướng cổ Tiêu Viêm.</p><p><i>\"Thình thịch. Thình thịch\"</i> .</p><p>Lưỡi đao còn chưa tới mục tiêu. Một đạo bóng đen chợt loé. Ba người sắc mặt nháy mắt trắng bệch ra. Thân thể giống như bị một thanh búa lớn đập thẳng vào.Máu tươi trên mặt văng tung toé bám lên vách lều truớng làm hoen đỏ cả một mảng trướng lớn.</p><p><i>\"Hỗn đản.\"</i> .</p><p>Như ánh lửa chớp lên. Ba gã đồng bạn lập tức bị thương nặng làm tên gầy gò nam tử trong mắt hiện lên một chút hoảng sợ cùng ý nghĩ tàn nhẫn. Trong tay dây cung vừa muốn buông lỏng. Một đạo bóng đen không biết từ lúc nào đã xuất hiện bên cạnh hắn.Thanh âm lành lạnh nhẹ nhàng vang lên: <i>\"Về sau truớc khi động thủ. Tốt nhất phải minh bạch rõ ràng thực lực chênh lệch của song phuơng. Bất quá, ta nói thế nhưng có lẽ cũng không có lần sau \"</i> .</p><p><i>\"Phốc xuy.\"</i> Tiếng nói chưa dứt. Huyền trọng thước đã nện trên lưng tên nam tử. <i>\"…\"</i> Một ngụm máu tươi bị cự lực chấn áp phun trào ra.</p><p>Sắc mặt lạnh nhạt nhìn thân thể vô lực ngã xuống. Tiêu Viêm quay ngược tay đem Huyền trọng thước cắm lên lưng. Sau đó chậm rãi bước trên đường. Mà thấy hắn cất bước. Nguyên bản đám nguời thần tình vẫn còn đọng vẻ trêu tức. Lúc này mới thoáng dại ra một cái, thần tình không khỏi hiện lên chút cổ quái. Nhìn theo đạo nhân ảnh kia mang theo mùi máu tươi mà đi kèm theo vẻ mặt lạnh lùng không đổi.</p><p>Ngay khi Tiêu Viêm chậm rãi biến mất ở ngã rẽ cuối đường. trong đám người lúc này mới vang lên tiếng xì xào bàn tán. Vài người cười cười liếc mắt nhìn cỗ thi thể nằm truớc đại môn. Trong mắt cũng không có gì thương hại. Còn chậc chậc tán thưởng nói: <i>\"Hắc. Thanh niên nhân này thủ đoạn thật sự là đủ tàn nhẫn. Xuống tay rõ ràng dứt khoát. Giết người không có nửa điểm chần chờ.Thực lực và tính cách như hắn ở Hắc Giác vực này sống cũng ung dung nhàn nhã.\"</i> .</p><p>Lúc này Tiêu Viêm tự nhiên là không biết thủ đoạn tàn nhẫn vừa rồi của hắn đã đuợc đánh giá cao thế nào. Xem ra. Lời dược lão nói. Quả nhiên không giả.</p><p>Tiêu Viêm dọc theo mấy con đuờng tìm kiếm cuối cùng thất vọng phát hiện ra. Tiểu bộ lạc này không hề có cửu hàng nào bán bản đồ.Buồn bực lắc lắc đầu. Ngay khi hắn tính toán muốn tìm người hỏi thăm lộ tuyến. Một dáng người thân hình khá mập mạp bỗng nhiên xuất hiện trước mặt hắn trên mặt kèm theo vẻ tươi cười.</p><p><i>\"Vị tiên sinh này muốn tìm mua bản đồ phải không? Vừa rồi ta thấy ngươi dọc đuờng đều có hỏi!\"</i> Mập mạp truớc khuôn mặt đang nhíu lại của Tiêu Viêm. Cười tủm tỉm nói.</p><p><i>\"Ngươi có?\"</i> Tiêu Viêm liếc mắt nhìn gã mập. Thản nhiên nói.</p><p><i>\"Ta là thương nhân đi lại ở hắc vực đại bình nguyên. Tự nhiên là phải mang theo bản đồ chính xác nhất.\"</i> Mập mạp cười nói.</p><p><i>\"Giá cả?\"</i> Thanh âm của Tiêu Viêm vẫn không có nửa điểm dao động. Tại Hắc Giác vực này. Không có cơm trưa miễn phí.</p><p>\"Ha hả. Nói thật với tiên sinh. Ở hắc vực đại bình nguyên. Cho dù ngươi có được đồ cũng khó tìm được chính xác mục tiêu. Bởi vì trên bình nguyên thường thường có xuất hiện gió lốc đen che lấp mặt trời. Vào thời điểm đó, có bản đồ cũng vô dụng. Chỉ có những người có kinh nghiệm già dặn mới có thể thuận lợi đi ra khỏi gió lốc đen. Có điều tiên sinh là người mới đến. Hẳn là cũng không có kinh nghiệm như vậy?\".</p><p>Mập mạp lắc lắc đầu, cười nói tiếp:\"Ta cũng không cùng ngài quanh co lòng vòng. Vừa rồi tại đại môn của bộ lạc, thấy thực lực của ngài không tồi. Bởi vậy muốn mời ngài tham gia đội hộ vệ bảo hộ cho thương đội của ta. Nếu mục đích của ngài chỉ là muốn xuyên qua hắc vực đại bình nguyên. Vậy trên đuờng đi chúng ta có thể cùng đồng hành. Bất quá. Vì dẫn ngài đi ra khỏi đại bình nguyên. Thù lao lại, chỉ cần khi thương đội của ta gặp phiền toái sẽ cần ngài xuất ra một chút sức lực. Như thế nào?\".</p><p>Nghe vậy. Tiêu Viêm nhíu mày. Ở trong lòng cẩn thận hỏi: <i>\"Lão sư. Đúng như lời hắn nói sao?\"</i> .</p><p><i>\"Ách! Hắc vực đại bình nguyên đích thật nổi danh là có gió lốc đen. Bất kể là cường giả như thế nào cũng sẽ bị lạc phương hướng trong đó. Nghe nói năm đó có một tên xấu số chạy loạn trong gió lốc đen. Kết quả bị cuốn bay vòng quanh đại bình nguyên hơn nửa vòng rồi kiệt lực mà chết.\"</i> Dược lão chần chờ một chút. Nói tiếp: <i>\"Đi qua hắc vực đại bình nguyên. Nếu đồng hành cùng thương đội có kinh nghiệm phong phú, thật ra đích xác có thể giảm đi rất nhiều phiền toái.\"</i> .</p><p><i>\"Ha hả. Nơi thương đội chúng ta muốn đi tới chính là Hắc Ấn thành bên trong Hắc Giác vực. Nơi đó ngày mốt có cử hành đại hội bán đấu giá cứ một năm một lần. Ta cần phải tăng mạnh lực lượng hộ vệ để nắm chặt thời gian tới cho kịp. Nói cách khác. Nếu không phải thế, ta cũng sẽ không tìm một người chưa quen biết như vậy.\"</i> Mập mạp cười cười, giải thích hành động liều lĩnh tự đến mời Tiêu Viêm của mình.</p><p><i>\"Bán đấu giá đại hội?\"</i> Nghe câu này. Tiêu Viêm trong lòng thoáng động. Trong Hắc Giác vực. Hấp dẫn người ta nhất. Đó là những kì vật làm người ta líu lưỡi. Mỗi một lần đấu giá hội đều hấp dẫn vô số người đến cạnh tranh đoạt vật.</p><p>Trong lòng lại lần nữa trầm ngâm một hồi. Tiêu Viêm cũng không chần chờ gì thêm. Gật gật đầu.</p><p><i>\"Hợp tác rất nhanh. Ngươi có thể gọi ta Đa Mã.\"</i> Thấy Tiêu Viêm gật đầu. Mập mạp nhất thời thở nhẹ nhõm một hơi. Tủm tỉm cười chìa bàn tay về phía Tiêu Viêm.</p><p><i>\"Dược Nham\"</i> Nhẹ bắt tay mập mạp. Tiêu Viêm thản nhiên nói.</p><p>………………………………</p><p>(1). Thái điểu = Trainee</p><p>(còn có nghĩa là đồ mới, đồ ăn của chim câu, kẻ mới đến, người tập sự)</p>", "images": {}, "success": true}