{"id": 373, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-373", "title": "Chương 373: Hắc Giác Vực", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 373: Hắc Giác Vực</h1><p>Ba ngày sau.Từ một chỗ bí mật trong rừng rậm bên ngoài Đại Lĩnh thành.Thân ảnh chùm trong hắc bào chậm rãi đi ra. Ngẩng đầu nhìn trên đường lớn ngẫu nhiên người người qua lại.Sau khi xác định phương hướng,liền cất bước đi về đại lộ phía nam.</p><p>Cước bộ của hắc bào nhân cũng không phải mau lẹ cho lắm.Nhưng nếu có người cẩn thận quan sát, lập tức là có thể phát hiện. Mỗi một lần hắc bào nhân bước chân hạ xuống. Thân hình như có chút quỷ dị lướt đi một khoảng gần trượng về phía trước.Tình cảnh đó cứ như thế cho đến khi thân ảnh dần dần xa khuất,vô cùng kỳ dị.</p><p>Hắc bào nhân từ trong rừng rậm đi ra, tự nhiên đó chính là Tiêu Viêm đã ẩn lánh ở trong rừng rậm để luyện chế đan dược. Trong thời gian ba ngày qua. Dưới sự hiệp trợ của dược lão.Các loại đan dược có tính năng hồi phục với chữa thương đã cạn kiệt lại lần nữa được chất đầy nạp giới. Có số đan dược dự trữ sung túc này làm cho Tiêu Viêm cảm thấy an tâm không ít. Tại trên Đấu Khí đại lục.Người xuất môn ra bên ngoài. Người nào mà chẳng cần phải chuẩn bị một số đan dược bảo mệnh phòng khi cần thiết? Dù sao. Mấy thứ này đều là vô cùng hiệu dụng để cứu mạng.</p><p>\"Con đường này nối thẳng tới biên ngoại. Bất quá ở ven đường có đến ba tòa thành quân sự trọng yếu. Hai tòa đầu cũng không phải lo lắng cho lắm. Nhưng tòa thành cuối cùng nghe nói số trọng binh đóng quân ở đó lên tới ba vạn. Hơn nữa,vị phó thống lĩnh chấn thủ ở đó lại là một vị trưởng lão trước kia của Vân Lam Tông. Nghe người của phòng đấu giá Thước Đặc Nhĩ nói, hình như hắn tên là Mông Lực, thực lực ở vào đấu linh cấp bậc, nếu lệnh truy nã của Vân Lam Tông đã tới được Đại Lĩnh thành.Nói vậy, vị Vân Lam Tông trưởng lão này cũng đã nhận được rồi.\"</p><p>Tiêu Viêm cước bộ nhẹ nâng, không nhanh không chậm, thân thể quỷ dị chớp động trên đại lộ. Nhưng trong lòng lại không ngừng tính toán, như thế nào mới có thể thuận lợi rời khỏi Gia Mã đế quốc.</p><p><i>\"Hiện giờ ta ở Gia Mã đế quốc cơ hồ là nửa bước khó đi. Chỉ sợ Vân Sơn cũng có thể đoán được ta sẽ tìm cách thoát khỏi đế quốc. Như vậy. Trạm kiểm soát cuối cùng ở biên cảnh như thế này. Hắn tự nhiên là cực kỳ lưu tâm, nói không chừng.Mông Lực kia. Đã sớm được Vân Sơn đặc biệt truyền lời, xem ra muốn thoải mái rời đi, chỉ sợ sẽ có rất nhiều khó khăn!\"</i></p><p>Khuôn mặt hoàn toàn được che phủ dưới lớp hắc bào. Như nhớ tới điều gì, Tiêu Viêm nhíu mày suy nghĩ:.\"Chắn ngang biên cảnh,địa hình cơ hồ toàn là tường thành với đồi núi, trong đó khẳng định có vô số điểm ẩn núp tinh thông tiễn thủ cùng với phòng hộ tráo(1) đặc biệt có thể cảm ứng được năng lượng.Trấn thủ biên cương như thế này, tất yếu là có thêm phòng ngự cho cả những trường hợp bay qua trên không trung, nói cách khác. Một khi xảy ra chiến tranh. Cường giả của nước đối địch muốn bay qua trạm kiểm soát cuối cùng này của biên cảnh để xâm nhập vào đế quốc như ta đã từng dễ dàng bay qua tường thành của Đại Lĩnh thành, chỉ sợ là không có khả năng.\" Hơi có chút buồn rầu lắc lắc đầu Tiêu Viêm thấp giọng thở dài.</p><p>Gia Mã đế quốc đã có quân lệnh. Trên khoảng không bầu trời gần những điểm quân sự ở biên cảnh. Nghiêm cấm bất luận kẻ nào phi hành. Nếu không một khi bị phát hiện, tất phải xác tan thịt nát. Nguồn: http://truyenfull.vn</p><p><i>\"Chỉ có thể đi bước nào xem bước ấy. Nếu thật sự không còn cách nào, cũng chỉ có thể mạo hiểm xông vào a\"</i> Lắc lắc đầu.Tiêu Viêm cũng không hao phí tinh lực suy nghĩ gì nữa.Hoàn toàn chú tâm đặt vào cước bộ, tiếp tục lướt đi.</p><p>Khoảng cách từ Đại Lĩnh thành đến biên cảnh của Gia Mã đế quốc cũng không phải là ngắn, tương đối được xem là khá dài, nếu để cho thường nhân hành tẩu đi hết vài trăm dặm này. Không có mười ngày nửa tháng chắc chắn là không thể tới nơi, cho dù là lấy tốc độ của Tiêu Viêm. Hơn nữa còn nhiều lúc lặng lẽ sử dụng Tử Vân dực phi hành một thời gian ngắn, cũng phải mất đến ba ngày thời gian, mới vừa đủ để qua được hai tòa thành tất yếu nằm trên con đường thông tới biên cảnh.</p><p>Đúng như Tiêu Viêm dự liệu. Cao tầng thủ lĩnh của hai tòa thành đầu này, bởi vì không có người của Vân Lam Tông. Cho nên lệnh truy nã cũng không có tiến hành quá mức gắt gao.Khác hẳn với Đại Lĩnh thành nơi nơi đều tuyên bố và kiểm soát. Quân đội đóng tại hai tòa thành cũng không có quá nhiều lưu tâm tới cái lệnh truy nã này. Điều này cũng làm cho Tiêu Viêm mạo hiểm thuận lợi xuyên qua.</p><p>Tuy rằng vừa mới thuận lợi qua được hai tòa thành, bất quá tâm tình của Tiêu Viêm cũng không có thoải mái thêm bao nhiêu. Bởi vì hắn biết, phiền toái nhất vẫn là tòa thành tên gọi <i>\"Trấn Quỷ quan\"</i> cuối cùng kia.Điểm quân sự tất yếu có thể làm các thế lực ngoại quốc kiêng dè. Phòng ngự ở nơi này. Dùng thiên la địa võng để hình dung tựa hồ còn không đủ. Quân đội đóng ở nơi đây. Đều là đã được trải qua chân chính chém giết trên chiến trường. Khác xa hẳn với những quân đội ở bên trong đế quốc,bị cuộc sống xa hoa làm nhụt hết huyết chí phương cường.</p><p>Tòa thành quân sự trọng yếu này. Tiêu Viêm như thế nào có thể mở được cho mình một con đường cuối cùng rời khỏi Gia Mã đế quốc.</p><p>Chỉ có thoát khỏi điểm tất yếu cuối cùng này. Tiêu Viêm chân chính là <i>\"long du đại hải,ưng liệng cửu thiên\"</i> (2). Không gì nữa có thể trói buộc hắn. Bởi vậy,xông qua một cửa này,trọng yếu vô cùng.</p><p>Xuyên qua tòa thành thứ hai. Ngày hôm sau,một tòa thành khổng lồ như cự thú đứng sừng sững ở đế quốc biên cảnh xa xa, rốt cục xuất hiện trong tầm mắt Tiêu Viêm.</p><p>Đứng một chỗ trên sườn núi.Tiêu Viêm đưa mắt nhìn bức tường thành khổng lồ kéo dài không thấy điểm cuối cùng trước mặt. Cảm thụ được từ trong thành mơ hồ vang lên âm thanh thao luyện chỉnh tề. Nhịn không được nhẹ thở một hơi. Mấy vạn quân nhân phóng ra hung hãn khí thế như kia. Chỉ sợ cho dù là muốn so sánh với cả Vân Lam Tông cũng sẽ không kém hơn chút nào.</p><p>Rồng về biển rộng,tự do ngay tại phía bên kia tường thành nhưng Tiêu Viêm lại cảm thấy không hề dễ dàng chút nào. Tòa thành khổng lồ này, giống như một pho tượng mãnh hổ chặn ngang cái đích cuối cùng của hắn.</p><p><i>\"Mạnh mẽ bay vọt qua chỉ sợ là không thể được. Xem ra. Chỉ có thể thử trà trộn đi vào xem sao\"</i> Ánh mắt quét xuống con đường đang nhiều người đi lại trước cửa thành, những đội ngũ xe ngựa đang xuôi ngược không ngớt. Thoáng chần chờ một chút. Thân thể chậm rãi lui về phía sau. Cuối cùng biến mất trong đám cây cối rậm rạp.</p><p>Phía trên con đường cái đất vàng, một đại đội ngũ nhân số khoảng chừng trăm người đang chậm rãi trên đường lọt vào cuối tầm mắt. Ven đường ầm vang tiếng quát tháo.Những người này ăn mặc theo thống nhất một bộ trang phục,xem ra tựa hồ là thuộc cùng một dong binh đoàn. Dong binh đoàn với nhân số như thế này, ở Gia Mã đế quốc cũng có thể tính thuộc vào loại quy mô cỡ trung.</p><p>Bởi vì <i>\"Trấn quỷ quan\"</i> tại biên cảnh là nơi bầu không khí luôn luôn hỗn loạn cho nên rất được các dong binh đoàn yêu thích. Bọn họ cũng không phải chỉ đến đây để săn giết ma thú. Ngược lại hầu hết là gia nhập các chiến tranh dong binh đoàn. Cũng chính là ở trong chiến tranh, trợ giúp cho một chi nhánh quân đội nào đó. Những vụ mua bán như thế này được trả thù lao vô cùng lớn.</p><p>Tuy rằng loại thù lao này rất xa xỉ. Bất quá độ nguy hiểm cũng là cực cao. Dù sao. Tại trên chiến trường dầy xéo thịt da.Đội ngũ vài trăm người chỉ một cái vô ý, cũng có thể bị tiêu diệt toàn bộ.Đó cũng là chuyện tầm thường.</p><p>Thẳng con đường này đi thêm vài trăm dặm. Ven đường xuyên qua một vài tiểu bộ lạc. Chính là đã có thể tiến vào khu vực đặc thù vô cùng nổi tiếng trên khắp đại lục--Hắc Giác vực.</p><p>Ở trong này. Bởi vì có địa hình đặc thù nên cơ hồ là khu vực hỗn loạn nhất trên Đấu Khí đại lục. Vô số các cường giả chạy trốn ở các quốc gia,rủi ro gặp nhau ở chốn này, từ đó gây ra những hành động vô cùng dã man. Mặt khác. Nơi này hội tụ ngoài nhân loại trên đại lục còn có đủ loại chủng tộc. Nghiễm nhiên hình thành một khối đại lục được thu nhỏ.</p><p>Ở Hắc Giác vực. Không có pháp luật.Nếu có.Chỉ có một luật duy nhất. Luật rừng. Nói cách khác. Đó là luật của kẻ mạnh ăn thịt kẻ yếu. Ở trong này. Không có quyền lợi.</p><p>Đây là một khu vực vô cùng thuần túy. Mặc kệ ngươi muốn làm gì. Cho dù ngay cả ngươi khi hiếp nữ nhân, cũng không có ai ngăn trở. Đương nhiên. Điều kiện tiên quyết là ngươi phải xem xét thật kỹ đối tượng mà ngươi ra tay. Nếu không mà nói. Kết cục chỉ sợ sẽ tương đối thê thảm. Ở <i><i><i><i><i>\"Hắc Giác vực\"</i></i></i></i></i> . Nữ nhân. Có đôi khi còn đáng sợ hơn cả nam nhân. Nguyên nhân chỉ có một.Đó là lý do các nàng có thể ở nơi này sinh tồn. Mặt khác. <i><i><i><i><i>\"Hắc Giác vực\"</i></i></i></i></i> cũng là nơi tập trung mua bán tin tức tình báo. Mỗi ngày có vô số tình báo từ trong này truyền lưu ra.Và cũng có vô số tình báo từ bên ngoài lưu chuyển vào.</p><p>Ân. Trắng ra mà nói, nếu ngươi muốn nổi danh. Muốn danh dương đại lục. Hắc Giác vực là nơi có thể mang đến cho ngươi con đường nhanh nhất. Đương nhiên. Điều kiện tiên quyết là ngươi phải có đủ thực lực cùng tiền vốn. Nếu không mà nói. Danh chưa có. Mạng cũng không còn.</p><p>Đại lục đệ nhất hỗn loạn vực--Hắc Giác vực,ở nơi này,tử vong là một điều gì đó rất tầm thường. Nơi này mỗi ngày đều có cường giả chết đi. Mỗi ngày cũng đều có cường giả từ bên ngoài đi vào. Khu vực này. Tràn ngập tử vong. Cũng tràn ngập khiêu chiến cùng hấp dẫn. Ở trong này có thể dễ dàng nhìn thấy các loại cao cấp công pháp mà bình thường mơ cũng chẳng gặp. Đấu kĩ cùng với các loại thần binh,dược đỉnh, dược liệu, cao cấp đan dược..v.v.. làm người ta hoa cả mắt. Thậm chí. Nghe nói ở <i><i><i><i><i>\"Hắc Giác vực\"</i></i></i></i></i> phòng đấu giá. Từng còn có hai lần xuất hiện địa giai công pháp.</p><p>Đương nhiên. Muốn lấy được. Ngươi cần phải trả cái giá trên trời. Có thể là tiền tài, cũng có thể là sản phẩm nào đó thay thế. Nói ngắn lại. Ở <i><i><i><i><i>\"Hắc Giác vực\"</i></i></i></i></i> . Tuyệt không có bánh nướng từ trên trời rơi xuống cho ngươi.</p><p>Yêu thích hỗn loạn. Thiên hướng hắc ám. Tựa hồ là một ước số bất định. Tuy rằng biết rõ khu vực kia luôn luôn tràn ngập nguy hiểm lượn lờ. Nhưng vẫn là có vô số người, tre già măng mọc dũng mãnh vào trong đó. Vì…. hoặc là có thể rất nhanh có con đường danh chấn đại lục. Hoặc là vì có thể tại phiến hỗn loạn vực này lấy được cao cấp công pháp, kĩ pháp, đan dược. Hoặc là được khổng lồ tài phú không gì so sánh nổi……. Bất quá bất kể như thế nào.Nơi này liên tục có người đi vào.Làm cho phiến <i><i><i><i><i>\"Hắc Giác vực\"</i></i></i></i></i> ,nhân khí rót vào cuồn cuộn không ngừng.</p><p>Đúng rồi. Quên nói.Cũng có thể là vì <i>\"vật cực tất phản\"</i> . Tại vị trí trung tâm của Hắc Giác vực từ lâu sừng sững một tòa học viện danh chấn Đấu Khí đại lục--Già Nam học viện.</p><p>Chẳng qua. Trong một phạm vi nhất định xung quanh Già Nam học viện lại là một khu vực hòa bình.Bất kể là nhân vật nào trong Hắc Giác vực cố ý xông vào nơi đây gây nhiễu loạn. Tức thì ngày hôm sau trở thành một cỗ thi thể vắt trên một gốc đại thụ chỗ giao tuyến của Già Nam học viện cùng Hắc Giác vực. Qua nhiều năm như vậy. Tựa hồ chưa bao giờ có ngoại lệ.</p><p>Nghe nói. Gốc đại thụ kia được gọi là Tử Linh thụ.Trên Tử Linh thụ này từng vắt ngang thi thể hai gã đấu vương một gã đấu hoàng.</p><p>……………………………………..</p><p>(1).Phòng hộ tráo: Lồng phòng hộ</p><p>(2).Long du đại hải,ưng liệng cửu thiên: Rồng ngao du biển lớn,chim ưng bay liệng chín tầng trời.</p>", "images": {}, "success": true}