{"id": 372, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-372", "title": "Chương 372: Chuẩn Bị Trước Khi Rời Đi", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 372: Chuẩn Bị Trước Khi Rời Đi</h1><p>Chậm rãi đi vào thành thị, Tiêu Viêm xuyên qua dòng người mãnh liệt trên đường phố, ánh mắt quét một vòng, lông mày hơi hơi nhíu lại, bởi vì hắn phát hiện, tại mỗi cây cột trên đường phố, đều được dán lên lệnh truy nã của Vân Lam Tông phát ra, trên mỗi tờ giấy trắng, dung mạo của hắn được họa cực kỳ rõ ràng, mà thù lao ghi phía dưới tờ lệnh truy nã là huyền giai công pháp, dẫn tới không ít người qua lại dừng mắt nhìn chăm chú, không tránh khỏi trong mắt hiển lộ chút tham lam. Huyền giai công pháp, đối với rất nhiều người mà nói, đều là thuộc loại ngộ nhưng không thể cầu.</p><p><i>\"Xem ra thật đúng là có chút phiền phức a.\"</i> Tiêu Viêm cẩn thận giấu kín khuôn mặt dưới lớp áo choàng, trong lòng thấp giọng lẩm bẩm nói.</p><p><i>\"Nhanh chóng rời khỏi Gia Mã đế quốc a, ở trong này, thế lực của Vân Lam Tông đích xác quá cường đại, lấy thực lực của ngươi bây giờ, căn bản không đủ chống lại bọn họ.\"</i> Thanh âm của dược lão bỗng nhiên vang lên.</p><p>Tiêu Viêm cười khổ gật gật đầu khẽ thở dài một hơi, loại cảm giác này như chó nhà có tang bị đuổi ra ngoài, thật là có chút không dễ chịu chút nào, tuy rằng luôn miệng nói sớm hay muộn sẽ quay trở lại, nhưng đại đấu sư tới đấu tông cấp bậc, đây chính là một con đường thật dài phải đi qua.</p><p>\"Tiểu tử, sao đã chán nản như vậy rồi? Ngươi lấy thực lực bản thân, khiêu chiến toàn bộ Vân Lam Tông, hơn nữa cuối cùng còn toàn thân trở ra, chiến tích như vậy, đừng nói đưa mắt nhìn khắp Gia Mã đế quốc, cho dù là trên toàn Đấu Khí đại lục, e rằng cũng có thể làm cho nhiều người tròn mắt cứng lưỡi, còn nữa, ta nghĩ, cả kể là trong Gia Mã đế quốc, chỉ sợ cũng có không ít người cảm thấy kính phục đối với sự hào hùng của ngươi, dù sao, cho dù là một vài đấu hoàng cường giả, sự quyết đoán so ra cũng còn kém tiểu oa nhi mười tám tuổi như ngươi.\" Làm như cảm nhận được suy nghĩ của Tiêu Viêm, dược lão bất đắc dĩ an ủi.</p><p><i>\"Hắc hắc\"</i> Cười nhẹ thở một hơi, nghe được thanh âm có chút già nua của dược lão, Tiêu Viêm chợt nhớ tới ba năm trước đây,tính toán của dược lão trước khi dạy cho mình thần bí công pháp <i>\"Phần quyết\"</i> , trong lòng không khỏi nhẹ giọng hỏi: <i>\"Lão sư, ta nhớ rõ, lúc trước người tựa hồ có nói, chỉ cần ta cố gắng thu thập dị hỏa, chính là có thể thay ngươi luyện chế ra hoàn mỹ thân thể để dung nạp linh hồn? Điều này,nói cách khác là một phương thức sống lại sao?\"</i> .</p><p>Ngay khi Tiêu Viêm nói những lời liên quan đến luyện chế thân thể, hắn cảm giác được rõ ràng, linh hồn của dược lão trong giây lát kịch liệt chấn động, lập tức thoáng có chút kinh ngạc, tù khi hắn nhận thức dược lão tới nay, vị thần bí lão sư này, tựa hồ luôn luôn duy trì điềm đạm hiền hoà, linh hồn dao động mạnh mẽ như lúc này đây, cũng là lần đầu tiên Tiêu Viêm cảm nhận được.</p><p><i>\"Xem ra lão sư đối với chuyện này thực sự rất quan tâm!\"</i> Tiêu Viêm lông mi chớp chớp, trong lòng bỗng nhiên có chút xấu hổ, ba năm thời gian này, dược lão vì trợ giúp hắn mạnh mẽ lên, đã trả giá vô số tâm huyết, mà hắn chỉ vì một cái gọi là ba năm ước hẹn, lại thiếu chút nữa quên béng việc của lão sư đến không còn một mảnh.</p><p>Chấn động linh hồn sau khi giằng co gần nửa phần chung mới dần dần lắng xuống, dược lão đè nén cảm xúc, cười nói:\"Ân, lại nói tiếp, lúc trước sau khi nhận thức ngươi, hơn nữa quyết định đem <i>\"Phần quyết\"</i> mà ta thiên tân vạn khổ mới có được dạy cho ngươi, mục đích chính yếu đó là muốn chờ ngươi ngày sau tu luyện thành công, có thể sử dụng dung hợp hỏa diễm, thay ta luyện chế ra thân thể có thể dung nạp cất chứa linh hồn\".</p><p><i>\"Dù sao trong giới chỉ cũng giống như bị nhốt vào bóng tối vô tận. Thật sự là rất tra tấn người a. Hơn nữa cũng có một việc, còn cần ta đi giải quyết.\"</i> Nói đến cuối cùng. Thanh âm của dược lão không khỏi có chút run rẩy, chậm rãi trầm thấp cùng bi thương. Chắc là nhớ đến đoạn thời gian bị ngủ say trong vô tận hắc ám.</p><p>Ngón tay chậm rãi mài nhẹ vào hắc sắc giới chỉ trong tay áo bào. Tiêu Viêm nhẹ thở một hơi. Thoáng trầm mặc. Trên khuôn mặt thần tình bỗng nhiên lóe ra sáng lạn tươi cười. Ôn nhu nói: <i>\"Ba năm nay, cảm ơn lão sư \"</i> .</p><p><i>\"Ha hả. Ngươi! Đứa nhỏ này. Như thế nào đột nhiên trở nên đa sầu đa cảm vậy chứ? Không giống ngươi chút nào cả.\"</i> Thanh âm nhu hòa của Tiêu Viêm làm dược lão sửng sốt. Cũng cảm động bật cười nói.</p><p><i>\"Lão sư trả giá vì ta nhiều như vậy. Ta đây làm đệ tử. Tự nhiên là phải hiểu được, tri ân hồi báo.\"</i> Tiêu Viêm thanh âm có chút khàn khàn khẽ cười cười,quả quyết nói: <i>\"Yên tâm đi. Lão sư,việc sống lại của người. Đệ tử từ nay sẽ chặt chẽ ghi tạc trong lòng.\"</i> .</p><p><i>\"Ngươi có tâm như vậy. Ta đã thỏa mãn vô cùng. Có thể trong lúc rủi ro, lại dạy dỗ được một học trò xuất sắc như ngươi. Ta thật ra đã mãn một phần tâm nguyện.\"</i> Dược lão cười nói.</p><p>Ánh mắt Tiêu Viêm chậm rãi đảo qua hai bên đường phố, trong lòng đột nhiên hỏi: <i>\"Đúng rồi, lão sư, luyện chế thân thể, ít nhất là cần mấy loại dị hỏa cùng dung hợp?\"</i> .</p><p><i>\"Điều này! Hẳn là ba loại a, ta cũng không rõ ràng cho lắm, công pháp Phần quyết kia thật sự quá mức quỷ dị thần bí, ta đối với nó cũng am hiểu không sâu, lúc trước có được nó……\"</i> Khi nói tới đây, dược lão bỗng nhiên ngừng câu chuyện, đột ngột trầm mặc.</p><p><i>\"Ba loại sao\"</i> Cũng không có để ý đến dược lão bỗng dưng trầm mặc, Tiêu Viêm khẽ nhíu mày, trầm ngâm nói: <i>\"Hiện giờ ta nắm trong tay Thanh liên địa tâm hỏa, hơn nữa còn có thể phối hợp cùng Cốt linh lãnh hỏa của lão sư, đó chẳng phải là, nếu ta thu thập thêm một loại dị hỏa nữa…. là đã có thể thay ngài luyện chế thân thể?\"</i> .</p><p><i>\"Hẳn là có thể\"</i> Trầm mặc một hồi, thanh âm của dược lão đột nhiên kích động.</p><p>Tiêu Viêm mở trừng hai mắt, nhẹ giọng cười nói: <i>\"Ta rất ngạc nhiên, sau khi lão sư sống lại, thực lực có hay không có thể đạt tới trạng thái đỉnh cao như trước kia?\"</i> .</p><p><i>\"Khởi đầu có lẽ sẽ có chút trúc trắc, bất quá chỉ cần hoàn toàn quen thuộc thân thể mới, e rằng, so với trước kia còn cao hơn một bậc.\"</i> Dược lão nhàn nhạt cười nói, sự tự tin biểu hiện trong thanh âm, dù sao, trong mấy năm nay, tuy rằng không thể tu luyện đấu khí, nhưng linh hồn của dược lão, so với trước kia lại cường đại hơn rất nhiều.</p><p><i>\"Sẽ đạt tới tình trạng như thế nào?\"</i> Tiêu Viêm hỏi dồn.</p><p><i>\"Ha hả, trong mười hiệp, đánh bại Vân Sơn, không cần tốn nhiều sức.\"</i> Dược lão mỉm cười nói, trong tiếng cười không hề che dấu ngạo khí của bậc đỉnh cao cường giả.</p><p>Đôi mắt híp lại, Tiêu Viêm khóe miệng nhợt nhạt cắn môi. Vân Sơn lúc này là đấu tông cường giả, tuy nói vẻn vẹn chỉ là nhất tinh, nhưng cho dù là cửu tinh đấu tông, chỉ sợ cũng không dám nói trong mười hiệp đánh bại hắn? Như vậy mà nói, nếu dược lão hồi phục thực lực, ít nhất cũng là đấu tôn cường giả!</p><p>Chậm rãi đè nén rung động trong lòng ngực, đấu tôn cường giả? Cơ hồ là có thể đứng ở trên đỉnh Kim Tự Tháp khắp đại lục a.</p><p>Tiêu Viêm mười ngón ở trong tay áo giao nhau, nhẹ giọng nói: <i>\"Thực lực tăng trưởng thật mê người a, nhớ rõ lão sư trước kia đã từng nói, ở Già Nam học viện có tung tích của một loại dị hỏa? Ngọn lửa đó gọi là gì?\"</i> .</p><p><i>\"Vẫn Lạc Tâm Viêm!\"</i> Dược lão cười nhắc nhở nói.</p><p><i>\"Ha hả, Vẫn Lạc Tâm Viêm sao\"</i> Cười gật gật đầu, Tiêu Viêm lại cười nói: <i>\"Xem ra lần này đến Già Nam học viện, ta lại có thêm một nhiệm vụ quan trọng a.</i></p><p><i>\"</i> Một khi đã như vậy, liền không thể tiếp tục lãng phí thời gian ở Gia Mã đế quốc nữa, có thể nhanh chóng rời đi, liền không cần kéo dài a? <i>\" Tiêu Viêm nhẹ thở một hơi, dò hỏi.</i></p><p><i>\"</i> Già Nam học viện tọa lạc tại giao giới của mấy đại đế quốc, khu vực xung quanh cũng cực kỳ mở mang, mặc dù tồn tại một phạm vi xung quanh Già Nam học viện là khu vực hòa bình, bất quá ở ngoài khu vực này, lại giống như vật cực tất phản, sự hỗn loạn làm cho người ta táp lưỡi, vô số thế lực lần lượt thay đổi từng ngày, mỗi lần Già Nam học viện chiêu sinh, cũng đều là có đạo sư một đường hộ tống, hơn nữa khi đến khu vực đế quốc biên cảnh, học viện hộ vệ đội còn phải tăng cường bảo hộ, nói cách khác, các tân sinh, thật đúng là không dễ dàng bình yên vô sự đi đến học viện. <i>\" Dược lão bỗng nhiên nói.</i></p><p><i>\"</i> Cho dù ly khai Gia Mã đế quốc, trước hết ngươi cũng phải chuẩn bị chu toàn một số thứ cần mang theo, sau đó mới có thể tiến vào cái khu vực hỗn loạn kia, nói cách khác, chỉ một cái vô ý, bị người ám toán là sẽ không hay ho chút nào. <i>\".</i></p><p><i>\"</i> Ta vừa rồi có coi qua nạp giới của ngươi, phát hiện trong đó các loại đan dược cũng không còn đầy đủ, thậm chí Hồi khí đan,loại đan dược cần thiết này, khi còn ở trong Ma Thú sơn mạch sớm đã sử dụng hầu như không còn, nếu không chuẩn bị trước một ít, về sau một khi xảy ra chuyện, muốn luyện chế, sẽ lại phải chậm trễ thời gian. <i>\" Dược lão nhắc nhở nói.</i></p><p><i>\"</i> Ách! <i>\" Nghe vậy, Tiêu Viêm lúc này mới nhớ tới, trong một tháng chạy trốn vừa rồi, nguyên bản các loại đan dược dự trữ phong phú lúc trước, đích xác bị hắn sử dụng đến gần như cạn kiệt.</i></p><p><i>\"</i> Vậy trước hết đi tới phòng đấu giá mua một ít dược liệu a, sau đó hỏi thăm một chút lộ tuyến, thuận tiện xem ra cũng phải hỏi luôn xem trên lộ tuyến phải đi qua, đến tột cùng là có nhiều ít đế quốc quan viên xuất thân từ Vân Lam Tông, như vậy, sẽ có sự chuẩn bị chu toàn hơn. <i>\" Tiêu Viêm trầm ngâm một hồi, nhẹ giọng nói.</i></p><p><i>\"</i> Ân! Lưu ý, ngàn vạn lần đừng để bại lộ thân phận.\" Nghe vậy, dược lão lúc này mới gật gật đầu, sau đó dần dần rơi vào trầm mặc.</p><p>Phân rõ việc cần làm, Tiêu Viêm cũng không chần chừ, xoay người tiến vào một con phố, sau đó rất nhanh đi dọc đến cuối đường. Một khu phòng đấu giá xuất hiện trong tầm mắt, nhìn dấu hiệu gắn ở phía trên, rõ ràng đây là một chi nhánh của Thước Đặc Nhĩ gia tộc.</p><p>Tiến gần khu phòng đấu giá, ánh mắt Tiêu Viêm quét một vòng chung quanh, cuối cùng dừng lại ở phía có một bức màn che, phía trên bức màn màu đen có ghi rõ chỉ tiếp đãi những khách quý đăc biệt của gia tộc, trầm ngâm một hồi, bàn tay nhoáng lên một cái, trong lòng bàn tay đã xuất hiện một thủy tinh tạp phiến, tạp phiến này là loại tạp phiến cao cấp nhất của Thước Đặc Nhĩ gia tộc dành cho những khách quý đặc biệt, lúc trước ở đế đô, bởi vì quan hệ với Hải Ba Đông, Thước Đặc Nhĩ gia tộc mới âm thầm tặng Tiêu Viêm, nghe nói tạp phiến này, có thể đặc quyền cho hắn ở bất kỳ phân hội nào của Thước Đặc Nhĩ gia tộc, có được trăm phần trăm trợ giúp.</p><p>Cầm tạp phiến trong tay, Tiêu Viêm bước nhanh tiến vào khách quý thất. Nguồn: http://truyenfull.vn</p><p>Khoảng vài giờ sau khi Tiêu Viêm tiến vào khách quý thất, bức màn đen rốt cục lại được vén lên, toàn thân vẫn chùm trong hắc bào không nhanh không chậm đi ra, trên khuôn mặt dưới hắc bào lộ vẻ vừa lòng, rời khỏi phòng đấu giá, lúc này Tiêu Viêm đã thuận lợi nắm được đại bộ phận dược liệu cùng với tình báo tin tức, Thước Đặc Nhĩ gia tộc tặng hắn khách quý tạp,chỗ tốt thật sự là nằm ngoài dự liệu.</p><p>Sau khi chuẩn bị hết đầy đủ mọi thứ cần thiết, Tiêu Viêm cũng không có tìm chỗ luyện chế đan dược ngay tại trong thành thị, mà là lặng lẽ đi về tường thành phía nam, sau đó không chút kinh động bất luận kẻ nào, bay vút ra ngoài.</p><p>Ra khỏi Đại Lĩnh thành, Tiêu Viêm liền tìm một chỗ hẻo lánh trong rừng rậm, ở trong đó, bắt đầu bắt tay vào luyện chế nhiều loại đan dược, những đan dược này, đều là những loại bảo mệnh đan dược cho hắn những ngày sắp tới.</p>", "images": {}, "success": true}