{"id": 370, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-370", "title": "Chương 370: ChạY ThoáT !", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 370: ChạY ThoáT !</h1><p>Thân thể lẳng lặng đứng sừng sửng ở phía trên thân cây, Tiêu Viêm lạnh lùng nhìn Vân Vận, bàn tay nhoáng lên một cái, thật lớn Huyền Trọng Thước thoáng hiện mà ra. Trọng Thước huy động xé rách không khí chính là áp bách tiếng vang, nhắm thẳng vào hướng xinh đẹp thiên hạ kia.</p><p>Chậm rãi ngẩng đầu, Vân Vận mắt đẹp nhìn chằm chằm trên thân cây hắc bào thanh niên, trên gương mặt hiện lên một chút phức tạp thần sắc, thấp giọng nói: <i>\"Ngươi không sao chứ?\"</i> .</p><p><i>\"Nhờ phúc của ngươi, thiếu chút nữa táng thân ở trong này.\"</i> Tiêu Viêm khẽ cười cười, nhưng mà kia theo trong miệng phun ra lời nói, lại là băng hàn đắc không có...chút nào độ ấm.</p><p><i>\"Ta cũng vậy bị bất đắc dĩ, làm Vân Lam Tông tông chủ, ta phải nhận một ít trách nhiệm.\"</i> Vân Vận cười khổ, tựa hồ là muốn giải thích cái gì.</p><p>Tiêu Viêm đạm mạc liếc mắt một cái, nói: <i>\"Ngươi là muốn bắt ta trở về? Sau đó nhượng Vân Sơn đem ta trước mặt mọi người chém giết?\"</i> .</p><p>Mặt cười vi bạch, Vân Vận lẩm bẩm nói: <i>\"Lão sư sẽ không giết của ngươi.\"</i> .</p><p><i>\"Ha hả, có lẽ đích xác thật không giết, bất quá Vân Lam Tông thủ đoạn đông đảo, tùy tiện dùng một cái phong ấn, sau đó cả đời ta bị nhốt tại Vân Lam Tông. Hình phạt này so với chết còn muốn làm cho người ta điên cuồng hơn!\"</i> Tiêu Viêm châm chọc cười nói.</p><p><i>\"Sẽ không, chỉ cần ngươi theo ta trở về, ta sẽ lực toàn bảo tính mệnh của ngươi! Được không? Tiêu Viêm, chúng ta không cần gây nên sự tình bát nháo nữa.\"</i> Vân Vận tiến lên từng bước, gấp giọng đạo, trong thanh âm mơ hồ có cầu xin ý tứ.</p><p><i>\"Ta cùng với Vân Lam Tông lúc này còn có nửa điểm điều hòa được sao? Ngươi là nhất tông đứng đầu, mà ngay cả điểm sự thật này không nhận thức rõ sao? Ta trở lại Vân Lam Tông chỉ có một cái đường có thể đi, tử! Tuyệt đối không có con đường khác có thể lựa chọn!\"</i> Tiêu Viêm cười lạnh nói: <i>\"Chẳng lẽ ngươi còn có thể thay đổi quyết định của Vân Sơn?\"</i> .</p><p>Vân Vận môi đỏ mọng khẽ nhếch. Muốn nói điểm cái gì nhưng lại không thể nói lên lời. Coi trí tuệ nàng tự nhiên cũng là có thể mơ hồ đoán đến một kết cục khi Tiêu Viêm rơi vào trong tay Vân Lam Tông sau lần này. Bất quá,trong thâm tâm nàng lại vẫn như cũ chút khờ dại chờ đợi có kỳ tích sinh ra.</p><p><i>\"Không cần nhiều lời. Động thủ đi. Ngươi nếu cố ý muốn cản ta lại như vậy …\"</i> Tiêu Viêm nặng thước nghiêng thản nhiên nói: <i>\"… chỉ có thể mang thi thể của ta trở về.\"</i> .</p><p>Vân Vận hàm răng cắn chặt môi đỏ mọng dùng sức lắc đầu. Thanh âm hơi có chút khàn khàn nói: <i>\"Ngươi có biết. Ta là không có khả năng đối với ngươi hạ sát thủ.\"</i> .</p><p>Tiêu Viêm lạnh lùng như một tờ giấy mặt. Nhảy xuống thân cây,cầm trong tay Huyền Thước, bước từng bước một đối với Vân Vận chậm rãi đi đến. Mạnh mẻ đấu khí phá thể mà ra tại thân thể mặt ngoài hình thành một bức ngọn lửa áo giáp.</p><p>Mắt đẹp nhìn chằm chằm kia hắc bào thanh niên chậm rãi đi tới, Vân Vận thân thể mềm mại nhẹ nhàng run rẩy. Nàng đối ngày thường tràn ngập uy nghiêm giờ phút này lại là che kín giãy dụa. Ống tay áo trong ngọc thủ,hơi hơi nắm chặt chợt lại buông ra. Như thế lặp lại không ngừng cho thấy nàng trong lòng gian nan lựa chọn không dứt.</p><p>Cước bộ đạp ở trên cỏ xanh, tạo ra rất nhỏ sàn sạt tiếng vang, Tiêu Viêm ánh mắt gắt gao nhìn chằm chằm Vân Vận, bàn tay nắm chặt Huyền Trọng Thước, trong cơ thể đấu khí giống như con sông bình thường, dâng chảy xuôi tùy thời chuẩn bị bạo.</p><p>Hai người trong lúc đó khoảng cách chậm rãi tiếp cận, một cỗ quỷ dị không khí, bao phủ phiến rừng cây nhỏ này.</p><p>\"Sàn sạt rất nhỏ tiếng vang trung, Tiêu Viêm rốt cục tiến tới Vân Vận trước mặt năm thước chỗ.</p><p>Buông xuống nghiêm mặt, thân thể mềm mại không ngừng rất nhỏ run rẩy Vân Vận, lại là chợt im lặng xuống dưới, một cỗ khủng bố khí thế, chậm rãi tự trong cơ thể bốc lên dựng lên, chỉ một thoáng, cơ hồ là làm cho này phiến rừng cây nhỏ địa không gian đọng lại lên.</p><p>Khóe mắt rất nhỏ nhảy lên một chút, bàn tay Tiêu Viêm nắm Huyền Trọng Thước chậm rãi chặt hơn.Trong lòng hắn biết, nếu như hiện tại Vân Vận thật sự là muốn bắt lấy thực lực của hắn căn bản là không có hoàn thủ.</p><p>Cước bộ nhẹ nhàng hạ, Tiêu Viêm rốt cục đã đứng ở trước người Vân Vận, thản nhiên khinh người ngửi một ngụm mùi thơm ngát theo trên thân thể đối phương tán ra, đạm mạc nói: \"Chuẩn bị ra tay? <i>\". Bạn đang đọc truyện tại - http://truyenfull.vn</i></p><p><i>Nghe được Tiêu Viêm mở miệng, Vân Vận thân thể mềm mại lại một trận nữa run rẩy, chậm rãi chua sót cười, ánh mắt dừng ở thanh tú gương mặt thanh niên kia, thấp giọng nói: \"</i> Thật sự không theo ta trở về sao? <i>\".</i></p><p><i>\"</i> Ngươi có thể mang thi thể của ta trở về.\".</p><p>Tiêu Viêm cười lạnh lập lại một lần lúc trước lời nói, chợt không hề có chút trì hoãn, thân thể vừa chuyển, đó là tránh ra Vân Vận, đi nhanh đối với rừng rậm ở ngoài bước vào.</p><p>Hai chân vừa mới đi được vài bước, phía sau kia cổ kinh khủng khí thế lại lần nữa tăng vọt, chợt một cỗ kình khí đối với Tiêu Viêm phía sau lưng bạo tập mà đi.</p><p>Cảm thụ được phía sau kia nhanh như tia chớp tập kích, Tiêu Viêm trong tâm nhất thời như ở hầm băng, cả cơ thể phát lạnh tự giễu lắc đầu, lẩm bẩm nói:\"Quả nhiên vẫn là ra tay a.</p><p>Khẽ thở dài một hơi, Tiêu Viêm dĩ nhiên là chậm rãi nhắm hai mắt lại, bàn tay khinh vuốt tay áo, trong lòng hắn rõ ràng, nếu là Vân Vận cố ý muốn giết hắn, bằng hắn hiện tại căn bản không có nửa điểm năng lực phản kháng, cũng chỉ có Thốn Thiên Mãng mới có thể ngăn trở một chút.</p><p>Kình khí trong nháy mắt thời gian tới gần thân thể Tiêu Viêm, nhưng mà ngay khi hắn sắp chuẩn bị phóng thích Thốn Thiên Mãng ra thì kình khí kia lại bất chợt chuyển biến thành một cỗ nhu lực, phiêu du ở phía sau lưng Tiêu Viêm nhẹ nhàng đẩy đi ra ngoài.</p><p>Bầu trời đầy sao lạ, thanh niên thoáng có chút ngạc nhiên mở to mắt, sau khi cổ kình khí đánh trúng thân thể sau, Tiêu Viêm có thể cảm giác được rõ ràng, nơi di lưu ở trong cơ thể có đạo năng lượng dấu vết Vân Sơn, dĩ nhiên là lặng yên bị hòa tan đi.</p><p>Xoay người lại, Tiêu Viêm nhìn lại Vân Vận toàn thân vô lực tựa vào trên thân cây, yết hầu hơi hơi lăn lộn một chút:\"Ngươi là có ý tứ gì? <i>\".</i></p><p><i>\"</i> Đi thôi, rời khỏi Gia Mã Đế Quốc, ngày sau không cần đã trở lại.Nói cách khác, lão sư sẽ không bỏ qua ngươi, Vân Lam Tông cũng sẽ không buông tha ngươi.\" Vân Vận phất phất tay, cúi đầu trong thanh âm khó có thể che dấu mỏi mệt, hỗn loạn.Tại đây song phương tình huống ngày hôm nay, thật sự là làm cho nàng cảm thấy mệt mỏi không chịu nổi.</p><p>Tiêu Viêm hít thật sâu.</p><p>Nhìn đường cong tao nhã nữ nhân kia, sau một lúc lâu, nhẹ giọng nói: <i>\"Đa tạ khi trở về, nhất định sẽ gặp ngươi!\"</i> .</p><p>Ngươi mày liễu nhỏ dựng thẳng, Vân Vận nhìn Tiêu Viêm gian ngoan có chút cảm thấy phẫn nộ, phẫn nhiên phất tay áo nói:\"Lần sau gặp mặt, ta tất nhiên sẽ không buông tha ngươi! Sống hay chết của ngươi, ta không quản! <i>\".</i></p><p><i>\"</i> Lần sau gặp mặt, có lẽ ngươi không có cơ hội buông tha ta đâu, bởi vì ta cũng không biết lần sau trở về sẽ là bao giờ.\" Tiêu Viêm nhún vai, nhìn Vân Vận kia phẫn nộ mặt cười, chẳng biết tại sao vốn đã lạnh như băng tâm, dĩ nhiên là lại lần nữa nổi lên chút độ ấm, có lẽ năm đó tại trong sơn động <i>\"Vân Chi\"</i> , cũng không có chân chính biến mất.</p><p>Nghĩ đến đây, Tiêu Viêm trong lòng bỗng nhiên một chút khó có thể nói rõ, xoay người đi trở về vài bước, đứng ở trước mặt Vân Vận, lưỡng mắt đối diện.</p><p><i>\"Ngươi còn không đi?\"</i> Bị kia con ngươi tối đen gắt gao nhìn thẳng, Vân Vận ánh mắt có điều không tự chủ được trốn tránh, giận dỗi nói.Giờ phút này nàng dường như không hiểu chính mình cơ hồ giống như bị tâm ma thao túng.Lý trí nói cho nàng biết với thực lực của hắn bây giờ vậy mà hắn vẫn có lá gan khiêu chiến Vân Lam Tông thì sau này khi trở về sẽ khủng khiếp như thế nao.Nhưng thủy chung tình cảm kỳ dị kia lại ngăn trở sát tâm của nàng bởi vậy, lúc trước một chưởng phát ra nửa đường thay đổi mục đích.</p><p><i>\"Ta tin tưởng, ngươi bây giờ mới giống Vân Chi năm đó ở trong sơn động.\"</i> Nhìn Vân Vận không còn vẻ che kín cao quý ung dung, giờ phút này lại như có chút giống tiểu cô nương hai má đổ hồng bối rối xinh đẹp, năm đó trong sơn động kia thân ảnh kiều diễm mà ấm áp này lại một lần nữa hiện ra Tiêu Viêm bỗng nhiên vang lên, nguyên bản âm thanh lạnh lùng, trở nên mềm nhẹ rất nhiều.</p><p>Nghe vậy, Vân Vận ngẩn ra, chợt trong lòng một trận dồn dập nhảy lên, cố nén nội tâm như một cỗ nai con nhảy loạn cảm giác, ra vẻ lạnh nhạt nói:\"Vân Vận đó là Vân Chi, Vân Chi đó là Vân Vận, ngươ hẳn là sớm nhận ra, hơn nữa ở Vân Lam sơn kia, ngươi không phải nói, từ nay về sau, mặc kệ Vân Vận hay Vân Chi, đều cùng ngươi không có bất cứ quan hệ nào sao? <i>\".</i></p><p><i>\"</i> Ta đối Vân Lam Tông tông chủ Vân Vận không hảo cảm, có đúng không Vân Chi?\" Tiêu Viêm lại một lần nữa hảo cảm tăng lên, cười khẽ một tiếng, bỗng nhiên vươn song chưởng, trước thái độ kinh ngạc ở Vân Vận, chậm rãi ôm cẩm bào tông chủ.</p><p>Bị Tiêu Viêm ôm, Vân Vận hai má lúc đó chốc lát trở nên giống như lửa đốt vân bình thường, thậm chí là ngay cả mềm mại nhĩ tiêm, đều là trở nên đỏ bừng lên, coi hắn địa thực lực, kỳ thật chỉ cần thoáng phóng thích điểm khí thế, kia Tiêu Viêm đó là sẽ bị chấn đắc hộc máu trở ra, nhưng mà lúc này, nàng lại là cả người tê dại, đề không dậy nổi nửa điểm đấu khí, giống như một cái bị tình nhân kéo vào [trong lòng,ngực] mối tình đầu cô gái quanh co, mờ mịt mà lại tham lam hấp thụ kia phân xa lạ thả làm cho lòng người sướng đặc thù cảm giác.</p><p>Tuy rằng ôn hương nhuyễn ngọc trong ngực, khả Tiêu Viêm trong mắt nhưng không có nửa điểm **, tối đen con ngươi trung, trong suốt nếu như u tuyền, ôm Vân Vận nửa phần chung sau, hắn buông tay ra, chậm rãi lui về phía sau.</p><p><i>\"Kỳ thật ta còn rất hối hận, hối hận năm đó tại kia trong sơn động, vì cái gì mạnh hơn chịu đựng đi làm không muốn vô cầu địa thánh nhân, ta nghĩ, nếu khi đó phạm điểm cái gì lui ra phía sau khi, Tiêu Viêm bỗng nhiên cười cười, tươi cười trung có chút trêu tức.</i></p><p><i>\"</i> Vậy ngươi sẽ bị ta đương trường giết, nói vậy, cũng đỡ phải hôm nay lớn như vậy phiền toái. <i>\" Theo Tiêu Viêm lui ra phía sau, Vân Vận trên gương mặt địa ửng đỏ cũng là chậm rãi rút đi, mà nghe được tiền lời này, nàng đôi mắt đẹp nhất thời nhất hoành, sẳng giọng.</i></p><p><i>\"</i> Ha hả, cáo biệt nghi thức xong.</p><p>Nở nụ cười một tiếng, Tiêu Viêm khẽ thở dài một hơi, đối với Vân Vận chắp tay, nói: <i>\"Ta chuyển cáo Vân Sơn, ta Tiêu Viêm, còn có thể trở về! Đến lúc đó, hôm nay địa trướng, một số bút thường còn cho hắn!\"</i> .</p><p>Nói xong lời này, Tiêu Viêm rốt cục thì không hề có điều dừng lại, trở nên xoay người, đi nhanh đối với xa xa bước vào, sau một lúc lâu lúc sau, chậm rãi biến mất ở trong bóng tối.</p><p>Đứng ở tại chỗ, Vân Vận nhìn kia dần dần bóng lưng biến mất, trên gương mặt kia một chút tươi cười chậm rãi tiêu tán, một chút chua sót, leo lên lên mặt giáp, thấp giọng lẩm bẩm nói:\"Tuy rằng trong lòng phiếm đau, đối với ngươi thật vẫn là hy vọng ngươi không cần rồi trở về, thời gian, hội hòa tan hết thảy cừu hận, chẳng qua, có lẽ thực đắc ấn lão sư theo như lời, ta phải cô độc một thân a <i>\".</i></p><p><i>\"</i> Bất quá ngươi đã đã rời đi, như vậy cái kia vì ngươi mới vừa rồi tồn tại Vân Chi thân phận, đó là phải hoàn toàn tiêu thất a, về sau ta, sẽ là Vân Lam Tông tông chủ Vân Vận, này tư tình, tựa hồ vốn là nên thuộc loại ta, lúc này đây, coi như là tùy hứng một hồi đi.</p><p>Ngẩng đầu, ánh mắt nhìn lên kia biển trời cao, Vân Vận sâu kín thở dài một hơi, trên gương mặt nhu nhược nhanh chóng biến mất, thay thế, là kia nắm trong tay thêm mã đế quốc thế lực lớn nhất lãnh ngạo cùng uy nghiêm, thân thể hơi hơi chớp lên, chợt giống như quỷ mị quanh co, chậm rãi biến mất.</p><p>\"Tiểu tử kia, nhớ kỹ lời của ta, nếu ly khai, vậy thật sự không cần rồi trở về \" Sâu kín thanh âm, ở rừng rậm bên trong, lặng yên bồi hồi, thật lâu không tiêu tan.</p>", "images": {}, "success": true}