{"id": 375, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-375", "title": "Chương 375: Rời Khỏi Gia Mã Đế Quốc", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 375: Rời Khỏi Gia Mã Đế Quốc</h1><p>Nơi cửa thành.Dòng người ùn ùn xúm lại. Từng đạo ánh mắt hỗn loạn ẩn chứa một chút chờ đợi cùng tò mò nhìn chăm chú vào hai người. Trong khoảng thời gian này, cơ hồ tất cả mọi người ở Gia Mã đế quốc đều biết đến danh tiếng của Tiêu Viêm. Đối với nhân vật truyền kỳ dám can đảm lấy lực lượng bản thân chống lại toàn bộ Vân Lam Tông. Sự việc này người nào cũng được nghe đi nghe lại nhiều lần. Mà hiện giờ may mắn chính mắt nhìn thấy hắn xuất thủ. Lập tức đều háo hức chờ mong. Bọn họ thực muốn biết. Tin tức lưu truyền ồn ào rầm rộ kia. Đến tột cùng có phải là thật hay không? Thanh niên còn quá trẻ tuổi này. Thật sự là có thể đánh chết được loại cường giả thực lực đấu vương cấp bậc hay không?</p><p>Mộc Thiết hai tay khoanh trước ngực. Im lặng sừng sững như một pho hắc tháp đúc từ sắt thép. Không giận mà uy, từ trên người tản mát ra một cỗ khí thế áp bách làm da đầu người ta phát run. Nhìn hắn lơ đãng mà phát ra khí thế kinh người như vậy. Kỳ thật lực rõ ràng vượt qua xa Mông Lực. Tiêu Viêm đoán. Vị này trung niên đại hán này chỉ sợ đã đạt tới đỉnh phong đấu linh cấp bậc, lấy tuổi của hắn. Cho dù tu luyện thiên phú không tồi cũng phải làm cho người ta táp lưỡi. Đương nhiên. Bên trong, hẳn là không thể thiếu nguyên nhân do hàng năm huyết chiến sa trường. Chiến trường sinh tử chiến đấu thủy chung đều thôi thúc người ta phát triển một cách nhanh chóng.</p><p>Lúc này Mộc Thiết cũng nhìn chăm chú cự đại huyền trọng thước trong tay Tiêu Viêm. Thanh vũ khí đặc thù này hiện giờ cơ hồ thành dấu hiệu riêng của đám thanh niên. Bởi vì hiện tại, ở Gia Mã Đế Quốc đã có không ít những người trẻ tuổi đều bắt đầu lưu hành sử dụng loại vũ khí tương tự như thế này. Đương nhiên. Lấy ánh mắt của Mộc Thiết tự nhiên sẽ không cho rằng. Mấy cái thanh hắc thước giả hiệu của đám thanh niên có thể so sánh cùng với thanh hắc thước cổ quái của Tiêu Viêm. Bởi vì. Vừa rồi hắc thước vừa xuất hiện. Mộc Thiết rõ ràng cảm ứng được thân thế của Tiêu Viêm thoáng trầm xuống một chút. Hiển nhiên. Sức nặng nặng của thanh hắc thước kia. Không thể khinh thường.</p><p><i>\"Nếu Mông Lực phó thống lĩnh định tự mình ra tay. Ta là thủ lĩnh cao nhất hiện tại của Trấn Quỷ quan, các ngươi ở địa bàn của ta tỷ thí tự nhiên cũng cần phải tuân theo một vài quy của của ở đây \"</i> Liếc mắt một cái nhìn Mông Lực đang từ trong nạp giới rút ra một thanh Hồng sắc đại đao. Mộc Thiết cười cười, bàn chân mạnh mẽ chấn lên mặt đất. Nhất thời. Làm mặt đất phía dưới chân hắn xuất hiện hai đường vết nứt lan tràn vòng ra. Cuối cùng rất nhanh hình thành một vòng tròn lớn hoàn hảo bao tròn hai người Mông Lực Tiêu Viêm,nói:</p><p>\"Các vị thực lực không kém, ta sợ sẽ làm cho xung quanh đây gặp phải tổn thất, e rằng rất phiền phức. Dù sao tu sửa lại bất cứ cái gì cũng cần phải được cấp trên duyệt qua kinh phí. Cho nên cứ lấy cái vòng tròn này làm giới hạn. Ai bị bức ra khỏi vòng,người đó coi như thua. Bất quá trước đó nhắc nhở chút ít. Đây không phải là cái gì sinh tử đại chiến. Cho nên cũng không tất yếu phải đánh đến ngươi chết ta sống. Nói cách khác, chẳng may Mông Lực phó thống lĩnh bất hạnh bị Tiêu Viêm phế đi. Ta trong khoảng thời gian ngắn biết đi đâu tìm một vị phó thống khác cơ cứ? Ha ha.\"</p><p>Nghe tiếng cười trào phúng của Mộc Thiết. Mông Lực khóe miệng hơi hơi run rẩy. Hắn cũng biết. Ở Trấn Quỷ quan. Mộc Thiết cùng hắn tựa hồ như thủy hỏa bất dung. Nhưng vẫn không nghĩ rằng, hắn tại trước mặt công chúng giễu cợt mình chẳng chút nể tình như thế.</p><p><i>\"Hừ.\"</i> Lạnh một tiếng. Mông Lực ánh mắt lạnh lùng chuyển hướng nhìn Tiêu Viêm, hồng sắc đại đao hơi chếch lên. Một cỗ đấu khí màu vàng sẫm nhanh chóng hình thành. Nhất thời từ trên thân đao tràn ngập tản ra.</p><p>Không chút để ý tới nét mặt giận dữ của Mông Lực. Mộc Thiết lãnh đạm cười nói: <i>\"Bất quá Tiêu Viêm ngươi cũng không nên quá coi thường nga. Mông Lực phó thống lĩnh tu luyện chính là thổ thuộc tính công pháp hơn nữa còn là Huyền Giai cấp thấp Huyết sát đao đấu kỹ. Ngay cả là ta cũng phải cẩn thận đó.\"</i></p><p><i>\"Mộc Thiết. Không cần nhiều lời!\"</i> Nghe Mộc Thiết ba hoa lôi hết ruột gan của mình ra nói. Mông Lực sắc mặt xanh mét, nổi giận nói.</p><p><i>\"Ha ha. Tốt. Không nói. Ta không nói.\"</i> Tủm tỉm cười, gật gật đầu. Mộc Thiết hướng về phía Tiêu Viêm nhún vai. Chợt vung tay lên, hô:</p><p><i>\"Bắt đầu đi.\"</i></p><p>Thở sâu một hơi. Tiêu Viêm nắm chặt chuôi huyền trọng thước. Chăm chú nhìn phía đối diện trên khuôn mặt Mông Lực tràn đầy sát ý. Cánh tay vừa động. Bỗng nhiên trong tâm trí vang lên thanh âm của dược lão: <i>\"Để cho ta tới đi. Không cần tái lãng phí thời gian. Nhanh chóng phải rời khỏi Gia Mã đế quốc. Đỡ đêm dài lắm mộng.\"</i></p><p><i>\"Ách! Được rồi.\"</i> Bất đắc dĩ thở ra. Tiêu Viêm chỉ là vừa nghĩ trong đầu, đã đánh mất cơ hội sử dụng <i>\"Thiên hỏa tam huyền biến\"</i> . Ở chung quanh dưới ánh mắt kinh ngạc của nhiều người. Đôi mắt từ từ nhắm lại.</p><p><i>\"Hắc hắc. Khá lắm…tên cuồng vọng!.\"</i></p><p>Trạng thái này của Tiêu Viêm làm Mông Lực nhất thời giận dữ. Lấy thân phận của hắn. Khi nào chịu quá bị khinh thị như vậy? Cười lạnh một tiếng. Hùng hồn đấu khí màu vàng sẫm từ trong cơ thể bạo phát. Nhất thời. Nơi cửa thành. Cát vàng bắt đầu bốc lên. Từ trong đám cát vàng bốc ra hung hãn hơi thở làm cho chung quanh mấy chục gã dong binh vội vàng lui về phía sau vài bước kèm theo ánh mắt không dấu nổi tia hâm mộ. Đấu linh cấp bậc. Đây chính là cảnh giới vô số người tha thiết ước mơ a.</p><p>Cát vàng dần dần tản đi. Ẩn dưới luồng cát bụi màu vàng, thân hình bao quanh đấu khí khải giáp, Mông Lực dần dần xuất hiện tại trong tầm mắt mọi người. Hồng sắc đại đao sắc bén trong tay bạo xuất đao cương cư nhiên lưu lại từng đường rãnh sâu trên mặt đất.</p><p>Trong tay huyết đao bọc quanh đấu khí lóe ra quang mang sát phạt. Ánh mắt gắt gao nhìn chằm chằm Tiêu Viêm vẫn đang nhắm mắt. Thân hình Mông Lực đang đứng yên, bỗng hét to một tiếng đánh vỡ bầu không khí chết chóc xung quanh. Bàn chân chấn lên mặt đất như một viên đạn pháo vọt thẳng tới trước mặt Tiêu Viêm. Trong tay huyết đao mang theo huyết tinh sát khí tựa như từ trên trời thẳng tắp bổ xuống!</p><p><i>\"Người nầy huyết đao đấu kỹ thật sự là đã đạt tới lô hỏa thuần thanh. Xem thanh thế này, cho dù là những bình thường Tứ tinh đấu linh cũng khó có thể tiếp được a.\"</i> Cảm thụ được đao thế áp bách của Mông Lực. Mộc Thiết lông mày nhíu chặt lại. Chợt ánh mắt chuyển hướng nhìn về phía Tiêu Viêm vẫn đang yên lặng bình tĩnh nhắm mắt. Lẩm bẩm nói: <i>\"Hắn đang làm cái gì vậy chứ? Ta xem khí tức của hắn. Tựa hồ cũng chỉ là ở vào khoảng cấp bậc của đại đấu sư. Chẳng lẽ đó không phải là chân thực lực của hắn?\"</i></p><p>Bén nhọn kình khí xé gió áp bách xuống đỉnh đầu. Tiêu Viêm đôi mắt chậm rãi mở ra. Nhất thời, trong con ngươi đen nhánh. Một xanh một trắng hai mầu hỏa diễm kỳ dị lóe ra.</p><p>Thấy được hai con ngươi kì dị trong mắt Tiêu Viêm. Sát khí trên khuôn mặt Mông Lực nhất thời bị kiềm hãm. Nhưng trong tay vẫn không một chút chần chờ. Đại đao vẫn như cũ hung hăng công kích, bổ xuống đầu Tiêu Viêm.</p><p><i>\"Đang!\"</i></p><p>Bàn tay khẽ động. Cự đại huyền trọng thước nhoáng lên. Cùng huyết đao ẩn chứa hung hãn kình khí va chạm. Nhất thời điện quang lóe ra. Một cỗ năng lượng ba động mắt thường có thể thấy được từ chỗ hai người tiếp xúc khuếch tán ra nhấc lên một luồng cát bụi mịt mờ.</p><p>Tiêu Viêm một tay nắm Huyền trọng thước. Huyết đao của Mông Lực như dính chặt vào thân thước. Nhưng mà mặc kệ hắn gắng sức đến đỏ bừng cả khuôn mặt. Trọng thước kia tựa như mọc rễ giữa không trung. Không chút sứt mẻ.</p><p>Sắc mặt đỏ bừng, hô hấp dồn dập của Mông Lực so sánh với sắc mặt bình thản, thậm chí ngay cả hô hấp cũng không có nửa điểm hỗn loạn hiện tại của Tiêu Viêm. Cơ hồ là hai thái cực.</p><p><i>\"Sách!! Khủng bố năng lượng đột nhiên trào ra thế này? Phương pháp che dấu thực lực của Tiêu Viêm kia thực kỳ lạ a. Nếu cứ xem hơi thở mà nói. Có ai cho rằng gã không phải chỉ là một đại đấu sư.\"</i> Nhìn vẻ mặt thong dong bất loạn của Tiêu Viêm. Mộc Thiết hai hàng lông mày nhịn không được nhướng lên. Thở dài lẩm bẩm.</p><p>Chung quanh cửa thành, đám dong binh cùng với binh lính vây quanh kinh ngạc nhìn một màn. Thế công hung hãn của Mông Lực bị Tiêu Viêm tùy ý ngăn trở. Phải biết rằng. Tại Trấn Quỷ Quan này. Thực lực của Mông Lực có thể được liệt vào một trong năm nhân vạt đứng đầu. Ngày thường trên sa trường chém giết. Huyết đao kia đã không biết trực tiếp chém rơi rụng bao nhiêu đầu tướng mãnh.Nhưng hôm nay thanh huyết đao đáng sợ kia.Lại bị một thanh niên ngăn trở nhẹ nhàng thong dong.</p><p><i>\"Lăn đi! Điểm ấy thực lực. Còn muốn bêu xấu sao?\"</i> Chậm rãi. Hai màu ngọn lửa trong đôi mắt Tiêu Viêm thoáng nhảy lên. Khóe miệng gợi lên một chút cười lạnh, tay trái giống như hái hoa bắt bướm. Như chớp ấn lên chỗ trái tim trên lồng ngực của Mông Lực. Kình khí đột nhiên bạo phun.</p><p><i>\" \"</i></p><p>Ngực như bị ngàn cân cự thạch đập vào. Thân thể Mông Lực bắn ngược về phía sau kèm theo một luồng máu tươi điên cuồng phun ra, cuối cùng thật mạnh nện lên vách tường thành. Sau đó trong hàng ngàn ánh mắt tập trung nhìn lại, thân thể từ trên tường rơi xuống, máu tươi vẫn không ngừng từ khóe miệng trào ra. Thân trên trần như nhộng! Đấu khí áo giáp trên người cũng trực tiếp bị một kích kia chấn nát tan tành.</p><p>Bàn tay gian nan lau vết máu nơi khóe miệng. Trên khuôn mặt Mông Lực vẫn còn nguyên vẻ không tin, thống khổ: <i>\"Lão tông chủ không phải nói người kia đã trọng thương thực lực giảm sút hầu hết rồi sao? Vì cái gì?… Vì cái gì còn cường hãn đến như vậy?\"</i></p><p>Yên tĩnh!</p><p>Nơi cửa thành. Thủ ấn nhẹ nhàng kia đã làm cho Mông Lực bắn ra khỏi vòng. Tất cả mọi người cũng đều lâm vào trầm mặc. Sau một lúc lâu mới có người cúi đầu than thở. Đấu linh cấp bậc cường giả. Chỉ có chạm khẽ một cái, lại như vậy trực tiếp hộc máu bại tràng. Thanh niên nhìn không quá hai mươi tuổi kia. Sao khủng bố đến như vậy?</p><p>Lúc này đây. Một vài người vốn trước có tâm dao động với thù lao của Vân Lam tông. Rốt cục hoàn toàn tiêu tán hết tâm tư. Xem người kia ra tay tàn nhẫn như vậy. Chỉ sợ chuyện hắn đích thân đánh chết đấu vương cấp bậc Vân Lăng hẳn là không giả. Một người có thể đánh chết cường giả đấu vương cấp bậc. Cho dù là có dốc hết toàn lực đám dong binh ở đây. Chỉ sợ cũng không đủ cho người ta giơ tay chém vài cái.</p><p><i>\"Hô! Quả nhiên rất mạnh. Khó trách tộc trưởng truyền tin lại cho ta. Nếu có cơ hội phải nhân cơ hội cấp Tiêu Viêm một cái nhân tình. Thực lực này. Tương lai giá trị là vô giá!\"</i> Mộc Thiết chậm rãi thở ra một hơi. Nhìn Tiêu Viêm lúc này đang thu chưởng mà đứng. Không nhịn được trong lòng lẩm bẩm nói.</p><p>Tiêu Viêm quay đầu. Trong mắt, hỏa diễm hai màu xanh trắng cấp tốc tiêu tán. Ngay tại lúc hắn vừa mới phục hồi quyền không chế thân thể. Trong tâm trí thanh âm của dược lão tức thời vang lên: <i>\"Tiêu Viêm. Chạy nhanh rời nơi này. Không cần kéo dài! Chạy nhanh!\"</i></p><p>Thanh âm của dược lão làm Tiêu Viêm đầu tiên là ngẩn ra. Sắc mặt tức thì biến đổi. Trái tim cũng là chợt tăng tốc. Trong lời nói của Dược Lão. Hắn rõ ràng nghe ra được một tia kinh hoảng?</p><p>Yết hầu hơi động. Tiêu Viêm trên trán toát mồ hôi lạnh. Ý niệm trong đầu cấp tốc quay cuồng. Lúc trước cho dù là ở đối mặt Đấu Tông cường giả Vân Sơn. Dược Lão cũng đều không có chút gì khiếp đảm. Mà hiện giờ lại như thế nào xuất hiện cảm xúc như vậy? Rốt cuộc là cái gì vậy?</p><p>Trong miệng bỗng nhiên có chút khô khốc. Tiêu Viêm cũng không dám hỏi nhiều vào lúc này. Trong tay trọng thước rất nhanh thu vào nạp giới. Quay đầu nhìn Mộc Thiết nói: <i>\"Mộc Thiết đại thống lĩnh. Không biết lúc này ta là đã có thể rời đi chưa?\"</i></p><p><i>\"Ha hả. Tự nhiên. Ta đã nói. Chỉ cần ngươi có thể đả bại cái chướng ngại đó. Như vậy Trấn Quỷ Quan này tùy ý ngươi ra vào.\"</i> Mộc Thiết cười to nói.</p><p><i>\"Đa tạ.\"</i></p><p>Tiêu Viêm cười khẽ một tiếng. Dưới ánh mắt của nhiều người.Lập tức bước vào trong thành. Lúc sắp đi tới cuối thông đạo nơi cửa thành. Cước bộ bỗng nhiên ngừng lại.</p><p>Theo cước bộ bỗng dưng dừng lại của Tiêu Viêm, những tiếng xôn xao xung quanh nhất thời im lặng. Từng đạo ánh mắt nóng cháy nhìn chằm chằm vào thân hình có chút hơi cao gầy của người thanh niên. Một vài nữ tử, trong con ngươi tràn đầy những tia sùng bái ái mộ làm cho người ta không thể thốt lên lời. Nguồn: http://truyenfull.vn</p><p><i>\"Mộc Thiết thống lĩnh. Phần ân tình này. Ngày sau, ta sẽ đáp trả Mộc gia.\"</i> Tiêu Viêm nghiêng đầu nhìn nét mặt vẫn đọng thoáng ngạc nhiên của Mộc Thiết, trầm giọng nói.</p><p>Thoáng sửng sốt. Mộc Thiết cười cười. Cùng người thông minh nói chuyện. Đích xác không cần nói nhiều.</p><p><i>\"Mặt khác. Mông Lực phó thống lĩnh…… \"</i> Ánh mắt chuyển hướng nhìn Mông Lạt sắc mặt đang xanh mét chắn trước người Mông Lực. Ánh mắt Tiêu Viêm chậm rãi đảo qua đám người nơi cửa thành. Trầm mặc một hồi. Sau đó thoáng xoay người, thân thể tiêu sái thong dong biến mất trong bóng tối. Nhàn nhạt thanh âm cũng vang vọng truyền lại:</p><p><i>\"Nhờ ngươi giúp ta chuyển cáo đến Vân Sơn. Nhanh thì hai năm. Chậm thì năm năm. Ta Tiêu Viêm sẽ trở về. Đến lúc đó. Thỉnh hắn rửa cổ. Tiêu Viêm ta tự tay lấy tính mệnh của hắn! Chấm dứt ân oán này.\"</i></p><p>Nhàn nhạt thanh âm chậm rãi vang vọng. Nơi cửa thành. Cho dù là Mộc Thiết khuôn mặt cũng dại ra.</p><p>Muốn một Đấu Tông cường giả phải rửa cổ. Hào khí này, tại trong Gia Mã Đế Quốc. Chỉ sợ duy nhất có một thanh niên này!</p>", "images": {}, "success": true}