{"id": 377, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-377", "title": "Chương 377: Già Nam Học Viện - Tiêu Gia Có Một Thiếu Nữ Trưởng Thành", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 377: Già Nam Học Viện - Tiêu Gia Có Một Thiếu Nữ Trưởng Thành</h1><p>Già Nam Học viện, cái học viện cổ kính này tọa lạc tại vị trí trung tâm của đại lục. Trải qua hàng trăm ngàn năm nay, rất nhiều cường giả từ nơi này đi ra. Bất cứ lúc nào - bất cứ ở đâu trên đại lục đều có được uy danh hiển hách, hơn nữa danh chấn một phương.</p><p>Già Nam Học viện, nơi này cái đáng sợ nhất chẳng phải nó có bao nhiêu lực lượng hùng hậu Giáo thụ (1), mà chính là hàng ngàn hàng vạn cường giả mà học viện đã sản sinh ra. Nếu như một ngày nào đó Già Nam Học viện lâm vào nguy cơ bị hủy diệt, nếu đem những cường giả phía bên ngoài đó mà triệu tập về học viện, khó mà tưởng tượng ra, cổ lực lượng này hợp lại, khủng bố đến cỡ nào a.</p><p>Mặc dù ở trên đại lục loại học viện như vậy cơ hồ khó mà đếm hết được, nhưng danh tiếng của Già Nam Học viện. Tự cổ chí kim (2) chưa từng bị vượt qua, từ đó có thể thấy rằng, học viện lượn lờ khí tức cổ kính này, căn nguyên nội lực của nó đến tột cùng vững chắc ở cấp độ như thế nào.</p><p>Trên đại lục, bất kể chủng tộc nào, rất nhiều người đều lấy mục tiêu có thể đi vào học viện cổ kính này, rồi sẽ dẫn tới con đường vinh quang. Chỉ tiếc là, điều kiện chiêu sinh của học viện gần như khắc nghiệt, khiến cho rất nhiều người đều cảm thấy lực bất tòng tâm.</p><p>Già Nam Học viện, phía sau là những đỉnh núi cao cây cối xanh tươi. Một thiếu nữ trên người mặc một bộ quần áo màu xanh nhạt, duyên dáng yêu kiều, nơi vòng eo nhỏ nhắn, một cái thắt lưng bản nhỏ màu tím, thắt lại ngang vòng eo, vẻ bề ngoài cực kỳ dụ nhân.</p><p>Nàng quay mặt hướng về làn sương trắng mênh mông sau đỉnh núi, những sợi tóc mềm mại chạy dài xuống đôi bờ vai, mãi cho đến tận vòng eo mảnh mai ấy, mới thôi kéo dài.</p><p>Thiếu nữ khoanh tay đứng thẳng, dáng người thon thả ở dưới làn sương trắng mờ ảo, hệt như đóa sen trắng nở rộ tại hồng trần thế tục, thoát tục mà lại đủ cả linh khí.</p><p>Nữ tử này đây, giống như được thiên địa linh khí tập chung thai nghén ra vậy, nhan sắc mỹ miều có thể khiến cho người ta phải bàng hoàng ngơ ngẩn mê mẫn tâm thần (3).</p><p><i>\"Đinh đinh!\"</i></p><p>Đột nhiên. Tiếng chuông thanh thúy nhưng linh hoạt kỳ ảo, vang lên trên đỉnh núi yên tĩnh. Nếu nhìn thật kỹ, thì ra ở trên cổ tay trắng nõn của Thanh Y thiếu nữ, đeo hai cái chuông thật nhỏ màu xanh biếc.</p><p>Cùng với tiếng chuông nhẹ - vang lên, ở phía sau thiếu nữ một cái bóng mờ bỗng nhiên nhuyễn động (4) một hồi. Cái bóng già nua chợt hiện ra. Lão già hướng về thiếu nữ cung kính khom lưng, mĩm cười nói: <i>\"Tiểu thư.\"</i></p><p><i>\"Lăng lão! Cuối cùng ngươi trở về rồi a.\"</i> Thiếu nữ chậm rãi xoay người lại, khuôn mặt xinh đẹp siêu phàm thoát tục nở nụ cười thanh nhã, nụ cười làm trăm hoa thất sắc, mọi sắc màu trong khu rừng, cũng dường như hoàn toàn ngưng tụ ở trên người nàng. Khiến cho ánh mắt người ta, khó mà dời đi được.</p><p><i>\"Ha hả! Không có cách nào a. Tiểu thư đã giao nhiệm vụ, nếu như lão đầu ta không có hoàn thành xong mà chạy về, há chẳng phải sẽ bị tiểu thư oán trách đến chết sao?\"</i> Lão già ngẩng đầu lên, cười nói. Khuôn mặt già ấy rõ ràng ngày đó ở Vân Lam Tông, từng xuất thủ giúp Tiêu Viêm một tay. Lăng Ảnh!</p><p>Thiếu nữ hé miệng cười tủm tỉm. Hình bóng gã thiếu niên hiện lên trong tâm trí khiến nỗi nhớ ở trong lòng nàng da diết, thanh âm trở nên dịu dàng rất nhiều. Nàng liếc nhìn Lăng Ảnh một cái, hai má chợt ửng hồng e thẹn nhất định sẽ làm toàn bộ Già Nam Học viện rơi vào điên cuồng mất. Ôn nhu nói: <i>\"Lăng lão. Hắn thế nào rồi ạ?\"</i></p><p><i>\"Ý của tiểu thư muốn nói là Tiêu Viêm thiếu gia sao?\"</i> Lăng Ảnh biết rất rõ lại cố tình vòng vo một câu, nhìn thấy thiếu nữ trên đôi má càng thêm ửng đỏ, lão nhịn không được cười lớn một tiếng, có thể khiến cho tiểu thư khí chất thanh nhã như đóa hoa sen thoát tục trở lại thành một nữ hài bình thường, dường như cái gã Tiểu gia hỏa tên là Tiêu Viêm này thật là có phúc khí và ma lực a.</p><p><i>\"Tại trước khi ta rời đi. Tiêu Viêm thiếu gia vẫn không gặp trở ngại gì, mà ước hẹn ba năm của hắn và Nạp Lan Yên Nhiên, cũng không ngoài dự kiến bởi vì hắn thắng lợi mà kết thúc, nhưng mà...\"</i> Lăng Ảnh hơi rề rà một chút, vẫn là đem sự việc phát sinh ở trên Vân Lam Tông lúc ấy, kể lại kỹ càng tỉ mỉ. Ở trong đó, đương nhiên bao gồm cả Vân Sơn xuất thủ, cùng với quá trình Tiêu Viêm trải qua một phen thoát hiểm khỏi chốn ấy thật là kinh tâm động phách.</p><p><i>\"Ha hả! May mắn thay, tuy nhiên thủ đoạn sâu xa của Tiêu Viêm thiếu gia vượt quá dự đoán của ta, mặc dù Vân Sơn xuất hiện phá vỡ kế hoạch của hắn, chính là hắn bức bách Mỹ đỗ toa nữ vương đến, làm cho Vân Sơn khiếp sợ không dám ra tay, cuối cùng lại chẳng bị ngăn cản mà rời khỏi vân lam sơn.\"</i> Lăng Ảnh liền nói thêm vào. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Mỹ đỗ toa nữ vương? Hi hi! Tiêu Viêm ca ca rất khá a, ngay cả loại Đấu tông cường giả này lại có thể triệu tập đến.\"</i> Ngón tay thon dài vuốt mấy sợi tóc mai lòa xòa trước trán, trong đôi mắt trong sáng của thiếu nữ chợt hiện lên một chút ngạc nhiên, chợt cười nhạt, nhẹ giọng nói: <i>\"Vân Lam Tông đầu óc bảo thủ (5), cố sống cố chết để giữ lấy Gia Mã Đế quốc, từ thời Vân Phá Thiên trở về sau, thì không có sinh ra một hậu bối nào kinh tài tuyệt diễm (6) nữa, nếu cứ như vậy mãi, trước sau gì cũng bị kẻ khác thay thế thôi.\"</i></p><p><i>\"Tiêu Viêm ca ca có khỏe không ạ?\"</i> Thiếu nữ đôi mắt trong sáng khẽ chớp chớp, lại hỏi thêm một lần nữa, khi nhắc đến tên gã, hai má trắng trẻo mịn màng, lại ửng hồng e thẹn trông thật hấp dẫn.</p><p><i>\"Ha hả! Khỏe.\"</i> Lăng Ảnh cười gật gật đầu, ngẩng đầu dường như có thâm ý nói: <i>\"Trước đây lão đầu ta vẫn không thể lý giải được, tại sao tiểu thư lại giữ gìn vì hắn như vậy. Bất quá sau khi trải qua lần này cùng hắn liên thủ một phen, thì ta hiểu rõ thêm một chút, ánh mắt của tiểu thư, quả thật không tồi. Tên tiểu gia hỏa kia, ta nghĩ, chỉ cần cho hắn đủ thời gian, e rằng ngay cả Chủ nhân người, cũng không dám tùy tiện mà từ chối hắn a.\"</i></p><p>Nghe lời tán thưởng của người ngoài cuộc như Lăng Ảnh, thiếu nữ hai má hơi phồng lên một chút khó mà nhận ra. Lời tán thưởng, nàng nghe không biết bao nhiêu lần rồi, nhưng mỗi khi nghe người ta tán thưởng Tiêu Viêm, thì trong lòng nàng lại nhịn không được có phần giống như một tiểu nữ hài nhảy nhót tung tăng lên vậy.</p><p>\"Bất quá ngươi cũng biết, đó là do ta tự cấp cho hắn đủ điều kiện tiên quyết là thời gian đó thôi. Gia tộc chúng ta tung hoành ngang dọc tại đại lục, bọn họ đã từng gặp qua không ít kẻ hậu bối kinh tài tuyệt diễm. Đáng tiếc, cuối cùng có thể chân chính trở thành nhân tài đỉnh phong, lại lác đác có thể đếm được trên đầu ngón tay. Cho nên, người trong gia tộc ta hiện nay, họ chỉ nhìn hiện tại, chẳng ai nguyện ý quan tâm đến loại người mà giá trị chỉ ở mức khả năng tiềm tàng. Bởi vì nó, thật sự hơi mờ ảo, ai có thể biết được đây.\"</p><p><i>\"Ân.\"</i> Lăng Ảnh hơi gật gật đầu, nàng giải thích đích thị là sự thật. Thiên tài, trên thế giới này từ trước đến nay đều có không ít khiếm khuyết.</p><p><i>\"Cho nên mới nói, hiện tại Tiêu Viêm ca ca, hãy còn đoạn đường rất dài phải đi a.\"</i> Thiếu nữ hơi trầm mặc, ngay lập tức cười di dỏm, thấp giọng nói: <i>\"Chỉ có điều, mặc kệ lâu hay mau, ta cũng nguyện ý chờ hắn. Cho tới khi hắn trở thành chân chính đỉnh phong cường giả.\"</i></p><p>\"Ài! Tiểu gia hỏa Tiêu Viêm à, cho dù tiểu thư nguyện ý chờ ngươi. Nhưng nếu ngươi không thể thay đổi mạnh mẽ, nói như vậy, duyên phận của ngươi và tiểu thư, đơn giản là sắp gặp phải vô số lận đận a. Với nhan sắc khuynh thành của tiểu thư, cùng thế lực đại diện sau lưng nàng, đối thủ cạnh tranh của ngươi, nhất định sẽ khiến cho ngươi trợn mắt há hốc mồm hơn, đến lúc đó dù có tiểu thư bảo hộ cho ngươi. Ngươi vốn kiêu hãnh, có thể nguyện nhẫn nhục mà trốn ở sau lưng tiểu thư sao?\" Nhìn ánh sáng của nữ thần rạng đông chiếu sáng rực rỡ, thiếu nữ giống hệt như tiên tử thoát trần. Lăng Ảnh im lặng giữ nguyên vẻ trầm mặc, song ở trong lòng lão, lại tự lẩm nhẩm nói khẽ.</p><p>Xưa kia vì một lời từ hôn nhục nhã này, có thể khiến gã thiếu niên nghiến răng nhẫn nại khổ tu ba năm, trải qua trăm điều khổ sở, mà hành động ấy, chính là phong thái của một cường giả tài năng. Bây giờ lại xuất hiện cái việc từng giày xéo tôn nghiêm của hắn trước mặt nữ nhân ấy, nếu như hắn nhún nhường trốn ở sau lưng nàng, xem nữ nhân của mình vì hắn mà ngăn trở khó khăn, e là so với cái chết, hắn càng thêm khó chịu hơn ấy chứ?</p><p><i>\"Lăng lão, bây giờ thực lực Tiêu Viêm ca ca ở cấp nào ạ?\"</i> Bỗng nhiên hình như nhớ ra cái gì đó, thiếu nữ có chút tò mò hỏi.</p><p><i>\"Tại thời điểm ta rời đi, thực lực Tiêu Viêm thiếu gia chỉ khoảng nhất tinh Đại Đấu Sư.\"</i> Lăng Ảnh cười nói.</p><p><i>\"Nhất tinh Đại Đấu Sư sao? Hai mắt trong sáng cong lại như trăng non đầu tháng, thiếu nữ khẽ cười nói: \"</i> Thời gian hai năm, từ một Đấu giả phổ thông trở thành Đại Đấu Sư, một năm một cấp. Hi hi! Tốc độ này đây, cơ hồ là ở Già Nam Học viện, cũng có thể chen vào hàng ngũ năm người đứng đầu, xem ra hai năm này Tiêu Viêm ca ca tu luyện, rất khổ thân a. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Không trải qua tôi luyện, làm sao có thể giỏi được? Tiêu Viêm thiếu gia giống như một khối ngọc chưa mài, trước kia bị Nạp Lan Yên Nhiên chèn ép, đã đem khối ngọc thô ấy mài giũa đi, làm tài năng ẩn giấu trong người hắn càng bộc lộ thêm. Bảo kiếm phải ở trong vỏ, kiếm khí mới che đậy súc tích, hạng người như vậy, tài năng tất thành. <i>\" Lăng Ảnh vuốt chòm râu, cười nói.</i></p><p><i>\"</i> Lăng lão, sao ngươi đi một chuyến Gia Mã Đế quốc về, lại đem Tiêu Viêm ca ca khoe thành bộ dáng này? Trước đây ta rất ít khi thấy ngươi nói về người khác như vậy nga. <i>\" Thiếu nữ che miệng cười nói, trong mắt ngập tràn hạnh phúc.</i></p><p><i>\"</i> Tên tiểu gia hỏa ấy đáng được đánh giá như thế mà, ta ngược lại không có trộn lẫn tư tình gì a. <i>\" Lăng Ảnh cười cười, chợt nói: \"</i> Ta nghĩ, có lẽ khoảng một hai tháng nữa. Tiêu Viêm thiếu gia sẽ chạy đến Già Nam Học viện, đến lúc đó, cũng có thể giải trừ nổi khổ tương tư của tiểu thư thôi. <i>\"</i></p><p><i>Thiếu nữ nơi khóe miệng nở nụ cười ôn nhu, hơi hơi ngẩng đầu, hình bóng gã thiếu niên cao gầy, chậm rãi hiển hiện ở trong tâm trí nàng, hai năm dài đăng đẳng, cuối cùng có thể gặp lại nhau a.</i></p><p><i>Trong lòng thấy vui vui và ấm áp lạ lùng, rất lâu sau, thiếu nữ mới cúi đầu, liếc mắt nhìn Lăng Ảnh ở trước mặt một cái, kim liên khẽ dời (7), hướng về chân núi bước đi.</i></p><p><i>\"</i> Lăng lão, trong khoảng thời gian này. Ngươi trước tiên ở bên ngoài Già Nam Học viện tìm một chỗ mà nghỉ ngơi đi, nếu như không có chuyện gì khẩn cấp, vậy khỏi phải ngầm tiến vào học viện. Bằng không mà nói, bị những lão gia hỏa đó biết được, e rằng lại gây ra phiền toái cho ta, cả đám bọn họ đều là lão phong tử (8). Tuy rằng họ dốc sức cũng vì thể diện gia tộc chúng ta, nhưng lại đối xử với ta rất quy củ, rất cứng rắn. Ở trên học viện này đi đứng một điểm cũng phải quy củ, ở trên cái đại lục này, người có thể khiến cho họ nhượng bộ, thì cơ hồ ít ỏi có thể đếm được mấy người đây. <i>\" Thiếu nữ thân hình ẩn lờ mờ giữa đám lá cây, thanh âm, lại vẫn như cũ xoay quanh ở đó.</i></p><p><i>\"</i> Ha hả! Hảo! Vạn nhất có chuyện gì xảy ra, tiểu thư chỉ cần thổi lên sáo trúc, lão đầu Ngã Lợi Mã sẽ chạy tới ngay. <i>\" Cười gật gật đầu. Lăng Ảnh thân thể vặn vẹo, liền hóa thành một cái bóng mờ, cùng bóng dáng một cây đại thụ dung hợp cùng một chỗ, cuối cùng từ từ biến mất hẳn.</i></p><p><i>Thiếu nữ chậm rãi đi xuống phía sau núi, bóng lưng màu xanh nhạt, do ánh nắng chiếu rọi xuống, hiện rõ ra một thân ảnh trông thật mê người.</i></p><p><i>\"</i> A a! Huân Nhi học muội, trùng hợp ngẩu nhiên a. Ngươi cũng vừa tu luyện ở trên núi xuống ấy nhỉ?\" Thiếu nữ đang đi lặng lẽ, một giọng nói êm dịu, bỗng nhiên từ bên cạnh vang lên. Thiếu nữ dừng bước, ngoảnh đầu lại nhìn, chỉ thấy ở cách đó không xa dưới chân núi. Một thanh niên tuấn tú trên người mặc một bộ quần áo màu trắng, đứng thẳng đang mỉm cười, nụ cười tao nhã. Gương mặt không tầm thường như vậy, lại thêm tươi cười nhã nhặn, cho dù là nữ hài xa lạ lần đầu tiên gặp mặt, đều nhịn không được một phần cảnh giác ở trong lòng.</p><p><i>\"Ân.\"</i> Nhìn thấy Bạch y thanh niên dáng người cao ráo. Khuôn mặt Huân Nhi lại không bởi vì tướng mạo đẹp đẽ bên ngoài của đối phương, mà tỏ ra quá mức dịu dàng. Mặc dù nàng cũng biết rõ, thanh niên này cũng không phải là cái loại, chỉ dựa vào cái mã bên ngoài cực đẹp mà kiếm ăn. Thực lực của hắn, ở Già Nam Học viện, cũng cực kỳ có triển vọng, nếu chọn ra ở trong tất cả đệ tử ưu tú có khả năng bộc lộ hết tài năng. Hắn được đánh giá cao, là một nhân vật làm mưa làm gió trong thế hệ trẻ của Già Nam Học viện.</p><p>Nghe giọng Huân Nhi chào hỏi nhạt nhẽo, vẫn chưa làm cho sắc mặt tên bạch y thanh niên có gì biến hóa, hắn khẽ cười một tiếng, tiến lên hai bước, vừa định tiếp cận để nói chuyện với nhau, thì thiếu nữ phía trước đã mở lời nói: \"Bạch Sơn học trưởng! Huân Nhi tạm thời có chuyện, thật không tiện cùng huynh tán gẫu được, gặp lại sau nhé. <i>\"</i></p><p><i>Thiếu nữ mỉm cười, cho dù rất nhanh xoay người hướng về con đường mòn nhỏ khác mà bước vào, song còn chưa kịp đi được vài bước, một thanh âm khác lại vang lên.</i></p><p><i>\"</i> Huân Nhi! Ngươi quả nhiên lại chạy đến chỗ này. <i>\" Nghe âm thanh êm ái như tiếng mưa rơi, gương mặt Huân Nhi lúc này mới lộ ra một chút tươi cười nhu hòa, quay đầu về phía một nữ nhân thành thục từ con đường mòn nhỏ đó đi tới, cười nói: \"</i> Nhược Lâm đ*o sư! Người tìm ta à?\"</p><p>Nghe cái tên này, thì ra là sứ giả hai năm trước tiến đến Ô Thản Thành để tiến hành chiêu sinh - Nhược Lâm đ*o sư. Tại thời điểm này nàng ta, hai năm tuế nguyệt đã trôi qua, mà trên gương mặt xinh đẹp của nàng vẫn chưa để lại dấu vết gì, trái lại cuốn theo dòng thời gian, có vẻ so với hai năm trước, càng thành thục quyến rũ hơn nữa.</p><p>Nhược Lâm đ*o sư đến gần Huân Nhi, bất đắc dĩ vỗ vỗ sau đầu thiếu nữ, nói: \"Nửa tháng sau, là lần đại tái(9) tấn cấp của học viện, ngươi nên biết rằng, chỉ cần thông qua đại tái tỷ thí này, đó là có tư cách gia nhập vào nội viện mà học tập và rèn luyện. Danh ngạch hằng năm chỉ có năm mươi người, vốn năm ngoái ngươi thừa khả năng tham gia, nhưng sao ngươi lại cự tuyệt bỏ qua quyền lợi này a. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Năm ngoái Huân Nhi vừa mới đến, làm sao dám đi tranh đoạt cùng các vị học trưởng - học tỷ cơ chứ? <i>\" Huân Nhi cười dí dỏm nói.</i></p><p><i>\"</i> Tiểu nha đầu! Trong lòng ngươi nghĩ cái gì ta còn không biết sao? Không phải ngươi định chờ đợi cùng đi với cái tên gia hỏa ấy à? <i>\" Nói tới đây. Nhược Lâm đ*o sư bỗng nhiên cắn hàm răng trắng ngà, gương mặt dịu dàng lại hiện ra một chút tức tối bất bình giận dữ, hơn nữa miệng còn phát ra ngôn từ thô lỗ: \"</i> Tiêu Viêm cái tên tiểu hỗn đản! Dám đem lão nương ra làm trò tiêu khiển, hắn xin nghỉ một năm, ta chính là chịu rất nhiều áp lực mới tạm dàn xếp được. Nhưng hôm nay đã quá một năm rồi, cũng không thấy bóng dáng của hắn đâu cả! Tức chết ta mà! Nếu không phải tiểu nha đầu ngươi quấn rịt lấy ta cả ngày mà phân giải, ta dứt khoát đem tên họ của hắn loại bỏ ra khỏi kế hoạch rồi! <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Nhược Lâm đ*o sư! Người yên tâm đi, năm nay Tiêu Viêm ca ca chắc chắn sẽ trở về gấp mà. <i>\" Nghe vậy. Huân Nhi vội nói.</i></p><p><i>\"</i> Dù hắn đến thì có ích lợi gì? Hắn vắng mặt hai năm không học tập và rèn luyện trong học viện, chẳng lẽ ở bên ngoài tốc độ tu luyện, còn có thể so với chư vị tiền bối ở học viện đã từng kinh qua đánh giá đủ kiểu tu luyện khuôn mẫu, mà lại nhanh hơn sao? <i>\" Nhược Lâm đ*o sư bất đắc dĩ nói: \"</i> Muốn thành công thu được danh ngạch đó, chí ít thực lực phải là Đại Đấu Sư, bây giờ hoặc là do vận khí của hắn rất may mắn, phát sinh sự biến đổi ngoài dự kiến, đó là điều kiện tiên quyết ta cho hắn thi đấu. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Nhược Lâm đ*o sư, người không được phép xem thường năng lực của Tiêu Viêm ca ca nga! Năm đó hắn bằng vào thực lực Đấu giả, nhưng lại ở trong tay người chịu được hai mươi hiệp nga. <i>\" Huân Nhi hai con mắt trong sáng chớp chớp lại, cười tủm tỉm nói.</i></p><p><i>\"</i> Hi vọng ư? Lần đại tái tấn cấp này, không phải đơn giản giống như là lần trước a. Toàn bộ học viện người có tư cách tranh đoạt, gần hơn ba trăm người, nếu như muốn từ đó xông ra, gã chưa từng phân hạng là hạt giống, thật đúng là rất khó khăn. <i>\" Nhược Lâm đ*o sư bĩu môi nói, nàng đối với cái tên đệ tử lại dám phóng túng buông thả này, từ đầu đến cuối có chút canh cánh ở trong lòng.</i></p><p><i>\"</i> Vậy con thỉnh đạo sư, bây giờ đem tên của Tiêu Viêm ca ca viết lên nhé. <i>\" Huân Nhi kéo cánh tay Nhược Lâm đ*o sư, cười duyên làm nũng nói.</i></p><p><i>\"</i> Hừ! Ngươi rõ là bắt chẹt ta không còn biện pháp nào mà, hai năm rồi, cái miệng cả ngày đều nhắc mãi cái tên gia hỏa kia, nam tử rất xuất sắc ở Già Nam Học viện này so với hắn cũng không thiếu, chẳng hạn như... <i>\" Nói tới đây. Nhược Lâm đ*o sư khóe mắt bỗng nhiên liếc nghiêng Bạch Sơn đứng ở bên cạnh một cái.</i></p><p><i>Huân Nhi cười chúm chím, lại làm bộ như không nghe thấy.</i></p><p><i>\"</i> Ta biết ngươi sẽ không để ý tới mà, quả nhiên chẳng có công hiệu. <i>\" Nhược Lâm đ*o sư cũng đem lời nói đùa thu hồi, thấp giọng nói: \"</i> Đi thôi, sắp tới giờ học sáng sớm rồi, theo ta trở về. Ta nghĩ rằng, ngươi cũng không muốn ở chỗ này bị Bạch Sơn quấy rầy chứ?\"</p><p>Cười gật gật đầu. Huân Nhi kéo Nhược Lâm đ*o sư, hai người thầm bàn tán gì đó với nhau, chậm rãi hướng về con đường mòn nhỏ bên cạnh bước vào.</p><p>Bạch y thanh niên, vẫn yên lặng đứng thẳng tại bên cạnh con đường mòn nhỏ, vẻ mặt tươi cười nhìn về hướng hai người đi xa dần, sau một lúc lâu sau. Trên khuôn mặt hắn rốt cục lạnh nhạt hơn một chút, ngón tay thon dài tùy ý kẹp lấy một mảnh lá khô màu vàng từ trên một ngọn đại thụ rơi xuống, thản nhiên nói: \"Tiêu Viêm? Chính là cái tên tân sinh đã xin nghỉ ước chừng thời gian hai năm sao? Hảo, đúng lúc thật! Ta muốn xem xem, ngươi đến tột cùng có cái tư cách gì khiến cho Huân Nhi học muội đối với ngươi bận tâm như vậy? Nữ hài ưu tú như thế, người tầm thường, không có tư cách có được.\"</p><p>Nói xong. Bạch Sơn chậm rãi xoay người, ngón út đột nhiên nhẹ bắn ra phiến lá. Nhất thời, hoàng ảnh dữ dội phát ra, như thiểm điện xuyên vào trên một khối cự thạch ở đằng xa, nhìn phiến lá tựa như mỏng manh, nhưng mà gần một nữa cắm sâu vào giữa cự thạch cứng rắn.</p><p>Ghi chú:</p><p>(1) Thầy giáo, Giáo viên, Giáo sư</p><p>(2) Nguyên văn Khước Thị Chí Kim</p><p>(3) Nguyên văn Mục Huyễn Thần Mê</p><p>(4) Chuyển động nhịp nhàng theo lối lượn sóng</p><p>(5) Duy trì cái cũ sẵn có, không chịu thay đổi, không chịu đổi mới.</p><p>(6) Giải thích: mô tả các tài năng tuyệt vời, ngữ pháp tráng lệ.</p><p>(7) Con gái bó chân thon thon nên gọi là kim liên 金蓮. Ðông Hôn Hầu 東昏侯 chiều vợ, xây vàng làm hoa sen ở sân cho Phan Phi 潘妃 đi lên rồi nói rằng mỗi bước nẩy một đóa hoa sen. Vì thế nên gọi chân đàn bà là kim liên 金蓮.</p><p>(8) người bị bệnh điên, người điên.</p><p>(9) trận thi đấu lớn; giải thi đấu.</p>", "images": {}, "success": true}