{"id": 386, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-386", "title": "Chương 386: Phi Hành Đấu Kĩ-Lôi Bức Thiên Dực", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 386: Phi Hành Đấu Kĩ-Lôi Bức Thiên Dực</h1><p>Tiếng chuông trong trẻo chợt vang vọng quanh phòng đấu giá đem sự huyên náo đến hỗn loạn lúc này từ từ áp chế lắng xuống. Vô số ánh mắt cuồng nhiệt đều bắt đầu hướng lên trên đài thủy tinh.</p><p><i>\"A a. Chư vị, đã khiến các vị chờ lâu rồi! Đã như vậy ta cũng không dám nói vòng vo nữa để khỏi khiến các vị nóng ruột thêm.\"</i></p><p>Một vị… lão giả tóc bạc trang phục chỉnh tề đem ánh mắt lão luyện đảo một vòng qua toàn trường dày đặc những người là người, cuối cùng tập trung về phía những thế lực ngồi trên hàng ghế đầu mà dõng dạc hô, thanh âm hùng hậu vang vọng. Là một gã chủ sự bán đấu giá kinh nghiệm phong phú, hắn rất rõ ràng những người phía dưới lúc này đang cần cái gì. Cho nên, nghi thức khai mạc gồm những lời giới thiệu vô nghĩa trực tiếp bị hắn vất đi. Bất quá quả thật chiêu thức ấy của lão nhân đúng là mang đầy đủ vị cay của gừng già, hiệu quả khiến cả sảnh đường ào ào ủng hộ. Ít nhất là ngay cả vị Huyết tông thiếu tông chủ kia bình thường lạnh lùng như một tảng băng cũng khẽ gật gật đầu.</p><p><i>\"Là một đại hội bán đấu giá do Bát Phiến môn chúng ta chủ trì, tất nhiên cũng sẽ không làm cho mọi người phải thất vọng.\"</i> Lão nhân vỗ vỗ tay cất cao giọng nói: <i>\"Ta tuyên bố. Hắc Ấnn thành đấu giá hội. Hiện tại bắt đầu!\"</i></p><p>Giọng nói vừa dứt thì đài thủy tinh thật lớn lúc này đột nhiên bừng lên một đợt ánh sáng chói mắt. Qua một lúc lâu khi ánh sáng dịu xuống, trên đài thủy tinh ngay phía trước mặt lão nhân đầu bạc chủ sự bán đấu giá hiện rõ một thanh trường kiếm màu xanh đậm. Thanh kiếm này dưới ánh sáng của những ngọn đèn lại ánh lên nét sáng bóng rực rỡ. Qua dấu vết năng lượng lưu chuyển quang thân thì hiển nhiên đây là một thanh ma hạch vũ khí đã được danh sư tỉ mỉ rèn luyện.</p><p>\"Kiếm tên Hàn Phong. Do sắt rèn thành, có thể nói là chém sắt như bùn(sắt chém sắt…lão tác giả dở hơi…). Hơn nữa để hoàn mỹ lại được khảm thêm một quả tam phẩm băng hệ ma hạch. Nếu người sử dụng tu luyện thủy thuộc tính cùng băng thuộc tính thì uy lực tất nhiên là cao thêm một bậc, không thua kém thần binh lợi khí. Mặc dù chỉ là một vật phòng thân nhưng chư vị nếu là có hứng thú cũng không nên tiếc rẻ chút tiền trong túi a. Tiền tài cố nhiên là đáng quý, nhưng trước tiên cũng phải còn mạng mới có điều kiện để mà hưởng thụ phải không? Hà hà...\" Lão nhân tay cầm lên cây kiếm. Thân kiếm khẽ rung động bốc lên hàn khí nhàn nhạt, hình thành nên một màn sương trắng mờ mịt như có như không. Hắn quay đầu nhìn xuống phía phòng đấu giá mời mọc nói: <i>\"Giá khởi điểm là mười vạn. Chư vị! Mời!\"</i> .</p><p><i>\"Ma hạch vũ khí sao?\"</i> . Tiêu Viêm lẩm bẩm một tiếng, đối với thanh kiếm kia hắn cũng không có hứng thú lắm. Hiện tại hắn đã quen dùng huyền trọng thước, loại vũ khí này hình thể hùng vĩ khiến cho khi công kích mang lại uy thế áp đảo đối thủ, nếu đổi lại để cho sử dụng loại vũ khí dài mảnh mang tính phiêu dật như trường kiếm thật sự là có chút không thích nghi nổi. Bởi vậy hắn cũng không có ý tham gia nâng giá. Dù sao hắn cũng biết tỏng hàng tốt chân chính còn ở phía sau kia.</p><p>Đương nhiên Tiêu Viêm không có hứng thú không có nghĩa là người khác cũng không có hứng thú. Lấy chiến sĩ mà nói, có một thanh vũ khí vừa tay cũng quan trọng như dược đỉnh đối với luyện dược sư bình thường vậy. Đó là công cụ kiếm cơm. Bởi vậy, lão giả tóc bạc vừa dứt lời là cả phòng đấu liên tiếp vang lên không ít thanh âm ra giá.</p><p>Vật phẩm đầu tiên này chỉ qua vài lần nâng giá liền bị một gã nam tử gầy yếu thần tình hưng phấn lấy mười lăm vạn kim tệ thành công mua về.</p><p>Sau đợt đấu giá đầu tiên thuận lợi hoàn hành, kế tiếp trên đài lại xuất hiện thêm nhiều loại bảo vật khiến mọi người phải đỏ mắt thèm thuồng. Bảo giáp, đấu kĩ, công pháp, dược liệu lần lượt xuất hiện. Thậm chí có một lần Tiêu Viêm còn có chút ngạc nhiên nhìn một vị tiểu mỹ nhân bị đem ra trình diện. Nàng tuổi cũng không lớn, nhìn qua có lẽ chỉ khoảng mười hai mười ba tuổi nhưng thân thể nảy nở gợi cảm khiến người khác phải líu lưỡi. Có thể nói là một Lolita tiêu chuẩn. Gương mặt lại tràn ngập vẻ khiếp đảm nhất thời liền khiến lũ nam nhân cả ngày chỉ biết sát phạt trong sảnh kích động ra mặt, cả đám như phát cuồng này cuối cùng lại đem giá cả nâng đến tận gần mười ba vạn. Làm cho vị chủ trì tóc bạc trên đài cười cầu tài đến như rách cả miệng. Tiêu Viêm ngồi trên ghế mềm thản nhiên quan sát diễn biến của trò hề này. Mắt khẽ nheo nheo cố đợi xem có thứ gì có thể làm cho hắn động tâm không.</p><p>Đến tận bây giờ đợt đấu giá này cũng không có xuất hiện vật gì có khả năng làm không khí toàn trường sôi sục. Hơn nữa những thế lực tai to mặt lớn, tiềm lực tài chính mạnh mẽ ngồi trên hàng ghế đầu đến tận giờ phút này cũng không có đến một lần ra giá.</p><p><i>\"Đinh\"</i></p><p>Lại là một đạo tiếng chuông thanh thúy từ trên đài thủy tinh truyền xuống. Lão giả đầu bạc chủ trì lúc này thần tình tươi cười tiếp nhận một cái khay bạc nhỏ nhắn từ trên tay một vị thị nữ. Trên khay bạc có hai cái bình ngọc nhỏ trong suốt. Trong mỗi bình ngọc đều có chứa một quả đan dược xanh nhạt. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Đan dược vừa xuất hiện liền hấp dẫn không ít ánh mắt. Dù sao ở trên đấu khí đại lục này, đan dược chính là thứ có thể cùng công pháp so kè ngang ngửa về tầm quan trọng. Thậm chí một ít đan dược có tác dụng trực tiếp đề cao thực lực lại càng làm cho vô số người đỏ mắt thèm khát.</p><p><i>\"Ha ha. Viên này gọi là \"</i> Thanh linh đan <i>\". Danh tiếng của nó cũng là thuộc loại hàng đầu trong các loại đan dược. Nó có thể trợ giúp đấu sư dừng lại ở bình cảnh đột phá chướng ngại thăng cấp. Hơn nữa, Thanh linh đan này là loại có hai văn. Sau khi dùng nếu vận khí tốt không chừng còn có thể mãnh liệt tiến thêm hai tinh thực lực.\"</i> Lão giả đầu bạc chỉ vào trong bình đan dược cười dài nói.</p><p>Bán đấu giá sư nói xong lại khiến cả phòng đấu giá nổi lên từng chặp xôn xao. Vô số người đem ánh mắt nóng bỏng dán vào bình ngọc trên khay bạc nọ. Loại đan dược có thể trợ giúp đánh vỡ vách tường giai cấp này cho dù là ở Hắc Giác vực cũng là thuộc loại không phải cứ muốn là gặp được. Đấu sư cùng đại đấu sư tuy rằng chỉ hơn kém nhau có một chữ nhưng với những người tu luyện mà nói,con đường tu luyện gian khổ luôn phải khắc khổ tiến dần từng bước một so với loại tăng vọt gần như biến chất này thì chẳng khác gì bánh mì khô so với ma túy cả. Có không ít người cả đời cũng vẫn dậm chân tại cảnh giới đấu sư đỉnh phong mà không tiến thêm được một bước này nữa.</p><p>Nhưng vấn đề có khi mang tính cả đời này vậy mà chỉ cần một quả thanh linh đan lại có thể dễ dàng giải quyết. Vì vậy, đan dược này xuất hiện cũng thu hút cả sự chú ý của những thế lực lớn ở hàng đầu. Dù sao, chỉ một quả Thanh linh đan là có thể bồi dưỡng ra một gã đại đấu sư nếu xem xét vấn đề trên góc độ lâu dài mà nói không thể phủ nhận là một vụ mua bán có lời. Dẫu sao mặc dù ở Hắc Giác vực này cường giả đỉnh cấp mới là chúa tể thật sự nhưng đại đấu sư vẫn là lực lượng trụ cột của rất nhiều thế lực trung bình. Có thể có nhiều thêm vài tên vẫn là tốt nhất.</p><p><i>\"Đương nhiên. Nếu chư vị đã nghe danh tiếng của Thanh linh đan như vậy một ít tác dụng phụ của nó cũng hẳn là đã biết.\"</i> Lão giả chủ trì cười cười, trong mắt ánh lên một tia giảo hoạt. Hắn cũng không đem tác dụng phụ của Thanh linh đan này nói rõ ràng mà chỉ lập lờ nói cho có như vậy liền vung tay tuyên bố: <i>\" Giá khởi điểm. Ba mươi ba vạn!\"</i></p><p><i>\"Ba mươi bốn vạn!\"</i> Lời ra giá còn chưa dứt đã có kẻ cao giọng hô theo.</p><p><i>\"Ba mươi lăm vạn!\"</i> Đối với loại Thanh linh đan hai văn này hứng thú của mọi người rõ ràng không ít. Bởi vậy không đến một gần phút đồng hồ giá khởi điểm đã bị bỏ lại xa lắc lơ.</p><p>Tiêu Viêm bình thản dựa vào lưng ghế, mười ngón đan lại nhàn nhã nghe tiếng nâng giá không ngừng vang lên bên tai. Khuôn mặt sau hắc bào không khỏi hiện lên vẻ tươi cười thản nhiên. Thanh linh đan ở Hắc Giác vực này dựa theo tình huống lúc này mà nói đã được hoan nghênh vượt xa dự đoán của hắn lúc trước. Dược liệu của Phục tử linh đan sau này ít nhất bản thân cũng có đủ tiền mua về hoàn chỉnh.</p><p>Tiếng hô hào ở phòng đấu giá liên tiếp nối nhau vang lên. Qua thời gian gần mười chén trà thì một quả Thanh linh đan giá cả đã từ ba mươi lăm vạn leo lên tới bốn mươi tám vạn rồi sự náo nhiệt mới dần giảm bớt. Dù sao một quả bốn mươi tám vạn, như vậy hai quả cộng lại là gần trăm vạn. Loại giá cả này đối với rất nhiều người mà nói thì quả là quá mức khổng lồ.</p><p><i>\"Năm mươi lăm vạn.\"</i></p><p>Khi giá cả dừng ở bốn mươi chín vạn thì rốt cục một thanh âm lười biếng thoáng có chút lạnh lùng từ hàng ghế đầu vang lên.</p><p>Một hơi tăng lên sáu vạn khiến Tiêu Viêm hơi hơi ngẩng đầu đem ánh mắt kinh ngạc dừng tại trên người vị Huyết tông Thiếu tông chủ kia, trong lòng tự nhủ: <i>\" Hắn vậy mà lại cảm thấy hứng thú với Thanh linh đan?\"</i></p><p>Huyết tông Thiếu tông chủ hô giá sắc nhọn làm cho tiếng ồn ào trong phòng đấu giá im lặng đi rất nhiều. Một vài thế lực vốn còn tính toán để nâng giá lần nữa lại nhìn nhau liếc mắt một cái rồi không cam lòng ngồi xuống. Tuy rằng bọn họ cũng có chút tài chính nhưng muốn đem so cùng Huyết tông hiển nhiên không thể nghi ngờ là không biết tự lượng sức mình. Một khi đã rõ ràng như thế thì tốt nhất là buông tay ra vậy.</p><p><i>\"Năm mươi sáu vạn.\"</i></p><p>Nhưng mà ngay lúc Tiêu Viêm chắc mẩm giá cả đã đứng lại tại mức năm mươi lăm vạn thì một thanh âm thản nhiên cũng đột ngột vang lên.</p><p>Mọi ánh mắt lại lần nữa đổ dồn về hàng ghế đầu, cuối cùng dừng lại trên người một vị trung niên nhân mặc áo bào tro có hình bộ xương khô. Không ít đôi lông mày nhướng lên lẩm bẩm: <i>\"Người của Hắc khô mộ\"</i> .</p><p>Hắc khô mộ. Cũng là một thế lực không nhỏ trong Hắc Giác vực. Nghe nói công pháp tu luyện cũng có chút quỷ dị, hơn nữa thuộc tính còn có thiên hướng về hắc ám thuộc tính hiếm thấy. Bởi vậy tuy rằng trong mộ số người không nhiều nhưng lại không có người nào không phải là hảo thủ. Ngày thường vẫn cùng Huyết tông xung đột không ngừng, bất quá bởi vì có thủ lĩnh hai bên áp chế cho nên vẫn còn chưa chân chính phát sinh đụng độ.</p><p>Có người khiêu khích, Huyết tông Thiếu tông chủ ánh mắt nhất thời âm lãnh hẳn lại. Nghiêng nhẹ đầu liếc mắt một cái qua trung niên nhân thần tình đờ đẫn kia cười lạnh một tiếng nói: <i>\"Năm mươi tám vạn.\"</i></p><p><i>\"Năm mươi chín vạn.\"</i> Trung niên nhân vẻ mặt khô cứng vẫn như cũ, không nhanh không chậm hô theo.</p><p>Toàn tràng ánh mắt đều là hội tụ trên người hai người này. Một ít thế lực ngang hàng cũng không có tham gia vào vụ này mà chỉ hào hứng quan sát xem hai người này đến tột cùng có thể đem giá cả đội lên tới cỡ nào.</p><p><i>\"Thiếu tông chủ. Một quả Thanh linh đan hai văn. Năm mươi vạn đã là giá trần rồi. Nếu tăng giá thêm thật là không thỏa đáng. Hơn nữa chúng ta nên lưu lại tài chính để còn tranh đoạt màn cuối a.\"</i> Thấy như Huyết tông Thiếu tông chủ còn muốn tăng giá, lão giả bên cạnh vội vàng thấp giọng nói.</p><p><i>\"Sáu mươi vạn.\"</i> Huyết tông Thiếu tông chủ nhíu mày, thoáng trầm ngâm một hồi rồi cao giọng báo ra cái giá cuối cùng. Hắn đã hạ quyết tâm nếu đối phương còn nâng giá tiếp thì sẽ buông tha cho lần cạnh tranh này.</p><p>Nhưng mà ngoài dự đoán của nhiều người khi Huyết tông Thiếu tông chủ hô lên giá này thì trung niên nhân vẻ mặt khô cứng kia cũng không có mở miệng theo mà ngả người về ghế dựa. Trên khuôn mặt cứng ngắc hiện lên một nét châm chọc nhàn nhạt.</p><p>Hành động của trung niên nhân khiến cho Huyết tông Thiếu tông chủ Phạm Lăng sửng sốt. Chợt như hiểu ra cái gì khóe miệng hắn khẽ nhếch lên âm trầm, trầm giọng nói: <i>\"Được lắm. Nếu lần này phụ thân muốn động thủ thì gã Ma Nhĩ Hãn này để cho ta giải quyết đi. Ta phải khiến hắn nếm sự khổ sở khi máu bị rút từng chút một.\"</i></p><p><i>\"Ha ha. Phạm Lăng thiếu tông chủ ra giá sáu mươi vạn kim tệ một quả. Còn ai nâng giá không nào? Nếu không cứ như vậy hai khỏa Thanh linh đan hai văn này là thuộc về thiếu tông chủ.\"</i> Lão giả đầu bạc đối với giá cả này hiển nhiên rất hài lòng ha ha cười hỏi.</p><p>Không khí trong phòng vẫn yên lặng. Rốt cục thì búa lệnh của đợt đấu giá này cũng gõ lên đủ ba tiếng.</p><p><i>\"Một trăm hai mươi vạn, giá cả này quả là không tồi. Quả thật coi tiền như rác.\"</i> Dưới hắc bào bật lên một thanh âm vui vẻ. Một trăm hai mươi vạn kim tệ này hiển nhiên đã khiến Tiêu Viêm phải chào từ biệt cảnh tiền khô cháy túi.</p><p>Sau khi đem hai quả thanh linh đan xuống,vài loại đồ vật này nọ tiếp theo cũng không có làm ra được không khí đặc biệt gì cả. Có mấy thứ thậm chí còn gần như chỉ bị nói ra một lần giá cả đã bị người thành công đem đi. Tình hình như vậy khiến lão giả chủ trì đấu giá trên đài quả có chút đau khổ bởi việc này có quan hệ trực tiếp tới tiền công của hắn a.</p><p>Bất quá cũng còn may tình hình như vậy sau hơn mười đợt đồ vật rốt cục lại thay đổi. Thậm chí là ngay cả Tiêu Viêm cũng vì vật đấu giá này mà nảy sinh chút cảm giác kinh ngạc.</p><p>Trên thủy tinh đài, lão giả chủ trì bán đấu giá cẩn thận đích một quyển trục chế tạo từ cổ ngọc mà thành nâng lên. Cảnh này đối với toàn tràng quả là thần bí.</p><p><i>\"Các vị. Vật phẩm cần bán đấu giá kế tiếp chỉ sợ hiện nay đã không có mấy người được gặp qua. Đây cũng chỉ là một loại đấu kĩ bất quá từ phương pháp chế tác hiếm có mà nói thì hiện giờ đã là cực kỳ hiếm thấy.\"</i></p><p>Nghe được lời giới thiệu, Tiêu Viêm trong lòng mơ hồ như đã linh cảm ra điều gì đó.</p><p><i>\"Phi hành đấu kĩ: Lôi bức thiên dực!\"</i></p><p>Lão giả chủ trì bán đấu giá bàn tay run lên. Quyển trục đột nhiên được thả một đầu trượt xuống lộ ra một đôi cánh dơi đã được thu nhỏ lại, hơn nữa nhìn qua ẩn hiện vài phần quỷ khí tối đen dày đặc.</p><p><i>\"Quả nhiên…\"</i> Trợn mắt nhìn đôi cánh dơi nọ Tiêu Viêm thở ra một hơi thật dài. Trong lòng lẩm bẩm thầm nhủ.</p>", "images": {}, "success": true}