{"id": 389, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-389", "title": "Chương 389: Địa Giai Thân Pháp Đấu Kĩ: Tam Thiên Lôi Động", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 389: Địa Giai Thân Pháp Đấu Kĩ: Tam Thiên Lôi Động</h1><p>Bán đấu giá vẫn chậm rãi trôi qua trong sự chờ mong của vô số người. Sau khi trải qua đấu giá thần bí tàn phá đồ phiến kia. Toàn trường cũng có một chút không khí náo nhiệt lên. Mà vừa vặn lúc này lại đấu giá ba viên Thanh Linh Đan của Tiêu Viêm. Lúc này lại dấy lên một trận phong ba, người người tranh giành.</p><p>Là Thanh Linh Đan đẳng cấp cao nhất, cho dù là ở Hắc Giác vực cũng rất ít người đã từng thấy qua. Dù sao, loại đan dược này cần phải trải qua ba loại hỏa diễm khác nhau luyện chế thành, điều kiện thật sự có chút hà khắc. Cho nên, khi Tam Văn Thanh Linh Đan xuất trướng, cho dù là cao cao tại thượng như Huyết Tông, Thiên Xà Phủ, Hắc Khô Mộ cũng đều biến sắc.</p><p>Cuối cùng, viên <i>\"Tam Văn Thanh Linh Đan\"</i> lại không lọt vào tay của thiếu tông chủ Huyết Tông tài đại khí thô mà lại rơi vào tay của Thiên Xà Phủ Thanh trưởng lão với cái giá trên trời – một trăm năm mươi vạn. Cơ hồ làm cho toàn trường đều cảm thấy líu lưỡi bởi sự quyết đoán của nữ nhân này. Mà với cái giá trên trời kia cũng làm cho Huyết Tông thiếu tông chủ Phặm Lăng xanh mặt thở dốc. Cuối cùng vẫn bị thanh thế vị Thanh trưởng lão kia áp chế, dù cực kỳ không cam lòng cũng phải bỏ đi ý định tranh đoạt.</p><p>Nhìn vị Thanh trưởng lão kia cười dài quay lại chỗ ngồi. Tiêu Viêm nhịn không được lắc lắc đầu, trong lòng lẩm bẩm: <i>\"Thật là một nữ nhân đáng sợ. Không rat ay thì thôi, vừa ra tay liền làm cho người khác không có nửa điểm phản kháng. Giống như trong sa mạc kia luôn làm người ta khiếp đảm – Độc Dược Cát Xà vậy.\"</i></p><p>Tam Văn Thanh Linh Đan dấy lên cao trào một lúc lâu, không khí cũng chậm rãi bình ổn lại. Mà một lúc sau, nguyên bản không có việc gì làm đang dựa vào trên ghế, Tiêu Viêm bỗng nhiên bị hấp dẫn bởi một gốc dược liệu được đấu giá sư đem ra.</p><p>Gốc dược liệu này đỏ như lửa, như tắm máu tươi mà thành. Chỉnh thể ước chừng một bàn tay, liếc mặt nhìn qua thì có vẻ giống như cỏ Linh Chi. Gốc thảo dược này vừa xuất tràng đã mang theo một cỗ mùi hương thơm ngát thanh đạm lan ra hội trường, làm cho những người ngồi gần bàn đấu giá tinh thần thư thái.</p><p><i>\"Đây là Tâm Hỏa Chi? Chậc chậc, vận khí của ngươi cũng khá a. Đến cả loại kì dược hiếm thấy này cũng có thể gặp trong đấu giá hội này. Quả nhiên là thứ tốt a.\"</i> Khi cỏ Linh Chi màu đỏ kia vừa mới xuất trướng, thanh âm kinh dị của Dược Lão vang lên trong lòng Tiêu Viêm, còn mang theo một chút kinh ngạc.</p><p><i>\"Tâm Hỏa Chi?\"</i> Tiêu Viêm ngẩn ra. Trên mặt cũng hiện lên sự vui mừng khó có thể che dấu: <i>\"Đây là một trong bốn loại dược liệu cần chuẩn bị theo phương thuốc luyện chế linh đan kia của lão sư – Tâm Hỏa Chi?\"</i></p><p><i>\"Ân, Tâm Hỏa Chi vẻn vẹn chỉ sinh tồn tại đáy núi lửa. Hấp thu hỏa năng lượng và hỏa chi tâm mà lớn dần. Thương nhân muốn thu thập thì quả là cực kỳ khó khăn. Hơn nữa loại địa phương như núi lửa này, cho dù là một ít Đấu Hoàng cường giả, thậm chí Đấu Tông cũng không dám khinh thường mà lao vào a.\"</i> Dược Lão cười nói.</p><p>Tiêu Viêm hơi hơi điểm đầu, chợt lẩm bẩm nói: <i>\"Thứ này cũng không thể buông tha a. Ta thật muốn nhìn xem tên kia có còn ngăn cản ta nữa không.\"</i></p><p>Trong lúc Tiêu Viêm và Dược Lão trao đổi, trên thủy tinh đài kia, đấu giá sư cũng đem tác dụng và lai lịch của Tâm Hỏa Chi nói ra. Mà kết quả thu được cũng không tệ lắm, xem ra cũng có rất nhiều người có hứng thú với Tâm Hỏa Chi này.</p><p><i>\"A a. Dựa theo đánh giá, gốc Tâm Hỏa Chi này quy định giá khởi điểm là bảy mươi vạn. Chư vị, bắt đầu đi.\"</i> Bạch phát đấu giá sư đem giá cả báo ra, sau đó híp mắt nhìn về bốn phía hội trường. Sau khi hắn báo giá ra, nguyên bản có nhiều kẻ hứng thú nhất thời nản lòng. Bọn họ cũng không phải xuất không ra được bảy mươi vạn, nhưng mà trong đấu giá tranh đoạt, đồ vật chết tiệt này cho dù trở mình gấp hai lần giá khởi điểm thì cũng là chuyện bình thường. Tài chính bọn họ cũng không sung túc, loại tranh chấp cạnh tranh giá cả này, tự nhiên là tùy theo khả năng mà làm.</p><p><i>\"Bảy mươi hai vạn.\"</i> Đương nhiên, ngoại trừ những kẻ này, những người có tâm muốn tranh đoạt thứ này cũng không ít.</p><p><i>\"Bảy mươi\"</i></p><p>Tiêu Viêm im lặng ngồi ở ghế, nghe giá cả không ngừng tăng lên kia, không vội vã ra tay tranh đoạt.</p><p>Theo thời gian chậm rãi trôi qua, các phương cạnh tranh cũng dần dần vơi đi bởi giá cả ngày một cao. Đến cuối cùng chỉ còn lại hai người đang tranh đoạt, mà lúc này, giá đã được nâng lên đến một trăm lẻ bảy vạn.</p><p><i>\"Một trăm hai mươi vạn.\"</i> Ngay khi hai bên còn đang nóng mặt đỏ mày nâng giá, rốt cục một thanh âm mang vẻ lười biếng vang lên. Vô số ánh mắt nhìn theo hướng âm thanh phát ra, cuối cùng dừng lại trên người hắc bào nhân đang chậm rãi đứng dậy kia.</p><p>Vừa lên tiếng đã làm giá cả bạo tăng, cũng làm cho mọi người kinh ngạc nhìn qua. Khi Phạm lăng nghe được thanh âm hô giá của hắc bào nhân kia, không khỏi nhíu mày lại.</p><p>Một trăm hai mươi vạn. Cuối cùng làm cho hai phương tranh đoạt giả đều bị đè ép xuống. Đối với những ánh mắt chung quanh phóng tới. Tiêu Viêm vẫn không thèm để ý tới. Hơi hơi nghiêng đầu, ánh mắt dưới hắc bào phóng tới trên khuôn mặt Phạm Lăng, trong đó mơ hồ mang theo một chút khiêu khích.</p><p>Như cảm nhận được sự khiêu khích từ ánh mắt của Tiêu Viêm, Phạm lăng kia cười nhạo một tiếng. Tuy rằng Tâm Hỏa Chi cực kì trân quý, nhưng với hắn mà nói, lại không có nửa điểm tác dụng. Hơn nữa, lần trước bị một chút thiệt thòi, lấy hai mươi vạn mua một cái tàn phá đồ phiến không biết rõ là thứ gì. Hắn tự nhiên sẽ không lại muốn tranh đoạt nữa.</p><p>Nâng con ngươi lên, nhàn nhạt liếc mắt qua Tiêu Viêm một cái, Phạm Lăng mới miễn cưỡng dời mắt đi, không hề dây dưa vô vị thêm nữa. Tiêu Viêm bĩu môi, ngẩng đầu hướng ánh mắt về phía thủy tinh đài, nói: <i>\"Có thể chuy sao?\"</i></p><p>Tiêu Viêm nhắc nhở làm đấu giá sư vội vàng gật gật đầu, sau khi hỏi ba tiếng, đấu giá chuy trong tay đập thật mạnh xuống bàn. Tiêu Viêm lúc này mới thở một hơi thật dài, chậm rãi ngồi trở về.</p><p>Sau khi Tâm Hỏa Chi xuất tràng, phòng đấu giá tựa hồ cũng dần tiến vào kết thúc. Bởi vì trong thời gian kế tiếp, một số vật phẩm có thể chân chính xưng là bảo vật liên tiếp xuất hiện, đủ loại công pháp, đấu kĩ, thậm chí là phương thuốc. Làm người tham gia có chút hoa mắt, thanh âm kích động không ngừng vang lên. Có một lần, hai thế lực vì tranh đoạt một bộ huyền giai công pháp và đấu kĩ, tranh đoạt đến đỏ mặt tía tai. Đến cuối cùng, lại có một người nhịn không nổi trực tiếp rút đao ra, định động thủ.</p><p>Bất quá ngay tại lúc nam tử kia sắp động thủ, một đạo thanh âm phá gió đột nhiên vang lên giữa không trung phòng đấu giá. Một mũi tên đen dài, quỷ dị từ trên trời giáng xuống, cuối cùng hung hăng cắm trước mặt nam tử kia. Tiễn chi mạnh mẽ đến nỗi có một nửa mũi tên đã tiến vào trong nền đá cứng rắn, đuôi tên vì tốc độ quá cao còn đang lắc lư cực độ, phát ra tiếng vang chói tai.</p><p>Từ trên trời giáng xuống một mũi tên dài, làm cho một số phương thế lực mất đi bình tĩnh đều thanh tĩnh một ít, ánh mắt kiêng kị đảo qua bốn phía phòng đấu giá, cuối cùng oán hận rút về vị trí. Ánh mắt chậm rãi thu hồi. Tầm mắt của Tiêu Viêm theo vành nón nhìn vào một góc tối trên lầu hai phòng đấu giá. Vừa rồi, hắc tiễn bắn ra từ nơi đó, đến ngay cả hắn cũng cảm thấy tim đập nhanh lên.</p><p><i>\"Bát Phiến mông này có đảm lượng tổ chức đấu giá hội, quả nhiên thực lực cũng không kém a.\"</i> Tiêu Viêm lẩm bẩm nói. Mấy cảnh tranh đoạt này, hắn cũng không tham gia, bởi vì Phần Quyết, công pháp đối với hắn không có lực hấp dẫn quá cao. Đấu kĩ bình thường hắn cũng không đặt vào mắt. Cho nên trừ bỏ tiêu phí bốn mươi vạn, mua một dược đỉnh mang tên <i>\"Bát Phương Minh Hỏa\"</i> ra, hắn cũng không mua thêm cái gì.</p><p>Dưới một tiếng hống đinh tai nhức óc, cơ hồ sắp phá thiên mà đi. Đấu giá hội cũng đi đến hồi kết. Rốt cục xuất hiện một kiện đấu giá phẩm chân chính có sức nặng. Đó là nhất kĩ. Chuẩn xác mà nói, đó là một quyển thân pháp đấu kĩ.</p><p><i>\"Tam Thiên Lôi Động. Thân pháp đấu kĩ. Cấp bậc: Thấp.\"</i></p><p>Thanh âm nhẹ nhàng của đấu giá sư làm cho toàn bộ hội trường vốn đang huyên náo lập tức lâm vào yên tĩnh. Vô số ánh mắt đỏ đậm hướng về phía quyển trục màu bạc trên thủy tinh đài kia. Tiếng hít thở dồn dập vang lên khắp nơi. Nguồn truyện: Truyện FULL</p><p><i>\"Địa giai đấu kĩ\"</i> Tiêu Viêm hít sâu một ngụm lương khí. Cho dù là hắn, lúc này cũng không tránh được trái tim đập nhanh lên. Trong ánh mắt tràn ngập rung động. Quả thật có người đem loại đấu kĩ cấp bậc này đem ra đấu giá. Quả thực là một kẻ bại gia a.</p><p>Loại cấp bậc đấu kĩ này, sợ là những thế lực được gọi là nhất lưu trên đại lục này cũng là vật được hết sức bảo vệ a. Mà hiện giờ lại có kẻ đem nó ra bán.</p><p><i>\"Không cần phải ngạc nhiên. Trong những tràng đấu giá của Hắc Giác vực, phần lớn đều là hàng lậu thông qua một ít thủ đoạn bất chính. Lại sợ bị người khác phát hiện. Bởi vậy cũng không dám sử dụng, cho nên phải đem đi đấu giá.\"</i> Dược Lão chậm rãi nói.</p><p>Nghe vậy, Tiêu Viêm lúc này mới hiểu ra.</p><p><i>\"Theo ta được biết, \"</i> Tam Thiên Lôi Động\" này là đại lục Phong Lôi các cao cấp thân pháp đấu kĩ. Chỉ cần tập luyện, thân hình sẽ chuyển hoán như sấm điện thiểm dộng, nhanh đến có một chút khủng bố. Nếu là một gã đại đấu sư học được thứ này, cho dù là gặp được một gã đấu linh cường giả, cũng đã ở thế bất bại. Bảo vật của Phong Lôi các này lại lạc đến nơi này. Ta nghĩ, chỉ sợ những tên trong Phong Lôi các kia, lúc này đã chân chính nổi trận lôi đình a.\" Dược Lão nhàn nhạt cười nói.</p><p>Tiêu Viêm khẽ gật đầu. Nhìn về phía Huyết Tông, không khỏi cười khổ nói: <i>\"Tuy rằng đối với Tam Thiên Lôi Động này cảm thấy rất hứng thú. Bất quá thực rõ ràng, còn không đến lượt ta cạnh tranh tới.\"</i></p><p><i>\"Ân. Bọn họ sẽ không bỏ qua loại đồ vật này.\"</i> Dược Lão cười cười, trong tiếng cười có chút mong đợi: \"Ta nghĩ, địa giai đấu kĩ này chỉ vẻn vẹn là vật ẩn giấu thứ hai, như vậy, vật chân chính ẩn giấu, sẽ là kỳ bảo kinh thiên động địa gì đây?</p><p>Tiêu Viêm ngẩn ra. Chợt trong lòng nảy lên một chút khiếp sợ. So với địa giai đấu kĩ còn trân quý hơn? Đồ vật kia đến tột cùng là thứ gì?</p>", "images": {}, "success": true}