{"id": 384, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-384", "title": "Chương 384: Phòng Đấu Giá Hắc Ấn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 384: Phòng Đấu Giá Hắc Ấn</h1><p>Chợ đấu giá Hắc Ấn</p><p>Đứng ở đầu con phố đông đúc người qua lại, Tiêu Viêm ngẩn đầu nhìn chợ đấu giá khổng lồ trước mặt, trong miệng không khỏi phát ra một tiếng khâm phục. Lúc trước, khi thấy tổng hội đấu giá của gia tộc Mê Đặc Nhĩ ở đế đô của Gia Mã đế quốc, hắn còn vì quy mô của nó mà thấy hoảng hồn. Không nghĩ tới hôm nay tới Hắc Ấn thành mới biết được, chợ đấu giá của gia tộc Mễ Đặc Nhĩ so với chợ đấu giá Hắc Ấn này không khác gà so với phượng.</p><p>Nơi cửa chính của chợ đấu giá Hắc Ấn, mấy chục nam tử mặc hắc y sắc mặt lạnh lùng, hông đeo vũ khí sắc bén, ánh mặt bén nhọn như ưng không ngừng quét qua dòng người qua lại. Chỉ từ khí tức ngấm ngầm thoát ra từ trên người những nam tử này, không ngờ có đến năm người đạt đến đấu sư, những người còn lại đều đến đỉnh của đấu giả.</p><p>Tùy tùy tiện tiện chọn ra vài người giữ cửa đều đã là đấu sư cấp bậc, xem ra thật lực của <i>\"Bát Phiến Môn\"</i> cực kỳ mạnh mẽ. Ít nhất Mễ Đặc Nhĩ gia tộc không dám dùng đấu sư cường giả để canh cửa.</p><p>Quấn chặt hắc bào to lớn quanh người, Tiêu Viêm hơi cúi đầu, bóng tối của vành mũ che kín khuôn mặt. Tại Hắc Giác Vực, nơi vô cùng hỗn loạn này, hắn hoàn toàn không cho rằng tùy ý để lộ thân hình của mình là một quyết định khôn ngoan.</p><p>Theo dòng người, Tiêu Viêm chậm rãi tiến vào chợ đấu giá, không gian khổng lồ bên trong khiến hắn trong khoảnh khắc lại hơi có chút thất thần, lập tức ngay sau đó liền phục hồi lại, bước về phía đại sảnh ở trung tâm.</p><p>Trong chợ bán đấu giá này bốn phía có treo những màn ảnh cực lớn, danh sách những vật phẩm tham gia đấu giá cuộn dọc màn hình. Tiêm Viêm nhìn lướt qua một chút nhưng không phát hiện ra những thứ gì quá hiếm. Xem ra những kỳ vật kia vì để bảo trì tính thần bí nên không được trưng bày ra. Đương nhiên, một vài thế lực không nhỏ có thể thông qua một vài đường dây khác để thăm dò những bảo vật được giữ kín kia.</p><p>Ánh mắt sau khi quét qua một vòng dừng lại nơi cửa một phòng giám định bảo vật, Tiêu Viêu hơi ngần ngừ một chút rồi mới bước vào.</p><p>Bước vào nơi gọi là giám định này, Tiêu Viêm ngạc nhiên phát hiện, trong gian phòng không nhỏ này lại được chia thành hơn trăm mật thất. Chắc là để bảo vật không bị bại lộ nên mới xây thành như vậy.</p><p>Tiêu Viêm vừa bước vào phòng giám định bảo vật liền có một thị nữ ăn mặc cực kỳ nóng bỏng bước tới, âm thanh nũng nịu <i>\"Tiên sinh, ngài lại giám định? Hay là định giá để bán?\"</i></p><p><i>\"Định giá\"</i> Tiêu Viêm gắng ép giọng thành khàn khàn.</p><p><i>\"Mời theo ta\"</i> Thị nữ cười thật quyến rũ, sau đó xoay người, hông eo ngúng nguẩy như rắn phô ra đường cong mê người, nhìn lâu khiến trong bụng người ta nổi lên tà hỏa. Xem ra, thị nữ nơi đây có vẻ đều được chuyên môn huấn luyện qua làm thế nào để mình hấp dẫn nhất trong mắt nam nhân.</p><p>Ánh mắt thu vào dưới vành nón, Tiêu Viêm không để ý đến thân hình đang ưỡn ẹo kia. Ở nơi vô cùng hỗn loạn như Hắc Giác Vực này, dù là nữ nhân sức trói gà không chặt cũng có thể khiến cho người ta ngã lộn ngửa. Cho nên Tiêu Viên không dám cũng không muốn dính dáng gì tới nữ nhân nơi đây.</p><p>Đi theo sau được vài chục mét, thị nữ đến trước một mật thất nhỏ, cúi người cung kính, cười nói với Tiêu Viêm <i>\"Tiên sinh, chỉ cần ngài đưa vật cần bán đấu giá cho đại sư trong kia đánh giá xem xét, sau đó có thể chiếu theo đẳng cấp và độ trân quý của vật cần bán sẽ có chỗ ngồi thích hợp\"</i></p><p>Tiêu Viêm khẽ gật đầu, đẩy nhẹ cửa gỗ màu đen đi vào, sau đó thuận tay đóng cửa lại.</p><p>Trong mật thất rất sáng, một lão già đầu đã điểm bạc đang dùng ánh mắt sắc bén nhìn Tiêu Viêm. Nhưng vì hắn dấu mình sau tấm áo choàng đen cho nên lão già cũng khó nhìn ra được gì.</p><p><i>\"Mời ngồi\"</i> tùy ý chỉ vào một ghế trước bàn, lão già sửa sang lại một ít dụng cụ dùng để thẩm định xong, cúi đầu hờ hững nói <i>\"Lấy vật ngươi cần bán đấu giá ra\"</i></p><p>Tiêu Viêm vẫn bảo trì trầm mặc, không nói lời nào, bàn tay nhoáng lên, ba bình ngọc nhỏ xuất hiện trên bàn.</p><p><i>\"Đan dược?\"</i></p><p>Nghe được tiếng bình ngọc chạm vào mặt bàn, lão già hơi sững người, ngẩng đầu lên, ánh mắt dừng lại nơi ba bình ngọc, trong mắt thoáng qua vẻ kinh ngạc, mang vào một găng tay mỏng trong suốt, cẩn thận cầm lấy một bình, sau đó đổ viên đan dược màu xanh nhạt tròn tròn vào lòng bàn tay, đưa lên mũi ngửi mấy cái, ánh mắt dừng lại ở hai vằn xanh tím của đan dược, trầm ngâm một hồi, sắc mặt dần dần có chút biến hóa, kinh ngạc nói <i>\"Đây là nhị văn thanh linh đan?\"</i></p><p><i>\"Ừm\"</i> Tiêu Việt khẽ gật đầu, âm thanh vẫn khàn khàn như trước <i>\"Vì ngươi đã nghe qua tên của Nhị văn thanh linh đan, chắc cũng đã biết công hiệu của nó, giúp ta tính toán giá ban đầu để đấu giá đi\"</i></p><p><i>\"Ta phải kiểm nghiệm trước một chút\"</i> Lão già lắc đầu, sau đó lấy ra những dụng cụ kỳ quái, loay hoay với đan dược cả nửa ngày mới ngừng lại, ánh mắt thấm thoáng thêm vẻ kì dị, như có thâm ý nói <i>\"Đây là Nhị văn thanh linh đan, hơn nữa phẩm chất khá cao, dù là tứ phẩm luyện dược sư bình thường cũng khó luyện ra được\"</i></p><p><i>\"Theo cách tính của Hắc Giác Vực, viên Nhị văn thanh linh đan này giá thấp nhất khoảng ba mươi vạn. Đem ra bán đấu giá nếu gặp được vài thế lực giàu có tranh nhau, bán được năm mươi mấy vạn cũng không phải việc khó\"</i></p><p><i>\"Vậy coi cái này xem\"</i> Tiêu Viêm khẽ gật đầu, giá này đã cao như hắn dự kiến, cho nên liền đẩy bình đựng Tam văn thanh linh đan trước mặt qua.</p><p><i>\"A?\"</i> Hơi giật mình, lão già cầm lấy bình, sau đó đổ một viên đan dược như phí thúy ra, ánh mắt quét qua ba vằn quấn trên đan dược, gương mặt vốn bình đạm rốt cuộc cũng xuất hiện vẻ ngưng trọng. Nhị văn thanh linh đan tuy chỉ kém Tam văn thanh linh đan một vằn, nhưng giá trị của chúng lại cách biệt một trời một vực.</p><p>Nhị văn thanh linh đan tuy cũng có công hiệu giúp đấu sư đột phá trở ngại tiến giai, nhưng chỉ giúp thực lực tăng lên một hoặc hai tinh, hơn nữa tỷ lệ cắn trả khá lớn. Còn Tam văn thanh linh đan, một khi dùng xong không chỉ có thể phá vỡ trở ngại, thực lực lập tức tăng lên ba tinh. Đương nhiên ngoại trừ trường hợp bản thân cố ý áp chế không cho thực lực tăng mạnh. Khi trước, lúc Tiêu Viên dùng Tam văn thanh linh đan bởi vì lo lắng thực lực tăng quá nhanh khiến cho bản thân mất đi sự khống chế chính xác đối với cơ thể nên mới tích trữ những dược lực kia trong cơ thể, sau đó dược lực tiếp tục kích hoạt lại khiến thực lực hắn tăng mạnh. Từ những điều này có thể nhìn ra chênh lệch rõ ràng giữa Tam văn và nhị văn.</p><p>Đối với điểm này, lão già đã nhìn qua vô số bảo vật đương nhiên cũng biết, cho nên sắc mặt hắn mới thêm một phần kinh ngạc và ngưng trọng.</p><p><i>\"Tam văn thanh linh đan?\"</i> giở lên lật xuống viên đan dược màu xanh, lão già thấp giọng nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Ừ\"</i> Tiêu Viêm hờ hững gật đầu.</p><p><i>\"Hàng tốt\"</i> lão già chép miệng. Hắn dù đã quen nhìn bảo vật cũng cho ra bình luận như vậy, chần chờ một chút, nói <i>\"Tam văn thanh linh đan này giá ban đầu có thể là khoảng bảy mươi vạn kim tệ, sau khi đấu giá ta nghĩ có thể bán được khoảng chín mươi vạn kim tệ\"</i></p><p>Tiêu Viêm yên lặng gật đầu, thầm thở phào một hơi. Ba viên Tam văn thanh linh đan cộng lại giá trị đã gần hai trăm vạn, khoảng tiền này thật là kinh khủng, khó trách luyện dược sư là một nghề không thiếu tiền. Loại nghề một vốn vạn lời này đích xác khiến cho những nghề khác phải thèm thuồng.</p><p>Đương nhiên Tiêu Viêm cũng hiểu rõ loại một vốn vạn lời này điều kiện đầu tiên là cần phải có tỷ lệ thành công cao. Một vài luyện dược sư luyện chế đan dược có khi mười lần mới thành công một lần. Mà giá của nguyên liệu để luyện chế Tam Văn thanh linh đan đã gần sáu bảy vạn kim tệ, lúc đó coi như tỷ lệ thành công là một phần mười, e rằng cũng chỉ vừa đủ giá vốn mà thôi. Dù sao không phải tất cả luyện dược sư trên thế giới này đều có sự trợ giúp thật lớn của Dược lão với kinh nghiệm vô cùng phong phú cùng dị hỏa kết hợp với nhau.</p><p><i>\"Hai viên Nhị văn thanh linh đan, một viên Tam văn thanh linh đan. Tiên sinh, giá trị chỗ vật phẩm ngài muốn bán đã đạt tới mức khách quý cấp hai của chợ đấu giá Hắc Ấn chúng ta. Đây là số ghế của ngài. Chiều nay hội đấu giá chính thức bắt đầu, lúc đó xin mời đến ngồi đúng chỗ\"</i> Lão già cẩn thận bỏ đan dược xuống, sau đó lấy ra một tấm thẻ chế tạo từ ngọc Phỉ thúy đưa cho Tiêu Viêm.</p><p>Tiêu Viêm gật đầu nhận tấm thẻ phỉ thúy, nói <i>\"Hiện tại ta có thể đi chưa?\"</i></p><p><i>\"A a, xin tiên sinh tùy ý\"</i> cất kỹ ba viên thanh linh đan, lão già cười nói, có lẽ là vì chúng mà thái độ của lão già đã tốt hơn một ít.</p><p>Nghe vậy Tiêu Viêm không nói gì thêm, đi ra đến cửa, mở cửa bước ra ngoài.</p><p>Nhìn cửa phòng chầm chậm đóng lại, rồi lại nghe bước chân dần dần đi xa, ngón tay lão già gõ nhẹ trên mặt bàn, một lúc sau, cúi nhìn ba viên Thanh linh đan, trong đôi mắt đục mờ lóe lên thần sắc kì dị.</p><p><i>\"Người này trước kia chưa từng gặp mặt, một lần có thể lấy ra ba viên Thanh linh đan, có lẽ hắn là một luyện dược sư, hơn nữa cấp bậc cũng không thấp\"</i> Bàn tay vỗ vào một chỗ trên mặt bàn, vách tường mật thất đột nhiên chậm chậm lộ ra một hốc đen ngòm. Lão gia cầm lấy ba viên Thanh linh đan, quay người đi vào trong đó, tiếng lẩm bẩm khe khẽ quanh quẩn trong mật thất yên ắng.</p><p><i>\"Loại luyện dược sư có thể luyện chế ra Tam văn thanh linh đan ở Hắc Giác Vực này cũng không thấy nhiều. Loại người này, có thể Môn chủ sẽ cảm thấy hứng thú\"</i></p>", "images": {}, "success": true}