{"id": 388, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-388", "title": "Chương 388: Biến Cố Tràn Lan", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 388: Biến Cố Tràn Lan</h1><p>Trên thủy tinh đài, đấu giá sư đầu bạc nước miếng tung tóe giới thiệu tấm vải cũ rách nát này thần bí như thế nào thế nào, tóm lại hắn hao hết tất cả khí lực muốn cho tấm vải cũ này tăng giá lên một ít, đáng tiếc hiệu quả tựa hồ không lớn, bởi vì dưới sự giới thiệu của hắn, có một số người có chút không kiên nhẫn được, tính tình nỏng nảy, trực tiếp mắng lên.</p><p>Nghe được ở dưới kia vẫn không có nhiều nhiệt tình, đấu giá sư cũng bất đắc dĩ lắc lắc đầu, nuốt một ngụm nước miếng thấm ướt yết hầu khô khốc, cười khổ nói: <i>\"Dựa theo giá đặt ra, tấm vải rách nát này giá thấp nhất là mười vạn kim tế, bắt đầu đấu giá đi.\"</i></p><p>Theo đấu giá sư đầu bạc âm thanh hạ xuống, đấu giá hội tràng nhất thời im lặng, một số người quét ánh mắt về phía đài, ánh mắt như ngu ngốc, ai sẽ tiêu phí mười vạn kim tệ đi mua một cái tàn phá vật mà ngay cả thật giả cũng không biết? Hơn nữa cho dù là có tiền, cũng không nên phung phí như vậy a?</p><p>Dưới hắc báo, ánh mắt gắt gao nhìn chằm chằm tấm vải cũ kia, nếu không có thêm lớp áo choàng che lấp, chỉ sợ bất cứ kẻ nào cũng có thể nhìn ra khuôn mặt kia đang vô cùng kích động. Hít sâu một hơi, Tiêu Viêm mạnh mẽ đè nén nội tâm đang kích động, lý trí nói cho hắn biết, hiện tại cũng không phải là cơ hội ra giá tốt nhất, một khi bởi vì hành động của hắn mà khiến cho các thế lực lớn chú ý, chỉ sợ thứ này sẽ rơi vào tay kẻ khác, ít nhất, trong lòng Tiêu Viêm vo cùng rõ ràng, lấy tài lực của hắn lúc này, căn bản không có khả năng cùng những thế lực này chống đỡ.</p><p>Nhìn trong sân yên tĩnh cùng với vô số ánh mắt trào phúng, tên đấu giá sư đầu bạc kia không khỏi bất đắc dĩ lắc đầu, trong lòng không ngừng phỉ bang tên đánh giá giá cả, tuy rằng tấm vải này có niên đại xa xưa, nhưng dù sao cũng trong tình trạng bị tàn phá, hơn nữa từ tin tức bày ra, căn bản không đủ làm cho người khác biết đến tột cùng là cất dấu thứ gì, dưới tình huống không xác định này, cho dù chính bản thân hắn, cũng không tin rằng có thể thuận lợi bán ra mười vạn.</p><p>Sự im lặng trong phòng đấu giá giằng co gần năm phút đồng hồ, đấu giá sư đầu bạc rốt cục thở dài một hơi, vừa muốn tuyên cáo lần bán đấu giá này thất bại, một đạo âm thanh vang lên làm cho hắn thở ra một hơi dài nhẹ nhõm</p><p><i>\"Mười một vạn\"</i></p><p>Thanh âm nhàn nhạt phá tan sự im lặng trong tràng, nhất thời, vô số đạo ánh mắt theo thanh âm nhìn lại, dừng trên người một vị hắc bào nhân, còn nghe được vài thanh âm chép miệng vang lên.</p><p><i>\"Ngươi này đầu óc có vấn đề a? Tiêu phí mười một vạn mua một món đồ hư hỏng không biết cách sử dụng?\"</i></p><p>Không chỉ có mấy tên này, thậm chí đến một ít thế lực hàng đầu cũng có chút kinh ngạc, ánh mắt hướng về Tiêu Viêm toàn thân trùm trong hắc bào kia.</p><p>Huyết tông thiếu tông chủ Phạm Lăng nghiêng đầu nhìn Tiêu Viêm. Đôi mày cau lại, không biết vì sao đối với thần bí nhân này, trong lòng hắn luôn có một loại cảm giác phi thường mẫn cảm. Hiện giờ lại thấy lần đầu tiên hắn ra giá lại là tấm vãi cũ rách nát không ai biết công dụng này. Một cỗ cảm giác kỳ dị quấn quanh trong lòng, xua đi không được.</p><p>Lắc đầu, Phạm Lăng thoáng trầm ngâm một chút, con ngươi híp lại nhìn tấm vải cũ hơi hơi đong đưa trong tay đấu giá sư kia, ánh mắt lóe sáng.</p><p>Rốt cục cũng có người ra giá, đấu giá sư trên thủy tinh đài kia lẵng lẽ thở ra một hơi, đầu hướng đến nơi Tiêu Viêm ngồi: <i>\"Vị đại nhân này ra giá mười một vạn, còn ai muốn tăng giá chăng?\"</i></p><p>Nghe lời nói của đấu giá sư, lập tức vô số người ra vẻ xem thường, ngươi tưởng kẻ ngu ngốc trên thế giới này nhiều như vậy sao?</p><p>Đấu giá sư cũng hiểu câu hỏi này có như không, tự cười mỉa một tiếng, nâng cây búa bán đấu giá lên chuẩn bị nện xuống</p><p><i>\"Chậm đã.\"</i></p><p>Thanh âm lạnh như băng bỗng nhiên vang lên, làm cho cây búa cứng ngắc lại, ánh mắt mê hoặc nhìn về phía phát ra âm thanh, lại nhìn thấy Huyết tông thiếu tông chủ Phạm Lăng đứng dậy, lập tức ngẩn ra, cười nói: <i>\"Thiếu tông chủ muốn?\"</i></p><p>Không để ý đến hắn, ở trước mặt mọi người, Phạm Lăng xoay người, ánh mắt âm lãnh dừng ở hắc bào nhân đang ngồi im không nhúc nhích trên kia, đột nhiên nở nụ cười nói: <i>\"Không có gì, chỉ là đột nhiên cũng có điểm hứng thú với thứ này, mười ba vạn.\"</i></p><p>Bên dưới hắc bào, ánh mắt nguyên bản có chút kích động bỗng nhiên trở nên lợi hại, nắm tay siết chặc bên trong ống tay áo, hắc bào hơi run run, tầm mắt Tiêu Viêm xuyên qua vành nón, lành lạnh nhìn thanh niên mang vẻ mặt tái nhợt kia, đấu giá nhàn nhạt không nén được, ở bên trong kinh mạch như đang rít gào muốn bộc phát ra vậy.</p><p><i>\"Không nên kích động, hiện tại ngươi kích động không có chỗ nào tốt cả!\"</i> Ngay khi đấu khí trong cơ thể nhịn không được dâng trào ra, thanh âm quát nhẹ của Dược lão lại như tiếng sấm mùa xuân, đem Tiêu Viêm đang phẫn nộ kia bừng tỉnh lại.</p><p>Hít sâu một hơi, trước vô số anh mắt chăm chú đang nhìn mình, Tiêu Viêm nhìn như lười nhác, tựa vào lưng ghế dựa mềm mại kia, ngữ khí bình thản, giống như là rảnh rỗi tùy ý cùng người tranh đoạt vậy: <i>\"Mười lăm vạn.\"</i></p><p>Tiêu Viêm tăng giá, làm cho đuôi lông mày của Phạm Lăng nhếch lên một chút, tại phòng đấu giá này, trừ bỏ những người đồng dạng có thế</p><p>Lực lớn sau lưng, Tiêu Viêm là kẻ đầu tiên dám cùng hắn đơn độc cạnh tranh giá cả.</p><p><i>\"Hai mươi vạn.\"</i> Ánh mắt hắn nhìn chằm chằm Tiêu Viêm thật lâu, Huyết tông thiếu tông chủ bàn tay vung lên, lại bỏ thêm năm vạn vào bảng giá.</p><p><i>\"Thiếu tông chủ\"</i> Nhìn thấy hành động của Phạm Lăng, lão giả bên cạnh nhịn không được đứng dậy, lúc trước nếu nói là mua cái phi hành đấu kĩ kia tổn thật tiền tài thật lớn thì không sao, nhưng hiện tại lại cùng người ta tranh hơi mà phung phí tiền tài, đây thật sự là không hợp với tính nết của Phạm Lăng a.</p><p><i>\"Ngồi xuống cho ta!\"</i> Phạm Lăng sắc mặt lạnh lùng, hướng về phía lão giả quát lạnh, trên khuôn mặt lệ khí lóe lên, làm cho trong lòng lão giả phát lạnh, đành phải rụt trở về.</p><p>Tràng cạnh tranh có chút mạc danh kì diệu này nhất thời làm cho mọi người trong phòng kinh ngạc lên, ai cũng không biết thiếu tông chủ này vì sao phát điên, nhưng đột nhiên dùng tiền tranh hơi với một người không quen biết, loại chuyện tình tổn hại người khác mà cũng không có lợi cho mình, quả nhiên cũng có chút kì quái.</p><p>Đương nhiên, trừ bỏ những người không hiểu kia, giữa sân, phía trên thủy tinh đài, bị đấu giá sư kia lại đang cười đến nứt cả miệng, không nghĩ rằng cái vật đã bị nhận định là không có nhiều tác dụng lắm, lại dẫn đến sự canh tranh của hai người, hơn nữa trong đó có mọt vị Huyết tông thiếu tông chủ tài đại khí thô nữa.</p><p>Nắm tay bên trong áo bào siết mạnh, Tiêu Viêm hết sức làm cho chính mình hồi phục bình tĩnh.</p><p>\"Đừng đôi co với hắn nữa, nếu còn tiếp tục như vậy, chỉ sợ sẽ bị những thế lực khác cũng nhìn ra một ít manh mối, hiện tại Phạm Lăng này, hẳn là vì một chút hoài nghi nên thử tăng giá, bất quá ngươi nếu cùng hắn tranh đoạt, chỉ sợ sẽ bại lộ một ít giá trị của thần bí tàn phá địa đồ, đến lúc đó, rất khó có thể khằng định các thế lực khác không tham gia một chân, lấy thực lực kinh tế, ngươi căn bản không thể địch lại những kẻ trải qua nhiều năm cất giữ của cải được. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Ngay khi Tiêu Viêm không cam lòng định nâng giá một lần nữa, bỗng nhiên thanh âm trầm giọng của Dược lão vang lên.</p><p>\"Vậy phải làm sao đây? Chẳng lẽ cứ trơ mắt ra nhìn người ta đoạt mất? <i>\" Tiêu Viêm cắn răng nói.</i></p><p><i>\"</i> Tịnh liên yêu hỏa\" này nhất định chúng ta phải đoạt được, bởi vậy, bản đồ kia cũng phải tới tay. Bất quá về chuyện tịnh liên yêu hỏa kia, không thể tiết lộ nửa điểm ra ngoài, cho nên, trước mặt công chúng này, tốt nhất không nên làm cho tàn phá bản đồ này khiến nhiều người chú ý. Nếu không, tuy rằng trên kia chỉ có nửa tấm bản đồ, nhưng nếu gặp người có kiến thức rộng rãi, từng bước một phân tích ra, vậy hẳn là phiền toái lớn a. Dược Lão chậm rãi nói.</p><p>\"Ý lão sư là, cứ để cho Phạm Lăng kia đắc thủ tấm bản đồ kia? <i>\" Tiêu Viêm cau mày nói.</i></p><p><i>\"</i> Nếu hắn muốn, tạm thời cấp cho hắn đi, bất quá cũng phải nói qua, vật kia, phải là của chúng ta. <i>\" Thanh âm của dược lão thoáng có chút băng hàn.</i></p><p><i>\"</i> Lão sư muốn… âm thầm động thủ cướp đoạt sau? <i>\" Trong con ngươi tối đen hiện lên một luồng lãnh quang, Tiêu Viêm ở trong lòng thấp giọng nói.</i></p><p><i>\"</i> Đúng như ngươi nói, tấm bản đồ tàn khuyết kia, chúng ta phải bằng mọi giá lấy về, cho dù hắn là Huyết tông thiếu tông chủ, việc này cũng không thể thay đổi. <i>\" Dược lão cười lạnh nói: \"</i> Người này nếu muốn, thì trước tiên cứ để cho hắn đi, ngươi không cần biểu hiện quá mức chú ý với thứ này, miễn cho người ta chú ý.\"</p><p>Chậm rãi thở ra một hơi, Tiêu Viêm yên lặng gật gật đầu, đem ý niệm cuồn cuộn trong đầu mạnh mẽ đè nén xuống, dưới tấm áo choàng, ánh mắt âm trầm hướng về phía Phạm Lăng, thân thể dựa vào ghế, không hề mở miệng.</p><p>Nhìn thấy hành động như vậy của Tiêu Viêm, Phạm Lăng nhất thời nhíu mày, chẳng lẽ cảm giác vừa rồi là sai? Người kia đấu giá thứ này chỉ là tùy ỳ?</p><p>Trong lòng nghĩ như vậy, sắc mặt Phạm Lăng có chút khó coi, hơn nữa những ánh mắt bắn về phía này giống như nhìn thấy một kẻ điên ngu ngốc, làm cho miệng hắn run rẩy một chút, hừ lạnh một tiếng, xoay người đặt mông ngồi trở lại ghế, khuôn mặt âm trầm đến đáng sợ.</p><p>\"A a, Phạm Lăng thiếu tông chủ trả hai mươi vạn kim tệ cho tấm bản đồ này, còn có ai trả cao hơn không?\" Đấu giá sư cười tủm tỉm hỏi một câu, nhưng cũng không ai trả lời hắn nữa, bởi vậy, hắn cũng nhanh chóng đem búa đấu giá đập xuống.</p><p>Thân thể an tĩnh ngồi trên ghế, trên đài đổi qua mấy cái đấu giá vật phẩm cũng không hấp dẫn ánh mắt của Tiêu Viêm, tầm mắt của hắn, như có như không dừng lại ở sau lưng Phạm Lưng, khuôn mặt dưới hắc bào nhe răng cười nhẹ mang theo một chút lạnh lẽo, càng thêm đậm</p><p>Phạm Lăng kia nghĩ rằng một lần tùy ý ra tay có thể có được một tàng bảo đồ có giá trị chân chính, đáng tiếc, tàng bảo đồ quả thật đến tận tay, nhưng lại mở giấy thông hành tử vong…</p><p>Đối với mảnh tàn phá bản đồ kia, tình thế của Tiêu Viêm là bắt buộc phải đoạt được, hơn nữa là không từ thủ đoạn! Mặc kệ sau này Phạm Lăng có thể chạy đến đâu cũng sẽ chịu sự tập sát trí mạng ẩn trong bóng tối!</p>", "images": {}, "success": true}