{"id": 387, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-387", "title": "Chương 387: Lôi Bức Thiên Dực Đích Tranh Đoạt Cùng Tàn Phá Địa Đồ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 387: Lôi Bức Thiên Dực Đích Tranh Đoạt Cùng Tàn Phá Địa Đồ</h1><p>Hai cánh dơi đen nhánh mơ hồ lại lộ ra chút ánh lôi(sét) màu tím nhạt quanh co lượn lờ. Nhìn qua tựa hồ quả thực có ẩn chứa điện năng bình thường. Vật này quả là có chút đặc biệt.</p><p>Lôi Bức Thiên Cánh xuất hiện một hồi khiến không khí huyên náo của phòng có chút lắng xuống. Một số người không sành sỏi thì thoáng có chút mờ mịt. Mà phần còn lại khi nghe nói đến phi hành đấu kĩ tỷ như Huyết Tông, Hắc Khô Mộ ở hàng ghế phía trước lại có chút nhấp nhổm. Hiển nhiên cái gọi là Lôi Bức Thiên Dực này có thể khiến bọn họ động tâm, dù sao nếu có được đồ vật này là có thể phi hành giống như đấu vương cường giả, muốn giết người hay thoát thân đều tiện lợi a!</p><p><i>\"Thứ này thú vị., ta thích!\"</i> Gã thiếu tông chủ ánh mắt gắt gao nhìn chằm chằm cánh dơi quỷ dị kia đang run rẩy giống như muốn thoát ly khỏi ngọc giản, thấp giọng lẩm bẩm.</p><p><i>\"Thiếu tông chủ. Phi hành đấu kĩ giá cả chỉ sợ sẽ không thấp hơn trăm vạn. Nếu lại lần nữa bỏ ra số tiền lớn như vậy thì thứ đồ vật cuối cùng gì đó kia chúng ta chỉ sợ muốn tranh cũng không nổi a.\"</i> Nghe Phạm Lăng lẩm bẩm như vậy lão già bên cạnh sắc mặt tái nhợt, không khỏi thấp giọng lo lắng khuyên can.</p><p><i>\"Lo gì chứ?\"</i> Liếc lão già một cái, Phạm Lăng cười lạnh nói: <i>\"Nếu phụ thân sớm đã có chuẩn bị. Như vậy mặc kệ đồ vật này nọ kia ai đấu giá được thì cũng sẽ rơi vào trong tay chúng ta. Bởi vậy chúng ta cũng còn có thể trả một cái giá kha khá nữa a.\"</i> .</p><p><i>\"Nhưng như vậy sẽ có chút manh động a, mà vạn nhất tin tức bại lộ...Vậy thì có chút phiền phức a.\"</i> Lão già chần chờ.</p><p><i>\"Ta tự có chủ trương. La trưởng lão không cần nhiều lời.\"</i> Phạm Lăng ánh mắt liếc qua đám người Hắc Khô Mộ cách đó không xa thản nhiên nói.</p><p><i>\"Ai\"</i> Lão già gọi là La trưởng lão kia cũng chỉ bất đắc dĩ thở dài một tiếng, lắc lắc đầu không thèm nói thêm gì nữa.</p><p>Trên đài lão đầu bạc chủ trì nước miếng tung bay đem công hiệu của phi hành đấu kĩ nói qua một lần. Mà vài người lúc nãy nguyên bản còn mờ mịt giờ nghe thấy thứ này có thể làm cho người chưa đạt tới cấp bậc đấu vương sở hữu năng lực phi hành liền đỏ mắt thèm thuồng.</p><p><i>\"Ha ha. Nói qua như vậy chư vị cũng rõ ràng hiện giờ phi hành đấu kĩ là vô cùng hiếm thấy. Cho nên trải qua chúng ta định giá cuốn \"</i> Lôi Bức Thiên Dực <i>\" này nếu là dựa theo cấp bậc thuần túy mà xếp hạng thì chỉ có thể tính là huyền giai cấp thấp phi hành đấu kĩ cho nên giá khởi điểm chỉ là một trăm vạn mà thôi. Hiện tại, đấu giá bắt đầu.\"</i> Lão già đầu bạc cười tủm tỉm đích nói.</p><p><i>\"Ách cắt cổ a.\"</i> Nghe cái giá trăm vạn kia, Tiêu Viêm lắc lắc đầu. Hắn cũng có thể cảm nhận được sau khi cái giá này được báo ra thì rất nhiều ánh mắt nóng rực đã giảm nhiệt đi rất nhiều.</p><p><i>\"Ha ha. Đích xác là đắt. Bất quá phi hành đấu kĩ có giá trị này cũng là hợp lí thôi. Bất quá lúc trước khi ngươi ở trong sơn động đạt được Tử Vân dực thì ngay cả ta cũng phải ghen tị với vận may của ngươi. Ít nhất tại Gia Mã đế quốc chỉ sợ ngươi là người duy nhất có được phi hành đấu kĩ a.\"</i> Dược lão cười cười trong lòng Tiêu Viêm.</p><p><i>\"Hắc. Đây vẫn là lần đầu tiên ta nhìn thấy phi hành đấu kĩ khác Tử vân cánh đấy. Lão sư, Lôi Bức Thiên dực này cùng Tử vân dực của ta nếu so sánh thì cái nào nhanh hơn vậy?\"</i> Tiêu Viêm cười cười, trong lòng tò mò hỏi.</p><p><i>\" Tử vân dực của ngươi là huyền giai trung cấp, mà đây chỉ là huyền giai cấp thấp. Tự nhiên là Tử vân dực của ngươi phải nhanh hơn một ít. Bất quá Lôi Bức Thiên dực này bởi vì được chế tác bằng lôi bức nên ở trong điều kiện thời tiết giông tố tốc độ có thể tăng lên tới cực hạn, còn tại các thời tiết khác chỉ có thể tính là bình thường.\"</i> Dược lão cười nói.</p><p>Gật gật đầu tỏ vẻ hiểu rõ, Tiêu Viêm đem ánh mắt thu hồi. Hắn hiện giờ đã có Tử vân dực cho nên Lôi Bức Thiên Dực tuy rằng cũng là rất đáng giá nhưng cũng chưa thể khiến cho hắn động tâm muốn chiếm về.</p><p>Bất quá hắn không muốn cũng không có nghĩa những người khác cũng không muốn. Sau khi lão giả đầu bạc nói xong thì Huyết tông Thiếu tông chủ Phạm Lăng liền chậm rãi đứng dậy đem ánh mắt âm lãnh nhìn quanh bốn phía. Bất cứ kẻ nào tiếp xúc cùng với ánh mắt hắn đều không tự chủ được phải đem ánh mắt lảng ra chỗ khác. Chỉ có những thế lực không kém mới có thể bảo trì thái độ bình thường.</p><p><i>\"Một trăm ba mươi vạn!\"</i></p><p>Thu hồi ánh mắt. Phạm Lăng lạnh lùng báo ra một cái giá làm cho cả phòng đấu giá vang lên một trận xôn xao. Trực tiếp tăng liền lên một lúc ba mươi vạn, xem ra hắn rõ ràng là muốn hướng mọi người tuyên bố một sự thật hiển nhiên: Phi hành đấu kĩ này, bổn thiếu gia nhất định phải có!</p><p>Dưới cái giá này cả phòng đấu giá thoáng im lặng một hồi. Bỗng một tràng cười quyến rũ đến tận tâm can khanh khách vang lên: <i>\"Phạm lăng Thiếu tông chủ thật đúng là oai vệ. Bất quá Lôi Bức Thiên dực này, \"</i> Thiên Xà Phủ <i>\" chúng ta cũng vô cùng hứng thú. Cho nên thật sự xin lỗi. Một trăm bốn mươi vạn\"</i></p><p>Nghe được thanh âm quyến rũ này, Phạm Lăng sắc mặt vốn tái nhợt không khỏi khẽ động, ánh mắt âm lãnh dừng tại một chỗ trong phòng đấu giá. Nơi đó có vài dáng người sexy, thân hình thon dài cuộn mình dựa trên nhung, tứ chi mềm mại mê người tựa như rắn nước.</p><p><i>\"Hắc hắc. Nguyên lai là Thanh trưởng lão của Xà phủ. Không nghĩ tới lần đấu giá hội này các ngươi cũng tham gia náo nhiệt a.\"</i> Phạm Lăng nét cười chỉ lên đến mặt nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Không có biện pháp a. Có vài đồ vật nọ kia khiến chúng ta nhịn không nổi a. Ngươi nói có phải không? Thiếu tông chủ?\"</i> Vị nữ nhân quyến rũ được xưng là Thanh trưởng lão kia ngân nga nói. Vóc dáng tuyệt mĩ kia khiến trong phòng đấu giá có không ít nam tử tà hỏa trong lòng bốc lên tận cổ. Thân hình mềm mại như rắn nọ nếu đem lên giường,lại có thể khiến cho cái miệng nhỏ nhắn hồng tươi kia thốt ra từng tràng uyển chuyển rên rỉ, vậy chính là làm cho nam nhân điên cuồng a!</p><p><i>\"Thiên xà phủ?\"</i> Nghe từ này, Tiêu Viêm không khỏi sửng sốt.</p><p><i>\"Hắc hắc. Tiểu tử kia. Ngươi lúc trước còn cùng người của \"</i> Thiên xà phủ <i>\" giao thủ qua. Chẳng lẽ đã quên?\"</i> Dược lão cười nói.</p><p><i>\"Đã giao thủ?\"</i> Nghe vậy, Tiêu Viêm không khỏi ngẩn ra. Chợt như nhớ tới chuyện gì,khuôn mặt dưới hắc bào chợt đại biến: <i>\"Là thần bí nữ nhân kia cùng với Bát dực hắc xà hoàng?\"</i></p><p><i>\"Ân. Bọn họ chính là người của Thiên xà phủ.\"</i></p><p><i>\"Thanh Lân hiện nằm trong tay bọn họ!\"</i> Tiêu Viêm sắc mặt thoáng có chút âm trầm.</p><p><i>\"Ha hả. Không cần quá mức lo lắng cho tiểu cô nương kia. Cuộc sống của nàng ở Thiên xà phủ kỳ thật so với ở bên ngoài là tốt hơn nhiều. Cặp nhãn đồng kì dị kia sẽ khiến Thiên xà phủ cực lực bồi dưỡng nàng. Nói không chừng sau này gặp lại ngươi sẽ cảm thấy vô cùng kinh ngạc vì thực lực của nàng đó.\"</i> Dược lão an ủi nói.</p><p><i>\"Hy vọng là vậy, sau này nếu có cơ hội ta sẽ đi gặp nàng. Nếu đúng như lời lão thì cũng thôi đi, còn nếu Thiên xà phủ kia lại cũng biến thái giống như Mặc gia nọ thì nhất định ta sẽ không để cho nàng chịu khổ đâu.\"</i> Tiêu Viêm trong lòng trầm giọng nói, đối với thân thế thê thảm của tiểu cô nương kia hắn quả thật vô cùng thông cảm, hơn nữa người là ở trong tay hắn bị cướp đi khiến hắn cũng có điểm áy náy.</p><p><i>\"Ân\"</i> Dược lão lên tiếng sau đó lần thứ hai lâm vào im lặng.</p><p>Trong khi Dược lão cùng với Tiêu Viêm nói chuyện thì cuộc tranh đoạt trong phòng đấu giá đã bắt đầu làm cho mọi người kinh hãi đến nhảy dựng lên. Lúc Phạm Lăng cùng vị Thanh trưởng lão kia cạnh tranh thì những thế lực khác cũng tùy lúc ngẫu nhiên châm thêm ngòi cho hai quả pháo này nổ to thêm. Qua một hồi thời gian giá khởi điểm một trăm vạn của Lôi Bức Thiên dực đã tăng lên tới một trăm bảy mươi mấy vạn. Tuy vậy xem ra vẫn chưa có khả năng thỏa mãn hai cái đầu nóng nọ.</p><p><i>\"Một trăm chín mươi vạn!\"</i> Hít sâu một hơi, Phạm Lăng trên khuôn mặt tái nhợt hiện lên một thoáng hồng nhuận, ánh mắt âm trầm nhìn chằm chằm vị trưởng lão quyến rũ động lòng người kia.</p><p><i>\"Phạm Lăng Thiếu tông chủ thật đúng là sảng khoái. Một trăm chín mươi vạn. Hy vọng ngươi cuối cùng còn có thể có đủ tài chính đến tận màn cuối đi a.\"</i> Khi Phạm Lăng đưa ra cái giá cuối cùng nọ thì Thanh trưởng lão sắc mặt cũng thoáng chút biến hóa. Mục đích của các nàng lần này cũng không phải là phi hành đấu kĩ kia, lúc này nếu quá lãng phí tài chính rõ ràng là có chút không khôn ngoan. Cho nên lập tức nàng cũng chỉ đành buông tha cho lần tranh đoạt này, nhún vai mà bĩu môi nói.</p><p><i>\"Hừ.\"</i> Cười lạnh một tiếng, Phạm lăng quay đầu đem ánh mắt hướng lên trên đài thủy tinh đối với vị chủ trì đang sững sờ kia quát lạnh: <i>\"Còn ngẩn ra đó làm gì?\"</i></p><p><i>\"A. Thiếu tông chủ chớ giận.\"</i> Giật mình bừng tỉnh, lão giả đầu bạc chủ trì vội vàng cười nói. Sau đó theo quy định hỏi ba tiếng đối với toàn tràng rồi búa đấu giá trong tay rốt cục cũng gõ xuống giòn giã.</p><p>Mà theo tiếng búa đấu giá gõ xuống, quyển phi hành đấu kĩ này lại đã hoàn toàn thuộc về Phạm Lăng.</p><p><i>\"Chậc chậc. Không hổ là đại tài chủ, quả là không chút chùn tay a. Một trăm chín mươi vạn, số tiền như vậy toàn Tiêu gia ta cũng phải mấy năm mới kiếm được.\"</i> Nhìn kia Phạm Lăng kia chậm rãi ngồi xuống, Tiêu Viêm nhịn không được chép miệng, thấp giọng cười nói.</p><p>Lôi Bức Thiên dực này rõ ràng là cơn sốt lớn nhất từ lúc bắt đầu hội bán đấu giá đến giờ, sau nó lại diễn ra một khoảng lặng yên ả. Các vật phẩm được đem ra đấu giá sau này tuy rằng vẫn như cũ được ra giá không ngừng nhưng quả thật nếu đem so sánh với Nhị văn thanh linh đan hay Phi hành đấu kĩ lúc trước thì không thể nghi ngờ là khó có thể làm cho người ta sinh ra chút cảm giác hưng phấn nào.</p><p>Ngồi dựa lưng thoải mái, Tiêu Viêm nhè nhẹ gõ gõ ngón tay vào cạnh ghế. Ánh mắt tựa như ngẫu nhiên đảo qua đám người <i>\"Thiên xà phủ\"</i> phía xa, khuôn mặt dưới hắc bào không biết là đang suy nghĩ cái gì.</p><p><i>\"Ha ha. Vật phẩm kế tiếp thật ra thoáng có chút kỳ quái. Bởi vì ngay cả chúng ta cũng không rõ ràng vật này đến tột cùng là có tác dụng gì. Bất quá trải qua sự suy đoán khá cẩn thận của đấu giá hội chúng ta, dù thế nào đi nữa vật này cũng không phải là một tấm bản đồ cất giấu vật gì tầm thường.\"</i> Lão giả đầu bạc chủ trì bán đấu giá khom người lấy ra một cái khay bạc, sau đó thật cẩn thận vén tấm vải nhung đang che phủ lên. Liền đó hiện ra một mảnh da cũ nát đạp vào trong mắt mọi người.</p><p><i>\"U u u u \"</i></p><p>Mảnh bản đồ cũ nát vừa xuất hiện, cả phòng đấu giá liền dậy lên một tràng âm thanh phản ứng lại.</p><p>Tràng âm thanh này rõ ràng mang tính chế giễu khiến lão giả đầu bạc chủ trì bán đấu giá vẻ tươi cười trên mặt cũng thoáng qua chút ngượng ngùng. Trải qua nghiên cứu của bọn họ, mảnh bản đồ cũ nát này hẳn là là một phần của một tấm bản đồ hoàn chỉnh. Cái này từ lộ tuyến cùng dấu hiệu trên đó là có thể nhận ra. Bất quá trừ cái đó ra bọn họ cũng không có thêm được kết luận gì.</p><p>Khóe mắt liếc một chút mảnh tàn đồ nọ, lão giả chủ trì bán đấu giá dùng hai ngón tay kẹp lấy nó rồi giơ lên trên cao để mọi người nhìn rõ ràng. Rồi lão chỉ vào bên mép chỗ gần như chỉ có một nửa của đồ án nào đó, cười nói: <i>\"Nếu đúng như dự liệu bản đồ này gồm năm phần nhỏ. Tuy rằng cũng không rõ ràng nó chỉ dẫn đến cái gì nhưng nhiều khả năng là một loại cổ vật không tầm thường. Trong cuộc sống luôn phải dựa vào may mắn a, nếu giả sử có ai đó có được đầy đủ tấm bản đồ, vận khí lại tốt một chút đi, nói không chừng trong đó lại chỉ ra một thứ óc thể khiến cả đại lục chấn động đó!\"</i></p><p>Đối với lời này của hắn, đa số mọi người trong phòng cũng chỉ bĩu môi cười nhạt.</p><p>Đương nhiên cũng không phải tất cả mọi người đều như vậy. Ít nhất Tiêu Viêm lúc này hai mắt trong giây lát đã trợn trừng lên.</p><p>Ánh mắt mang theo chút run rẩy nhìn chằm chằm đồ án nằm bên mép tấm tàn đồ kia, Tiêu Viêm trong lòng hít sâu một ngụm lương khí cố gắng đem hàng loạt ý niệm trong đầu áp chế xuống. Cái này chắc chắn là cùng loại với hai phần tàn đồ khác đang nằm trong nạp giới của hắn.</p><p>Mà đồ án chỉ có một phần kia cũng không phải là lộ tuyến(đường đi) gì đó, mà là vật đứng hàng thứ ba trên dị hỏa bảng - <i>\"Tịnh liên yêu hỏa\"</i> !</p><p>Tịnh liên yêu hỏa, ngay cả dược lão cũng chưa bao giờ gặp qua loại dị hỏa khủng bố như vậy. Nghe nói, dưới ảnh hưởng của loại yêu hỏa như thế này cho dù là đấu tông thậm chí cả đấu tôn cường giả cũng chỉ biết run rẩy sợ hãi. Nếu có thể có nó, Tiêu Viêm thậm chí hoài nghi Đốt quyết của bản thân có hay không trực tiếp tiến hóa thành Thiên giai công pháp truyền thuyết? Đương nhiên, Tiêu Viêm cũng không dám khẳng định đáp án này. Hắn hiện tại duy nhất có thể khẳng định là. Vì tấm tàn đồ này. Cái gì cũng không tiếc!</p>", "images": {}, "success": true}