{"id": 385, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-385", "title": "Chương 385: Đấu Giá Hội Bắt Đầu", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 385: Đấu Giá Hội Bắt Đầu</h1><p>Nào mình cùng lên xe buýt, nào mình cùng đi chơi nhé ^^</p><p>Ra khỏi phòng đấu giá Hắc Ấn, Tiêu Viêm lập tức trở về khách sạn, ở trong phòng nghỉ ngơi một lúc. Mãi cho đến khi đấu giá hội sắp bắt đầu mới đình chỉ trạng thái tu luyện, mặc hắc bào vào, không nhanh không chậm rời khỏi khách sạn, một lần nữa hướng phòng đấu giá đi tới.</p><p>Khi Tiêu Viêm lại xuất hiện ở cửa phòng đấu giá, chứng kiến dòng người tấp nập trước mặt với âm thanh tranh luận, chửi nhau ầm ỹ, hắn thoáng có chút dại ra. Không nghĩ tới đấu giá đại hội thế nhưng lại hấp dẫn nhiều người như vậy. Quả nhiên không hổ là việc trọng đại của Hắc Giác vực a.</p><p>Thử thăm dò chen lấn giữa dòng người, Tiêu Viêm thoáng có chút bất đắc dĩ lui lại. Hắc Giác vực này cũng không phải là đế quốc, chen ngang liền bị mấy chục nắm đấm đánh bật lại ngay, dù sao, ở Hắc Giác vực, cũng không có kẻ nào ôn hòa với người ngoài cả, một lời không hợp, rút đao tử chiến là chuyện thường tình.</p><p>Rời khỏi dòng người ồn ào, ánh mắt Tiêu Viêm quét một vòng chung quanh, chợt dừng lại ở một đại môn khác của phòng đấu giá: Thông đạo. Thông đạo bên đó so với bên này là hai cảnh tượng hoàn toàn bất đồng. Thông đạo rộng mở, trên mặt đất trải một tấm thảm màu đỏ, chung quanh là mấy chục tên hắc y nam tử sắc mặt lạnh lùng. Trên người bọn họ mơ hồ phát ra hơi thở âm trầm và bạo ngược, khiến mọi người xung quanh kinh sợ không dám đụng vào. Thế nên bên thông đạo này mới hình thành một không gian trống không như vậy.</p><p>Ánh mắt Tiêu Viêm quét qua, vừa lúc nhìn thấy một đảm nhân ảnh đi vào thông đạo trải thảm đỏ kia. Ánh mắt đảo qua đám người kia, cuối cùng dừng lại trên người một vị thanh niên anh tuấn sắc mặt tái nhợt ở trung tâm. Theo dáng vẻ bề ngoài mà nói, tuổi của hắn có lẽ chỉ khoảng hai bốn, hai lăm, bất quá theo dao động rất nhỏ của những tia năng lượng ngẫu nhiên thẩm thấu ra không khí mà xét, chỉ sợ thực sự ít nhất đã là đấu linh cấp bậc.</p><p><i>\"Người này thật không yếu a, hơn nữa còn trẻ như vậy? Xem ra trong Hắc Giác vực này, quả nhiên là nơi ngọa hổ tàng long a.\"</i> Có một chút kinh ngạc nhìn thanh niên sắc mặt tái nhợt kia, Tiêu Viêm lẩm bẩm trong lòng.</p><p><i>\"Quả nhiên là một đám biến thái, người nọ hẳn là Huyết tông thiếu tông chủ Phạm Lăng a? Hắc hắc. Nghe nói cách đây không lâu, một vị trưởng lão Bát Phiến môn mất tích có chút quan hệ với hắn a.\"</i></p><p><i>\"Toàn thân huyết dịch khô héo, hoàn toàn bị người ta hút đi, loại sự tình này, hẳn chỉ có Huyết Tông là có hứng thú. Chỉ là không ngờ tới, hắn còn dám tới hang ổ của Bát Phiền môn.\"</i></p><p><i>\"Hắn có cái gì mà không dám\"</i> Cha của hắn bài danh thứ năm trong Hắc bảng. Khoảng cách giữa Viên Y với hắn còn thật xa a, huống hồ, thế lực Huyết Tông so với Bát Phiến môn cũng mạnh hơn, bọn họ dám ở đây động vào Phạm Lăng ư? Không sợ cha hắn giận dữ, dẫn người huyết tẩy Hắc Ấn thành sao?\"</p><p>Những lời khe khẽ của người nọ truyền tới làm trong lòng Tiêu Viêm cũng có chút giật mình. Ánh mắt lại một lần nữa nhìn thanh niên sắc mặt tái nhợt kia, đem Huyết Tông thế lực ghi tạc trong lòng.</p><p>Như nhận thấy được một đạo ánh mắt nhìn chăm chú, thanh niên sắp tiến vào phòng đầu giá bỗng nhiên dừng lại một chút, hơi hơi nghiêng đầu lạnh lùng, ánh mắt không chút tình cảm liếc nhìn Tiêu Viêm đang ẩn thân dưới hắc bào cách đó không xa kia. Nhất thời chân mày hơi nhíu lại, chần chờ một chút, ánh mắt mang chút nghi hoặc, quay đi tiếp tục tiến nhập phòng đấu giá.</p><p>\" <i>\"Hắc Giác vực này quả nhiên không có nhiều người bình thường.\"</i> Ánh mắt lạnh lùng âm trầm của thanh niên kia làm cho Tiêu Viêm có loại cảm giác giống như ở trong bóng tối bị một con dơi hút máu vậy, trong lòng cười khổ nói.</p><p>Sau khi đám Huyết Tông kia tiến nhập phòng đấu giá, những nhóm người khác liên tiếp tiến vào trong đó. Mà những nhóm người này, từ lời bàn luận của những người chung quanh, đều không một ngoại lệ, toàn bộ là thế lực mạnh mẽ một phương. Việc này làm cho Tiêu Viêm có chút mở rộng tầm mắt.</p><p>Nhìn thông đạo thảm đỏ thoáng đãng mà yên tĩnh kia, lại nhìn đại môn chật như nêm bên này, quả thật có chút…</p><p><i>\"Mẹ nó. Không phải là có khách quý tạp thôi sao, phong cách cái rắm a. Bát Phiến môn này thấy tiền sáng mắt, lão tử bán đấu giá hơn năm mươi vạn cũng không cấp cho một cái.\"</i> Ngay lúc ánh mắt Tiêu Viêm quét về phía thông đạo thảm đỏ kia, một vị gầy gò nam tử cũng bị người ta chen lấn ra, hắn nhìn thoáng qua thông đạo trải thảm kia, nhịn không được thấp giọng mắng một câu. Bất quá nhìn trong ánh mắt của hắn, rõ ràng là có một chút ghen tị.</p><p>Hướng về thông đạo, từ trong tay áo lấy ra nạp giới, hé ra Phỉ Thúy tạp phiến. Tiêu Viêm nhớ ở giám bảo thất kia, lão nhân kia nói thứ này là nhị cấp khách quý tạp a!</p><p><i>\"Mẹ nó, nhìn cái gì vậy, muốn chết a!\"</i> Cảm giác được ánh mắt của Tiêu Viêm toàn thân được bao phủ bởi hắc bào nhìn qua một chút, gầy gò nam tử vẻ mặt hung tợn nói.</p><p>Không để ý đến tên thần kinh này, ở trong ánh mắt kinh ngạc của hắn, Tiêu Viêm lập tức hướng thông đạo trải thảm đi tới.</p><p><i>\"…Người này\"</i> Nhìn thấy hành động của Tiêu Viêm, tên gầy gò nam tử kia nhất thời bĩu môi, lúc trước hắn cũng nhìn thấy Tiêu Viêm bị người ta xô đẩy ra, bởi vậy sẽ không cho rằng tên gia hỏa này lại có thể có được khách quý tạp của phòng đấu giá Hắc Ấn được. Dù sao, cái trương tạp kia, ngoại trừ một ít người thực lực không kém có tư cách sở hữu, ngoài ra, cần phải bán đấu giá vật phẩm trên hai trăm vạn mới có thể miễn cưỡng được cấp cho tam cấp tạp phiến.</p><p>Hai trăm vạn. Cái giá này đối với đại đa số mọi người ở Hắc Giác vực mà nói, đều là một con số trong mơ. Điểm này từ việc Tiêu Viêm một đường hộ tống Đa Mã chỉ lấy đến năm nghìn kim tệ có thể nhìn ra. Một đại đấu sư còn như thế, càng không nói đến những kẻ khác. Trên thế giới này, tiền cũng không phải dễ kiếm. Bất quá trong Hắc Giác Vực, đại đấu sư, đấu linh, thậm chí đấu vương cũng không phải là hiếm thấy. Chức nghiệp mà đại đa số mọi người thèm thuồng là luyện dược sư a. Dù sao điều kiện ban đầu để trở thành Luyện dược sư kia, đã hạn chế gần chín phần mười số người hy vọng với nó.</p><p>Mà cũng vì những lý do đó, hán tử gầy gò kia mới vừa rồi âm thầm có chút châm chọc với hành động của Tiêu Viêm. Nhưng cũng không được bao lâu, biểu tình trên khuôn mặt hung tợn kia lâm vào cứng ngắc. Bởi vì Tiêu Viêm vẻn vẹn dừng lại ở trước thông đạo một lúc, sau đó ngênh ngang tiêu sái đi vào. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\" Mẹ nó, có tân tạp cũng tới chen lấn, có bệnh a?\"</i> Ánh mắt có chút ghen tị, mà sau đó lại có chút đỏ bừng bởi khi Tiêu Viêm tiến nhập phòng đấu giá, đầu còn quay lại phía sau, nhìn gầy gò nam tử một cái, nam tử này giận điên đầu, hắn cảm giác được dưới hắc bào là một đôi mắt trêu tức.</p><p>Tiến vào thông đạo, ánh sáng có chút ảm đạm, đến cuối hành lang sau đó rẽ ngang, lập tức tiếp nhập phòng đấu giá lớn vô cùng. Sự khổng lồ của phòng đấu giá hiện lên trước mặt Tiêu Viêm, làm cho hắn không khỏi hít nhẹ một hơi lương khí.</p><p>Phòng đấu giá này, so với những phòng đấu giá Tiêu Viêm thấy qua đều lớn hơn rất nhiều. Vô số chỗ ngồi đằng, còn ánh sáng từ bàn đấu giá cơ hồ là được làm bằng ngọc thủy tinh làm cho người ta có chút hoa mắt.</p><p>Một thị nữ tú lệ nhanh chóng bước tới, cung kính chào.</p><p>Tiêu Viêm không trả lời, trực tiếp đem Phỉ Thúy tạp phiến đưa ra. Vị thị nữ kia nhìn thấy nhan sắc của tạp phiến trong mắt hiện lên một chút kinh ngạc, thái độ cũng cung kính hơn rất nhiều. Hơi hơi khom người, ôn nhu nói: <i>\"Tiên sinh là khách quý nhị cấp. Xin mời theo ta.\"</i></p><p>Nói xong, thị nữ này vội vàng mang Tiêu Viêm đi xuyên qua cái sân lớn gần hết mười phút, cuối cùng dừng lại ở một nơi gần đài đấu giá, mỉm cười chỉ một ghế ngồi với Tiêu Viêm. Sau đó khom người trở ra.</p><p>Tiêu Viêm đặt mông ngồi xuống chiếc ghế bọc nhung to lớn và mềm mại được chế tác tinh xảo, cảm giác mềm mại làm cho thân thể hắn cơ hồ có một loại cảm giác muốn cuộn mình vào vậy. Không khỏi lại thở dài, đây chính là đặc quyền a, từ tiền mà có quyền, từ việc đơn giản cũng biến thành phức tạp a.</p><p>Ngồi ở trên ghế, mày Tiêu Viêm bỗng nhướng lên, ngẩng đầu lên, ánh mắt quét về một loạt ghế cách đó không xa ở đằng trước. Lập tức nhìn thấy Huyết tông thiếu tông chủ Phạm Lăng khi nãy nhìn thấy ở trước cửa. Vẻ mặt hắn có một chút kỳ dị đang nhìn mình.</p><p>Bên dưới hắc bào, lông mi của Tiêu Viêm thoáng cau lại, không để ý tới hắn nữa, lập tức nhắm mắt im lặng đợi đến thời gian khai mở đấu giá hội.</p><p><i>\"Thiếu tông chủ, sao vậy?\"</i> Thanh niên sắc mặt tái nhợt kia chậm rãi thu hồi ánh mắt. Bên cạnh hắn, một lão giả đồng dạng cũng mang khuôn mặt tái nhợt thấp giọng hỏi.</p><p><i>\"Không có gì, chỉ là cảm giác tên kia có chút kỳ quái, hơn nữa nhìn qua, trong lòng ta lại có loại cảm giác kiêng kị kỳ quái.\"</i> Nói tới đây, Phạm Lăng tự cười nhạo chính mình lắc lắc đầu.</p><p><i>\"Ha hả. Thiếu tông chủ hẳn là nhìn sai rồi a. Tuy rằng công pháp Huyết tông của chúng ta cực kỳ âm hàn, trời sinh đối với một số cực hạn ngọn lửa rất úy kị, bất quá cái loại ngọn lửa cấp bậc này, toàn bộ Hắp Giác vực không vài người có được đâu.\"</i> Lão giả cười nói</p><p>Cường giả trong khu vực, gã hắc bào nhân này, rõ ràng không ở trong số này, hắn cũng không suy nghĩ nữa, ánh mắt hướng đến cái bàn thủy tinh kia, thấp giọng lẩm bẩm nói: <i>\"Không biết cái tin tức kia thật hay không, nếu đúng là như vậy, phụ thân nói, mặc kệ phải trả giá lớn đến chừng nào, cũng phải đoạt tới tay!\"</i></p><p><i>\"Hắc hắc thiếu tông chủ cứ an tâm, tông chủ đại nhân đã có chuẩn bị trước. Cho dù vật kia rơi vào tay người khác, người kia cũng tuyệt không thể đi ra ngoài Hắc Ấn thành mười dặm!\"</i> Lão giả cười cười nói.</p><p><i>\"Vậy thì tốt.\"</i> Khóe miệng gợn lên một chút âm lãnh, thanh niên cũng dần dần nhắm mắt, im lặng chờ đấu giá hội bắt đầu. Lúc Phạm Lăng nhắm mắt cũng là lúc cách họ không xa, một vài thế lực lớn cũng âm thầm to nhỏ, nếu có thể nghe thấy được chuyện tất cả bọn họ nói với nhau, sẽ phát hiện một điểm giống nhau, đó là chuyện các thế lực này nói đến đều dính dáng đến một kiện đồ vật, mà kiện đồ vật này có lẽ là vật đấu giá cuối cùng của đấu giá hội này!</p><p>Hơn nửa canh giờ từ lúc Tiêu Viêm nhắm mắt, một tiếng chuông ngâm thanh thúy chậm rãi vang lên. Nghe được tiếng chuông này, Tiêu Viêm cũng dứt ra khỏi trạng thái tu luyện, nhất thời, âm thanh ầm ỹ giống như ma âm qua não bị thổi bay đi hết, làm cho bọn người kia hung hăng lắc lắc đầu rồi dần bình tĩnh xuống, ngẩng đầu nhìn thủy tinh đài. Lúc này, trên đó đã có một vị đấu giá sư đầu bạc lão nhân đứng lặng cười tủm tỉm.</p><p><i>\"Rốt cục cũng bắt đầu rồi\"</i> Nhìn hội trường chật ních, Tiêu Viêm thấp giọng lẩm bẩm nói. Trong con ngươi tối đen có chút chờ mong.</p>", "images": {}, "success": true}