{"id": 399, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-399", "title": "Chương 399: Hòa Bình Trấn: Thanh Liên Biến", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 399: Hòa Bình Trấn: Thanh Liên Biến</h1><p>Tiếng rống mang theo dao động kỳ dị, ở bên trong dãy núi cuồn cuộn lan nhanh ra khắp nơi. Một lúc sau mới dần dần tiêu tán, dãy núi vừa lâm vào im lặng mới dần dần khôi phục lại một chút sinh khí.</p><p>Phía trên vách núi, Tiêu Viêm bỗng nhiên che cổ lại, kịch liệt ho khan vài tiếng, sau đó dùng sức nuốt mấy khẩu nước miếng, cảm giác như hỏa thiêu nơi yết hầu kia mới dần dần suy yếu một chút.</p><p><i>\"Đây là phản ứng bình thường, không cần quá mức lo lắng.\"</i> Nhìn thấy biểu hiện của Tiêu Viêm, Dược Lão cười an ủi.</p><p><i>\"Lão sư, ta kế thừa thành công sao?\"</i> Khuôn mặt Tiêu Viêm tuy có chút đỏ lên vì ho khan kịch liệt, nhưng vẫn mang theo một vẻ hưng phấn, vội vàng hỏi tới.</p><p>\"Ân, xem ra quả thật là thành công chiếm được linh hồn kỳ dị long khí đáng sợ kia, Dược Lão cười nói, trong tiếng cười có chút vui mừng.</p><p>Nghe vậy, hưng phấn trên khuôn mặt Tiêu Viêm càng đậm, tuy rằng lúc này Âm Dương Huyền Long Đan không làm cho thực lực hắn lập tức tăng lên, bất quá cái gọi là long khí này lại làm cho hắn có thêm một loại thủ đoạn công kích nằm ngoài dự đoán của mọi người. Có thể tưởng tượng được, thứ này hẳn sẽ mang đến sự trợ giúp thật lớn cho Tiêu Viêm.</p><p>\"Bất quá hiện tại người mới chỉ kế thừa thành công long khí trong Âm Dương Huyền Long Đan, nếu chỉ đơn thuần dựa vào nó mà phát ra loại sóng âm này, đối với yết hầu ngươi thương tổn quá lớn. Vạn nhất vô ý một chút, có thể trở thành câm điếc, tổn thất loại này quá lớn rồi. <i>\" Dược Lão trầm ngâm nói.</i></p><p><i>\"</i> Cái gọi là long khí sóng âm này, cần phải có một loại sóng âm đấu kĩ cùng loại mới có thể sử dụng a <i>\" Tiêu Viêm khẽ nhíu mày, nghe được lời khuyên của Dược Lão, hắn không khỏi cười khổ: \"</i> Loại đấu kĩ này, quá khó gặp đi, muốn đoạt được tới tay, thật không đơn giản như nói a. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Chậm rãi a, năm đó thật rat a có một quyền sóng âm đấu kĩ huyền giai, nhưng bởi vì trải qua một ít biến cố, lại bị thất lạc, cho nên thứ này cũng chỉ có thể dựa vào chính ngươi tìm ra a. <i>\" Dược Lão thở dài. Bạn đang đọc truyện được copy tại Truyện FULL</i></p><p><i>Nghe được lời của Dược Lão, Tiêu Viêm cũng chỉ có thể nhún vai. Xem ra muốn từ hắn lấy ra một quyền sóng âm đấu kĩ là không có hy vọng a.</i></p><p><i>Thuận tay lấy một bình nước từ bên trong nạp giới ra, hung hăng uống vào một ngụm. Uống xong, Tiêu Viêm bỗng nhiên thuận miệng hỏi: \"</i> Lão sư tựa hồ đối với Âm Dương Huyền Long Đan này rất hiểu biết a, đến cả làm sao để bức đạo long khí ẩn giấu kia từ trong đan dược ra cũng biết rõ.\"</p><p>Lời Tiêu Viêm vừa thốt ra, Dược Lão chợt lâm vào trầm mặc. Nhìn thấy cử chỉ của hắn, Tiêu Viêm cũng ngẩn ra, chợt nhớ tới trong đấu giá hội, phản ứng kịch liệt của Dược Lão khi lần đầu tiên nhìn thấy Âm Dương Huyền Long Đan kia, không khỏi có một chút xấu hổ.</p><p>Sau khi trầm mặc một hồi lâu, thanh âm nhàn nhạt của Dược Lão lại một lần nữa vang lên, chẳng qua những lời nói ra lại làm cho Tiêu Viêm có một chút kinh ngạc.</p><p>\"Bởi vì phương thuốc của Âm Dương Huyền Long Đan kia là do ta tạo ra. Trên toàn đại lục này, có thể luyện chế ra nó cũng chỉ có hai người, một là ta, một là… <i>\" Nói đến đây, thanh âm Dược Lão lại nhiều hơn một chút bi thương.</i></p><p><i>Nhận thấy rõ ràng cảm xúc trong thanh âm của Dược Lão, Tiêu Viêm sáng suốt bảo trì trầm mặc, không có xen mồm vào.</i></p><p><i>\"</i> Một người là đệ tử kế thừa của ta, kẻ mà năm đó được ta coi là đệ kế thừa hoàn mỹ nhất, trên phương diện thiên phú về chế thuốc cũng không kém hơn ngươi, mà tâm huyết của ta đặt trên người hắn cũng đồng dạng không ít hơn ngươi. Lúc hắn vẫn còn là một đứa trẻ, ta đã đem hắn từ trong một phế tích băng lãnh ra ngoài, xem như con mình, hết lòng bồi dưỡng hắn, kẻ mà ta cho là người kế thừa hoàn mỹ nhất. <i>\"</i></p><p><i>Dược Lão cười cười, thanh âm bình thản: \"</i> Chẳng qua sau đó, vì một vài đồ vật, hắn lựa chọn phản bội ta. Ha ha, có lẽ, ta biến thành bộ dạng này, ít nhiều cũng có một chút <i>\"phúc\"</i> của hắn.</p><p><i>\"Hắn đáng chết.\"</i></p><p>Cảm thụ được vẻ thê lương bên trong thanh âm của Dược lão, đó là một loại thương tổn do một người chí thân phản bội, hàn ý từ tận sâu trong đáy lòng lan ra. Tiêu Viêm chậm rãi thở ra một hơi, tay nắm chặt lại, nhìn về phía trước, tựa như phía trước hắn là kẻ mà hắn chưa bao giờ đối mặt trong lời sư phụ nói vậy.</p><p><i>\"Chúng ta không nên rời đi Hắc Ấn thành sớm như vậy, nếu Bát Phiến môn đã giúp hắn bán đấu giá vật này, nói vậy cũng đã gặp qua hắn, còn nữa, đồ vật quý trọng như vậy, chỉ sợ hắn cũng không tùy tiện đưa cho người ta đem tới mà đích thân hộ tống.</i></p><p><i>\"</i> Ha ha, cho dù ở Hắc Ấn thành thực sự tìm được hắn rồi sao? <i>\" Dược Lão nhàn nhạt nói: \"</i> Ta nói rồi, thiên phú chế thuốc của hắn không yếu hơn ngươi, dưới sự dốc lòng bồi dưỡng nhiều năm của ta, năm đó, hắn từng là một viên sao kim sáng chói nhất trong giới chế thuốc Đấu Khí đại lục. Mà trải qua nhiều năm như vậy, chỉ sợ hắn cũng đã tiến xa, hơn nữa, hiện tại ta còn bị <i>\"Hồn Điện\"</i> kia kiềm chế, không thể tùy ý xuất hiện, bằng vào thực lực cửa ngươi bây giờ, vô luận là trên phương diện chế thuốc hay tu luyện đấu khí, còn xa xa không phải là đối thủ của hắn. <i>\"</i></p><p><i>Tuy rằng lời Dược Lão nói ra thực bình thản, cũng vì vậy mà Tiêu Viêm lại nhận ra một luồng tức giận sâu đậm được che dấu, sự tức giận kia cũng giống như núi lửa bên dưới vỏ trái đất cứng rắn vậy, đè nén thật lâu để đợi một ngày nào đó hoàn toàn bùng nổ.</i></p><p><i>Hít sâu một hơi, Tiêu Viêm trầm mặc một hồi, ngửa đầu nhìn bầu trời xanh thẳm kia, thanh âm bỗng trở nên mềm nhẹ rất nhiều: \"</i> Lão sư, ta sẽ siêu việt hắn, mặc kệ là ở trên phương diện luyện đan hay thực lực đấu khí. Sau đó, ta sẽ vì ngày mà thanh lý môn hộ, ta sẽ cho ngài thấy, ánh mắt của ngài, sẽ không nhìn sai một lần nữa! <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ha ha, hảo, hảo. Dược Trần này cũng tin tưởng đôi mắt già này, tuyệt không nhìn sai một lần nữa! <i>\" Thanh âm nhè nhẹ của Tiêu Viêm, bỗng nhiên làm cho tận sâu trong linh hồn Dược Lão tràn ra một cỗ chua xót đến gần như rơi lệ. Năm đó bị phản bội, bi thương đó đối với hắn cũng thật sự quá lớn. Bất quá cũng may mắn, ông trời không làm cho hắn lâm vào hắn ám và tuyệt vọng vĩnh viễn này.</i></p><p><i>Hai tay dùng sức quẹt cái mũi có chút hồng hồng, Tiêu Viêm nhếch miệng sáng lạn cười: \"</i> Xem ra, vù mau chóng tăng lên thực lực, bây giờ ta phải đến Già Nam học viện a, bất quá, trong thời gian này cũng cố gắng học được Tam Thiên Lôi Động kia, như vậy, sau này cho dù gặp phải cường giả đánh không được, cũng có thể chạy trốn a. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Tam thiên lôi động là địa giai đấu kĩ, nào có thể học tập dễ dàng như vậy? Quên đi những gian khổ ngày trước ngươi tập luyện Diễm Phân Phệ Lãng Xích rồi sao? Muốn học được Tam Thiên Lôi Động này, cần phải trả giá bằng mồ hôi và máu so với khi trước cũng không ít đâu. <i>\" Đem cảm xúc nhất thời này vứt bỏ, Dược Lão cười nói với tiểu tử mang trong mình tâm huyết và chờ đợi này của hắn.</i></p><p><i>\"</i> Mấy năm nay ta ăn cực khổ còn ít sao? <i>\" Tiêu Viêm cười khẽ một tiếng, thuận tay từ trong nạp giới lấy ra bản đồ Hắc Giác vực mà Đa Mã cấp cho mình khi còn ở Hắc Ấn thành. Cẩn thận quan sát một lúc lâu, mới thu hồi ánh mắt, hướng về phương bắc cười nói: \"</i> Đi thôi, từ giờ trở đi, thẳng tiến đến Già Nam học viện, dựa theo bản đồ, lấy tốc độ của ta, chỉ cần ba ngày hẳn có thể đuổi tới! <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ân, ở trong Già Nam học viện, chỉ sợ ngay cả Hồn Điện quỷ dị kia cũng không tiến vào trong đó. Dù sao, một ít lão gia hỏa trong học viện cũng không phải là người ngồi không. Với lại, ngươi cũng đừng vọng tưởng ta sẽ cho ngươi mượn linh hồn lực lượng làm cái việc gì. Những lão gia hỏa hồ ly kia, rất dễ dàng phát giác được hành tung của ta. <i>\" Dược Lão cười nói.</i></p><p><i>\"</i> Ách, lão sư cũng quá xem thường ta a? Mấy năm nay vì ngươi, tuy rằng vẫn không thể leo đến cấp bậc cường giả đối chiến, nhưng trong lúc không ngừng bị đánh ép cùng chạy trốn, ta có cần ngươi ra tay giúp không? <i>\" Nghe vậy Tiêu Viêm nhất thời đảo cặp mắt trắng dã, bĩu môi nói.</i></p><p><i>\"</i> Hắc hắc, cũng chưa chắc, Già Nam học viện làm học viện lâu đời nhất tại Đấu Khí đại lục, thiên tài bên trong tựa nhiều như mây, hơn nữa, ta nghe nói trong học viện còn có một cái nội viện. Đệ tử trong đó mới chân chính là một người trong vạn. Đem tiểu gia hỏa nhà ngươi bỏ vào trong đó, chỉ sợ có một tràng cười cho thiên hạ thôi. <i>\" Dược Lão trêu tức.</i></p><p><i>\"</i> Ta đây cũng thật mong chờ a.\" Vừa nói, Tử Vân dực trên vai cũng chậm rãi rung nhẹ lên, thân thể đột nhiên bay lên, vẽ một vạch ngang trên không trung, sau đó gào thét bay vút về phía chân trời phương bắc.</p><p>Trong lúc di chuyển, trừ bỏ những địa phương Tiêu Viêm sợ vì Tử Vân dực mà gây động tĩnh khiến người khác chú ý như những thành thị đông người đi ngang qua, những lúc khác, cơ hồ đều sử dụng Tử Vân dực bay đi. Tuy rằng di chuyển như vậy có chút tiêu hao đấu khí, bất quá, đối với người mang theo hơn mười bình hồi khí đan như Tiêu Viêm, cũng không phải là vấn đề quá lớn.</p><p>Sau ba ngày không ngừng bay, Già Nam học viện trên cái bản đồ kia càng ngày càng gần với Tiêu Viêm.</p><p>Thêm một ngày nữa, vào lúc hoàng hôn, Tiêu Viêm với thần tình mệt mỏi bỗng nhiên tinh thần phấn chấn lên, nguyên nhân là những lời Dược Lão nói ra.</p><p>\"Tiểu từ kia, sắp đến Già Nam học viện rồi, hạ xuống đi thôi. Ở trăm dặm quanh Già Nam học viện không nên mạnh mẽ bay đến, nếu không, hẳn sẽ bị công kích.\"</p><p>Nghe Dược Lão nói những lời này, Tiêu Viêm vội vàng gật đầu, tốc độ phi hành chậm lại rất nhiều, sau đó thân hình chậm rãi hạ xuống, cuối cùng hai chân đứng trên một cái triền núi nhỏ. Đứng trên đỉnh triền núi nhỏ, ánh mắt Tiêu Viêm trông về phía xa, vừa vặn nhìn thấy bên dưới hai tòa cự sơn có một cái trấn nhỏ như ẩn như hiện.</p><p>Nhìn cái trấn nhỏ kia, Tiêu Viêm bất chấp cả người phong trần, lao nhanh xuống triền núi, sau đó nhanh chóng đi vào đường lớn dẫn đến cái trấn nhỏ kia.</p><p>Trên con đường lớn này, có không ít người đi đường, những người này rõ ràng là từ trong Hắc Giác vực đi tới, bất quá, làm cho Tiêu Viêm có chút kinh ngạc là, trong cơ thể những người này có chứa một chút khí tức hung lệ, bất quá trên khuôn mặt lại không có lấy nửa điểm sát khí. Loại sát khí ẩn nấp trong nội tâm này không phải tự nhiên hình thành, ngược lại là bị áp bức mạnh mẽ, bởi vậy, biểu tình của những người qua đường này có chút quái dị.</p><p>Như nhận thấy được ánh mắt nhìn chăm chú của Tiêu Viêm, những người này cũng chỉ hung tợn trợn mắt lên, điều này làm cho Tiêu Viêm có chút buồn cười, nếu trong Hắc Giác vực, chỉ sợ bọn người kia đã sớm rút đao chém người a.</p><p>\"Xem ra quả nhiên giống như những lời lão sư nói, bất cứ ai đi đến nơi này cũng phải thu liễm khí tức lại. Già Nam học viện cũng đích xác rất cường hãn a, có thể đem mấy tên đao nhuốm đầy máu này áp chế đến dễ bảo.\" Nhìn thấy những người kia bị áp chế mạnh mẽ, Tiêu Viêm không khỏi lắc đầu, thầm nói.</p><p>Theo con đường lớn hai bên cây cối xanh um này đi đến gần tòa trấn nhỏ kia, bầu không khí hỗn loạn trong Hắc Giác vực quả thật hoàn toàn bị ngăn cách ra ngoài.</p><p>Khoảng mười phút sau, Tiêu Viêm đứng ở cửa trấn nhỏ, ngẩng đầu liếc mắt đến tấm biển trên cổng thôn, cái tên bình thường đến dân dã, nếu đặt ở bên trong Hắc Giác vực, hẳn ngày hôm sau đã bị san bằng.</p><p>\"Hòa Bình trấn\", đây là cái trấn nhỏ đầu tiên từ Hắc Giáp vực tiến vào Già Nam học viện!</p><p>Đứng ở cửa trấn nhỏ, Tiêu Viêm vừa muốn bước vào trong trấn, bỗng nhiên cảm giác được thanh âm chung quanh chợt im lặng đi rất nhiều, có chút kinh ngạc quay đầu lại, phát hiện một ít người từ Hắc Giác vực tới sắc mặt trắng bệch, chân tay run rẩy nhìn một cây đại thụ không xa ở bên phải cửa trấn.</p><p>Đại thụ màu tối đen, tán cây vươn ra bốn phương tám hướng, giương nanh múa vuốt, ở dưới ánh trời chiều, lộ ra một chút âm lãnh nhàn nhạt, ánh mặt chậm rãi đảo qua trên cây, đồng tử Tiêu Viêm chợt co rút lại. Chỉ thấy trên nhánh cây kia có một ít thi thể xen kẽ bên trong, gió nhẹ lướt qua, lắc lắc lắc lắc, phát ra thanh âm làm người khác sởn tóc gáy.</p><p>\"Đây là <i>\"Tử Linh thụ\"</i> sao!\" Yết hầu Tiêu Viêm chậm rãi nuốt một khẩu nước miếng, mồ hôi lạnh từ trên tráng lặng yên rơi xuống.</p>", "images": {}, "success": true}