{"id": 392, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-392", "title": "Chương 392: Theo Đuôi: Tam Thiên Lôi Động", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 392: Theo Đuôi: Tam Thiên Lôi Động</h1><p>Bước chậm rời khỏi phòng đấu giá. Tiêu Viêm dừng lại ở chỗ cửa, ngẩng đầu nhìn về bầu trời hơi hôn ám, gã thở ra một hơi thật dài, sau đó chuyển thân hướng về phòng tiếp khách của phòng đấu giá bước vào.</p><p><i>\"Có lẽ trước tiên đem bán đấu giá kiếm tiền và đấu giá mua một số thứ nắm chắc trong tay đi.\"</i> Tiêu Viêm vừa đi vừa lẩm bẩm.</p><p>Tiến vào phòng tiếp khách. Tiêu Viêm đem thẻ nhị cấp khách quý giao cho một vị thị nữ, sau khi nói rõ ý đồ, liền được ả cung kính mời vào.</p><p><i>\"Đại nhân, thỉnh ngài chờ cho một khắc, ngay khi đấu giá hội chấm dứt, đến lúc đó người chủ sự, có thể giúp đại nhân thanh lý vật bán đấu giá ngay.\"</i> Ả thị nữ mang một ly trà nóng đặt ở trên bàn bên cạnh Tiêu Viêm, sau đó lại mỉm cười lui ra ngoài.</p><p>Hơi gật gật đầu. Tiêu Viêm nâng ly trà ở trong tay, hấp thụ bớt một ít độ nóng, nhưng gã cũng không có uống vào. Sống tại Hắc Giác Vực, cẩn thận một chút, cũng không có hại gì. Đặc biệt trong này có vẻ công khai yên ổn, nhưng nó lại là ám địa hắc ám rối tinh rối mù tại nơi phòng đấu giá.</p><p>Con ngươi khép hờ, ngón tay Tiêu Viêm chậm rãi gõ gõ ở trên mặt bàn, cứ như thế một lúc lâu sau, bỗng nhiên vài tiếng bước chân từ xa đến gần truyền vào phòng khách, ngón tay dần dần dừng lại. Tiêu Viêm mở to mắt ra, nhìn về phía tấm rèm bị vén lên. Nơi đó, có một lão già thấp bé gầy đét đang dẫn hai ả thị nữ, cười tít mắt đi vào.</p><p><i>\"Ha hả! Tiên sinh hẳn là người bán đấu giá ba khỏa Thanh linh đan ư? Ta là chủ sự ở đây, cứ gọi là Hồ Quản sự cũng được.\"</i> Nhìn thấy hắc bào che bọc toàn thân Tiêu Viêm, lão già tiến tới, cười nói.</p><p><i>\"Dược Nham.\"</i> Thản nhiên gật gật đầu. Tiêu Viêm nhẹ giọng nói: <i>\"Hồ Quản sự, đấu giá hội chấm dứt rồi sao?.\"</i></p><p><i>\"Ha hả! Kết thúc viên mãn.\"</i> Hồ quản sự cười gật gật đầu, ánh mắt ngầm đảo qua ở trên người Tiêu Viêm, không bỏ sót bất luận cái gì nhưng chẳng thể nhìn ra thân phận của người này. Lão vẫy vẫy tay, một ả thị nữ phía sau vội vàng cầm cái khay bạc trong tay đưa lên, tại giữa khay bạc, có bày ra một tấm Tử kim Tạp phiến (1), bên trên vẽ năm đạo sóng gợn màu sắc bất đồng.</p><p>Ngũ văn Tử kim Tạp (2), cái này ở đấu khí đại lục, chỉ có Đấu Linh cường giả mới có tư cách mở và mang theo nó. Đương nhiên, vạn sự không có gì là tuyệt đối cả, dựa theo lẽ thường mà nói, một vị Tam phẩm Luyện dược sư, cũng đủ loại tư cách này.</p><p><i>\"Dược Nham tiên sinh. Ba khỏa Thanh linh đan của ngươi bán đấu giá tổng giá trị là hai trăm bảy mươi vạn, khấu trừ đi 10% chi phí thủ tục của đấu giá hội. Thì vẫn còn thừa lại hai trăm bốn mươi ba vạn.\"</i> (3) Hồ Quản sự con mắt ti hí giống như một cái khe hở, cười nói: <i>\"Linh chi Chu tâm hỏa đó tốn một trăm hai mươi vạn. Đỉnh lô Bát phương Minh hỏa, tốn bốn mươi vạn. Vậy cuối cùng ngươi còn thừa lại số tiền là tám mươi ba vạn tại trương mục trong Tử Kim Tạp này đây, những thứ mà ngươi đấu giá mua ấy, chính là ở trong cái nạp giới kia.\"</i></p><p>Hồ Quản sự phất tay, ả thị nữ liền mang khay bạc đưa tới trước mặt Tiêu Viêm, giữa khay bạc. Có bày ra Ngũ văn Tử kim Tạp và một cái nạp giới bình thường.</p><p><i>\"Hắc! Hảo chi phí thủ tục.\"</i> Trong lòng có chút bất đắc dĩ lắc đầu. Tiêu Viêm không nghĩ tới bận rộn cả nửa ngày, vậy mà cuối cùng tài chính cũng chỉ thừa lại không đến trăm vạn.</p><p>Chìa tay đem tạp phiến và nạp giới thu lấy. Tiêu Viêm sau khi tinh tế kiểm tra một chút Linh chi Chu tâm hỏa và Đỉnh lô Bát phương Minh hỏa ở trong nạp giới, gã mới lấy hai thứ đó ra, bỏ vào lại trong nạp giới của mình.</p><p><i>\"Đúng rồi! Hồ Quản sự, đấu giá hội sau cùng là Âm dương Huyền long đan, bị phương thế lực nào đấu giá thành công mua được vậy?\"</i> Đem đồ đạc thu xếp xong. Tiêu Viêm bỗng có vẻ như ngẫu nhiên tò mò hỏi.</p><p><i>\"Ha hả, vật đó cuối cùng bị người của Thiên Xà Phủ đấu giá mua đi rồi.\"</i> Nghe được câu hỏi của Tiêu Viêm. Hồ Quản sự cũng không có rề rà, nói thẳng ra. Dẫu sao cuộc đấu giá đó chính là vô số người chính mắt - nhìn thấy mà, cho dù lão không nói, e là chỉ thoáng một buổi chiều thôi, tin tức đó liền truyền khắp hơn phân nửa cái Hắc Giác Vực này rồi.</p><p><i>\"Thiên Xà Phủ sao?\"</i> Bóng mờ hắc bào khẽ cau mày chọn lựa, trong lòng Tiêu Viêm thì thào một tiếng.</p><p><i>\"Nếu thứ đồ của tại hạ đã tới tay, vậy không dám làm phiền đến túc hạ nữa. Xin kiếu.\"</i> Sau khi nhận được đáp án Tiêu Viêm cũng không do dự nữa, chắp tay hướng về Hồ Quản sự muốn rời khỏi.</p><p><i>\"Ha hả. Dược nham tiên sinh đợi một chút nào. Môn chủ của ta đối với tiên sinh cảm thấy rất có hứng thú, nếu như tiên sinh không ngại, có thể cùng môn chủ của ta gặp mặt tâm sự một ngày hay không?\"</i> Nhìn thấy Tiêu Viêm muốn đi, tên Hồ Quản sự ấy lại bỗng nhiên cười nói.</p><p>Hắc bào đang nhíu mày. Tiêu Viêm thản nhiên nói: <i>\"Thôi nào! Ta chỉ bán đấu giá một ít đồ vật, có gì mà khiến quý môn chủ phải cảm thấy hứng thú kia chứ? Xin lỗi, tại hạ còn bận một ít việc, không tiện lưu lại nhiều. Ngày sau nếu còn cần bán đấu giá thứ gì, tất nhiên tiếp tục tìm đến Hồ Quản sự. Cáo từ.\"</i></p><p>Nói xong. Tiêu Viêm không đợi Hồ Quản sự mở miệng đáp lại, gã liền bước nhanh đi ra ngoài phòng khách</p><p>Đứng ở trong phòng khách. Hồ Quản sự con mắt ti hí nhìn Tiêu Viêm dần dần mất hẳn ở trong tầm mắt, nhịn không được mặt mày cau rúm lại.</p><p><i>\"Như thế nào rồi? Nhìn ra thân phận của hắn sao?\"</i></p><p>Thanh âm lạnh nhạt, bỗng nhiên vang lên ở trong phòng khách. Hồ Quản sự vừa quay đầu nhìn lại, thì thấy một tên nam tử trung niên lưng hùm vai gấu, đang ngồi ở trên cái ghế lúc nãy Tiêu Viêm vừa ngồi. Tên nam tử này vừa xuất hiện, bầu không khí trong phòng khách tựa hồ thoắt thay đổi như một thứ áp bách vốn sẵn có vậy.</p><p><i>\"Môn chủ.\"</i> Trông thấy vị nam tử trung niên này. Hồ Quản sự mặt hơi trắng bệch, vội vàng cung kính nói: <i>\"Tạm thời vẫn nhìn không ra, người này che dấu quá sâu kín, hắn có thể một lần xuất ra ba khỏa Thanh linh đan, bản thân hắn có quá nửa xác suất là một tên Luyện dược sư. Cho dù là Tứ phẩm Luyện dược sư bình thường, cũng khá khó khăn để luyện ra nó, thuộc hạ suy đoán chỉ có khả năng là cao giai Luyện dược sư, mới tương xứng với người này nhất.\"</i></p><p>Mặt mày nhăn nhúm, nam tử trung niên hơi <i>\"Ừ.\"</i> một tiếng, trong thanh âm nhàn nhạt, lại ẩn chứa sát ý âm lãnh khó mà che giấu được: \"Phái người bí mật theo dõi hắn, ta muốn nắm được chi tiết về hắn. Một gã Luyện dược sư có thể luyện chế ra cao giai Thanh linh đan, vậy phải rất hiếm có, hi vọng dùng hết mọi biện pháp sẽ khiến cho hắn quả thực vì Bát Phiến Môn ta mà đem sức lực ra phục vụ. Nếu không được, để bảo đảm tình huống vạn vô nhất nhất, ngươi được phép trừ khử hắn. Ta không thể sử dụng, đương nhiên cũng không để tiện nghi đó cho kẻ khác. Bằng không, sớm hay muộn gì cũng lo sợ cái mối họa này.\"</p><p><i>\"Chí phải.\"</i> Hồ Quản sự vội vàng lên tiếng đáp lại.</p><p><i>\"Hừ! Ngươi hãy lo liệu đi, kiếm người tương đối tinh thông thuật ẩn nấp thân hình ấy. Ta còn phải đích thân đi xử lý giao nhận thủ tục Âm dương Huyền long đan với người của Thiên Xà Phủ, thứ đồ này rất quý giá. Cái gì muốn nắm được trong tay cũng có đạo lý của nó hết.\"</i> Đứng dậy, nam tử trung niên bĩu môi, hướng về phía sau phòng khách bước đi, hơi có chút không cam lòng cười lạnh nói.</p><p>Hồ Quản sự gật đầu lia lịa, đợi sau khi trung niên nhân biến mất, mới thở phào một hơi nhẹ nhỏm, lặng lẽ rời khỏi phòng khách.</p><p>Ra khỏi phòng đấu giá. Tiêu Viêm đầu tiên là đi một chuyến tới 'Thiên Dược Phường', đem mớ tài liệu luyện chế Phục Tử Linh Đan mua đầy đủ hết. Hơn tám mươi vạn trong Tử Kim Tạp, liền co lại lần nữa chỉ còn có hai mươi mấy vạn.</p><p>Ngắm nghía Tử kim Tạp phiến trong tay. Tiêu Viêm nhịn không được cười khổ một tiếng, không nghĩ ra kiếm nửa buổi, thực lực kinh tế vẫn y nguyên giẫm chân tại chỗ.</p><p><i>\"Ai. Không tưởng tượng được người nghèo ở giữa phòng đấu giá không có hi vọng, còn những tên Gia hỏa thì vung tiền như rác.\"</i> Tiêu Viêm bèn không khỏi cảm thấy vì khoảng cách chênh lệch này mà lặng thinh.</p><p><i>\"Cẩn thận một chút, có người đang theo dõi ngươi đó. Ta nghĩ chắc hẳn là người của Bát Phiến Môn.\"</i> Ngay tại lúc Tiêu Viêm vòng qua một góc đường, thanh âm Dược Lão thản nhiên, bỗng vang lên ở trong đầu gã.</p><p>Tiêu Viêm cước bộ thoáng dừng lại một chút, gã lại tiếp tục không nhanh không chậm đi về phía trước, trong lòng cười lạnh nói: <i>\"Không hổ danh là Hắc Giác Vực a. Những tên Gia hỏa này mà liêm khiết thành tín ư? Ấy vậy mà thậm chí lại có người có thể yên tâm đem vật phẩm để cho bọn chúng bán đấu giá. Cái này nếu như đặt tại Gia Mã Đế quốc, sớm muộn gì cũng phải đóng cửa thôi.\"</i></p><p><i>\"Không có biện pháp, ở trong Hắc Giác Vực, loại thế lực đấu giá hội có thực lực - tổ chức như thế, thực cũng không nhiều. Dẫu sao nơi này quả thực rất là loạn.\"</i> Dược Lão cười nói: <i>\"Bất quá tạm thời ngươi không cần phải quan tâm đến chúng. Bây giờ chúng ta không cần thiết phải xung đột với bọn họ.\"</i></p><p><i>\"Ân.\"</i> Tiêu Viêm khẽ gật đầu.</p><p><i>\"Thoát khỏi tên Gia hỏa canh giữ ở phía sau ngươi. Song rồi mới dò la ra nơi cư trú của tên Thiếu Tông chủ Huyết Tông Phạm Lăng đi. Vật khác, chúng ta có thể không cần, nhưng bức Tàn Phá Đồ này, ngươi nhất định phải đoạt tới tay.\"</i> Dược Lão trầm ngâm nói.</p><p>Gã liền gật đầu, bức đồ đó chính là quan hệ đến chỗ tồn tại <i>\"Tịnh Liên Yêu Hỏa\"</i> . Tiêu Viêm đương nhiên rất là lưu tâm, khóe mắt ngầm liếc nhìn dòng người hỗn loạn nơi nhai đạo, thân hình gã đột nhiên lóe lên, như quỷ mỵ lủi vào trong một con đường nhỏ.</p><p>Tiêu Viêm vừa lánh vào con đường nhỏ không lâu sau, ở cửa ra vào con đường nhỏ, mấy đạo nhân ảnh cũng vội vàng xuất hiện, ánh mắt đảo qua bên trong, nhưng không thấy bất luận bóng người nào. Họ lập tức ngẩn ra, vung tay lên, bóng người vội vã phân tán ra xung quanh, tìm kiếm mục tiêu vừa mất tích.</p><p><i>\"Loại người này cũng có thể theo dõi được ta sao?\"</i></p><p>Dễ dàng vứt bỏ sự theo dõi ở phía sau, trong lòng Tiêu Viêm cười một tiếng khinh bỉ, thay đổi bộ quần áo, do mua sắm ở trên đường. Tiêu tốn một ít kim tệ, liền nhận được tin tức tình báo đúng như gã suy đoán. Bởi nguyên do vì thân phận, cho nên Phạm Lăng cũng không có che giấu tung tích gì cả, mà công khai ở trọ trong tửu điếm xa hoa nhất tại Hắc Ấn Thành. Bởi vậy, muốn có được tin tức về nơi ở của hắn, cũng không khó.</p><p>Vì phải tùy thời theo dõi nhất cử nhất động của Phạm Lăng, cho nên Tiêu Viêm vứt bỏ gian phòng ở cái lữ quán kia, mà ở bên ngoài vùng phụ cận tìm một nơi ở khác, thường xuyên bí mật quan sát Phạm Lăng.</p><p>Sau khi đấu giá hội ngày hôm đó kết thúc, đám người Phạm Lăng vẫn không có lập tức rời khỏi Hắc Ấn Thành, mà đều nán lại nghỉ ngơi sau một đêm, đến thời gian giữa trưa ngày hôm sau, đoàn người mới huênh hoang khoác lác ra tửu điếm, hò hét xông ra khỏi Hắc Ấn Thành.</p><p>Vào lúc cả đám người Phạm Lăng vượt ra ngoài Hắc Ấn Thành, một bóng đen cũng bám theo sau, giống như một thứ băng huyết ở trong xương cốt, vô luận như thế nào, đều vứt người đó không xong.</p><p><i>\"Hắc! Thật có lỗi quá, vật của ta, không ai được phép cướp đi, bất kể ngươi là Thiếu Tông chủ gì.\"</i> Bóng đen xẹt qua rừng cây, tiếng cười lạnh nhạt, đang chậm rãi truyền lại. Nguồn: http://truyenfull.vn</p><p>__________________________________________________ _____</p><p>Ghi chú:</p><p>(1)Tấm Card thanh toán tiền như thời bây giờ ý.</p><p>(2) Card màu tím có 5 loại hoa văn.</p><p>(3) Nguyên văn lão Thổ để là Nhị Bách Ngũ Thập Tam Vạn = 2,53 tr. 2tr7 – 10% chi phí thì còn lại 2,43 tr. Cái này ta phải sửa lại.</p>", "images": {}, "success": true}