{"id": 390, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-390", "title": "Chương 390: Trọng Đầu Hí: Tam Thiên Lôi Động", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 390: Trọng Đầu Hí: Tam Thiên Lôi Động</h1><p><i><i><i>\"Tam Thiên Lôi Động\"</i></i></i> vừa lên sàn đấu giá. Bầu không khí của Phòng đấu giá liền đi vào sôi động nhất, đoạn thời gian, xu thế chung trước mặt này, cũng khiến cho vô số người bắt đầu phải trợn mắt há hốc mồm, trước cái cảnh mình trần - cáu kỉnh mà cạnh tranh giá cả với nhau ngay sau đó.</p><p><i><i><i>\"Tam Thiên Lôi Động\"</i></i></i> . Đều có để lên giá gốc ban đầu, chẳng qua do tên Phách Mại Sư (2) vừa dùng Phách Mại Chuy (3) ở trong tay gõ xuống một lúc. Giá tiền - liền đột nhiên tăng thêm hai trăm vạn, cái loại tăng tốc khủng bố này đây, cơ hồ là từ khi Tiêu Viêm ra đời cho đến nay nhiều năm như thế. Gã mới lần đầu tiên nhìn thấy. Nguồn truyện: Truyện FULL</p><p>Vung tiền như rác. Hào khí và khí phách như thế, chỉ có ở các phương thế lực mà thôi. Lúc này đây, họ đang bị Đấu kỹ Thân pháp ở trước mặt đó mê hoặc. Nó được thể hiện ra vô cùng sinh động.</p><p>Giá cả liên tiếp tăng vọt, bầu không khí trong Phòng đấu giá vẫn duy trì những tiếng thét to kích động, không có dừng lại một giây phút nào cả. Mà đang nhanh chóng tăng gấp đôi giá như trên trời dưới đất ấy, cho dù chủ ý của rất nhiều người đều hiểu rõ bản thân không có tư cách mua thứ đồ vật đó. Nhưng có thể tận mắt nhìn thấy sự cạnh tranh tiền bạc kinh tâm động phách như vậy, trái lại đều khiến cho bọn họ, cảm thấy đã không phải uổng công đi một chuyến đến đây.</p><p>Giá cả nhanh chóng tăng cao, duy trì gần nửa giờ sau màn tranh đoạt tàn khốc đó, rốt cục dần dần đi đến phần kết thúc. Tới lúc này giá của <i><i><i>\"Tam Thiên Lôi Động\"</i></i></i> , đã tăng lên tới tám trăm hai mươi bảy vạn, thật khiến cho người ta chép miệng tắc lưỡi thầm than mà.</p><p>Khoản tiền hơn tám trăm vạn này rất kếch sù, chính xác nó tương đương với tổng thu nhập vài năm của Thước Đặc Nhĩ Gia tộc tại Gia Mã Đế quốc a. Khoản tiền kếch sù như vậy, chắc hẳn dù ở trong Hắc Giác Vực, e là không có một phương thế lực nào dám phớt lờ mà tùy ý xuất ra. Giá cả đến thời điểm này, bởi sẽ có một thế lực ganh đua không bằng người ta liền bắt đầu bị bỏ rơi, mà giá cả lại không ngừng tăng lên, như vậy họ liền bị đào thải ngay. Mười phút sau, một vị trung niên mặc áo bào màu tro, thuộc về thế lực Hắc Khô Mộ, sắc mặt lão co rúm lại rốt cục báo ra một cái giá trên trời - 'Một ngàn lẻ hai vạn' (4). Khiến toàn bộ phòng đấu giá, rung động lặng ngắt như tờ.</p><p>Địa giai Đấu kỹ giá trị một ngàn vạn!</p><p>Im ắng tịch mịch tại Phòng đấu giá duy trì gần vài phút sau, rốt cục thì dần dần hồi phục, từng ánh mắt đối diện nhìn lẫn nhau, đều bị cái giá khủng bố như trên trời mà rung động toàn thân, cảm thấy cung kính cùng bầu nhiệt huyết dâng trào. Một ngàn vạn a! Số lượng khổng lồ như vậy, một thế lực phải tích lũy trong bao lâu đây?</p><p>Hắc Khô Mộ lại ra giá cao như vậy, rõ ràng khiến cho ngay cả Huyết Tông. Thiên Xà Phủ hai phương thế lực đỉnh cao ngang nhau đều cảm thấy trở tay không kịp, hai phe ngơ ngác nhìn lẫn nhau. Sắc mặt quả là khó coi, đều rút lại giá tiền vừa định hô lên trở lại trong miệng.</p><p>Ánh mắt nham hiểm của Thiếu Tông chủ Huyết Tông Phạm Lăng đang lườm trung niên nhân áo bào tro ở trên vẽ một bộ xương khô, bàn tay nhẹ nhàng lắc vài cái cúi đầu xuống, trong đôi mắt hắn chợt hiện lên một chút dữ tợn và sát ý.</p><p>Cùng với Huyết Tông. Thiên Xà Phủ hai phương thế lực ngang nhau rút lui, đương nhiên những người khác còn không có tư cách cạnh tranh với Hắc Khô Mộ. Và như vậy, quyển Địa giai Đấu kỹ Thân pháp cấp thấp, ở thời điểm vô số người đang nhìn chăm chú, rơi vào túi Hắc Khô Mộ.</p><p><i>\"Hô! Bây giờ mới thật sự là chém giết lẫn nhau. Một ngàn vạn a.\"</i> Thong thả nhìn sự cạnh tranh tàn khốc đã hạ màn. Tiêu Viêm nhịn không được lắc lắc đầu, trong lòng cười khổ, chợt cảm thấy nghi hoặc gã liền hỏi: <i>\"Loại Địa giai Đấu kỹ như vậy, thực sự có thể dùng tiền để đánh giá nó sao?\"</i></p><p>\"Ách! Lúc này ngươi còn lo chuyện bao đồng, sao không lo mua dược liệu luyện chế đan dược quan trọng đi, nếu không dựa vào một mình ngươi. Muốn thu thập đủ hết các loại kỳ dược phân bố rải rác tại khắp đại lục này, tiêu tốn bao nhiêu tinh lực và thời gian hả? Ví dụ như ngươi muốn luyện chế linh đan, tổng giá trị bốn loại tài liệu sẽ không thấp hơn năm trăm vạn, ngươi không cần tiền à? Hơn nữa thế lực Huyết Tông này rất lớn, nuôi dưỡng nhiều thủ hạ như vậy mua chuộc nhân tâm, bồi dưỡng cường giả, thứ gì mà không cần tiền? Ngươi chẳng phải là quản gia nên chẳng biết vất vả a.\" Tiêu Viêm nghe lời khiển trách của Dược Lão, gã liền nghĩ không thông, lúc này bơ vơ rất ít khi vì tiền mà buồn rầu, như đóa hoa trong nhà kín làm sao hiểu rõ hàm ý đó được.</p><p>Nghe thanh âm bất đắc dĩ của Dược Lão. Tiêu Viêm cũng ngượng ngùng cười một tiếng, ngẩng đầu nhìn về bục thủy tinh, coi thần tình sáng sủa của tên Phách mại sư sắc mặt bỗng nhiên rất trang nghiêm. Gã không khỏi ngớ ra, chợt thấp giọng nói: <i>\"Xem áp lực khi hắn mở đồ vật ở đáy rương. Vật quang trọng sắp sữa lên sàn đấu giá rồi a.\"</i></p><p>Sắc mặt tên Phách Mại Sư biến hóa có không ít người, bọn họ tựa hồ cũng phát hiện ra điều gì đó, trong miệng đang thì thầm nói chuyện riêng với nhau lập tức tự động chấm dứt, mọi cặp mắt, nhìn đăm đăm chờ đợi lần Đấu giá hội Trọng Đầu Hí này lên sàn đấu giá.</p><p><i>\"Cuối cùng nó sắp xuất hiện a.\"</i> Trên khuôn mặt tái nhợt lại hiện lên một chút hồng hào. Huyết Tông Thiếu Tông chủ Phạm Lăng trong ánh mắt quang mang kỳ lạ lóe ra. Lẩm bẩm nói.</p><p>Ngoài ra Thiên Xà Phủ. Hắc Khô Mộ ở bên cạnh, tại thời điểm này nụ cười trên khuôn mặt cũng thu lại, ánh mắt vốn lười nhác, thay đổi giống như loài chim ưng sắc sảo, đứng bật lên.</p><p><i>\"Ba ba!\"</i></p><p>Trên bục thủy tinh, tên Phách Mại Sư sắc mặt nghiêm túc vỗ vỗ hai tay. Mà cùng với tiếng vỗ tay vang lên, ở bên cạnh bục thủy tinh, bỗng nhiên phát sinh một trận âm thanh <i>\"Ca. Ca!\"</i> Chợt một vòng hàng rào bằng kim chúc (5) đen nhánh, chậm chạp dâng lên, cuối cùng hoàn thành chu vi hình tròn đem cái bục bao quanh ở trong đó. Thậm chí, ngay cả khoảng không trên bục thủy tinh, cũng do mảnh kim chúc kéo dài ra tạo thành một cái lọng chặt chẽ phủ xuống bên dưới.</p><p><i>\"Ha hả! Xin chư vị đừng quá lưu tâm lo ngại. Bây giờ, chúng tôi chỉ vì bảo vệ an toàn cho vật phẩm bán đấu giá, nên sử dụng một chút biện pháp mà thôi.\"</i> Nhìn nó như một thứ chuồng giam vừa xây xong, tên Phách Mại Sư hướng về phía mọi người cười cười. Hắn giải thích thêm.</p><p><i>\"Cái lao tù này là do Hàn thiết đúc ra. Cho dù là Đấu hoàng cường giả, trong khoảng thời gian ngắn cũng khó mà phá bỏ được.\"</i> Trong lúc nói chuyện, cặp mắt tên Phách Mại Sư, đảo qua Huyết Tông - Thiên Xà Phủ nơi ghế thủ tịch cũng có thái độ dự tính với hai phương thế lực này. Ý tứ trong ngôn ngữ, không cần nói cũng biết, đối với họ hắn đặc biệt vạch rõ. Những người đại diện cho thế lực đó cũng chỉ thản nhiên cười cười, không có để ý quá mức. Trong Đấu giá hội năm ngoái, chuyện ra tay cướp đoạt vật phẩm bán đấu giá đều không phải là không có xuất hiện qua. Cho nên. Bát Phiến Môn phải cẩn thận như vậy, cũng là lẽ thường tình, nếu không thì. Ở chính địa bàn của mình mà bị người ta đem đồ vật bức hiếp cướp đi, còn gì là thể diện mà đứng ở tại Hắc Giác Vực này sao? Lúc này đối với hành động quá mức cẩn thận của Bát Phiến Môn. Tiêu Viêm cũng giật mình một chút, bất quá gã nhanh chóng tiếp thu liền khôi phục lại. Ở tại Hắc Giác Vực này đây, phát sinh chuyện gì không hợp thói thường, cũng không cần phải cảm thấy quá ngạc nhiên.</p><p><i>\"Chậc chậc! Trong Phòng đấu giá sao bỗng nhiên sinh ra nhiều khí tức ẩn tàng thế nhỉ. Ở một nơi nào đó trên tầng hai, thậm chí có một... không... So với khí tức của Hải Ba Đông thì kém hơn. Chắc hẳn phải là Môn chủ Bát Phiến Môn thì phải. Hắc! Xem ra bọn họ cũng lo lắng dữ a.\"</i> Giọng nói đùa dí dỏm của Dược Lão, đột nhiên vang lên trong tâm trí Tiêu Viêm.</p><p><i>\"Ách?\"</i> Nghe vậy. Tiêu Viêm sửng sốt, ánh mắt đảo qua một số bóng mờ hắc bào ẩn từ bốn phía Phòng đấu giá. Đôi mắt từng nhờ hỏa diễm tẩy lể qua, đủ giúp gã nhìn thấy ở trong đó một ít hàn mang đen kịt mờ mờ ảo ảo.</p><p><i>\"Cái kết cục của Trọng Đầu Hí là như vậy sao? Lại có thể khiến cho Bát Phiến Môn đối xử thận trọng như thế. Thậm chí ngay cả Môn chủ cũng tự thân xuất mã tọa trấn?\"</i> Tiêu Viêm lắc lắc đầu, trong lòng kinh ngạc nói.</p><p><i>\"Ha hả! Xem thêm đi. Sẽ không khiến cho ngươi thất vọng đâu.\"</i> Dược Lão cười lắc đầu, trả lời.</p><p>Hơi gật gật đầu. Ánh mắt Tiêu Viêm tiếp tục nhìn lên trên bục thủy tinh, lúc này tên Phách Mại Sư ấy, giữa lúc hắn khom người cẩn thận từng li từng tí từ trong tủ lấy ra một cái khay tử kim cỡ nửa xích (6), tại trung tâm cái khay tử kim đó. Ba bàn tay cao thấp tại hộp nhỏ hàn ngọc, ngay ngắn vươn cao ở trong đó.</p><p>Cái hộp có sẵn màu trắng nhạt, tuy rằng đứng cách đó khá xa. Nhưng mọi người phía dưới vẫn còn có thể nhìn thấy rõ ràng, từ trên hộp hàn ngọc phát ra bạch sắc hàn khí nhàn nhạt. Đây chính là hàn ngọc thượng đẳng nhất, mới đầy đủ hàn khí có công hiệu bảo tồn.</p><p><i>\"Là đan dược?\"</i> Nhìn thể tích của cái hộp nhỏ, lại nhìn cái loại phương thức bảo tồn chẳng hề xa lạ này. Tiêu Viêm trước tiên ngẩn người ra, trong mắt chợt hiện lên vẻ kinh hoàng. Giá trị có thể siêu việt hơn hẳn Địa giai Đấu kỹ, loại vật phẩm này đẳng cấp sẽ ra sao?</p><p>Chậm rãi hít một ngụm lãnh khí, trong lòng Tiêu Viêm hiểu rõ, vật phẩm cấp bậc đó ít nhất là đan dược. Mới có thể như vậy a!</p><p>Thất phẩm?! Từ trước đến nay, loại đẳng cấp đan dược này, cho dù là Tiêu Viêm, cũng chưa bao giờ từng gặp qua.</p><p><i>\"Quả nhiên là hảo chủ nhân. Chỉ bất quá, ta đối với nó có cảm giác gì đó nhỉ.\"</i> Trong thanh âm Dược Lão, rất ngưng trọng cùng một chút nghi hoặc. Thất phẩm đan dược, luyện chế loại vật phẩm đẳng cấp này, thật sự là quá mức khó khăn. Nên hiểu rằng, chính xác ngũ phẩm đan dược sinh ra, liền có thể khiến một mảnh nhỏ Thiên địa năng lượng rung chuyển. Mà hồi tưởng lại năm đó, chính mình vào lúc luyện chế thành công loại Thất phẩm đan dược này. Thiên địa dị tượng xuất hiện, cơ hồ giống như đi tới ngày tận thế vậy. Cực kỳ khủng khiếp.</p><p>Ở trên đấu khí đại lục. Luyện dược sư có khả năng - tư cách luyện chế thành công thất phẩm đan dược, nếu có tồn tại thì cơ hồ như Phượng mao Lân giác. Những người này. Bây giờ đều là Nhất Đại Tông sư cả.</p><p>Cùng với sự xuất hiện của cái hộp hàn ngọc, tất cả các phương thế lực tại Đấu giá hội, thân thể đều đột nhiên đứng thẳng, hơn nữa trong ánh mắt không buồn che giấu sự tham lam. Gắt gao nhìn chòng chọc cái hộp hàn ngọc.</p><p>Không để ý đến ánh mắt tham lam ở ngoài thiết lao. Bàn tay tên Phách Mại Sư đầu bạc có phần run rẩy, mang khay tử kim nhẹ nhàng đặt ở trên bục bán đấu giá, ngón tay nhăn nheo cẩn thận từng li từng tí đem nắp hộp mở ra. Nhất thời, một cổ kim quang đột nhiên dữ dội phát ra ngoài.</p><p>Kim quang đó vừa ra, đem toàn bộ Phòng đấu giá đều chiếu sáng lên rực rỡ, một số người trở tay không kịp. Đều thay đổi thói quen không khép hai mắt lại.</p><p>Tiêu Viêm vẫn chưa bị kim quang làm ảnh hưởng đến hai mắt, ánh mắt gã xuyên qua vành nón, tập trung chặt chẽ tại cái bóng trong hộp ngọc trên bục thủy tinh. Nơi đó, một khỏa đan dược màu vàng cỡ như Long nhãn, nằm ngay ngắn yên ổn ở trong đó. Mặt ngoài khỏa đan dược cực kỳ mượt mà, hai dòng khí lưu màu vàng như tơ tằm ở bên trong đan dược lưu chuyển bất định, thỉnh thoảng đột nhiên bổ nhào ra. Nếu tinh tế nhìn kĩ qua, dòng khí lưu màu vàng lại có thể hội tụ biến thành hai con Kim sắc Thần long nhỏ bé, đan xen lẫn nhau. Tiếng Long ngâm rất nhỏ, chấn động xuyên qua không khí, chậm rãi khuếch tán ra ngoài. Long uy khiến linh hồn kẻ nào nghe được, đều không tự chủ được cảm thấy cổ sinh mệnh như đang run rẩy.</p><p>Nhìn đan khí ngưng tụ tạo thành Long hình bên trong đan dược, thân thể Tiêu Viêm nhịn không được hơi run rẩy đứng lên, khuôn mặt gã dưới chiếc nón rộng vành, khó mà che giấu vẻ chấn động.</p><p>Đan khí ngưng tụ thành Linh hồn, chỉ có Thất phẩm và cao giai đan dược mới có dị tượng thay đổi!</p><p>Toàn bộ phòng đấu giá, đều ở trong tiếng Long ngâm như ẩn như hiện, rơi vào trạng thái tĩnh mịch như chết.</p><p><i>\"Âm Dương Huyền Long Đan!?\"</i></p><p>Bên trong tĩnh mịch, tiếng lẩm nhẩm trầm thấp của Dược Lão, bỗng nhiên vang lên ở trong đầu Tiêu Viêm. Chẳng qua, trong tiếng thì thào đó. Tiêu Viêm như thể nghe được đều có cực điểm âm trầm và giận dữ.</p><p>__________________________________________________ ___</p><p>Ghi chú:</p><p>(1) Kịch có giọng hát và điệu bộ rất nặng</p><p>(2) Chuyên gia bán đấu giá</p><p>(3) Búa dùng trong bán đấu giá</p><p>(4) 10.020.000 kim tệ</p><p>(5) Kim loại</p><p>(6) Xích; thước Trung Quốc (đơn vị đo chiều dài, bằng 1/3mét)</p>", "images": {}, "success": true}