{"id": 395, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-395", "title": "Chương 395: Trai Cò Đánh Nhau,Tiêu Viêm Đắc Lợi: Tam Thiên Lôi Động", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 395: Trai Cò Đánh Nhau,Tiêu Viêm Đắc Lợi: Tam Thiên Lôi Động</h1><p>Một đám hồng ảnh tàn phá giống như một trận đại hồng thủy, theo núi rừng gào thét mà qua, một đám nồng đậm hơi thở huyết tinh, trực tiếp khiến cho một ít ma thú cấp thấp ra ngoài kiếm ăn không dám tiến vào, Chỉ dám đứng rất xa dùng ánh mắt uý kỵ nhìn đám người hồng ảnh kia chạy nhanh qua.</p><p>không lâu sau khi đám người kia lao nhanh qua, Tại nơi đó một đạo màu đen thoáng hiện ra, Hắn lắc mình dừng lại tại một chỗ trên thân cây, ngẩng đầu trông về đám bóng người màu đỏ vùi đầu chạy như điên phía xa, nhịn không được nhíu nhíu mày, thấp giọng nói: <i>\"Cứ tiếp như vậy, có lẽ Phạm Lao đuổi tới kịp\"</i> .</p><p>Thoáng trầm ngâm trong nháy mắt, Tiêu Viêm cắn răng, thầm nói: <i>\" Nếu là vậy, sẽ không có cơ hội xuống tay, vậy chỉ có thể mạnh mẽ động thủ.\"</i></p><p>Sau đó, mủi chân hắn lại đạp nhẹ, Thân thể nhẹ nhàng rơi xuống, tiếp tục bám theo đội ngũ phía trước.</p><p>Hai nhóm nhân số chênh lệch, một trước một sau trong núi rừng chạy nhanh qua, bất quá khoảng cách chỉ cách trăm mét.</p><p>Nhìn dán tại đội ngũ phía trước, Tiêu Viêm trong lòng đếm thời gian, Như thế sau khi vài phút đi qua, Hắn rốt cục nhẫn nại không ngừng, Bàn chân mãnh một bước thân cây, tốc độ mới vừa cùng tiêu bắn, Cũng là đột nhiên phát hiện, Phía trước đội ngũ bọn người Phạm Lăng, đúng là đột nhiên ngừng lại, lập tức tính toán, Tốc độ chậm lại, Lặng lẽ bay lên cây, Cẩn thận tiếp cận phía trước.</p><p>Tại một chỗ đất trống trong rừng rậm, Phạm Lăng phất tay ra lệnh đội ngũ dừng lại, nghiêm mặt nhìn một vị huyết vệ phái ra đi dò đường trước mặt, Âm thanh lạnh lùng nói: <i>\" Phía trước có động tĩnh?\"</i></p><p><i>\" Thiếu tông chủ, tại vùng núi vắng vẻ phía trước, có dấu vết bóng người, Trải qua dò xét, Tựa hồ là người Hắc Khô mộ.\"</i> Tên huyết vệ kia quỳ một gối xuống đất, cung thanh báo.</p><p><i>\" Hắc Khô mộ?\"</i> Nghe vậy, Phạm Lăng sắc mặt khẻ biến: <i>\" Chúng ta cũng bị chặn lại? Bọn họ như thế nào biết hành tung chúng ta?\"</i></p><p><i>\" Thiếu tông chủ. Xem bộ dáng bọn hắn. Không giống như là mai phục chúng ta. Ngược lại giống đang tìm đường nhỏ vắng vẻ để chạy về Khô Lâu thành\"</i> Tên huyết vệ kia phong phú kinh nghiệm thoáng phỏng đoán.</p><p><i>\" Nga? Hắc. Giành lấy địa giai đấu kỹ. Tìm kiếm đường nhỏ vắng vẻ lặng lẽ chạy về Khô Lâu thành. Cái này còn thật sự rất phù hợp tính tình tên này \"</i> Ánh mắt híp lại. Nhớ tới cuốn <i><i>\" Tam Thiên Lôi Động \"</i></i> Thân pháp đấu kỹ làm hắn thèm thuồng không thôi. Phạm Lăng trong lòng bỗng nhiên nổi lên một ý nghĩ khó có thể khắc chế, ánh mắt nóng bỏng đảo qua bốn phía. Đột nhiên hỏi: <i>\" Bọn họ có bao nhiêu người?\"</i></p><p><i>\" mười người.\"</i></p><p><i>\" Tên tro khô kia cũng ở trong đó?\"</i> Phạm Lăng ngay sau đó hỏi. Đúng là hôm qua tại đấu giá hội. Cùng hắn tranh đoạt <i><i>\" Tam Thiên Lôi Động \"</i></i> là vị áo bào tro trung niên kia.</p><p><i>\" Theo thuộc hạ phán đoán. Đối phương có hai gã đấu linh cường giả cùng với đại đấu sư, còn lại là đấu sư cấp bậc.\"</i> Tên huyết kia vệ trầm giọng nói.</p><p><i>\" Hai gã đấu linh. Hai gã đại đấu sư sao\"</i> Trong miệng tự lẩm bẩm. Hồi lâu sau, Phạm Lăng híp lại trong mắt xẹt qua một ánh tham lam cùng nự cười ác độc. Vung tay lên lạnh giọng nói: <i>\" Tăng tốc độ lên, đuổi theo người Hắc Khô mộ. Vốn thật cũng không định chủ ý đánh bọn họ. Có thể bọn họ lại hết lần này tới lần khác muốn chính mình đi như vậy đường nhỏ. Vậy cũng trách không được bổn thiếu hắc tâm.\"</i></p><p><i>\" Thiếu tông chủ. Tông chủ nói, Chúng ta giờ phút này khẩn yếu nhất nhiệm vụ là đưa âm dương huyền long đan áp tải hồi mộ thành trước. Nếu phát sinh thêm chi tiết, Có lẽ chúng ta rất không lợi.\"</i> Nhìn được Phạm Lăng định chặn lại Hắc người Khô mộ, vị lão giả vẫn đi theo bên cạnh, Không khỏi vội vàng khuyên can.</p><p><i>\" La trưởng lão đừng lo lắng, Đối phương bất luận nhân số hay là toàn bộ thực lực cũng kém xa chúng ta, Vì một quyển địa giai đấu kỹ, Chúng ta đáng giá mạo hiểm như vậy.\"</i> Khoát tay áo, Phạm Lăng nhàn nhạt nói.</p><p>Nghe vậy, la trưởng lão cùng một lão giã bên cạnh liếc mắt nhìn nhau, nhìn được Phạm Lăng thần tình kiên quyết, bất đắc dĩ phải gật đầu.</p><p><i>\" Đến lúc đó phiền toái hai vị trưởng lão ngăn chặn đấu linh cường giả của đối phương, Ta suất lĩnh huyết vệ giải quyết người Hắc Khô mộ, Lần này đồng dạng cùng lúc trước vây sát người Thiên xà phủ, tuyệt đối không thể để lọt nửa người!\"</i> Phạm Lăng âm thanh lạnh lùng nói, Sát phạt quyết đoán, Không có nửa điểm ngừng tay, cũng có thể được cho một nhân vật, chỉ có điều, đúng là có chút quá mức tham lam.</p><p>Theo lời Phạm Lăng nói, đám huyết kia vệ đều là yên lặng gật đầu, Không có phát ra một ý kiến khác.</p><p>Vừa lòng gật gật đầu, Phạm Lăng vung tay lên, dẫn đầu vọt vào trong rừng rậm.</p><p>Sau khi bọn người Phạm Lăng biến mất không lâu, thân hình Tiêu Viêm xuất hiện ở tại phía trên một đại thụ, nhìn địa phương bọn người biến mất, trên mặt hiện lên một nụ cười quỷ dị, thấp giọng nói: <i>\" Đúng là một tên tham lam, Nhìn thấy thứ tốt là muốn đi tới cướp, ngươi nhất định trở thành kẻ bị đoạt.\"</i></p><p>Nhẹ nhàng cười, thân hình Tiêu Viêm nhẹ nhàng hạ xuống, sau đó hóa thành một đạo bóng đen, lủi vào trong rừng rậm.</p><p>thân hình Tiêu Viêm lao nhanh trong rừng rậm, gần 10 đến phút sau, hắn bỗng nhiên tốc độ chậm lại, Thân thể giấu ở phía sau một gốc cây đại thụ, nghiêng đầu, đưa ánh mắt nhìn ra.</p><p>Lúc này, tại một bãi đất trống cách mấy mươi thước, mấy mươi huyết vệ hơi thở đầy người huyết tinh, làm thành vòng tròn, đưa vài vị bào phục màu đen có thêu hình khô lâu vây quanh ở trong đó, xem mặt đất hỗn độn cùng với vết thương trên thân thể bọn họ, rõ ràng trong thời gian ngắn ngủi, song phương đã giao chiến ác liệt.</p><p>Cách chỗ đó không xa, có hai vòng chiến nhỏ, bốn bóng người lần lượt thay đổi qua lại, vũ khí sắc bén trong tay mang theo kình khí hung hãn, Hung hăng đâm chém, mỗi ánh đao kiếm khí chém ra, cự thạch hoặc là đại thụ bên cạnh trực tiếp bị chặt đứt ngang, bởi vậy có thể nhìn ra, song phương chính thức tiến hành chiến đấu sinh tử, không có nửa điểm giao tình.</p><p>Ánh mắt lại đảo qua bãi đất trống hỗn độn, Tiêu Viêm liếc liếc mắt nơi hai tiểu vòng chiến, trong đó một vị trung niên thân áo bào tro, đó là người Hắc Khô mộ hôm qua tại phòng đấu giá. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\" Người Hắc Khô mộ, không có sợ những người Thiên Xà phủ đó đánh a\"</i> . Tiêu Viêm trong lòng nói thầm</p><p>Người đầy huyết khí huyết vệ đã lại lần nữa bắt đầu tiến công, xông vào mũi mùi huyết tinh cơ hồ àmkẻ khác buồn nôn, dưới sự vây đánh của mấy chục huyết vệ, tám người Hắc Khô mộ, ngoại trừ hai gã đại đấu sư vẫn như cũ cắn răng kiên trì ở ngoài, những người khác đều trực tiếp bị loạn đao chém chết, tử trạng thật là thê thảm.</p><p><i>\" Hưu!\"</i></p><p>Bỗng nhiên từ một bên, một mũi hắc lãnh tiễn bắn mạnh mang theo nồng đậm huyết khí, như tia chớp hung hăng cắm vào chỗ yết hầu một gã đại đấu sư, do hàm chứa lực lớn, trực tiếp làm cho được lãnh tiễn xuyên thấu yết hầu mà ra sau người, cuối cùng gắt gao cắm tại chỗ trên một thân cây làm nó lay động không ngừng.</p><p>Ánh mắt Tiêu Viêm quét theo phương hướng lãnh tiễn bắn ra, hóa ra người ra tay, đó là Phạm Lăng đang cầm trong tay trường cung, lúc này, sau khi đánh chết một gã đại đấu sư, hắn lại lần nữa cử cung chỉ hướng một gã đại đấu sư khác.</p><p>Nhìn được Phạm Lăng hướng mũi tên đến, tên đại kia đấu sư sắc mặt đại biến, Trong cơ thể đấu khí cuồng dũng, thoáng qua tại bên ngoài thân ngưng tụ ra một bộ khải giáp có chút thô ráp đấu khí, Theo đấu khí khải giáp này, thực lực vị đại đấu sư, chỉ sợ cũng ở hai tinh hoặc là ba tinh đại đấu sư.</p><p><i>\" Hắc, nghĩ ngăn trở được huyết tiễn của ta bằng cái khải giáp đấu khí này?\"</i> Nhìn được cử động của đại đấu sư, Phạm Lăng không khỏi được cười lạnh một tiếng, cung kéo căng hết mức, ngón tay buông lỏng, bị huyết sắc năng lượng bao vây mũi tên bắn mạnh thành một tia huyết quang, Giống như tia chớp bình thường, hung hăng va chạm đấu khí khải giáp, lập tức một tiếng kêu đau đớn vang lên.</p><p>Tiếng vang không kéo dài bao lâu đột nhiên ngừng lại bởi vì huyết tiễn đã trực tiếp xuyên quan đấu khí khải giáp thành ra một cái lỗ thủng thật nhỏ, phần còn lại theo lỗ thủng xuyên vào yết hầu tên đại đấu sư kia.</p><p>Đạm mạc nhìn tên đại đấu sư ngã vật xuống đất, Phạm Lăng liếc mắt nhìn đám huyết vệ bị hai gã đại đấu sư sắp chết phản công, đánh chết gần mười tên huyết vệ, trong lòng không khỏi được có chút đau lòng, mấy tênhuyết vệ này bồi dưỡng ra thật không dể a.</p><p><i>\" Hoàn hảo có Tam Thiên Lôi Động làm đền bù tổn thất\"</i> Trong lòng lẩm bẩm một tiếng, Phạm Lăng lúc này mới dễ chịu một điểm, nghiêng đầu lạnh lùng nhìn mặt khác nơi hai gã đấu linh cường giả Hắc Khô mộ bị hai gã trưởng lão đeo bám không thể động đậy, Nhàn nhạt nói:\" Ma Nhĩ Hãn, mau đem <i><i>\" Tam Thiên Lôi Động \"</i></i> giao ra đây, ta cho ngươi chết toàn thây.\"</p><p>Sắc mặt âm trầm phát ra công kích đối thủ trước mặt, Ma Nhĩ Hãn trung niên nhân thanh âm khàn khàn nói: <i>\" Phạm Lăng, các ngươi sẽ hối hận!\"</i></p><p>Lạnh giọng cười cười, mũi tên trong tay Phạm Lăng chỉ hướng mặt một gã đấu linh cường giả khác, đầu mũi tên ám đầy huyết khí, kéo căng cung, một khắc sau, rốt cục tìm ra lúc tên đấu linh cường giả kia bị đối phương bức ra sơ hở, Ngón tay buông lỏng, máu tươi bắn mạnh ra, trong nháy mắt, chỗ ngực tên đấu linh cường giả kia, bị một mũi tên dài hung hăng bắn vào.</p><p><i>\" Muốn chết cùng chết!\"</i></p><p>Tên hắc khô mộ đấu linh cường giả kia cũng hung hãn, bị lãnh tiễn Phạm Lăng bắn trọng thương, máu tươi trong miệng không ngừng nhổ ra, ném vũ khí trong tay, Điên cuồng bị đối thủ một đao chém đứt cánh tay, một cánh tay khác, sau khi ôm chặt lấy, mặt dữ tợn quát to: <i>\" Cốt bạo!\"</i></p><p><i>\" Hàn trưởng lão, mau lui lại!\"</i> Nhìn thấy sắc mặt Hắc Khô mộ cường giả bỗng nhiên tím bầm quỷ dị, Phạm Lăng biến sắc, Vội vàng quát.</p><p><i>\" Băng!\"</i></p><p>Tiếng quát Phạm Lăng vừa mới hạ xuống, tên đấu linh cường giả kia ầm ầm nổ mạnh, năng lượng mạnh mẻ ba động, trực tiếp đem mặt đất phụ cận hất đi gần nửa thước bùn đất, mà tên Huyết tông đấu linh cường giả kia, cũng đúng bị ảnh hưởng theo quần áo tả tơi, da tróc thịt bong, sắc mặt trắng bệch được cơ hồ muốn đứt hơi.</p><p><i>\" Đáng chết!\"</i> Nhìn được Hàn trưởng lão mặc dù nhặt được cái mệnh, nhưng lại tạm thời mất đi lực chiến đấu, Phạm Lăng tức giận mắng, Bàn tay vung lên, Âm lãnh nói: <i>\" Huyết vệ nghe lệnh, vây giết Ma Nhĩ Hãn!\"</i></p><p><i>\" Rõ!\"</i> Theo Phạm Lăng hạ lệnh, hai mươi mấy tên huyết vệ còn lại, trường đao trong tay vết máu chưa khô lại lần nữa dựng thẳng lên, sau đó người phủ đầy huyết tinh hơi thở, quay về vây giết Ma Nhĩ Hãn.</p><p>Vây sát cùng phản vây sát, trên phiến đất trống, cảnh chiến đấu tàn khốc hiện ra!</p><p>Mặt trước có một gã đấu linh cường giả kiềm chế, quanh thân còn có mấy mươi tên huyết vệ thực lực mạnh mẻ đánh lén, hơn nữa còn phải cẩn thận canh lãnh tiễn Phạm Lăng bên ngoài, do cực kỳ phân tâm, Ma Nhĩ Hãn chỉ kéo dài được một lát bị vị La trưởng lão kia bức ra sơ hở, mặc dù vậy cũng liều mạng phản kích, Làm cho La trưởng lão bị thương không nhẹ, sau khi hắn bị một chưởng vậy, bị ngất đi.</p><p><i>\" Phi \"</i></p><p>Che ngực, tên La trưởng lão kia thở hổn hển mấy hơi thở dài, nhổ ra một ngụm máu tươi, nhìn thoáng qua chỉ còn lại có 10 đến tên huyết vệ cùng với Hàn trưởng lão đang trọng thương, không khỏi cười khổ lắc lắc đầu, không nghĩ tới mấy cái này người Hắc Khô mộ cũng hung hãn không sợ chết như vậy, Một hồi khổ chiến a.</p><p>Nhìn được Ma Nhĩ Hãn rốt cục hôn mê, Phạm Lăng từ đầu vẫn kéo dây cung lúc này mới thở dài một hơi, mũi tên trong tay tiện tay một ném đi, Bước nhanh đến, Tiện tay theo đoạt đao trong tay một gã huyết vệ, Sau đó thần tình dữ tợn chém vào trên cổ Ma Nhĩ Hãn, hoàn toàn đưa hắn cho kết liễu đi.</p><p>Đao nhọn nhẹ lách, đem nạp giới trên ngón tay Ma Nhĩ Hãn lên, Phạm Lăng vội vàng tìm kiếm trong đó, sau nửa ngày, mặt dâng lên một tia mừng như điên khó có thể che dấu, bàn tay nhoáng lên, một cuốn quyển trục màu bạc phong cách cổ xưa, xuất hiện ở trong tay.</p><p><i>\" Ha ha, Sấm dậy ba nghìn, Mẹ nó, Rốt cục rơi xuống trong tay ta, chờ ta sau khi tập hội, coi như là đấu vương cường giả, như thế nào có năng lực lấy ta? Ha ha!\"</i> Nắm chặt cuốn trục, Phạm Lăng nhịn không được ngửa mặt lên trời cuồng tiếu.</p><p>Ngay lúc Phạm Lăng thất thố cuồng tiếu, một cổ hấp lực đột nhiên xuất hiện, cuốn trục màu bạc trong nháy mắt bay vút ra, cuối cùng bị một bàn tay thon dài tùy ý tiếp lấy.</p><p><i>\" A a, đa tạ Phạm Lăng thiếu tông chủ một phen chăm chỉ, bất quá thứ này, Hay là để tại hạ giữ giùm.\"</i></p><p>Trên một thân cây, thoáng hiện hắc bào quỷ dị, trên tay hắn, cuốn địa giai đấu kỹ màu bạc, được ánh nắng chiếu rọi xuống, phản xạ ra ánh sáng nhàn nhạt.</p>", "images": {}, "success": true}