{"id": 402, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-402", "title": "Chương 402: Nhất Chiêu: Thanh Liên Biến", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 402: Nhất Chiêu: Thanh Liên Biến</h1><p>Một thanh âm nhàn nhạt thình lình vang lên, trực tiếp làm cho quảng trường vừa mới xuất hiện một ít tiếng thì thầm khe khẽ, đột nhiên một lần nữa yên tĩnh trở lại, từng đạo ánh mắt mang theo vài phần kinh ngạc hướng về phía hắc bào thanh niên lưng đeo trọng thước thật lớn ở giữa quảng trường, nhất thời toàn bộ quảng trường lặng ngắt như tờ.</p><p><i>\"Tiêu Viêm ca ca\"</i> Huân Nhi nhìn lên quảng trường, thanh niên tóc đen tuy rằng so với hai năm trước đây đã cao lên không ít, nhưng đã gầy đi không ít.</p><p>Trên mặt nàng mang theo một nụ cười tinh xảo, toát ra một chút dáng vẻ thanh nhã nhất thời khiến cho các nam đệ tử ở xung quanh nhìn thấy trong lòng tràn ngập cảm giác thèm muốn.</p><p><i>\"Cái tên kia đúng là cái đồ hay khoe khoang, lần nào cũng đều phải làm ra động tĩnh lớn như vậy sao.\"</i> Tiêu Ngọc gắt gao nhìn chằm chằm vào bóng dáng đã hai năm không gặp kia. Trong lòng nhẹ nhõm thở ra một hơi. Nhưng ngoài miệng lại vẫn có chút không buông tha nói.</p><p><i>\"Hì hì, Tiêu Ngọc tỷ tỷ, kia chính là Tiêu Viêm ca ca mà Huân Nhi hay nhắc tới sao? Không nghĩ tới vào thời khắc tối hậu lại kịp thời chạy được đến đây đâu.\"</i> Mấy cô gái trẻ ở bên cạnh Tiêu Ngọc, tựa hồ là bạn đồng học của Huân Nhi, tất cả đều mở to đôi mắt tò mò nhìn chằm chằm vào bóng dáng đang ở giữ sân, cười hì hì hỏi</p><p><i>\"Đúng vậy, đó đúng là tên hỗn tiểu tử đã làm cho Huân Nhi phải nóng ruột nóng gan đó, khiến các ngươi thất vọng rồi có phải không? Tiêu Ngọc khẽ liếc mắt về phía Huân Nhi đang hé miệng cười khẽ, không khỏi nói.</i></p><p><i>\"</i> Hăc hắc, điều này còn phải xem thực lực của hắn như thế nào đã, bề ngoài đẹp đẽ mà thực lực tồi tệ, thì có ích lợi gì? <i>\" Các thiếu nữ hi hi ha ha nói.</i></p><p><i>Già Nam học viện này cũng đồng dạng là một nơi lấy thực lực vi tôn, diện mạo của nam nhân như thế nào, không phải là điểm mấu chốt nhất.</i></p><p><i>Một nam nhân có thể ở trong trận đấu, dễ dàng đánh bại cường địch, sau đó tiêu sái rời đi, phong phạm bực này, mới xứng đáng trở thành nam nhân hoàn mỹ nhất trong lòng các nàng.</i></p><p><i>\"</i> Bất quá cho dù hắn có kịp thời chạy lại đây, thì tình huống cũng không quá tốt a, Tiết Băng kia có thực lực cửu tinh đấu sư đó, hơn nữa công pháp mà hắn tu luyện, chính là huyền giai cấp thấp công pháp a. Thương pháp của hắn cũng đồng dạng sớm luyện đến mức lô hỏa thuần thanh, hắn đã sử dụng bộ huyền giai trung cấp <i>\"Điệp Lãng\"</i> thương pháp đánh bại không ít đối thủ a <i>\". Một cô gái có bộ dáng tú lệ, bỗng nhiên hơi chút sợ hãi than.</i></p><p><i>Nghe vậy, đám người Tiêu Ngọc mày liễu đều hơi nhíu lại, Huân Nhi vẫn đang trấn định tự nhiên chợt liếc mắt về phía đám bạn gái, có chút không xác đinh nói: \"</i> Tên hỗn tiểu tử kia hẳn là có thể ứng phó a, ta cũng không tin rằng với tính tình của hắn, hai năm thời gian vừa rồi lại không hề có thành tựu gì \".</p><p>Đôi mắt đẹp của Nhược Lâm đ*o sư nhìn chằm chằm vào thanh niên đang đeo trọng thước ở giữa sân một hồi lâu, trong lòng nàng cũng nhẹ nhõm thở ra một hơi, nếu Tiêu Viêm đã kịp tới, như vậy cho dù hắn có thua trận, thì nàng cũng chỉ là mất đi một năm cơ hội tấn chức huyền giai đạo sư mà thôi. Sang năm lại có cơ hội, nàng vẫn có thể tiếp tục tranh đấu, dù sao, dựa theo tiềm lực mà Tiêu Viêm đã biểu hiện ra trong lần trắc thí chiêu sinh trước đây, nàng tin tưởng chỉ cần hắn có thể ở trong học viện tu luyện một năm, chắc chắn có thể bắt kịp tiến độ a.</p><p>\"Tốt lắm. Tốt lắm. Đừng có ngây ngốc mà nhìn nữa. Nếu tiểu tử kia đã đến đây rồi. Vậy thì hãy lưu lại vì hắn trợ uy a. Mặc kệ hắn có thể kiên trì trong bao lâu, thì ít nhất hắn vẫn là thành viên của Hoàng giai nhị ban chúng ta. <i>\" Quay đầu lại, liếc mắt về phía mấy cô gái. Nhược Lâm đ*o sư bất đắc dĩ nói. Bất quá nghe ý tứ trong lời nói của nàng, Rõ ràng cũng không ôm quá nhiều kỳ vọng việc Tiêu Viêm có thể chiến thắng Tiết Băng.</i></p><p><i>\"</i> Hắn là cái tên Tiêu Viêm kia sao? <i>\" Ở một chỗ tập trung nhiều đệ tử áo trắng trên khán đài. Bạch Sơn dáng người cao ngất, ngọc thụ lâm phong đang tràn đầy kinh ngạc nhìn về phía hắc bào thanh niên ở giữa quảng trường. Hắn không nghĩ tới vào thời khắc cuối cùng cái tên kia lại có thể đến kịp.</i></p><p><i>\"</i> Khí tức nhìn qua có vẻ rất trầm ổn. Có lẽ cũng có một ít bổn sự. Nhưng cũng chỉ có thế thôi. <i>\" Nhìn biểu tình của hắc bào thanh niên kia không hề có một chút động dung khi bị người ta tấp nập vây quanh. Đuôi lông mày của Bạch Sơn hơi nhướng lên. Nhàn nhạt nói.</i></p><p><i>Đối với kẻ tình địch này. Với đôi mắt cực kỳ cao ngạo của hắn. Tiêu Viêm cũng không được hắn đánh giá quá cao.</i></p><p><i>\"</i> Đây là Tiêu Viêm ca ca trong miệng Huân Nhi sao? Rốt cuộc cũng chịu xuất hiện a, bất quá dáng vẻ cũng không phải là rất tuấn tú a. Thật không biết nàng ấy vì cái gì mà lại nhớ thương hắn đến như vậy. <i>\" Một hồng y thiếu nữ. Ánh mắt hứng thú đảo qua trên người Tiêu Viêm. Bất quá, chỉ một lúc sau chợt bĩu môi nói.</i></p><p><i>\"</i> Bộ dạng đẹp đẽ thì có ích lợi gì? Có thể khiến trọng tài vì thế mà cho hắn thêm điểm sao? <i>\" Ở bên cạnh. Một lão nhân râu tóc bạc trắng chợt đảo đôi mắt trắng dã. Một đôi con ngươi đục ngàu dừng ở trên người Tiêu Viêm. Một lát sau. Hơi hơi cau mày. Trong mắt xẹt quá một chút kinh ngạc. Nhàn nhạt cười nói: \"</i> Một tên tiểu tử rất thú vị <i>\".</i></p><p><i>\"</i> Hi vọng đừng có vừa mới lên tràng đã thua ở trong tay Tiết Băng. Bằng không, mặt mũi của Huân Nhi có thể thực sự bị mất hết a. <i>\" Hồng y thiếu nữ bàn tay nhẹ nhàng vuốt ve lọn tóc dài màu hồng rủ xuống. Có chút bộ dạng vui sướng khi người ta gặp tai họa nói.</i></p><p><i>\"</i> Hãy chờ xem. <i>\" Lão nhân cười cười, đem ánh mắt chuyển tới các trọng tài đang ở không xa phía trên đài, phát hiện vài tên lão hữu ở nơi đó trong mắt cũng lộ ra một chút kinh ngạc, xem ra cũng giống hắn có thể nhìn thấu tên Tiêu Viêm tiểu tử kia hẳn là có một ít chỗ kỳ dị a.</i></p><p><i>\"</i> Ngươi chính là Tiêu Viêm? <i>\" Trên quảng trường được vạn chúng chú mục, Tiết Băng sắc mặt lạnh lung, trường thương trong tay chống thật mạnh xuống sàn nhà cứng rắn, ánh mắt nhìn thẳng về phía hắc bào thanh niên trước mặt, lạnh lùng nói.</i></p><p><i>Tiêu Viêm mỉm cười gật đầu.</i></p><p><i>\"</i> Ngươi không xứng với nàng. <i>\" Nhìn thấy Tiêu Viêm gật đầu, Tiết Băng khinh thường trực tiếp nói.</i></p><p><i>\"</i> Có lẽ như vậy. <i>\" Nghe vậy, Tiêu Viêm nhất thời có chút bất đắc dĩ, lại là một người theo đuổi Huân Nhi, cô nàng này xem ra ở tại Già Nam học viện thật đúng là phong sinh thủy khởi(có gió thì tạo sóng….) a. Nguồn truyện: Truyện FULL</i></p><p><i>\"</i> Già Nam học viện này có vô số người đang mong chờ ngươi xuất hiện, từ sau hôm nay, phiền toái của ngươi sẽ liên miên không dứt. Ta chính là người đầu tiên khiêu chiến ngươi, nhưng cũng là sẽ là người cuối cùng. <i>\" Tiết Băng cười lạnh một tiếng, chợt vung trường thương lên, mũi thương chỉ thẳng vào Tiêu Viêm: \"</i> Ta sẽ đánh bại ngươi ngay trước mặt nàng, một cô gái vĩ đại như vậy, một kẻ tầm thường như ngươi, không có tư cách sở hữu. <i><i>\"</i></i></p><p><i><i>\"</i></i> Quả nhiên là một đám hài tử vớ vẩn thích tranh giành tình cảm <i>\" nhìn về phía Tiết Băng vừa thấy mặt đã hướng mình tuyên chiến, Tiêu Viêm có chút không nói lên lời, thở dài một hơi, bàn tay chậm rãi nắm lấy chuôi huyền trọng thước, hơi động thân thước, chỉ xéo xuống. Trọng thước huy động, mang theo một cỗ hơi thở cực kỳ áp bách, cùng với một âm thanh xé gió chợt vang lên.</i></p><p><i>\"</i> Ta cũng rất chán ghét những phiền toái không ngừng, cho nên, vì để ngăn chặn những phiền toái này, chỉ có thể để ngươi chịu ủy khuất một chút. <i>\" Trọng thước tạo lên một cái bóng thật lớn trên mặt đất, Tiêu Viêm ngẩng đầu hướng về phía Tiết Băng khẽ cười nói.</i></p><p><i>\"</i> Nga? Muốn lấy ta ra để giết gà dọa khỉ? <i>\" Tiết Băng cũng không phải là đứa ngốc, nghe được Tiêu Viêm nói như thế, cũng hiểu được dụng ý của hắn, lập tức trên hiện lên một tầng nộ ý, cười lạnh một tiếng, nói: \"</i> Cũng không sợ nói trước bước không qua sao. <i><i>\"</i></i></p><p><i><i>\"</i></i> Có thể bắt đầu được chưa. <i>\" Tiêu Viêm quay đầu đi không thèm nhìn Tiết Băng, ánh mắt hướng về phía bảy tám vị trọng tài tuổi tác khá lớn kia, mỉm cười hỏi.</i></p><p><i>\"</i> Ân. <i>\" Thấy Tiêu Viêm nhìn đến, mấy lão già kia liếc mắt nhìn nhau một cái, sau đó khẽ gật đầu.</i></p><p><i>\"</i> Tiểu tử cuồng vọng!\"</p><p>Nhìn thấy trọng tài gật đầu, Tiết Băng vẻ mặt lạnh lẽo, bàn tay nắm chặt chuôi trường thương, bàn chân đột nhiên đạp mạnh, trường thương chấn động, tạo thành một đạo kình khí bén nhọn, bắn thẳng đến Tiêu Viêm.</p><p>Tiêu Viêm vẫn bất động, đưa mắt nhìn Tiết Băng đang công tới, trọng thước trong tay hơi lật, theo như lời lúc trước đã nói, hắn biết rõ ràng, tại trong Già Nam học viện, có không ít người bởi vì Huân Nhi mà trong lòng mang địch ý với hắn, hiện giờ vừa mới đặt chân đến nơi này, nếu muốn ngăn chặn không bị người khác không ngừng khiêu chiến, vậy thì biện pháp duy nhất, chính là làm bọn chúng kinh sợ!</p><p>Hơn nữa, cho dù không nhắc đến cái lý do hắn chán ghét việc phiền toái liên tục cuồn cuộn không dứt tìm đến, thì Tiêu Viêm hắn cũng nhất thiết trong hôm nay thời điểm vừa mới bước vào Già Nam học viện, phải đoạt được một thắng lợi tuyệt đối!</p><p>Hắn muốn hướng mọi người chứng minh một sự kiện, đó là, Tiêu Viêm ca ca mà Huân Nhi luôn miệng nhắc tới, có thực lực để đứng ở trước mặt nàng ngăn cản tất cả phong ba.</p><p>Hắn muốn cho mọi người biết, người mà Huân Nhi lựa chọn, sẽ không để cho nàng thất vọng!</p><p>Năm đó hắn chỉ là một tên phế vật, cho nên Huân Nhi đã từng phải đứng trước mặt bảo vệ hắn, nhưng mà hiện giờ, hắn không hi vọng chuyện cũ sẽ lại tái diễn!</p><p>Cho nên, trận đấu này, hắn không muốn giằng co khổ chiến, hắn cần chính là, một thắng lợi tuyệt đối!</p><p>Cho nên lúc này hắn cần phải kiêu ngạo, cũng là để cấp cho người con gái đã khổ cực chờ đợi hắn hai năm nay một phần hồi báo!</p><p>Hắn muốn cho nàng biết được, hai năm vừa qua, hắn đã không sống uổng phí!</p><p>Ý niệm trong lòng dâng lên như thủy triều, Tiêu Viêm hít sâu một hơi, trọng thước trong tay cắm xuống mặt đất, dùng hai tay chậm rãi xắn tay áo lên.</p><p>Ở trong tình trạng thế công hung mãnh của đối phương sắp giáng đến, hắn lại không nhanh không chậm sửa sang lại tay áo, nhìn bộ dáng bình tĩnh của Tiêu Viêm, biển người người ở xung quanh quảng trường nhất thời im lặng, đối với biểu hiện của Tiêu Viêm lúc này, bọn họ chỉ có một từ ngữ để hình dung: Cuồng vọng!</p><p>Tiết Băng ánh mắt băng hàn nhìn hành động của Tiêu Viêm, tức giận trong lòng hắn càng dâng lên đến đỉnh điểm, theo ý niệm trong đầu điều động, đấu khí trong cơ thể nhất thời ào ạt tiến vào trong trường thương, mũi thương mang theo một đạo ánh sáng màu hồng, bàn tay mạnh mẽ nắm chạt cán thương, trường thương mạnh mẽ xuất ra, cơ hồ trong nháy mắt, nó đã đến trước yết hầu của Tiêu Viêm.</p><p>\"A!\"</p><p>Nhìn thấy thế công như chớp của Tiết Băng, Đám người Nhược Lâm đ*o sư sắc mặt khẽ biến, chỉ có Huân Nhi, vẫn như cũ duy trì yên lặng, trong lòng nàng rõ ràng, Tiêu Viêm hiện tại, không còn là cái tên phế vật của Tiêu gia năm đó nữa, ngay cả Nạp Lan Yên Nhiên được Vân Lam tông hết lòng bồi dưỡng, cũng còn thua ở trong tay hắn, chỉ điều này cũng đủ để nhìn ra hiện giờ Tiêu Viêm kia thực sự cường hãn!</p><p>Dưới vô số những loại ánh mắt tràn ngập các loại cảm xúc đang chăm chú nhìn vào, thế công của Tiết Băng mang theo thanh thế cường đại, đang lúc trường thương như tia chớp đến gần yết hầy Tiêu Viêm.</p><p>Ngay tại lúc tất cả mọi người đều nghĩ sẽ xuất hiện một màn huyết tinh, thì ngay lúc đầu thương còn cách yết hầu Tiêu Viêm vẻn vẹn không đến nửa tấc, thì đầu thương như bị vật gì cản lại ở trên không, đột nhiên cứng ngắc ngưng lại!</p><p>Vô số ánh mắt di động theo chiều dài của trường thương, từ mũi thương dần dần đi xuống, cuối cùng dừng lại ở chỗ cán thương. Nơi đó, một bàn tay trắng trẻo thon dài, đang gắt gao nắm lấy cán thương, mà một kích hung hãn vô cùng kia của Tiết Băng, thế nhưng lại có thể bị bàn tay kia, mạnh mẽ ngăn cản lại.</p><p>Ở giữa quảng trương, vô số ánh mắt lại tiếp tục theo bàn tay chậm rãi di động, cuối cùng dừng lại ở trên khuôn mặt bình thản của hắc bào thanh niên kia, nhất thời, toàn trường ồ lên!</p><p>Chậm rãi ngẩng đầu, Tiêu Viêm hướng Tiết Băng vẻ mặt đang đại biến ở trước mặt, cười nhẹ, khóe miệng nhấc lên tạo thành một độ cong rất nhỏ, nhẹ giọng nói: \"Nhất chiêu!\"</p><p>Dứt lời, Tiêu Viêm thân hình nhoáng lên, nháy mắt biết thành một bóng đen mơ hồ, hữu quyền nắm chặt, kình khí bén nhọn phát ra, nhất thời một âm thanh chói tai vang lên!</p><p>Cảm thụ được kình khí khủng bố đột nhiên đánh tới, đồng tử Tiết Băng đột ngột co rút, trên khuôn mặt hiện lên một tia hoảng sợ!</p>", "images": {}, "success": true}