{"id": 409, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-409", "title": "Chương 409: Ngoạn Hỏa", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 409: Ngoạn Hỏa</h1><p>Xuất hiện ở trước mặt Tiêu Viêm là một thanh niên mặc áo lam, mái tóc rẽ xuống tùy ý, vẻ mặt lười nhác, thân hình cao ngất, bộ dáng tuy rằng không đẹp trai như Bạch Sơn nhưng lại có thể làm cho lòng người sinh ra cảm giác thỏa mái, khuôn mặt thân thiện thiện với mọi người, nhìn qua rất dễ làm cho người ta bỏ đi một ít đề phòng, cũng khó trách, lấy tính tình của Tiêu Ngọc, mà ngay lần đầu gặp mặt đã bị người này trêu chọc, Tiêu Viêm đã thấy hòa hợp rồi…</p><p><i>\"Ngươi là Tiêu Viêm a? Biểu đệ của Ngọc nhi?\"</i></p><p>Lúc Tiêu Viêm đang đánh giá thanh niên áo lam thì tên này cũng cười tủm tỉm nhìn hắn, nói.</p><p><i>\"Ân\"</i> .</p><p>Nhìn thấy người này cũng không biểu hiện ra cái loại vẻ mặt như Bạch Sơn, lúc này Tiêu Viêm mới khẽ gật đầu, lên tiếng.</p><p><i>\"Hắc hắc, người trong nhà a! Người nhà, yên tâm đi, Tiêu Viêm huynh đệ, đợi lát nữa tiến hành tỷ thí, ta sẽ nương tay, tuyệt đối sẽ không làm ngươi có chút thương tổn nào, bằng không Ngọc nhi nổi giận, ta sẽ không hay ho gì.\"</i></p><p>Nhìn thấy Tiêu Viêm gật đầu, Lục Mục nhất thời cười hắc hắc, cực kỳ thân thiện nói.</p><p><i>\"Ách\"</i> Nghe được lời này, Tiêu Viêm sặc cười, người này thật đúng là một kẻ tinh tướng a, mới gặp lần đầu mà cũng có thể đem quan hệ của hai người kéo đến mức này rồi, thật sự là một nhân tài.</p><p><i>\"Một khi đã như vậy, tiện thể đa tạ Lục Mục học trưởng, thế nhưng ta đối với một trong năm vị trí đầu tiên cảm thấy hứng thú, Lục Mục học trưởng có thể nhường ta sao?</i></p><p><i>Tiêu Viêm khẽ cười nói.</i></p><p><i>\"</i> Khụ! Tiêu Viêm huynh đệ à, phàm việc gì cũng phải nắm chắc không mạo hiểm mới tốt a, không nên nghĩ quá xa, năm vị trí đứng đầu kia chính là ngay cả ta cũng không có nhiều tin tưởng, tuy rằng ngươi đánh bại Tiết Băng, nhưng cần phải biết, tên này trong bảng xếp hạng thực lực cũng chỉ xếp ở vị trí tốp giữa mà thôi. <i>\"</i></p><p><i>Nghe vậy, khuôn mặt Lục Mục đỏ lên, ho khan cười nói.</i></p><p><i>Trông biểu hiện này của Lục Mục, Tiêu Viêm không khỏi mỉm cười, người kia cũng khá ngay thẳng, không giống cái loại tính tình âm lãnh như Bạch Sơn.</i></p><p><i>\"</i> Bắt đầu đi! <i>\"</i></p><p><i>Ngay lúc này thì trên ghế trọng tài, một gã trung niên phất tay, cất cao giọng nói.</i></p><p><i>\"</i> Lục Mục học trưởng đánh bại Tiêu Viêm! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Cho hắn biết sự lợi hại của Già Nam học viện! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Bắt đầu!\"</p><p>Thanh âm của trung niên trọng tài vừa dứt, thì trên khán đài truyền ra từng đợt âm thanh trợ uy. Chẳng qua, những lời hô này chiếm đa số là của nam đệ tử, mà dường như theo sự phản ứng kịch liệt của đám nam đệ tử này, trái lại làm cho một số ít nữ đệ tử có thiện cảm không vui. Mặc kệ nói như thế nào, thực lực mà Tiêu Viêm đã thể hiện ra trong ngày hôm qua đủ để cho rất nhiều người cảm thấy rung động, hơn nữa dung mạo Tiêu Viêm cũng không kém. Dáng người cao lớn thêm vào khuôn mặt điển trai, cũng hấp dẫn rất nhiều ánh mắt của không ít nữ hài tử. Bởi vậy, khi nghe tiếng hô đánh bại Tiêu Viêm vang dội không lâu, thì từng đạo âm thanh trợ uy chỉnh tề thanh thúy của những thiếu nữ, liền thay Tiêu Viêm kéo lên thanh thế.</p><p>\"Ha hả. Xem ra Tiêu Viêm cái tên gia hỏa này cũng dành được sự yêu thích của rất nhiều nữ hài tử a. Mới đến đây có thời gian một ngày thôi mà đã có người thay hắn hò hét trợ uy rồi. <i>\"</i></p><p><i>Nghe được những tiếng hét mềm mại này, Nhược Lâm đ*o sư không khỏi che miệng cười nói.</i></p><p><i>Huân nhi đứng bên cạnh cũng khẽ cười gật đầu.</i></p><p><i>\"</i> Tiêu Viêm, đánh bại cái bình sắc thuốc kia! <i>\"</i></p><p><i>Bị hai cổ âm thanh trợ uy nổi lên trên quảng trường kích động, Tiêu Ngọc bỗng nhiên đặt hai tay ở bên miệng, la lớn.</i></p><p><i>Nghe được hai cỗ âm thanh hò hét triền miên không dứt ở trên quảng trường, Tiêu Viêm lắc lắc đầu không nói gì, ngẩng đầu nhìn Lục Mục phía trước mặt, nhún vai, bàn tay chậm rãi nắm lấy chuôi huyền trọng thước trên lưng \"</i> Xuy <i>\" một tiếng, trọng thước cắt qua không khí chỉ mặt đất, một cỗ đấu khí màu xanh từ trong cơ thể chậm rãi nổi lên, cuối cùng đem thân thể Tiêu Viêm toàn bộ đều bao phủ trong đó, một cỗ hơi thở mạnh mẽ, lan tràn ra.</i></p><p><i>\"</i> Lục Mục học trưởng. Mời! <i>\"</i></p><p><i>Cảm thụ được hơi thở mạnh mẽ từ trong cơ thể Tiêu Viêm nổi lên, Lục Mục ngẩn ra, chợt vẻ mặt lười nhác dần dần biến mất(thu liễm), hào quang từ nạp giới trên ngón tay lóe lên,một thanh thiết kiếm nhanh chóng hiện ra, mũi kiếm nhẹ nâng chỉ hướng Tiêu Viêm, nghiêm mặt nói:</i></p><p><i>\"</i> Nhìn cổ hơi thở này của Tiêu Viêm học đệ, chỉ sợ cũng đã tiến vào cấp bậc đại đấu sư rồi a, khó trách hôm qua có thể đánh bại Tiết Băng, thiên phú tu luyện quả nhiên là xuất sắc. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Một trong năm vị trí đứng đầu kia, thực ra ta cũng cảm thấy hứng thú, sợ là không thể nhường, cho nên, ta cũng chỉ có thể xuất toàn lực!\"</p><p>Lời nói của Lục Mục vừa dứt, theo đó một cỗ hơi thở mạnh mẽ không kém mấy Tiêu Viêm cũng từ trong cơ thở dũng mãnh tràn ra, cuối cùng hóa thành một đống lửa đỏ, đem Lục Mục bao vây trong đó, từ xa nhìn lại, hào quang hỏa hồng lúc này giống như một ngọn lửa nóng cháy.</p><p>Hai người ở giữa sân lúc này hoàn toàn ngăn cách với ồn ào bên ngoài, ngưng thần tâm tĩnh, ánh mắt đối diện, đấu khí bao trùm trên thân thể giống như đang hô hấp, không ngừng thổ ra rụt vào.</p><p>Hai người ở giữa sân dường như cùng nhau bảo trì im lặng, gió nhẹ thổi qua quảng trường, giương cung bạt kiếm!</p><p>Giống như nhận thấy được cuộc chiến ở giữa sân hết sức căng thẳng, trên khán đài chung quanh cũng thoáng chút im lặng hơn.</p><p>Bên trong quảng trường, hai cỗ hơi thở đều tự lượn lờ ở nửa bầu trời rồi đột nhiên ngưng lại, trong khoảnh khắc, mọi người chỉ cảm thấy trước mắt hoa lên, hai đạo ánh sáng ầm ầm ầm nhanh chóng lao vào nhau, chợt thanh âm của kim thiết cùng với hoa lửa, từ giữa sân nổ mạnh lóe lên.</p><p>Hầu như mọi người phía trên khán đài chỉ có thể nhìn được hai đạo bóng dáng một đen một lam mơ hồ cùng với tiếng vang lúc trọng xích huy động, xé rách không khí, sau đó là nhìn thấy phiến đá giữa sân bởi vì đấu khí va chạm mà bị đánh nát tả tơi không ngừng xuất hiện khe hở, mà cho dù nhìn không thấy rõ ràng chiến đấu, nhưng có thể từ hai cổ khí thế khó phân cao thấp mà xem thì dường như không một ai có thể phủ nhận mức độ kịch liệt trong cuộc chiến đó.</p><p>Giữa sân, Tiêu Viêm cầm trọng thước tạt ra tạt vàomượn thân thước mở rộng mà mỗi lần huy động, đều muốn áp bách cả tiếng gió, có khi đấu khí tràn ngập thì thước thân chưa chạm đến mặt đất, kình khí sắc bén đó đã đem sàn đấu đập vụn xé thành cái khe, từ điều này có thể nhìn ra khi Tiêu Viêm huy động trọng thước, lực lượng thật đáng sợ.</p><p>Cùng thế công của Tiêu Viêm hoàn toàn tương phản, thiết kiếm trong tay Lục Mục lại giống như một con nhuyễn xà xảo quyệt, cũng không va chạm tiếp xúc cùng trọng thước của Tiêu Viêm, mà chỉ vừa chạm thì lập tức rút lại, chút cơ hội cũng không cho trọng thước truyền lực đạo qua. Nguồn: http://truyenfull.vn</p><p>Bóng người lóe lên giữa sân, đấu khí hung hăng nổ mạnh, từng đạo đấu khí thất luyện ngẫu nhiên theo lòng bàn tay hai người phụt ra, cuối cùng nổ mạnh cùng một chỗ, khuếch tán ra năng lượng gợn sóng, đem tạp vật trên quảng trường dọn dẹp sạch sẽ.</p><p>\"Người này phòng ngự quá chặc chẽ, với tốc độ xuất kiếm của ta, thế mà không chạm đến một chút thân thể của hắn.\"</p><p>Thiết kiếm trong tay đánh ra như tia chớp, từng đạo tàn ảnh mang theo đấu khí hỏa hồng xuất hiện trước mặt, cũng không luận Lục Mục công kích mau lẹ như thế nào, người kia đều đem thước tử rất lớn trong nháy mắt lướt ngang, mượn thước thân mở rộng với chất liệu cực kỳ cứng rắn, dễ dàng ngăn cản hơn mười đạo tàn ảnh kia lại.</p><p>Theo hai bên liên tục giao chiến, vẻ mặt lười nhác trên khuôn mặt của Lục Mục cũng dần dần tiêu tán, cho tới bây giờ, trên mặt của hắn, rốt cuộc đã hoàn toàn bị bao trùm bởi vẻ ngưng trọng, Tiêu Viêm bày ra thực lực đủ để có được sự thận trọng đối đãi.</p><p>\"Hô\" Thở ra một hơi thật dài, Lục Mục bỗng nhiên lui lại một bước nhỏ, thân thể lập tức nghiêng về trước, hỏa hồng đấu khí quanh thân bay nhanh vào thiết kiếm, trong nháy mắt, một thanh trường kiếm lòe lòe hàn quang, đã được chuyển hóa thành một thanh hỏa kiếm tản ra nhiệt độ nóng rực.</p><p>Khuôn mặt theo biến hóa của trường kiếm cũng nảy lên một chút hồng hào, cánh tay Lục Mục đột nhiên run lên, chỗ khớp xương vang lên một tiếng sét đánh thanh thúy mà hỏa kiếm trong tay cũng đâm mạnh ra, nhiệt độ nóng rực, cắt qua không khí, thậm chí còn bị bám theo một mùi cháy khét mơ hồ.</p><p>Chứng kiến trường kiếm của đối thủ biến hóa như vậy, ánh mắt Tiêu Viêm lạnh lên, hai tay nắm chặt trên chuôi huyền trọng thước, chợt quát khẽ một tiếng, một đạo bóng ma bám theo trọng xích như một bức tường thật lớn đứng sừng sững ở trước mặt.</p><p>\"Đinh!\"</p><p>Hỏa hồng kiếm đâm vào phía trên hắc sắc cự thước, theo một tiếng kiếm minh thanh thúy vang lên, mũi kiếm đột nhiên cong xuống, trường kiếm dọc theo thước thân nhoáng lên một cái, xuất hiện tại phạm vi thấp nhất của hắc thước, hung hăng cắt lên, mũi nhọn bị bám một đạo sí nhiệt, hướng cánh tay đang nắm chuôi thước vạch tới.</p><p>Đối với trường kiếm của đối phương bỗng nhiên trở nên mềm mại như rắn, Tiêu Viêm cũng ngẩn ra, bàn tay nhanh chóng buông ra chuôi thước, thân thể không lui về sau mà ngược lại đột nhiên vọt mạnh tới trước.</p><p>Bàn tay ly khai huyền trọng thước, đấu khí Lợi Mã bị nén trong cơ thể Tiêu Viêm cuồn cuồn giống như hồng thủy chạy chồm lên, tốc độ tại thời khắc này cũng bạo tăng nhiều lần, thân hình hóa thành một đạo bóng đen như tia chớp vượt qua Lục Mục đang vô cùng kinh ngạc kia, trong sát na giao nhau, khuỷu tay Tiêu Viêm đột nhiên hung hăng đập xuống vừa vặn nện lên cổ tay, nhất thời hỏa hồng trường kiếm thoát ra rơi xuống, cổ tay của Lục Mục lúc này trở nên hoàn toàn tê cóng xuống.</p><p>\"Đinh\".</p><p>Trường kiếm rơi xuống đất, thân thể Lục Mục chật vật lăn một vòng trên mặt đất, tránh được một cước sắc bén đá ra từ phía sau của Tiêu Viêm.</p><p>Một kích không có kết quả, lúc này Tiêu Viêm mới chậm rãi xoay người lại, tựa cười mà như không cười nhìn vẻ mặt kinh ngạc của Lục Mục đang lui về phía sau vài chục bước.</p><p>Giao phong như tia chớp, cuối cùng đột nhiên hóa thành chậm rãi, mà khi đám đệ tử trên khán đài nhìn thấy Lục Mục kia lăn vài vòng, cũng không nén khỏi ngạc.</p><p>\"Tốc độ thật nhanh, lực lượng thật mạnh. <i>\"</i></p><p><i>Tay trái nắm cổ tay, dùng sức giật mạnh, khóe miệng Lục Mục run run, sau đó tiếp tục, vẻ mặt sợ hãi than.</i></p><p><i>Tiêu Viêm cười cười, chậm rãi đi đến huyền trọng thước bên cạnh, bất quá cũng chưa cầm lên.</i></p><p><i>\"</i> Ai, thật sự là đã xem thường ngươi a, xem ra không dùng bản lãnh thực sự là không được. <i>\"</i></p><p><i>Lục Mục thở dài một hơi, hai tay chậm rãi đưa lên, ánh mắt gắt gao nhìn chằm chằm Tiêu Viêm, nói:</i></p><p><i>\"</i> Ngươi hẳn là cũng biết một thân phận khác của ta, thứ mà luyện dược sư am hiểu, cũng không phải là đấu khí, mà là lửa!\"</p><p>Trên khuôn mặt xét qua một chút tự hào, hai tay Lục Mục chấn động, một ngọn lửa mà xanh đậm, trong nháy mắt thẩm thấu ra, rất nhanh đem hai tay bao bọc bên trong, nhiệt độ nóng rực, khiến cho khuôn mặt đầy đặn của hắn thoáng có chút hư ảo.</p><p>Nhìn bàn tay Lục Mục bốc lên ngọn lửa xanh thẫm, trong mắt Tiêu Viêm hiện lên một chút kinh ngạc, đây là một loại thú hỏa a, thế nhưng câu nói vừa rồi từ miệng Lục Mục, lại làm cho trong lòng hắn mạnh mẽ nổi lên chút cảm giác quái dị buồn cười.</p><p>Ngoạn hỏa?</p><p>Hắc, lấy năng lực khống chế hỏa diễm hiện giờ của hắn, cho dù là tứ phẩm luyện dược sư, cũng không dám ở trước mặt hắn nói cái gì ngoạn hỏa a.</p><p>\"Tiêu Viêm huynh đệ, ngươi nên cẩn thận rồi, lam tinh hỏa diễm này của ta, đã từng đem đấu linh cường giả đánh cho bị thương nga.\"</p><p>Ngẩng đầu tươi cười quỷ dị nhìn vẻ tự hào trên mặt Lục Mục phía trước, Tiêu Viêm khẽ gật đầu, dưới cái nhìn chăm chú của vô số ánh mắt, bàn tay thon dài trắng nõn cũng chậm rãi trượt ra khỏi hắc bào, cuối cùng dưới ánh mắt nghi hoặc của Lục Mục, từ trong nạp giới lấy ra một một quả dược hoàn màu tím nhét vào trong miệng, rồi khẽ nhai.</p><p>Nhai một lát, ngón cái cùng ngón giữa của Tiêu Viêm nhẹ búng, thanh âm thanh thúy, ở trong quảng trường vang lên.</p><p>Theo chuyển động của song chỉ, miệng Tiêu Viêm hé ra, nhất thời, một đoàn ngọn lửa màu tím rung động tròng mắt bị phun ra, ngọn lửa màu tím trôi nỗi trên lòng bàn tay.</p><p>Nhìn ngọn lửa màu tím nhảy múa như tinh linh, Tiêu Viêm ngước mặt lên, lời nói vui vẻ, lại làm cho toàn trường hoàn toàn chiềm vào yên tĩnh, mà vẻ mặt vốn đắc ý của Lục Mục phía đối diện, giờ phút này cũng trở thành trợn mắt há hốc mồm lên.</p><p>\"Ha hả, Lục Mục học trưởng, thật có lỗi, ta am hiểu nhất, cũng không phải là đấu khí, mà là ngoạn hỏa!\"</p>", "images": {}, "success": true}