{"id": 406, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-406", "title": "Chương 406: Khó Bề Phân Biệt: Thanh Liên Biến", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 406: Khó Bề Phân Biệt: Thanh Liên Biến</h1><p><i>\"Không nghĩ tới Vân Lam Tông vẫn còn một tên Vân Sơn còn sống ngoài dự liệu của ta a.\"</i> Sắc mặt của Tiêu Viêm theo những lời trong miệng nhàn nhạt nói mà biến hóa, hồi lâu sau, Huân Nhi mày liễu nhíu lại, trong con ngươi như thu thủy của nàng, xẹt qua một chút lãnh ý, nhẹ giọng nói.</p><p><i>\"Đích thực là phiền toái.\"</i></p><p>Tiêu Viêm cũng đành khẽ thở dài một hơi, nếu không phải là tại vì có Vân Sơn tồn tại, Vân Lam Tông cơ bản là không có khả năng đem hắn đuổi giết suốt một đường từ lúc hắn rời khỏi Vân Lam Tông đến lúc hắn rời khỏi Gia Mã đế quốc.</p><p>Tiêu Viêm khóe mắt hơi liếc một cái về phía góc tường hắc ám ở phía sau, nghe được ở nơi đó truyền ra tiếng bước chân rất nhỏ đang dần dần rời đi, lúc này mới quay đầu nhìn Huân Nhi, sắc mặt ngưng trọng nói: <i>\"Huân Nhi, có một chuyện, ta cần ngươi nói rõ cho ta, bởi vì chuyện này phi thường trọng yếu!\"</i></p><p><i>\"Nga?\"</i> Nghe vậy, Huân Nhi ngẩn ra, nhìn thấy vẻ mặt thật sự ngưng trọng của Tiêu Viêm, lập tức khẽ gật đầu, nói: <i>\"Tiêu Viêm ca ca muốn biết chuyện gì, nếu là chuyện Huân Nhi cũng biết, tự nhiên sẽ không dám giấu diếm.\"</i></p><p><i>\"Sau lần đầu tiên thuận lợi rời khỏi Vân Lam Tông, ta đã lo lắng Vân Lam Tông sẽ đem lửa giận trút xuống Tiêu gia, mà sự thật, cũng đích xác là như thế, khi ta trở lại Ô Thản Thành, Tiêu gia đã bị vị đại trưởng lão kia của Vân Lam Tông trả thù.\"</i> Thanh âm của Tiêu Viêm, lúc này hơi có chút âm lãnh.</p><p>Nghe được lời này của Tiêu Viêm, Huân Nhi sắc mặt biến đổi, đôi mày liễu dựng thẳng, trong con ngươi tràn ngập tức giận: <i>\"Vân Lam Tông này không khỏi có điểm quá to gan a? Gia tộc có bị tổn thất nghiêm trọng không?</i></p><p><i>\"</i> Có chút tổn thất, nhưng cũng không tính là thực sự nghiêm trọng, bất quá, phụ thân của ta lại bị ba vị trưởng lão của Vân Lam Tông đuổi giết ra khỏi Ô Thản Thành, từ đó trở đi không rõ tung tích. <i>\" Thanh âm của Tiêu Viêm tuy rằng cực kỳ bình thản nhưng hai bàn tay đang run rẩy đã làm bại lộ nội tâm đang kịch liệt tức giận của hắn.</i></p><p><i>\"</i> Không rõ tung tích? <i>\" Huân Nhi đầu tiên sửng sốt, sau đó sắc mặt cũng dần dần trở nên âm trầm, nàng phi thường rõ ràng địa vị của Tiêu Chiến ở trong lòng Tiêu Viêm, bởi vậy, nàng cuối cùng cũng giật mình hiểu ra, vì lý do gì mà Tiêu Viêm sau khi thuận lợi ly khai Vân Lam Tông, thế nhưng sau đó lại còn có thể một lần nữa mạo hiểm xông lên Vân Lam Tông. Bạn đang đọc truyện tại - http://truyenfull.vn</i></p><p><i>\"</i> Tiêu Chiến thúc thúc hẳn là đang bị Vân Lam Tông giữ trong tay a? <i>\" Huân Nhi trầm ngâm nói.</i></p><p><i>\"</i> Không có. <i>\" Tiêu Viêm nhìn thẳng về phía Huân Nhi. Lắc đầu. Thấp giọng nói:</i></p><p><i>\"</i> Đại trưởng lão của Vân Lam Tông đuổi giết phụ thân ta, đã bị ta giết chết. Nhưng hắn nói. Khi hắn đang trên đường đuổi theo phụ thân, thì phụ thân đột nhiêu quỷ dị tiêu thất. <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Tiêu thất? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Đúng vậy. Chính là ở ngay dưới mí mắt của Đại trưởng lão Vân Lam Tông đột ngột tiêu thất. <i>\" Tiêu Viêm ánh mắt gắt gao chăm chú nhìn vào khuôn mặt của Huân Nhi, chậm rãi nói: \"</i> Theo dự đoán của ta. Phụ thân chỉ sợ không phải là tự dưng tiêu thất. Mà là bị thần bí cường giả bắt đi! <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Thần bí cường giả? <i>\" Nghe vậy. Huân Nhi đôi mày liễu càng thêm nhiếu chặt. Ngẩng đầu nhìn Tiêu Viêm, nói: \"</i> Vậy thì Tiêu Viêm ca ca muốn hỏi Huân Nhi cái gì? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Huân Nhi ta biết. Ngươi phải là người của Tiêu gia. Ta cũng không biết thế lực sau lưng ngươi đến tột cùng có liên quan gì với Tiêu gia. Ta chỉ biết là bối cảnh của ngươi cũng cực kỳ khổng lồ. Cho nên ta đoán. Việc phụ thân biến mất. Có lẽ có chút quan hệ với thế lực ở sau lưng ngươi. Ta tin tưởng ngươi. Chuyện này cùng ngươi không có quan hệ gì. Ta chỉ muốn biết chút tung tích của phụ thân, muốn biết xem liệu người có được an toàn hay không. Nếu không, cuộc sống hàng ngày của ta sẽ khó có thể yên bình. <i>\" Tiêu Viêm cầm bàn tay nhỏ nhắn của Huân Nhi. Trầm giọng nói.</i></p><p><i>Những lời của Tiêu Viêm. Làm cho khuôn mặt của Huân Nhi hơi chút biến đổi. Một lúc lâu sau. Nàng mới lắc lắc đầu. Cực kỳ bình tĩnh nói: \"</i> Không phải. Nhất định không phải là bọn họ động tay động chân. Bọn họ cùng Tiêu gia lúc trước đã có quy định. Cho nên tuyệt đối sẽ không làm ra cái cử chỉ mạnh mẽ bắt người đi như vậy! Lực ước thúc của loại quy định này. Không hề đơn giản như ngươi tưởng tượng đâu. Cho nên, cho dù trong bọn họ có người đưa ra ý kiến muốn làm như vậy. Cũng sẽ bị phản đối kịch liệt. Còn nữa, nếu đã có thể thần không biết quỷ không hay ở trước mặt một gã đấu vương cường giả đem Tiêu Chiến bắt đi. Thực lực của người ra tay ít nhất cũng phải ở vào cấp bậc đấu hoàng. Nhưng trong đoạn thời gian này. Ta lại không hề nhận được một tin tức liên quan nào. <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Không phải? Tiêu gia ngoại trừ ta ra, thì chưa từng có ai có khả năng tiếp xúc với cường giả cấp bậc đấu hoàng, những cường giả khác tự dưng mạc danh kỳ diệu bắt đi phụ thân ta thì có tác dụng gì? Chỉ có thế lực sau lưng ngươi, mới có một ít liên hệ với Tiêu gia mà ta không biết, đồng thời, bọn họ cũng có đủ thực lực để thực hiện hành động này! <i>\" Suy đoán trong lòng bị Huân Nhi phủ định, Tiêu Viêm đang nắm chặt bàn tay của Huân Nhi trong giây lát dùng sức rất nhiều, thanh âm cũng lộ ra một chút giận dữ.</i></p><p><i>\"</i> Tiêu Viêm ca ca, Huân Nhi thực sự không có lừa ngươi, thế lực sau lưng ta đích xác cùng Tiêu gia có liên hệ, duyên cớ trong đó, lúc này muốn nói cũng không thể nói được, ngược lại nếu bây giờ mà biết đối với ngươi cũng không tốt, bất quá về việc Tiêu Chiến thúc thúc, ta dám khẳng định với ngươi, không phải là do bọn hắn gây nên! <i>\" Nhìn thấy khuôn mặt Tiêu Viêm thoáng giận dữ, sắc mặt nguyên bản bình tĩnh của Huân Nhi nhất thời tan rã, nhịn không được có chút ủy khuất nói.</i></p><p><i>Nhìn khuôn mặt ủy khuất của Huân Nhi, Tiêu Viêm cũng dần dần hồi phục một ít thanh tỉnh, đôi tay đang dùng sức nắm chặt, cũng dần dần thả lỏng, lẩm bẩm nói: \"</i> Xem ra trong Tiêu gia, còn có một ít bí mật mà ta không biết a, được rồi, ngươi đã không muốn nói, thì ta cũng không miễn cưỡng ngươi, nếu thực sự đúng như lời ngươi nói, thực sự không phải là do thế lực đứng sau lưng ngươi gây lên, vậy thì chỉ sợ Vân Lam Tông có điểm quỷ dị, có vẻ không đơn giản như ta nghĩ. <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Tốt lắm, ngươi hãy đi trước nghỉ ngơi đi a, ngày mai còn phải tham dự tuyển bạt tái, về chuyện của phụ thân, trước mắt tạm thời bỏ qua một bên, tuy rằng hiện giờ không thể rõ ràng tình trạng của hắn, nhưng ít nhất tính mạng của hắn cũng không bị nguy hiểm, ài, ta phải mau chóng đề thăng thực lực a, nếu không, cho dù sau này có biết được tung tích của phụ thân, chỉ sợ cũng không có thực lực mà đem phụ thân đoạt lại. <i>\" Tiêu Viêm quay đầu nhìn Huân Nhi cười cười, vỗ vỗ đầu nàng, an ủi.</i></p><p><i>\"</i> Ta sẽ hỗ trợ ngươi điều tra việc này, nếu có manh mối, ta sẽ lập tức báo cho ngươi biết. <i>\"</i></p><p><i>Huân Nhi gật đầu, bàn tay mềm mại bỗng nhiên nắm chặt, đôi mắt sáng ngời nhìn Tiêu Viêm, có chút không yên tâm nói: \"</i> Tiêu Viêm ca ca, ngươi sẽ không trách Huân Nhi vì không chịu nói cho ngươi biết thế lực sau lưng ta cùng Tiêu gia có quan hệ gì chứ? <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Ngươi sẽ hại ta sao? <i>\" Tiêu Viêm cười cười, xoa đầu Huân Nhi, hỏi ngược lại</i></p><p><i>Trong lòng nao nao, khuôn mặt Huân Nhi hiện lên vẻ tươi cười, khẽ lắc đầu, nhẹ giọng nói: \"</i> Sẽ không <i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></i> Cho nên, ta tin tưởng ngươi, cũng muộn rồi, hãy đi nghỉ ngơi sớm một chút đi a. <i>\" Tiêu Viêm vươn tay, đem thân thể mềm mại không xương của Huân Nhi ôm vào trong lòng một lúc, sau đó chợt buông ra, hướng nàng phất tay, sau đó hắn xoay người hướng phòng mình bước đi.</i></p><p><i>\"</i> Ân. <i>\" Nhìn theo bóng dáng Tiêu Viêm biến mất ở cửa phòng, Huân Nhi khẽ gật đầu, thoáng trầm ngâm một lúc, xoay người bước nhanh về phía gian phòng của mình, sau khi đem cửa phòng đóng kín, cánh tay khẽ vung lên, một luồng kim quang bắn về một góc của căn phòng, nhất thời một đạo bóng ma âm u hiện ra sau đó vặn vẹo hóa thành một bóng người tối đen, đang quỳ một gối hướng về phía Huân Nhi.</i></p><p><i>\"</i> Ngày mai bảo Lăng Sư đến ngọn núi ở phía sau học viện, mặt khác, phái người tìm hiểu một chút trong đoạn thời gian vừa qua, trong Gia Mã đế quốc có tung tích thần bí cường giả nào hay không, còn nữa, ta cần tất cả các tin tức tình báo về Vân Lam Tông! <i>\" Liếc nhìn bóng đen, Huân Nhi khuôn mặt lạnh lẽo, thanh âm trong trẻo nhưng lạnh lùng phân phó.</i></p><p><i>\"</i> Vâng, tiểu thư. <i>\" Nghe được mệnh lệnh của Huân Nhi, bóng đen không hề phát ra một thanh âm phản kháng, cúi đầu sau đó một âm thanh vang lên, thân hình nhoáng lên một cái, lại một lần nữa biến thành bóng ma dung nhập vào trong bóng tối, cuối cùng hoàn toàn tiêu thất</i></p><p><i>Nhìn bóng đen kia biến mất, Huân Nhi lúc này mới chậm rãi thở ra một hơi nhẹ nhõm, thanh âm thì thào, quanh quẩn ở trong phòng: \"</i> Chết tiệt, đến tột cùng là ai đã hạ thủ? Dám động chạm đến Tiêu Chiến thúc thúc.\"</p><p>Hôm sau, khi mặt trời ấm áp chậm rãi mọc lên ở phía chân trời, báo hiệu một ngày mới lại tới, học viện đang chìm vào im lặng, rốt cuộc lại một lần nữa lại tràn ngập sức sống, vô số nam nữ thanh xuân dào dạt, từ khắp mọi nơi trong học viện không ngừng lục tục đi ra, đích đến của bọn họ chính là đại quảng trường ở phía trung tâm của học viện</p><p>Trong hai ngày nội viện tuyển bạt tái này, cơ hồ chính là một trong những sự kiện trọng đại nhất trong một năm của Già Nam học viện, có thể có tư cách tham gia tuyển bạt tái, không có ai không phải là loại người nổi tiếng trong các ban, trong lúc xem bọn họ cực lực tranh đấu, có thể thu được thu được rất nhiều điều bổ ích, hơn nữa, tuyển bạt tái năm nay, còn có Huân Nhi, Bạch Sơn, cùng với hồng y thiếu nữ cùng đồng dạng là nhân vật phong vân của học viên kia tham gia thi đấu, ba người bọn họ, cũng đủ để thu hút hơn nửa ánh mắt của khán giả.</p><p>Đương nhiên, ngoài ba người này ra, một số nhân vật đứng đầu trong lớp thanh niên của Già Nam học viện hiển nhiên cũng có mặt, mà trong số này, kẻ mới đến Tiêu Viêm, lại có thể dùng thủ đoạn lôi đình đánh bại đối thủ, tự nhiên chính là kẻ được nhiều người chú mục nhất, hơn nữa, hắn lại còn có quan hệ vô cùng thân thiết như vậy với Huân Nhi, người được coi là tiên nữ trong lòng của vô số nam đệ tử trong học viện, càng làm cho vô số người nghiến răng nghiến lợi muốn đợi để nhín xem hắn bị xấu mặt.</p><p>Sau khi ở trong lầu đơn giản rửa qua mặt một lần, Tiêu Viêm cùng với Nhược Lâm đ*o sư, Huân Nhi, Tiêu Ngọc ba người rời khỏi lầu các, sau đó một đường hướng về phía quảng trường mà đi</p><p>Hiện tại hắn chính là nhân vật được mọi người tập trung bàn luận trong học viện, nên dọc theo đường đi, hai bên đường vô số những ánh mắt ẩn chứa đủ loại cảm xúc không ngừng bắn tới, khiến cho Tiêu Viêm da đầu run lên, mà Huân Nhi ở một bên nhìn thấy thần sắc bất đắc dĩ của hắn, cũng nhịn không được cười khẽ, nụ cười thanh nhã của nàng, trực tiếp khiến cho hai bên đường, vang lên một loạt những thanh âm nuốt nước miếng.</p><p>Ở dưới những ánh mắt tập trung nhìn chăm chú, đoàn người của Tiêu Viêm cố gắng tiến nhanh về phía trung tâm quảng trường đang tấp nập, sau đó hướng về phía ghế đã được quy định đi đến.</p><p>Có Huân Nhi và Tiêu Viêm hai nhân vật cực kỳ hấp dẫn những ánh mắt, nên những ánh mắt xung quanh, tự nhiên cũng đều tập trung tại nơi này.</p><p>Sau khi ngồi xuống trên ghế quy định, Tiêu Viêm đang cùng Huân Nhi nói chuyện lông mày bỗng nhiên nhướng lên, có chút cảm ứng mà ngẩng đầu, ánh mắt quét về phía khán đài đối diện, ở một vị trí thật tốt trên khán đài đó, Bạch Sơn một thân bạch y, đang khoanh tay đứng nhìn, thấy được ánh mắt Tiêu Viêm quét qua, miệng hắn nhàn nhạt nhếch lên một nụ cười lạnh, bàn tay giơ lên trước mặt, ngón tay hướng Tiêu Viêm làm ra một động tác cực kỳ khiêu khích.</p><p>Đôi mắt híp lại nhìn Bạch Sơn kia một thân bạch y, có vẻ ra dáng ngọc thụ lâm phong, cực kỳ đẹp trai, Tiêu Viêm cười nhạt, đôi mắt đen láy hạ xuống, trong mắt hiện lên một luồng hàn ý, hắn chưa bao giờ tự xung mình là người tốt, nếu đối phương đã năm lần bảy lượt khiêu chiến, vậy thì, đành chiều theo ý hắn a.</p>", "images": {}, "success": true}