{"id": 405, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-405", "title": "Chương 405: Lần Đầu Giao Phong: Thanh Liên Biến", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 405: Lần Đầu Giao Phong: Thanh Liên Biến</h1><p>Lời nói nhàn nhạt, trong bóng đêm vang vọng mãi không tan.</p><p>Bạch y nam tử ánh mắt lạnh như băng nhìn chằm chằm thanh niên có vẻ mặt kiêu ngạo kia, không thèm nói một lời, hai tay hơi xoắn lại, ngân sắc đấu khí nhàn nhạt nổi lên từ giữa lòng bàn tay, hơn nữa, từ tâm chưởng còn mơ hồ phát ra tiếng sấm trầm thấp rền vang.</p><p><i>\"Lôi thuộc tính đấu khí?\"</i> Nghe được tiếng sấm rền vang trong ngân sắc đấu khí của bạch y thanh niên, trong mắt Tiêu Viêm hiện lên một chút kinh ngạc, không nghĩ tới tên kia, cư nhiên lại giống như nhị ca Tiêu Lệ của hắn đều có được đấu khí lôi thuộc tính hiếm thấy.</p><p>Bàn tay hắn khẽ động, đấu khí màu xanh nhạt cũng từ trong lòng bàn tay mạnh mẽ xuất ra, Tiêu Viêm sắc mặt vẫn bình thản chăm chú nhìn vào bạch y nam tử mà ban ngày hắn đã từng gặp qua, không một chút sợ hãi trước đấu khí lôi thuộc tính của hắn.</p><p><i>\"Kẻ yếu, thì không có tư cách có được nàng!\"</i> Bạch y nam tử lạnh nhạt liếc mắt về phía Tiêu Viêm đang cứng cỏi không chịu lùi bước, cười lạnh một tiếng, mũi chân đọt nhiên điểm nhẹ trên loạn thạch, thân hình đột nhiên hóa thành một đạo ngân quang mơ hồ, xoẹt qua màn đêm, nhanh như một tia chớp bắn về phía Tiêu Viêm.</p><p>Trong bóng tối, bởi vì thế công sắc bén của bạch y nam tử, mà từ hư không bỗng mơ hồ vang lên một tiếng sấm vang rền.</p><p>Ngân quang trong màn đêm tối đen đang cấp tốc phóng đại, nhưng Tiêu Viêm sắc mặt vẫn bình thản như cũ, bàn tay chậm rãi nắm chặt, đấu khí màu xanh nhạt bao bọc trên nắm tay chậm rãi lưu động, tựa như một con rắn nhỏ đã uốn lượn.</p><p><i>\"Bạch Sơn, ngươi muốn làm gì?!\"</i> Ngân quang lóe lên trong đêm tối, nhưng ngay lúc Tiêu Viêm chuẩn bị không chút khách khí tiến hành phản kích, thì một đạo thanh âm mang theo đôi chút tức giận đột ngột vang lên, bỗng nhiên phá tan sự yên tĩnh của đêm tối.</p><p>Ngay sau đó, một đạo kim quang bạo xuất, cuối cùng ngay ở giữa không trung, ngăn chặn đạo ngân quang đang dũng mãnh tiến tới, hai loại năng lượng đột nhiên va chạm, tạo thành những cơn gió lốc năng lượng kịch liệt, đem những mảnh đá vụn ở trên mặt đất xung quanh thổi bay.</p><p>Lúc chứng kiến được điều đó, Tiêu Viêm chỉ còn biết bất đắc dĩ lắc đầu, bàn tay đang nắm chặt chậm rãi thả lòng, ngẩng đầu nhìn bạch y nam tử sau khi bị đạo kim quang ngăn lại, liền lắc mình lui lại dừng ở một chỗ trên nhánh cây.</p><p>Thiếu nữ trường bào đạm thanh sắc. Nhanh chóng từ trên lầu đi xuống. Trong nháy mắt đã xuất hiện ở bên cạnh Tiêu Viêm. Mày liễu nhíu lại. Bạch y nam tử trên nhánh cây khuôn mặt đang cười dần dần bởi vì giận dữ mà tái đi.</p><p><i>\"Không có gì. Ta chỉ là muốn cùng Tiêu Viêm học đệ luận bàn một chút mà thôi.\"</i> Từ lúc thanh y thiếu nữ xuất hiện. Ánh mắt của bạch y nam tử chung quy vẫn dừng tại trên người nàng. Lạnh lùng liếc liếc một cái về phía Tiêu Viêm ở bên cạnh rồi nhàn nhạt cười nói: <i>\"Huân Nhi ngươi làm gì phải vội vã như vậy? Với bản lĩnh của Tiêu Viêm học đệ. Nếu như ngay cả một kích tùy ý của ta mà cũng ngăn không được, thì làm sao có thể có tư cách tham gia nội viện tuyển bạt tái chứ?\"</i></p><p><i>\"Bạch Sơn học trưởng. Ta tôn trọng ngươi là học trưởng. Nên vừa rồi đối với ngươi vẫn còn một chút khách khí. Bất quá nếu như ngươi vẫn muốn tiếp tục gây sự như vậy. Vậy thì cũng đừng trách ta không có nể mặt ngươi.\"</i> Huân Nhi tâm tình chậm rãi ổn định lại, nhưng thanh âm vẫn mang theo một chút tức giận nói.</p><p>Nghe vậy. Sắc mặt bình thản của Bạch Sơn cũng hơi biến đổi. Từ khi hắn quen biết Huân Nhi đến nay. Tuy rằng quang hệ giữa hai bên không thể nói là quá mức thân thiết. Nhưng có thể dựa theo suy nghĩ của hắn. Thì quan hệ của hai người ít nhất cũng có thể coi như là bằng hữu. Vậy mà bây giờ hắn lại nghe được Huân Nhi dùng ngữ khí như vậy nói chuyện với hắn. Ngay lập tức, cho dù tâm tư hắn có thâm trầm đến như thế nào, cũng không thể đè nén được nội tâm dâng lên một cỗ cảm giác cực kỳ tức giận.</p><p><i>\"Nếu như ngươi là nam nhân. Vậy thì còn muốn đứng ở phía sau nữ nhân đến bao giờ.\"</i> Chậm rãi hít sâu một hơi đem tức giận đang trào dâng trong lòng đè nén. Bạch Sơn lạnh lùng quét mắt nhìn về phía Tiêu Viêm. Cười lạnh rồi khinh thường nói.</p><p><i>\"Bạch Sơn! Ngươi đừng có quá đáng!\"</i> Huân Nhi khuôn mặt hơi trầm xuống. Bàn tay mềm mại nhoáng lên. Kim sắc năng lượng, cấp tốc ngưng tụ ở trong lòng bàn tay. Tên Bạch Sơn kia năm lần bảy lượt hướng Tiêu Viêm khiêu khích. Đã động chạm tới những cảm xúc ẩn dấu thật sâu trong cõi lòng của nàng.</p><p><i>\"Tiểu ny tử, đừng có đần mặt ra như thế, việc này, hãy để cho nam nhân chúng ta tự giải quyết đi.\"</i> Một bàn tay bỗng vươn ra, nắm lấy cổ tay của Huân Nhi, nàng quay lại, lại thấy khuôn mặt Tiêu Viêm đang mang theo nụ cười nhàn nhạt, với sự hiểu biết của nàng đối với Tiêu Viêm, một khi hắn đã quyết định thì nàng muốn ngăn cản cũng không được, chỉ còn biết gật đầu, từng bước lui lại phía sau.</p><p><i>\"Ngươi thật sự muốn đánh?\"</i> Tiêu Viêm từng bước tiến lên phía trước, xoay xoay cổ, ngước lên nhìn Bạch Sơn đang ở trên nhánh cây, cười khẽ hỏi.</p><p><i>\"Nếu như ngươi đã muốn, thì ta cũng không có ý kiến.\"</i> Bạch Sơn khoát tay, ngữ khí lạnh lùng nói.</p><p>Vừa nhìn thấy Huân Nhi bình thường vẫn luôn duy trì khoảng cách với mình, thế nhưng đối với Tiêu Viêm lại ngoan ngoãn nghe lời, cho dù hắn bình thường là một người trầm ổn, cũng không nhịn được trong lòng dâng lên một trận tà hỏa. Với bộ dáng, thực lực, thiên phú tu luyện của hắn, chả lẽ không thể so sánh được với cái tên Tiêu Viêm đang đứng ở trước mặt này sao? Vì cái gì mà nàng vẫn luôn hờ hững với hắn?</p><p><i>\"Ta có ý kiến!\"</i></p><p>Một tiếng quát lạnh bỗng dưng từ trên lầu truyền ra, thân ảnh của Nhược Lâm chợt hiên ra, mang theo vẻ mặt khó coi nhìn về phía Bạch Sơn, trầm giọng nói: <i>\"Bạch Sơn đồng học, ngươi làm như vậy, chính là vi phạm quy củ của học viện, nếu như ngươi thực sự muốn khiêu chiến, thì hãy chờ đến lúc thượng đài trong tuyển bạt tái mà ganh đua cao thấp, nửa đêm nửa hôm tiềm hành đến đây gây sự, hành động đó không chỉ là muốn gây sự, mà còn là hành vi của một kẻ chỉ biết suy nghĩ một cách thiển cận.\"</i></p><p>Nhìn thấy ngay cả Nhược Lâm đ*o sư cũng bị kinh động mà xuất hiện, Tiêu Viêm bất đắc dĩ lắc lắc đầu, hiểu rằng buổi tối hôm nay chỉ sợ là muốn đánh cũng không được, hắn liền đem đấu khí thu hồi vào trong cơ thể, rồi kéo tay Huân Nhi, xoay người chậm rãi đi về phía lầu các.</p><p><i>\"Tiêu Viêm, hy vọng ngươi sẽ không bị đào thải ở trong tuyển bạt đại tái lần này, kẻ yếu, thì không có quyền lợi đạt được bất cứ điều gì, đến lúc đó, cũng hy vọng ngươi đứng có tiếp tục trốn tránh ở đằng sau nữ nhân nữa, nam nhân mà Huân Nhi lựa chọn, sẽ không phải là cái loại chuyên núp váy đàn bà chứ?\"</i></p><p>Nhìn bóng dáng hai người Tiêu Viêm đang rời đi, Bạch Sơn nhàn nhạt nói.</p><p><i>\"Hưu!\"</i></p><p>Một tiếng xé gió chợt vang lên, một đạo kình khí xoẹt qua trong màn đêm, hung hăng hung hăng hướng khuôn mặt của Bạch Sơn đánh tới.</p><p>Nhận thấy được luồng kình khí đang hướng hắn xé gió mà tới, đôi mắt Bạch Sơn lóe lên hàn quang, bàn tay phất nhẹ, bắn ra một luồng ngân quang, cuối cùng va chạm với luồng kình phong đang xé gió mà tới kia, đem vật trong đó chấn thành một đoàn bột phấn, định nhãn nhìn lại, nguyên lai vật xé gió mà đến kia, lại chỉ là một khối đá vụn.</p><p><i>\"Không cần thiết phải lắm mồm lắm miệng giống nữ nhân như vậy, ngươi chính là Bạch Sơn phải không? Xem ra kẻ được gọi là nhân vật phong vân, cũng chỉ có vậy, chỉ là một kẻ chuyên đi tranh giành tình cảm ma thôi, nhưng hiện tại ngươi cũng không cần phải sử dụng miệng lưỡi đâm chọc người khác như vậy đâu, hẹn gặp lại tại tuyển bạt tái a.\"</i> giọng nói nhàn nhạt lạnh lùng của Tiêu Viêm, chậm rãi vang lên.</p><p><i>\"Nếu như là ngươi bại, thì nàng?\"</i> Bạch Sơn cười lạnh.</p><p><i>\"Ngươi có đúng là Bạch Sơn thật không, sao lại có thể ngu ngốc đến vậy?\"</i> Tiêu Viêm đang sắp vào đến cửa cước bộ bỗng nhiên dừng lại một chút, quay đầu lại, ánh mắt mang theo một tia thương hại nhìn thoáng qua sắc mặt đang xanh mét của Bạch Sơn, sau đó lắc lắc đầu, vừa cười vừa kéo Huân Nhi đi vào trong lầu.</p><p><i>\"Ài, ngươi hãy về đi.\"</i> Nhược Lâm đ*o sư nghiêm mặt nhìn khuôn mặt đang xanh mét của Bạch Sơn, nhịn không được hít sâu một hơi, tên này bình thường là một người cực kỳ trầm ổn, tại sao hôm nay ở trước mặt Tiêu Viêm, lại có thể trở lên bốc đồng như vậy? Xem ra ý niệm trong đầu của hắn đối với Huân Nhi đúng là rất sâu đậm a, nếu không thì, cũng đã không làm ra cái loại hành động rối loạn đến như vậy.</p><p>Nói xong lời này, Nhược Lâm đ*o sư cũng xoay người tiến vào trong lầu, hiện trường hiện giờ chỉ còn Bạch Sơn lưu lại, sắc mặt lúc trắng lúc xanh đang đứng ở trên nhánh cây, hứng chịu những cơn gió lạnh của nửa đêm thổi qua.</p><p>Đứng ở đó một lúc, Bạch Sơn hít sâu một ngụm không khí lạnh lẽo, bàn tay chậm rãi nắm chặt, lẩm bẩm nói: <i>\"Không nghĩ tới vì nàng, có thể làm cho mình loạn động thành cái bộ dáng này a, cho nên nàng nhất định phải là của ta a, cái tên Tiêu Viêm kia ta sẽ ở trong tuyển bạt tái đánh bại hắn, đến lúc đó nữ nhân mà Bạch Sơn ta nhìn trúng có thể chạy trốn được sao? Hơn nữa, nàng vĩ đại đến như vậy, thì cái tên Tiêu Viêm kia, có tư cách gì để xứng với nàng chứ?\"</i></p><p>Nói xong, sắc mặt Bạch Sơn lúc này mới dần dần bình ổn lại, lạnh lùng liếc mắt một cái về phía lầu các, mũi chân chợt điểm nhẹ lên nhánh cây, thân thể nhẹ nhàng bay xuống, chỉ sau vài lần chớp động, đã biến mất trong bóng tối của màn đêm.</p><p>Bên cửa sổ trên lầu, Tiêu Viêm nhìn theo bóng trắng đang dần dần rời xa kia, đôi mắt híp lại, lóe lên một luồng lãnh ý rồi biến mất, hắn xoay người lại nhìn Huân Nhi đang ở phía sau, bất đắc dĩ lắc lắc đầu, nói: <i>\"Tiểu Ny tử, hai năm qua ngươi có khỏe không?\"</i></p><p><i><i>\"Ân.\"</i></i> Bàn tay mềm mại của Huân Nhi đang nắm bàn tay của Tiêu Viêm, nàng ôn nhu gật đầu.</p><p>Đưa Huân Nhi ngồi xuống trước cửa, Tiêu Viêm ngửa đầu ngắm nhìn những ngôi sao trên bầu trời, rồi bỗng nhiên cười khẽ nói: <i>\"Muốn biết những chuyện ta đã trải qua trong hai năm vừa rồi sao?\"</i></p><p><i><i>\"Ân.\"</i></i> Huân Nhi lại ôn nhu gật đầu, làm cho bàn tay của Tiêu Viêm đang được nàng nắm lại, bỗng cảm thụ được một cổ ấm áp nhàn nhạt.</p><p>Tiêu Viêm một tay chậm rãi vuốt ve mái tóc đen tuyền dài đến tận thắt lưng của Huân Nhi, thoáng yên lặng một chút, rồi mới đem những sự tình đã phát sinh, từ lúc hắn rời đi khỏi Ô Thản Thành, nhất nhất nói ra, đương nhiên, một số chuyện tình cần tuyệt đối giữ bí mật như dị hỏa và sự việc liên quan với một ít nữ tử khác, hắn cũng lựa chọn hàm hồ mà bỏ qua.</p><p>Rời khỏi Ô Thản Thành, sau đó tiến vào Ma Thú sơn mạch, xông vào sa mạc, đại náo Mặc gia, tiến vào đế đô, Luyện dược sư đại hội đem tài năng trấn áp quần hùng, lên Vân Lam Tông, đả bại Nạp Lan Yên Nhiên, lấy sức lực một người chống lại toàn bộ Vân Lam Tông, đánh chết đấu vương cường giả, cuối cùng chạy trốn từ trên tay của một đấu tông cường giả từng sự kiện hắn kể đều là một hồi kinh tâm động phách, mỗi sự kiện đều làm cho người ta nhiệt huyết sôi trào, mặc dù Tiêu Viêm dùng một giọng nói khàn khàn bình thản kể ra, nhưng mà lời nói của hắn tuy rằng bình thản, vẫn có thể cảm nhận được đủ loại hiểm cảnh ở trong đó, vẫn có thể khiến cho người nghe có một loại cảm giác nội tâm bỗng nhiên thắt lại.</p><p>Bên cửa sổ, ánh trăng nhàn nhạt chậm rãi chiếu vào, chiếu rọi trên người đôi nam nữ, như vì bọn họ mà phủ thêm một tầng ngân sa mỏng manh.</p><p>Sau khi Tiêu Viêm kể xong một hồi lâu, Huân Nhi vẫn lâm vào sự trầm tư, đầu nàng nhẹ nhàng dựa vào vai Tiêu Viêm, cho dù đại bộ phận chuyện tình của Tiêu Viêm nàng đã sớm được biết từ trước, nhưng hôm nay được nghe Tiêu Viêm kể lại, nội tâm của nàng vẫn xuất hiện một loại cảm giác đầy kích động, hai năm vừa qua, hắn thực sự cũng rất khổ cực a.</p><p><i>\"Tiêu Viêm ca ca, chờ khi ngươi trở lại Gia Mã đế quốc, ta tin tưởng, Vân Lam Tông sẽ không thể tiếp tục ngăn cản bước tiến của ngươi nữa.\"</i> Một lúc lâu sau, Huân Nhi mới mỉm cười ôn nhu nói.</p><p>Tiêu Viêm chỉ cười một cách ảm đạm, rồi tiếp tục ngẩn đầu lên ngắm nhìn những vì sao trên bầu trời. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Ở vách tường phía sau cách hai người không xa, Nhược Lâm đ*o sư đang dựa lưng vào vách tường, bộ ngực đầy đặn chậm rãi phập phồng, vẻ mặt rung động.</p>", "images": {}, "success": true}