{"id": 401, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-401", "title": "Chương 401: Thời Khắc Mấu Chốt: Thanh Liên Biến", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 401: Thời Khắc Mấu Chốt: Thanh Liên Biến</h1><p><i>\"Hắc, đúng thật là cái tên tân sinh xin phép được nghỉ học hai năm.\"</i> Trong một căn phòng rộng rãi, Hoắc Đức trong tay đang cầm một tập hồ sơ, ở phía trên hồ sơ, có tấm ảnh của Tiêu Viêm, tuy rằng tấm ảnh này đã có từ ba năm trước đây, trên khuôn mặt Tiêu Viêm vẫn còn thoáng mang theo vài phần ngây ngô, bất quá hình dáng đại khái, cùng Tiêu Viêm trước mặt giống nhau như đúc.</p><p>Khép lại tập hồ sơ trên tay, trên khuôn mặt Hoắc Đức mới lộ ra một nụ cười chân tình, vỗ vỗ vai Tiêu Viêm, có chút thâm ý cười nói: <i>\"Tiểu tử kia, quả không đơn giản a, trong hồ sơ có nói tầm hơn hai năm trước, ngươi vẻn vẹn chỉ là một tứ tinh đấu giả, nhưng hôm nay, chỉ sợ ít nhất cũng đã đạt tới cấp bậc đấu sư a?\"</i></p><p>Nghe được lời này của Hoắc Đức, các chấp pháp hội viên ở trong phòng này bỗng chốc ngẩn ra, đem những ánh mắt tràn đầy kinh ngạc hướng về phía Tiêu Viêm, hai năm thời gian, từ tứ tinh đấu giả tấn giai thành đấu sư, cái loại tốc độ thế này thực sự cũng là rất biến thái a.</p><p>Tiêu Viêm khẽ cười cười, không hề phủ nhận, cũng không thừa nhận.</p><p><i>\"Ngươi bây giờ đang tính vào trong học viện sao?\"</i> Hoắc Đức cười hỏi.</p><p><i><i>\"Ân.\"</i></i> Tiêu Viêm gật đầu.</p><p><i>\"Cầm theo nó, ngươi mới có đủ tư cách tiến vào.\"</i> Hoắc Đức từ trong nạp giới lấy ra một khối huy chương xanh thẫm, đưa cho Tiêu Viêm, sau đó giống như chợt nhớ ra cái gì, quay đầu hướng đến các chấp pháp đội viên ở trong phòng cười hỏi: <i>\"Đúng rồi, ngày mai tựa hồ là ngày diễn ra nội viện tuyển bạt tái phái không?\"</i></p><p><i>\"Ân, đúng vậy, Hoắc Đức phó đội trưởng.\"</i> Một gã đội viên vội vàng trả lời.</p><p>\"Vận khí của ngươi thật là may mắn, vừa mới tới học viện mà đã có thể tận mắt chứng kiến sự kiện trọng đại này, bất quá ta vẫn còn nhớ rõ, trong lần nội viện tuyển bạt tái năm ngoái cũng có tên của ngươi thì phải, chắc hẳn là do Nhược Lâm đ*o sư xắp xếp báo danh tham dự cho ngươi, tiếc là, cuối cùng ngươi lại không có tới, điều này đã làm cho Nhược Lâm đ*o sư cực kỳ tức giận, cho nên ta nghĩ, năm nay nàng hẳn sẽ không tiếp tục giúp ngươi báo danh đâu, dù sao tuyển bạt tái năm nay rất quan trọng, có quan hệ mấu chốt tới việc nàng có thể hay không thăng cấp lên huyền giai đạo sư.\" Hoắc Đức tủm tỉm cười nói.</p><p><i>\"Ách.\"</i> Tiêu Viêm ngẩn ra. Nhớ tới năm đó đã từng chứng kiến vẻ mặt giận dữ của nữ nhân có tính cách dịu dàng như nước này. Sau đó chỉ biết cười khổ một tiếng nói: <i>\"Ta lúc đó đích xác là có chuyện quan trọng, không thể đến kịp a.\"</i></p><p><i>\"Hắc hắc. Chuyện này cũng không hề liên quan đến ta. Ngươi hãy tự đi tìm nàng ma giải thích đi.\"</i> Hoắc Đức cười cười khi trông thấy Tiêu Viêm sắp gặp phải tai họa, ánh mắt liếc ra bên ngoài bầu trời đã dần dần tối sầm. Trầm ngâm nói: <i>\"Hiện tại sắc trời cũng đã tối rồi. Bất quá ta thấy ngươi đang vội vã muốn tiến vào học viện. Nên ta cũng sẽ không giữ chân ngươi nữa. Bất quá ở bên ngoài Già Nam học viện. Còn có một mảng rừng rậm nguyên thủy rất lớn. Nơi đó có đông đảo cao giai ma thú. Ban đêm mà đi qua đó sẽ rất nguy hiểm, ta có thể cho phép ngươi cưỡi sư thứu trực tiếp chạy tới Già Nam thành. Có được không?\"</i></p><p><i>\"Vậy thì thực đa tạ Hoắc Tác đạo sư.\"</i> Nghe được lời này. Tiêu Viêm vui vẻ. Cảm kích nói. Bản đồ mà Đa Mã đã cho hắn. Vẻn vẹn chỉ là bản đồ phạm vi Hắc Giác vực. Cho nên sau khi hắn tiến nhập Hòa Bình trấn, đối với việc phải phi hành sang bên kia không hề hay biết. Hiện giờ có người tự nguyện dẫn đường. Hiển nhiên là hắn cầu còn không được.</p><p><i>\"Ha ha. Không có gì.\"</i></p><p>Hoắc Đức cười cười. Bộ dạng hiện tại của hắn so với bộ dạng lạnh lung mà lúc trước hắn bày ra ở trước cửa trấn hoàn toàn không phù hợp. Hắn phất phất tay gọi một nam một nữ chấp pháp đội viên. Sau đó phân phó để cho hai người đi ra ngoài chuẩn bị.</p><p>\"Tiêu Viêm này. Trước khi ngươi đi ta cũng nên nhắc nhở ngươi một chút. Tuy rằng ngươi còn chưa có tiến vào học viện. Nhưng những đối thủ đang chờ ngươi xuất hiện trong Già Nam học viện. Chỉ sợ là không ít đâu. Ha ha. Nói thế chắc ngươi cũng hiểu nguyên nhân rồi, chính là bởi vì cái nữ hài tử vĩ đại có tên là Huân Nhi đó. Lực hấp dẫn của thiên chi kiêu tử như nàng với các nam học viên ở trong học viện thực sự quá lớn. Nàng mới chỉ có mặt tại học viện hơn hai năm thời gian. Vậy mà thanh danh đã đuổi kịp được tiểu yêu nữ thường xuyên làm cho người ta đau đầu kia. Cho nên, những tình địch đang chờ ngươi trong học viện. Đều không phải là những kẻ đơn giản đâu nha. Bất quá ta đề nghị ngươi nên ẩn nhẫn một chút. Như vậy sẽ tốt hơn.\" Hoắc Đức tới bên cạnh Tiêu Viêm. Tốt bụng nhắc nhở.</p><p>Nghe vậy, Tiêu Viêm chỉ cười khẽ, tuy rằng hai năm nay không có mặt tại học viện, nhưng hắn có thể tin tưởng, sau hai năm mài dũa sinh tử, thực lực của hắn tuyệt đối sẽ không yếu hơn so với những kẻ được tiếp nhận sự dạy giỗ chính quy trong học viện, trong hai năm thời gian này, cho dù là đấu hoàng thậm chí cả đấu tông cường giả, hắn cũng không hề sợ hãi mà chiến đấu qua, chẳng lẽ hiện giờ lại còn có thể tại trong học viện, bị một số ít học viên đồng lứa dọa nạt được sao?</p><p><i>\"Đa tạ Hoắc Đức đạo sư đã nhắc nhở, Tiêu Viêm sẽ ghi nhớ trong lòng.\"</i> Hắn hướng về phía Hoắc Đức vừa cười vừa chắp tay, chợt nghe được ở bên ngoài vang lên tiếng gầm nhẹ của sư thứu, Tiêu Viêm cũng không hề chần chừ, xoay người bước nhanh ra khỏi phòng, nhìn thấy ở ngã tư đường đối diện đã có một con sư thứu to lớn xuất hiện ở đó, lúc này, một nam một nữ ở trên lưng sư thứu hướng về phía Tiêu Viêm cười nói: <i>\"Tiêu Viêm học đệ, lên đây đi, chúng ta sẽ hộ tống ngươi đến Già Nam thành.\"</i></p><p><i>\"Đa tạ hai vị.\"</i> Tiêu Viêm cười cười, mũi chân điểm nhẹ lên mặt đất, thân hình mạnh mẽ nhảy lên, khi hai chân vừa chạm đến lưng sư thứu thì chợt như được dính chặt lại trên đó, thân hình không nghiêng ngả một chút nào. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nhìn thấy Tiêu Viêm thân hình không hề lắc lư, hai người ở trên lưng sư thứu khuôn mặt hiện lên một chút kinh ngạc, phải biết rằng, lông của sư thứu ẩm ướt một cách kỳ dị, một số người lần đầu tiên cưỡi lên nó, chỉ có thể ngồi vào vị trí do con người tạo ra, mới có thể ổn định được than hình, mà Tiêu Viêm, lại hoàn toàn dựa vào bản thân, đem thân thể bảo trì thăng bằng, một chiêu đó cho dù là hai người bọn hắn cũng không có khả năng thực hiện một cách nhẹ nhàng như vậy.</p><p><i>\"Phó đội trưởng nói quả nhiên không sai, Tiêu Viêm này, quả thực là có chút bổn sự.\"</i> Hai người trong lòng than thở một tiếng. Hướng về phía đám người Hoắc Đức vừa đi ra khỏi phòng ốc vẫy vẫy tay, sau đó trong trong miệng kêu nhẹ một tiếng, nhất thời, sư thứu đang phủ phục trên mặt đất đôi cánh rung lên, thân thể thật lớn lượng vòng bay lên.</p><p>Nhìn thành trấn nhanh trong trở lên nhỏ bé, Tiêu Viêm nhẹ thở ra một hơi, ngẩn đầu ánh mắt mông lung nhìn lên bầu trời xanh thẳm, trong đầu chậm rãi hiện lên, dung nhan thanh nhã tinh xảo của một thiếu nữ, đang mỉm cười với hắn. Đây chính là thiếu nữ mà hai năm qua hắn ngày đêm nhung nhớ.</p><p><i>\"Huân Nhi, rốt cuộc cũng có thể gặp lại ngươi rồi.\"</i></p><p>Phi hành ước chừng gần một đêm, đương nhiên, đó cũng là đã tính thêm cả ba giờ nghỉ ngơi dưỡng sức ở trên đường, hôm sau khi sắc trời tờ mờ sáng, một tia sáng rạng đông, mọc lên từ cuối chân trời, đem màn đêm hắc ám xua đi</p><p>Lúc này, Tiêu Viêm đang nhắm mắt ngưng thằn, bỗng nhiên cảm ứng mở mắt, nhìn về hướng về nơi xa xôi, ở đó hình dáng thành thị khổng lồ có thể làm cho người ta líu lưỡi, chậm rãi xuất hiện trong màn sương.</p><p><i>\"Đó là Già Nam thành sao?\"</i></p><p>Cho dù nhìn từ trên trời xuống, cũng vẫn không thể đem toàn bộ tòa thành thị này thu vào trong mắt, bởi vậy có thể thấy, diện tích tòa thành thị này, khổng lồ đến mức nào.</p><p><i>\"Ha ha, Tiêu Viêm học đệ, đợi đến khi chúng ta hạ cánh xuống bãi đáp trong thành, đến lúc đó, ngươi phải tự mình đi đến học viện nha, bởi vì, nhân viên chấp pháp đội thường trực như chúng ta cũng không thể rời khỏi Hòa Bình trấn quá lâu.\"</i> Nam nhân viên chấp pháp đội kia quay đầu, hướng Tiêu Viêm cười nói.</p><p><i>\"Đa tạ hai vị học trưởng.\"</i> Tiêu Viêm gật đầu, mỉm cười cảm tạ nói.</p><p><i>\"Không cần khách sáo.\"</i> Nam nhân viên lại lần nữa phát ra một tiếng kêu khẽ, sư thứu nhất thời gầm nhẹ một tiếng, đôi cánh chấn động, hướng thành thị khổng lồ kia đáp xuống.</p><p>Già Nam thành, tại nơi sư thứu đáp xuống, Tiêu Viêm ngẩng đầu nhìn sư thứu đang chậm rãi bay lên bầu trời, thở ra một hơi, xoay người bước đi.</p><p>Rời khỏi bãi đáp, đường phố rộng rãi tràn ngập cửa hàng xuất hiện trong tầm mắt của Tiêu Viêm, dòng người đông đúc qua lại như mắc cửi ở ngã tư đường kia, làm cho Tiêu Viêm âm thầm líu lưỡi, lượng người đông đến như vậy, cho dù so sánh với đế đô của Gia Mã đế quốc cũng chỉ có hơn chứ không có kém, không hổ là học viện có lịch sử lâu đời nhất đại lục a, chỉ riêng cái danh hiệu này, hẳn cũng đủ để hấp dẫn không ít người tới nơi đây.</p><p>Dừng lại ở ngã tư đường một lúc, sau đó Tiêu Viêm dựa theo lộ tuyến mà thành viên chấp pháp đội kia đã chỉ dẫn đi tới, sau khi đi dạo ở trong thành thị hơn nửa canh giờ, Tiêu Viêm rốt cuộc có chút bất đắc dĩ dừng cước bộ, nhìn trước mặt vẫn là đường phố nhìn không thấy điểm kết thúc, hắn nhịn không được cười khổ nói: <i>\"Chết tiệt thành thị gì mà lại lớn đến như vậy?\"</i></p><p>Thở dài một hơi, cuối cùng hắn cũng không vội vàng, chậm rãi rảo bước đi về phía Già Nam học viện ở trung tâm của thành thị.</p><p>Chậm rãi hành tẩu qua các ngã tư đường, cảm thụ không khí bình thường của thành thị, Tiêu Viêm trong lòng thoải mái, nơi này thực sự khác xa Hắc Giác vực.</p><p>Lại đi qua một dãy phố, ở phía xa, Tiêu Viêm tựa hồ đã có thể thấy mơ hồ hình bóng của tòa học viện cổ kính.</p><p><i>\"Ngăn tiểu tử kia lại cho ta!\"</i></p><p>Tiêu Viêm vừa mới bước qua một chỗ rẽ, thì ở không xa phía trước bỗng truyền tới một tiếng quát, ở ngã tư đường trước mặt bỗng xôn xao hẳn lên, một đám người nhanh chóng vây lại chỉ trỏ, bàn luận trận ẩu đả ở bên trong.</p><p>Ánh mắt tùy ý đảo qua chỗ náo nhiệt, Tiêu Viêm muốn nhìn cũng không thể nhìn rõ được, đành vỗ nhè nhẹ lên huyền trọng thước ở sau lưng, cước bộ không nhanh không chậm lách qua đám người.</p><p>Ngay khi Tiêu Viêm đang nhắm hướng học viện ở phía xa xa bước tới, thì trong đám người truyền ra thanh âm tức giận của một gã trẻ tuổi, khiến cho hắn nghe được đột nhiên dừng cước bộ.</p><p><i>\"Mã Ngôn, đừng có phí tâm tư nữa, bằng vào thực lực của ngươi, còn muốn có chủ ý đánh với biểu muội của ta sao?\"</i></p><p><i>\"Tiểu tử, rượu mời của ta mà mi không chịu uống à? Không cần lấy mạng của hắn, nhưng bất quá ta muốn hắn phải đổ máu!\"</i> Sau khi thanh âm cười lạnh vang lên, lại có một đạo thanh âm có chút thẹn quá hóa giận ở trong đám người vang lên ngay sau đó, sau đó là một trận âm thanh đấm đá trầm đục.</p><p>Quay lưng về phía đám người, Tiêu Viêm trầm mặc một hồi, nghe được thanh âm đấm đã trầm đục ở bên trong vang lên, khẽ thở dài một hơi, chợt xoay người.</p><p>Trong đám người, một lam y thiếu niên tuổi chừng trên dưới mười bảy tuổi, đôi mắt tràn ngập lửa giận, cùng với vài tên nam tử ở xung quanh hung hăng chiến đấu, theo đấu khí thẩm thấu từ ra từ thân thể của thanh niên mà xem, tựa hồ đã đạt tới cấp bậc đấu sư, bất quá bốn gã nam tử đang vây công hắn thực lực xem ra cũng không hề yếu hơn hắn, bởi vậy, lam y thiếu niên vẫn bị vây xuống hạ phong, trên khuôn mặt ngẫu nhiên bị ai đó đánh một quyền, tiếp đó một vết máu theo khóe miệng của hắn chảy ra.</p><p><i>\"Thình thịch!\"</i></p><p>Lại là một trận hỗn chiến, một gã nam tử thình hình hung hăng đá một cước vào bụng lam y thiếu niên, nhất thời, thiếu niên đó cuộn người ngã xuống đất, mà nhìn thấy hắn không còn lực chống trả, bốn gã nam tử vẫn không có đình chỉ hành động, bốn chân nhất tề nhấc lên, tàn nhẫn nhằm vào thân thể lam y thiếu niên đá tới.</p><p><i>\"Phanh, phanh, phanh\"</i></p><p>Bàn chân ẩn chứa kình lực hung mãnh, khi sắp sửa đá tới thân thể lam y thiếu niên, một đạo bóng đen đột nhiên xẹt qua, sau đó nện thật mạnh lên chân của bốn gã, nhất thời, bốn tiếng kêu thảm thiết vang lên chói tai, bốn người ôm đùi thống khổ lăn lộn trên mặt đất.</p><p>Bóng đen sau khi đánh bại bốn người, sau đó hóa thành một thanh hắc thước thật lớn cắm ở trên nền đá cứng rắn, lam y thiếu niên ôm bụng gian nan đứng dậy, sắc mặt có chút tái nhợt, hướng hắc y thanh niên đang quay lưng về phía hắn chắp tay: <i>\"Vị tiên sinh này, xin đa tạ.\"</i></p><p><i>\"Tiêu Ninh, hai năm không gặp, xem ra ngươi so với trước kia đã có thêm rất nhiều nhuệ khí a.\"</i> Hắc bào thanh niên chậm rãi xoay người, nhìn thấy lam y thiếu niên kia bởi vì diện mạo của mình mà trọn mắt há mồm, nhàn nhạt cười nói.</p><p>Lam y thiếu niên này chính là Tiêu Ninh, kẻ lúc trước ở Tiêu gia đã từng có một chút ân oán với Tiêu Viêm!</p><p><i>\"Ngươi là Tiêu Viêm?\"</i> Tiêu Ninh thần tình dại ra nhìn chằm chằm khuôn mặt đã hai năm không gặp, sau một lúc lâu, rốt cuộc cũng phục hồi lại tinh thần, nhưng hắn vẫn có chút khó tin.</p><p><i>\"Ta còn tưởng rằng ngươi không nhận ra ta.\"</i> Tiêu Viêm cười khẽ, tuy rằng thiếu niên này ban đầu có chút khúc mắc với mình, nhưng hắn bây giờ đã không còn là tên tiểu hài tử thích hành động theo cảm tính năm đó nữa, hơn nữa, dù sao thì người đang đứng trước mặt này vẫn cùng mình có quan hệ huyết thống.</p><p><i>\"Làm sao ta có thể quên Tiêu Viêm biểu đệ được.\"</i></p><p>Tiêu Ninh cười khổ một tiếng, nhìn Tiêu Viêm đang đứng ở trước mặt, trong lòng dấy lên một cảm xúc phức tạp, hắn và Tiêu Viêm đồng dạng lăn lộn ở bên ngoài hai năm thời gian, cũng không còn là tiểu hài tử nữa, ở thế giới bên ngoài tràn ngập đủ mọi loại người, hắn mới nhận thấy được, đoạn thời gian sống ở gia tộc, chính là kỉ niệm đáng nhớ nhất trong lòng, dù sao, thân nhân vẫn là những người quan trọng nhất đối với bản thân mình.</p><p><i>\"Tiêu Ninh biểu ca.\"</i> Nhìn thấy Tiêu Ninh hướng về mình lộ ra một nụ cười mang dáng vẻ xin lỗi, Tiêu Viêm mỉm cười, vỗ nhẹ vào vai hắn.</p><p><i>\"Bọn người kia?\"</i> Tiêu Viêm quét mắt nhìn về phía bốn người trên mặt đất nói.</p><p>Là bởi vì Huân Nhi đó, bọn người kia biết rõ quan hệ của ta và nàng, nên muốn từ chỗ ta dò hỏi thêm thông tin về nàng, thực là phiền toái chết đi được, bất quá khi ở trong học viện bọn họ cũng không dám động thủ, hôm nay ta đi ra ngoài mua đồ xảo hợp bị đám người kia bắt gặp.</p><p>Tiêu Ninh có chút bất đắc dĩ nói, xem ra loại chuyện như thế này không phải là lần đầu tiên hắn gặp phải.</p><p>Nghe vậy, Tiêu Viêm chỉ biết cười khổ, quả nhiên là hồng nhan họa thủy, cô gái nhỏ kia chỉ sợ đến giờ vẫn ngây ngô không biết gì a?</p><p><i>\"Hắc hắc Huân Nhi hiện tại khó có thể lường được, nữ nhân mười tám càng ngày càng xinh đẹp, hai năm này biết bao nhiêu người say mê nàng, ta nghĩ cho dù là ngươi khi gặp được nàng, cũng sẽ rất kinh ngạc.\"</i> Tiêu Ninh cười hắc hắc nói.</p><p><i>\"Tiểu cô nương đó thì có thể biến đổi thành cái dạng gì được?\"</i> Tiêu Viêm lắc lắc đầu, khẽ cười nói, lời nói có vẻ già dặn, tự như hắn đã quên rằng hắn bất quá mới có mười tám tuổi mà thôi.</p><p><i>\"Lời này của ngươi nếu nói ở trong học viện, đảm bảo mi sẽ bị đánh hội đồng đó.\"</i> Rồi chợt như nhớ ra cái gì đó, sắc mặt Tiêu Ninh bỗng nhiên biến đổi, nắm chặt tay Tiêu Viêm, hướng đại môn của học viện chạy tới: <i>\"Chết tiệt, ta quên mất, hôm nay là ngày nội viện tuyển bạt tái, Nhược Lâm đ*o sư lại nhịn không được Huân Nhi làm nũng, đã mạo hiểm đem tên của ngươi báo danh tham dự, nếu như ngươi lại một lần nữa vắng mặt như năm ngoái, thì Nhược Lâm đ*o sư ba năm tới đừng nghĩ đến có cơ hội tấn giai lên huyền giai đạo sư.\"</i></p><p><i>\"Ách? Báo danh thay ta?\"</i> Tiêu Viêm kinh ngạc.</p><p><i>\"Ài, bất quá cho dù ngươi đã đến đây, nhưng chỉ sợ cũng không có tác dụng nhiều lắm, nội viện tuyển bạt tái này cũng không phải là tuyển bạt bình thường, những người có tư cách tham gia, không ai là không phải học viên ưu tú. Không có thực lực đã ngoài nhất tinh đấu sư, chỉ sợ vừa mới lên đài đã bị đánh bại.\"</i> Tiêu Ninh cước bộ hơi chậm lại một chút, thở dài nói.</p><p>Tiêu Viêm ngẩn ra, há miệng thở dốc, lời còn chưa kịp nói, Tiêu Ninh đã lại nói tiếp: <i>\"Quên đi quên đi, có thể không vắng mặt cũng là tốt rồi, cho dù có bị đánh bại, Nhược Lâm đ*o sư cũng chỉ là lúc này tấn giai thất bại mà thôi, năm sau vẫn còn có cơ hội.\"</i></p><p>Tiêu Ninh vừa nói vừa lôi kéo Tiêu Viêm hướng về phía học viện chạy nhanh tới.</p><p>Là sự kiện hàng năm lớn nhất của Già Nam học viện, cái gọi là tuyển bạt tái kia, hiển nhiên là được mọi người cực kỳ chú ý, hơn nữa, ở trong các lần tuyển bạt tái này, các nhân vật phong vân trong học viện, đều sẽ lộ diện, những người này hầu hết là những thần tượng ở trong lòng của các nam nữ học viên, dẫn đến tuyển bạt tái có một lực hấp dẫn cực lớn.</p><p>Bởi vậy, tuy rằng học viện đã sớm chuẩn bị một cái quảng trường lớn nhất trong học viện để sử dụng, nhưng trên khán đài vẫn đầy ắp khán giả, vô số học viên của Già Nam học viện, đang ngồi trên ghế của khán đài, từ trên đài liếc mắt một cái có thể thấy, toàn bộ đều là đầu người đông nghìn nghịt cùng với tiếng ồn ào vang đến tận trời.</p><p>Quảng trường khổng lồ này có dạng hình tròn, ở xung quanh quảng trường là những dãy khán đài dày đặc, ở giữa quảng trường nổi lên một giác đấu tràng, biển khán giả ở trên khán đài xung quang giác đấu trường, chỉ cần liếc mắt một cái là có thể thấy rõ ràng toàn bộ quảng trường.</p><p>Vào lúc này trên giác đấu tràng, hai đạo thân ảnh, một nam một nữ, vị trí lần lượt thay đổi, song chưởng tiếp xúc phát ra dao động đấu khí hung mãnh, làm cho khán đài xung quanh thường xuyên bộc phát ra những âm thanh sợ hãi, bất quá, hơn nửa ánh mắt trên khán đài, rõ ràng đều tập trung trên thân ảnh xinh đẹp mặc thanh y, thân thể mềm mại liên tục chớp động, nhẹ nhàng phiêu dật.</p><p>Hai đạo thân ảnh lại một lần nửa giao thủ rồi tách ra, thanh y thân ảnh xinh đẹp nhanh hơn một chút, song chưởng kim quang chợt đại thịnh, bắn ra một đạo ánh sáng, chuẩn xác bắn vào ngực của thanh niên đối thủ, kình khí mạnh mẽ, trực tiếp đem người đó chấn văng ra khỏi vòng chiến.</p><p><i>\"Học trưởng, đa tạ!\"</i> Thiếu nữ sau khi nhất kích lui địch mỉm cười, hướng về phía nam tử bộ dáng có chút anh tuấn kia khom người một cái theo đúng tiêu chuẩn lễ tiết.</p><p><i>\"Huân Nhi học muội không hổ là đệ tử có tiềm lực nhất trong tuyển bạt tái lần này, ta thua.\"</i> Tuy rằng bị đánh bại, nhưng tên nam tử anh tuấn kia vẫn cười cười, ánh mắt nhìn thật sâu thanh y thiếu nữ xinh đẹp tựa như thanh liên làm cho lòng người mê đắm kia, rồi tiêu sái rời đi.</p><p><i>\"Trận này Huân Nhi chiến thắng.\"</i></p><p>Nghe được tiếng quát của trọng tài vang lên, thanh y thiếu nữ lúc này mới xoay người, rời khỏi quyết đấu tràng.</p><p><i>\"Huân Nhi, thật là giỏi!\"</i> Sau khi thanh y thiếu nữ xuống đài, ở một nơi trên khán đài, một nữ tử bỗng hướng về phía nàng phất phất tay, cười nói.</p><p><i>\"Nhược Lâm đ*o sư.\"</i> Không hề chú ý đến những ánh mắt nóng bỏng đang phóng tới từ xung quanh, Huân Nhi tiến vào khán đài được an trí một cách đặc thù, cười dài hô lên một tiếng nhìn về phía một đám nữ tử ở bên cạnh khán đài, mỉm cười nói: <i>\"Tiêu Ngọc biểu tỷ.\"</i></p><p><i>\"Tiểu ny tử thực sự là càng ngày càng lợi hại, đến ngay cả Mạc Văn cũng bị ngươi đánh bại, xem ra lần này ngươi nhất định có thể tiến vào nội viện.\"</i> Một nữ tử xinh đẹp mặc bộ đồng phục tím nhạt, cười cười đi tới, khi nàng bước đi, rất nhiều ánh mắt nguyên bản đang tập trung trên người Huân Nhi, phải cấp tốc chuyển hướng sang cặp chân dài thon thả mượt mà bị bó sát trong ống quần của nàng. Đó quả thực là một đôi chân dài mê người đầy dụ hoặc.</p><p><i>\"Hy vọng là như vậy.\"</i> Huân Nhi khẽ cười, sau khi cùng Tiêu Ngọc và chúng nữ ở phía sau chào hỏi, liền kéo tay Tiêu Ngọc đến bên cạnh Nhược Lâm đ*o sư ngồi xuống, thấp giọng nói cười.</p><p><i>\"Tiêu Ngọc biểu tỷ, tại sao Tiêu Viêm ca ca còn chưa tới?\"</i> Huân Nhi liếc liếc mắt nhìn về phía Tiêu Ngọc hỏi. Tuy rằng nhìn nàng tựa như không có lo lắng gì, nhưng trong ánh mắt lại mơ hồ mang theo một chút lo âu.</p><p><i><i>\"Ân.\"</i></i> Nghe vậy, Tiêu Ngọc cũng chỉ biết thở dài một tiếng, ngọc thủ nắm chặt, thấp giọng mắng một tiếng: <i>\"Cũng không biết cái tên kia đến tột cùng là đang làm cái gì, lúc trước hắn chỉ xin nghỉ một năm, vậy mà hiện giờ đã hơn hai năm rồi mà vẫn chưa chịu tới.\"</i></p><p><i>\"Hắn hẳn là không lâu nữa sẽ tới.\"</i> Huân Nhi khẽ cắn đôi môi đỏ mọng, nói.</p><p><i>\"Ta cũng cũng hi vọng như vậy a. Bất quá hôm nay đã là ngày tuyển bạt tái bắt đầu, hắn nếu vẫn tiếp tục vắng mặt, vậy thì đạo sư sẽ…\"</i> Tiêu Ngọc cười khổ 1 tiếng.</p><p>Trong lúc hai người đang cúi đầu thì thào, thì ở bên trong quảng trường, đã trải qua ba trận đấu, mà khi trận đấu thứ tư bắt đầu, một gã nam tử nhanh chóng lên đài, trường thương trong tay mạnh mẽ chống xuống đất, ánh mắt nóng bỏng ẩn chứa tính chất xâm chiếm, không chút nào che dấu quét tới chỗ Huân Nhi.</p><p><i>\"Huyền giai tam ban Tiếu Băng, đấu với Hoàng giai nhị ban Tiêu Viêm.\"</i></p><p>Theo thanh âm trọng tài hô lên, nhất thời, quảng trường đang huyên náo đột nhiên im lặng, vô số ánh mắt, đều hướng về phương vị của Hoàng giai ban hai, trong hai năm này, cái tên Tiêu Viêm này, sớm đã bị đệ tử, thậm chí cả đạo sư của Già Nam học viện ghi nhớ rất kỹ, dù sao, từ khi Già Nam học viện được sáng lập tới nay, lần đầu tiên mới gặp cái loại đệ tử trực tiếp xin nghỉ học hai năm như hắn.</p><p>Đương nhiên, còn một nguyên nhân khác, chính là trong lần nội viện tuyển bạt tái năm ngoái, tên kia chính là người duy nhất vắng mặt, cho nên, hiện là lại nghe được cái tên này, tất cả mọi người đều đem ánh mắt hướng về phía Huân Nhi các nàng, bởi vì Huân Nhi ở trong học viện biểu hiện xuất sắc, làm cho nàng có một số lượng người theo đuổi cực kỳ đông đảo, nhưng mà hai năm nay, lại không có bất luận kẻ nào có thể khiến nàng rung động, duy nhất chỉ có một cái tên Tiêu Viêm ca ca là được nàng nhắc đến nhiều nhất, mà cái cách xưng hô vô cùng thân thiết này của nàng, tự nhiên là khiến cho cái tên Tiêu Viêm chưa bao giờ lộ mặt này, trở thành công địch của tất cả mọi người.</p><p>Đối mặt với vô số đạo ánh mắt đang bắn tới kia, chiếc chán trơn bóng của Nhược Lâm đ*o sư nhịn không được xuất ra một chút mồ hôi lạnh, hai bàn tay nắm chặt lại, ánh mắt quét nhìn xung quanh, chờ đợi thân ảnh mà hai năm trước nàng cực kỳ coi trọng có thể giống như cứu thế chủ đột ngột xuất hiện.</p><p>Quảng trường an tĩnh lại, cũng làm cho Huân Nhi và Tiêu Ngọc khẩn trương hẳn lên, liếc mắt nhìn nhau một cái, đều thấy trong mắt đối phương hiện ra một chút lo âu.</p><p><i>\"Tiêu Viêm sao một chút can đảm mà cũng không có, không dám thò đầu ra, khiến cho một nữ hài tử phải thừa nhận những lời chỉ trích không cần thiết như vậy, tên này, thực sự không được. \"</i></p><p>Ở một vị trí trên khán đài, một bach y thanh niên, lắc lắc đầu, nhàn nhạt nói: <i>\"Hắn không xứng với Huân Nhi.\"</i></p><p>Bạch y thanh niên này, chính là người mà ngày đó Huân Nhi đã gặp ở dưới chân núi, hình như tên là Bạch Sơn, là nhân vật tuổi trẻ phong vân bậc nhất của Già Nam học viện, thực lực cũng không hề thua kém Huân Nhi.</p><p><i>\"Đây chính là nam nhân làm cho Huân Nhi thường xuyên nhắc tới ư? Hắn là họ nhà rùa à? Đi theo cái loại nam nhân này, còn không bằng đi theo ta đây, cáo loại xú nam nhân này thì có cái gì tốt chứ? Toàn bộ là cái bọn đực rựa chỉ biết suy nghĩ bằng nửa thân dưới mà thôi.\"</i> Ở một chỗ khác trên khán đài, một hồng y thiếu nữ, hai tay khoanh trước ngực, dựa lưng vào một ống sắt, những đường cong xinh đẹp của nàng, do dựa lưng vào ống sắt thẳng tắp mà hiển lộ ra cực kỳ mê người, lúc này nàng đang nhìn vào quyết đấu tràng ở trên quảng trường, không khỏi bĩu môi, khinh thường cười lạnh nói.</p><p><i>\"Tiểu nữ, ngồi xuống cho ta, trước mặt mọi người, làm càn như vậy còn ra thể thống gì nữa?\"</i> Ở bên cạnh hồng y thiếu nữ, một lão giả râu tóc bạc trắng thấy tư thế đặc biệt và những lời nói của nàng, không khỏi tức giận nói.</p><p>Hồng y thiếu nữ này rõ ràng là ở Già Nam học viện có địa vị không thấp, không chút khách khí với lão nhân bên cạnh, hừ lạnh nói: <i>\"Uổng cho ngươi là phó viện trưởng ngoại viện, nếu đổi lại là ta, đã sớm đem cái tên Tiêu Viêm kia đá ra khỏi học viện rồi, nghỉ học hai năm, hừ, thực là quá cao ngạo.\"</i></p><p><i>\"Không có biện pháp, tại vì Huân Nhi có tình bao che cho tiểu tử kia mà.\"</i> Lão nhân bất đắc dĩ lắc đầu, chợt trầm ngâm nói: <i>\"Bất quá nếu như lúc này, hắn vẫn tiếp tục vắng mặt, vậy thì cũng không có biện pháp nào khác a, quy củ của Già Nam học viện không thể bị phá hủy được.\"</i></p><p><i>\"Chả lẽ ngươi còn có thể nghĩ rằng trong vài phút đồng hồ cuối cùng này, cái tên Tiêu Viêm kia còn có thể xuất hiện sao?\"</i> Hồng y thiếu nữ liếc mắt nhìn lão nhân, nói.</p><p><i>\"Ta thực sự là hi vọng như vậy.\"</i> Lão nhân thở dài một hơi, chậm rãi nhắm mắt, chờ đợi trò khôi hài này chấm dứt.</p><p>Không khí yên lặng, kéo dài hơn hai phút trên quảng trường, sau đó một ít tiếng nói khe khẽ rốt cuộc cũng vang lên.</p><p><i>\"Ài, cái tên hỗn đản này đúng là cái loại không biết giữ chứ tín.\"</i> Nhìn khuôn mặt thất vọng của Nhược Lâm đ*o sư ở bên cạnh, Tiêu Ngọc thở dài một hơi, thấp giọng mắng.</p><p>Huân Nhi cụp đầu xuống, kéo kéo tay áo của Nhược Lâm đ*o sư, nhẹ giọng nói: <i>\"Thực xin lỗi, đạo sư.\"</i></p><p><i>\"Ha ha, không cần tự trách mình, việc này đâu có liên quan đến ngươi.\"</i> Nhược Lâm đ*o sư vỗ vỗ bàn tay Huân Nhi, làm ra vẻ mạnh mẽ an ủi: <i>\"Không sao đâu, cùng lắm thì ta đợi thêm ba năm nữa là được.\"</i></p><p><i>\"Đi thôi.\"</i> Nhược Lâm đ*o sư đứng lên, nhìn Tiêu Ngọc và Huân Nhi nói, có thể thấy mắt của nàng đã hơi ửng đỏ, xem ra thực sự không có bình tĩnh như những lời nói của nàng.</p><p>Một đám nam nữ trong ban cũng thất vọng thở dài đứng dậy, chuẩn bị rời khỏi quảng trường, nhưng mà, khi Huân Nhi vừa mới đứng lên, thần hình mềm mại chợt cứng đờ, trên mặt đột nhiên mỉm cười, lẩm bẩm nói: <i>\"Hắn đến rồi.\"</i></p><p><i>\"Ách? Cái gì?\"</i> Đám người Tiêu Ngọc ở bên cạnh ngẩn ra, không nghe được rõ ràng nên hỏi lại.</p><p><i>\"Hưu!\"</i></p><p>Ngay lúc Tiêu Ngọc đang hỏi Huân Nhi, trên bầu trời của quảng trường, bỗng vang lên một tiếng xé gió chói tai, khiến cho ánh mắt của mọi người đều bị hấp dẫn.</p><p>Theo âm thanh xé gió vang lên, một đạo bóng đen bỗng từ trên bầu trời bắn xuống, nện thật mạnh xuống quyết đấu tràng, khiến cho sàn đấu cứng rắn, trực tiếp bị chấn thành bột phấn, chỉ nghe phịch một tiếng, rồi sau đó bụi mù bay lên che kín cả khu vực.</p><p><i>\"Là ai?\"</i> Nhìn thấy bóng đen kia bắn xuống trên đài, tên thanh niên cầm thương tên là Tiết Băng kia, không khỏi quát lạnh hỏi.</p><p>Huân Nhi ánh mắt gắt gao chăm chú nhìn vào khu vực bị bụi mù che phủ kia, trên khuôn mặt tươi cười dâng lên một chút kích động khó có thể che giấu: <i>\"Hắn đến rồi!\"</i></p><p>Nghe được lời này của Huân Nhi, Nhược Lâm đ*o sư cùng với đám người Tiêu Ngọc thân thể mềm mại đều run lên, ánh mắt vội vàng hướng về phía giữa sân.</p><p>Dưới vô số ánh mắt nhìn chăm chú, từ bên trong đám bụi mù, có tiếng bước chân rất nhỏ chợt vang lên, ở giữa quảng trường đang yên lặng như tờ, tiếng bước chân kia, giống như tiếng bước chân phát ra từ địa ngục, khiến cho tâm hồn con người run rẩy.</p><p><i>\"Đông, đông\"</i> Tiếng bước chân ban đầu nhẹ nhàng vang lên, rồi dần dần vang dội, một hắc bào thanh niên lưng đeo hắc thước thật lớn, từ trong khói bụi như ẩn như hiện dần dần bước ra, một lát sau, rốt cuộc cũng xuất hiện trong tầm mắt của mọi người!</p><p><i>\"Hoàng giai nhị ban, Tiêu Viêm!\"</i></p><p>Hắc bào thanh niên từng bước tiến lên, hơi ngẩng đầu, thanh âm nhàn nhạt, nhưng lại tựa như là tiếng sấm, ầm ầm vang lên bên tại mọi người ở đang có mặt trên quảng trường.</p>", "images": {}, "success": true}