{"id": 418, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-418", "title": "Chương 418: Thực Lực Của Huân Nhi!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 418: Thực Lực Của Huân Nhi!</h1><p>Sau khi ba người đạt thành hiệp nghị Ngô Hạo cùng Hổ Gia mỗi người liền mang theo bốn gã người dự thi còn lại chậm rãi bước đi tới chỗ Tiêu Viêm cùng Huân Nhi.</p><p>Nhìn thấy hai người hành động Bạch Sơn trong mắt xẹt qua một tia hàn khí. Hắn quay đầu lại ánh mắt hung hăng nhìn chằm chằm vào Tiêu Viêm đang nhắm mắt. Sau đó tầm mắt lại lần nữa dừng lại tại trên người cô gái yêu kiều duyên dáng trước mặt Tiêu Viêm. Trên khuôn mặt hắn hiện lên một chút mê say tay nắm chặt thấp giọng lẩm bẩm nói:</p><p><i>\"Ngươi là của ta!\"</i></p><p>Bàn tay nắm thân trường thương Bạch Sơn sải bước bước tới chỗ hai người Tiêu Viêm. Hành động của mọi người giữa sân cũng không thoát được con mắt của Huân Nhi. Nhìn thấy tam phương thế lực thế lựa chọn đồng thời lại đây nàng dường như cũng đã hiểu được việc gì xắp xảy ra. Trên gương mặt thanh nhã tinh xảo của nàng lần đầu lộ ra nhàn nhạt hàn ý ống tay áo khẽ khua lên màu vàng đấu khí từ trong cơ thể cấp tốc trào ra cơ hồ khí thế không kém hơn thất tinh Đại Đấu Sư. Màu vàng đấu khí này tại trong lòng bàn tay ngưng tụ thành hai luồng kim quang giống như hai mặt trời nhỏ chói lọi cực kỳ thu hút ánh mắt của mọi người.</p><p><i>\"Các ngươi định liên thủ đối phó ta sao?\"</i> Huân Nhi nhìn mười một người càng ngày càng gần thản nhiên nói.</p><p><i>\"Ha ha, Huân Nhi yên tâm ta không phải đối phó ngươi, chỉ là cái tên kia ta phải đuổi hắn ra ngoài.\"</i> Hổ Gia chỉ vào Tiêu Viêm đang nhắm mắt cười dài nói.</p><p><i>\"Ngươi cứ thử xem.\"</i> Huân Nhi lạnh lùng nói. Cùng lúc đó trong lòng bàn tay kia hai luồng ánh sáng mạnh mẽ màu vàng càng thêm chói mắt. Bạch Sơn, Hổ Gia, Ngô Hạo, hơn nữa còn có tám gã dự thi ở cấp bậc Đấu Sư đỉnh phong, lực lượng đối phương mạnh như vậy đã đủ để làm cho nàng cảm thấy khó giải quyết hơn nữa nàng lại còn phải phân tâm bảo vệ Tiêu Viêm.</p><p><i>\"Ai, Huân Nhi lòng của ta đối với ngươi chẳng lẽ ngươi còn không rõ sao? Tên nam nhân thối tha này thì có cái gì tốt chứ?\"</i> Hổ Gia tràn ngập vẻ giảo hoạt nói. Con mắt xinh đẹp nhìn chằm chằm vào Huân Nhi thanh âm ôn nhu làm cho một bên Bạch Sơn sắc mặt hơi có chút không được tự nhiên. Kỳ thật những lời này để hắn nói tựa hồ mới là hợp lý đi?</p><p>Lắc lắc đầu, Huân Nhi không hề nói gì với Hổ Gia. Nàng lui về phía sau môt bước chắn ở trước người Tiêu Viêm đem hành động này nói cho Hổ Gia đám người quyết định của chính mình.</p><p><i>\"Huân Nhi học muội. Hãy làm theo như lời Hổ Gia đi chúng ta cũng không thương tổn ngươi nhưng mà ngươi cũng đừng quấy nhiễu chúng ta.\"</i> Bạch Sơn hướng về phía Huân Nhi mỉm cười nói.</p><p>Huân Nhi lạnh lùng nhìn hắn một cái cũng không buồn trả lời. Trước kia thật không cảm thấy được người này lại đáng ghét như vậy. Nhưng mà ngắn ngủn thời gian mấy ngày làm cho Huân Nhi cực kỳ chán ghét Bạch Sơn.</p><p>Mà ánh mắt lạnh như băng kia lại lần nữa làm cho khuôn mặt Bạch Sơn hơi hơi run run. Hít sâu một hơi cố gắng giả ra một bộ mặt tươi cười hướng hai người Hổ Gia nói: <i>\"Động thủ đi không thể tiếp tục kéo dài bằng không Tiêu Viêm sẽ thăng cấp thành công.\"</i></p><p>Nghe được lời thúc giục của Bạch Sơn hai người Hổ Gia đành phải gật gật đầu. Đấu khí chậm rãi từ trong cơ thể ba người dữ dội tuôn ra. Nhất thời không gian chỗ nơi thi đấu bị chia ra bởi các cỗ mạnh mẽ đấu khí.</p><p>Giữa sân bỗng nhiên xuất hiện biến cố làm cho những người xem trên khán đài cũng xì xào bán tán. Nhìn cử chỉ của đám người Bạch Sơn rõ ràng có thể nhận thấy là lấy ba đánh một. Phương thức lấy nhiều đánh ít này làm cho trên khán đài vang lên từng trận xôn xao. Nhưng mà khi những người này nhớ tới hình thức thi đấu lần này vốn dĩ đã không có công bằng tuyệt đối nên không biết làm sao cũng đành im lặng.</p><p><i>\"Bọn người kia thật là quá đê tiện đi? Không biết xấu hổ lấy ba đánh một?\"</i> Tiêu Ngọc nhìn Huân Nhi ở giữa sân kia bị đám người kia vây quanh khuôn mặt xinh đẹp không khỏi đỏ lên phẫn nộ nói.</p><p><i>\"Ai, lần này hình thức thi đấu cũng không có nói là dụng loại nào phương pháp cho nên chúng ta cũng không thể làm gì được a.\"</i> Nhược Lâm đ*o sư khẽ thở dài một hơi bàn tay trong áo bào bởi vì nắm chặt làm cho mấy ngón tay có chút trở nên trắng: <i>\"Hy vọng Huân Nhi có thể chống cự được mưới phút cho tới lúc Tiêu Viêm thăng cấp kết thúc là được.\"</i></p><p><i>\"Hổ Kiền, xem ra ngươi là lần đầu nếm thử đi ngay cả ba đánh một loại chuyện này thế nhưng lại có thể xuất hiện.\"</i> Nhìn bên trong đấu trường Hỏa lão đầu cau mày thản nhiên nói trong thanh âm hơi có chút châm chọc. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Lúc này Hổ Kiền sắc mặt xem cũng cũng không được tốt lắm tai nghe Hỏa lão đầu nói những lời này hắn cũng đành cười khổ một tiếng thở dài nói: \"Loại này trận đấu đích xác thực loạn tại lúc mới bắt đầu trận đấu ta cũng đã nói qua. Bọn họ làm như vậy kỳ thật cũng không tính phạm quy ngươi cũng đừng cho là ta là bởi vì Hổ Gia ở đây liền lựa chọn coi như không thấy. Lúc này đây là tự nàng lựa chọn quyết định ta cũng sẽ không nhúng tay can thiệp. Cũng như vậy nếu nàng thất bại hoặc là xảy ra chuyện khác ta cũng sẽ không can thiệp tất cả cũng đều là chuyện của người trẻ tuổi bon hắn ta tuyệt đối sẽ không nhúng tay vào.\"</p><p><i>\"Hy vọng là như vậy đi.\"</i> Hỏa lão gật gật đầu rồi lần nữa đem ánh mắt hướng giữa sân thản nhiên nói.</p><p>Tại vô số ánh mắt *** mói tám gã ở vào cấp độ Đấu Sư đỉnh phong người dự thi dẫn đầu vây kín Huân Nhi. Tám đạo nhân ảnh trực tiếp mang theo hung hãn kình khí đánh tới Tiêu Viêm sau lưng ở Huân Nhi.</p><p><i>\" Thủ Hộ Quái Chưởng!\"</i></p><p>Mặt lạnh lùng, Huân Nhi trong cơ thể kim quang sáng rực lên hai chân nàng cách mặt đất nửa tấc mái tóc dài tới thắt lưng mặc dù không có gió nhưng cũng tự động bay phấp phới. Trong lòng bàn tay của nàng kim quang phát ra mạnh mẽ phát ra bát chưởng đánh tới. Chỉ thấy tám đạo tàn ảnh hình bàn tay dừng lại giữa không trung rồi như chớp bắn ra đánh thẳng vào ngực của tám tên người dự thi. Tám người kia đều là tránh không cuối cùng đều phun ra một ngụm máu tươi và bị đánh bay ra. Một màn này làm cho người ta không khỏi kinh sợ.</p><p>\"Một chiêu liền giải quyết tám gã cấp bậc Đấu Sư đỉnh phong. Trên khán đài vô số người hít một hơi lạnh vì tại Già Nam Học Viện Huân Nhi rất ít khi sử dụng chiêu thức này.</p><p>Hiện tại nàng ra tay nguyên nhân là bởi vì đám người Bạch Sơn hành động gây bất lợi đối với Tiêu Viêm nên khi ra tay nàng cũng không hề lưu thủ!</p><p>Kim quang trước mặt vừa mới tiêu tán thì một cỗ mùi máu tanh bỗng nhiên đập vào mặt rồi một bóng người màu máu quỷ dị chợt lướt qua nàng. Ngô Hạo song chưởng mang theo sương mù màu máu khẽ giơ lên hướng Huân Nhi đánh tới.</p><p>\"Thình thịch, thình thịch, thình thịch!\"</p><p>Huân Nhi xoay mặt mắt hướng thẳng thế công của Ngô Hạo khuôn mặt nàng không chút nào dao động. Kim quang lượn lờ quanh bàn tay nàng lựa chọn phương thức đánh trực diện đối chưởng với Ngô Hạo mỗi một lần song chưởng va vào nhau đều kèm theo một tiếng nổ vang.</p><p>Liên tiếp phát ra gần mười chưởng thân thể nàng hơi run nhẹ lui lại phía sau non nửa bước trái lại Ngô Hạo ước chừng lại lùi ra phía sau hơn ba bước.</p><p>Ngô Hạo vừa mới lui về phía sau thì một đạo tiên ảnh như sấm sét từ trên trời giáng xuống. Huân Nhi liền giơ tay lên một cỗ kim quang mạnh mẽ phát ra đánh bay trường tiên của Hổ Gia ra ngay lập tức mũi chân đột nhiên lui phía sau mạnh mẽ tung ra một cước đánh tới Bạch Sơn đang định lợi dụng cơ hội đánh lén Tiêu Viêm làm hắn chấn động phải lùi lại mấy bước.</p><p>Vẻn vẹn không đến thời gian hai phút Huân Nhi chỉ bằng vào sức một người đánh lui tám gã Đấu Sư đỉnh phong. Hơn nữa còn đánh cho Bạch Sơn, Hổ Gia Ngô Hạo ba người có thực lực không kém nàng phải chấn động lui về phía sau. Mặc dù ba người vẫn chưa dùng tới chân chính thực lực nhưng loại này thân thủ của nàng thật sự là làm cho người ta kinh hãi.</p><p>Sau lần giao thủ đầu tiên ba người Bạch Sơn đối với thực lực của Huân Nhi cũng là mơ hồ nắm được đôi chút. Lập tức trên cả ba khuôn mặt hiện lên một chút ngưng trọng rồi liếc nhau một cái. Đấu khí trong cơ thể ba người đồng thời khởi động ba đạo nhân ảnh trực tiếp đồng thời phát ra hung mãnh công kích đánh tới Huân Nhi.</p><p>Trong sân chỉ thấy được nhân ảnh chợt lướt qua đấu khí va chạm bạo phát ra tiếng nổ cùng với năng lượng ba động. Bạch Sơn ba người thi triển hết thảy thủ đoạn muốn công kích Tiêu Viêm song Huân Nhi nhưng là giống như một ngọn núi ngăn ở trước mặt ba người. Bất cứ công kích gì bắn về phía Tiêu Viêm đều bị nàng chặn lại một cách chuẩn xác. Đối phó với Huân Nhi có trực giác gần như biến thái Bạch Sơn ba người không khỏi đau đầu.</p><p>\"Thình thịch!\"</p><p>Huân Nhi cùng hai người Bạch Sơn Hổ Gia đối chưởng ầm một tiếng cả ba người đều là lui lại mấy bước vừa muốn lui ra phía sau bảo vệ Tiêu Viêm. Đột nhiên nàng nhận thấy bên phải có một cỗ mùi máu tanh quay đầu lại phát hiện ra Ngô Hạo không biết khi nào thừa dịp tại thời điểm nàng cùng Bạch Sơn hai người chiến đấu liền tiếp cận Tiêu Viêm.</p><p>Nhìn Ngô Hạo tiếp cận Tiêu Viêm. Huân Nhi khuôn mặt hiện lên một chút phẫn nộ. Mũi chân của nàng điểm nhẹ mặt đất thân thể nháy mắt liền xuất hiện tại trước mặt Ngô Hạo. Tay phải kim quang đại thịnh bộc phát mạnh mẽ kình khí hướng ngực của Ngô Hạo đánh tới.</p><p>Đối với công kích Huân Nhi thì Ngô Hạo cũng không dám có chút chậm trễ lập tức nhâng bàn tay lượn lờ màu máu nghênh tiếp.</p><p>\"Ầm! <i>\" Song chưởng va chạm vào nhau nơi phiến đá Ngô Hạo dừng chân liền bị chấn dộng thành bột phấn.</i></p><p><i>\"</i> Xuy! <i>\" Mới vừa cùng Ngô Hạo đối chưởng trong giây lát phía sau nàng một đạo xé gió kình khí đánh tới. Huân Nhi lông mày nhíu lại tay phải mang theo mãnh liệt kim quang.</i></p><p><i>\"</i> Thình thịch! <i>\" Kim quang bàn tay đánh ngược lại phía sau bị Hổ Gia chặn lại. Lúc này đây Huân Nhi chỉ bằng vào một tay lần lượt đối chưởng với hai cường địch mà chưa có chút nào thất thế thực lực như vậy có thể nói khủng bố.</i></p><p><i>\"</i> Hắc, huân Nhi học muội thật xin lỗi ngươi rồi hôm nay bọn ta nhất định phải loại bỏ người kia. <i>\" Ngay lúc Huân Nhi bị Hổ Gia cùng Ngô Hạo cuốn lấythì một tiếng cười lạnh bỗng nhiên ở sau người nàng vang lên. Huân Nhi vội vàng quay đầu lại nhìn thấy Bạch Sơn hung hăng tung một cước đá tới Tiêu Viêm đang nhắm mắt.</i></p><p><i>\"</i> Bạch Sơn, ngươi dám!\" Trên khuôn mặt nàng nhiều năm như vậy lần đầu hiện lên sát ý lạnh như băng. Chỉ một thoáng kim quang từ Huân Nhi trong cơ thể tuôn ra mạnh mẽ song chưởng khẽ động. Nàng dốc toàn lực bằng một kích đem Ngô Hạo cùng Hổ Gia đẩy lui rồi thân hình chợt lóe liền xuất hiện tại trước mặt Tiêu Viêm song chưởng duỗi ra đem Tiêu Viêm ôm vào trong lòng. Nhưng như vậy cũng là vừa vặn đem phía sau lưng lộ cho Bạch Sơn mà hắn một cước kia cũng là giáng mạnh vào chỗ bả vai của Huân Nhi. Khuôn mặt nàng thoáng đỏ lên khóe miệng xuất hiện nhàn nhạt vết máu nhưng bị nàng rất nhanh lau đi.</p><p>\"Bạch Sơn! Ngươi dám đả thương nàng! <i>\" Nhìn thấy Huân Nhi khóe miệng chợt xuất hiện vết máu Ngô Hạo đối với máu tươi cực kỳ mẫn cảm không khỏi giận dữ xoay người đối với Bạch Sơn phẫn nộ quát. Mà Hổ Gia ở bên cạnh trên khuôn mặt cũng là hiện một chút tức giận.</i></p><p><i>\"</i> Ta chỉ muốn Tiêu Viêm đuổi ra nhưng Huân Nhi học muội lấy chính mình che chở cho hắn mà bị thương điều này sao có thể trách ta được? <i>\" Bạch Sơn lạnh lùng nói.</i></p><p><i>\"</i> Bạch Sơn ngươi không cần phải giả vờ giả vịt hôm nay ngươi nếu là có thể đủ lông tóc không tổn hao gì ly khai khỏi đấu trường thì ta Huân Nhi cũng không cần tiếp tục ở lại Già Nam Học Viện.\" Thanh âm lạnh như băng bỗng nhiên từ miệng nàng truyền ra rồi nàng chậm rãi đứng lên. Cùng lúc đó bên trong con ngươi như thu thủy bỗng nhiên dần dần bị kim quang bao phủ mà theo kim quang xuất hiện trong mắt một cỗ rất mạnh năng lượng từ Huân Nhi trong cơ thể dần dần tỏa ra. Mà theo năng lượng tăng lên mái tóc dài tới thắt lưng Huân Nhi cũng là bắt đầu dài ra xem bộ dáng này của nàng tựa hồ là đang chuẩn bị khởi động bí pháp nào đó.</p><p>Nhưng mà ngay tại lúc mái tóc của Huân Nhi sắp dài qua kiều mông một bàn tay trắng nõn chợt bỗng nhiên từ phía sau vươn ra cầm cánh tay của Huân Nhi. Nhàn nhạt thanh âm quen thuộc kia làm cho Huân Nhi tóc đang dài ra cấp tốc ngắn trở lại trên khuôn mặt lạnh như băng của nàng hiện lên một chút tươi cười.</p><p>\"Tốt lắm chuyện kế tiếp hãy giao cho ta làm đi.\"</p>", "images": {}, "success": true}