{"id": 413, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-413", "title": "Chương 413: Miếng Ngọc Gia Truyền!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 413: Miếng Ngọc Gia Truyền!</h1><p>Thanh âm khàn khàn thản nhiên của Ngô Hạo, đem ánh mắt của mọi người toàn bộ ngưng tụ trên người hắc bào thanh niên, trong những ánh mắt này có khoái chí, có chờ đợi và đủ loại cảm xúc khác nhau, nhưng bất kể thế nào, một câu nói này của Ngô Hạo, lại một lần nữa khiến cho Tiêu Viêm trở thành tiêu điểm của toàn trường.</p><p>Ánh mắt chăm chú nhìn huyết bào nhân ảnh, đôi mắt Tiêu Viêm hơi híp lại, dưới vô số con mắt theo dõi, chậm rãi đứng lên, trên khuôn mặt, không có chút lo sợ thực lực mạnh mẽ của đối phương.</p><p>Bốn con mắt gặp nhau giữa không trung, đấu khí hùng hồn không hẹn mà cùng trào ra từ cơ thể của hai người, những dòng năng lượng gợn sóng nhỏ bé, cũng từ từ khuếch tán ra, những sóng năng lượng này đều là do đấu khí trong cơ thể nhanh chóng chuyển động tạo thành.</p><p>Thấy hai người bắt đầu so đấu khí thế, các học viên xung quanh khán đài nhất thời cũng kích động lên, hai người này nếu đấu nhau, thì tất nhiên sẽ là một hồi long tranh hổ đấu a!</p><p>Huân Nhi bên cạnh Tiêu Viêm có chút nhíu mày, há miệng thở ra, muốn nói lại thôi như muốn khuyên can Tiêu Viêm một chút, nhưng cuối cùng lại lo lắng nếu nàng nói ra, thì mấy tên học viên kia nhất định sẽ cho rằng Tiêu Viêm chỉ biết trốn sau lưng nữ nhân, vì vậy, lời nói đã ra đến miệng, nhưng cũng không thể nói được ra.</p><p><i>\"Hắc hắc, đánh đi, tốt nhất là làm một cái lưỡng bại câu thương, cũng đỡ cho ta phải nhọc sức.\"</i> Bên kia khán đài, Bạch Sơn cười lạnh nhìn hai người đối thị trên khán đài.</p><p><i>\"Muốn đánh thật sao, đáng tiếc, lão già kia chắc chắn sẽ không để việc này xảy ra.\"</i> Hồng y thiếu nữ hai tay đặt trên lan can, ánh mắt đảo qua Tiêu Viêm cùng Ngô Hạo, tiếc hận nói.</p><p>Mà cũng giống như suy nghĩ của nàng, ngay khi khí thế của Tiêu Viêm Ngô Hạo hai người tăng cao, một tiếng quát già nua đột nhiên vang lên, đem khí thế vất vả dựng lên của hai người, đánh thành hư vô.</p><p><i>\"Hai người các ngươi, an phận một chút cho ta, trong thi tuyển, không phải nơi có thể tùy tiện khiêu chiến!\"</i></p><p>Khí thế của mình bị mạnh mẽ phá vỡ, thân thể Tiêu Viêm cùng Ngô Hạo đồng thời run rẩy một trận. Đều lùi về phía sau một bước, ngẩng đầu nhìn về phía trung ương của khán đài, nơi thanh âm phát ra. Một vị lão nhân râu tóc bạc trắng, trên mặt mang theo giận dữ.</p><p><i>\"Là phó viện trưởng Hổ Kiền, bên trong ngoại viện trừ ra viện trưởng, hắn là người có quyền lợi lớn nhất, không nên chống đối lại hắn, nếu không để lại một ấn tượng xấu cũng không hay ho gì.\"</i> Một thanh âm nhỏ bé, bỗng nhiên vang lên bên tai Tiêm Viêm</p><p>Tiêu Viêm khẽ gật đầu, ánh mắt dừng lại trên người Ngô Hạo một chút. Sau đó cúi đầu, chậm rãi ngồi xuống.</p><p><i>\"Ngô Hạo, ngươi cũng lui xuống đi, mai chính là ngày cuối cùng của cuộc thi tuyển. Đến lúc đó sẽ có cơ hội để các ngươi đối chiến!\"</i> Nhìn thấy Tiêu Viêm lui về. Hổ Kiền đem ánh mắt chuyển sang huyết bào nhân ảnh đứng giữa khán đài. Quát nhỏ.</p><p>Nghe tiếng quát của Hổ Kiền, Ngô Hạo hơi cau mày. Ánh mắt chăm chú nhìn Tiêu Viêm phía dưới khán đài. Mà Tiêu Viêm cũng mặt không đổi sắc đối thị với hắn. Tay hơn rung lên, thanh trọng kiếm kia được thu vào nạp giới. Thanh âm khàn khàn chậm rãi truyền ra:</p><p><i>\"Hy vọng ngày mai ngươi sẽ không làm ta thất vọng. Ta không muốn thấy người mà Huân Nhi chờ đợi thật lâu, là một tên rác rưởi.\"</i></p><p>Tiêu Viêm cười nhạt không đáp, mà Ngô Hạo sau khi nói xong lời này cũng không hề dừng lại, xoau người rời khỏi khán đài.</p><p>Nhìn thấy phó viện trưởng mạnh mẽ ngăn lại một hồi long tranh hổ đấu, các học viên dưới khán đài đều thất vọng lắc lắc đầu.</p><p><i>\"Tốt lắm, trận đấu tiếp tục.\"</i> Hổ Kiền vung tay lên, phân phó nói.</p><p>Theo thanh âm của hắn hạ xuống, trọng tài lại tiếp tục đem danh sách đọc tiếp.</p><p>Trong mười trận đấu tiếp theo, Tiêu Viêm cuối cùng cũng thấy Huân Nhi ra tay, dù vậy, sau khi quan sát một lúc, cũng bất đắc dĩ lắc đầu, cô nàng này chỉ hiển lộ ra một phần thực lực chiến đấu cùng đối thủ, nhưng cho dù là vậy, sau mười mấy chiêu cũng giành được chiến thắng không ngoài dự kiến.</p><p>Nhìn vẻ mặt tươi cười khi trở lại của Huân Nhi, Tiêu Viêm trợn tròn mắt, hành động lần này của Huân Nhi, làm cho Tiêu Viêm hoàn toàn thất bại trong việc tính toán phân tích thực lực của nàng.</p><p>Mà không lâu sau đó, Bạch Sơn cùng Hồng y thiếu nữ kia cũng đều thượng đài một lần, hai người này không hổ là người mà Nhược Lâm đ*o sư trịnh trọng nhắc nhở phải chú ý, hai tên đối thủ của họ, theo thứ tự là một lục tinh đấu sư và một thất tinh đấu sư. Lục tinh đấu sư đấu với Bạch Sơn còn tốt, đánh mười mấy hiệp cùng Bạch Sơn liền chủ động nhận thua, bình yên vô sự đi xuống.</p><p>Mà đối thủ của hồng y thiếu nữ thì lại thảm hơn nhiều, hai người hoàn thành lễ tiết cơ bản, sau đó thanh âm của vị trọng tài còn chưa dứt, hồng y thiếu nữ đã quỷ dị xuất hiện tại trước mặt người kia, một chưởng nhẹ nhàng nhưng lại ẩn chứa kình khí làm người khác phải biến sắc, chỉ một chiêu đem thất tinh đấu sư đã có đấu khí sa y hộ thể, hung hăng đánh văng xuống đài, cuối cùng còn lăn thêm hơn mười thước mới chật vật ngừng lại.</p><p>Tiêu Viêm ngồi trên khán đài, nhìn hành động hung hãn của hồng y thiếu nữ, không khỏi kinh ngạc ra mặt.</p><p>Theo Bạch Sơn cùng hồng y thiếu nữ lên đài, những trận đấu tiếp theo cũng không có gì đặc sắc lắm, sau khi quan sát vài trận, Tiêu Viêm cùng Huân Nhi liền rời đi quảng trường ồn ào, hai người chậm rãi dạo quanh học viện, hưởng thụ khoảng thời gian ấm áp sau hơn hai năm xa cách.</p><p>Khi sắc trời dần tối lại, Tiêu Viêm cùng Huân Nhi mới trở về lầu các lịch sự tao nhã của Nhược Lâm đ*o sự, vừa trở lại, Tiêu Viêm cũng gặp được một người quen khắc sâu trong trí nhớ năm đó.</p><p>Bên trong phòng, một co gái dáng người thon dài, duyên dáng yêu kiều, một bộ đơn y màu tím nhạt hơi ngắn, đem sự hoạt bát tinh nghịch của thiếu nữ triển lộ rõ ràng, khuôn mặt mang theo cả quyến rũ và thanh thuần từ khi còn bé, bây giờ lại tương đối mị hoặc, đôi mắt to trong veo như nước, linh động như thể biết nói.</p><p>Từ nụ cười trên khuôn mặt cô gái mà nói, dường như cuộc sống trong học viện của nàng cũng không tệ, đương nhiên, với dung mạo của nàng, cho dù đi đến đâu, đều có rất nhiều người theo đuổi, nhưng cô gái ngày thường luôn cực kỳ bình tĩnh trước mặt các nam sinh kia, sau khi nhìn thấy Tiêu Viêm đi vào, liền khẩn trương đứng lên, rụt rè kêu một tiếng Tiêu Viêm biểu ca.</p><p>Dừng lại trước mặt Tiêu Mị một lát, nhìn khuôn mặt càng mị hoặc hơn so với trước kia, Tiêu Viêm cười nhạt gật đầu, cũng không quá nhiệt tình. Năm đó sau khi mình biến thành phế vật, cô gái trước mặt đã lựa chọn xa lánh, làm hắn khi còn bé hoàn toàn tổn thương, bởi vậy, điều này cũng làm cho Tiêu Viêm có chút kháng cự đối với nàng, mặc dù đã qua hai ba năm thời gian, sự kháng cự này đã phai nhạt đi rất nhiều, nhưng Tiêu Viêm cũng không biểu hiện ra một cử chỉ thân thiết nào, nói chuyện một lát với Huân Nhi và Tiêu Ngọc liền tùy ý tìm một cái cớ, đứng dậy trở về phòng của mình.</p><p>Cô gái ngồi trên ghế sô pha mềm mại, nhìn bóng dáng chậm rãi đi lên lầu kia, đôi môi đỏ mọng mím chặt, bên trong con ngươi tràn ngập ảm đạm cùng hối hận, có một số việc khi đã sai lầm, thì sẽ không bao giờ có thể bù đắp lại được. Trước khi Tiêu Viêm trở thành phế vật, quan hệ của Tiêu Mị và Tiêu Viêm nếu không khách khí mà nói, thậm chí có thể so sánh với Huân Nhi lúc đó, nhưng khi thiên tài vẫn lạc, nàng lại chọn một con đường hoàn toàn khác Huân Nhi. Điều này tạo nên một giới hạn cực kỳ thương tâm giữa Tiêu Mị và Tiêu Viêm.</p><p>Mà cái giới hạn này vẫn đang tồn tại, cho dù nàng cố gắng sửa chữa đến thế nào thì vẫn có những cái khe chói mắt.</p><p>Nhìn sắc mặt ảm đạm của Tiêu Mị, Huân Nhi chỉ có thể duy trì im lặng, nàng hiểu rất rõ Tiêu Viêm. Nam nhân nhìn như ôn hòa này, trong lòng cũng vô cùng cao ngạo, Tiêu Mị năm đó làm hắn tổn thương, cho dù là cố ý hay vô tình, chủ động hay bị động, nàng đã vĩnh viễn mất đi cơ hội sửa chữa quan hệ giữa hai bên.</p><p>Người làm hắn thương tổn, bất kể sau này thế nào, hắn đều rất khó tiếp nhận, về điểm này, Tiêu Mị cũng thế, Nạp Lan Yên Nhiên kia cũng thế. Năm đó Tiêu Mị lựa chọn xa lánh Tiêu Viêm hay lúc Nạp Lan Yên Nhiên đến Tiêu gia hủy hôn, Huân Nhi đều đã từng nói một câu: <i>\"Hy vọng sau này ngươi sẽ không phải hối hận!\"</i></p><p>Đến nay, hai nữ nhân đã làm thương tổn Tiêu Viêm, đều đã hối hận, nhưng đã quá muộn, thứ đã từ bỏ, nam nhân có nội tâm kiêu ngạo này, cũng sẽ không chạm vào một lần nữa.</p><p>Nghĩ đến đây, Huân Nhi bỗng nhiên thở phào nhẹ nhõm, nàng cảm thấy may mắn cho lựa chọn năm đó của mình, nếu không, bất kể mình vĩ đại đến mức nào, chỉ sợ cũng không thể tiến vào được trong lòng của nam nhân này.</p><p>Trong phòng yên tĩnh, ánh sáng nhàn nhạt chiếu từ cửa sổ vào, Tiêu Viêm ngồi xếp bằng trên giường, không gian xung quanh hơi dao động, một luồng năng lượng theo hô hấp tiến vào cơ thể, sau đó được luyện hóa thành đấu khí, chứa đựng bên ở đấu tinh trong khí toàn.</p><p>Tu luyện liên tục hai giờ, Tiêu Viêm lúc này mới chậm rãi mở mắt, một ngọn lửa màu xanh xẹt qua con ngươi đen nhánh, rồi biến mất rất nhanh. Nguồn: http://truyenfull.vn</p><p><i>\"Đấu khí bên trong đấu tinh, ngày càng nhiều, dựa theo tiến độ bây giờ, chỉ cần cho ta thêm mười ngày, là có thể đạt tới lục tinh đại đấu sư đi.\"</i> Bàn tay hơi nắm lại, Tiêu Viêm thấp giọng lẩm bẩm nói.</p><p><i>\"Ai, thực lực vẫn còn không đủ a.\"</i> Cau mày, bàn tay Tiêu Viêm hơi rung, một miếng ngọc mang phong cách cổ xưa, xuất hiện trong lòng bàn tay, miếng ngọc màu xanh nhạt, bên trong có một đốm sáng chậm rãi lưu chuyển. Đốm sáng này, tượng trưng cho tính mạng của Tiêu Viêm phụ thân Tiêu Chiến, đốm sáng vẫn còn, chứng tỏ người vẫn còn sống, đốm sáng biến mất, vậy chính là thời điểm hồn phi phách tán.</p><p>Nắm chặt miếng ngọc cổ, Tiêu Viêm có chút hoảng hốt cùng thương cảm, khi còn bé, bất kể hắn là thiên tài hay phế vật, phụ thân chưa bao giờ dùng một ánh mắt khác thường để nhìn hắn. Lúc bị châm chọc coi thường trong gia tộc, phụ thân vẫn chiều chuộng yêu thương, mà khi còn bé, mỗi khi Tiêu Viêm bị thương, hắn đều mỉm cười vỗ vai nói, nam tử hán phải kiên cường, nước mắt và suy sụp, sẽ không làm cho người ta trở thành cường giả.</p><p>Những việc này, làm cho người đã có một linh hồn thành thục khác như Tiêu Viêm nhận ra rằng. Trong lòng Tiêu Chiến, vị trí của mình rất quan trọng.</p><p><i>\"Phụ thân, ta sẽ tìm được ngài.\"</i> Nắm miếng ngọc cổ thật chặt, ánh mắt Tiêu Viêm chậm rãi lạnh xuống, bất kể là thần thánh phương nào bắt đi phụ thân của mình, sau này, hắn cũng phải trả một cái giá xứng đáng!</p><p>Theo cảm xúc trong lòng dao động, trong lòng bàn tay Tiêu Viêm chợt mọc lên một ngọn lửa màu xanh, ngọn lửa đột nhiên xuất hiện này làm cho Tiêu Viêm ngẩn ra, sau đó sắc mặt đại biến, trong lòng vừa động, ngọn lửa màu xanh nhanh chóng tiêu tan, vội vàng mở tay ra, Tiêu Viêm kinh ngạc phát hiện, miếng ngọc cổ nhìn như cực kỳ yếu ớt này, có thể chống đỡ được sức nóng khủng khiếp của thanh liên địa tâm hỏa.</p><p><i>\"Việc này…\"</i> Trong mắt hiện lên một chút kinh ngạc, lần đầu tiên Tiêu Viêm cẩn thận đánh giá lại khối ngọc truyền thừa mỗi đời của Tiêu gia, theo trưởng lão nói, miếng ngọc này chỉ có tộc trưởng mới có tư cách giữ, thậm chí ngay cả bọn họ, cũng không biết nhiều về thứ này.</p><p>Ánh mắt tỉ mỉ đánh giá miếng ngọc, mượn ánh trăng, Tiêu Viêm chợt phát hiện, khi ánh trăng chiếu xuống, trên miếng ngọc hiện lên một số văn tự cực kỳ bí ẩn, nhìn lâu còn có một loại cảm giác hoa mắt.</p><p>Lắc đầu, đem thứ cảm giác kia ném ra ngoài, cẩn thận quan sát như vậy, trong lòng Tiêu Viêm cũng càng ngày càng kinh dị. Miếng ngọc này, dường như không chỉ có một công hiệu là cất chứa một ít linh hồn của tộc trưởng. Ngón tay chậm rãi vuốt ve, một lát sau, ngón tay Tiêu Viêm đột nhiên cứng đờ, vuốt vuốt bên cạnh khối ngọc, bên này của miếng ngọc cùng những chỗ khác bất đồng, chỗ khác là hình thành tự nhiên, mà bên này dường như là một góc bị vỡ của một khối ngọc to.</p><p><i>\"Cuối cùng là vật gì? Chắc chỉ có thể chờ đến khi trở về gia tộc, hỏi lại mấy vị trưởng lão một chút, Tiêu gia, hình như cũng có nhiều thứ mà đám tiểu bối chúng ta ko biết.\"</i> Trong lòng dâng lên một chút nghi hoặc, Tiêu Viêm nhìn chằm chằm khối ngọc cổ xưa này, cũng không có chút phát hiện nào thêm, chỉ có thể bất đắc dĩ lắc đầu, cẩn thận đem miếng ngọc thu vào nạp giới.</p><p>Sau khi Tiêu Viêm cất khối ngọc đi không lâu, hắc sắc giới chỉ trên ngón tay cũng rung lên một chút, hư ảnh của Dược lão, chậm rãi bay ra ngoài.</p><p>Ta không cảm thấy khí tức của Dị hỏa trong Già Nam học viện. <i>\" Vừa ra ngoài, Dược lão đã có chút bất đắc dĩ nói.</i></p><p><i>\"</i> A? <i>\" Tin tức xấu đột ngột xuất hiện, làm cho ánh mắt Tiêu Viêm biến đổi, nhíu mày thấp giọng nói: \"</i> Không phải sư phụ đã nói bên trong Già Nam học viện, có thể tìm được tin tức của Vẫn Lạc Tâm Viêm sao? <i><i>\"</i></i></p><p><i><i>\"</i></i> Trước kia ta đã phát hiện khí tức của Dị hỏa gần Già Nam học viện, nhưng bây giờ lại không có cảm giác như vậy nữa. <i>\" Dược lão cười khổ nói.</i></p><p><i>\"</i> Chẳng lẽ bị những người khác đoạt mất rồi sao? <i>\" Sắc mặt Tiêu Viêm có chút khó coi, Vẫn Lạc Tâm Viêm kia chính là mấu chốt để hắn tăng trưởng thực lực a.</i></p><p><i>\"</i> Hẳn là không phải, mặc dù không cảm giác được vị trí chính xác của Vẫn Lạc Tâm Viêm, nhưng dựa vào cảm giác hấp dẫn giữa dị hỏa với nhau, ta có thể sử dụng Cốt Linh Lãnh hỏa mơ hồ nhận thấy được, trong phạm vi ngàn dặm của Già Nam học viện, còn sót một một ít khí tức mỏng manh của Vẫn Lạc Tâm Viêm, nhưng lại không thể tìm ra phương hướng chính xác. <i>\" Dược lão lắc đầu, trầm ngâm nói.</i></p><p><i>\"</i> Phạm vi ngàn dặm thì phải tìm đến khi nào? <i>\" Khóe miệng Tiêu Viêm giật giật</i></p><p><i>\"</i> Ta nghĩ, lấy thực lực của mấy lão già trong Già Nam học viện này, không có khả năng không nhận ra sự tồn tại của Vẫn Lạc Tâm Viêm, ta cảm thấy nội viện kia có chút liên quan đến việc này. <i>\" Dược lão chậm rãi nói.</i></p><p><i>\"</i> Nội viện <i>\" Tiêu Viêm ngẩn ra.</i></p><p><i>\"</i> ừm, nội viện mới là trung tâm của Già nam học viện, nếu ngươi có thể tiến vào trong đó, ta nghĩ có thể sẽ tìm được một số tin tức liên quan đến Vẫn Lạc Tâm Viêm. <i>\" Dược lão trầm mặc một lát, đề nghị nói.</i></p><p><i>\"</i> Ai, ta sẽ cố hết sức vậy. <i>\" Khẽ thở dài một hơi, nếu đã tới Già Nam học viện, vậy hắn tự nhiên sẽ không lựa chọn tay không mà về.</i></p><p><i>\"</i> Ừm, về sau ta sẽ ít xuất hiện hơn, bên cạnh cô bạn gái kia của ngươi có cường giả ẩn thân, ta không có cách xuất hiện quá lâu, miễn cho bị phát hiện. <i>\" Dược lão nói một câu với Tiêu Viêm xong, thân thể hơn rung động, liền chui vào bên trong hắc sắc giới chỉ.</i></p><p><i>Nhìn dược lão biến mất, Tiêu Viêm hơi nhíu mày, ngẩng đầu nhìn ánh trăng ngoài cửa sổ, lẩm bẩm nói: \"</i> Nội Viện? Nơi đó có Vẫn Lạc Tâm Viêm thật sao? <i><i>\"</i></i></p><p><i><i>\"</i></i> Hy vọng sẽ không để ta thất vọng đi.\"</p>", "images": {}, "success": true}