{"id": 410, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-410", "title": "Chương 410: Đan Hỏa Chi Kĩ", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 410: Đan Hỏa Chi Kĩ</h1><p>Phía trên quảng trường rộng lớn, hai bóng người đối lập nhau, trên bàn tay hai người, đều tự lượn lờ ngọn lửa màu xanh thẫm và màu tím, trong lúc ngọn lửa bốc lên, mang theo nhiệt độ nóng rực, làm cho không gian quanh thân hai người đều thoáng có chút vặn vẹo hư ảo.</p><p>Nhìn hai màu ngọn lửa trong tay hai người, phía trên khán đài lâm vào một mảnh im lặng, hồi lâu sau, mới có người sợ hãi phát ra thanh âm khó có thể tin.</p><p><i>\"Tiêu Viêm kia làm thế nào mà cũng có thể triệu hồi ra ngọn lửa thực chất? Đây không phải chỉ có luyện dược sư hoặc là cường giả đã ngoài cấp bậc đấu vương mới có thể làm được sao?\"</i></p><p><i>\"Chẳng lẽ người nầy cũng là một gã Luyện dược sư phải không?\"</i></p><p><i>\"Ngọn lửa màu tím, thật nổi bật.\"</i></p><p>Trên khán đài chung quanh quảng trường, từng tiếng than thở sợ hãi, hoặc là tiếng nghi ngờ, không ngừng vang lên.</p><p><i>\"Tiểu tử hỗn đãn này sao có được loại hỏa diễm này chứ?\"</i></p><p>Nhìn thấy biến cố trong sân, Tiêu Ngọc cũng thoáng ngẩn ra, một lát sau, bỗng nhiên lầm bầm nói:</p><p><i>\"Đúng rồi, nhớ lúc trước khi rời đi, hình như đã nghe nói qua tiểu tử kia có một sư phụ luyện dược sư thần bí, hiện tại xem ra, hẳn hắn cũng là một gã luyện dược sư a? Khó trách có thể triệu hồi ra thực chất ngọn lửa có tính chất tương đồng so với Mục Lục. \"</i></p><p>Huân nhi một bên ánh mắt vẫn chăm chú vào trong sân, nhẹ gật đầu, trải qua hồi báo của Lăng Ảnh, trong lòng nàng rõ ràng, hiện tại Tiêu Viêm còn có con bài chưa lật, nếu là thi triểu toàn bộ ra mà nói, sợ rằng trong những học viên cường giả đồng cấp, thật đúng là không có vài người có thể chiến thắng hắn, Lục Mục kia tuy rằng cũng có thể tính là một gã cường giả thiên phú hiếm có, nhưng so với Tiêu Viêm mà nói, vẫn như cũ không tạo được trở ngại quá lớn, Tiêu Viêm hiện giờ, đã hơn xa cái tên thiếu niên phế vật tại trong Tiêu gia nhận hết xem thường cùng trào phúng kia, hắn sở hữu thiên phú tu luyện, sẽ làm cho bất luận kẻ nào cũng đều cảm thấy rung động!</p><p>Tại một mặt khác của khán đài, Bạch Sơn sau khi nhìn thấy Tiêu Viêm trước mặt triệu hồi ra ngọn lửa màu tím, thì thoáng âm trầm, một chút cũng không nghĩ tới, người này phía sau còn có được bực này con bài chưa lật.</p><p><i>\"Hắc hắc, Vân Sơn đại ca không cần lo lắng. Cho dù tên kia có được cái loại ngọn lửa cùng loại với Lục Mục. Cũng đều không là đối thủ của ngươi. Lúc trước Lục Mục bằng vào lam tinh hỏa của hắn, cũng không phải đã thua trong tay ngươi sao?\"</i></p><p>Lúc sắc mặt Vân Sơn hơi trầm xuống thì một tiếng cười nói kèm vài phần nịnh nọt, từ một bên truyền ra, Vân Sơn nhìn lại, hóa ra là vài vị bạn cùng lớp ngày thường vẫn theo bên người, đối với loại lời nói sớm ngày lấy lòng này thì sắc mặt của hắn vẫn chưa xuất hiện vui sướng gì. Chỉ gật gật đầu, nhàn nhạt nói:</p><p><i>\"Lam tinh hỏa kia của Lục Mục đích xác làm cho người ta kiêng kị, lúc trước ta chiến thắng hắn, cũng có một phần duyên cớ là nhờ vận khí. Thế nhưng cũng không biết, là lam tinh hỏa của hắn lợi hại hay là ngọn lửa màu tím kia của Tiêu Viêm càng sâu một bậc. \"</i></p><p><i>\"Mặc kệ bọn họ ai thắng, dù sao khi gặp Vân Sơn ca, đó là sẽ gặp tới kết quả bị loại bỏ. Tới thời điểm đó Huân nhi học muội tự nhiên sẽ biết sự vĩ đại của Vân Sơn đại ca. Xem nàng nhìn như lạnh nhạt thế kia nhưng kì thực tính tình cao ngạo. Tất nhiên sẽ không cùng với một tên thất bại ấy đi cùng một chỗ, mà đến lúc đó Vân Sơn đại ca sẽ như ý nguyện rồi a. \"</i></p><p>Bạch Sơn khóe miệng khẽ nhếch, lời ngọt thì ai nghe đều cũng không chán. Huống hồ hắn hiện tại thích nhất người khác ở trước mặt hắn đánh giá thấp Tiêu Viêm.</p><p><i>\"Tiêu Viêm hy vọng ngươi có thể đánh bại Lục Mục a. Bằng không mà nói, ta đây chẳng phải là thiếu đi vài phần lạc thú hay sao? Ta sẽ ở trước mặt Huân nhi, đem ngươi hoàn toàn đánh bại. Ta muốn cho ngươi ngày sau không còn mặt mũi tiếp tục xuất hiện ở trước mặt Huân nhi! \"</i></p><p>Trong lòng cười lạnh một tiếng, trên khuôn mặt tươi cười của Bạch Sơn lại dần dần trở nên ấm áp. Hai tay ôm ở trước ngực, nhàn nhạt nhìn giữa sân.</p><p>ở một bên khác, Hồng y thiếu nữ đồng dạng cũng bởi vì Tiêu Viêm tạo ra tử hỏa mà thoáng chút kinh ngạc. Thế nhưng ngay sau đó liền hồi phục lại. Sau khi thầm nói một tiếng, lại đem tâm thần lần nữa chăm chú giữa sân. Suy đón trước tràng tỷ thí ngày hôm nay, trận tỷ thí của Tiêu Viêm cùng Lục Mục, không nghi ngờ là nhiều người xem nhất, điểm này, cho dù là tính tình cao ngạo như nàng, cũng không phủ nhận.</p><p><i>\"Hỏa lão đầu. Thế nào? Có thể nhìn ra ngọn lửa màu tím của Tiêu Viêm là gì sao? \"</i></p><p>Tại vị trí ghế trung tâm. Phó viện trưởng cười tủm tỉm nhìn lão nhân trầm mặc ít nói ngồi bên phải.</p><p><i>\"Thấy lúc trước hắn ăn gì đó, hẳn là một loại đan dược nhân tạo hoặc là giả dược hoàn ẩn chứa ngọn lửa cuồng bạo, không nghĩ tới hắn vậy mà có thể nghĩ ra loại biện pháp này, thế nhưng thứ này mặc dù nhìn như đơn giản, nhưng lại rất khó khống chế, tên Tiêu Viêm này nếu là nghĩ muốn dựa vào nó mà liền cùng lam tinh hỏa của Lục Mục chống lại mà nói, có lẽ sẽ có chút khó khăn.\"</i></p><p>Lão nhân được xưng là hỏa lão đầu, thoáng chút trầm ngâm, chậm rãi nói.</p><p>Tuy rằng đại bộ phận tình báo về Tiêu Viêm, đều bị cao tầng Già Nam học viện sớm biết, nhưng điều này cũng chỉ dừng lại ở những chiến tích lờ mờ thô sơ giản lược, tựa như chi tiết Tiêu Viêm có được cái loại hỏa diễm gì,lại là biết không sâu, cho dù Già Nam học viện có mạng lưới tình báo làm cho người ta líu lưỡi, thì dù sao chúng cũng không có khả năng ở xa ngoài ngàn dặm đem bất cứ sự tình gì trong Gia Mã đế quốc đều nghe được, bởi vì duyên cớ thời gian khẩn cấp, nơi bọn họ phát ra tình về Tiêu Viêm, phần lớn cũng là do thủ hạ của chính mạng lưới tình báo ở Gia Mã đế quốc sưu tập được một ít tin tức trong dân gian, mà ở dân gian là cái nơi đồn nhầm đồn bậy, rất nhiều đồ vật trên người Tiêu Viêm, đều vẫn chưa bị khếch tán ra, cho nên, cho dù là lấy được một ít tình báo về Tiêu Viêm thì viện phương cao tầng cũng không biết rõ khống chế lực của Tiêu Viêm đối với hỏa diễm, đạt tới mức độ nào.</p><p>Mà điều này, hôm nay nhất định sẽ làm bọn họ cảm thấy rung động tự đáy lòng!</p><p>Phía trên quảng trường, Lục Mục cũng là chậm rãi theo ngọn lửa màu tím trong tay Tiêu mang đến khiếp sợ phục hồi lại tinh thần, liếc mắt nhìn thật sâu thanh niên áo đen trước mặt một cái, hắn cười nói:</p><p><i>\"Không nghĩ tới vậy mà gặp một người đồng nghiệp, ngươi hẳn cũng là một gã luyện dược sư a?\"</i></p><p>Tiêu Viêm khẽ gật đầu, cũng không có phủ nhận.</p><p><i>\"Tuy rằng cũng không biết chính xác cấp bậc luyện dược sư của ngươi, bất quá chắc là khoảng nhị phẩm, thiên phú như vậy, thật sự là cho người ta sợ hãi than thở a.\"</i></p><p>Lục Mục khẽ thở dài một tiếng, chợt ngọn lửa màu lam trong tay chậm rãi phiêu động, ánh mắt gắt gao nhìn chằm chằm ngọn lửa, một lát sau, một cỗ chiến ý mênh mông, từ trong cơ thể thẩm thẩu ra.</p><p><i>\"Tiêu Viêm, dùng toàn lực đi, làm cho ta kiến thức một chút, ngươi am hiểu ngoạn hỏa, đến tột cùng tới mức độ nào!\"</i></p><p>Lục Mục hít sâu một hơi, đột nhiên ngẩng đầu, một tiếng quát chói tai, trong mắt tràn ngập chiến ý rực lửa, làm một gã luyện dược sư, hắn có thể không quan tâm tại trên đấu khí thua sút người khác, nhưng tại trên hạng mục ngoạn hỏa, hắn lại có thêm kêu ngạo thuộc về mình!</p><p>Theo tiếng quát vừa hạ xuống, ngọn lửa trên lòng bàn tay Lục Mục đột nhiên mạnh mẽ dựng lên, cuối cùng hóa thành hai đạo lam sắc hình cung rất tròn, lửa hình cung quay chung quanh thân Lục Mục, tựa như hai con lam xà có linh tính, du tẩu trên dưới đem hắn bảo vệ ở trong đó.</p><p>Mười ngón thon dài của Tiêu Viêm nhẹ nhàng chụm lại, chợt mở ra, trong mười ngón, mười đạo ngọn lửa màu tím giống như cái roi thật nhỏ, quấn nhau lại, liền kết thành một hỏa diễm trường tiên màu tím rối rắm linh hoạt, trường tiên chấn động, đánh lên phiến đá cứng rắn trên mặt đất nhất thời liền xuất hiện một dấu vết cháy đen.</p><p>Nhìn hai người ở giữa sân giống như biểu diễn một loại năng lực khống hỏa đắc ý, phía trên khán đài, vô số người phát ra tiếng than sợ hãi, một ít nữ hài tử thậm chí còn nhịn không được hai mắt sáng ngời, loại phương thức chiến đấu xinh đẹp tao nhã này đã làm các nàng đối với cái loại chức nghiệp luyện dược sư chính là cao quý, trong lòng vô cùng hâm mộ hướng tới.</p><p>Nhìn thấy roi lửa thật dài trong tay Tiêu Viêm kia, trong mắt Lục Mục thoáng hiện lên một chút kinh ngạc, đối với năng lực khống chế hỏa diễm, có chút không đoán trước được, bất quá, nếu có thể tiếp cận thì lại là chuyện khác a.</p><p>Bàn chân hơi hơi vặn, gót chân thoáng điểm lên, rồi trong nháy mắt đột nhiên hạ xuống, thân thể dường như là hóa thành một vệt sáng xanh, trực tiếp hướng Tiêu Viêm mạnh mẽ lao tới.</p><p><i>\"Xuy!\"</i></p><p>Nhìn Lục Mục chính diện vọt tới, Tiêu Viêm mày nhướng lên, cánh tay chấn động hỏa trường tiên hóa thành một luồng gió màu tím mơ hồ bắn tới, nhiệt độ nóng cháy cắt qua không khí mang theo một tiếng vang giống như dầu sôi gặp băng tuyết.</p><p>Tử hỏa trường tiên công kích với tốc độ cực kỳ nhanh, nhưng mà ngay tại lúc muốn công kích tới thì hai đạo lam sắc hỏa hình cung quay quanh bên ngoài thân thể Lục Mục, lại đột nhiên gia tốc, cùng tử hỏa trường tiên va chạm (oanh kích) thật mạnh với nhau, chỉ một thoáng, lưỡng sắc hỏa diễm bộc phát ra vô số hỏa hoa.</p><p>Hỏa hoa giằng co trong nháy mắt, lam ảnh lại lần nữa bắn mạnh ra, thế là tử hỏa trường tiên của Tiêu Viêm hoàn toàn bị hỏa hình cung của Lục Mục ngăn cản lại!</p><p>Mũi chân Tiêu Viêm luồn vào ba thước quanh thân, khóe miệng Lục Mục khẽ nhếch, hai tay một sấp một ngửa, lam sắc hỏa diễm chợt hiện lên, chợt trong giây lát xoay tròn với tốc độ cao, trong thời gian rất ngắn, hình thành vẻn vẹn một loa tòa hỏa diễm trùy!</p><p><i>\"Hắc hắc, Tiêu Viêm, đây chính là kỹ năng công kích độc hữu của luyện dược sư chúng ta, dĩ hỏa hóa khí, bùng nổ ra uy lực, có thể không yếu hơn chút nào so với đấu ki! Tại trong luyện dược hệ, chúng ta đem nó xưng là \"</i> Đan hỏa chi kĩ <i>\"!\"</i></p><p>Loa toàn hỏa diễm trùy tại lòng bàn tay phát ra tiếng vang ô ô, Lục Mục nhếch miệng cười, bàn tay đột nhiên hướng ngực Tiêu Viêm ném tới.</p><p>Đầu loa toàn hỏa diễm trùy đâm thẳng tới Tiêu Viêm, ở phần đầu mũi nhọn, bởi nó xoay tròn với tốc độ cao, cuối cùng trực tiếp làm cho từng vòng phong văn màu lam, hóa thành hình lốc xoáy, xuất hiện tại chỗ mũi nhọn của hỏa diễm trùy.</p><p><i>\"Đan hỏa chi kỹ? Luyện dược hệ này quả nhiên có chút tà đạo a, vậy mà có thể làm cho luyện dược sư sử dụng ngọn lửa như vậy! Khó trách ngay cả lão sư đều tôn sùng đối với Già Nam học viện như thế, đích thật là có chỗ đặc sắc a!\"</i></p><p>Rõ ràng nhận thấy được loa toàn hỏa diễm trùy mạnh mẽ bắn đến được thêm vào năng lượng khủng bố, trong lòng Tiêu Viêm nổi lên một chút kinh ngạc, tâm tùy ý động, trường tiên hỏa diễm màu tím trong tay nháy mắt rụt trở lại thành một đoàn tử sắc hỏa diễm, ngọn lửa cấp tốc mấp máy, tại dưới linh hồn lực gần như biến thái của Tiêu Viêm, trong nháy mắt thời gian, đoàn hỏa diễm màu tím liền từ một phân thành hai, một phần lớn bị mạnh mẽ thao túng thành một khối hỏa mạc màu tím(bức tường lửa màu tím), mà mặc khác một phần nhỏ còn lại lặng lẽ theo cánh tay Tiêu Viêm trượt xuống, cuối cùng giống như tử xà rơi trên mặt đất, không làm cho bất luận kẻ nào chú ý.</p><p>Lúc này, loa toàn hỏa diễm trùy kia cũng mang theo âm thanh xé gió bén nhọn, mạnh mẽ nện phía trên hỏa mạc, nhất thời, một tiếng nổ mạnh kịch liệt, mang theo một vòng sóng lửa hai màu, từ chỗ trung tâm quảng trường nổ mạnh ra, chỉ một thoáng, sóng nhiệt quét qua quảng trường, đệ tử trên khán đài chung quanh, nhịn không được nghiêng mặt tránh cổ nhiệt khí hiện ra thình lình này.</p><p>Trên sân, hỏa sóng bùng nổ ra, một đạo lam ảnh bỗng nhiên bắn trở lại, bàn chân chạm mặt đất trượt về sau mấy thước, mới ngẩng đầu nhìn về nơi sóng lửa kia dần dần biến mất, một lát sau, hỏa sóng hoàn toàn tiêu tán, mà trong đó, cũng không có nửa cái bóng người. Nguồn: http://truyenfull.vn</p><p>Nhìn thấy một màn này, Lục Mục nao nao, vừa muốn quan sát xung quanh, lại chợt phát hiện chỗ cánh tay cùng bàn chân, thoáng có chút cảm giác nóng rực, vội vàng cúi đầu, con ngươi rụt lại chợt phát hiện, chỗ cánh tay mình cùng với bàn chân, vậy mà không biết khi nào bị hai đạo hỏa mang quấn quanh trên đó!</p><p>Hai nhánh hỏa mang vòng quanh cánh tay cùng bàn chân Lục Mục, liền giống như hai con rắn nhỏ, tản ra nóng rực nhàn nhạt.</p><p><i>\"Không nên cử động, bằng không hỏa mang có thể sẽ trực tiếp nổ mạnh, đến lúc đó, tay cùng chân ngươi, đều không nguyên vẹn.\"</i></p><p>Thanh âm nhàn nhạt, bỗng nhiên từ sau lưng vang lên, làm cho Lục Mục vừa muốn phản kháng thì cả người cứng ngắc xuống.</p><p>Có chút gian nan quay đầu, Lục Mục nhìn thấy Tiêu Viêm này không biết khi nào xuất hiện ở phía sau, phát hiện tay phải của hắn lúc này đang khẽ nhếch lên, mà theo ngón tay này động đậy, Lục Mục có thể cảm giác được rõ ràng, hỏa mang trên cánh tay cùng bàn chân, cũng nhảy lên rất nhỏ.</p><p><i>\"Người kia vậy mà có thể đem ngọn lửa khống chế đến mức tinh diệu như thế?!\"</i></p><p>Nhìn Tiêu Viêm lúc này cách xa mình ước chừng hơn mười thước, thế nhưng còn đủ khả năng cách không khống chế ngọn lửa ly thể, trong mắt Lục Mục, hiện lên một chút vẻ khiếp sợ, loại khoảng cách này, cho dù là luyện dược sư tứ phẩm, cũng làm không được a!</p><p>Trên quảng trường, Tiêu Viêm đứng cách Lục Mục hơn mười thước, còn Lục Mục kia cả người lại cứng ngắc đứng ở tại chỗ, tại trên thân thể hắn, vài đạo tử sắc hỏa diễm hình thành hỏa mang, chậm rãi lưu chuyển, giống như dây thừng, đem vây ở trong đó, không dám có chút giãy dụa.</p><p>Lúc này trên khán đài chung quanh, đám đệ tử vừa mới bởi vì hỏa sóng mà nghiêng đầu, khi đem ánh mắt hướng tới quảng trường, lại vừa vặn nhìn thấy một màn cảnh tượng quỷ dị, trên khuôn mặt lập tức đều hiện lên vẻ kinh ngạc.</p><p>Toàn bộ trên khán đài, có thể thấy rõ Luc Mục bị thua như thế nào, chỉ có thể đếm được mấy người, thậm chí ngay cả đám người Bạch Sơn kia, cũng không phát hiện, bởi vậy, hắn lúc này cũng là vẻ mặt ngạc nhiên.</p><p>\"Hảo tiểu tử, đem ngọn lửa một phân thành hai, một làm phòng ngự hấp dẫn sự chú ý của Lục Mục, một ẩn núp ở dưới, đặt xuống cái bẫy, chờ bản thân Lục Mục đặt chân lên, tuy rằng bẫy mai phục rất thô sơ, bất quá loại đối chiến chớp nhoáng này, hơn nữa được ngọn lửa che dấu, sao có thể phân nhiều tinh lực chú ý dưới chân, loại nhất tâm nhị dụng này, lại cần linh hồn lực xa xỉ mới có thể hoàn thành, tên Tiêu Viêm này, không hổ là người từng giành được quán quân luyện dược sư đại hội ở Gia Mã đế quốc a.\"</p><p>Vị trí trung ương trên khán đài, vị hỏa lão nhân kia chậm rãi thở ra một hơi, thần tình sợ hãi than.</p><p><i>\"Ta thua rồi!\"</i></p><p>Thân thể động đậy cũng không dám động, một lúc lâu sau, Lục Mục chỉ biết thở dài một hơi, quay đầu hướng Tiêu Viêm chua sót nói.</p><p>Nghe vậy, Tiêu VIêm khẽ cười, bàn tay vỗ nhẹ, ngọn lửa màu tím kia đang quấn quanh tại bên ngoài thân thể Lục Mục, nhất thời hóa thành hư vô, bàn tay lộ ra lơ đãng, lại lần nữa làm cho Lục Mục cười khổ một tiếng.</p><p><i>\"Đan hỏa chi kỹ này của luyện dược hệ, cũng rất là cường hãn a, lúc trước nếu không có sử dụng đấu khí đọng lại thành bộ áo giáp đấu khí, bằng vào tử hỏa mạc, căn bản chắn không được loa toàn hỏa diễm trùy kia của Lục Mục a, xem ra ngày sau nếu có cơ hội, có thể nghiên cứu một chút đan hỏa chi kĩ kia a, nếu là ta có thể tập mà nói, ngày sau cùng người khác đối chiến, lại thêm một ít thủ đoạn.\"</i></p><p>Cúi đầu nhìn trên hắc bào bị đốt lũng một lỗ, trong lòng Tiêu Viêm lẩm bẩm nói.</p><p><i>\"Trận này, hoàng giai nhị ban Tiêu Viêm thắng!\"</i></p><p>Lúc này, trên ghế trọng tài, một tiếng nói lớn, lại lần nữa truyền xuống.</p><p><i>\"Oanh!\"</i></p><p>Theo tiếng trọng tài tuyên phán hạ xuống, phía trên khán đài, nhất thời vang lên phô thiên cái địa tiếng hoan hô, hôm nay trong trận này lúc luyện dược sư so đấu ngọn lửa, làm cho bọn họ mở rông tầm mắt!</p><p>Cái tên Tiêu Viêm, có lẽ bắt đầu từ trận chiến này sẽ được truyền bá trong toàn bộ học viện, cho tới bây giờ, các ánh mắt nghi ngờ đối với Huân nhi, mới bắt đầu tan thành mây khói, bất kể như thế nào, một người thiên phú nổi tiếng không chỉ trên tu luyện đấu khí, mà còn là người ở trên luyện dược thuật có thiên phú cực cao, cho dù là phóng mắt toàn bộ Già Nam học viện ngoại viện, cũng tìm không ra mấy người!</p><p>Hôm nay Tiêu Viêm, đích thật là chân chính một trận thành danh!</p>", "images": {}, "success": true}