{"id": 411, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-411", "title": "Chương 411: Chấp Pháp Đội, Ngô Hạo!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 411: Chấp Pháp Đội, Ngô Hạo!</h1><p>Nghe được tiếng hoan hô như sấm vang vọng chung quanh khán đài, Tiêu Viêm tới trước mặt Lục Mục đang chua sót, ôm quyền nói: <i>\"Đa tạ Lục Mục học trưởng, đa tạ!\"</i></p><p><i>\"Đa tạ cái rắm, đánh bại là đánh bại, làm cho cái gì, ngươi đừng so ta với hạng tiểu nhân.\"</i> Đảo cặp mắt trắng dã, Lục Mục chợt cười khổ nói: <i>\"Bất quá, hảo tiểu tử, không nghĩ tới ngươi lại che dấu thâm sâu như vậy, nói không chừng ngươi thật đúng là có thể đi vào một trong 5 vị trí đứng đầu, ngày sau nếu là có cơ hội lại đến lĩnh giáo.\"</i></p><p>Nói xong, Lục Mục hướng Tiêu Viêm chắp tay, cực kỳ mạch lạc xoay người bước ra ngoài quảng trường.</p><p><i>\"Người này cũng thật đĩnh đạc, so với tên Bạch Sơn kia tốt hơn nhiều, nếu là có cơ hội nên kết giao một chút.\"</i> Nhìn bóng dáng Lục Mục Tiêu Viêm cười cười, ngẩng đầu ánh mắt quét về phương hướng Bạch Sơn một cái, lại vừa vặn bắt gặp lãnh ý trong mắt đối phương, lập tức lòng đề phòng đối với tên này lại nồng đậm hơn rất nhiều.</p><p>Đem Huyền Trọng Xích vác lại trên vai, Tiêu Viêm xoay người đi xuống đấu tràng, sau đó tại dưới vô số ánh mắt rừng rực đang nhìn chăm chú, đi vào khu vực Hoàng giai-năm II, lại nhìn thấy một đám thiếu nữ hôm qua xuất hiện ở nơi này, đám thiếu nữ hoạt bát lúc nhìn thấy Tiêu Viêm trở về nhất thời hai mắt sáng ngời xúm lại vây quanh, âm thanh ríu ra ríu rít làm cho Tiêu Viêm vừa mới đại chiến một phen, bây giờ đầu óc lại có chút choáng váng.</p><p><i>\"Tốt lắm tốt lắm, các ngươi im lặng cho ta.\"</i></p><p>Nhìn thấy Tiêu Viêm bị đàn thiếu nữ xinh đẹp vây quanh Nhược Lâm đ*o sư không khỏi bất đắc dĩ lắc đầu, đành phải lên tiếng đem mấy thiếu nữ sùng bái kia phục hồi tinh thần lại.</p><p><i>\"Hì hì, khó trách Nhi tỷ tỷ tại học viện hai năm đối với nam nhân khác hờ hững, thì ra trong lòng có người ưu tú như thế.\"</i> Một cô thiếu nữ nhảy đến bên cạnh, cười duyên trêu ghẹo.</p><p>Nghe vậy, hai gò má thanh nhã của Huân Nhi nổi lên chút sắc hồng mê người, trong chốc lát phong thái mê người đó, cho dù là Nhược Lâm đ*o sư đứng sát bên cũng có một chút tâm động chứ đừng nói chi đến mấy tên nam đệ tử chung quanh kia.</p><p>Tiêu Viêm khẽ cười cười, tiến lên hai bước, ngồi xuống bên cạnh ngửi mùi thơm từ cơ thể cô gái truyền đến, lại tiếp tục cảm thụ đến từng đạo ánh mắt ghen tỵ cùng cực kỳ hâm mộ chung quanh. Không khỏi có chút hoảng hốt. Ban đầu ở Ô Thản thành, đoạn thời gian làm một kẻ phế nhân kia, Huân Nhi đi cùng một chỗ, lúc ấy chỉ có ánh mắt chung quanh lộ vẻ trào phúng, trong mắt người xung quanh lúc đó chỉ sợ suy nghĩ rằng cóc và thiên nga một chỗ. Chẳng lẻ cũng sẽ không cảm thấy tự xấu hổ sao?</p><p>Mà hiện giờ, trải qua hai năm khổ tu lại đi cùng Huân Nhi một chỗ, không ai dùng ánh mắt năm đó nhìn hắn. Bởi vì hiện tại Tiêu Viêm thể hiện ra thiên phú cùng thực lực, đã hoàn toàn đủ tư cách sánh cùng thiên chi kiêu nữ: Huân Nhi!. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Mà, rõ ràng đó là đãi ngộ chênh lệch giữa có thực lực cùng không có thực lực.</p><p>Năm đó, tuy nói ngoài miệng là vì ước hẹn 3 năm mà nỗ lực. Ở sâu trong nội tâm cảm giác không lúc nào không tự động viên cố gắng tăng lên thực lực của chính mình. Làm cho ngày sau cùng Huân Nhi một chỗ, người người sẽ không tiếp tục lấy cái loại ánh mắt đó nhìn hắn?</p><p>Khoảng cách thời kỳ phế vật đã qua ba năm, trong ba năm này Tiêu Viêm dựa vào nỗ lực của mình hoàn thành xong nguyện vọng trong lòng, thành công đánh bại Nạp Lan Yên Nhiên, hơn nữa là làm cho chính mình có được tư cách và thực lực.</p><p>Thở ra một hơi thật dài, Tiêu Viêm nghiêng đầu nhìn chằm chằm Huân Nhi đang tỷ thí giữa sân. Tại ánh mặt trời nhàn nhạt chiếu rọi xuống, lúc này Huân Nhi cơ hồ được vây bọc hoàn toàn trong vòng kim quang. Điềm tĩnh ôn nhu, hình dáng xinh đẹp này làm cho trong mắt Tiêu Viêm hiện lên một chút tùy tâm cảm giác mê say. Hai năm cô độc lịch lãm làm cho hắn sâu sắc hiểu được, cô bé trước mặt này trong lòng chính mình vốn đã khắc một dấu vết rất sâu.</p><p>Dấu vết này, trước đây đã in sâu chặt chẽ, kỳ thật chung quy mà nói, Huân Nhi hồi bé không hiểu gì, Tiêu Viêm xông vào gian phòng của nàng dùng cái đấu khí không thành thục ước chừng kiên trì vài năm săn sóc ân cần thân thể yếu ớt của nàng, mà lúc đó lại khiến nàng đem Tiêu Viêm triệt để bỏ sâu trong nội tâm, mà cảm giác của nàng không tại thời điểm Tiêu Viêm khó khăn, vẫn như cũ duy trì hàng ngày ôn nhu tôn kính, khiến cho trong tâm trí phát triển hơn xa cùng lứa tuổi kia của Tiêu Viêm, tình cảm đối với cô gái lương thiện đáng yêu, hắn còn không hoàn toàn hiểu thấu?</p><p>Bàn tay theo chậm rãi lân la, cuối cùng cầm bàn tay nhỏ bé mềm mại của không xương Huân Nhi, cảm thụ được lòng bàn tay mềm mại trắng mịn, trong lòng Tiêu Viêm nhẹ nhàng run rẩy.</p><p>Khi bị Tiêu Viêm bỗng nhiên cầm tay, thân thể Huân Nhi liền nhẹ nhàng run lên, đem ánh mắt hàm chứa của có tật hốt hoảng nhìn Nhược Lâm đ*o sư cùng đám người Tiêu Ngọc, nhìn thấy các nàng vẫn chưa phát hiện hành động vừa rồi của Tiêu Viêm, thở dài nhẹ nhõm một hơi, quay đầu nhìn Tiêu Viêm thấp giọng khẽ: <i>\"Tiêu Viêm ca ca.\"</i></p><p><i>\"Ngươi là của ta, mặc kệ thế lực sau lưng ngươi có bao nhiêu khổng lồ, đối với ngươi…ta tuyệt đối không buông tha!\"</i> Nắm bàn tay mềm mại kia thật chặt, Tiêu Viêm dùng thanh âm chỉ có hai người nghe thấy chậm rãi nói, nhưng mà mặc dù thanh âm bằng phẳng lại không khó nghe ra trong đó ý vị kiên nghị cùng bá đạo.</p><p>Nghe được lời này của Tiêu Viêm, Huân Nhi đầu tiên là chợt ngẩn ra, khuôn mặt tuyết trắng tinh xảo đột nhiên hiện lên đám mây đỏ như máu, nàng không nghĩ tới ở phía sau, Tiêu Viêm cư nhiên sẽ đem loại ám chỉ ý vị vô cùng kích tình này nói ra.</p><p>Khi Tiêu Viêm nói bất thình lình như thế này, lấy Huân Nhi vốn lạnh nhạt, cũng không bảo trì được vẻ bình thường như không có việc gì, một cái khuôn mặt nguyên bản không hề bận tâm thứ gì, lâu như vậy năm qua lần đầu tạo nên gợn sóng khó thể che dấu.</p><p><i>\"Huân Nhi, ngươi làm sao vậy?\"</i> Sắc mặt dị thường củaHuân Nhi không tránh được ánh mắt Nhược Lâm đ*o sư, lập tức ngẩn ra, chợt tầm mắt thoáng nhìn xuống cũng vừa vặn nhìn thấy Tiêu Viêm vội vàng rút bàn tay về, trên gương mặt cũng nảy lên chút hồng nhuận, bất đắc dĩ làm như lầu bầu nói: <i>\"Người trẻ tuổi a, trước mặt công chúng cũng kiềm chế một chút a, mặc dù biết ngươi cùng Huân Nhi quan hệ vô cùng thân thiết, như vậy cũng không cần ở đây kích thích mấy tên nam đệ tử ôm ý niệm với Huân Nhi bên kia nha? Lỡ may làm ra cái bạo động nhìn ngươi có hay không lực lượng chống đỡ hơn ngàn người.\"</i></p><p>Tiêu Viêm ngượng ngùng cười, không dám chen vào vội vàng đem ánh mắt quét về hướng cuộc chiến kịch liệt giữa sân.</p><p>Một bên, cũng rất nhanh thu liễm tâm cảnh đang dập dờn bồng bềnh, chột dạ nhìn thoáng qua Nhược Lâm đ*o sư bên cạnh, sau đó cũng đem ánh mắt dời về trận đấu trong sân.</p><p>\"Ai, cô nàng này, đối với người ngoài có thể lạnh nhạt như vậy, mà ở trước mặt Tiêu Viêm bày ra cùng một loại tiểu cô nương luyến ái không có gì khác nhau, quả nhiên vỏ quýt dày có móng tay nhọn a, thật không biết tên kia đến tột cùng là như thế nào đem tâm tư cô gái này mà câu đi. Nhìn thấy gương mặt kia vẫn như cũ còn sót lại một luồng sắc hồng, Nhược Lâm đ*o sư lắc đầu trong lòng cười khổ thầm nói.</p><p>Trong sân, theo miệng trọng tài vang lên, bóng người không ngừng thiểm lược lên đài, sau khi trải qua một phen kịch liệt hoặc bình thản chiến đấu, người thắng hưng phấn, người bại vẻ mặt ảm đạm lui xuống sân.</p><p>Mà ở sau một vòng trận đấu, nguyên lai hơn 170 người đã muốn dần dần bị loại bỏ, còn sót lại sáu mươi mấy người, như vậy tiếp tục qua đi mấy vòng chỉ sợ có tư cách vào Nội viện danh ngạch rồi sẽ đủ như kế hoạch.</p><p>\"số 41, Năm I, Nham Trình pháp đội, Ngô Hạo! <i>\"</i></p><p><i>Đương trên sân rộng, vòng đấu loại báo tên ra, bỗng nhiên không khí trở nên im lặng rất nhiều, tại dưới mỗi một cái tên uy danh áp bách, đệ tử trên khán đài đều là không tự chủ được đè thấp thanh âm.</i></p><p><i>\"</i> Chấp pháp đội Ngô Hạo! <i>\" Chậm rãi lẩm bẩm một tiếng tên này, Tiêu Viêm tựa đầu hướng Nhược Lâm đ*o sư nói: \"</i> Ta nghĩ đây là người mà đạo sư nhắc đến? <i><i>\"</i></i></p><p><i><i>\"</i></i> Ừ. <i>\" Nhược Lâm đ*o sư vẻ mặt ngưng đọng nói nhỏ: \"</i> Tại bên trong chấp pháp đội có được rất lớn danh vọng, trong hai năm qua người Hắc Giác Vực chết trong tay hắn chỉ sợ ít nhất cũng có trăm, thực lực của hắn đáng sợ. <i>\"</i></p><p><i>Tiêu Viêm khẽ gật đầu xem ra người này thật là một cái kình địch.</i></p><p><i>\"</i> Mặt khác, nói cho ngươi biết một chuyện đau đầu, Ngô Hạo này cũng từng theo đuổi qua Huân Nhi, hơn nữa là ở trước công chúng tuyên bố, bất quá sau này cũng bị cự tuyệt, nhưng người kia tựa hồ chưa từng buông tha. <i>\" Nhược Lâm đ*o sư trêu tức nói: \"</i> Khi ngươi không có ở học viện, Ngô Hạo này bị Bạch Sơn coi là kẻ địch có lực cạnh tranh nhất, chẳng qua đáng tiếc hai tên được vô số người cho rằng có khả năng theo đuổi tên gia hỏa Huân Nhi, đều cũng bởi vì ngươi xuất hiện mà thất bại. <i><i>\"</i></i></p><p><i><i>\"</i></i> Hồng nhan họa thủy a. <i>\" Tiêu Viêm cười khổ lắc lắc đầu, chợt đem ánh mắt hướng về bên trong quảng trường, lúc này nơi đó đã có một gã thanh niên đang đứng thẳng, bằng vào nhãn lực xuất sắc, Tiêu Viêm thấy rõ nét khổ sáp trên khuôn mặt người kia.</i></p><p><i>\"</i> Người còn chưa xuất hiện đã làm học viên sinh ra ý khiếp đảm, Ngô Hạo này… <i>\" Lầm bầm một tiếng, Tiêu Viêm nhìn chằm chằm trong sân con ngươi đột nhiên co rụt lại, chỉ thấy tại đối diện người thanh niên, nguyên bản phiến đá rỗng tuếch đột nhiên như quỷ mị hiện lên, thân ảnh bao bọc trong áo bào đỏ.</i></p><p><i>\"</i> Tốc độ thật là khủng khiếp, người này rất mạnh!\" ánh mắt gắt gao nhìn chằm chằm bóng người màu đỏ, trên khuôn mặt Tiêu Viêm xẹt qua chút ngưng trọng ít có.</p><p>Bóng người áo bào đỏ như máu vừa hiện thân, quảng trường đang âm vang đủ loại tiếng động liền đột nhiên im lặng, một cỗ mùi vị huyết tinh chậm rãi tràn ngập quảng trường.</p>", "images": {}, "success": true}