{"id": 416, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-416", "title": "Chương 416: Hám Lôi Địa Hổ Bạo!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 416: Hám Lôi Địa Hổ Bạo!</h1><p>Đám người Bạch Sơn tốc độ càng lúc càng nhanh, Tiêu Viêm chậm rãi thở ra một hơi, bên trong cơ thể xoáy khí tụ lại, đấu tinh hình thoi run nhè nhẹ, một dòng thanh sắc đấu khí ào ạt tuôn ra, dọc theo kinh mạch giống như cơn đại hồng thủy rít gào vươn cao, cuối cùng trào ra bên ngoài cơ thể, đem khí thế Tiêu Viêm đột nhiên thăng tới đỉnh!</p><p>Huyền trọng thước to lớn bị thanh sắc đấu khí bao bọc, đấu khí mạnh mẽ khiến cho không gian chung quanh trọng thước xuất hiện dao động rất nhỏ, Tiêu Viêm ngẩng đầu, bàn tay nắm chặt chuôi huyền trọng thước, nghiêng đầu nói với Huân Nhi một cách thản nhiên: <i>\"Tốc chiến tốc thắng, đừng kéo dài thời gian.\"</i></p><p><i>\"Ba phút.\"</i> Huân Nhi khẽ gật đầu, kim sắc đấu khí từ trong cơ thể dũng mãnh bạo phát, kim quang chói mắt, làm cho nàng cơ hồ giống như một mặt trời nằm trên mặt đất, cực kỳ bắt mắt.</p><p>Cảm thụ được đấu khí hung hãn từ phía sau bạo phát, Tiêu Viêm gật đầu, bàn chân hơi nâng lên, dậm mạnh xuống đất, dưới chân phát ra tiếng nổ mạnh, chợt hóa thành một vệt ảnh màu đen, như một cơn cuồng phong hung hãn, mãnh liệt bắn về phía Bạch Sơn vẻ mặt lạnh như băng.</p><p><i>\"Hừ! Đừng tưởng rằng đánh bại Lục Mục thì có thể hoành hành không cố kỵ ai, Già Nam học viện người mạnh hơn hắn rất nhiều.\"</i> Kình phong mãnh liệt làm áo quần Bạch Sơn bám chặt vào cơ thể, hắn cũng không thèm né tránh, cười lạnh một tiếng, trường thương màu bạc đột nhiên chấn động, lóe ra lôi điện đấu khí màu bạc giống như một con rắn nhỏ, bao phủ toàn bộ cán thương, tay phải nắm chặt chuôi thương, quát một tiếng chói tai, trường thương hóa thành một điểm hào quang màu bạc, lao về phía cổ Tiêu Viêm một cách cực kỳ tàn nhẫn.</p><p><i>\"Đinh!\"</i> Bóng đen khổng lồ đột nhiên khựng lại, điểm hào quang màu bạc thẳng tắp, ẩn đầy kình lực bắn lên thân Trọng Thước, chỉ khiến cho đầu cánh tay nắm trọng thước của Tiêu Viêm có chút thoáng run.</p><p>Một kích mãnh mẽ bị ngăn cản, sắc mặt Bạch Sơn không có chút nào biến hóa, cánh tay đột nhiên chấn động, mang theo Lôi điện đấu khí màu bạc bao quanh trường thương dũng mãnh bạo phát, cuối cùng hóa thành mấy luồng thương ảnh màu bạc hư ảo, quỷ dị xuyên qua trọng thước, sau đó đầu thương đâm tới thẳng mặt Tiêu Viêm.</p><p>Thương ảnh xuyên qua không khí mang theo lôi đấu khí màu bạc, đấu khí lôi điện phát ra âm thanh xuy xuy. Năm đó, thời điểm Tiêu Viêm cùng nhị ca Tiêu Lệ luận bàn có trải nghiệm qua, bởi vậy tự nhiên sẽ không dám coi thường, ngay khi mấy luồng thương ảnh màu bạc như cuồng phong gào rít lao tới, trong ánh mắt đang nhanh chóng phóng đại, thân hình Tiêu Viêm chấn động, đấu khí màu xanh hùng hồn bạo phát ra, trong nháy mắt tại vị trí đỉnh đầu tụ lại thành mũ giáp bằng năng lượng thực thể màu xanh, mũ giáp đem toàn bộ đầu Tiêu Viêm kín đáo bao lại bên trong, thương ảnh màu bạc tiếp xúc với mũ giáp nổ mạnh, nhưng vẻn vẹn chỉ có thể nhìn thấy ngân quang ở mặt giáp lưu lại vô số dấu vết nho nhỏ.</p><p>Thương ảnh biến mất, Tiêu Viêm đột nhiên đạp từng bước lao tới, trong nháy mắt mũ giáp cơ hồ cũng biến mất, trọng thước trong tay hung hăng chém tới, không khí như bị lực lượng cuồng bạo đó xé rách nhắm đầu Bạch Sơn chém xuống.</p><p>Lúc này trọng thước được phát động tạo ra lượng lớn khí kình. Khóe mắt Bạch Sơn giật giật, cùng Tiêu Viêm đối chiến, bây giờ hắn mới biết được người này lực lượng khủng bố đến mức nào.</p><p>Tại mũi bàn chân, hào quang màu bạc thoáng hiện ra, thân hình Bạch Sơn nhoáng lên. Xuy một, hào quang màu bạc nhòe đi, thân hình Bạch Sơn đã nhanh chóng thối lui gần năm sáu thước. Tốc độ đó làm người khác có chút líu lưỡi.</p><p><i>\"Lực lượng tuy rằng mạnh mẻ. Nhưng ngươi chẳng lẽ không biết lôi thuộc tính đấu khí không chỉ có lực công kích mạnh mẻ hơn nữa còn tính chất tăng phúc nhanh nhẹn sao?\"</i> Dùng không biết tên thân pháp đấu kĩ né tránh Tiêu Viêm công kích. Bạch Sơn cười lạnh nói.</p><p><i>\"Đích xác rất nhanh.\"</i> .</p><p>Tùy ý huy động trọng thước một chút, Tiêu Viêm thản nhiên gật đầu. Khóe mắt thoáng liếc qua chỗ Huân Nhi cùng mấy gã dự thi bắt đầu chiến đấu. Bốn gã đỉnh cấp đấu sư bị đánh cho chỉ thủ mà không thể công. Xem tình huống thì trong vòng ba phút là có thể đem bốn gã kia hoàn toàn trục xuất khỏi đấu tràng. Huống hồ tình huống bên này, lợi thế lại không nghiêng về phía Tiêu Viêm, nhân số tuy nhiều nhưng bảy người kia trước đây bị bức không còn khí thế. Hiện giờ tuy rằng đối diện có bốn người nhưng đánh chừng mười hiệp nữa là tan tác. Lúc này mới vẻn vẹn thời gian một phút đồng hồ, bảy tên thí sinh cùng phe bị đối phương chia làm từng phần nhỏ tiêu diệt mất ba người.</p><p><i>\"Quả nhiên là một đám bù nhìn không có khí thế, sao có thể cùng người khác đối chiến?\"</i> Hơi nhíu mi lắc lắc đầu. Tiêu Viêm đem ánh mắt thu hồi. Chỉ cần hắn đem Bạch Sơn bám trụ. Huân nhi đó là có cũng đủ địa thời gian đem đối phương toàn bộ xử lý. Tới thời điểm, một khi Huân nhi có thể kết thúc xong bên này Bạch Sơn cũng cũng chỉ một đường thua mà thôi.</p><p><i>\"Trước tiên đánh bại ngươi, đến lúc đó cho dù Huân nhi học muội ra tay, ta cũng có thể xem như thành công rút lui, ta bại dưới tay nàng nhưng thật ra không sao cả, bởi vì, ta muốn ở trước mặt toàn bộ học viện đệ tử, khiến Tiêu Viêm ngươi trở thành bại tướng dưới tay ta!\"</i> Dường như nhìn ra ý đồ của Tiêu Viêm, Bạch Sơn lạnh lùng cười, sắc bén trường thương hướng về phía Tiêu Viêm, đạm mạc nói.</p><p><i>\"Ngươi dựa vào cái gì?\"</i> Trong tay Tiêu Viêm trọng thước cắm ở mặt đất, mỉm cười nói.</p><p><i>\"Bằng vào thực lực ngũ tinh đại đấu sư của ta.\"</i> Vừa nói xong, khóe miệng Bạch Sơn nhếch lên một chút lạnh lùng, hai tay nắm cán thương, mạnh mé xoáy tròn, trong tức thời cây trường thương màu bạc cơ hồ biến thành phong luân (Bánh xe gió - DG), cuồng phong vù vù đem những phiến đá vỡ do chiến đấu hút vào, xoay quanh phong luân.</p><p>Bên ngoài cơ thể bỗng nhiên ngân quang rực sáng, một tia điện màu bạc giống như con rắn nhỏ trườn tới trườn lui, từ xa nhìn lại, lúc này Bạch Sơn cơ hồ là giống như một cái quang cầu màu bạc, hơn nữa ở mặt ngoài quang cầu, còn che kín vô số xúc giác màu bạc. (tựa như chân của bạch tuộc – BD)</p><p>Nhìn cuồng phong kịch liệt, ánh mắt Tiêu Viêm khẽ híp lại, cảm thụ được trường thương trong tay Bạch Sơn ngưng tụ ra năng lượng mạnh mẽ, đó là một loại năng lượng tràn ngập cuồng bạo cực đoan, giống như tựa như sấm chớp vậy!</p><p><i>\"Ngay từ đầu đã sử dụng đại đấu kĩ mạnh đến như vậy, định tốc chiến tốc thắng sao?\"</i> Nhìn trường thương trong tay Bạch Sơn năng lượng nhanh chóng tụ tập, Tiêu Viêm nhíu mày, lòng bàn tay hơi đảo, hỏa diễm màu xanh nhạt ẩn dưới thanh sắc đấu khí che lấp, như ẩn như hiện xuất ra.</p><p><i>\"Tiêu Viêm, để cho ta tới nói cho ngươi biết, cái gì mới được gọi là chân chính thiên tài! Ngươi, không xứng với Huân nhi!\"</i> Tiếng gió vù vù, mơ hồ còn có tiếng cười âm lãnh rất nhỏ của Bạch Sơn truyền đến. Ngay sau đó, tiếng gió đầy trời rồi đột nhiên đình trệ, ánh mắt Tiêu Viêm nhìn sang, phát hiện trường thương màu bạc trong tay Bạch Sơn xoay chuyển giống như phong luân, đã yên lặng bất động dừng lại ở trong bàn tay hắn. Chẳng qua lúc này trường thương cơ hồ đã hoàn thành chuyển hóa thành một thanh lôi điện thương màu bạc, phía trên mũi thương lôi điện mờ nhạt, nhưng phảng phất bên trong đó truyền ra tiếng sấm, trường thương khẽ nhúc nhích, tản mát ra dao động năng lượng khủng bố không ngừng.</p><p><i>\"Chịu chết đi!\"</i> .</p><p>Trong mắt hiện lên một chút lãnh khốc, Bạch Sơn nắm chặt trường thương, hai chân đứng tấn, chậm rãi nâng cao trường thương ngang đỉnh đầu, trong nháy mắt, tiếng sấm vang lên hỗn loạn, ầm ầm nện lên trên sàn nhà cứng rắn, chỉ một thoáng, một tiếng nổ mạnh kinh thiên động địa vang lên, đem ánh mắt toàn trường hướng về phía này, đến khi mọi người nhìn thấy một vòng thái dương màu bạc Bạch Sơn, đồng thời cảm nhận được sở hữu uy lực khủng bố ẩn chứa bên trong thanh trường thương thì âm thanh ồ lên ở phía trên hai bên khán đài không ngừng vang lên.</p><p><i>\"Hám lôi địa hồ bạo!\"</i> .</p><p>Quát lên một tiếng lạnh lùng, quang ảnh màu bạc hiện ra dưới vô số ánh mắt rung động đang nhìn chăm chú, một tia lôi điện thô to từ trường thương phóng tới, nơi tia lôi điện đi qua, nền đá rắn chắc của sàn đấu đều bị hủy hoại.</p><p>Tia lôi điện giống như một con ngân xà không ngừng uốn lượn, tốc độ quá nhanh khiến cho người ta có chút phản ứng không kịp. Ngoài tràng đấu, mọi người vẻn vẹn chỉ có thể nhìn ở giữa sân, ngân quang chợt lóe, trên sàn đấu xuất hiện một cái rãnh sâu mà trông qua tựa như bị tê giác cày xới. Ngay sau đó một tiếng nổ đinh tai nhức óc vang lên mà phương hướng chính là chỗ Tiêu Viêm đang đứng.</p><p>Nhìn cái rãnh khỗng lồ dưới đất do tia lôi điện gây ra, vô số người nuốt một ngụm nước miếng, công kích khủng bố cỡ này chỉ sợ ngay như thất tinh thậm chí bát tinh đại đấu sư bị đánh trúng cũng phải trọng thương tại chỗ a?</p><p>Bụi mù do tia lôi điện nổ mạnh lan tỏa ra, bên trong lớp tro bụi không có nửa điểm tiếng vang, người bên trong giống như dưới một kích khủng bố vừa rồi của Bạch Sơn mà tan thành tro bụi rồi.</p><p>Trường thương hạ xuống, trên mặt Bạch Sơn có chút tại nhợt, trên trán nhỏ xuống vài giọt mồ hôi lạnh. Chợt hít sâu một ngụm không khí, ngẩng đầu nhìn đám bụi mịt mù không chút động tĩnh kia, khóe miệng nhếch lên một chút lành lạnh, này <i>\"Hám lôi địa hồ bạo\"</i> là huyền giai cao cấp đấu kĩ, là đấu kĩ cao cấp nhất hắn nắm giữ được. Năm đó khi ở Hắc Giác vực lịch lãm, hắn từng bằng vào một chiêu này, đánh trọng thương một gã đấu linh cường giả không kịp phòng bị, sau đó lấy thủ cấp của đối phương. Hắn tin tưởng, cho dù thực lực của Tiêu Viêm có thể so sánh ngang ngửa với hắn, nhưng cũng tuyệt đối không có khả năng bảo trụ dưới chiêu này.</p><p>Giữa sân, bụi mù dần tan, một mảnh im lặng bao quanh quảng trường, vô số ánh mắt đều đang chăm chú nhìn vào sân đấu. Mọi người rất muốn biết gã Tiêu Viêm - giống như một viên lưu tinh nhanh chóng ở Già Nam học viện quật khởi - đến tột cùng có khả năng chống đỡ nổi phong vân do Bạch Sơn chân chính ra tay hay không?</p><p>Bụi mù từ từ trở thành nhạt nhòa, xuất hiện ở trước mắt mọi người là một thanh hắc thước thật lớn đang cắm trên mặt sàn cứng rắn. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Một cơn gió mạnh thổi qua đem bụi mù hoàn toàn tiêu tán, dưới vô số ánh mắt chăm chú quan sát dần dần hiện ra một bóng người toàn thân bao bọc trong một vầng thanh sắc hỏa diểm!</p><p>Ánh mắt âm trầm đột nhiên co thắt, nhìn thấy bóng người toàn thân bốc lên thanh sắc hỏa diễm, sắc mặt Bạch Sơn khẽ biến. Ngọn lửa quỷ dị kia cho dù là khoảng cách xa nhau như vậy hắn cũng là có thể cảm nhận được một sức nóng khủng bố.</p><p><i>\"Đánh đã rồi chứ?\"</i> Bóng người thanh sắc hỏa diễm hơi hơi ngẩng đầu, âm thanh thản nhiên truyền ra, ngọn lửa thoáng lộ một chút hé ra khuôn mặt đạm mạc thanh tú, rõ ràng đó là Tiêu Viêm!</p><p>Bạch Sơn khuôn mặt hơi hơi run run, bàn tay nắm chặt trường thương, hắn vừa rồi mới mơ hồ cảm giác được Tiêu Viêm đến tột cùng mạnh mẽ đến như thế nào.</p><p><i>\"Đánh xong rồi thì đến lượt ta a.\"</i> Thấy Bạch Sơn không nói gì, bóng người thanh sắc hỏa diễm lại lầm bầm lầu bầu thì thào một tiếng.</p><p>Ánh mắt gắt gao nhìn chằm chằm nhất cử nhất động của Tiêu Viêm, nghe thấy mấy lời này của hắn, Bạch Sơn vội lui lại phía sau. Nhưng vừa lui lại được mấy bước kéo dãn khoảng cách, sau lưng lại truyền đến một cỗ nóng cháy. Vội vàng quay đầu lại, khóe mắt vừa vặn hiện lên một quang ảnh xanh nhạt, một nắm tay có lửa bao quanh, đôi mắt không khỏi trợn trừng!</p>", "images": {}, "success": true}