{"id": 417, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-417", "title": "Chương 417: Tấn Cấp Trong Chiến Đấu!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 417: Tấn Cấp Trong Chiến Đấu!</h1><p>Nắm đấm mang theo ngọn lửa màu xanh nóng bỏng, dù chưa chạm vào người mà Bạch Sơn đã thấy da tay như bị thiêu đốt đến mức không chịu nổi, hắn cắn răng nhịn đau, hai chân như điện, nhoáng một cái thân hình như quỉ mị nhanh chóng thối lui mấy thước.</p><p>Ngay khi Bạch Sơn vừa triệt thoái khỏi phạm vi công kích của Tiêu Viêm, còn chưa kịp giơ thương công kích thì đã thấy bóng xanh chớp động, Tiêu Viêm đã lạnh lùng xuất hiện ngay trước mặt hắn, song quyền như điên cuồng xuất ra hơn mười đạo tàn ảnh nhắm tới khắp các bộ vị trên thân thể Bạch Sơn, từng quyền từng quyền đánh tới, kéo theo hàng loạt âm thanh trầm đục, giòn giã vang lên trong đấu trường.</p><p><i>\"Khốn kiếp! \"</i></p><p>Từng trận đau đớn từ thân thể khiến Bạch Sơn trong lòng đại nộ, công kích của Tiêu Viêm toàn bộ đều là cận thân Đấu Kỹ, khoảng cách như vậy khiến hắn không thể thi triển được thương pháp. Mặc dù hắn thi triển thân pháp <i><i>\"Phong lôi động\"</i></i> có thể tạm thời kéo dãn cự ly nhưng khi Tiêu Viêm đã còn không bị Huyền Trọng Xích trói buộc, tốc độ truy kích của hắn ngay lập tức tăng vọt. Bởi vậy, bất kể Bạch Sơn dùng <i><i>\"Phong lôi động\"</i></i> tìm mọi cách kéo dài khoảng cũng chỉ là công dã tràng mà thôi.</p><p>Ngươi lui hai thước, ta cũng lập tức tiến lên hai thước, Tiêu Viêm thủy chung đều thi triển cận thân đấu kỹ chiến đấu cùng Bạch Sơn, không cho hắn cơ hội thi triển thương thuật. Đối với Bạch Sơn, dưới tình huống không có sự trợ giúp của vũ khí mạnh nhất, tiến hành bác đấu cùng Tiêu Viêm quả là một hồi đại bi kịch.</p><p>Khi Tiêu Viêm cầm Huyền Trọng Xích thì cũng không đáng sợ, đáng sợ là sau khi hắn thoát ly trọng lượng cùng áp chế đấu khí của Huyền Trọng Xích. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Khi Tiêu Viêm cầm Huyền Trọng Xích, Bạch Sơn còn có thể dựa vào lôi điện đấu khí và thương thuật cao thâm cùng Tiêu Viêm đối chiến. Mà khi cận chiến, lựa chọn tốt nhất của Bạch Sơn chỉ có thể là kéo dãn khoảng cách song phương, ngay cả điểm này cũng bị Tiêu Viêm hoàn toàn áp chế, cho nên chỉ cần nhất thời khinh suất, hắn sẽ ngay lập tức rơi vào cảnh vạn kiếp bất phục.</p><p>Tiêu Viêm dường như đã biến thành một cái bóng đen mờ ảo, không ngừng lượn quanh Bạch Sơn, nắm tay mang theo quyền phong hung hãn không ngừng giã thẳng lên lớp đấu khí màu bạch ngân đang bao bọc toàn thân Bạch Sơn. Lúc này, quyền, chưởng, khuỷu tay, chân, đầu gối, mỗi một chỗ bộ vị đều trở thành lợi khí công kích của Tiêu Viêm, cùng lúc song thủ không ngừng tạo thành quyền ảnh liên miên bất tuyệt.</p><p>Đối mặt với Tiêu Viêm điên cuồng công kích, trường thương trong tay Bạch Sơn đã coi như vứt đi, mặc dù hắn thi thoảng cũng có thể dụng quyền đón đỡ nhưng Thanh Liên Địa Tâm Hỏa bao bọc trên thân thể Tiêu Viêm lại chẳng phải là vật thường. Mỗi lần ngạnh kháng, quyền đầu Bạch Sơn đều sưng đỏ một mảng, nếu không nhờ có đấu khí phòng hộ, e rằng vừa mới tiếp xúc đã bị Thanh Liên Địa Tâm Hỏa biến thành cái chân giò nướng.</p><p>Lúc trước còn là một Bạch Sơn uy phong lẫm lẫm đứng giữa sân, giờ chợt biến thành cái bao cát mặc tình cho người ta luyện quyền, biến hóa nghiêng trời lệch đất này khiến cho vô số người ngồi quan khán chỉ biết há mồm trợn mắt. Cái gã Bạch Sơn đang bị Tiêu Viêm đuổi theo hành hung, lại còn không đủ lực hoàn thủ chính là thiên tài hô gió gọi mưa của học viện ư??</p><p><i>\"Thật là một tên gia hỏa điên cuồng a\"</i> Nhược Lâm đ*o sư và Tiêu Ngọc đồng dạng cứng người ngây ngốc nhìn Tiêu Viêm bên trong đấu trường. Không nghĩ đến tên gia hỏa bình thường bộ dáng ôn hòa nhưng lúc động chân hỏa cũng đáng sợ như vậy.</p><p><i>\"Thanh sắc hỏa diễm trên thân Tiêu Viêm, phải chăng là dị hỏa? \"</i> giữa quảng trường, nhìn thanh sắc hỏa diễm lượn quanh thân thể Tiêu Viêm, lão giả được bọn Hổ Kiền gọi là Hỏa lão đầu vốn giữ nét mặt bình đạm rốt cục cũng hiện lên tia dị sắc.</p><p><i>\"Ân, hẳn là không giả, sức nóng có thể khiến chúng ta cảm thấy tim đập nhanh đích xác là Dị Hỏa. Bất quá cũng không biết là loại Dị Hỏa nào. Nếu thực lực của Tiêu Viêm có thể cường hãn hơn một chút, đến lúc đó hắn thi triển loại Dị hỏa này cho dù là Đấu Vương cường giả bình thường cũng chưa chắc có thể dễ dàng tiếp được.\"</i> Hổ Kiền gật gật đầu đáp.</p><p><i>\"Tiêu Viêm này có phải muốn vào hệ luyện dược\"</i> Hỏa lão đầu đang trầm ngâm chợt nhẹ giọng thốt.</p><p><i>\"Ách, Hỏa lão đầu, thật ra hắn muốn tiến nhập Nội viện a?\"</i> nghe vậy, Hổ Kiền ngẩn ra đáp.</p><p><i>\"Tiến vào Nội viện hay hệ luyện dược thực ra cũng không có gì mâu thuẫn, Tiêu Viêm cũng là một gã luyện dược sư, tiến nhập khoa Luyện dược đối với hắn cũng chỉ có lợi mà thôi, hơn nữa điều này cũng không trì hoãn cơ hội tiến nhập Nội viện tu hành của hắn.\"</i> Hỏa lão đầu thản nhiên nói.</p><p><i>\"Chuyện đó thì tùy theo ngươi đi, nếu ngươi có thể khiến hắn vào hệ luyện dược thì ta cũng không có ý kiến, dù sao có thể khiến họp viện có thêm một gã Luyện dược sư xuất sắc, thực là chuyện ta cầu mà không được đó.\"</i> Hổ Kiền lắc lắc đầu, cười đáp.</p><p>Hỏa lão đầu khẽ gật đầu, không hề đáp lời, tiếp tục dõi mắt vào sân đấu, cặp mắt già nua bình thản gắt gao nhìn chằm chặp vào thanh sắc hỏa diễm cháy rực trên người Tiêu Viêm một lúc, trong mắt chợt xẹt qua một tia hâm mộ.</p><p>Tiếp tục một quyền hung hăng nện vào giữa ngực Bạch Sơn, nhất thời vang lên một tiếng <i>\"rắc\"</i> nhỏ, chợt Tiêu Viêm cười lạnh nhìn đấu khí khải giáp trên thân Bạch Sơn chầm chậm tan rã, một cước trầm trọng xuất ra nhắm thẳng vào bụng Bạch Sơn. Chỉ nghe một tiếng nổ lớn, Lôi điện đấu khí khải giáp trên người Bạch Sơn đã bị công kích cường hoành của Tiêu Viêm oanh phá.</p><p>Một cước này của Tiêu Viêm lực công kích cực kỳ bàng đại, khiến Bạch Sơn văng ra xa đến mấy chục trượng mới từ từ dừng lại, nhịn không được phun ra một búng máu tươi, sắc mặt trắng bệch, cắn răng run lẩy bẩy đứng dậy, oán độc nhìn Tiêu Viêm một cái, sau đó từ trong nạp giới lấy ra một khỏa đan dược màu đen, một ngụm nhét vào trong miệng.</p><p>Lúc này Tiêu Viêm cũng không vội vã để ý đến Bạch Sơn,</p><p>Bởi vì ngay lúc đó hắn cảm thấy đấu khí trước đó vốn lưu chuyển tự nhiên trong cơ thể bắt đầu bạo trướng, nhất là đấu khí trong kinh mạch lại càng điên cuồng vận chuyển, mà tại không gian xung quanh Tiêu Viêm, từng dòng năng lượng tinh thuần cũng cấp tốc dao động, tạo thành một khí thế vô cùng mạnh mẽ tiến nhập cơ thể Tiêu Viêm. Xem bộ dáng rõ ràng là có dấu hiệu thăng cấp!</p><p>Tiêu Viêm trong lúc không hề suy tính cực lực triển khai công kích may mắn có được cơ hội đột phá, bởi thế đấu khí trong người tự động lưu chuyển, thực chất cũng giống như nước lớn chảy trong suối nhỏ dần dâng lên thành dòng sông lớn.</p><p>Chẳng qua cái tình huống thăng cấp này cũng có vẻ cực kỳ bất ổn.</p><p>Động tĩnh này của Tiêu Viêm, tự nhiên không thể qua mắt được vài người nhãn lực cao minh. Bởi vậy, ngay sau đó trên khán đài vang lên hàng loạt tiếng kinh hô <i>\"Tiêu Viêm này thăng cấp ngay trong khi chiến đấu ư?\"</i> . Vô số người ngây ngốc nhìn thân ảnh giữa sân được bao bọc trong thanh sắc hỏa diễm, người này như thế nào lại làm ra chuyện khiến người ta phải trợn mắt há mồm như vậy? Hiện tại trong đấu trường đang là thời điểm mấu chốt mà hắn lại cư nhiên thăng cấp, thật sự làm cho người bàng quan cảm thấy dở khóc dở cười cho vận khí của hắn.</p><p>Phải biết rằng tại thời điểm thăng cấp, không thể bị ngoại sự quấy nhiễu, nếu không nhẹ thì thụ thương mà nặng thì thậm chí có thể mất mạng. Nếu trong tình huống bình thường mà Tiêu Viêm gặp loại chuyện này sẽ khiến người ta cực kỳ hâm mộ nhưng bây giờ thì phải nói đây là địa phương thích hợp cho hắn thăng cấp ư?</p><p><i>\"Mẹ kiếp, không phải như vậy chứ?\"</i> Tiêu Viêm lúc này cũng vì tình huống đặc biệt này mà không nhịn được buột mồm chửi đổng. Bản thân hắn cũng hiểu, trong lúc này muốn tĩnh tâm thăng cấp, căn bản là chuyện nằm mơ giữa ban ngày. Loại chuyện thăng cấp này căn bản chính là không cầu mà gặp, hoàn toàn không tuân theo ý chí của Tiêu Viêm; mà đây mới là cái khiến hắn dở khóc dở cười, ngày xưa tìm mọi cách mong cầu thì nó không đến, hiện tại không cần thì nó lại đến, hơn nữa lại còn như kẻ cướp phá cửa xông vào nhà.</p><p><i>\"Ha ha, Tiêu Viêm, xem ra lão Thiên cũng là ưu ái ta a!\"</i> , nuốt xong khỏa đan dược, sắc mặt Bạch Sơn đang trắng bệch bỗng trở nên đỏ ửng, khí tức bạc nhược hốt nhiên bạo trướng, hắn nhìn Tiêu Viêm đang bất động đằng xa, lại thấy động tĩnh này đột nhiên minh bạch, nhất thời cất lên một tràng cuồng tiếu, đưa tay hướng tới ngân sắc trường thương ở phía xa, trường thương liền hóa thành một đạo hư ảnh, bay tới tay Bạch Sơn.</p><p><i>\"Tiêu Viêm ca ca, ngươi hoàn thành thăng cấp đi, ta giúp ngươi tạm thời ngăn bọn họ! \"</i> một thân ảnh thanh đạm xinh đẹp bỗng nhiên xuất hiện trước mặt Tiêu Viêm, Huân Nhi mỉm cười nói, lúc này thủ hạ của Bạch Sơn chính là tám gã thí sinh, đều đã bị nàng đều đuổi ra trường đấu.</p><p><i>\"Cho ta thời gian 10'.\"</i></p><p>Tiêu Viêm trì hoãn một chút, rồi cắn răng gật gật đầu, vội vàng ngồi xuống xếp bằng, ngưng thần khống chế mấy dòng năng lượng đang điên cuồng tiến vào cơ thể.</p><p>Nhìn Tiêu Viêm nhắm mắt khống chế hỗn loạn trong cơ thể, Huân Nhi nghiêng đầu dùng ánh mắt lãnh đạm nhìn Bạch Sơn, ngọc thủ chợt hiện kim quang, thản nhiên nói: <i>\"Ngươi nếu thấy thích thì cứ lại đây, bất quá đừng mong ta hạ thủ lưu tình\"</i></p><p>Nghe được ngữ khí lãnh đạm cực điểm của Huân Nhi, khuôn mặt Bạch Sơn chợt hiện nét dữ tợn, hít sâu một hơi, áp chế nộ hỏa trong lòng, bỗng nhiên chuyển hướng nhìn qua bên kia quảng trường. Bên đó, đội ngũ Ngô Hạo và Hổ Gia cũng vừa loại xong hai đội chỉ có ngũ cấp Đại Đấu Sư tọa trấn, hơn nữa, lúc này Ngô Hạo và Hổ Gia rõ ràng cũng đã nhận thấy dị động của Tiêu Viêm, trên mặt lộ rõ vẻ ngạc nhiên. Hiển nhiên bọn họ cũng không nghĩ tới Tiêu Viêm lại gặp cơ hội đột phá thăng cấp trong tình huống này.</p><p>\"Ngô Hạo, Hổ Gia, thiết nghĩ chúng ta có thể trước tiên liên thủ đánh bại Tiêu Viêm cùng Huân Nhi, các ngươi cũng đã biết thực lực của hai người bọn họ, hơn nữa Tiêu Viêm hiện đang trong gia đoạn đột phá, nếu nói hắn tấn cấp thành công, nhất định thực lực đại trướng, đến lúc đó các ngươi hai người đơn độc chiến đấu, liệu có thể ngăn cản hai người bon họ không? Từ đó mà suy, chúng ta sớm hay muộn cũng đành cam bái hạ phong mà thôi!\" Ngay khi Ngô Hạo và Hổ Gia đang ngây ngốc vì dị động của Tiêu Viêm, thanh âm Bạch Sơn bỗng nhẹ nhàng vang lên bên tai họ.</p><p>Nghe được lời Bạch Sơn, hai người bất chợt ngẩn người, khẽ nhíu mày.</p><p><i>\"Hắc, hai người các ngươi không phải cũng đều có ý tứ với Huân Nhi học muội hay sao? Nếu nói lúc này có thể loại Tiêu Viêm, như vậy hắn sẽ mất đi Tiền ngũ danh tư cách (top 5 người đứng đầu), đến lúc đó chúng ta cùng ở một chỗ với Huân Nhi học muội, không có tên kỳ đà Tiêu Viêm kia, đến lúc liền có thể xem ai có thể làm động phương tâm của Huân Nhi học muội rồi.\"</i> Thanh âm Bạch Sơn tiếp tục quanh quẩn bên tai hai người: \"Hổ Gia, tại Già Nam Học Viện có thể tìm được nữ hài tử thứ hai nào có khí chất có thể so bì với Huân Nhi học muội ư? Còn Ngô Hạo, nhiều năm như vậy, Huân Nhi học muội là người duy nhất khiến cho ngươi động tâm, nếu để Tiêu Viêm suốt ngày bên cạnh Huân Nhi, ngươi còn có cơ hội sao? Cho nên, hắn chính là địch nhân chung của chúng ta! Không cần do dự nữa, nếu để cho Tiêu Viêm thành công tấn cấp, đến lúc đó kẻ chiến bại, khẳng định là chúng ta!\"</p><p>Lời Bạch Sơn, làm cho sắc mặt Ngô Hạo cùng Hổ Gia hơi có chút biến hóa, đây đích thực là một mối uy hiếp đối với bọn họ, sau một hồi khá lâu, bọn hắn liếc mắt nhìn nhau, gật gật đầu, trầm giọng nói: <i>\"Hảo, trước tiên đem Tiêu Viêm đá ra ngoài đã!\"</i></p>", "images": {}, "success": true}