{"id": 423, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-423", "title": "Chương 423: Tàng Thư Các Thần Bí!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 423: Tàng Thư Các Thần Bí!</h1><p>Cánh cửa mở ra, một căn phòng sáng ngời xuất hiện. Trên tường đầy những giá sách được sắp xếp. Trên giá, những quyển sách mang đầy phong cách cổ xưa được bày ra. Tại trung ương căn phòng, có ba người đang đứng vững, tại trước mặt bọn họ, có một lão giả râu tóc bạc trắng đang lật xem tư liệu. Toàn bộ căn phòng, một bầu không khí yên tĩnh bao trùm.</p><p>Trong phòng ba người đứng thẳng, theo thứ tự là hai nam một nữ. Tinh tế nhìn kỹ, hóa ra là Bạch Sơn, người bị Tiêu Viêm đánh trọng thương. Ngô Hạo, Hổ Gia ba người. Lúc này, Bạch Sơn hai người đang buông mí mắt. Khuôn mặt mặc dù vẫn là có chút tái nhợt. Bất quá khí sắc so với lúc trước cũng đã khá hơn. Một bên Hổ Gia, cũng là trừng con mắt nhìn lão giả đang đọc sách. Sau một hồi quệt quệt miệng, vẻ mặt ủy khuất.</p><p>Không khí yên tĩnh kéo dài khoảng gần 10' sau. Phó viện trưởng Hổ Kiền rốt cụôc cũng dời ánh mắt ra khỏi cuốn sách, thản nhiên nói: <i>\"Đừng hy vọng ta cho ngươi hết giận. Đây chính là ngươi tự chuốc khổ. Nếu ngươi có bổn sự, có thể đi đánh Tiêu Viêm để hết giận. Bất quá dù ai đánh thắng, ta cũng sẽ mặc kệ. Già Nam Học Viện, cũng không cấm loại luận bàn tỷ thí này. Chỉ cần ngươi muốn. Lúc nào cũng có thể.\"</i></p><p><i>\"Hừ. Ta sao lại không thể làm gì hắn. Ngày ấy ta bại, cũng là do trở tay không kịp. Con bài tủ của ta còn chưa lật, sát chiêu còn chưa xuất ra, đến tột cùng ai thắng ai còn chưa biết đâu.\"</i> Hổ Gia hừ một tiếng. Nói: <i>\"Ta chỉ là giận cái tên kia thế nhưng không một chút thương hương tiếc ngọc, tốt xấu ta cũng là nữ hài tử. Hắn chẳng lẽ sẽ không có thể hạ thủ nhẹ một chút sao? Ta không giống hai người kia da dày thịt béo.\"</i></p><p>Nghe Hổ Gia nói, lão giả nhịn không được bật cười nói: <i>\"Thời điểm đó. Ai quản ngươi cái gì là hương, là ngọc. Các ngươi ba người công kích một mình người ta. Tiêu Viêm nếu là còn lưu thủ, ta quả thật cũng không còn gì để nói. Đương nhiên, hắn cuối cùng hành động. Làm cho ta cực kỳ ngoài ý muốn. Tiểu tử này cũng là một tên ngoan nhân.\"</i></p><p><i>\"Ba người các ngươi, cũng đừng vì chuyện này mà kết thù với nhau, người trẻ tuổi phải rộng lượng một chút, không đáng giá vì chuyện nhỏ ấy. Tiềm lực của Tiêu Viêm rất lớn, nhớ kỹ cho ta, càng nhiều bạn bè so với nhiều địch nhân thì tốt hơn. Huống chi loại địch nhân này, lại làm người ta cảm thấy khủng bố.\"</i> Hổ Kiền nhìn ba người trước mặt nói lời sâu sắc.</p><p><i>\"Hừ! Nữ nhân chính là thù dai nhất…ta cũng đã nhớ kỹ một cước kia. Hắn đừng cho ta có được cơ hội.\"</i> Hổ Gia bĩu môi nói. Nghe Hổ Gia nói như vậy, Hổ Kiền liền nở nụ cười, từ hiểu biết của hắn đối với Hổ Gia. Tự nhiên là biết nàng thật sự không có hận. Bất quá rõ ràng, Tiêu Viêm cũng đã làm cho Hổ Gia mang tâm oán hận. Tuy nói rằng ngày sau sẽ không đối địch, chỉ sợ ít nhất sắc mặt cũng sẽ không hòa nhã đối với đối phương.</p><p><i>\"Ta sẽ không xem hắn là bạn, bất quá ta cũng chỉ xem hắn là đối thủ cần phải chiến thắng.\"</i> Ngô Hạo bình tĩnh nói.</p><p>Hổ Kiền khẽ gật đầu. Ngô Hạo chính xác là kẻ cuồng nhân chiến đấu, thế nhưng cũng chỉ có những người như vậy mới có thể đi được xa hơn trên con đường trở thành cường giả. Khó trách ngay cả viện trưởng đều cũng cực kỳ xem trọng hắn.</p><p><i>\"Ha hả. Tỷ thí luận bàn mà thôi, bị thương là chuyện cực kỳ bình thường. như thế nào Chúng ta lại mang thù với nhau?\"</i> Bạch Sơn mỉm cười nói. Trên khuôn mặt tràn đầy nét tươi cười. Nhìn không ra nửa điểm phẫn nộ.</p><p>Nhưng mà chính vì bộ dáng mỉm cười này của Bạch Sơn, làm Hổ Kiền mày không khỏi cau lại. Làm phó viện trưởng Già Nam Học Viện, hắn sống nhiều năm như vậy, dựa vào vốn hiểu biết của hắn, như thế nào lại nghe không ra lời này Bạch Sơn đến tột cùng là dối trá hay là chân thực.</p><p>Liếc mắt nhìn thật sâu Bạch Sơn đang mỉm cười. Hổ Kiền cũng không nói gì thêm. Hắn rõ ràng. Con người này mấy năm nay trở nên nổi tiếng, được truy phủng. Hiện giờ bị Tiêu Viêm đánh cho tan danh tác tiếng. Trong lòng tất nhiên cực kỳ không cam lòng. Bất quá hy vọng hắn sẽ không làm gì việc ngốc nghếch. Hổ Kiền cũng không cho rằng một người dám bằng lực lượng của bản thân tại Gia Mã Đế Quốc khiêu chiến một cái tông môn.</p><p><i>\"Két.\"</i></p><p>Âm thanh cửa phòng mở ra lặng lẽ vang lên. Cùng lúc, một đạo thanh âm kèm theo cũng đi vào phòng <i>\"Phó viện trưởng. Tiêu Viêm cùng Huân nhi đến.\"</i></p><p>Lảo giả nhìn hướng ba người Bạch Sơn. Nói: <i>\"Các ngươi ngày sau đi vào Nội Viện. Nói không chừng còn muốn cùng nhau tranh đấu. Cho nên không cần phải tức giận hay làm gì các tân sinh khác. Nếu không đoàn kết, hậu quả cũng chẳng tốt. Bên trong Nội viện thực lực vi tôn. Nắm tay ai cứng hơn thì mới có thể đạt được đến điều kiện tu luyện tốt nhất. Ở nơi này, các ngươi có bối cảnh gì cũng vô dụng. Kể cả ta!\"</i></p><p>Thời điểm nói xong một câu cuối cùng. Hổ Kiền ánh mắt gắt gao nhìn chằm chằm Hổ Gia. Ý nghĩa trong đó không cần nói cũng biết.</p><p>Hổ Gia mặc dù không nói nhưng cũng là gật gật đầu. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Không lâu sau khi Hổ Kiền nói xong. Nơi cửa phòng, hai bóng ảnh chậm rãi tiến lên. Ánh mắt quét mắt một vòng trong phòng. Cuối cùng dừng lại tại trên người Hổ Kiền. Hai người tiến lên hai bước. Khom người hành lễ.</p><p>Thoáng dừng lại một hồi trên khuôn mặt Tiêu Viêm. Thời gian gần mười ngày từ lúc Tiêu Viêm đi vào Gia Mã học viện. Đây là lần đầu tiên Hổ Kiền đối diện cùng đệ tử nổi tiếng nhất học viện ở cự ly gần như vậy.</p><p>Bình thản. Ôn nhã. Ấn tượng đầu tiên của Hổ Kiền là như vậy! Thế nhưng hắn lại cười khổ một tiếng, hai từ này cùng Tiêu Viêm tại thời điểm chiến đấu đã biểu hiện ra sự cuồng dã chính là hai cái khái niệm hoàn toàn đối nghịch.</p><p>Đôi con ngươi tối đen như mực của Hổ Kiền cẩn thận nhìn chăm chú Tiêu Viêm sau một lúc lâu, sắc bén ánh mắt của hắn rốt cục cũng nhận ra trong đó ngoại trừ sự bình thản còn thêm một chút giống như hỏa diễm, táo bạo và bộc phát giống như một tòa núi lửa có thể bùng nổ ra một năng lượng khủng bố bất kì lúc nào.</p><p><i>\"Xem ra, hẳn là liên quan với việc hắn nắm giữ được Dị Hỏa.\"</i> Ánh mắt quét qua thân thể Tiêu Viêm một chút. Hổ Kiền thế nhưng cảm giác được tính chất đấu khí trong cơ thể đối phương, thủ đoạn như vậy không hổ là phó viện trưởng của ngoại viện Già Nam Học Viện.</p><p><i>\"Các ngươi đều đã đến đây. Ta đây cũng không làm khó. Các ngươi cũng có thể biết mục đích các ngươi tới đây.\"</i> Từ ghế đứng dậy. Hổ Kiền mỉm cười nói: <i>\"Các ngươi là năm người đứng đầu trong cuộc thi tuyển lần này. Dựa theo quy củ. Có đủ tư cách tiến vào Tàng Thư Các thử vận khí.\"</i></p><p>Nói xong. Hổ Kiền đi vào phía sau vách tường. Bàn tay tùy ý vỗ vài cái, một trận thanh âm trầm thấp vang lên. Chợt một thông đạo tối đen xuất hiện trước mặt năm người Tiêu Viêm.</p><p><i>\"Đi theo ta.\"</i> Hướng năm người ra lệnh, Hổ Kiền dẫn đầu đi vào thông đạo tối đen, sau đó Hổ Gia với vẻ mặt tò mò cũng không chút do dự đi theo. Tiếp theo là Ngô Hạo, Bạch Sơn, bọn họ đều cũng lần lượt tiến vào. Tiêu Viêm lôi kéo Huân Nhi. Thật cẩn thận đi vào thông đạo tối đen. Lịch lãm mấy năm nay tạo ra cho hắn tính cẩn thận cực cao.</p><p>Sau khi đi vào thông đạo. Tiêu Viêm mới phát hiện. Trên vách tường khảm một hạt dạ minh châu cực lớn. Ánh sáng chiếu xạ nhàn nhạt làm thông đạo trở nên có có phần mờ ảo. Bất quá bấy nhiêu ánh sáng đối với đám người Tiêu Viêm mà nói. Cũng là đã muốn đủ.</p><p>Trong thông đạo an tĩnh, chỉ có tiếng bước chân vang lên. Tiêu Viêm ánh mắt quét quét tại trên người Hổ Kiền đang dẫn đường phía trước. Tay nắm Huân Nhi hơi siết chặt lại một chút. Là một người mới đến, đối với Già Nam Học Viện hắn thật sự là không biết, vị phó viện trưởng kia tính tình như thế nào.</p><p>Dường như nhận thấy được sự khẩn trương của Tiêu Viêm. Huân Nhi vỗ nhẹ bàn tay. Hướng về phía hắn lắc đầu mỉm cười.</p><p>Tiêu Viêm gật gật đầu, hít một hơi thật sâu dần dần khôi phục trấn định. Bước chân cũng nhanh hơn một chút.</p><p>Hành tẩu trong thông đạo khoảng nửa giờ. Một chút ánh sáng rốt cục thì xuất hiện tại cuối thông đạo. Trong thông đạo mấy người bước đi đều là nhanh hơn rất nhiều. Sau một lát, rốt cục thì từng bước đi ra bên ngoài.</p><p>Ánh sáng chói mắt từ phía chân trời rơi xuống. Theo quán tính đám người Tiêu Viêm nhắm chặt lại hai mắt, sau một lúc lâu mới chậm rãi mở chợt giật mình nhìn cảnh tượng xuất hiện tại trước mắt.</p><p>Lúc này trước mặt đám người Tiêu Viêm. Rõ ràng là một cốc rãnh. Vách tường kia một đường hướng về phía trên kéo dài ra. Cuối cùng cho đến cuối tầm mắt. Tại bên trong ba mặt vách đá. Vừa vặn có một khu đất trống cực rộng lớn. Tại đó, có một tòa lầu các khổng lồ mang đậm phong cách cổ xưa có chút làm người ta líu lưỡi.</p><p>Ánh mắt chậm rãi đảo qua, cuối cùng dừng lại tại trên một tấm biển có vẻ xa xưa ở phía ngoài lầu các. Như ẩn như hiện, ba chữ từ từ hiện ra:</p><p>Tàng Thư Các!</p><p>Chữ viết cổ xưa, mặc dù trải qua sự tàn phá của năm tháng mà đám người Tiêu Viêm lại vẫn có thể hoàn toàn nhận ra ý cảnh cổ xưa ở bên trong ba chữ kia. Không hổ là Tàng Thư Các thần bí của ngoại viện Già Nam Học Viện. Chỉ là tấm biển đồng này lập tức đem thân phận nó bày đi ra.</p><p>Hổ Kiền mang theo năm người chậm rãi đi hướng Tàng Thư Các. Khi đi vào khoảng cách hai mươi thước, đột nhiên dừng lại. Hướng phía Tàng Thư Các ôm quyền nói: <i>\"Lần này năm người đứng đầu cuộc thi tuyển của Nội Viện đã có kết quả. Dựa theo quy củ, ta dẫn họ tới chỗ này. Mời chư lão mở cửa!\"</i></p><p>Lời nói của Hổ Kiền mang theo đấu khí không ngừng bồi hồi trong khe núi thật lâu không tiêu tan.</p><p>Lời nói của Hổ Kiền truyền ra không lâu, Tiêu Viêm gắt gao chăm chú vào tàng thư các, đồng tử đột nhiên co rụt lại. Ánh mắt mạnh mẽ di động. Cuối cùng dừng lại tại hai thân ảnh mặc áo bào màu tro đang ngồi xếp bằng trước cửa. Lúc trước, tại thời điểm tiến vào, hắn rõ ràng nhìn thấy nơi này căn bản không có ai!</p><p>Mà bây giờ. Hai cái người mặc áo bào tro này lại giống như là vốn đã ngồi ở chỗ kia đã lâu. Cảnh tượng quỷ dị như vậy. Làm cho Tiêu Viêm trong lòng có chút lạnh lẽo cùng khiếp sợ. Chính vì vậy, hứng thú của hắn đối với Tàng Thư Các này cũng là càng ngày càng lớn. Có thể làm cho Già Nam Học Viện đối đãi trịnh trọng như vậy. Chỉ sợ bên trong cất chứa cũng không phải là vật bình thường rồi. <i>\"Không hổ là Già Nam Học Viện tiềm lực sâu xa!\"</i></p>", "images": {}, "success": true}