{"id": 426, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-426", "title": "Chương 426: Thanh Ba Đấu Kỹ", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 426: Thanh Ba Đấu Kỹ</h1><p>Bên trong hỏa cầu trên tay Tiêu Viêm là một quyển trục màu đỏ nhạt, tản ra nhiệt độ khiến xung quanh nóng rực. Xuyên qua vầng hào quang, chăm chú ngắm quyển trục màu đỏ nhạt ấy, mơ hồ có thể thấy trên mặt có một dòng chữ.</p><p><i>\"Cứu Trọng Phụng Hỏa Quyết, Địa Giai Trung Cấp\"</i> (chả hiểu tay Thổ Tả này bị làm sao, trên thì đê cấp, dưới lại biến thành trung cấp)</p><p>Đơn giản chỉ một vài chữ nhưng lại làm cho Tiêu Viêm nuốt nước miếng đánh ực một cái. Địa Giai Trung Cấp, đây là loại công pháp cao nhất mà Tiêu Viêm từng gặp qua từ lúc sinh ra đến giờ. Loại công pháp này cho dù đặt bên trong nơi chuyên buôn bán hàng lậu như Hắc Giác Vực cũng tuyệt đối gây nên một trận oanh động. Vô số thế lực sẽ vì quyển trục công pháp này tranh đấu đến máu chảy đầu rơi. Vậy mà cuốn Địa Giai công pháp giá trị khó có thể ước lượng này lại rơi vào tay Tiêu Viêm một cách đơn giản như vậy, thực sự là có chút hài hước nha.</p><p>Khẽ tung hứng quyển trục, Tiêu Viêm cảm thấy nằng nặng trong tay. Ngày xưa những đồ vật này ngay cả lúc nằm mơ cũng khó tưởng tượng được có thể đạt được, vậy mà hiện giờ ở bên trong Tàng Thư Các thần bí này lại có thể tùy ý phun ra. Sự phong phú của những vật được cất giấu bên trong Già Nam Học Viện thực khiến Tiêu Viêm khiếp sợ không thôi.</p><p>Ánh mắt ba người bọn Bạch Sơn nhìn chằm chằm vào đoàn hỏa hồng quang trong tay Tiêu Viêm. Quyển trục này là vật gây nên trận chấn động lớn nhất cho đến lúc này. Mặc dù họ không biết đích xác vật đó thế nào nhưng cũng mơ hồ đoán được phạm vi cấp bậc của nó.</p><p><i>\"Hắc, ba vị, thế nào? Không tự giành được, định cướp từ tay ta sao?\"</i> khẽ tung đoàn hỏa hồng quang trong tay, Tiêu Viêm cười tủm tỉm nói. Mặc dù họ có ba người, thực lực cũng không yếu, nhưng bên phía Tiêu Viêm cũng có Huân Nhi giúp đỡ. Cho dù có khai chiến ngay bây giờ, đối phương cũng đừng mong chiếm được chút tiện nghi nào. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Ha ha, để Tiêu Viêm học đệ chê cười rồi, bất quá trước đó ngươi cũng từng nói, mấy thứ này đều phải nhờ vào duyên phận. Ngươi có thể bắt được nó là bản lĩnh của người. Nhưng nếu ngươi may mắn có thể lấy vật đó từ trong quang đoàn ra thì mới coi như nắm bắt được nó, còn như không thì cũng như đi vào vết xe đổ của ta mà thôi.\"</i> Bạch Sơn liếc mắt nhìn đoàn hỏa hồng quang trong tay Tiêu Viêm, cười nhạt: <i>\"Ta cũng muốn xem thử Tiêu Viêm học đệ có thật có cái may mắn này không.\"</i></p><p>Nghe vậy, Tiêu Viêm hơi nhíu đôi mày cùng Huân Nhi liếc nhau một cái, tay nắm chặt đoàn hỏa hồng quang. Tay trái chậm rãi vươn ra, sau đó khẻ chạm vào đoàn hỏa hồng quang.</p><p>Thấy hành động của Tiêu Viêm, thâm tâm Bạch Sơn như muốn nhảy lên, nhìn chăm chăm bàn tay Tiêu Viêm.</p><p>Quang hoa bị kích xạ tràn ra, từng đạo quang mang không ngừng bay lướt qua trước mặt năm người. Tuy nhiên mọi người lúc này vẫn chưa có tâm tình mà chặn lại mà đều hướng tầm mắt về phía Tiêu Viêm. Đối với loại đồ vật tốt này, rất nhiều người vẫn mang tâm tư nếu ta không đạt được thì cũng đừng ai mong đạt được. Bởi vậy, họ đều muốn nhìn thấy sự buồn bực khi thất bại của Tiêu Viêm theo cái kiểu <i>\"vui trên nổi khổ của kẻ khác\"</i> .</p><p>Bàn tay từ từ chạm lên quang đoàn, một cảm giác nóng cháy từ lòng bàn tay bắt đầu khuếch tán. Bất quá, đối với kẻ chuyên chơi lửa như Tiêu Viêm thì nó cũng chỉ như là một món điểm tâm thôi. Bàn tay dần dần tiến vào dò xét quang đoàn. Một lát sau, rốt cuộc cũng cảm thấy một chút cản trở, Tiêu Viêm chậm trãi thở ra một hơi, cắn răng một cái, thủ chưởng đột nhiên ép mạnh xuống, hỏa hồng quang bất giác phóng ra mạnh mẽ. Chợt vẻ mặt Tiêu Viêm bật lên một vẻ cuồng hỉ, thủ chưởng nhanh như chớp tiến vào trong quang đoàn, đến khi rút ra thì trên bàn tay đã có thêm một quyền trục màu đỏ sậm.</p><p><i>\"Ha ha, xem ra vận khí của ta cũng không tồi a.\"</i> Nắm chặt quyển trục màu đỏ sậm, vẻ mặt Tiêu Việm khó có thể giấu được vẻ hưng phấn, cười vang nói.</p><p><i>\"Hừ\"</i> Nhìn Tiêu Viêm cứ thế khơi khơi thu được quyển trục, Bạch Sơn không khỏi tức tối, hừ lạnh một tiếng, rời ánh mắt khỏi Tiêu Viêm, bắt đầu tìm mục tiêu hạ thủ cho chính mình.</p><p>Hổ Gia cùng Ngô Hạo cũng dùng ánh mắt cực kỳ hâm mộ nhìn chằm chằm quyển trục màu đỏ sậm trong tay Tiêu Viêm. Một lát sau, họ cũng đành phải xoay đầu đi tìm vật săn cho mình.</p><p><i>\"Ha ha, Chúc mừng Tiêu Viêm ca ca.\"</i> Huân Nhi nghiêng đầu nhìn về phía Tiêu Viêm cười nói.</p><p>Tiêu Viêm cười cười, tay khẽ vuốt ve quyển trục đỏ sẫm. Một lát sau, lại đột nhiên lại ném quyển trục về phía Huân Nhi, mỉm cười nói: <i>\"Ta cầm công pháp này cũng vô dụng, nếu Huân Nhi thích, ta tặng muội đấy. Dù gì bao nhiêu năm nay ta cũng chưa hề tặng cho muội vật quý gì.\"</i></p><p><i>\"Gia hỏa này thật là hào phóng mà, là Địa gia công pháp đó.\"</i> Mặc dù đám ba người Bạch Sơn đều tập trung vào việc tìm kiếm mục tiêu nhưng việc Tiêu Viêm đem công pháp vứt cho Huân Nhi cũng lọt vào mắt họ. Đặc biệt khi nghe Tiêu Viêm nói mấy câu sau, họ không nhịn được sủng sốt, sắc mặt có chút cổ quái. Địa giai công pháp là vật vô giá, tên gia hỏa này cũng hào phóng quá đáng rồi?</p><p><i>\"Ách?\"</i> Hơi kinh ngạc khi tiếp nhận quyển trục, Huân Nhi lại lắc đầu, ôn nhu nói: <i>\"Trong cuộc thi tuyển, từ màu sắc và cường độ đấu khí khi chiến đấu của huynh, muội thấy chắc hẳn đấu khí công pháp mà huynh đang tu luyện cũng chẳng phải chỉ là Huyền Giai thôi sao?\"</i></p><p><i>\"Tạm thời đúng vậy\"</i> . Tiêu Viêm bất đắc dĩ gật đầu. Đích xác Phần Quyết hiện tại mới chỉ tiến hóa đến Huyền giai.</p><p><i>\"Vậy huynh còn tặng cho muội? Quyển công pháp này rõ ràng là Hỏa thuộc tính, rất thích hợp để huynh sử dụng mà.\"</i> Huân Nhi sẳng giọng.</p><p><i>\"Vì một vài duyên cớ ta không thể thay đổi công pháp, nên ngoài việc đưa cho muội ra, ta chẳng còn chỗ nào để dùng.\"</i> Tiêu Viêm vuốt vuốt tay. Chuyện Phần Quyết hắn không thể giải thích rõ ràng, bây giờ, để tránh Huân Nhi tiếp tục truy vấn đành phải nghiêm mặt nói: <i>\"Muốn thì nhận lấy, còn không thì vứt đi.\"</i></p><p>Nhìn sắc mặt Tiêu Viêm, Huân Nhi hé miệng cười ngọt ngào, nói: <i>\"Được rồi, muội cũng đang cần một quyển quá độ công pháp. Vật này đúng lúc lại thích hợp.</i></p><p><i>\"</i> À, đúng rồi, Tiêu Viêm ca ca cần vật gì nè? <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Muội giúp tìm xem sao <i>\". Huân Nhi thấp giọng nói</i></p><p><i>\"</i> Ta cần một quyền thanh ba (sóng âm) đấu kỹ. <i>\" Tiêu Viêm nhíu mày, thở dài nói: \"</i> Không biết ở đây có hay không nữa. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Thanh ba đấu kỹ? <i>\" Nghe thấy cái tên này, Huân Nhi ngẩn ra, chợt trầm ngâm nói: \"</i> Loại đấu kĩ chuyên biệt này quả thật cực kỳ hiếm thấy. Cấp thấp thì có thể tìm được một số, nhưng Tiêu Viêm ca chắc chắn là xem thường. Cấp cao lại cực kỳ khó tìm, ai da, chỉ còn trông vào vận khí thôi. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ừm\". Tiêu Viêm gật gật đầu, sau đó ngước đầu lên nhìn vào giữa khoảng không dày đặc quang đoàn trong phòng, nhịn không được có chút tê dại da đầu. Bảo bối cất giấu trong Tàng Thư Các này lại đạt đến số lượng khổng lồ như thế, nếu để đám người trong Hắc Giác Vực biết được, sợ rằng sẽ phát điên cả mất. Khó trách Tàng Thư Các lại được che dấu một cách bí mật, lại được hai lão giả áo bào màu tro, thực lực khủng bố như vậy trấn thủ.</p><p>Sau khi đem quyển Địa giai công pháp cho Huân Nhi, Tiêu Viêm lại lần nữa nhắm mắt lại, dựa vào linh hồn cảm giác lực để tìm hiểu mấy quang đoàn kia. Huân Nhi không có được linh hồn cảm giác lực xuất sắc nên chỉ có thể nhờ vào cảm giác để bắt lấy, xác xuất thu hoạch được thực sự quá thấp, thậm chí sau khi liên tục bắt lấy mười mấy quang đoàn cũng không tìm được thứ muốn tìm.</p><p>Ba kẻ còn lại trong Tàng Thư Các sau một lúc cố gắng cực lực cũng đạt được một số thứ có thể miễn cưỡng hài lòng.</p><p>Hơn nữa, Bạch Sơn có thể thuận lợi từ trong quang đoàn lấy ra một kiện Tàm Ti Giáp trong suốt. Vật này có lực phòng ngự kinh người. Nếu luận về trình độ phòng ngự có thể vượt qua cả kiện nội giáp có thể chống đỡ được công kích của Tử Tinh Dực Sư Vương mà Vân Vân từng tặng cho Tiêu Viêm tại Gia Mã Đế Quốc.</p><p>Trong tay Hổ Gia là một hoàn đan dược màu tím không biết có tác dụng gì. Về phần Ngô Hạo, tựa hồ chiếm được một quyển đấu kỹ. Sau khi vật đó đến tay, hắn cũng tiết lộ chút nào cấp độ của quyển đấu kỹ. Do đó, ngoại trừ chính hắn ra thì đám người còn lại cũng không rõ đấu kỹ đó có tác dụng gì.</p><p>Mà lúc này, khoảng thời gian một giờ tiến vào Tàng Thư Các đã trôi qua chỉ còn lại mười phút cuối cùng nhưng \"Âm ba đấu kỹ <i>\" mà Tiêu Viêm vẫn chờ đợi vẫn chưa thấy xuất hiện.</i></p><p><i>Một đạo ánh sáng xanh nhạt từ giữa khoảng không chợt lướt xuống. Huân Nhi lau mồ hôi trên trán, giơ giơ đoàn quang mang trước mặt Tiêu Viêm, cười khổ nói: \"</i> Ma hạch lục giai ma thú cũng là vật hiếm có, đáng tiếc, không phải thứ chúng ta cần.\"</p><p>Tiêu Viêm khẽ gật đầu. Thời gian trôi qua, linh hồn cảm giác lực càng ngày càng căng lên nghiêm trọng. Mỗi một giây, linh hồn lực của hắn căng đến mức cùng cực, tim đập mạnh, dùng linh hồn cảm giác bao kín căn phòng, nắm bắt bất kỳ một chấn động cực nhỏ rồi truyền về não.</p><p>Một cỗ chấn động khiến đôi mắt đang nhắm chợt bừng mở, thân hình Tiêu Viêm như một viên đạn pháo bắn thẳng về giữa khoảng không phía trước, thủ chưởng hung hăng chộp lấy một đoàn quang mang rồi vững vàng hạ xuống.</p><p>\"Tiêu ca, đắc thủ rồi sao? <i>\" nhìn thấy hành động của Tiêu Viêm, Huân Nhi vôi vàng hỏi.</i></p><p><i>Tiêu Viêm chậm rãi mở bàn tay có đoàn quang mang kia ra, ánh mắt dò xét xuyên qua. Đầu tiên là gật gật đầu, bất chợt lại thất vọng thở dài một hơi: \"</i> đúng là nó, nhưng đáng tiếc chỉ là một quyển hoàng giai cao cấp thanh ba đấu kỹ. So với tưởng tượng của ta, chênh lệch thật quá lớn a. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Vậy làm sao bây giờ? Hay là tiếp tục đợi thêm chút nữa? <i>\" Huân Nhi nói giọng trì hoãn.</i></p><p><i>\"</i> Thời gian không đủ rồi. <i>\" Tiêu Viêm cười khổ một tiếng, ngẩng đầu nhìn về một góc phòng, vừa vặn nhìn thấy ánh mắt \"</i> cười trên đau khổ của kẻ khác <i>\" của Bạch Sơn. Lắc đầu, Tiêu Viêm bỏ mặc hắn, nói với Huân Nhi: \"</i> Quên đi, đi thôi, cấp bậc mặc dù thấp nhưng cứ tạm dùng trước vậy. <i>\"</i></p><p><i>Nói xong, hắn liền xoay người hướng về thông đạo mà đi.</i></p><p><i>\"</i> Hắc hắc, Tiêu Viêm học đệ, xem ra đệ là kẻ có vận khí tệ nhất a. <i>\" Phía sau, ba người Hổ Gia vì lý do thời gian nên cũng đã đi theo lên, Bạch Sơn nhìn sắc mặt buồn bực của Tiêu Viêm, trong lòng nhịn không được cảm giác sung sướng, miệng cười nói.</i></p><p><i>\"</i> Xương cốt lại ngứa ngáy sao? <i>\" cước bộ bỗng nhiên dừng lại, Tiêu Viêm nghiêng đầu cười lạnh nói.</i></p><p><i>Sắc mặt hơi đổi, Bạch Sơn cười ảm đạm, không dám nói tiếp. Nhưng trong lòng lại âm trầm thầm nói: \"</i> Bây giờ người cứ khoa trương đi, đợi đến khi vào Nội Viện rồi xem nhé. <i>\"</i></p><p><i>Nhìn Bạch Sơn không dám đáp lại, Tiêu Viêm bĩu môi khinh thường, sau đó còn liếc mắt nhìn lại những năng lượng tráo đang phụt lên với tốc độ càng ngày càng chậm trong phòng. Trong lòng thở dài một hơi, xoay người muốn đi.</i></p><p><i>\"</i> uuuuu\"</p><p>Ngay khi Tiêu Viêm vừa xoay người, ở giữa phòng, một năng lượng tráo đột nhiên quang mang đại thịnh. Trong phòng chợt vang lên một tràng tiếng rít sắc bén khác thường. Cổ dị thanh này xuyên qua không gian mà lan tỏa ra ngoài làm cho thần tình đám người Tiêu Viêm thoáng có chút hoảng hốt.</p><p>Thoáng hoảng hốt trong nháy mắt biến mất, Tiêu Viêm cước bộ bỗng nhiên ngừng lại, đột ngột xoay người, tốc độ bản thân tăng đến tột cùng, hóa thành một đạo hắc ảnh, hướng về chỗ năng lượng tráo trong phòng mà bùng phát ra.</p><p>Ngay lúc Tiêu Viêm hành động, bên trong năng lượng tráo đó có một cỗ năng lượng trong suốt bắn ra ngoài. Theo sự xuất hiện của nó, một tràng sóng âm sắc bén lan tỏa thành gợn sóng khuếch tán khắp căn phòng.</p>", "images": {}, "success": true}