{"id": 420, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-420", "title": "Chương 420: Không Lưu Tình Chút Nào", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 420: Không Lưu Tình Chút Nào</h1><p>Trước vô số ánh mắt đang nhìn gần như dại ra, bụi mù tràn ngập khắp quảng trường đang chậm rãi tiêu tán, xuất hiện trong tầm mắt mọi người là đống hỗn độn đầy đá vụn, trên đài vang lên từng trận âm thanh lạnh lẽo.</p><p>Lúc này, tảng đá lớn cứng rắn ở quảng trường đã hoàn toàn biến thành đá vụn, một cái hố sâu và lớn xuất hiện giữa bãi đá vụn, bên cạnh cái hố, quái thạch Lâm Lập kia bộ dáng, so với lúc trước trận đấu ở quảng trường, hoàn toàn là hai cái bộ dạng khác nhau, ai cũng không nghĩ tới, Tiêu Viêm cùng Bạch Sơn ba người đối chiến lại tạo thành lực phá hoại khủng bố như vậy.</p><p><i>\"Hắn thật sự là biến thái a.\"</i> Tiêu Ngọc trừng mắt nhìn quảng trường biến thành phế tích sau trận đấu, một lúc sau mới thở hắt ra, cười khổ nói, cho dù nàng đã rất xem trọng gã biểu đệ từ nhỏ đã đặc biệt này, mà vẫn không dự đoán được, hắn chỉ vẻn vẹn hai năm thời gian không thấy hiện giờ đã mạnh mẽ đạt đến trình độ làm người ta phải xấu hổ như thế này.</p><p>Bên cạnh, Nhược Lâm đ*o sư cũng gật gật đầu cùng cảm nhận, trong lòng thầm nghĩ, gã này hai năm nay rốt cuộc là tu luyện như thế nào? Lúc trước ở Ô Thản Thành, Tiêu Viêm mặc dù thiên phú bất phàm, dù dùng hết sức cũng chỉ ở trong tay nàng đỡ được 20 hiệp, mà bây giờ, nếu Nhược Lâm đ*o sư cùng Tiêu Viêm đối chiến, chỉ sợ phần thắng không lớn.</p><p>Đống đổ nát ở quảng trường, nơi vô số luồng ánh mắt đang hội tụ, một đạo thân ảnh màu xanh xinh đẹp bỗng nhiên xuất hiện phía trước tảng cự thạch, ánh mắt quét quanh bãi phế tích, cuối cùng dừng lại ở cái hố sâu kia, mơ hồ cảm nhận được sự tồn tại của ba cổ hơi thở suy yếu.</p><p>Màn tro bụi ở bên trong hố sâu cũng dần dần hạ xuống, tình cảnh bên trong rốt cục cũng hoàn toàn xuất hiện.</p><p>Trong hố sâu, có một chỗ tương đối bằng phẳng, tại đây không có gì chỉ có thêm một tầng dày bột đá, hiển nhiên đây chỗ năng lượng song phương va chạm, năng lượng khủng bố nổ mạnh, đã đem đá vụn cũng chấn thành bụi phấn, bởi vậy có thể thấy được đấu kỹ mà bốn người thi triển mạnh mẻ ra sao!</p><p>Bên trong hố, ba đạo nhân ảnh tay vịn thạch bích phía sau mới có thể giúp cơ thể run run loạng choạng đứng thẳng. Lúc này Bạch Sơn ba người nhìn cực kỳ chật vật, tro bụi cũng che lấp hơn một nửa khuôn mặt, trên y phục cũng có không ít chỗ bị rách, khuôn mặt ba người trắng bệch, khóe miệng còn lưu lại vết máu như ẩn như hiện, hơi thở hổn hển đã muốn mất đi sự trầm ổn lúc trước. Theo Tiêu Viêm nhớ, cho dù là Đấu Linh cường giả cũng không dám đón đỡ Phật Nộ Hỏa Liên lúc nổ mạnh. Bạch Sơn ba người quả thực đã bị trọng thương. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Vô số ánh mắt dừng lại trên ba người với hình dáng chật vật, trong ánh mắt mơ hồ không thể tin, ba vị đệ tử đứng đầu, hô phong hoán vũ của ngoại viện Già Nam Học Viện, hôm nay lại bị thanh niên mới vẻn vẹn đi vào học viện không đến ba ngày thời gian đánh bại thành bộ dáng này?</p><p><i>\"Tiêu Viêm đâu?\"</i> Lau vết máu ở khóe miệng, Bạch Sơn ngẩng đầu, ánh mắt nhìn chung quanh, trên khuôn mặt trắng bệch hiện lên một chút hồng nhuận, khàn khàn nói: <i>\"Xem ra hẳn là khi năng lượng nổ mạnh, hắn bị chôn ở bên trong đống đổ nát rồi. Lấy một địch ba, đúng là cuồng vọng, nhưng lại không có kết cục tốt.\"</i></p><p>Một bên, Hổ Gia cùng Ngô Hạo đều cũng không để ý tới hắn, nuốt nước miếng, yết hầu khô khốc, sau một lúc lâu, Hổ Gia mới cắn răng nói: <i>\"Chết tiệt, sớm biết vậy đã không nghe ngươi kích động, Tiêu Viêm này căn bản không nên chọc vào!\"</i></p><p><i>\"Hắn rất mạnh, so với chúng ta đều mạnh hơn!\"</i> Ngô Hạo ngẩng đầu, áo bào trên thân thể to lớn đã rách nát rất nhiều, để lộ ra gương mặt có chút trẻ măng so với tuổi, Ngô Hạo có thể nói là không quá đẹp trai, thậm chí chỉ có thể nói làm bình thường, nhưng từ kia bên trong đồng tử đôi lúc xẹt qua một chút huyết tinh dày đặc khiến người đối diện cũng cảm thấy lạnh cột sống. Nhưng lúc này, đồng tử vốn bình thường chứa đựng sát khí cũng hiện lên vẻ ngưng trọng cùng kiêng kị.</p><p><i>\"Mạnh hơn thì có năng lực như thế nào? Dưới một kích của ba người chúng ta liên thủ, nếu hắn có thể sống sót chỉ sợ ít nhất cũng phải gãy tay gảy chân!\"</i> Nghe được trong giọng nói của hai người đều có ý nâng cao Tiêu Viêm, Bạch Sơn mày nhịn không được nhíu mày, cười lạnh nói.</p><p><i>\"Thình thịch</i></p><p><i>Bạch Sơn vừa mới nói xong thì ở hố sâu bên cạnh, tảng đá lớn cũng đột ngột nổ tung khiến ánh mắt toàn trường, cho đến Bạch Sơn ba người đang há miệng mồ thở dốc đều tập trung lại.</i></p><p><i>Tảng đá lớn nổ mạnh chỗ, tro bụi nhàn nhạt bay khắp nơi.</i></p><p><i>\"</i> Hắn còn chưa có chết! Ta có thể cảm nhận được hơi thở của hắn!\" Ánh mắt gắt gao nhìn chằm chằm đám tro bụi, Ngô Hạo hít một hơi thật sâu, chậm rãi nói.</p><p>Một bên, Bạch Sơn khuôn mặt lập tức run rẩy, sắc mặt vốn trắng bệch giờ lại tăng thêm vài phần, dù được xưng là nhân vật phong vân, thiên tài đệ tử của ngoại viện Già Nam Học Viện, trải qua đại chiến kinh tâm động phách vừa rồi, trong lòng đã muốn mơ hồ đối với hắc bào thanh niên sinh một chút ý nghĩ né tránh mà chính hắn cũng không muốn thừa nhận.</p><p>Trước mắt mọi người, bên trong tro bụi, đột nhiên có tiếng bàn chân dẫm trên đá vụn ra rất nhỏ vang lên. Nghe được tiếng bước chân này, Hổ Gia Ngô Hạo hai người đều nhịn không được mà biến sắc.</p><p>Tiếng bước chân càng ngày càng gần, Bạch Sơn ánh mắt cũng nhìn chằm chằm vào đám tro bụi. Một lát sau, đồng tử đột nhiên co lại, một thanh niên mặc hắc bào, quần áo vẫn sạch sẽ như trước khi chiến đấu, chậm rãi đi ra khỏi tro bụi, xuất hiện dưới ánh mắt của mọi người!</p><p>Nhìn bộ áo choàng màu đen kia, hơn nữa sắc mặt của gã thanh niên lại vô cùng bình tĩnh giống như trước trận đấu vậy, toàn trường rồi đột nhiên tĩnh!</p><p>Ai có thể nghĩ được, đã trải qua lần khủng bố năng lượng nổ mạnh lúc trước, hắn không chỉ không có gãy tay gãy chân như Bạch Sơn suy đoán, hơn nữa hơi thở vẫn mạnh mẽ như cũ, hô hấp vẫn vững vàng như cũ, bề ngoài vẫn sạch sẽ như cũ, biểu hiện như vậy so với dáng vẻ chật vật của Bạch Sơn ba người, quả thật là cách biệt như trời và đất!</p><p>Mà hình tượng khác nhau, chính là triệt để đem thắng lợi hiện lên rõ rệt nhất! Không nữa bất luận kẻ nào có thể cho rằng, Tiêu Viêm sau một trận chiến kịch liệt vẫn giữ nguyên hình ảnh bộ dáng như cũ, lại không có tư cách tham gia thi đấu tuyển chọn danh hiệu quán quân lần này!</p><p>Trải qua trận chiến đấu kịch liệt này, cuộc đấu chọn cường giả, rõ ràng đã dần dần sáng tỏ.</p><p>\"Tiêu Viêm ca quả là mạnh mẽ, lúc trước phát ra hỏa liên kinh khủng kia, uy lực cơ hồ đã đạt đến Huyền Giai đấu kỹ đỉnh.\" Nhìn hắc bào thanh niên chậm rãi đi ra, Huân Nhi ngồi trên tảng đá lớn, mỉm cười thấp giọng nói, lúc này trên gương mặt, hiện rõ một chút vui mừng cùng tự hào, cũng không thèm để ý chính mình có hay không làm cho mọi người chú ý, thấy Tiêu Viêm có thể trong trường hợp này hiển lộ ra thực lực làm người ta sợ hãi than, liền cảm thấy vui sướng trong lòng.</p><p>Chậm rãi từ bên trong tro bụi bước ra, Tiêu Viêm sắc mặt như trước đạm mạc, tùy ý liếc nhìn ba người, rồi không hề báo trước, bên trong con ngươi tối đen đột nhiên hiện lên một cỗ bạo ngược!</p><p>Cùng lúc đó, thân hình Tiêu Viêm vừa động liền hóa thành một đạo hắc ảnh, gần như chỉ trong tíc tắc đã mang theo một cỗ hơi thở bén nhọn cùng áp bách ập đến, xuất hiện trước mặt Bạch Sơn ba người, làm cho ba người thấy khó thở.</p><p>\"Tiêu Viêm, ngươi muốn làm gì?!\" Ba người đều thấy hoa mắt, Bạch Sơn cũng hoảng sợ, ngay lúc đó Tiêu Viêm đã xuất hiện trước mặt, ánh mắt vừa cùng con ngươi tối đen va chạm một cái, cũng đã nhìn thấy bạo ngược cùng sát ý trong đó, lập tức quát.</p><p>Nhưng mà tiếng quát của hắn còn chưa kết thúc bóng đen đã xẹt qua trước mắt, nơi bụng Bạch Sơn chợt truyền đến một trận đau nhức, một cỗ cự lực đem cơ thể chấn mạnh sau đó trượt về sau, cuối cùng nện trên vách đá, tiếng xương cốt vỡ vụn rất nhỏ vang lên.</p><p>\"Tiêu Viêm, ngươi … <i>\" công kích đột nhiên tới làm cho Hổ Gia cùng Ngô Hạo ngẩn ra, rồi rất nhanh phản ứng, cả người nhanh chóng lui lại, trong miệng liền quát.</i></p><p><i>\"</i> Một cước lúc trước, làm sao có thể dễ dàng bỏ qua? <i>\" Trong lúc Hổ Gia mau chóng lui lại, bóng đen vẫn như quỷ mỵ lao tới, một lời nói lạnh lùng nhàn nhạt vang lên.</i></p><p><i>\"</i> Tiêu Viêm, ngươi dám!\" Lời nói lạnh lùng làm cho Hổ Gia trong lòng phát lạnh, âm thanh trở lên bén nhọn, từ nhỏ đến lớn, lấy thân phận bối cảnh, chưa từng bị người lăng nhục như vậy?</p><p>Tiêu Viêm sắc mặt lạnh lùng, mặc kệ tiếng thét chói tai của Hổ Gia, không chút do dự, chân phải thoáng động mang theo một cỗ kình khí cường hãn với âm thanh trầm thấp đá mạnh vào bụng Hổ Gia. Theo một tiếng vang nặng nề, cơ thể Hổ Gia rơi trên mặt đất, trượt dài tạo thành một vệt dài hơn mười thước, đập thật mạnh vào một chỗ trên tảng đá, lập tức liền phun ra một ngụm máu tươi.</p><p>Quay mắt về phía Tiêu Viêm gần như trả thù truy đuổi, Ngô Hạo không nhìn về phía hai người, cắn chặt hàm răng, huyết sắc đấu khí không còn nhiều lắm trong cơ thể đều xuất hiện mạnh mẽ bên ngoài thân, mà ở thời điểm đấu khí hiện lên, Ngô Hạo tốc độ rõ ràng cũng nhanh hơn không ít.</p><p>Nhưng mà, Ngô Hạo đang bị trọng thương, sao có thể cùng Tiêu Viêm so sánh, ngay sau khi Hổ Gia bị đánh bay, bóng đen liền như bóng với hình xuất hiện phía sau, một cỗ kình khí hung hãn ầm ầm nện trên lưng Ngô Hạo.</p><p>\"Cái này là cho Huân Nhi, nếu không phục tùy lúc có thể tìm ta. Trong ba người, cũng chỉ có ngươi là có thể để cho Tiêu Viêm ta coi trọng. <i>\"</i></p><p><i>\"</i> Ầm!\"</p><p>Đang lui về phía sau thì cơ thể đột nhiên bị kiềm hãm, sau lưng truyền đến một luồng lực đạo mạnh, trực tiếp làm cho thân thể Ngô Hạo trước sau đảo lộn, cuối cùng biến thành cái bầu hồ lô lăn hơn mười vòng ra sau, lúc này hắn mới khó khăn dừng lại, xóa đi vết máu ở khóe miệng, ngẩng khuôn mặt trắng bệch lên nhìn ánh mắt đạm mạc của hắc bào thanh niên đã đình chỉ truy kích, hắn ói ra một ngụm máu, qua nhiều năm như vậy, hắn là lần đầu tiên bị đồng học đánh thành bộ dáng này.</p><p>Ánh mắt gắt gao dừng lại thân hình thanh niên có chút gầy gò, sau một lúc lâu, Ngô Hạo thanh âm khàn khàn từ trong miệng hộc ra một từ.</p><p>\"Phục!\"</p>", "images": {}, "success": true}