{"id": 428, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-428", "title": "Chương 428: Tu Luyện", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 428: Tu Luyện</h1><p>bên trong thư phòng rộng rãi, Hổ Kiền nhìn bức tường thư phòng chầm chậm khép lại, sau đó mới xoay người về phía năm người bọn Tiêu Viêm đang đứng trong phòng, cười nói: <i>\"Được rồi, phần thưởng của các người cũng coi như đã đạt tới tay. Kế tiếp hãy nghỉ ngơi hai ngày đi. Hai ngày sau cũng là lúc các ngươi phải vào nội viện. Đến lúc đó, các ngươi sẽ ngậm đắng thỏa thích.\"</i></p><p>Nhìn bộ dáng tủm tỉm cười của Hổ Kiền, mấy người Tiêu Viêm liếc mắt nhìn nhau một cái, khẽ gật đầu.</p><p>\"Đúng rồi, lại nhắc nhở các ngươi một lần, lúc người mới vừa vào nội viện, muốn không bị đám học viên cũ hiếp đáp trừ phi quyền đầu của người cứng hơn họ. Đương nhiên, những học sinh có thể tiến nhập nội viện cơ bản đều là những thành phần ưu tú của ngoại viện. Thiên phú tu luyện của họ không tệ, lại thêm phương thức tu luyện đặc thù của nội viện, người mới các ngươi muốn bắt kịp tiến độ của họ e rằng sẽ có chút khó khăn.\" Ánh mắt Hổ Kiền quét qua năm người nói: <i>\"Do đó, xin khuyên các ngươi, tận lực vượt qua mọi trở ngại, hợp tác với nhau, nếu không, hậu quả chắc chắn sẽ không dễ chịu chút nào.\"</i></p><p><i>\"Chẳng lẽ còn có thể bị những tên đó phế tay phế chân rồi thủ tiêu sao?\"</i> Hổ Gia đảo cắp mắt trắng dã, những kẻ khác cũng không phủ nhận. Có thể trở thành năm người đứng đầu của cuôc thi tuyển, ai mà không có một thân bản lĩnh?</p><p><i>\"Không đến mức như thế, nơi này của chúng ta là học viện, không phải chiến trường. Nhưng cái cảm giác bị người ta dùng thực lực chà đạp chắc sẽ không dễ chịu lắm đâu nhỉ? Mấy tên các ngươi, kẻ nào không phải tràn ngập ngạo khí hả?\"</i> Hổ Kiền lắc lắc đầu cười nói.</p><p><i>\"Được rồi, nếu không có gì thì về trước đi. Hai ngày sau tập trung ở đây để báo danh. Lúc đó sẽ đưa các người vào nội viện.\"</i> Lúc thấy miệng Hổ Gia bĩu môi như muốn nói gì đó, hắn nghiêm nét mặt, hướng về phía mấy người bọn Tiêu Viêm phất phất tay nói.</p><p><i>\"Đa tạ Viện Phó nhắc nhỡ, bọn ta sẽ chú ý.\"</i> Tiêu Viêm khẽ gật đầu, khom mình hành lễ với Hổ Kiền. Xoay lại cùng Huân Nhi lui ra ngoài. Ba người theo sau cũng từ từ rời khỏi.</p><p><i>\"Những tiểu tử này thật chưa đâm đầu vào tường thì chưa biết đau mà. Đợi các người tiến nhập Nội Viện sẽ biết được nơi đó sinh tồn rất gian nan. Nơi đó chưa bao giờ thiếu hụt thiên tài.\"</i> Nhìn mấy người vừa lui ra ngoài, ngồi xuống ghế, ngón tay chậm rãi gõ lên mặt bàn, bất đắc dĩ nói.</p><p>Sau khi tiến nhập Tàng Thư Các lấy được vật cần thiết, trong hai ngày tiếp theo, Tiêu Viêm tiến vào mảnh đất rộng ở hậu sơn của học viện, cố gắng tìm một chỗ hẻo lánh để tu luyện. bắt đầu nghiên cứu hai loại đấu kỹ trong tay.</p><p>Mặc dù Tiêu Viêm không để ý lắm đến lời nói của Hổ Kiền nhưng trong lòng lại có một dự cảm làm hắn mơ hồ xúc động thấy cần phải để cao thực lực bản thân mình lên. Nếu hắn chỉ có một mình, việc này cũng không sao. Nhưng hiện tại Huân Nhi lại muốn theo hắn tiến nhập Nội Viện, thân là một nam nhân, tự nhiên cũng phải bảo vệ nàng để nàng không phải chịu một chút ủy khuất nào. Lời Hổ Kiền nói cũng có chút đạo lý, có thể lọt vào nhóm 50 người đứng đầu Già Nam Học Viện hàng năm, có ai không phải là nhân vật thiên tài đến từ các nơi trên đại lục? Nếu nói không có bất cứ hậu chước nào, e rằng Tiêu Viêm cũng không dám chỉ dựa vào lực lượng bản thân mà tạo ra sóng gió tại cái Nội Viện chưa biết chi tiết ra sao ấy.</p><p>Cho nên, Tiêu Viêm hiện tại muốn nhanh chóng đề thăng thực lực. Mà trong một thời gian ngắn này khó có thể tiến bộ về mặt tu vi đấu khí. Bởi vậy, hắn hiện chỉ có thể ký thác vào hai loại đấu kỹ vừa tới tay.</p><p><i>\"Tam Thiên Lôi Động.\"</i></p><p><i>\"Sư Hổ Toái Kim Ngâm.\"</i></p><p>Một là Địa giai cấp thấp, một là Huyền giai cao cấp. Một là thân pháp né tránh, một là công kích sóng âm. Một né tránh, một công kích. Nếu Tiêu Viêm có thể đem cả hai loại đấu kỹ này đều tập xong, thực lực sẽ bạo tăng trong thời gian ngắn. Nhưng mà, trong thời gian hai ngày, muốn đem cả hai thứ đều học hết, cho dù có được sự giúp đỡ của Dược Lão, đó cũng là một việc không có khả năng. Do đó, sau khi trải qua một phen đắn đo, Tiêu Viêm đem ánh mắt hướng về <i><i><i><i>\"Sư Hổ Toái Kim Ngâm\"</i></i></i></i> . Quyển Huyền giai cao cấp đấu kỹ này so với <i><i><i>\"Tam Thiên Lôi Động\"</i></i></i> mà nói thì rõ ràng trình độ tu luyện cũng đơn giản hơn rất nhiều. Hơn nữa lại thêm tính chuyên biệt, sau này khi cũng kẻ khác đối chiến cũng đủ để đạt được hiệu quả bất ngờ.</p><p>Đương nhiên, tu luyện <i>\"đơn giản hơn nhiều\"</i> ở đây trên cơ sở là so với <i><i><i>\"Tam Thiên Lôi Động\"</i></i></i> . Dù nói thế nào thì <i><i><i><i>\"Sư Hổ Toái Kim Ngâm\"</i></i></i></i> cũng thuộc đẳng cấp Huyền giai cao cấp. Loại đấu kỹ ở cấp độ này, học viên bình thường nếu có thể đạt được một loại thôi liền có thể trổ hết tài năng trong đám bạn cùng trang lứa. Do đó, độ khó khi tu luyện nó thực sự là cực kỳ gian nan. Đặc biệt đối với người lần đầu tiếp xúc với Sóng Âm đấu kỹ như Tiêu Viêm mà nói, khi bắt đầu tu luyện, độ khó càng tăng gấp bội.</p><p>Nơi này là vách núi với một thác nước nhỏ được một mảng rừng rậm xanh um bao quanh. Thác nước trông như môt dãy ngân hà từ đỉnh vách núi đổ xuống,mang theo tiếng bùng nổ ầm ầm. Sau đó nện trên mặt sơn nham, làm hơi nước bốc lên đầy trời.</p><p>Tại một góc sơn nham phía dưới thác nước, một gã thanh niên vận hắc bào, mặt đỏ lòm, mở to miệng phát ra tiếng rống nho nhỏ. Tiếng rống của hắn có chút quái dị, vừa giống tiếng hổ gầm lại giống tiếng sư ngâm. Tiếng hống trong tiểu sơn vang vọng không dứt, sau đó giao với âm thanh thác nước đổ xuống, tạo thành từng đợt sóng khuếch tán thành vòng trên mặt hồ.</p><p><i>\"Hống… khụ\"</i> lại vận sức đỏ mặt mà hống ra một đạo âm thanh, Tiêu Viêm cuối cùng nhịn không được ho khan kịch liệt, dùng sức nuốt một ngụm nước miếng nóng rát.</p><p>cười khổ nói: <i>\"Cái loại sóng âm đấu kỹ chết tiệt này thực khó tu luyện vậy sao?\"</i> cả buổi trưa của ta, cổ họng cũng gần câm rồi, vậy mà chỉ phát ra loại âm điệu không chút sức sống này. Cái này mà cũng có thể công kích sao?\"</p><p>Nghe âm thanh của Tiêu Viêm lúc này so với hai ngày trước quả đã khàn đi rất nhiều. Xem ra vì tu luyện cái gọi là <i><i><i><i>\"Sư Hổ Toái Kim Ngâm\"</i></i></i></i> này, hắn cũng chịu khổ không ít.</p><p>\"Trong thời gian một ngày mà có thể miễn cưỡng bắt chước được tiếng hồ gầm sư ngâm, xem như đã không tồi rồi, chỉ cần chuyên cần tăng gia tập luyện, sớm muộn cũng có thể khống chế tốt lực độ của tiếng hống để không khiến yết hầu của mình bị thương. <i>\" Tiếng cười tủm tỉm của Dược Lão vang lên trong lòng Tiêu Viêm</i></p><p><i>\"</i> Ta thực muốn mô phỏng cả ngày lẫn đêm, nhưng lão sư không phải từng nói qua, tu luyện loại thanh ba đấu kỹ này, mỗi ngày đều hạn chế nghiêm khắc về thời gian sao? Cứ cho là ba tiếng đồng hồ đi, một khi vượt qua giới hạn thời gian sẽ khiến cổ họng sản sinh ra gánh nặng cực đại, chỉ cần một chút vô ý, làm không tốt sẽ biến thành kẻ câm luôn. <i>\" Tay Tiêu Viêm bóp bóp lấy cổ họng đã bắt đầu cảm thấy đau, bắt đắc dĩ nói.</i></p><p><i>\"</i> Điều đó đối với người thường mà nói, đích thật là vậy, nhưng có ta ở đây, ngươi còn lo sợ vấn đề nhỏ ấy sao? <i>\" Dược Lão cười đắc ý.</i></p><p><i>\"</i> Lão sư có biện pháp? <i>\" nghe thấy thế, Tiêu Viêm chợt ngẩn ra rồi vội vàng nói.</i></p><p><i>\"</i> Những vật liệu bảo ngươi chuẩn bị đêm qua đã đầy đủ hết chưa? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Đủ rồi, độ phong phú của dược liệu khố trong cái thành này thế mà vượt xa cả Gia Mã Đế Quốc. Những thứ mà người cần, con đều nhờ Huân Nhi chuẩn bị xong hết rồi. <i>\" Tiêu Viêm gật gật đầu nói.</i></p><p><i>\"</i> Đem tất cả dược liệu ra đi, sau đó tự mình động thủ luyện chế thứ này đi. Dược phương ta đã truyền vào não ngươi rồi. <i>\" Theo âm thanh dược lão lưu lại, não bộ Tiêu Viêm nhất thời trương mạnh, cảm giác được một đống thứ đang cường hành nhét vào.</i></p><p><i>\"</i> Băng Linh Hộ Hầu Dịch, một loại dược phẩm phụ trợ, có thể hoãn lại các loại đau đớn, nóng rát, cũng có thể bảo vệ cổ họng tránh khỏi năng lượng nóng cháy đột nhiên xâm thực. Tài liệu luyện chế: Băng Linh Thảo, Tam Hoa Thảo, Thủy Hệ Ma Hạch. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Đây là đồ chơi do trước đây không có việc gì làm nên nghiên cứu ra, có thể bảo hộ cổ họng ngươi. Sau khi phục dụng, ngươi sẽ không cần quan tâm đến cái giới hạn thời gian khi tu luyện thanh ba đấu kỹ nữa. Chỉ cần tinh thần người có thể trụ được, tùy ngươi muốn rống bao lâu cũng không biến thành câm điếc đâu. <i>\"</i></p><p><i>Dược Lão cười nói.</i></p><p><i>Nghe vậy, ánh mắt Tiêu Viêm nhất thời hưng phấn, gật gật đầu. Người thường tu luyện thanh ba đấu kỹ, một ngày chỉ có thể tu luyện ba tiếng đồng hồ, sau khi hắn phục dụng loại \"</i> Băng Linh Hô Hầu Dịch <i>\" này liền có thể tu luyện vài ngày không dừng. Cái gọi là \"</i> cần cù bù thông minh, Tiêu Viêm vốn không tin. Nhưng hai ngày tu luyện này, hắn lại mò không ra cánh cửa đến <i><i><i><i>\"Sư Hổ Toái Kim Ngâm\"</i></i></i></i> . Lại nói Tiêu Viêm không thông minh sao?</p><p>Cái gọi là <i>\"Băng Linh Hộ Hầu Dịch\"</i> trên cơ bản không được tính là một loại đan dược, tuy nhiên lúc luyện chế cần phải hết sức chú ý. Mà đối với loại linh hồn cảm giác dị thường cường đại của Tiêu Viêm mà nói, một khi luyện chế, cơ bản là cực kỳ thuận tay. Bởi vậy ngay sau khi lấy tất cả dược liệu dùng để luyện chế ra, hắn liền bắt tay vào luyện chế. Gần nữa giờ sau, toàn bộ số dược liệu trước mặt cũng đã biến thành chất lỏng được đựng trong hai bình ngọc nhỏ. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Ân, cũng không tệ lắm, năng lực khống hỏa tiến bộ rất nhanh. Xem ra linh hồn lực xuất sắc là một ưu đãi không nhỏ a.\"</i> Nhìn bình ngọc nhỏ trong tay Tiêu Viêm, Dược Lão gật gật đầu, có chút than sợ. Mặc dù cái gọi là <i>\"Băng Linh Hộ Dịch Hầu\"</i> luyện chế ra không hề khó khắn, nhưng đối với Tiêu Viêm lần đầu luyện chế, vốn chỉ có thể đảm bảo 70% xác xuất thành công mà nói, đây đích thực có thể tính là một thành tích xuất sắc.</p><p><i>\" Cứ cách mỗi giờ nuốt một ngụm, sau đó có thể không cần e ngại mà tu luyện \"</i> Sư Hổ Toái Kim Ngâm rồi. Trong đoạn thời gian cuối cùng này, nếu như vận khí ngươi tốt cũng có thể sơ bộ nắm giữ được nó. <i>\" Dược Lão cười tủm tỉm nói: \"</i> Còn về <i><i><i>\"Tam Thiên Lôi Động\"</i></i></i> sao, tạm thời ngươi đừng có chủ ý với nó, thứ nhất là thời gian không đủ, thứ nhì là tu luyện Địa giai đấu kỹ không đơn giản như trong tưởng tượng của ngươi. Cho nên chỉ có thể chờ sau khi người tiến nhập Nội Viện ta mới tìm cơ hội thiết trí trình tự tu luyện cho ngươi. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ân <i>\"</i></p><p><i>Tiêu Viêm gật gật, đem một bình ngọc nhỏ cất kỹ, sau đó, đem ngọc bình còn lại trút vào miệng một ngụm. Băng Linh Hộ Hầu Dịch vừa vào miệng liền tan ra thành một cỗ lạnh lẽo. Tiêu Viêm có thể cảm giác được rõ ràng chất lỏng lạnh lẽo này che phủ cả cổ họng. Mà sự nóng rát, đau đớn lúc trước vào lúc này cũng nhanh chóng biến mất.</i></p><p><i>\"</i> Hắc hắc! Quả nhiên là đồ tốt, tranh thủ khoảng thời gian sau cùng này đem đấu kỹ <i><i><i><i>\"Sư Hổ Toái Kim Ngâm\"</i></i></i></i> này sơ bộ học thành đi.\"</p><p>Cảm giác được sự đau rát kia đang biến mất, Tiêu Viêm vì hiệu quả cấp kỳ của thứ này mà kinh ngạc, nhếch miệng cười, hít một hơi thật dài, cảm giác bầu không khí có chút ẩm ướt. Một lát sau, tiếng hống cổ quái kia lại một lần nữa từ miệng Tiêu Viêm bạo hống mà ra. Sau đó hóa thành một vòng gợn sóng vô hình, lấy Tiêu Viêm làm trung tâm, khuếch tán ra bốn phương tám hướng. Mặt hồ nổi lên từng đợt gợn sóng.</p><p>Dưới thác nước, tiếng hô cổ quái được bao bọc bên trong tiếng nổ ầm ầm do thách nước rơi xuống càng làm cho nó có thêm một cỗ uy áp sắc bén.</p>", "images": {}, "success": true}