{"id": 422, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-422", "title": "Chương 422: Bình An Sau Giải Đấu!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 422: Bình An Sau Giải Đấu!</h1><p>Chậm rãi hành tẩu trên con đường rợp bóng cây sau học viện, Tiêu Viêm híp mắt lại, cũng không quá mức để ý những ánh mắt nóng bỏng chung quanh phóng tới. Từ sau lúc đoạt quán quân trong cuộc thi tuyển hai ngày trước, loại ánh mắt này liền liên tục dõi theo Tiêu Viêm. Lúc mới bắt đầu thật ra khiến hắn có chút phiền không chịu nổi, bất quá một thời gian sau, thật sự chỉ có thể lãnh đạm giả bộ không thấy, về mặt này, hắn cũng không có cách nào khác, dù sao mắt cũng ở trên thân người khác.</p><p>Hôm nay cách ngày thi tuyển kết thúc đã hai ngày rồi, Tiêu Viêm không chỉ đem thương tích trong lúc thi đấu hoàn toàn khôi phục, mà thực lực cũng triệt để củng cố tại cấp bậc lục tinh Đại Đấu Sư, cơ hồ bất kỳ lúc nào đều ở trạnh thái đỉnh phong, đấu khí trong cơ thể giống như hồng thủy lưu chuyển không ngừng, làm cho Tiêu Viêm toàn thân đều lộ ra một cỗ cảm giác thư sướng.</p><p>Dựa theo quy củ của học viện, trong vòng bảy ngày sau khi cuộc thi kết thúc, học viên thi tuyển từ hạng năm mươi trở về trước, liền được chuẩn bị tiến vào Nội Viện, mà Tiêu Viêm trong năm hạng đầu, thì có thể trong bảy ngày này, lựa chọn thời gian tiến vào tàng thư các của học viện, đạt được khen thưởng, bọn hắn có tư cách ở trong đó dựa vào vận khí, lựa chọn một ít thứ gì đó cho mình.</p><p>Đối với tàng thư các thần bí mọi người nhớ mãi không quên kia, Tiêu Viêm thực cũng có vài phần hứng thú, bất quá theo quy củ lúc vào trong, phải là năm người đứng đầu đồng thời đi vào, mà bây giờ Bạch Sơn, Hổ Gia, Ngô Hạo ba người, đều còn nằm trong y sở. Theo lời Lục Mục, không có thời gian ba đến năm ngày, ba người bọn họ đừng mơ bước xuống đất. Lúc nói lời này, ánh mắt Lục Mục nhìn về phía Tiêu Viêm có chút quái dị cùng hoan hỉ, hiển nhiên, hắn nhớ lại thời điểm chiến đấu với Tiêu Viêm, tên gia hỏa này không có nổi điên đem mình đánh cũng thành bộ dạng thê thảm vậy. Làm người Luyện Dược Hệ vài ngày, đau khổ ba người Bạch Sơn phải chịu, hắn thật ra tận mắt thấy rõ ràng.</p><p><i>\"Không biết trong tàng thư kia đến cuối cùng có những thứ gì. Hi vọng trong đó có thể được vài thứ thích hợp với bản thân.\"</i> Ánh dương quang ấm áp xuyên qua giữa khe hở cành cây chiếu xạ trên thân thể, Tiêu Viêm trong lòng lẩm bẩm.</p><p><i>\"Tiêu Viêm biểu ca.\"</i></p><p>Lúc Tiêu Viêm cước bộ không nhanh không chậm, một đạo âm thanh có chút sợ hãi, lại đột nhiên vang lên phía trước. Nghe được thanh âm, Tiêu Viêm dừng cước bộ, mở đôi mắt khép hờ, nhìn về phía trước, lại thấy một nhóm thiếu nữ hoạt bát tiếu lệ, mà bên trong nhóm thiếu nữ này, Tiêu Mị bị vây quanh giống như chúng tinh củng nguyệt. Nói thật dung mạo Tiêu Mị, cho dù là trong cả học viện, cũng có thể tính là đứng đầu. Mà nàng lúc này đang có chút câu thúc nhìn Tiêu Viêm, người thanh niên chỉ dùng vẻn vẹn không đến mười ngày thời gian liền đạt được đến đỉnh phong danh vọng trong học viện, nơi tập hợp vô số thiên tài.</p><p><i>\"Oa, Tiêu Mị, quả nhiên là biểu ca ngươi à?\"</i> Hắn đi tới bên cạnh Tiêu Mị, mấy thiếu nữ bên kia nhìn thấy Tiêu Viêm chậm rãi bước tới hai má nhanh chóng hiện nét đỏ ửng, nhìn Tiêu Mị có chút kích động thấp giọng kêu lên.</p><p>Danh vọng Tiêu Viêm có được trong ngoại viện ngày nay, cơ hồ vượt qua Bạch Sơn trước kia. Hành động lấy một địch ba khi trước, hiện tại bị vô số đệ tử nói đến say sưa, mà trong lúc không ngừng truyền qua lại, địa vị Tiêu Viêm trong lòng rất nhiều đệ tử cũng cấp tốc cất cao. Hơn nữa Tiêu Viêm mặc dù không tính là đẹp trai này nọ, nhưng khuôn mặt cũng thuộc loại thanh tú, hơn nữa trên mặt thường xuyên giữ nét tươi cười ôn hòa, cũng khiến cho trong hai ngày ngắn ngủi, không ít cô gái nhìn trộm hắn. Nam nhân có thực lực, luôn tràn ngập mị lực.</p><p>Danh vọng đề cao, đồng thời cũng khiến cho Tiêu Viêm nguyên bản bởi vì xin nghỉ hai năm kia mà bị truyền danh xấu đứng đầu, biến thành đại danh từ <i>\"có cá tính\"</i> .</p><p>Người trẻ tuổi chính là như vậy. Thích thú hoặc kính sợ điều gì, mặc kệ trước kia hắn có thiếu sót điều gì, bọn họ lại đều nghĩ mọi biện pháp đem nó coi thường hoặc bù đắp, trong lòng cố gắng làm cho hắn trở thành hoàn mĩ nhất. Mà Tiêu Viêm bấy giờ, chính mình không nói một lời giải thích nào, cái tiếng xấu trốn học hai năm kia, liền bị xoay thành ra đầy cá tính.</p><p>Chậm rãi đến gần Tiêu Mị thấp thỏm, Tiêu Viêm nhẹ cười, hướng về phía nàng gật đầu. Dừng lại trước mặt nàng một hồi, tùy ý mỉm cười nói một đôi lời, sau đó liền từ bên cạnh người Tiêu Mị mà đi qua.</p><p>Mặc dù vẻ mặt Tiêu Viêm tươi cười ấm áp, bất quá Tiêu Mị lại vẫn cảm nhận được sự ghẻ lạnh bên trong. Nghe thấy thanh âm hâm mộ của các thiếu nữ xung quanh, mũi nàng lại có chút chua xót, bên trong mắt tràn ngập ảm đạm. Đáng ra, bọn họ có thể đối với nhau vô cùng thân mật. Nàng không cần loại thăm hỏi có lệ này. Thật ra nàng thà chịu phẫn nộ của hắn, như vậy ít nhất còn có thể khiến nàng nhẹ nhõm. Có phẫn nộ, bởi vì có giá trị làm hắn giận. Mà bây giờ bộ dáng bình đạm này của Tiêu Viêm, lại làm cho Tiêu Mị cực kì đau lòng. Chán ghét một người, không phải là phẫn nộ với kẻ đó, mà là hoàn toàn coi thường hắn. Hiện tại Tiêu Viêm tựa hồ đã đạt tới bước này rồi.</p><p>Mà hết thảy điều này, toàn bộ đều do thời điểm năm đó nàng còn là tiểu hài tử suy nghĩ sai lầm mà ra.</p><p>Nhìn theo thân hình Tiêu Viêm</p><p>Tiêu Mị sụt sịt, cố gắng không cho nước trong mắt ngưng tụ, tuy rằng nàng hận không thể ôm người khóc rống một hồi, nàng vẫn ngẩng mặt vui vẻ, quay về mấy thiếu nữ còn mang vẻ mặt hâm mộ bên cạnh cười cười một cách miễn cưỡng, sau đó xoay người rời đi. Nguồn truyện: Truyện FULL</p><p><i>\"Đúng rồi, có thể đi theo ta không? Ta muốn nói cho ngươi biết vài chuyện.\"</i> Ngay lúc Tiêu Mị buồn bã rời đi, tiếng cười nhẹ bỗng nhiên vang lên, khiến cho thân thể nàng đương trường cứng lại. Vội vàng quay đầu về, lại nhìn thấy khuôn mặt nhu hòa kia của Tiêu Viêm, chợt giật mình vội vàng gật đầu, sau đó bất chấp chào hỏi các thiếu nữ bên cạnh, vội vàng từ trong ánh mắt hâm mộ của các thiếu nữ, bước nhanh đuổi kịp Tiêu Viêm.</p><p>Tiêu Viêm mang theo Tiêu Mị trong những ánh mắt kinh ngạc, chậm rãi đi đến một hồ nước yên tĩnh. Đứng trước hồ, hắn trầm mặc một hồi, đem chuyện phát sinh ở Tiêu gia cẩn thận kể một lần. Bất kể nói thế nào, Tiêu Mị cũng là một thành viên của Tiêu gia, nàng có tư cách biết gia tộc di dời. Hơn nữa việc di dời gia tộc này, Tiêu Viêm vẫn ôm áy náy. Nếu không bởi hắn xung đột cùng Vân Lam Tông, gia tộc cũng không nhất định bị liên lụy. Mặc dù lúc nhỏ đối với gia tộc cũng không có ấn tượng quá tốt, nhưng Tiêu gia thủy chung là tâm huyết của phụ thân cho đến các vị liệt tổ. Hiện giờ phụ thân mất tích, Tiêu Viêm hắn liền trở thành đại diện tộc trưởng Tiêu gia. Điểm này theo ba vị trưởng lão đem đồng tổ truyền xuống, hơn nữa còn đem ngọc phiến thần bí lưu giữ linh hồn tộc trưởng giao cho hắn, bởi vì khối ngọc phiến này là biểu tượng cho thân phận của lịch đại tộc trưởng.</p><p><i>\"Gia tộc di dời sao?\"</i> Nghe được tin tức này, Tiêu Mị cũng cả kinh, đại mi nhíu lại, nhìn sắc mặt Tiêu Viêm, nàng thông minh trợn mắt, suy đoán nói: <i>\"Là vì Vân Lam Tông sao?\"</i></p><p><i>\"Ừ.\"</i> Tiêu Viêm cười khổ một tiếng, thoáng trầm mặc, chợt ngữ khí đột nhiên trở nên băng lãnh hơn: <i>\"Ta đã giết một tên trưởng lão của chúng, sau đó liền căng thẳng, việc này chờ lúc ta trở lại Gia Mã đế quốc, lại cùng bọn chúng tính toán. Mà trong lúc ta chưa trở về, ngươi tận lực không nên quay về Gia Mã đế quốc, bằng không nếu bại lộ hành tung, ngươi cùng gia tộc đều gặp đả kích mang tính hủy diệt.\"</i></p><p>Tiêu Mị ngoan ngoãn gật đầu, khóe mắt liếc Tiêu Viêm một chút, nhẹ giọng nói: <i>\"Tiêu Viêm biểu ca, yên tâm đi, việc này trong gia tộc không ai trách người đâu. Ngươi có thể làm như vậy, chỉ sợ cho dù là nhóm đại trưởng lão đều cảm thấy có mặt mũi. Nhiều năm như vậy, người có đảm lượng cùng tư cách khiêu chiến Vân Lam Tông cũng không có bao nhiêu.\"</i></p><p>Nghe vậy, Tiêu Viêm cười cười, chợt gật đầu nói: <i>\"Hi vọng thế, Tiêu gia là tâm huyết của phụ thân bọn họ, ta sẽ cố gắng bảo toàn nó.\"</i></p><p><i>\"Hiện tại Tiêu Viêm biểu ca có thể làm được, năm đó…\"</i> Lời Tiêu Mị bỗng nhiên ngừng lại, mặt cười cũng tái nhợt một chút, bàn tay hận không thể nhéo miệng mình một cái. Thật vất vả mới có chút không khí hòa hoãn, nàng lại hết lần này tới lần khác phải nói tới mấy chuyện kia.</p><p><i>\"Ài, chuyện năm đó, quá khứ đã trôi qua rồi, chung quy nhớ cũng chẳng để làm gì.\"</i></p><p>Ánh mắt Tiêu Viêm dừng lại tại sóng gợn trên mặt hồ, chợt quay đầu, nhìn bộ dạng rụt rè kia của Tiêu Mị, nói: <i>\"Bất kể thế nào, ngươi luôn là biểu muội của ta. Sau này có chuyện, liền tới tìm ta, mặc dù ta ở Gia Mã đế quốc còn chưa có thực lực bảo trụ vận mệnh gia tộc, nhưng trong Già Nam học viện này, lại có thể làm cho người Tiêu gia ta không chịu khi dễ.\"</i></p><p>Trong lòng thở phào nhẹ nhõm, lời này của Tiêu Viêm, làm cho trên mặt Tiêu Mị nhiều nét cười hơn, gật gật đầu.</p><p><i>\"Tốt lắm, ta cũng phải về trước. Nhớ kĩ, có đến chỗ Nhược Lâm lão sư tìm ta.\"</i> Tiêu Viêm cười cười, vỗ vỗ vai Tiêu Mị, xoay người về đường nhỏ bên ngoài bước đi.</p><p>Đứng tại chỗ, Tiêu Mị nhìn bóng dáng kia đi xa, bỗng nhoẻn miệng cười. Đây tựa hồ là cơ hội đánh vỡ cục diện bế tắc sao?</p><p>Năm ngày sau cuộc thi tuyển, đang lúc Tiêu Viêm trở về lâu các riêng của Nhược Lâm đ*o sư, lại nhìn thấy đám người Nhược Lâm đ*o sư, Huân Nhi, Tiêu Ngọc vừa lúc toàn bộ ở trong, mà trước mặt các nàng, một trung niên nhân mặc bào phục đạo sư học viện.</p><p><i>\"Ha ha, chuyện gì thế?\"</i> Tủm tỉm tiến vào phòng khách, Tiêu Viêm ném ánh mắt đến Huân Nhi, mỉm cười nói.</p><p><i>\"Tiêu Viêm ca ca, vị này là Khố Lỗ đạo sư.\"</i> Huân Nhi cười nhẹ tiến lên đón, thuận tay tiếp nhận áo khoác của Tiêu Viêm, ôn nhu nói: <i>\"Ba người Bạch Sơn đã khôi phục, dựa theo quy củ, xế chiều hôm nay, là thời diểm chúng ta tiến vào Tàng Thư Các.\"</i></p><p>Cước bộ hơi tiến lên một chút, Tiêu Viêm ngẩn ra, chợt cười tủm tỉm gật đầu. Rốt cuộc cũng tới rồi, đối với cái gọi là Tàng Thư Các này, hắn cũng đã mong chờ đã lâu. Hiện tại, hi vọng nó sẽ không làm cho mình thất vọng.</p>", "images": {}, "success": true}