{"id": 425, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-425", "title": "Chương 425: Tranh Đoạt!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 425: Tranh Đoạt!</h1><p>Nghe tiếng đại môn phía sau đóng sập lại, bước chân Tiêu Viêm thoáng ngừng, quay đầu nhìn lại một chút rồi lại tiếp tục tiến về phía trước. Gần năm phút sau, đã thấy ánh đèn vàng nhạt cách đó không xa truyền tới, làm bước chân hai người không khỏi nhanh hơn một chút. Tiếp một hồi nữa, rốt cuộc cũng đã xuyên qua được thông đạo tối đen, ánh sáng rực rỡ bừng lên trước mắt, làm cho hai người không khỏi quay đầu tránh qua hướng khác.</p><p>Trước mắt hai người Tiêu Viêm hiện ra một gian phòng cực lớn, trên bốn vách tường có gần mười cái năng lượng tráo đang tỏa ánh sáng lấp lánh, làm cho căn phòng được chiếu sáng như ban ngày.</p><p>Trong phòng, ba người Hổ Gia đã đến trước, nghe được tiếng bước chân, bọn họ thoáng quay đầu lại, nhìn qua hai người phía sau. Hổ Gia tiến lên, cười cười nói: <i>\"Huân Nhi, về sau khi tiến vào nội viện, chúng ta nên liên kết thành một nhóm nga, mà cho dù không thể tiến vào Nội Viện, nhưng ông nội của ta có nói qua, ở đâu cũng vậy, muốn đạt được điều kiện tốt nhất để tu luyện, đều phải xem nắm đấm của ai cứng hơn, cho nên, nếu mà phân tán ra, chúng ta lúc này chỉ là người mới, khẳng định sẽ không tránh khỏi bị áp bức khi dễ.\"</i></p><p>Ánh mắt Hổ Gia đảo qua trên người Tiêu Viên, hiển nhiên nàng đối với Tiêu Viêm ra tay ngoan độc trong lòng vẫn còn khúc mắc.</p><p><i>\"Ha hả, đúng vậy, người mới nếu mà không đoàn kết, quả thực là không tránh được bị khi dễ.\"</i> Bạch Sơn cũng cười nói: <i>\"Bất quá ta có một vị đại ca cùng tộc đã tiến vào nội viện từ hai năm trước, đến lúc đó, chỉ cần Huân Nhi học muội các người cùng với ta ở cùng một chỗ, có hắn lo liệu mà nói, tất nhiên có thể dễ dàng vượt qua thời kỳ khó khăn của lính mới.\"</i></p><p><i>\"Ha hả, ý tốt của Bạch Sơn học trưởng ta xin nhận, việc này, dựa vào chính mình thì tốt hơn.\"</i> Tiêu Viêm cười khẽ một tiếng, nhìn xung quanh, trong mắt chợt hiện lên vẻ ngạc nhiên, dường như gian phòng lớn này đã là tầng cuối của tàng thư các? Như thế nào vẫn chẳng có đồ vật gì?</p><p>Nghe được lời Tiêu Viêm, Bạch Sơn khóe miệng thoáng run rẩy, sắc diện nhịn không được hiện lên chút âm lãnh, nhưng chợt nhanh chóng tiêu tán, trong lòng lạnh nhạt nói thầm: <i>\"Rượu mời không uống, được rồi, ngươi cứ cứng đầu đối với ta như vậy đi, hy vọng sau khi tiến vào nội viện ngươi vẫn còn có thể ương ngạnh như vậy, đến lúc đó, xem ta làm thế nào thu thập ngươi, khiến cho ngươi phải bò mà ra khỏi nội viện!\"</i></p><p><i>\"Đừng nhìn nữa, không hiểu có còn địa phương khác nữa không, nhìn mấy cái năng lượng tráo kỳ quái kia, chẳng lẽ chúng ta đi vào đó?\"</i> Nhìn Tiêu Viêm đang ngó quanh ngó quẩn, Hổ Gia bĩu môi nói.</p><p>Nghe vậy đôi lông mày Tiêu Viêm không khỏi cau lại. Thế này là sao đây?</p><p>Đang lúc mấy người Tiêu Viêm ngơ ngơ ngẩn ngẩn bỗng nhiên trong gian phòng vang lên tiếng gió cực nhỏ. Tuy rằng chỉ là một âm thanh cực nhỏ, nhưng lại giống như tiếng sấm rền vang bên tai bọn họ. Ánh mắt của mọi người lập tức nhìn về hướng di chuyển của âm thanh, dùng lại tại một chỗ bên trái cái năng lượng tráo.</p><p><i>\"Nơi đó hình như vừa có cái gì đó bay ra?\"</i> Mọi người nhìn cái năng lượng tráo nghi hoặc nói.</p><p><i>\"Bay ra?\"</i> Tiêu Viêm còn chưa kịp đáp lại. trong lòng có chút khẩn trương. Còn chưa có hành động gì, đã thấy một đạo tử quang từ bên trong năng lượng tráo bay ra, hóa thành một đạo lưu tinh bắn mạnh về phía năm người.</p><p><i>\"Cẩn thận\"</i> trông thấy tử quang phóng tới, Tiêu Viêm vội tránh qua một bên rồi nhanh chóng lui lại về phía sau trong lúc mấy người Bạch Sơn vẫn chưa hay biết gì, miệng không quên nhắc nhở đám người đang đứng ngây ngốc một chỗ kia.</p><p>Tiếng hô của Tiêu Viêm còn chưa dứt thì tử quang đột nhiên gia tốc, hung hăng bắn về phía Huân Nhi đang chăm chú nhìn vào đạo tử quang. Trong lúc Tiêu Viêm khẽ biến sắc vì lo lắng, ngọc thủ Huân Nhi đã đón lấy đạo tử quang bay thẳng đến.</p><p><i>\"Xuy\"</i></p><p>Dưới ánh mắt nhìn chằm chọc của mọi người trong phòng, ngọc thủ mềm mại nhấc lên đem tử quang thu vào lòng bàn tay. Sau đó, tử quang chậm rãi tiêu tán, cuối cùng hiện ra một quyển trục bao phủ trong một tầng năng lượng màu tím.</p><p><i>\"Huyền giai cao cấp công pháp, Tử lôi quyết?\"</i> Nắm lấy quyển trục màu tím, bàn tay Huân Nhi nhẹ nhàng tiến tới, hoàn toàn là không gặp bất kì ngăn trở xuyên qua tầng năng lượng này, liếc nhìn hàng chữ bên ngoài quyển trục, nhẹ giọng thốt.</p><p><i>\"Công pháp?\"</i> Nghe được âm thanh của Huân Nhi, đám người Tiêu Viêm sửng sốt, chợt hiểu ra, nguyên lai là cái đồ vật này từ trong cái năng lượng tráo tự động thoát ra.</p><p>Trong lúc đám người Tiêu Viêm còn đang hết sức bất ngờ, rất nhiều tiếng rít phá không một lần nữa lại vang lên. Ngay sau đó, từng đoàn năng lượng với hình dạng màu sắc không giống nhau, ùn ùn từ trong năng lượng tráo phóng ra, mang theo hàng loạt âm thanh <i>\"ô ô\"</i> thật lớn bay loạn khắp trong phòng.</p><p>Liếc nhìn từng đoàn năng lượng mang theo thanh thế bất đồng, trên khuôn mặt Tiêu Viêm hiện lên vẻ huân hoan, mũi chân điểm trên mặt đất, thân hình như đạn pháo bắn lên không trung, vung tay chộp tới, khi hạ xuống đất, trong lòng bàn tay đã có một đạo hào quang màu xanh nhạt.</p><p>Ánh mắt nhìn xuyên thấu qua hào quang mầu xanh nhạt, Tiêu Viêm có thể phát hiện ra, trên trong quang cầu là một gốc dược liệu có màu giống như phỉ thúy, ánh mắt nhanh chóng đảo qua, cuối cùng dừng lại ở trái cây trông giống như viên ngọc trên ngọn dược thảo, trong lòng Tiêu Viêm chợt chấn động <i>\"Thiên phỉ quả?\"</i></p><p>Thiên phỉ quả, theo như Tiêu Viêm được biết, nếu như dùng trực tiếp, có thể làm cho đấu khí trực tiếp tăng lên khoảng một tinh, mà nếu như có thể luyện chế nó thành đan dược, chỉ cần thành công, sẽ tạo ra một loại kì đan có thể khiến cho thực lực cường giả cấp bậc Đấu vương trực tiếp tăng lên, cái loại dược vật này.......</p><p>Cái loại dược thảo có giá trên trời, vô cùng quý hiếm, không nghĩ tới tại nơi này, lại có thể xuất ra một gốc, thật làm Tiêu Viêm chắt lưỡi không thôi.</p><p><i>\"Nhưng thật là đáng tiếc, tuy rằng quý hiếm, lại không phải là thứ mà ta đang cần.\"</i> Cầm Thiên phỉ quả trong tay, Tiêu Viêm có chút không cam lòng mà thở dài một hơi, bàn tay buông lỏng, cái gốc cây này lại hóa thành một đạo quang hoa màu xanh nhạt bay lên, cuối cùng hòa vào đoàn hào quang ngập trời, biến mất không thấy đâu nữa.</p><p><i>\"Nào, đoạt lấy đi chứ!\"</i> Nghiêng đầu quát to một tiếng, thân thể Tiêu Viêm tùy tâm chuyển động, vội vàng hướng tới một đạo hào quang khác chộp lấy.</p><p>Nghe tiếng hét của Tiêu Viêm, mấy người Bạch Sơn cũng lập tức phản ứng, thân hình mấy người nhất thời chớp động, hóa thành từng đạo tàn ảnh, ở trong phòng cấp tốc bay tới bay lui, bàn tay không ngừng chộp lấy quang cầu từ trong năng lượng tráo bắn ra.</p><p>Trong nhất thời trong phòng từng trận âm thanh cảm thán, mấy người Tiêu Viêm không ngừng nhìn trước ngó sau, cố bắt lấy quang đoàn, sau khi bắt được lại phát hiện không thích hợp với mình, liền nhanh chóng vứt bỏ, tiếp tục tranh thủ thời gian tranh đoạt bảo bối mà mình vẫn mơ ước.</p><p><i>\"Ha ha địa giai đấu kĩ!\"</i> Lẫn trong tiếng huýt gió vang lên khắp phòng, bỗng vang lên một tràng cười rất hả hê, đám người Tiêu Viêm liền vội vàng quay đầu lại, vừa vặn trông thấy trên tay Bạch Sơn đang cầm lấy một ngân sắc quang cầu, từ trong quang mang mờ ảo, đám người Tiêu Viên mơ hồ nhìn thấy một cái quyển trục.</p><p>Nhanh chóng nắm chặt lấy quang cầu, Bạch Sơn không ngừng hướng về phía Tiêu Viêm mà cười đắc ý, bàn tay rất nhanh muốn xuyên qua quang cầu, nhưng mà ngay khi bàn tay hắn mới tiếp xúc với bên trong quang cầu, một cỗ phản lực thật lớn đột nhiên xuất hiện, đem bàn tay của hắn mạnh mẽ chấn khai, chợt quang mang đại thịnh, mạnh mẽ giãy thoát khỏi bàn tay của Bạch Sơn, hóa thành một lưu quang giật ra, phóng vào một chỗ trong năng lượng tráo.</p><p>Nhìn kia ngân sắc quang đoàn đột nhiên biến mất, Bạch Sơn ngẩn ra, chợt sắc mặt đột nhiên trầm xuống, rống giận một tiếng, thân hình hóa thành một bóng trắng, lao thẳng về phía năng lượng tráo.</p><p><i>\"Thình thịch!\"</i> Bạch Sơn đánh thật mạnh vào năng lượng tráo, không thể làm cho cái năng lượng tráo sứt mẻ tý gì, mà thân thể còn bị bắn ngược lại, một ngụm máu tươi phun ra, nện thẳng vào một vách tường.</p><p>Cả đám Tiêu Viêm kinh ngạc nhìn vào cái người lúc trước còn cuồng tiếu đắc ý, hiện tại đã bị chấn cho hộc máu là Bạch Sơn, ngoảnh mặt nhìn nhau, khóe miệng nhịn không khỏi một chút run rẩy, đây chẳng phải là một điển hình <i>\"nhạc cực sinh bi\"</i> (vui quá hóa buồn) hay sao, người này chẳng lẽ quên, trước khi tiến vào, phó viện trưởng Hổ Kiền đã nói qua, tất cả đều tùy duyên sao?</p><p><i>\"Khụ\"</i> … Tiêu Viêm kho khan một tiếng, tạm thời dừng tay, hướng về phía Bạch Sơn cười nói: <i>\"Bạch Sơn học trưởng, không có làm sao chứ?\"</i></p><p>Sắc mặt xanh lét lồm cồm bò dậy, Bạch Sơn không nhìn đến Tiêu Viêm, lại lần nữa ngẩng đầu lên ánh mắt hướng tới vô số quang cầu đang gào thét trên không trung, một lát sau, bàn chân đạp trên mặt đất, thân thể lần thứ hai phóng lên.</p><p>Nhún vai, Tiêu Viêm lui về sau hai bước, đến bên Huân Nhi, thấp giọng nói: <i>\"Tuy rằng mấy thứ kia có tầng năng lượng ngăn cách, nếu cẩn thận quan sát mà nói, vẫn có thể mơ hồ nhìn thấy một ít manh mối, nhớ kĩ, chuyên tâm tìm mấy quả cầu có năng lượng dao động lớn mà ra tay.\"</i></p><p><i>\"Ân, được rồi.\"</i> Nghe được lời Tiêu Viêm nhắc nhở, Huân Nhi khẽ gật đầu, cũng không làm cái hành vi vô ích cướp đoạt, lặng lẽ đứng im một chỗ, ánh mắt gắt gao tập trung vào quang cầu cuồn cuộn không ngừng bay ra từ trong cái năng lượng tráo.</p><p>Bên cạnh đó, Tiêu Viêm đứng khép hờ đôi mắt, ở cái địa phương này, linh hồn cảm giác lực mang lại cho hắn rất nhiều ưu thế, so với những người khác, hắn có thấy trước được độ mạnh yếu của năng lượng cầu sắp đi ra.</p><p>Linh hồn cảm giác lực lan tràn khắp gian phòng, thân thể Tiêu Viêm không hề có chút sứt mẻ, cho dù có một ít năng lượng cầu ngẫu nhiên bay vút qua trước mặt hắn, hắn cũng không có chút phản ứng, mấy thứ này còn chưa đáng để hắn ra tay tranh đoạt.</p><p>Im lặng gần mười phút đồng hồ, Huân Nhi ở trong khoảng thời gian này cũng bắt được năm sáu năng lượng cầu, nhưng vẫn như trước đều không thể đạt đến cấp độ mà nàng mong muốn, bởi vậy toàn bộ đều là vất trả lại.</p><p>Ngay lúc này, Tiêu Viêm vốn chưa bị một chút thương tổn nào, đột nhiên cảm thấy căng thẳng, đồng tử mở to, không một chút chần chừ, mũi chân hắn điểm trên mặt đất, thân thể hướng tới bên trái một cái năng lượng tráo phóng tới, mà ngay khi thân thể Tiêu Viêm vừa động, một đạo ánh sáng màu hỏa hồng, hưu một tiếng, từ trong cái năng lượng tráo bắn ra. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Hào quang hỏa hồng vừa xuất hiện, độ nóng trong gian phòng chợt tăng lên một chút, ánh mắt mấy người Bạch Sơn đều vội vàng tập trung lại đây, nhìn thấy thanh thế mà hòa quang hỏa hồng này phát ra, tất cả đều ngẩn ra, cùng lúc vô thức lao tới.</p><p>Nhưng mà khi thân hình một họ vừa động thì, Tiêu Viêm nhờ phát hiện ra cái quang cầu hỏa hồng này trước, đã hóa thành một đạo bóng đen đột nhiên xuất hiện, một trảo thu lấy hỏa cầu, cảm nhận được sức nóng cháy tay, một tay tiến vào trong quang mang của hỏa cầu, chợt thân thể bạo lui, mà Huân Nhi cũng cực kì thông minh nhanh như thiểm điện lao lên, cản trước mặt đám người Bạch Sơn.</p><p><i>\"Hắc hắc.\"</i> Hướng về phái đám người Bạch Sơn nhếch miệng cười cười, Tiêu Viêm cầm lấy hỏa cầu đi đến bên cạnh Huân Nhi, ánh mắt quét tới phía trong hào quang, chợt ngẫn ra, yết hầu chậm rãi giật giật.</p><p><i>\"Không tồi, quả nhiên là đồ tốt!\"</i></p>", "images": {}, "success": true}