{"id": 424, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-424", "title": "Chương 424: Thần Bí Thủ Các Nhân", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 424: Thần Bí Thủ Các Nhân</h1><p>Âm thanh Hổ Kiền chậm rãi tiêu tán trong sơn cốc, hai vị áo bào tro lại không có chút động tĩnh nào. Giống như không hề nghe thấy.</p><p>Nhận thấy lời của mình nói không có phản hồi, Hổ Kiền cũng không lên tiếng lần nữa, vẫn duy trì tư thế ôm quyền, im lặng chờ đợi.</p><p>Phía sau Hổ Kiền, đám người Tiêu Viêm nhìn thấy một màn này, cùng liếc mắt nhìn nhau, ngay cả người tính tình vô pháp vô thiên như Hổ Gia, cũng thức thời vẫn duy trì nín lặng, nơi địa phương thần bí này, chưa ai từng đi tới, bất quá địa vị của Hổ Kiền tại ngoại viện của Già Nam Học Viện cũng không có bao nhiêu người có thể so sánh, thế mà bây giờ khi hắn đang quay mắt về phía vị áo bào tro, cũng là khách khí như vậy, từ đó đủ để nhìn ra vị áo bào tro thủ hộ <i>\"Tàng Thư Các\"</i> này đích thực là khủng bố, hắn mặc dù vô pháp vô thiên, nhưng cũng không phải là người ngu xuẩn, biết cái gì có thể chọc vào, cái gì không thể chọc vào.</p><p>Trong im lặng, ngón tay Tiêu Viêm giấu trong tay áo lại nhẹ nhàng sờ chiếc nhẫn đen nhánh mang phong cách cổ xưa một chút, đôi lông mày không nhịn được cau lại, hắn phát hiện, trước và sau khi hai gã thần bí áo bào tro xuất hiện, Dược Lão vẫn cùng mình luôn tồn tại mối liên hệ như ẩn như hiện, thế nhưng hiện tại lại vô tăm vô tích, loại tình cảnh này lần đầu tiên xuất hiện kể từ lúc cùng Dược Lão tiếp xúc!</p><p>Loại liên hệ này là cả hai đều đồng thời chủ động, nhưng mà Tiêu Viêm cũng không có chủ động đoạn tuyệt liên hệ, như vậy rất hiển nhiên, đây là do Dược Lão chủ động cắt đứt đi, đối với loại sự tình này, từ trước kia Dược Lão chưa bao giờ làm, mà bây giờ Tiêu Viêm mở trừng hai mắt, ánh mắt nhìn phía lầu các, chỗ hai gã áo bào tro, trong lòng lặng lẽ thở ra một hơi, có thể làm cho Dược Lão phải kiêng kị đem tất cả liên hệ cắt đứt đi, hai người này thật sự là đáng sợ a, không thẹn Già Nam Học Viện, tàng long ngọa hổ a.</p><p>Không khí yên tĩnh ở trong sơn cốc bảo trì trong vòng gần 10' sau, hai gã áo bào tro ngồi xếp bằng ở nơi cửa chính lầu các áo bào lúc này mới có chút động đậy, đôi mắt thản nhiên như của một vị lão sư từ từ nâng lên, theo thứ tự nhàn nhạt đảo qua ở trên người Hổ Kiền, cuối cùng bỗng nhiên dừng tại trên người Tiêu Viêm, áo bào có chút run lên, tiếng khàn khàn kinh dị rất nhỏ lặng yên truyền ra: <i>\"Dị Hỏa?\"</i></p><p>Trong sơn cốc yên tĩnh thanh âm rất nhỏ chậm rãi vọng vào trong tai đám người Tiêu Viêm.</p><p><i>\"Không biết tục danh của vị tiểu hữu này? \"</i> một vị áo bào tro, ánh mắt nhìn chằm chằm Tiêu Viêm, trong thanh âm khàn khàn, cũng là lộ ra vài phần tang thương của năm tháng.</p><p>Nghe vị áo bào tro lại bỏ qua Hổ Kiền mà hướng Tiêu Viêm đặt câu hỏi, mấy người trong cốc đều là ngẩn ra chợt quay đầu đem ánh mắt khác thường ném về phía Tiêu Viêm, trước thái độ tôn kính mà Hổ Kiền đối đãi với hai vị áo bào tro, rõ ràng hai người này tại Già Nam Học Viện có địa vị phi phàm, mà Tiêu Viêm có thể làm cho hai người này đối với hắn sinh ra một chút hứng thú, loại đãi ngộ này, làm cho đám người Hổ Gia âm thầm đố kị.</p><p>Đối với câu hỏi của vị áo bào tro Tiêu Viêm đồng dạng ngẩn ra. Chợt vội ôm quyền cung thanh nói: <i>\"Tiểu tử Tiêu Viêm ra mắt Nhị lão. \"</i></p><p><i>\"Hỏa thiên thanh. Hỏa liên như núi lửa. Nếu lão phu nói không lầm, ngươi điều khiển chính là Dị Hỏa, bài danh thứ mười chín Thanh Liên Địa Tâm Hỏa.\"</i> Âm thanh già nua bồi hồi bên tai Tiêu Viêm. Làm cho hắn đang bình tĩnh bỗng trở nên căng thẳng. Trong ánh mắt nhìn về phía hai vị áo bào tro toát ra sự kinh hãi. Từ sau khi thu phục Thanh Liên Địa Tâm Hỏa. Vị thần bí áo bào tro này là người đầu tiên chỉ qua một cái liếc mắt đã khám phá ra mình có dị hỏa trong người ngay cả khi mình còn chưa thi triển ra Thanh Liên Địa Tâm Hỏa. Người này thật đáng sợ!</p><p>Yết hầu cuộn xuống. Tiêu Viêm khẽ gật đầu. Ánh mắt nhìn sang đám người Huân Nhi bên cạnh. Phát hiện bọn họ giống như không có nghe thấy câu nói của vị áo bào tro. Không khỏi sửng sốt. Chợt trong lòng giật mình. Chỉ sợ hai vị thần bí áo bào tro đã giở thủ đoạn.</p><p>Nghe được lời này của vị áo bào tro. Hổ Kiền thoáng thở dài nhẹ nhõm một hơi. Cười nói: <i>\"Một khi đã như vậy. Vậy liền thỉnh Nhị lão giải bỏ không gian cấm chế.\"</i></p><p><i>\"Không gian cấm chế? \"</i> danh tự xa lạ. Làm cho đám người Tiêu Viêm sửng sốt.</p><p><i>\"Tiêu Viêm ca ca, nhìn xem! phó viện trưởng Hổ Kiền ở phía trước. \"</i> giọng Huân Nhi hạ xuống, bỗng nhiên truyền vào trong tai Tiêu Viêm, Tiêu Viêm vừa ngẩng đầu nhìn, mới bắt đầu trên khuôn mặt còn có chút nghi hoặc, một lát sau, dần dần tiêu tán, chuyển biến thành một mảnh ngưng trọng.</p><p>Ánh mắt gắt gao nhìn chằm chằm không gian trước mặt Hổ Kiền nửa thước, một lát sau, Tiêu Viêm phát hiện, không gian nơi đó, nếu nhìn kỹ, dĩ nhiên có thể phát hiện một ít sóng gợn cực nhẹ, sóng gợn đó giấu ở bên trong không gian, rất khó bị phát hiện, ánh mắt dõi theo sóng gợn di động như ẩn như hiện, cuối cùng hắn phát hiện rõ ràng, mảnh không gian gợn sóng dường như tạo thành một cái vách tường, đem toàn bộ Tàng Thư Các chắn tại phía sau nó!</p><p><i>\"Kết giới không gian cấm chế, chỉ có cường giả Đấu Tôn tuyệt mạnh mới có năng lực bố trí, không gian cấm chế này là do một vị tiền bối trong học viện lưu lại mấy trăm năm trước, nếu như bên trong không có Nhị lão dùng thủ pháp đặc thù mở ra, cho dù là Đấu Tông cường giả, cũng không thể xông vào được.\"</i> dường như biết được đám người Tiêu Viêm đang mờ mờ mịt, Hổ Kiên giải thích.</p><p>Đám người Tiêu Viêm giật mình gật đầu, nhưng trong lòng lại thoáng cảm giác hoảng sợ, ngay cả Đấu Tông cường giả đều cũng bất lực trước kết giới, điều này cũng thật sự là đáng sợ. Nguồn truyện: Truyện FULL</p><p>Trên lầu, hai đôi bàn tay gầy guộc của hai vị áo bào tro chậm rãi lộ ra từ trong tay áo, chợt ngón tay chậm rãi vung ra tạo thành thủ ấn, mà theo thủ ấn của bọn họ, đám người Tiêu Viêm có thể cảm giác được rõ ràng, hai cổ dao động vô hình cực kỳ hùng hồn, đang ở từ bên trong bàn tay bọn họ truyền ra như sóng cuộn.</p><p>Dao động vô hình dần dần khuếch tán, cuối cùng thì cùng những sóng gợn không gian tiếp xúc cùng một chỗ, hai dao động vừa tiếp xúc, nhất thời không gian trước mặt đám người Tiêu Viêm ngay lập tức giống như được tạo thành từ một khối nước, không ngừng nổi lên từng vòng gợn sóng, một lát sau, gợn sóng đình chỉ, hình thành một cánh cửa, như bị bàn tay vô hình chậm rãi xé rách mà mở toang ra.</p><p><i>\"Đi thôi. \"</i> nhìn thấy cánh cửa không gian, Hổ Kiền phất phất tay dẫn đầu đi vào. Sau đó, đám người Tiêu Viêm chậm rãi đuổi theo sau, cẩn thận tiến vào phiến cửa vô hình.</p><p>Một chân vừa bước ra từ cánh cửa vô hình, Tiêu Viêm lập tức phát hiện trước mắt trở nên sáng ngời, ánh mắt nhìn về phía lầu các, liền biết rằng, bọn họ thật sự đã tiến nhập vào trong vòng không gian cấm chế.</p><p><i>\"Ha hả, làm phiền Nhị lão.\"</i> đứng ở phía ngoài lầu các, Hổ Kiền quay về phía hai vị áo bào tro ngồi xếp bằng dưới đất cười nói.</p><p><i>\"Nhiệm vụ mà thôi. \"</i> thanh âm khàn khàn nhàn nhạt chậm rãi vang lên, thân thể hai vị lão nhân thần bí ngay cả một chút rung động cũng không có.</p><p>\"Hiện tại các ngươi tự mình đi vào tàng các đi, nhớ kỹ, mặc kệ các ngươi muốn cái gì, cũng không được cưỡng cầu, bởi vì các vật bên trong đều được tăng thêm tầng năng lượng bảo hộ, nếu tay của ngươi có thể xuyên qua tầng năng lượng bảo hộ mà không hề trở ngại, như vậy chính là ngươi có thể lấy đi đồ vật bên trong, đương nhiên, mặc kệ ngươi có thể cầm lấy bao nhiêu, đều có thể mang ra Tàng Thư Các, chỉ có một điều nhắc nhở, ngàn vạn không nên có lòng tham, nếu không kết quả là sẽ chỉ là công dã tràng.\"</p><p><i>\"Mà nếu các ngươi không thể xuyên thấu tầng năng lượng bảo hộ, vậy liền buông tha đi, chỉ bằng thực lực của các ngươi, vẫn chưa thể phá được chúng, mấy năm nay hàng năm đều có người đi vào Tàng Thư Các, mà cuối cùng tay không trở về cũng không phải là số ít, cho nên, hết thảy chỉ có thể tùy duyên, không chiếm được, cũng không được cưỡng cầu.\"</i> Ngón tay hướng Tàng Thư Các, Hổ Kiền quay đầu đối với đám người Tiêu Viêm chỉ đạo.</p><p>Nghe vậy, đám người Tiêu Viêm gật gật đầu, cùng nhìn nhau liếc mắt một cái, sau đó chậm rãi nhấc chân hướng tới Tàng Thư Các bước vào.</p><p>Sự im lặng bao trùm, chỉ có tiếng bước chân rất nhỏ vang lên, Tiêu Viêm, Huân Nhi đi sau cùng, mấy người xuyên qua bãi cỏ trước mặt thư các, cuối cùng bước lên chiếc thang đá gồ ghề mang dấu vết tàn phá của năm tháng.</p><p>Trên thang đá phủ kín rêu xanh, bàn chân giẫm lên có chút trơn trượt, bất quá như vậy đối với đám người Tiêu Viêm mà nói cũng không có trở ngại gì, sau khi theo cầu thang đá đi lên, đi tới Tàng Thư Các trước mặt, ngẩng đầu nhìn tấm biển cổ xưa, một cỗ cảm giác hoang vắng, từ bên trong tấm biển lan tràn ra, đọng lại ở trong lòng mọi người, thật lâu không tiêu tan.</p><p><i>\"Khụ\"</i></p><p>Tiếng ho khan khàn khàn bỗng nhiên vang lên, đem năm người Tiêu Viêm từ bên trong trạng thái thất thần bừng tỉnh, năm người đều là sửng sốt, nhanh chóng chuyển dời tầm mắt khỏi tấm biển.</p><p><i>\"Thật là một tấm biển quỷ dị, thậm chí có ma lực hấp dẫn tâm thần con người, Tàng Thư Các khắp nơi đều là lộ ra hơi thở thần bí như vậy? \"</i> Tiêu Viêm cúi đầu, ở trong lòng sợ hãi thầm.</p><p><i>\"Vào đi thôi, cánh cửa chỉ có thể mở ra 1 giờ, một giờ sau, mặc kệ có đạt được vật cần thiết hay không, các ngươi đều cũng phải đi ra. \"</i></p><p>Tại bên trái năm người, một vị áo bào tro, áo bào như bị gió nhẹ phất động, một tiếng kẽo kẹt chợt phát ra từ đại môn đang đóng chặt, của từ từ mở ra, lộ ra một thông đạo tối đen.</p><p>Đại môn rộng mở, một cỗ hơi thở thê lương từ xa xưa liền phả trực diện vào mặt, làm cho đám người Tiêu Viêm vội vàng giữ vững tâm thần, không dám có chút ý niệm nào khác.</p><p>Đầu lĩnh là Hổ Gia, hít sâu một hơi, sau đó dẫn đầu trước tiên bước vào Tàng Thư Các, kế sau đó là Bạch Sơn cùng Ngô Hạo thoáng chần chờ một chút nhưng cũng theo sát phía sau.</p><p><i>\"Đi thôi, Tiêu Viêm ca ca. \"</i> Huân Nhi lôi kéo bàn tay Tiêu Viêm, nhìn ba người Hổ Gia biến mất vào bên trong thông đạo hắc ám, mỉm cười nói.</p><p><i>\"Ân, cẩn thận một chút. \"</i> Tiêu Viêm gật gật đầu, khóe mắt đảo qua hai vị áo bào tro thần bí hai bên, chợt lôi kéo Huân Nhi, đi vào Tàng Thư Các, cuối cùng chỉ còn tiếng bước chân rất nhỏ bên trong sau đó lặng yên biến mất.</p><p>Sau khi năm người toàn bộ đi vào Tàng Thư Các, đại môn đang rộng mở, lại tiếp tục kẽo kẹt chậm rãi khép lại hoàn toàn.</p><p>Nhìn lại đại môn đóng chặt lần nữa, Hổ Kiền khẽ thở dài một hơi nhẹ nhõm, cười nói: <i>\"Hy vọng những tiểu tử này có thể lấy được thứ thích đáng, có thể đi vào Tàng Thư Các của Già Nam Học Viện, đây chính là cơ duyên khó cầu a, không được bỏ qua a.\"</i></p>", "images": {}, "success": true}