{"id": 449, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-449", "title": "Chương 449: Bạch Sát Đội", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 449: Bạch Sát Đội</h1><p>Nơi này là một giải đất trống trãi được che kín bởi loạn thạch, rừng rậm trải dài đến vành đai của bãi loạn thạch thì dừng lại, bởi vậy, khi dương quang trên bầu trời rọi xuống, không chịu chút trở ngại nào liền chiếu xiên trên mặt đất, nắng ấm làm cho người ta cảm thấy cả người ấm áp dào dạt.</p><p>Cách giải đất không xa, nổi lên một sườn núi, trên sườn núi này cũng nằm rải rác một ít núi đá không đồng nhất, mà lúc này, trên mặt những núi đá này đều có không ít người hoặc đứng hoặc ngồi, những người này tuổi cũng không lớn, ước chừng vào khoảng hai mươi bốn hai mươi lăm, bất quá tuy rằng áo bào của bọn họ không giống nhau, nhưng nơi ngực bọn họ đều đeo một quả huy chương hình dạng không khác biệt lắm, hiển nhiên, những học viên này chắc hẳn đều là học viên cũ của Nội viện.</p><p>Tại mặt khác của sườn núi, có một đài cao được tao ra bởi một đống đá lớn xếp chồng lên nhau, ở trên đài cao này, có hai vị lão giả đang ngồi ở đó. Nguyên lai đó là Tô trưởng lão cùng Khách trưởng lão mà khi đám người Tiêu Viêm tiến vào rừng rậm đã thấy qua, ở chung quanh bọn họ, còn ngồi vài gã trung niên hơi thở trầm ổn, hiển nhiên, bọn họ hẳn đều là quản sự của Nội Viện. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Hắc hắc, nghe nói đám tân sinh này rất kiêu ngạo? Vậy mà có dũng khí cướp đoạt lại \"</i> Hỏa Năng <i>\" của học viên cũ?\"</i> Trên sườn núi, từng đạo ánh mắt đều nhìn về phía rừng rậm âm u, thỉnh thoảng lại có một ít thanh âm vui cười truyền ra.</p><p><i>\"Ân, nghe từ bên trong mấy đội ngũ học viên cũ truyền ra, giới tân sinh này có một đầu lĩnh đội ngũ gọi là Tiêu Viêm, có vẻ như thực lực rất mạnh.\"</i></p><p><i>\"Xí! cũng chỉ là tìm cái cớ biện minh cho thất bại của mình mà thôi, bọn họ dầu gì cũng đã ở bên trong Nội viện hơn một năm thời gian, không nghĩ tới lại thua trong tay tân sinh, sách sách…\"</i></p><p><i>\"Hy vọng rằng Sa Thiết của Hắc Sát đội, cũng đã dẫn người tiến vào trong rừng rậm rồi, không biết có đụng phải mấy tân sinh kia hay không?\"</i></p><p><i>\"Nga? Sa Thiết cũng đã đi vào? Vậy đám tân sinh này xem như xong đời rồi, Sa Thiết chính là cường giả sắp tiến vào cấp bậc Đấu linh a.\"</i></p><p><i>\"Đúng vậy, vận may của bọn họ xem như đến đây là kết thúc.\"</i></p><p>Trong lúc những tiếng nói chuyện khe khẽ truyền ra, có vài bóng người giữa đám loạn thạch phía dưới, hơi hơi giật mình, chợt chậm rãi mở mắt ra, ánh mắt đạm mạc đảo qua rừng rậm u ám.</p><p>Năm bóng người này đều ngồi xếp bằng ở trên loạn thạch, hô hấp kéo dài bình ổn nhưng bởi vì mấy thanh âm khẽ khẽ vang lên bên tai kia mà có chút rung động, năm người này đều mặc một bộ quần áo màu trắng, giống như khí chất lạnh lùng băng lãnh kia của bọn họ.</p><p>Trong năm người này, gã thanh niên sắc mặt trắng nõn ở vị trí trung ương là có cường độ hơi thở mạnh nhất, gã thanh niên trắng nõn trong năm người này vẫn như trước duy trì trạng thái nhắm mắt ngồi xếp bằng trên loạn thạch. Thân thể giống như một khối băng điêu bình thường, hàn khí nhàn nhạt lượn lờ xung quanh, vậy mà cũng khiến cho một ít cỏ xanh bên cạnh loạn thạch bị bao trùm một tầng sương trắng.</p><p>Mặt trời theo thời gian chậm rãi trôi qua trên đỉnh đầu, ngay khi mấy tên đệ tử bên kia nghĩ rằng hôm nay lại chờ đợi uổng công nữa rồi thì bỗng có tiếng bước chân từ rừng rậm u ám vang lên, nhất thời có người tinh thần rung lên, Ánh mắt không hẹn mà cùng quét về phía con đường ra khỏi rừng rậm, những tiếng nói chuyện khe khẽ vốn đang huyên náo cũng đột nhiên trở nên lặng ngắt như tờ.</p><p>Tại giữa thạch đài trên sườn núi, Tô trưởng lão cùng Khách trưởng lão cũng hơi hơi ngẩng đầu lên, híp đôi mắt hướng về nơi tiếng bước chân truyền đến.</p><p>Theo bầu không khí yên tĩnh, tiếng bước chân từ trong rừng rậm u ám kia cũng càng thêm nặng nề, sau một lúc lâu, nơi cửa rừng rậm tối đen như mực kia, một đôi bàn chân bước ra trước, ngay sau đó, hai mươi đạo nhân ảnh cũng chậm rãi đi ra, người đầu lĩnh kia, thế nhưng lại là đám người Sa Thiết cùng Tô Tiếu.</p><p><i>\"Ách? Là bọn người Sa Thiết.\"</i> Ánh mắt dừng lại trên người hai mươi đạo nhân ảnh từ trong rừng rậm đi ra, mọi người trên sườn núi đều ngẩn ra, kinh ngạc nói.</p><p><i>\"Chẳng lẽ đã đem tân sinh giải quyết rồi sao?\"</i> Trong lòng mọi người xẹt qua một chút nghi hoặc, từng đạo ánh mắt đều dừng lại trên người Sa Thiết từ trong rừng rậm đi ra.</p><p>Hai mươi người Sa Thiết chậm rãi đến gần đống loạn thạch, mà lúc này, tên thanh niên khuôn mặt trắng nõn kia cũng mở mắt, ánh mắt đảo qua lại trên người Sa Thiết, một lát sau, vẻ mặt hơi đổi, thanh âm đạm mạcuốc nhiều hơn một chút ngưng trọng.</p><p><i>\"Các ngươi vậy mà toàn bộ thất bại?\"</i></p><p>Âm thanh của hắn mặc dù nhẹ nhàng, nhưng lại không nghi ngờ là như tiếng sét giữa trời quang, nhất thời đem mấy tên đệ tử Nội viện trên sườn núi chấn động trợn mắt há mồm, mặt dại ra, hai mươi vị học viên cũ thực lực mạnh mẽ, nếu là trực diện chiến đấu, đủ để quét ngang tất cả tân sinh, thế nhưng theo lời của thanh niên mặt trắng nõn kia, vậy mà toàn bộ đều thua ở trong tay đội ngũ tân sinh?</p><p>Song mặc dù trong lòng cực kỳ khiếp sợ, nhưng một số đệ tử Nội viện lại đối với gã thanh niên khuôn mặt trắng nõn kia cũng không có quá nhiều nghi ngờ, lấy bản lãnh cùng nhãn lực của hắn, muốn nhìn ra điều này cũng không phải là quá khó.</p><p>Bởi vậy, giờ khắc này, tất cả đệ tử đều là nhịn không được có chút hoảng hốt, tân sinh hiện nay, đã mạnh mẽ đến trình độ này rồi sao?</p><p>Bị gã thanh niên trắng nõn kia vừa liếc qua đã nhìn thấu chi tiết, Sa Thiết cũng không cảm thấy quá ngoài ý muốn, vuốt vuốt tay, bất đắc dĩ nói: <i>\"Những tên kia rất mạnh, kinh nghiệm chiến đấu cũng đã hơn xa tân sinh bình thường không thể sánh bằng.\"</i></p><p>Lời nói của Sa Thiết, lại làm cho sườn núi vang lên từng đợt thanh âm nuốt nước miếng, một ít học viên cũ, dường như có đôi chút không che dấu được sự hoảng sợ trong lòng mà mạnh mẽ hút một ngụm lương khí, ngay cả Hắc Sát đội đều thua ở trong tay của mấy tên tân sinh kia, giới tân sinh này, thật biến thái như vậy sao?</p><p><i>\"Chuyện kế tiếp, giao cho chúng ta đi, để cho ta đến nhìn xem, tân sinh này gần như làm kinh động toàn bộ Nội viện, đến tột cùng là có chỗ nào khác thường?\"</i> Thanh niên trắng nõn từ trên tảng đá chậm rãi đứng dậy, thân hình cao ngất đột nhiên tản ra hàn khí nhè nhẹ, thản nhiên nói.</p><p>Ánh mắt mang theo một phần quỷ dị nhìn hàn khí trên người thanh niên trắng nõn, khóe miệng Sa Thiết bỗng nhiên nổi lên một chút vui sướng khi người gặp họa, cùng mình cận thân chiến đấu nếu so với băng hệ đấu khí của gia hỏa này thì…, xem ra sẽ bị ngọn lửa màu xanh kinh khủng kia khắc chế càng nghiêm trọng.</p><p><i>\"La Hầu, giới tân sinh năm nay đích xác rất mạnh, ta nghĩ có lẽ bằng chi đội ngũ cuối cùng này của các ngươi, hẳn là không cản được bọn họ.\"</i> Sa Thiết vuốt tay, nói.</p><p><i>\"Lui ra đi, các ngươi đã mất đi tư cách ở chỗ này.\"</i> Thanh niên trắng nõn không để ý đến hắn, ngữ khí vẫn bình thản như cũ.</p><p><i>\"Được rồi, ta tin tưởng ngươi lập tức cũng sẽ không có tư cách.\"</i></p><p>Sa Thiết cũng không tức giận, cười lạnh một tiếng, cùng đám người Tô Tiếu phía sau chậm rãi hướng trên sườn núi đi lên, khi bọn họ vừa mới đi lên sườn núi thì trong rừng rậm u ám, rất nhiều tiếng xé gió, đột nhiên vang lên!</p><p>Theo tiếng xé gió nổi lên, những ánh mắt ở bên kia đang chiếu trên người Sa Thiết cũng lần nữa dời đi hướng về phía cửa rừng rậm.</p><p>Ngay khi ánh mắt bọn họ dời qua, những nhánh cây trong rừng rậm cấp tốc rung động, chợt từng đạo nhân ảnh cấp tốc từ trong rừng rậm lướt ra, cuối cùng dừng lại dưới ánh mặt trời, bóng người nhân số đông đảo, cẩn thận đếm qua, với số lượng như vậy thì dĩ nhiên có không dưới 40 người, không chỉ có trên sườn núi chung quanh vang lên từng trận huyên náo kinh ngạc, mà ngay cả thanh niên trắng nõn kia, vẻ mặt cũng hơi có chút biến hóa.</p><p><i>\"Không nghĩ tới vậy mà có người đem tất cả tân sinh tụ hợp lại, bất quá người tài cao gan lớn này là ai chứ?\"</i> Nhìn mấy chục danh tân sinh xuất hiện, trên thạch đài, Tô trưởng lão sợ hãi than, trong <i>\"Hỏa năng liệp bộ tái\"</i> khóa trước, cũng không thiếu người muốn đem tất cả tân sinh tụ tập cùng nhau đứng lên chiến đấu, mà bởi vì sự kêu ngạo của tân sinh, có rất ít người có thể thành công làm được tới một bước này.</p><p><i>\"Ta nghĩ hẳn là vị thanh niên gọi là Tiêu Viêm kia, Hổ lão gia hỏa cũng không phải đã nói qua sao, tên tiểu tử này tại cuộc thi tuyển bằng lực lượng bản thân đánh bại ba, bốn, năm tên tân sinh liên thủ.\"</i> Khánh trưởng lão trầm ngâm nói.</p><p>Tô trưởng lão khẽ gật đầu trong lòng cũng tán thưởng một tiếng, Tiêu Viêm này quả đúng là khỏa hạt giống tốt.</p><p>Phía trước loạn thạch, mấy tên tân sinh từ rừng rậm lướt ra, ngẩng đầu lên, ánh mắt hiện lên đủ loại cảm xúc đảo qua trên người học viên cũ đang ở trên sườn núi, cuối cùng hướng hai bên tản ra, chừa ra ở giữa một lối đi nhỏ.</p><p>Tân sinh tránh ra, lối đi nhỏ kéo dài đến cửa rừng rậm u ám, ở nơi đó, vang lên tiếng bước chân rất nhỏ, chợt, bốn đạo nhân ảnh từ trong bóng tối chậm rãi đi ra, cuối cùng xuyên qua đám người đi tới phía trước tân sinh.</p><p>Đầu lĩnh là một vị hắc bào thanh niên lưng đeo cự xích dường như cao bằng thân thể hắn, khẽ ngẩng đầu, ánh mắt nhìn quanh toàn trường, cuối cùng dừng lại trên người năm tên thanh niên áo trắng giữa đống loạn thạch, ôm quyền mỉm cười nói: \" Mấy vị học trưởng hẳn là chi đội ngũ cuối cùng của <i>\"Hỏa năng liệp bộ tái\"</i> , Bạch Sát đội phải không?\"</p><p><i>\"Bạch Sát đội, đội trưởng La Hầu.\"</i> Ánh mắt Thanh niên mặt trắng từ từ đảo qua bốn người, mà sau khi dừng lại trên người Hổ Gia trong chớp mắt, liền gắt gao nhìn chằm chằm Tiêu Viêm ở giữa, chậm rãi nói.</p><p><i>\"Tân sinh, đầu lĩnh, Tiêu Viêm.\"</i> Tiêu Viêm mỉm cười học theo ngữ điệu La Hầu, nhẹ giọng nói.</p><p>La Hầu gật đầu, hàn khí phía trên thân thể càng thêm nồng đậm, một cỗ khí thế cường đại từ trong cơ thể bốc lên, đem mãnh loạn thạch này đều bao vây ở trong đó, một ít tân sinh thực lực hơi yếu, nhịn không được có chút biến sắc dưới khí thế áp bách mạnh mẽ so với Sa Thiết còn mạnh hơn kia.</p><p>Cảm thụ được khí áp bách lạnh như băng lượn lờ quanh thân, Tiêu Viêm sắc mặt có chút ngưng trọng, quả nhiên giống như lời Sa Thiết nói, người này, là một gã Đấu linh cường giả hàng thật giá thật.</p><p>Trong lòng nghĩ như vậy, Tiêu Viêm nghiêng đầu cùng ba người liếc mắt nhìn nhau một cái, khẽ gật đầu, bốn người đồng thời bước ra phía trước một bước, chợt bốn cỗ khí thế mạnh mẽ, đột nhiên từ trong cơ thể vọt ra, bốn cỗ khí thế đan vào nhau ở giữa không trung, cuối cùng liên hợp lại cùng một chỗ, đem khí thế áp bách lạnh như băng tràn ngập quanh thân ngăn trở ép quay trở lại.</p><p>Theo Tiêu Viêm bốn người hành động, mấy chục danh tân sinh kia cũng bắt đầu phóng xuất ra một cỗ khí thế có cường độ không đồng nhất, mặc dù khí thế của bọn họ nếu luận theo đơn lẻ mà nói, so với Tiêu Viêm thì không là gì cả, nhưng sau khi số lượng này điệp gia lại, thì khí thế kia, cơ hồ lập tức liền trở thành cực mạnh ở nơi này!</p><p>Khi khí thế của tất cả tân sinh kể cả bốn người Tiêu Viêm điệp gia lên nhau, cái khí thế áp bách lạnh như băng kia của La Hầu, dường như vừa chạm vào liền vỡ tan, mà nhìn thấy đội trưởng bất lợi, bốn gã thành viên còn lại của Bạch Sát đội kia, cũng vội vàng phóng xuất ra khí thế, cuối cùng mới hợp lực đem khí thế áp bách ở phía đối diện mạnh mẽ chống đỡ lại.</p><p>Lần đầu giao phong, đám người Tiêu Viêm bằng vào số lượng, an ổn đè ép Bạch Sát đội một bậc, ưu thế của nhân số, vào lúc này biểu hiện vô cùng nhuần nhuyễn.</p><p>Mà lần thứ nhất khí thế giao phong đã thắng lợi, cũng làm cho lòng tin của tất cả tân sinh tăng lên, lúc trước bởi thực lực La Hầu mà khiến cho tâm lý có chút khiếp sợ nhất thời biến đi sạch sẽ.</p><p>Bước về phía trước một bước, đôi mắt Tiêu Viêm nhìn chằm chằm La Hầu, ôm quyền cất cao giọng nói: <i>\"La Hầu học trưởng không biết có thể hay không cho chúng ta thông qua trạm kiểm soát cuối cùng này?\"</i></p><p>Thanh âm Tiêu Viêm chậm rãi quanh quẩn ở giữa đống loạn thạch, làm cho toàn bộ sườn núi đều yên tĩnh trở lại.</p><p>La Hầu khuôn mặt đạm mạc, ánh mắt đồng dạng là nhìn chằm chằm Tiêu Viêm, hồi lâu sau, miệng hắn khẽ động, hai từ ngữ lạnh lùng phun ra:</p><p><i>\"Không thể!\"</i></p><p>Giờ phút này không khí đột nhiên đọng lại, giương cung bạt kiếm!.</p>", "images": {}, "success": true}