{"id": 445, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-445", "title": "Chương 445: Giành Giật Từng Giây", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 445: Giành Giật Từng Giây</h1><p>Ánh mắt gắt gao nhìn chằm chằm vào thanh sắc hỏa diễm bốc cháy trên tay Tiêu Viêm, chỉ trong nháy mắt sau khi nó xuất hiện, Sa Thiết rõ ràng cảm giác được nhiệt độ trong rừng đột nhiên tăng mạnh, lập tức vẻ mặt ngưng trọng hơn nhiều, thoáng kinh ngạc nhìn Tiêu Viêm, nói: <i>\"Ngươi là Luyện Dược Sư?\"</i></p><p>Ở Đấu Khí đại lục, có thể triệu hồi ra ngọn lửa thực chất, chỉ có hai khả năng, một loại đó là Luyện Dược Sư lấy được hỏa chủng từ trong cơ thể của các loại hỏa hệ ma thú hoặc trong trời đất, sau đó tế luyện để sử dụng.</p><p>Một loại khác, đó là tu luyện đấu khí thuộc tính hỏa mạnh mẽ, chẳng qua nếu chỉ dựa vào đấu khí ngưng hóa thành ngọn lửa thực chất, thì ít nhất phải là cấp bậc Đấu Vương mới có thể miễn cưỡng làm được, đương nhiên, không phải chuyện gì cũng là tuyệt đối cả(sự vô tuyệt đối), đã có một số người tu luyện đấu khí thuộc tính hỏa mà cũng không phải là luyện dược sư, nhưng có thể may mắn lấy được một ít kỳ dị hỏa diễm cho mình sử dụng, thế nhưng lại đồng dạng, cái này đối với thực lực cấp bậc yêu cầu có chút hà khắc, xem Tiêu Viêm hiện tại, rõ ràng là không thể đạt được yêu cầu sau, bởi vậy, Sa Thiết một lời liền lựa chọn khả năng đầu tiên.</p><p>Đối mặt với Sa Thiết còn đang kinh ngạc, Tiêu Viêm vẫn chưa trả lời, thanh sắc hỏa diễm từ bàn tay lan tràn lên phía trên, sau đó nhanh chóng bao trùm cả hai cánh tay, khẽ ngẩng đầu, bên trong con ngươi đen nhánh thỉnh thoảng lại xẹt qua ngọn lửa màu xanh.</p><p><i>\"Oanh! \"</i></p><p>Bàn chân lại đạp mạnh xuống đất, chỉ nghe một âm thanh trầm đục thanh thúy, thân hình Tiêu Viêm liền hóa thành một đạo ảnh tử màu xanh nhạt, mang theo nhiệt độ nóng bỏng, lập tức hướng Sa Thiết vọt mạnh tới.</p><p>Khí tức nóng cháy xô thẳng vào mặt, làm cho Sa Thiết phải chau mày, mặc dù hắn cũng không biết thanh sắc hỏa diễm mà Tiêu Viêm triệu hồi đến tột cùng là cái dạng gì, nhưng từ nhiệt độ xung quanh đang dần tăng lên, hắn mơ hồ có thể đoán được bên trong, uy lực của ngọn lửa này tất nhiên sẽ không hề nhỏ.</p><p>Thân thể giống như thiết tháp đứng sừng sửng tại chỗ, Sa Thiết không có lựa chọn tránh né, Kim hệ đấu khí cấp cho hắn lực công kích cùng lực phòng ngự cường đại, nhưng lại tước đoạt của hắn sự linh hoạt, hắn biết, cho dù mình muốn né ránh, chắc chắn cũng chạy không thoát công kích của Tiêu Viêm, đã thế thì cần gì phải làm cái việc vô dụng này, chỉ tổ khiến cho mình lộ ra sơ hở?</p><p>Khi khí tức nóng cháy đến gần hơn thì hắn mở miệng quát lên một tiếng chói tai, đấu khí màu vàng nhạt đột nhiên từ trong cơ thể bạo dũng, trong lúc kim quang bùng nổ, một bộ khải giáp đấu khí màu ám kim đem toàn bộ thân thể Sa Thiết trên dưới bất cứ bộ vị nào bao bọc vào, nhìn qua giống như là một gã kim nhân hoàn toàn được đúc bằng kim loại.</p><p>Sau khi khải giáp đấu khí xuất hiện thì khí tức nóng bỏng kia mới tiêu giảm đi một ít. Cự quyền (nắm tay thật lớn) giống như kim loại của Sa Thiết chậm rãi nắm chặt, cuối cùng không có nửa điểm hoa mỹ, cũng chẳng cần chiêu thức gì cứ thế trực tiếp đánh mạnh ra.</p><p>Quyền của Sa Thiết mặc dù không có chiêu thức biến hóa gì, nhưng trên đó lại ẩn chứa lực lượng kinh khủng trực tiếp đè ép không gian xung quanh Tiêu Viêm, một quyền này thuần túy chỉ có lực lượng mà thôi.</p><p>Tiêu Viêm vẻ mặt căng thẳng, trong cơ thể đấu khí trong đấu tinh không ngừng rung động, một luồng đấu khí mạnh mẽ bắn ra sau đó nhanh chóng lưu chuyển trong kinh mạch, mang đến cho Tiêu Viêm sức chiến đấu tràn đầy.</p><p>Trên quyền đầu, ngọn lửa màu xanh cấp tốc bay múa, cuối cùng thình lình đánh ra, va chạm thật mạnh cùng với nắm đấm của Sa Thiết. Trong lúc nhất thời, một cỗ kình khí gợn sóng từ giữa hai người lan tràn ra, những cây đaị thụ gần chỗ hai người bị chấn động nứt ra vài cái khe, lung lay như muốn đổ.</p><p>Từ nắm tay truyền đến kình khí hung mãnh, làm cho Tiêu Viêm cấp tốc lui lại hai bước, mà Sa Thiết thì ngược lại, thân thể chỉ đơn thuần là run rẩy vài cái. Nếu thuần túy so bì về lực lượng, Tiêu Viêm vẫn còn kém hơn Sa Thiết một chút.</p><p>Mặc dù Tiêu Viêm bị đẩy lui hai bước, nhưng Sa Thiết lúc này lại có cảm giác không tốt lắm, thanh sắc hỏa diễm trên nắm đấm của Tiêu Viêm làm cho hắn nếm nhiều đau khổ. Lúc trước va chạm nhau, nếu không có thêm khải giáp đấu khí ngăn cách, chỉ sợ nắm tay của hắn sẽ bị nướng chín, sưng tấy lên. Nhưng dù cho không bị như vậy, nắm tay Sa Thiết lúc này vẫn mơ hồ có cảm giác đau đớn bỏng rát.</p><p>Ánh mắt mịt mờ đảo qua thanh sắc hỏa diễm trên tay Tiêu Viêm, trong lòng Sa Thiết xẹt qua một chút chấn kinh, ngọn lửa của Luyện Dược Sư, hắn trước kia không phải là chưa từng thấy qua, thậm chí khi thi đấu thể thao tràng còn cùng một số đệ tử luyện dược hệ chiến đấu qua, nhưng ngọn lửa mà những học sinh kia triệu hồi ra, cơ bản không có khả năng xuyên thấu khải giáp đấu khí gây nửa điểm thương tổn cho hắn. Thế nhưng hiện giờ ngọn lửa kỳ dị kia trong tay Tiêu Viêm, lại có thêm công hiệu khủng bố như vậy, điều này không khỏi làm cho trong lòng Sa Thiết có thêm chút ngưng trọng.</p><p>Khi ý niệm trong đầu Sa Thiết còn đang cấp tốc xoay chuyển thì Tiêu Viêm cũng đã bật người đánh tới lần nữa, chẳng qua hiện tại, hắn đã từ bỏ lối đánh lấy cứng đối cứng, mà là bắt đầu mượn sự lợi thế về nhanh nhẹn của mình, giống như quỷ mị, không ngừng lướt quanh thân thể Sa Thiết, thi thoảng song quyền mang theo thanh sắc hỏa diễm đánh mạnh ra, khiến cho thanh âm <i>\"cheng cheng\"</i> của kim thiết đụng nhau liên tục vang lên trong bãi đất trống giữa rừng.</p><p>Đối mặt công kích tựa hồ liên miên bất đoạn của Tiêu Viêm, Sa Thiết vẫn không có phản ứng gì lớn, tránh được thì tránh, không thể tránh thì ngạnh kháng, trọng quyền tùy ý huy động, khiến cho cảm giác lực lượng càng thêm trầm trọng, làm Tiêu Viêm không thể không bứt ra tránh né.</p><p>Trong khi Tiêu Viêm cùng Sa Thiết chiến đấu càng lúc càng thêm kịch liệt, thì ở những chỗ khác, cũng từng bước tiến vào giai đoạn gay cấn.</p><p>Có lẽ là do lúc trước đã chiến đấu một trận, bởi vậy khi trận chiến của Hổ Gia và Ngô Hạo diễn ra ước chừng gần sáu bảy phút thì đấu khí tràn ngập bên ngoài thân thể bọn họ rốt cuộc đã bắt đầu có chút ảm đạm, Hổ Gia thì còn đỡ hơn một chút, nhưng Ngô Hạo, thì bởi vì đấu khí đã suy yếu, khiến cho lực lượng, tốc độ, né tránh đều giảm trên diện rộng.</p><p>Do đó, hắn gần như đã bắt đầu bị tên đội viên kia của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> hoàn toàn áp chế.</p><p>Nếu không phải công kích của Ngô Hạo lúc này có khí tức sát phạt quá nặng, còn tên đội viên kia của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> có chút lo lắng sẽ thụ trọng thương mà nói, chỉ sợ Ngô Hạo chiến đấu, có khi còn gian nan hơn nhiều.</p><p>Cùng so sánh với tình huống hai người bên này đang ở thế hạ phong thì Huân Nhi thực sự hoàn toàn tương phản, giữa song chưởng kim quang bùng nổ, thân hình phiêu dật như một luồng khói nhẹ, tốc độ công kích mau lẹ mang theo từng đạo tàn ảnh, có lẽ nguyên nhân bởi vì nàng đã rõ ràng Ngô Hạo cùng Hổ Gia cầm cự không được bao lâu, bởi vậy không hề có ý bảo tồn thực lực nữa, thỉnh thoảng thi triễn ra đấu kỹ mạnh mẽ, đã đem đối thủ rơi vào tình thế cực kỳ nguy hiểm, nếu không bởi vì có kinh nghiệm chiến đấu phong phú mà nói, chỉ sợ người đội viên không may mắn của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> này sẽ là người thứ nhất bị thua.</p><p>Ngoài ba vòng chiến này, còn có một vòng chiến hỗn loạn nhất, đó là mười lăm tên tân sinh cùng chiến đấu với một gã thành viên cuối cùng của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> , mặc dù nhân số tân sinh chiếm ưu thế, nhưng bởi vì lúc trước cùng ba chi đội ngũ Tô Tiếu sống mái với nhau nên mười lăm người hoặc nhiều hoặc ít đều bị thương, hơn nữa hiện giờ lại gặp một gã cường giả thực lực ước chừng ở ngũ tinh Đại Đấu Sư, tự nhiên là không thể nào giành được thắng lợi.</p><p>Bởi vậy, lúc này mới chỉ không đến mười phút thời gian, tân sinh với mười lăm người, đã có năm người bị tên thành viên kia của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> đả thương rời khỏi vòng chiến, còn lại mười người cũng chỉ có thể bằng vào phối hợp miễn cưỡng chống đỡ, bất quá phối hợp giữa bọn họ rõ ràng chưa thể nói là ăn ý, bởi vậy, chỉ khoảng hai ba phút thời gian, sẽ bị đối thủ tìm ra sơ hở rồi đả thương khiến tạm thời mất đi sức chiến đấu.</p><p>Trên khắp bãi đất trống, bên trong vòng chiến, từ Ngô Hạo cho đến đám tân sinh ba chỗ, đều rơi vào thế bất lợi, Tiêu Viêm bằng vào dị hỏa, ngược lại có thể cùng Sa Thiết đối kháng một hồi, chẳng qua muốn nhất kích thủ thắng hiển nhiên là không có khả năng, như vậy trong năm vòng chiến chỉ có một chỗ Huân Nhi là hoàn toàn ở vào thượng phong</p><p>Chiến trường hiện tại phải xem bên nào có người rảnh tay trước, chỉ cần có một người có thể trước nửa phút đánh bại đối thủ, như vậy trận chiến đấu này, có lẽ sẽ nhanh chóng đem thắng lợi lệch về bên phía bọn họ!</p><p>Về điểm này, hầu hết mọi người trong đó kể cả mấy tên tân sinh không tham chiến bên kia đều hiểu được, bởi vậy, ánh mắt bọn họ đều gắt gao nhìn chằm chằm Ngô Hạo cùng Huân Nhi, bởi vì nơi đó, là hai vòng chiến sẽ trước hết thắng lợi hoặc là trước hết thất bại.</p><p>Huyết sắc đấu khí quanh thân mỗi lúc lại ảm đạm hơn một ít, hiển nhiên, đấu khí của Ngô Hạo đã sắp sửa lâm vào tình trạng dầu hết đèn tắt. Lúc trước cùng Tu Nham chiến đấu, cũng đã tiêu hao gần hết khí lực của hắn, hiện tại lại gánh nặng chiến đấu như vậy, cho dù là vừa rồi đã dùng một khỏa hồi khí đan của Tiêu Viêm, cũng đã bắt đầu có chút chống đỡ không được. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Huyết sắc trọng kiếm trong tay hung hăng hướng đối thủ bổ tới, chẳng qua với lực độ như vậy, cũng bị đối phương thoải mái trực tiếp tránh đi, thân hình khẽ nghiêng, liền xuất hiện ở bên trái Ngô Hạo, thủ đao mang theo kình khí bén nhọn bổ vào cổ tay Ngô Hạo, nhất thời, chấn bay huyết sắc trọng kiếm, tên thành viên kia của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> đắc ý cười lạnh một tiếng, đấu khí lượn lờ trên song chưởng, chợt hướng lồng ngực Ngô Hạo bổ mạnh, xem thanh thế này, nếu bị đánh trúng mà nói, chỉ sợ Ngô Hạo sẽ là người đầu tiên bị thua.</p><p>Dưới sự chăm chú lo lắng của mọi người, khoảng cách giữa nắm tay với Ngô Hạo ngày càng gần hơn, ngay khi nắm tay sắp bổ lên thân thể Ngô Hạo, khuôn mặt Ngô Hạo hơi có chút u ám bỗng trợn ngược đôi mắt, hai đạo huyết lưu từ trong mũi chảy ra, một cỗ khí tức sát phạt đậm đặc từ trong cơ thể nổ mạnh(bạo dũng) ra giống như hồi quang phản chiếu, tiếng quát trầm thấp từ trong yết hầu vang lên, bàn tay nắm chặt, huyêt sắc đấu khí trên song thủ vốn ảm đạm lại lần nữa trở nên đỏ sẫm, cuồng nộ phóng xuất.</p><p><i><i>\"Bang! \"</i></i></p><p>Song quyền giao kích, tiếng vang nặng nề quanh quẩn không ngớt, bả vai Ngô Hạo run rẩy dữ dội, mà tên thành viên kia của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> cũng rên rĩ một hồi, một ngụm máu tươi từ khóe miệng chảy tràn xuống, hai chân vừa chạm đất liền lui về sau mấy bước, rồi mới đem thân hình ổn định lại được, ngẩng đầu lên, giật mình kinh sợ nhìn Ngô Hạo sắc mặt đã tái nhợt đi rất nhiều, hiển nhiên, hẳn là lúc trước thi triển ra bí pháp nào đó nên lực lượng đã cạn kiệt, mới vừa rồi trong nháy mắt tuôn ra đươc bực này lực lượng.</p><p>Chẳng qua xem sắc mặt Ngô Hạo, dường như loại thấu chi bí pháp này, hiện tại hắn căn bản không thể vận dụng lần thứ hai.</p><p><i>\"Hừ! \"</i> tên thành viên kia của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> cũng nhìn ra Ngô Hạo đã là cường nỗ chi mạt(nỏ mạnh hết đà), lập tức hừ lạnh một tiếng, mạnh mẽ đè nén thương thế trong cơ thể xuống, thân hình hóa thành một đạo hắc ảnh, lại hướng Ngô Hạo phóng mạnh tới lần nữa.</p><p><i><i>\"Bang! \"</i></i></p><p>Ngay khi khoảng cách giữa hắn và Ngô Hạo vẻn vẹn không đến năm thước, thì một đạo hắc ảnh bỗng phóng tới, tên thành viên kia của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> cả kinh, thân ảnh vừa vọt tới trước, chợt vội vàng lui lại phía sau hai bước.</p><p>Vừa lúc hắn lui về phía sau, bóng đen cũng rơi mạnh xuống đất, tên thành viên kia của <i><i><i><i><i><i><i><i><i><i>\"Hắc Sát đội\"</i></i></i></i></i></i></i></i></i></i> nhìn thoáng qua, sắc mặt đã biến đổi, nguyên lai bóng đen này chính là gã đội viên lúc trước đối chiến với Huân Nhi.</p><p>Trong lòng xẹt qua một chút hoảng sợ, hắn vội vàng ngẩng đầu lên nhìn, chỉ thấy bên cạnh Ngô Hạo, đang đứng một thanh y thiếu nữ vẻ mặt lạnh lùng, trên tay kim quang bay múa như đâm vào mắt khiến hắn có cảm giác đau rát.</p><p><i>\"Nguy rồi \"</i></p>", "images": {}, "success": true}