{"id": 440, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-440", "title": "Chương 440: Đại Chiến Phát Sinh", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 440: Đại Chiến Phát Sinh</h1><p><i>\"Thình thịch!\"</i></p><p>Trên khu đất, sáu đạo nhân ảnh nhanh như chớp xé nát mọi sự chướng ngại của không gian, ngay lập tức, tiếp xúc với nhau tại trung ương của khu đất. Trong lúc nhất thời, đấu khí giống như núi lửa phun trào, tràn ra giữa không trung, đấu khí va chạm vào nhau hình thành nên một trận *cuồng phong đấu khí mãnh liệt, đem tất cả lá khô trên mặt đất chấn thành tro bụi.</p><p>*Cuồng phong: trận gió lớn</p><p>Đối thủ của Tiêu Viêm, chính là thanh niên có tên gọi là Tô Tiếu, thể hình của hắn nhỏ nhất trong ba người đội trưởng, tuy nhiên dựa vào việc phân phó trước đó của hắn, tên này hẳn là mạnh hơn hai gã còn lại một ít, nếu không thì lấy ngạo khí phát ra trên nét mặt của Lăng Bạch và Tu Nham, căn bản là sẽ không để ý nhiều đến lời nói của hắn. Nhưng mà vừa rồi, tất cả đề nghị của Tô Tiếu, cả hai đều không có phản đối, hiển nhiên đã xem Tô Tiếu giống như thủ lĩnh.</p><p><i>\"Xuy!\"</i></p><p>Huyền Trọng Xích to lớn xé nát không gian mà đi, giống như thái sơn áp đỉnh, mang theo một đạo bóng đen mờ ảo cùng với luồng kình phong dữ dội, trực tiếp đánh thẳng vào Tô Tiếu đang ở trước mắt.</p><p>Tại thời điểm đại xích cách đỉnh đầu của Tô Tiếu nửa thước, thân thể hắn giống như một chiếc lá bị một cơn gió nhẹ thổi bay, nhẹ nhàng thối lui một bước, mà đại xích mang theo kình phong lại đang quét qua mặt hắn với khoảng cách chỉ có nửa tấc, kình phong ẩn chứa trong đó, làm cho đầu của Tô Tiếu phải bật ngửa ra sau.</p><p><i>\"Lực lượng rất mạnh.\"</i> Hiểm hiểm tránh thoát khỏi đòn công kích bằng trọng xích của Tiêu Viêm, Tô Tiếu cười một tiếng, chợt mũi chân điểm xuống đất một chút, thân thể giống như không có trọng lượng, đột nhiên vọt tới trước, trong nháy mắt liền tiến sát Tiêu Viêm, tay áo bào khẽ chấn động, chỉ thấy hai thanh chủy thủ màu đen dài khoảng hai tấc từ trong tay áo bay vào trong tay của Tô Tiếu, bàn tay chợt huy động giống như một cái bánh xe gió, chủy thủ không một tiếng động mang theo từng đạo bóng mờ đến khi lốc xoáy lượn lờ trên mũi chủy thủ, đồng thời trực tiếp hướng về phía Tiêu Viêm bay tới tạo ra một trận tàn ảnh làm cho người ta nhức đầu hoa mắt.</p><p>Tốc độ công kích của chủy thủ nhanh tới mức kinh người, Tiêu Viêm tự nhận không thể đạt được tốc độ đó, bất quá mặc dù không thể làm được nhưng nếu phòng ngự thì không phải quá mức khó khăn, Huyền Trọng Xích mặc dù thể tích lớn, trọng lượng của nó đồng dạng cũng là ưu thế khó có thể che dấu.</p><p>Trọng xích bay trở về, liền giống như một tấm chắn xuất hiện ngay trước mặt Tiêu Viêm, mà đợt tấn công bằng chủy thủ gần như liên miên bất tuyệt của Tô Tiếu, cũng đều dừng ở trên thân xích, lập tức liền nghe thấy những tiếng đinh đương cùng với tia lửa bắn ra liên tiếp, chỉ trong khoảng thời gian mấy đợt hô hấp, Tô Tiếu điên cuồng huy động được gần 23 lượt chủy thủ, nhưng mà thế công như sấm sét của chủy thủ vẫn bị Tiêu Viêm toàn bộ chặn lại bằng sức phòng ngự kiên cố của trọng xích.</p><p>Từ những đạo lốc xoáy lượn lờ tại quanh thân Tô Tiếu cho thấy, loại đấu khí mà hắn tu luyện, hẳn là thuộc loại nhanh nhẹn cùng linh động đấu khí, Phong đấu khí. Bởi vậy, tốc độ nhanh nhẹn của hắn, rất làm cho người ta kinh hãi.</p><p>Sau khi nhìn thấy một vòng công kích mãnh liệt không có hiệu quả, hắn vẫn không có lui lại. Ngược lại dựa vào thân pháp nhẹ nhàng giống như lá rơi của mình. Không ngừng tại quanh thân của Tiêu Viêm lượn lờ. Chủy thủ trong tay đôi lúc lại tạo nên từng đạo đường cong lạnh lùng. Nhắm vào những khe hở mà Tiêu Viêm tình cờ lộ ra. Lực sát thương của trọng xích trong tay Tiêu Viêm ở khoảng cách xa, đối với hắn mà nói là một loại uy hiếp cực lớn. Bởi vậy không thể để cho Tiêu Viêm có bất cứ cơ hội kéo dãn khoảng cách nào!</p><p>Nếu đã đánh, thì cần phải áp bức cho đến khi đối phương không còn lực để phản kích! Ở trong nội viện những lúc cùng người chiến đấu, Tô Tiếu đều dựa vào thân pháp cùng tốc độ công kích mà mình tự hào. Làm cho không biết bao nhiêu kẻ khiêu chiến với hắn không thể phát huy ra được toàn bộ thực lực. Liền bị ép tới mức hoàn toàn rơi vào hạ phong.</p><p><i>\"Học viên có cấp bậc lục tinh đại đấu sư của nội viện. Quả nhiên thực lực rất mạnh!\"</i> Thân thể đột nhiên chấn động rất nhỏ. Trọng xích trong tay của Tiêu Viêm giống như một tấm lá chắn, mau chóng chuyển động không ngừng chung quanh cơ thể. Dư quang trong ánh mắt không ngừng quan sát chung quanh. Mặc dù thân pháp cùng với tốc độ công kích của Tô Tiếu vượt ngoài dự kiến, nhưng đối với người lấy linh hồn lực làm mắt như Tiêu Viêm mà nói. Mặc kệ đối phương xuất thủ lúc nào, đều bị hắn thu vào trong lòng, sau đó liền bày ra phòng ngự. Bởi vậy, nhìn vào tình huống giống như là Tô Tiếu đang tiến hành mãnh liệt công kích. Nhưng đối với Tiêu Viêm lại không tạo ra được nửa điểm uy hiếp.</p><p>Mà dựa vào lần đầu tiên tiếp xúc. Tiêu Viêm cũng đã đại khái nắm được thực lực của Tô Tiếu. Trong lòng không khỏi sợ hãi than một tiếng. Tuổi của Tô Tiếu, có lẽ khoảng 25. Mặc dù tốc độ tu luyện như thế so với hắn vẫn còn có chút chênh lệch. Nhưng tuổi như vậy mà đã có thực lực như thế. Cũng là đã rất giỏi rồi. Nhớ lại ngày Tiêu Viêm còn ở Gia Mã đế quốc, những cường giả cấp bậc đại đấu sư mà hắn gặp được, ngoại trừ Nạp Lan Yên Nhiên có hoàn cảnh đặc thù ra. Đại đa số người có cấp bậc này đều ở vào tuổi trung niên. Hơn nữa, trong số đó, còn có phụ thân của Tiêu Viêm, Tiêu Chiến. Bởi vậy có thể thấy được, lấy thực lực của Tô Tiếu mà đặt ở bất kỳ chỗ nào trong Gia Mã đế quốc. Chỉ sợ đều bị mọi người gọi là thiên tài. Tại nội viện, lại không tính là hiếm thấy.</p><p><i>\"Không hổ là địa bàn nòng cốt của Già Nam học viện a. Nội Viện này, thật sự càng ngày càng làm cho người ta tò mò\"</i> Tiêu Viêm nói thầm trong lòng một chút. Cánh tay chấn động. Đại xích đột nhiên đánh về phía sau, cuối cùng đem hai thanh chủy thủ nhanh như tia chớp kia bắn ngược trở về.</p><p>Tại trong lúc Tiêu Viêm còn đang chiến đấu mãnh liệt, ở địa phương khác, cũng là đang ầm ầm diễn ra những trận đấu làm cho người ta cảm thấy nhiệt huyết sôi trào. Trong lúc nhất thời, *nguyên bản là một mảnh rừng yên tĩnh. Tiếng la hét, tiếng đao kiếm va chạm cùng với tiếng nổ của đấu khí vang lên không ngừng, tựa như là tiếng pháo nổ, quang cảnh cực kỳ náo nhiệt.</p><p>*Nguyên bản: Vốn dĩ.</p><p>Đối mặt với Lăng Bạch có thực lực xấp xỉ với mình, Bạch Sơn cũng không dám có một chút chậm trễ, ngân thương trong tay giống như lôi điện, trong lúc mãnh mẽ huy động, lôi điện cắt qua không khí mang theo từng đạo âm thanh <i>\"xuy,xuy\"</i></p><p>Đối với thực lực mà Bạch Sơn phát ra, Lăng Bạch cũng có một chút cảm thấy ngoài ý muốn, sắc mặt dần dần ngưng trọng, trong tay một thanh đại đao lấp lánh hàn quang, bổ mạnh, nâng lên, phía trên thân đao, hàn khí sắc lạnh, đao phong ngẫu nhiên xẹt qua áo bào của Bạch Sơn, liền làm cho trên da tay nổi lên một ít điểm hồng.</p><p>So sánh với cuộc chiến của Tiêu Viêm và Bạch Sơn, bên phía Ngô Hạo, cũng là làm cho người ta kinh hồn nhất, người thanh niên tên gọi là Tu Nham, vẫn chưa sử dụng vũ khí, chẳng qua trong lúc chiến đấu, toàn thân của hắn cũng đều lượn lờ một cổ đấu khí màu xám trắng, mà ở trong sự bao trùm của cổ đấu khí này, da tay vốn dĩ là xám trắng, trông càng giống như là một khối đá núi, cảm giác giống như là đang có một loại lực lượng mạnh bạo đập vào trong mắt, trong lúc song quyền huy động, nắm tay cực lớn đánh ra trông giống như một hòn đá đang bay tới, nếu là một người nhát gan sợ là cũng không dám cùng hắn đấu cứng.</p><p>Công kích của Tu Nham, hoàn toàn không có nửa điểm hoa mỹ thuần túy là dựa vào lực lượng, nếu như đổi lại là một người khác cùng hắn đối chiến, có lẽ sẽ chọn phương thức tránh né. Mà Ngô Hạo lại không giống như vậy, từ việc hắn sử dụng trọng kiếm có màu đỏ của máu với kích cỡ xấp xỉ trọng xích của Tiêu Viêm cho thấy, lực lượng của hắn đồng dạng cũng là có chút khủng bố, mà cũng đúng là như thế, đối mặt với sự công kích kiên cường của Tu Nham, hắn thủy chung vẫn không có thối lui nửa bước, huyết sắc đấu khí cuồn cuộn không ngừng từ trong cơ thể mạnh mẽ tuôn ra, chợt trọng quyền huy động, mang theo những tiếng nổ mạnh bạo không ngừng cùng Tu Nham lấy cứng đối cứng.</p><p>Mà cách đánh không tránh không né của hắn cũng làm cho Tu Nham càng đánh càng thấy sảng khoái. Tại bên trong nội viện, những lúc cùng người chiến đấu, rất ít người lại cùng hắn chiến đấu như vậy, lập tức không nhịn được vui sướng trong lòng, ngửa mặt lên trời cười to. Nhưng cười là cười, nắm tay của hắn vẫn không có nửa điểm chậm lại, ngược lại thế công càng thêm sắc bén, tiếng quyền phong vù vù vang lên, làm cho người ta đau cả màng nhĩ, trong vòng nửa thước quanh thân, phàm là lá khô bay lên dính vào nắm tay, liền bị chấn thành từng mảnh nhỏ.</p><p>Bên trên khu đất, chiến đấu không ngừng phát ra tiếng nổ kịch liệt của năng lượng, sáu đạo bóng người cuốn lấy nhau, đấu khí như đao, những lúc ngẫu nhiên bắn ra liền đêm cây cối ở một bên chém thành hai đoạn. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Ở bên ngoài của ba chỗ chiến trường, náo nhiệt nhất tự nhiên là phải thuộc về trận loạn chiến của đám tân sinh cùng với 12 gã *lão sinh, đấu khí với đủ loại màu sắc đem chiến trường vẽ lên những màu sắc sặc sỡ, trông cực kỳ huyễn lệ.</p><p>*Lão sinh: Học viên khóa trước của nội viện.</p><p>Tại trong vòng hỗn loạn, mặc dù tân sinh nhân số chiếm số lượng nhiều, nhưng lại chịu thiệt ở chỗ không có sự phối hợp ăn ý, mà trái lại là 12 tên lão sinh, không chỉ có thực lực cá nhân hơn xa tân sinh, hơn nữa có thêm sự phối hợp ăn ý, do vậy mà hơn xa đội ngũ tân sinh. Bởi vậy, sau khi trận đấu bắt đầu, đôi lúc liền có tân sinh bị đánh bay từ trong vòng chiến ra ngoài. Thế nhưng hoàn cảnh không tốt của tân sinh, ngay sau khi Huân Nhi cùng Hổ Gia gia nhập cũng là dần dần được xoay chuyển trở lại, bởi vì có người dẫn dắt, cho nên công kích của tân sinh dần dần trở nên quy cũ, cuối cùng Huân nhi cùng Hổ gia đều tự mình mang theo một đám tân sinh, tựa như hai thanh đao nhọn, trực tiếp xé rách vòng phòng ngự của 12 danh lão sinh, đem đội ngũ của 12 người phân ra, từ từ thu thập.</p><p>Không cần phải nói, Huân Nhi cùng Hổ Gia tác dụng quả thật cực kỳ trọng yếu, sau khi đem phòng ngự của đối phương đánh vỡ, đội ngũ của lão sinh có chút hoảng loạn cả lên, chỉ vẻn vẹn thời gian bảy tám phút, liền có thêm thân thể hai ba tên lão sinh đồng thời bị hơn 10 cú cả quyền lẫn cước mạnh mẽ đánh bay ra khỏi vòng chiến, sau đó là hộc máu rồi ngã xuống mặt đất.</p><p>Cả chiến trường, lúc này đều trở nên gay cấn, trình độ chiến đấu thảm thiết tới mức làm cho người ta có chút trợn mắt há mồm, ngoại trừ không có phát sinh tai nạn chết người, không ít người bởi vì đỏ mắt mà đem đối thủ đánh thành trọng thương, ở trong đó có tân sinh cũng có cả lão sinh.</p><p>Tóm lại, <i>\"Hỏa Năng cuộc săn\"</i> năm nay, chỉ sợ là sẽ làm oanh động cả nội viện, bởi vì nguyên nhân chính là trong vòng gần mười năm nay, lần đầu tiên xuất hiện tân sinh đem lão sinh bức đến trình độ này.</p><p>Ở trong lúc chiến đấu đang tiến vào thời điểm gay cấn, trận chiến của Tiêu Viêm rốt cuộc đã xuất hiện biến cố.</p><p>Trải qua hơn mười phút giao thủ, Tiêu Viêm gần như đã hoàn toàn hiểu được phương thức công kích của Tô Tiếu, kế tiếp, thế công như cuồng phong bạo vũ của hắn có lẽ là cũng nên kết thúc.</p><p>Dùng bàn tay nắm chặt trọng xích, Tiêu Viêm quát khẽ một tiếng, thân thể giống như con quay xoay tròn không ngừng, từng đạo bóng đen to lớn mờ ảo mang theo kình phong khủng bố, đem phạm vi hai thước xung quanh thân toàn bộ bao phủ.</p><p><i>\"Đinh!\"</i> Tiêu Viêm đột nhiên thu lại công kích, cũng làm cho Tô Tiếu có chút ngoài ý muốn, thân hình mau chóng lui lại, chủy thủ tinh xảo trong tay điểm vào trên thân xích, hơi hơi mượn lực, thân thể liền nhảy lên không trung.</p><p>Nhìn thấy Tô Tiếu nhảy lên, Tiêu Viêm khóe miệng xuất hiện một nụ cười lạnh, đột nhiên đem trọng xích trong tay cắm xuống đất, hai tay mau chóng kết ấn, chỉ nháy mắt sau, đầu hơi hơi ngửa ra phía sau, miệng hút vào một hơi, chợt đột ngột mở ra, ngay lúc đó, một đạo kỳ dị sóng âm ẩn chứa tiếng hổ gầm từ miệng Tiêu Viêm bạo rống mà ra.</p><p>Tiếng hô vừa mới từ trong miệng Tiêu Viêm rống ra, đem Tô Tiếu đang ở đối diện với hắn cảm giác như bị một đạo tiếng sấm mạnh mẽ tại trong đầu ầm ầm vang lên, trong nháy mắt, đầu óc Tô Tiếu đường như là rơi vào một loại trạng thái ngây ngất, mơ mơ màng màng.</p><p>Sư hổ toái kim ngâm! Tiêu Viêm tại trước khi đi vào nội viện, liền đã bước đầu tu luyện thành công loại đấu kỹ sóng âm này, hiện giờ đem ra thi triển, lấy được hiệu quả khả quan!</p><p>Mặc dù trạng thái ngẩn ngơ của Tô Tiếu chỉ kéo dài trong nháy mắt, nhưng trận chiến quyết liệt lần này, chỉ trong một cái chớp mắt, thắng bại liền đã phân biệt rõ ràng!</p>", "images": {}, "success": true}