{"id": 448, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-448", "title": "Chương 448: Chia Phần Và Chữa Thương", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 448: Chia Phần Và Chữa Thương</h1><p>Trong rừng trên mặt đất trống trải, Tiêu Viêm ngồi trên một mỏm đá, trước mặt hắn có một cái bàn gỗ giản dị, trên bàn lúc này là một đống hỏa tinh tạp được đặt ngay ngắn, phần lớn đống tinh tạp này trên mặt đều có một số giống nhau</p><p><i>\"Hai\"</i></p><p>Hiển nhiên, chủ nhân của những hỏa tinh tạp này đều không may gặp phải mấy tên ma cũ nên bị cướp mất Hỏa năng.</p><p>Phía trước bàn mấy chục tân sinh ngồi xếp bằng, mặc dù ngoại hình bọn họ cực kỳ chật vật uể oải, nhưng trong ánh mắt quả thật rất có tinh thần, từng đạo ánh mắt mang theo hưng phấn nhìn chằm chằm hỏa tinh tạp.</p><p>Ở phía khác bãi đất trống, đám người Sa Thiết, Tô Tiếu dựa vào thân cây có chút buồn bực nhìn về phía Tiêu Viêm ngồi trên tảng đá, trong ánh mắt tràn ngập u oán.</p><p>Đối với ánh mắt của bọn họ, Tiêu Viêm cũng không để ý tới, tay trái cầm lấy hỏa tinh tạp màu lam nhạt sau đó không ngừng quét qua một ít hoả tinh tạp màu đen, hai tay chà xát, hào quang nở rộ, con ngươi đen nhánh nhìn con số trên hỏa tinh tạp không chỉ nhanh chóng hồi phục số lượng đến thời điểm vừa tiến vào rừng rậm mà lại nhiều hơn 2 ngày, số lượng trên tinh tạp bắt đầu biến từ 2 thành 7.</p><p>Hiện tại việc Tiêu Viêm chia phần tự nhiên là sự tình khiến người ta động tâm nhất, mấy tên kia nguyên bản bị cướp chỉ còn lại 2 ngày Hỏa năng, Tiêu Viêm không chỉ bổ khuyết cho bọn hắn nhưng lại cho thêm 2 ngày Hỏa năng.</p><p>Về phần một ít học viên may mắn tránh thoát nạn bị cướp đoạt hỏa tinh tạp, Tiêu Viêm cũng khẳng khái cho bọn hắn nhiều hơn 5 ngày Hỏa năng, Tiêu Viêm rõ ràng, có thể nuốt được đội ngũ của Tô Tiếu cho đến đội ngũ cực mạnh của Sa Thiết, nếu không có đám tân sinh dũng mãnh liều mạng này thì với mấy người bọn họ căn bản không có khả năng hoàn thành nhiệm vụ này.</p><p>Trên mặt bàn, hào quang không ngừng lóe sáng, hồi lâu sau Tiêu Viêm mới thở ra một hơi cuối cùng buông Hỏa tinh tạp màu đen xuống, nghiêng đầu nói với Huân Nhi và Hổ Gia:</p><p><i>\"Đem chúng nó giao trả cho chủ nhân thôi!\"</i></p><p>Nghe được lời này, hai người đều khẽ gật đầu, cầm lấy một nắm hỏa tinh tạp thân hình nhẹ nhàng đi đến đội ngũ tân sinh, dựa theo tiêu ký riêng hoàn trả cho mấy tên tân sinh đang hưng phấn.</p><p><i>\"Ha ha, rốt cục đã thu hồi được Hỏa năng rồi.\"</i></p><p>Một ít tân sinh hai tay ôm hỏa tinh tạp xem số lượng của mình không khỏi cười rách cả mép.</p><p>Nhìn mấy tên tân sinh mặt mày hưng phấn cùng vui sướng, Tiêu Viêm đem ánh mắt quét về hướng Ngô Hạo. Ngay sau khi chiến cuộc kết thúc, hắn liền vội chạy đến cấp cho Ngô Hạo một khỏa hồi khí đan.</p><p>Bởi vậy khí sắc và thương thế của Ngô Hạo lúc này đã tốt hơn nhiều so với khi trước. Thật may mắn là hắn chỉ bị ngoại thương chứ không thương tổn đến kinh mạch xương cốt. Bằng không mà nói chỉ sợ phải tu dưỡng mất một khoảng thời gian mới khôi phục được như vậy.</p><p>Từ trên tảng đá đứng dậy, Tiêu Viêm nhìn thoáng qua mấy cái hỏa tinh tạp màu lam ở mặt bàn. Trải qua đợt phân chia lúc trước, Hỏa năng còn lại ước chừng gần hai trăm bảy mươi.</p><p>Phần hỏa năng này là phân cho 4 người, số lượng mỗi người có thể được chia đến hơn 60 ngày, thu hoạch cỡ này cũng coi như rất là to lớn</p><p>Đem Hỏa năng ở các tinh tạp màu lam nhạt tạm thời toàn bộ cho vào tinh tạp của mình. Tiêu Viêm lúc này mới cầm lấy chúng, cười tủm tỉm đi về phía mấy tên gia hỏa đang ôm bộ mặt u oán kia.</p><p><i>\"Ha hả, thật có lỗi. Triệu tập nhiều tân sinh như vậy, không thể không cấp cho bọn ho chút ít thù lao, cho nên chỉ có thể tạm thời mượn của mấy vị dùng một chút.\"</i></p><p>Tiêu Viêm cười nói, chợt vung tay, Hỏa tinh tạp trong tay giống như có linh tính bắn về phía từng chủ nhân.</p><p><i>\"Ai, mẹ nó, lần này lỗ vốn nghèo rách cả đít quần rồi\"</i> Một tay nắm hỏa tinh tạp, Sa Thiết liếc mắt một cái hàng đơn vị trên đó không khỏi khóe miệng run rẩy, ca ca cẩm cẩm nói.</p><p>Đây chính là thành quả gần hai tháng hắn phấn đấu tại tràng thi đấu thể thao nha, kết quả hiện tại bị Tiêu Viêm rút một phát tới chín phần, hắn há có thể không đau lòng.</p><p><i>\"Ai.\"</i> đám người Tô Tiếu ở bên cũng không biết làm sao thở dài một hơi, trong lòng trực tiếp giận mình thật tham quá, nếu không phải bọn hắn muốn từ trong tay tân sinh cướp Hỏa năng thì đâu dễ dàng gặp Tiêu Viêm, tên gia hỏa so với cường đạo còn dã man hơn này.</p><p><i>\"Ha ha, Sa Thiết học trưởng, ta muốn hỏi thăm ngươi một chút, được không?\"</i> Tiêu Viêm cũng không phải không để ý sắc mặt bọn họ, cười tủm tỉm nói.</p><p>Sa Thiết đảo cặp mắt trắng dã, tâm tình cực kỳ khó chịu căn bản còn không muốn để ý tới Tiêu Viêm.</p><p><i>\"20 ngày Hỏa năng, nói cho ta biết chút tin tức, thế nào?\"</i> Tiêu Viêm cho tay vào hỏa tinh tạp đen thấp giọng nói: <i>\"Nếu ngươi không muốn trả lời ta có thể tìm Tô Tiếu học trưởng…\"</i></p><p>Khóe miệng hơi run rẩy, Sa Thiết cắn răng hung tợn nói: <i>\"Ngươi!\"</i></p><p>Lúc đầu thì rất hung hăng nhưng chỉ mà một lúc sau Sa Thiết cũng hoàn toàn xìu xuống, hiện tại đã trở thành quỷ nghèo cho dù là 20 ngày Hỏa năng, với hắn mà nói cũng là một con số không nhỏ.</p><p><i>\"Có thể nói cho ta biết tin tức về chi cuối cùng \"</i> Bạch Sát đội <i>\" chứ?\"</i></p><p>Đôi mắt Tiêu Viêm híp lại, hiện tại bọn họ thu hoạch đã rất lớn, làm cho hắn có loại cảm giác nặng nề, mà nếu hắn muốn đem chỗ thu hoạch này thuận lợi tiến vào Nội viện như vậy thì phải đem chi Bạch Sát đội này đánh bại, còn không chỉ sợ mấy ngày khổ cực liều mạng cuối cùng cũng vì người khác mà có kết cục bị thảm.</p><p><i>\"Bạch Sát đội?\"</i> đôi lông mà nhướng lên, Sa Thiết đương nhiên minh bạch ý tứ Tiêu Viêm</p><p>Ánh mắt đảo qua mấy tên tân sinh suy yếu, hắc hắc nói: <i>\"Bạch Sát đội kia thực lực so với Hắc Sát đội chúng ta mạnh hơn một chút.\"</i></p><p>Sa Thiết nói câu đầu tiên liền làm Tiêu Viêm nhíu mày, đánh bại Hắc Sát đội đã khiến cho cả nhóm đại thương nguyên khí, Bạch Sát đội lại còn so với bọn hắn còn mạnh hơn?</p><p><i>\"Có lẽ đội viên thực lực không khác biệt lắm, nhưng tên đội trưởng chính là một gã Đấu linh cường giả chân chính, mặc dù hắn mới tiến vào cấp bậc Đấu linh không đến 2 tháng, nhưng chung quy so với ta chỉ mới bước một chân vào thì mạnh hơn rất nhiều.\"</i></p><p>Sa Thiết bĩu môi, nói: <i>\"Không phải ta đả kích ngươi, bằng vào cái đội ngũ nguyên khí đại thương như các ngươi, cho dù toàn bộ tiến lên thì chỉ sợ cũng đều có vào mà không có ra.</i></p><p><i>Tiêu Viêm khẩn trương mím môi, sau một lúc nhẹ giọng nói: \"</i> Nếu cho toàn bộ tân sinh đều khôi phục thì hẳn là có thể chứ? <i>\"</i></p><p><i>\"</i> Nếu xét mấy người các ngươi, đội ngũ gần 50 tân sinh, cho dù là chi Bạch Sát đội kia mạnh mẽ như thế nào, cũng không có khả năng ngăn trở <i>\"song quyền nan địch tứ thủ\"</i> .</p><p>Sa Thiết nhún vai nói tiếp: <i>\"Bất quá đáng tiếc, bọn người kia bị thương không nhẹ, không có năm ba ngày thời gian chỉ sợ khó có thể khỏi hẳn, nhưng \"</i> Cuộc săn Hỏa năng\" này tiến hành chỉ trong thời gian ngắn ngủi, cho nên đợi không thể đợi được đến thời điểm bọn họ khỏi hẳn. <i>\"</i></p><p><i>\"</i> Ha hả, hợp lực mọi người được là tốt rồi, giờ ta đi lo cho thương thế bọn hắn đã.\" Tiêu Viêm hướng về Sa Thiết mỉm cười, nói: <i>\"Chẳng lẽ ngươi quên thân phận ta sao? Trong mắt một gã Luyện dược sư như ta chút thương thế đó cũng không phải là thực sự nghiêm trọng.\"</i></p><p>Nghe vậy, Sa Thiết ngay tức thì im lặng, hắn thiếu chút nữa đã quên khuấy tên này có thể khống chế cái loại hỏa diễm cực kỳ khủng bố, nói vậy luyện dược thuật cũng phải tinh thông.</p><p>Nói không chừng thật đúng là hắn có khả năng trong thời gian ngắn đem toàn bộ đám tân sinh chữa khỏi đặng khôi phục thực lực đỉnh.</p><p>Đến lúc đó 50 tên tân sinh cùng nhau chung tay, xem như Đấu linh cường giả kia chỉ sợ cũng chỉ có thể trợn mắt há mồm mà đứng nhìn thôi.</p><p>Vỗ vỗ tay, Tiêu Viêm đem hỏa tinh tạp đen cùng tinh tạp Sa Thiết đụng một chút, hào quang lóe ra, 20 ngày Hỏa năng chuyển qua.</p><p>Sau đó xoay người trở lại chỗ bàn ghế giản dị kia, hướng về phía mấy tên đang cầm hỏa tinh tạp vẻ mặt hưng phấn, cười nói: <i>\"Chư vị, lúc này đây \"</i> Cuộc săn Hỏa năng <i>\", còn có một cửa cuối cùng, chỉ cần chúng ta có thể thành công xông qua, như vậy Hỏa năng trong tay chúng ta mới có thể thuận lợi mang vào Nội viện. Còn nếu thất bại thì chỉ tiện nghi cho cái gọi là Bạch Sát đội kia thôi.</i></p><p><i>\"</i> Mẹ nó, cùng bọn họ liều mạng! <i>\"</i></p><p><i>Nghe được lời Tiêu Viêm nói, các tân sinh trên bãi đất trống cảm xúc nhất thời kích động hẳn lên, Hỏa năng mất rồi lấy lại được, bọn họ hiện tại cũng hiểu được thứ này thực là quý giá khó có thể đem đánh đổi..</i></p><p><i>\"</i> A. <i>\" Khẽ cười cười, Tiêu Viêm khẽ vỗ bàn tay, nhất thời tiếng động lớn làm thanh âm ồn ào lặng đi, ánh mắt quét một vòng giữa sân, cười nói:</i></p><p><i>\"</i> Nếu tất cả mọi người không lựa chọn buông tay, như vậy chúng ta cùng liên hợp lực lượng với nhau xông qua một cửa cuối cùng này.\"</p><p>Bất quá, trước tiên chúng ta cần phải dừng lại một ngày thời gian, sau khi ta chữa khỏi hẳn thương thế cho mọi người, đến lúc đó tân sinh chúng ta cùng chơi ván cuối! <i>\"</i></p><p><i>\"</i> Tiêu học trưởng, chúng ta nghe theo người!\"</p><p>Có kinh nghiệm từ việc đánh bại Hắc Sát đội, ngay lúc này tân sinh đối với Tiêu Viêm đã hoàn toàn không có nửa điểm hoài nghi, bởi vậy theo lời hắn từng tiếng đáp lời, âm điệu chỉnh tề vang lên kiến cả rừng cây run rẩy.</p><p>Bên cạnh đó, đám người Sa Thiết nhìn đám tân sinh kích động kia không khỏi thở dài một hơi, mặc dù những tân sinh này chỉ như một đàn sói con chưa đủ nanh vuốt, nhưng tại dưới tay con sư tử hung mãnh Tiêu Viêm lại phát ra sức chiến đấu vượt xa dự liệu của mọi người. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Tiêu Viêm lại lần nữa ngồi xếp bằng trên nham thạch, vung tay lên nhất thời rất nhiều đỉnh lô cùng dược liệu xuất hiện trên bàn, tay phải bắn ra ngọn lửa xanh tiến vào trong đỉnh thuốc.</p><p>Giữa rừng cây im ắng, ngọn lửa xanh ở bên trong đỉnh lô bùng lên, mỗi gốc dược liệu bị luyện hóa trong đó cuối cùng chỉ còn tinh hoa tụ lại.</p><p>Tiêu Viêm tiêu phí cả đêm thời gian luyện chế ra một ít đan dược trị liệu nội thương.</p><p>Hoàng hôn ngày hôm sau, trong lúc rừng cây đang rất yên tĩnh, mấy chục nhân ảnh ngồi xếp bằng trong giây lát đồng thời thức tỉnh ánh mắt như ẩn chứa tinh quang, khí thế hùng hồn từ trong cơ thể bọn họ lan ra, cuối cùng hội tụ thành mội chỉnh thể tràn ngập cả mảnh rừng.</p><p>Thời điểm các tân sinh đột nhiên mở mắt, trên tảng đá từTiêu Viêm cho đến ba người Huân Nhi cũng chậm rãi mở mắt ra, trải qua một ngày tu dưỡng ba người dưới trợ giúp của đan dược đều lại lần nữa khôi phục trạng thái đỉnh phong.</p><p>Từ trên tảng đá đứng dậy, Tiêu Viêm liếc mắt một cái qua đám Sa Thiết vẫn ở một bên kia, sau đó hướng về đám tân sinh vừa mới khôi phục thực lực, bàn tay chậm rãi giơ lên sau đó mạnh mẽ hạ xuống:</p><p><i>\"Đi nào!\"</i></p><p>Thanh âm Tiêu Viêm vừa dứt, mấy chục đạo thân ảnh đã lần lượt phóng lên, do bốn người Tiêu Viêm dẫn đầu nhắm hướng cửa rừng lướt tới</p><p>Trận quyết chiến cuối cũng phải bắt đầu thôi!</p>", "images": {}, "success": true}