{"id": 459, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-459", "title": "Chương 459: ChấN ĐộNg", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 459: ChấN ĐộNg</h1><p>Dưới ánh sáng nhu hòa của ngọn đèn dầu bên trong cổ tháp, một đám người vây quanh bên cạnh Tiêu Viêm cùng Ngô Hạo vẫn đang nhắm chặt hai mắt, thì phầm và buông vài tiếng cười chế nhạo.</p><p><i>\" Tránh ra, tránh ra, Liễu trưởng lão tới rồi.\"</i> , bỗng nhiên có tiếng quát từ đám người phía ngoài vang lên, Những người phía trong liền dạt ra hai bên tạo thành một lối đi nhỏ. Trưởng lão là người có địa vị cao nhất, nếu ai dám trong này đắc tội bọn hắn đều chắc chắn sẽ không có kết quả tốt, tùy tiện sử dụng quyền hạn một chút, tặng cho ngươi vài phần rắc rối cũng làm ngươi khóc không ra nước mắt a.</p><p>Theo đám người tách ra, một lão nhân áo quần mộc mạc tiến vào, tủm tỉm cười, ánh mắt dừng lại thân thể hai người đang bất động Tiêu Viêm cùng Ngô Hạo cười nói: <i>\" Thật sự là hai tên tiểu tử không biết trời cao đất rộng, đi vào Thiên Phần luyện khí tháp thế nhưng cũng không thông báo trước, lần này chịu đau khổ cũng là có chút oan uổng. Nguồn: http://truyenfull.vn</i></p><p><i>\"</i> Hắc hắc, hàng năm đều có tân sinh lỗ mãng, khó dằn nổi đi vào Thiên Phần luyện khí tháp, xứng đáng chịu đau khổ… <i>\" Trong đám người rộ lên vài tiếng cười cui sướng khi thấy người khác gặp họa. Bên trong tháp tốc độ tu luyện mặc dù tăng mau, nhưng dù sao cũng có chút buồn tẻ, hiện giờ thấy có người mới gặp họa, một số học viên cũ tự nhiên được xem chuyện vui</i></p><p><i>\"</i> Tân sinh mới vào nội viện, tự nhiên không hiểu quy củ trong này, có gì đáng cười?\"</p><p>Một thanh âm trong trẻo nhàn nhạt vang lên, ánh mắt mọi người hướng về phía phát ra thanh âm đó, một ngân y nữ tử, dáng người mảnh khảnh tiến vào, khuôn mặt có chút gương mặt có vẻ hơi gầy nhưng lại là một mỹ nhân hiếm thấy,, da thịt trắng nõn như tuyết, mi thanh mục tú, càng làm cho người ta cảm thấy kinh ngạc chính là ngân y nữ tử này sở hữu một mái tóc cũng màu bạch ngân dài đến tận thắt lưng, hai sắc bạc hòa vào nhau càng làm cho ngân y nữ tử này tỏa ra một loại khí chất lãnh đạm ngăn cản mọi người đến gần, làm cho người ta chỉ có thể nhìn ngắm từ xa mà không dám có chút kinh nhờn..</p><p>Mọi người hướng ánh mắt tớingân y nữ tử vẫn đang bảo trì trầm mặc. Trong mắt đầu tiên là hiện lên một chút ái mộ của nam nhân đối với mỹ nhân, nhưng chung cuộc vẫn mang vào phần kiêng kị. Theo ngân y nữ tử mở Theo ngân y nữ tử lên tiếng, vài tiếng cười chế nhạo lập tức im bặt! Bởi vậy có thể thấy được, nữnày bên trong nội viện đạt được danh vọng cùng thực lực không kém. Bởi vì, tại nơi cường giả vi tôn như trong nội viện này, chỉ có dung mạo xinh đẹp không thôi cũng không đủ để làm cho mọi người có điều cố kị.</p><p>\"A a, hóa ra là Nguyệt nha đầu, lão phu cũng là coi như không thấy gì, đây đều là một đám gia hỏa rỗi hơi, cùng bọn họ giảng giải làm gì. <i>\" Liễu trưởng lão nghe được thanh âm, ánh mắt cũng chuyển về phía ngân y nữ tử, nao nao một chút, chợt cười nói.</i></p><p><i>\"</i> Liễu trưởng lão. <i>\"</i></p><p><i>Đối với vị trưởng lão này, ngân y nữ tử chưa bao giờ bảo trì thái độ lãnh đạm, trên khuôn mặt lộ ra nụ cười như hoa quỳnh hé nở, làm cho chung quanh học viên nhìn thấy có chút thất thần.</i></p><p><i>\"</i> Nguyệt nha đầu, lần này định đi vào tầng thứ mấy tu luyện? <i>\" Liễu trưởng lão liếc mắt về phía thân thể đang cứng ngắc của Tiêu Viêm cùng Ngô Hạo, chợt quay lại phía ngân y nữ tử cười hỏi, rõ ràng thái độ đối với ngân y nữ tử so với các học viên khác thân thiện hơn rất nhiều.</i></p><p><i>\"</i> Tầng thứ sáu đi. <i>\" Ngân y nữ tử thoáng chần chờ một chút rồi đáp.</i></p><p><i>\"</i> Tầng thứ sáu, đầy không phải là nơi thực lực đạt lục linh Đấu linh mới có thể tiến vào sao, chẳng lẽ Hàn Nguyệt học tả đã đạt cấp bậc này rồi ư? <i>\" Ngân y nữ tử đáp lời nhất thời làm cho xung quanh phát ra vài tiếng kinh hô.</i></p><p><i>\"</i> Ách! <i>\" Liễu trưởng lão đối với câu trả lời của Ngân y nữ tử cũng có chút kinh ngạc, tinh quang trong mắt chậm rãi đảo qua trên người Ngân y nữ tử, một lát sau thở dài \"</i> Xem ra không đến vài năm, nha đầu ngươi cũng có tư cách tranh cử chức vị trưởng lão nội viện rồi, thiên phú cùng tốc độ tu luyện của ngươi thực là làm cho người ta sợ hãi mà! <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Hoàn toàn là dựa vào Thiên Phần luyện khí tháp mà thôi, nếu chỉ dựa vào bản thân tu luyện mà nói, chỉ sợ hiện tại nhiếu làm thì vừa vặn tiến vào cánh cửa Đấu linh mà thôi, <i>\" Ngân y nữ tử lắc lắc đầu, đem ánh mắt chuyển đến Tiêu Viêm cùng Ngô Hạo, khẽ nói:\"</i> Liễu trưởng lão, bây giờ trước hết để cho hai người bọn họ thoát ly tâm hỏa thiêu đốt đi, bằng không để muộn sợ rằng đối với thân thể tạo thành thương tổn cũng không nhỏ. <i>\"</i></p><p><i>Nghe vậy Liễu trưởng lão cũng lắc lắc đầu cười nói:\"</i> Trước hết chờ một chút đã, nha đầu ngươi năm đó lần đầu tiên đi vào Thiên Phần luyện khí tháp bị tâm hỏa thiêu đốt kiên trì bao lâu? <i>\"</i></p><p><i>Mày liễu nhíu lại, Hàn Nguyệt trầm ngâm một chút nói:\"</i> mười bẩy phút, nhưng là trước khi đi vào tháp có người nhắc nhở ta. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Lần đầu tiên đi vào Thiên Phần luyện khí tháp kỳ thật có thể đoán được tiềm lực của từng người như thế nào. Lần đầu tiên tâm hỏa thiêu đốt, bởi vì tất cả các tân sinh đều không biết cách nào làm cho tâm hỏa tiêu tán, cho nên người nào kiên trì càng lâu càng chứng tỏ người đó đối với tâm hỏa kháng tính càng mạnh, về sau tại bên trong tháp tu luyện có ưu đãi rất lớn, đương nhiên không có gì là tuyệt đối, có thể coi như đại khái tính toán mà thôi. <i>\"</i></p><p><i>Liễu trưởng lão lại cười nói:\"</i> Hiện tại hai tiểu tử này đã muốn kiên trì được tám phút? Ân. Cái này được tính là không tồi rồi. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Liễu trưởng lão muốn thử xem cực hạn của bọn họ? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ân, thử xem sao. Nếu ta đoán không sai, tên mặc hắc bào này hẳn là Tiêu Viêm,suất lĩnh giới tân sinh tại Hỏa Năng đại tái săn hội đem tất cả học viên cũ tính cả Hắc- Bạch Song Sát toàn bộ đánh bại,mấy lão già ta cũng có người thướng xuyên nhắc đến hắn. <i>\" Liễu trưởng lão nhìn thoáng qua thanh Huyền Trọng Xích sau lưng Tiêu Viêm cười tủm tỉm.</i></p><p><i>\"</i> Hắn chính là Tiêu Viêm?\" Nghe thấy Liễu trưởng lão nói, không chỉ các học viên chung quanh phát ra từng tiếng kinh hô, mà ngay cả Hàn Nguyệt luôn bảo trì trầm mặc vẫn có vài phần kinh ngạc.</p><p>Liễu trưởng lão cười gật đầu, ánh mắt dừng ở hai người Tiêu Viêm, hai tay tay áo luôn vào nhau ( ai coi phim tàu thấy mấy vão sư hay luôn hai tay áo vào nhau chắc tưởng được nhỉ-BT) cùng đợi cực hạn của bọn họ.</p><p>\" Nguyệt nha đầu, nếu ngươi có việc cứ việc hạ tháp đi trước đi, nơi này có ta là được rồi, <i>\" Liễu trưởng lão sợ chậm trễ thời gian tu luyện của Hàn Nguyệt liền cười cùng nàng nói.</i></p><p><i>\"</i> Không có việc gì, ta cũng muốn xem người này còn chưa đi vào nội viện thanh danh đã vang xa có thể kiên trì được bao lâu.\" Hàn Nguyệt khe khẽ lắc đầu, ánh mắt ngươi trong trẻo nhưng lạnh lùng đảo qua trên người Tiêu Viêm cùng Ngô Hạo, mấy hôm nay nàng cũng nghe được không ít tin tức của giới tân sinh, có thể tại hỏa năng đại tái săn hội, đem tất cả các đội ngũ học viên cũ đánh bại, những năm gần đây những chuyện như vậy còn chưa có xuất hiện qua, bởi vậy đối với người thủ lĩnh tân sinh chưa bao giờ gặp mặt này nàng cũng có một chút hứng thú.</p><p>Đương nhiên không chỉ riêng nàng có hứng thú. Nghe Liễu trưởng lão bộc lộ thân phận của Tiêu Viêm xong, chung quanh mấy học viên cũ đang định thối lui cũng đồng dạng ngừng lại. Một loạt ánh mắt ẩn chứa nhiều loại cảm xúc tập trung lên trên hai người. Bọn họ đồng dạng muốn nhìn một chút xem thực lực của tên gia hỏa này có giống như lời đồn đại.</p><p>Vì nguyên nhân có người đem thân phận của Tiêu Viêm truyền bá ra ngoài, nên trong lúc này, các đội ngũ hội viên cũ không ngừng kéo đến. Bởi vậy vòng người xung quanh càng ngày càng lớn. Nếu không phải không gian bên trong tháp cực kì rộng rãi chỉ sợ đã tạo thành cục diện hỗn loạn.</p><p>Theo thời gian chậm rãi trôi qua, vẻ kinh dị trong ánh mắt của những người vây quanh càng thêm nồng đậm, bởi vì cho đến bây giờ hai người đã kiên trì được gần mười bốn phút, hơn nữa sắc mặt hai người mặc dù như than lửa nhưng tựa hồ còn chưa có đến cực hạn.</p><p>\" Quả nhiên không tồi.\" Liễu trưởng lão vuốt vuốt râu gật gật đầu, trong mắt có một chút tán thưởng.</p><p>Thời gian tiếp tục trôi qua, tại thời điểm mười sáu phút, thân thể Ngô Hạo bỗng nhiên run rẩy nhè nhẹ. Nhìn thấy một màn này mọi người đều đoán Ngô Hạo sợ rằng đã đến cực hạn.</p><p>Nhìn thấy phản ứng của hắn, Liễu trưởng lão vươn cánh tay phải nhìn khô héo như ưng trảo cách không nhắm vào thân thể đã bắt đầu run rẩy của Ngô Hạo, tại đầu ngón tay, một luồng nhũ bạch sắc hỏa diễm chậm rãi hiện ra. Hỏa diễm ngưng tụ trên đầu ngón tay lien tục cuối cùng hình thành một đoàn hỏa không ngừng xoay tròn.</p><p>Nhẹ nhàng búng tay lên trên đoàn hỏa diễm, chỉ thấy đoàn hỏa diễm nhanh chóng bay ra, cuối cùng trôi nổi cách trái tim Ngô Hạo chừng một thước.</p><p>\" Đi ra!\"</p><p>Theo ngọn lửa vô hình đi ra, thân thể đang run rẩy của Ngô Hạo nhất thời dừng lại, hai chân mềm nhũn liền đặt mông ngồi trên mặt đất, khuôn mặt như than lửa cũng nhanh chóng lui tán, miệng thở hồng hộc như trâu rừng. Lúc này không chỉ có thân thể mà cả tinh thần cũng đều ở vào trạng thái mệt mỏi cực độ, mà hắn cũng chẳng có tâm tư quan tâm đến những người xem chung quanh.</p><p>\" A, trong trạng thái không hề phòng bị lại có thể kiên trì tâm hỏa ăn mòn trong mười sáu phút, thành tích này xem như không tồi. <i>\" Nhìn Ngô Hạo vừa ngồi xuống, Liễu trưởng lão cười tán thưởng nói:\"</i> Giới tân sinh năm nay tự hồ so với trước mạnh mẽ hơn một chút. <i>\"</i></p><p><i>Bên cạnh, Hàn Nguyệt khẽ gật đầu, sức chống cự tâm hỏa của tân sinh này chỉ sợ còn muốn vượt qua nàng. Mặc dù nàng kiên trì được mười bẩy phút, nhưng mà thời điểm đi vào Thiên Phần luyện khí tháp từng có người bảo cho nàng phải làm thế nào mới có thể kiên trì được lâu nhât, như thế không tính là làm bừa nữa.</i></p><p><i>\"</i> Cái tên họ Tiêu kia… vẫn có thể kiên trì? Năng lực kháng hỏa như thế này, có thể cùng tên kia so sánh <i>\" con ngươi lại chuyển đến trên người Tiêu Viêm đang nhắm chặt hai mắt, Hàn Nguyệt kinh ngạc thấp giọng lẩm bẩm.</i></p><p><i>\"</i> Khó trách có thể dẫn dắt tân sinh đánh bại đội ngũ học viên cũ, tên tiểu tử này quả nhiên có chút bản lãnh. <i>\"</i></p><p><i>Nhìn Tiêu Viêm vẫn kiên trì như cũ, hơn nữa chưa lộ ra cực hạn, Liễu trưởng lão cười cười, hai tay lại lần nữa cho vào trong áo nói:\"</i> Được lắm, hôm nay lão phu thật muốn nhìn người đến cùng có thể kiên trì đến khi nào.\"</p><p>Nhưng mà lời nói của Liễu trưởng lão vừa hạ xuống, mọi người liền nhìn thấy thân thể Tiêu Viêm run rẩy một chút, trong lòng lúc này mới yên lặng thở phào nhẹ nhõm, hoàn hảo tên kia còn không có tiếp tục làm ra sự tình rung động cùng loại như suất lĩnh tân sinh đánh bại học viên cũ, nếu không cũng quá đả kích thành tích kiên trì không đến mười phút của bọn họ lúc trước.</p><p>\" Ai… <i>\"</i></p><p><i>Thấy thế Liễu trưởng lão ngẩn ra, chợt lắc đầu có chút hơi thất vọng cay đắng nói:\"</i> Quả thật kì vọng có chút quá cao… <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Liễu trưởng lão, ước chừng mười tám phút, sức chống cự tâm hỏa như vậy đã xem như rất tốt, thành tích này tại bên trong nội viện cũng tìm không được bao nhiêu người. <i>\" Nhìn thấy vẻ mặt của Liễu trưởng lão, Hàn Nguyệt không khỏi có chút bất đắc dĩ nói, hắn nói những lời này còn không cho những học viên khác tràn đầy xấu hổ trong lòng sao?</i></p><p><i>\"</i> Hắc hắc, quả thật là rất tốt… <i>\" Liễu trưởng lão xấu hổ cười một tiếng, lại một đoàn nhũ bạch sắc hỏa diễm hiện ra, búng tay bắn ra, đoàn hỏa diễm dừng lại tại chỗ gần trái tim Tiêu Viêm.</i></p><p><i>Đoàn nhũ bạch sắc hỏa diễm nhàn nhạt chiếu lên khuôn mặt đỏ bừng của Tiêu Viêm trông có chút kì dị.</i></p><p><i>\"</i> Đi ra!\"</p><p>Lại là một tiếng quát nhẹ, đoàn hỏa diễm đột nhiên xoay tròn, nhưng mà đúng lúc này, chuyện làm mọi người trợn mắt há hốc mồm đột ngột xuất hiện!</p><p>Đoàn hỏa diễm xoay tròn, vô hình chi hỏa không thấy xuất hiện như mọi người dự kiến, ngược lại đoàn hỏa diễm trì trệ trong chốc lát, sau đó một cỗ ngọn lửa màu xanh to lớn đem đoàn nhũ bạch sắc hỏa diễm của Liễu trưởng lão cắn nuốt.</p><p>Đoàn bạch nhũ hỏa diễm không chỉ không thể đem ngọn lửa màu xanh mạnh mẽ xua đi như lúc trước, ngược lại bị cắn nuốt không chút phản kháng, màn quỷ dị này làm cho đệ tử chung quanh trợn mắt há mồm.</p><p>Thanh Liên Địa Tâm Hỏa cắn nuốt nhũ Bạch sắc hỏa diễm xong cũng không có tiêu tán, tại thời điểm không có ai khống chế nó tựa hồ nổi nên tác dụng tự động hộ chủ. Bởi vậy sau khi thôn phệ đoàn nhũ bạch sắc hỏa diễm muốn uy hiếp Tiêu Viêm, lần theo hơi thở của người phát động công kích, trực tiếp quét về phía Liễu trưởng lão. Năng lượng thoáng chút bạo động, không chỉ làm cho đệ tử xung quanh sợ hãi, ngay cả chính Liễu trưởng lão cũng có chút động dung.</p><p>\"Tản ra!\"</p><p>Ngọn lửa màu xanh quét đến, cảm thự được lực công kích của hỉa diễm, Liễu trưởng lạo quát to.</p><p>Nghe được tiếng quát của Liễu trưởng lão, các học viên chung quanh vội vã lui về phía sau. Nhất thời không gian bên trong tháp loạn hết cả lên, một đám người vội vàng lui về phía sau, sợ bị ngọn lửa màu xanh không rõ lai lịch thổi vào người.</p><p>Nhìn ngọn lửa màu xanh bay đến, Liễu trưởng lão khuôn mặt ngưng trọng, hai tay huy động một cỗ nhũ bạch sắc hỏa diễm từ trong tay bắn mạnh ra, với tốc độ cực nhanh hình thành một cái lồng, vung tay ném đi đem ngọn lửa màu xanh của Tiêu Viêm bao phủ lại.</p><p>Theo ngọn lửa màu xanh truy kích đến, trong cái nhìn của mọi người rốt cuộc hao luống hỏa diễm đồng thời va chạm.</p><p>\"Ầm!\"</p><p>Vừa tiếp xúc, năng lược cuồng bạo liền bộc phát, chấn mạnh vào bạch sắc hỏa lồng khiến nó run rậy một trận, tiếng nổ thật mạnh mang theo liệt hỏa hỗn loạn bao phủ, đem toàn bộ luyện khí tháp chấn động run rẩy.</p><p>Hàn Nguyệt trong lúc lui về phía sau, đấu khí nhanh chóng ngưng tụ ở bên ngoài thân thành một cái phòng hộ tráo, chịu âm ba năng lượng đánh sâu vào cái phòng hộ tráo không ngừng nhộn nhạo như sóng gợn, cũng may là đối với bản thân cũng không tạo thành thương tổn gì.</p><p>Thân hình cấp tốc lui lại phía sau mấy chục bước, nghe được tiếng nổ dần dần hạ xuống, Hàn Nguyệt vội vàng đem ánh mắt nhìn về phía phát ra tiếng nổ, sau khi nhìn thấy cảnh tượng phía sau, môi đỏ chợt khẽ nhếch, lòng tràn đầy khiếp sợ.</p>", "images": {}, "success": true}