{"id": 450, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-450", "title": "Chương 450: Trận Đại Chiến Cuối Cùng!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 450: Trận Đại Chiến Cuối Cùng!</h1><p>Theo hai từ lạnh như băng từ miệng La Hầu thốt ra, cả mảnh loạn thạch cũng như trên sườn núi đều đột nhiên tĩnh lặng, từ bầu không khí giương cung bạt kiếm lúc này mà xem, trong lòng mọi người đều rõ ràng, sự việc ngày hôm nay, chỉ sợ cũng không thể hòa hoãn được nữa rồi, một trận đại chiến thảm thiết là khó có thể tránh khỏi.</p><p>Ánh mắt Tiêu Viêm nhìn chằm chằm khuôn mặt La Hầu, sau một lúc mới khẽ gật đầu, thanh âm cũng đồng dạng đã thay đổi rất nhiều: <i>\"Nếu La Hầu học trưởng không muốn cho đi qua, thế thì chỉ có thể đắc tội vậy.\"</i></p><p>Bàn tay chậm rãi nắm lấy chuôi Huyền Trọng Xích, chợt thình lình chém xuống, một bóng đen xé rách không khí, kình phong mãnh liệt làm một ít đá vụn trên mặt đất tung lên, đầu Xích chỉ xéo mặt đất, đấu khí màu xanh từ trong cơ thể Tiêu Viêm dũng mãnh tuôn ra. Việc đã đến nước này thì bọn họ cũng đã không có khả năng bởi vì bất kỳ chuyện gì mà buông tha cả, cho nên chỉ có một con đường là chiến đấu!</p><p>Cùng với hành động của Tiêu Viêm, Huân Nhi ba người ở bên cạnh, trong cơ thể đấu khí cũng bắt đầu cấp tốc khởi động, một cỗ khí thế mạnh mẽ không ngừng bốc lên, cỗ khí tức từ xa khóa chặt La Hầu ở trung tâm. Cầm tặc tiên cầm vương(Bắt giặc trước bắt vua), chi Bạch Sát đội này người khó giải quyết nhất là La Hầu, chỉ cần đánh bại được hắn, thì những tên khác ngược lại không đáng phải lo.</p><p><i>\"Bốn người Tiêu Viêm ta ngăn cản, Diệp Hàn, bốn người các ngươi ngăn mấy tên tân sinh bên kia, trong lúc chiến đấu không cần phân tán ra, tân sinh người tuy nhiều nhưng không hiểu phối hợp, chỉ cần cùng nhau cố thủ, bằng vào lợi thế hòa hợp cùng hệ đấu khí của các ngươi, phần thắng sẽ không nhỏ.\"</i> Hàn khí màu trắng nhàn nhạt không ngừng từ trên người La Hầu thẩm thấu ra, hắn liếc mắt nhìn bốn người Tiêu Viêm một cái, nghiêng đầu hướng một gã đội viên của Bạch Sát đội nói, ánh mắt lão lạt, liếc qua một cái liền nhìn thấu yếu điểm của tân sinh.</p><p><i>\"Vâng!\"</i> Nghe vậy, bốn gã thành viên của Bạch Sát đội đều trầm giọng đáp, trong cơ thể đấu khí cũng bắt đầu khởi động, một luồng hàn khí cũng từ bên trong cơ thể bọn họ toát ra, xem bộ dáng này thì bên trong Bạch Sát đội thế mà toàn bộ đều là tu luyện băng hệ đấu khí.</p><p>Nhìn hàn khí lạnh như băng trên thân thể bốn người, Tiêu Viêm có chút động dung, cùng hệ đấu khí phối hợp với nhau, uy lực phát huy ra cũng có thể được tăng phúc không nhỏ, từ điểm này mà xem, chỉnh thể thực lực của chi Bạch Sát đội này nếu so với Hắc Sát đội của Sa Thiết thì mạnh hơn vài phần, khó trách có thể trở thành đội trấn ải cuối cùng.</p><p><i>\"La Hầu này dám một địch bốn như thế, người này nếu nói không phải cuồng vọng thì hẳn là có con bài chưa lật cùng với thực lực.\"</i> Trong lòng ý niệm chuyển động một hồi, Tiêu Viêm trầm giọng nói khẽ với 3 người Huân Nhi: <i>\"Trận chiến đấu này cũng không cần nhiệt thân, cho nên, các ngươi cũng đừng có tiếp tục lưu thủ nữa: mau chóng đánh bại hắn, vậy thì đừng có lãng phí giây phút thời gian nào, kẻo chậm sẽ sinh biến.\"</i></p><p><i>\"Ân.\"</i></p><p>Ba người khẽ gật đầu, đấu khí trong cơ thể giống như hồng thủy mãnh liệt trào ra, nhanh chóng bay xuyên vào bên trong từng kinh mạch, nhất thời cảm giác tràn đầy lực lượng, tràn ngập quanh thân ba người, ở trạng thái này chỉ cần thân thể thoáng vừa động sẽ có mênh mông đấu khí theo tâm ý mà triển khai thế công như sấm sét.</p><p>Trong mảnh loạn thạch, song phương đấu khí tương ứng đều tràn ngập thân thể, bầu không khí giương cung bạt kiếm kia ở mỗi bên đều mơ hồ có xu thế càng thêm bén nhọn.</p><p>Trên sườn núi, tất cả học viện cũ đều vẫn duy trì im lặng, chi Bạch Sát đội trên mặt đất kia là một cửa cuối cùng của <i><i><i><i>\"Hỏa năng liệp bộ tái\"</i></i></i></i> . Nếu là ngay cả bọn họ cũng không thể ngăn trở thế công của tân sinh mà nói, như vậy đám người Tiêu Viêm có lẽ sẽ phá vỡ trớ chú về <i><i><i><i>\"Hỏa năng liệp bộ tái\"</i></i></i></i> đó là những ngày bi thảm nhất của tân sinh trước khi tiến vào Nội Viện.</p><p><i>\"Tiêu Viêm bọn họ có thể đánh bại Bạch Sát đội sao?\"</i> Một chỗ trên sườn núi, Tô Tiếu nhìn hai phe đối chọi phía dưới, không khỏi thấp giọng hướng Sa Thiết ở bên cạnh hỏi.</p><p><i>\"Bất kể như thế nào, cuối cùng có được phần thắng là, mà thôi, ta cũng không tiện nói ra. Dù sao bất luận về thực lực cá nhân hoặc là chỉnh thể thực lực thì Bạch Sát đội đều mạnh hơn so với Hắc Sát đội không ít. Tiêu Viêm bọn họ có thể đánh bại chúng ta, nhưng lại không nhất định khi đối mặt với Bạch Sát đội, cũng sẽ chiếm cứ thượng phong.\"</i> Sa Thiết lắc lắc đầu, hắn cũng đồng dạng không rõ ràng kết cục, chỉ có thể cho Tô Tiếu một cái đáp án có chút mơ hồ.</p><p>Đối với đáp án hàm hồ này, Tô Tiếu cũng đành cười trừ, quay đầu đem ánh mắt tiếp tục ném về hướng bên trong đống loạn thạch nơi khí thế bén nhọn đang đối chọi nhau.</p><p>Tất cả ánh mắt đều hội tụ bên trong đống loạn thạch, bầu không khí càng lúc càng khẩn trương, sắc mặt những người ở đây đều ngưng trọng hơn, bên ngoài thân thể hào quang đấu khí lập lòe giống như tâm tình lúc này của mọi người, khó mà bình tĩnh được.</p><p><i>\"Ca.\"</i></p><p>Gió nhẹ quét qua, một khối đá trên triền núi bỗng nhiên ngã nhào xuống, nện thật mạnh lên một mõm đá khác, nhất thời vỡ vụn thành mảnh nhỏ.</p><p>Tiếng vang thanh thúy đột ngột xuất hiện, bất kể ở mặt hồ tĩnh lặn ném xuống một tảng đá lớn, thì ngay lập tức, sóng lớn quay cuồng sẽ nổi lên. Bên trong đống loạn thạch, mấy chục cỗ đấu khí có màu sắc không giống nhau dũng mãnh trào ra, sắc thái sặc sỡ huyễn lệ, đấu khí tuôn ra trực tiếp làm cho áp lực ở giữa sân phóng đại, một ít cỏ xanh cao ngất trực tiếp bị lực áp bách mà đấu khí sinh ra này vặn đứt ngang thân.</p><p><i>\"Động thủ! \"</i></p><p>Giữa khí thế mênh mông, hai tiếng quát giống nhau, dường như không hẹn mà cùng từ trong miệng Tiêu Viêm và La Hầu truyền truyền ra, theo hai đạo thanh âm hạ xuống, không khí căng thẳng bỗng vỡ tan!</p><p>Trong lúc bóng người lướt lên, tiếng gầm nhẹ ẩn chứa chiến ý hừng hực, ở bên trong đống loạn thạch quanh quẩn không tiêu tán.</p><p>Tiếng quát vừa mới hạ xuống chốc lát, bàn tay Tiêu Viêm liền nắm chặt chuôi Xích, bàn chân hung hăng đạp mạnh mặt đất, năng lượng màu xanh tại lòng bàn chân nổ tung, năng lượng dao động mãnh liệt tạo thành phản lực, trực tiếp biến Tiêu Viêm thành một đạo hắc ảnh, thẳng hướng La Hầu ở vùng đất trung ương của đống loạn thạch bắn tới.</p><p>Thân hình Tiêu Viêm vừa động, ba người Huân Nhi liền theo sát phía sau, khoảng cách giữa bốn người đều bảo trì ở trong phạm vị một thước, với khoảng cách này, bốn người có thể tùy thời tùy chỗ liên thủ ứng phó với công kích sắc bén đến từ bất kỳ hướng nào.</p><p><i>\"Xông lên! \"</i></p><p>Phía sau bốn người Tiêu Viêm, là một đại đội tân sinh gào thét xông lên, mặc dù bọn họ trận hình rải rác, nhưng bù lại bởi vì có nhiều người cho nên khí thế giữa sân ngược lại là một đám cực mạnh. Nguồn truyện: Truyện FULL</p><p>Bốn gã thành viên Bạch Sát đội khuôn mặt đạm mạc, vẫn chưa bởi vì khí thế mạnh mẽ của đám người Tiêu Viêm mà có chút sợ hãi, hai tay run lên, bốn cây thiết côn màu trắng dài nửa trượng thoáng hiện ra, quát khẽ một tiếng, thiết côn chạm đất, bốn người mượn lực bắn tới, nhanh chóng bay lướt qua bốn người Tiêu Viêm, cuối cùng bốn cây thiết côn giống như lốc xoáy điên cuồng mãnh liệt múa lên, đồng loạt phát ra đem mấy chục tân sinh ở mặt sau toàn bộ ngăn lại.</p><p>Nghe được tiếng gió vù vù rung động ở phía sau, Tiêu Viêm cũng không quay đầu lại, ánh mắt gắt gao nhìn chằm chằm La Hầu thân thể đang im lặng đứng bất động trên tảng đá kia, trọng Xích trong tay đột nhiên nắm chặt, chợt toàn lực bổ xuống, nhất thời một đạo mũi nhọn đấu khí màu xanh sắc bén từ mũi xích bắn ra.</p><p>Đấu khí ngoại phóng, dấu hiệu tính chất phương thức công kích của Đại đấu sư, điều này cũng tương đương với tu luyện giả công kích tầm xa.</p><p>Phía sau mũi nhọn đấu khí màu xanh, ba người Huân Nhi cũng đánh ra ba đạo mũi nhọn mạnh mẽ, bốn đạo mũi nhọn cắt qua không khí, mang theo kình phong áp bách, hung hăng bay tới trước.</p><p>Khuôn mặt đạm mạc nhìn bốn đạo mũi nhọn đấu khí mãnh liệt phóng tới, bàn tay La Hầu khẽ run, ngay tức thì một vật thể giống như làm từ hàn băng, hàn thiết côn ước chừng dài gần một trượng thoáng hiện ra, hai tay nắm chặt thân côn, mũi côn bắn tới, nhất thời, chỉ thấy một mảnh côn ảnh liên miên bất đoạn xuất hiện ở giữa không trung. Mỗi đạo côn ảnh đều mạnh mẽ nện ở phía trên bốn đạo mũi nhọn kia, cứ như thế lặp lại vài lần thì bốn đạo mũi nhọn ẩn chứa kình khí mạnh mẽ, vậy mà liền bị nổ tan, thực lực như vậy, làm cho người ta sợ hãi than không thôi.</p><p><i>\"Không hổ là Đấu linh cường giả, công kích thật lăng lệ.\"</i></p><p>Thế công lần này của La Hầu làm cho Tiêu Viêm sắc mặt hơi đổi, từ động tác hóa giải bốn đạo mũi nhọn này mà xem, thực lực của tên La Hầu này cơ hồ so với gã Huyết Tông thiếu tông chủ bị Tiêu Viêm giết ở Hắc Giác Vực kia mạnh hơn không ít. Đương nhiên, lúc đó là do gã thiếu tông chủ kia dùng phương pháp tăng lên thực lực quá mức cực đoan mà tạo thành nguyên nhân đấu khí trong cơ thể hư phù. Nếu thực sự đánh nhau sống chết thì thực lực của gia hỏa kia nhiều lắm là ở Đại đấu sư đỉnh mà thôi.</p><p>Ý niệm hiện lên trong lòng nhanh chóng biến mất, khuôn mặt Tiêu Viêm ngưng đọng, Trọng Xích trong tay xuy một tiếng xé rách không khí, hóa thành một đạo hắc ảnh mang theo áp bách nặng nề, thân thể ở trạng thái nửa nhảy từ trên cao xuống, hung hăng hướng La Hầu bổ xuống.</p><p><i>\"Xuy.\"</i></p><p>Sau Tiêu Viêm, bàn tay ẩn chứa một ít năng lượng kim sắc hỏa diễm, lục sắc trường tiên, huyết sắc trọng kiếm cũng đều tự mang theo kình khí mạnh mẽ, tạo thành hình cánh quạt, đem không gian quanh thân La Hầu vây lại.</p><p>Nhìn thế công dày đặc của bốn người Tiêu Viêm phía dưới kia, một ít học viên cũ trên sườn núi nhịn không được có chút biến sắc, bởi vì trong lòng bọn họ rõ ràng, nếu đổi lại là bọn họ mà nói, e rằng chỉ với lần đầu tiếp xúc này, bọn họ đã thua rồi.</p><p><i>\"Bốn gia hỏa này lại mạnh mẽ như vậy, nhất là cái tên thanh niên áo đen kia.\"</i> Một ít học viên cũ nhịn không được phát ra một tiếng thở dài, tận mắt chứng kiến tân sinh ra tay, bọn họ mới hiểu được, vì cái gì mà mấy tên ma cũ tham gia lần <i><i><i><i>\"Hỏa năng liệp bộ tái\"</i></i></i></i> lại bị thảm bại như thế, tới lúc này, bọn họ mới cảm thấy giật mình, nguyên lai không phải học viên cũ tham gia <i><i><i><i>\"Hỏa năng liệp bộ tái\"</i></i></i></i> thực lực yếu mà là tân sinh lần này thực lực quá mạnh mẽ.</p><p>Khi ý niện trong lòng mọi người trên sườn núi còn đang cấp tốc chuyển động, thì La Hầu đứng bất động ở giữa sân kia, rốt cuộc đã có hành động, chỉ thấy song chưởng nắm chặt hàn thiết côn, một luồng hàn khí giống như sương mù từ trên thân thiết côn lượn lờ bay ra, một tiếng quát lạnh trầm thấp vang lên.</p><p><i>\"Hồn Viêm Toàn Côn!\"</i></p><p>Theo thanh âm La Hầu hạ xuống, chỉ thấy đám sươn mù hàn khí lượn lờ phía trên hàn thiết côn nhất thời bốc lên, thiết côn xoay tròn tạo nên một đường cong huyền ảo, trong lúc hàn khí trên thiết côn cấp tốc xoay tròn, dường như là hình thành một thuẫn băng hình tròn, đem thân thể La Hậu hoàn toàn bao bọc lại.</p><p><i>\"bang, bang…!\"</i></p><p>Bốn đạo công kích mạnh mẽ từ trên xuống dưới, dừng lại ở phía trên thuẫn băng do hàn thiết côn xoay tròn với tốc độ cao mà thành kia, nhất thời, tiếng vang nặng nề vang vọng trên toàn bộ đống loạn thạch.</p><p>Kình khí mạnh mẽ theo băng thuẫn lan truyền xuống, cuối cùng bị La Hầu mượn lực tá lực truyền lên nham thạch dưới chân, vì thế, bạo liệt ra từng vết rạn nứt, cuối cùng ầm một tiếng, nổ tung thành đá vụn.</p><p><i>\"Cút!\"</i></p><p>Thân thể thoáng gập lại, La Hầu quát lạnh một tiếng, hàn thiết côn đang xoay tròn với tốc độ cao đột nhiên ngưng tụ, chợt mũi côn cấp tốc điểm ra, lại hóa thành côn ảnh đầy trời lần nữa, mạnh mẽ điểm lên phía trên vũ khí của bốn người Tiêu Viêm, kình lực đột nhiên bùng phát trực tiếp đem cả bốn người chấn lui hai bước.</p><p>Lấy môt địch bốn, vẫn như cũ không có chút hiện tượng thất bại, chênh lệch giữa Đấu linh cường giả cùng Đại đấu sư, quả nhiên khó có thể đo đạc.</p><p><i>\"Rống, tốt lắm, cấp cho đám tân sinh cuồng vọng này một chút giáo huấn đi!\"</i> Nhìn thấy Tiêu Viêm bốn người lần đầu công kích bị rơi vào thế bất lợi, trên sườn núi, nhất thời vang lên từng đạo âm thanh ủng hộ.</p><p>Thân thể lăng không quay cuồng một vòng, chợt hai chân dừng ở trên một mõm đá, Tiêu Viêm ngẩng đầu nhìn vẻ mặt lạnh lùng của La Hầu, chậm rãi thở ra một hơi, thực lực đối phương so với hắn dự đoán còn mạnh hơn, hơn nữa lại thêm bản thân côn am hiểu phòng ngự, bởi vậy cho dù bọn họ bốn người liên thủ, trong khoảng thời gian ngắn, chỉ sợ cũng rất khó thắng.</p><p><i>\"Làm sao bây giờ?\"</i></p><p>Ba ngươi Huân Nhi cũng đồng dạng lui lại phía sau tới cạnh nhau, đều khẽ cau mày hỏi, phòng ngự của đối phương giống như ô quy bình thường làm cho bọn họ có cảm giác như lão hổ ăn nhím, vô pháp xuống tay.</p><p>Tiêu Viêm liếc nhìn vòng chiến hỗn loạn phía sau một cái, mày liền nhíu lại, bốn gã thành viên Bạch Sát đội kia thực lực cũng đồng dạng là ngoài dự liệu, cây thiết côn của bọn họ múa lên giống như thiết thuẫn ở bốn phía, tân sinh công kích vào không chỉ chưa lấy được hiệu quả, ngược lại còn bị kình khí kỳ dị bao trùm ở trên mặt thiết thuẫn bắn ngược trở về.</p><p>Bởi vậy, trận chiến đấu này vẻn vẹn mới mở màn không đến năm phút thời gian, đã có thêm không dưới năm tên tân sinh bị dính côn vào người, cuối cùng toàn thân mềm nhũn ra nằm xuống, xem tình huống này thì gần như mỗi một phút ước chừng sẽ có một tân sinh mất đi sức chiến đấu.</p><p>Chênh lệch giữa cấp bậc, vòng chiến ở chỗ này biểu hiện vô cùng rõ nét điều này, gần bốn mươi gã tân sinh cấp bậc đấu sư,thế nhưng cũng không làm gì được bốn gã học viện cũ cấp bậc Đại đấu sư, loại chênh lệch quá xa này làm cho kẻ biết dụng binh không thể không có chút cảm thán về sự chênh lệch giữa hai bên.</p><p>Vừa mới bắt đầu chiến đấu, cục diện đã bắt đầu có thiên hướng lệch về một phía, làm cho Tiêu Viêm sắc mặt thoáng có chút khó coi.</p><p><i>\"Mấy tên tân sinh bên kia, đích thật là năm bè bảy mảng a, lần này, nếu không có Tiêu Viêm người có lực hiệu triệu rất mạnh này, chỉ sợ cũng sẽ giống như năm vừa rồi, bị học viên cũ cướp đoạt sạch sẽ.\"</i> Trên sườn núi Sa Thiết nhìn mấy chục người đánh bốn người, không chỉ chưa có chút thành quả gì mà còn không ngừng có tân sinh bị thương, không khỏi lắc lắc đầu.</p><p><i>\"Ân \"</i></p><p>Một bên, mấy người Tô Tiếu gật gật đầu, tổng thể thực lực cùng năm rồi không mạnh hơn bao nhiêu, bất quá năm rồi, chưa xuất hiện Tiêu Viêm loại nhân vật xuất sắc có quyết đoán đem toàn bộ tân sinh tụ tập lại này, bất quá cho dù là như thế, khi đối diện với chướng ngại vật là Bạch Sát đội cực mạnh, thì bằng vào chi đội ngũ với số thành viên không trọn vẹn này, vẫn là có chút lực bất tòng tâm a.</p><p>\"Trận chiến này, không thể dây dưa, dây dưa càng lâu, đối với Tiêu Viêm bọn họ càng thêm bất lợi, xem biểu hiện của mấy tên tân sinh bên kia, căn bản là không có khả năng đem Bạch Sát đội vây khốn, ngược lại cứ tiếp tục như thế, chậm thì khoảng chừng hai mươi phút, sẽ hoàn toàn giải quyết xong, mà đến lúc đó, một khi toàn bộ thành viên Bạch Sát đội ra tay, bọn Tiêu Viêm liền không còn cơ hội xoay chuyển tình thế nữa rồi.\"</p><p>Sa Thiết bất đắc dĩ nói, mặc dù hắn đánh giá rất cao ngọn lửa quỷ dị kia của Tiêu Viêm, cũng mặc kệ ngọn lửa kia như thế nào khắc chế băng hệ đấu khí của La Hầu, nhưng với côn pháp xuất thần nhập hóa của tên kia, cũng đủ để đem chúng nó ngăn lại, xem ra ý nghĩ vui sướng khi người khác gặp họa lúc trước của hắn, xuất hiện có chút quá sớm.</p><p>Khi mấy người Sa Thiết đàm luận về hoàn cảnh xấu nhất mà đám người Tiêu Viêm sẽ gặp phải, thì Tiêu Viêm đồng dạng cũng phát hiện ra điểm này, hắn thở dài một, nhẹ giọng nói: <i>\"Xem ra không thể kéo dài được nữa a.\"</i></p><p><i>\"Xuy!\"</i></p><p>Trọng Xích trong tay cắm mạnh vào khe hở trên nham thạch, Tiêu Viêm nghiêng đầu hướng Huân Nhi ba người trầm giọng nói: <i>\"Ngăn hắn lại, cho ta một chút thời gian!\"</i></p><p>Dứt lời, Tiêu Viêm bấm tay bắn ra một quả dược hoàn màu tím bay vào miệng, khẽ nhai nhai, liền ngay trước mắt bao người phun ra một đoàn tử sắc hỏa diễm, rơi vào trên bàn tay.</p><p>Nhìn Tiêu Viêm đột nhiên phun ra một đoàn tử sắc hỏa diễm thực chất, trên sườn núi nhất thời có chút ồ lên, đám người Sa Thiết vốn đang vì đám người Tiêu Viêm gặp hoàn cảnh xấu mà tiếc hận, cũng ngẩn ra, bọn họ không hề nghĩ tới, Tiêu Viêm ngoại trừ có thể sử dụng ngọn lửa xanh ra, vậy mà còn có một loại tử sắc hỏa diễm nữa.</p><p>Tô trưởng lão cùng Khách trưởng lão ở giữa thạch thai, lúc này cũng thoáng cảm thấy kinh ngạc, mày hơi nhíu lại.</p><p>Không để ý đến những tiếng ồ lên, Tiêu Viêm tay trái nắm chặt Tử Sắc Hỏa Diễm, tay phải nâng lên, ngón tay nhẹ nhàng chà xát, nhất thời, ngọn lửa màu xanh phiêu dật, lại lần nữa phốc lên một tiếng, hóa thành một đoàn lửa xanh, dừng lại trong tay phải.</p><p>Cùng với sự có mặt của ngọn lửa màu xanh, nhiệt độ trong khu vực cũng đột nhiên tăng lên.</p><p>Lưỡng sắc hỏa diễm bốc lên, chiếu rọi lên những gương mặt đang trợn mắt há hốc mồm, trông có vẻ hết sức buồn cười.</p><p><i>\"Đây là…\"</i></p><p>Giữa thạch thai, Tô trưởng lão cùng Khách trưởng lão dựa lưng vào ghế, trong khoảnh khắc ngọn lửa màu xanh xuất hiện thì sắc mặt liền thay đổi, thân thể đột nhiên ngồi thẳng dậy, ánh mắt gắt gao nhìn chằm chằm vào ngọn lửa màu xanh phiêu dật kia, một lát sau, cùng liếc nhìn nhau một cái, đều từ trong mắt đối phương nhìn ra một chút khiếp sợ: <i>\"Dị Hỏa?\"</i></p><p>Kiến thức của bọn họ, dĩ nhiên là hơn xa đám người Sa Thiết có thể sánh bằng, bởi vậy Thanh Liên Địa Tâm Hỏa vừa mới xuất hiện là bị hai người nhận ra chi tiết.</p><p><i>\"Hồ Kiền lão chết tiệt này, vậy mà ngay cả loại tin tức như thế này cũng không có nói cho chúng ta biết, thật là một lão hồ đồ.\"</i> Khiếp sợ như trước vẫn còn lưu lại trong mắt, Tô trưởng lão cùng Khánh trưởng lão thấp giọng lẩm bẩm nói.</p><p>Ánh mắt gắt gao nhìn chằm chằm lưỡng sắc hỏa diễm trong tay Tiêu Viêm, vẻ mặt La Hầu vốn lạnh lùng rốt cuộc cũng trở nên cực kỳ ngưng trọng, bởi vì tu luyện chính là băng hệ đấu khí cho nên hắn rất mẫn cảm đối với sự biến hóa của nhiệt đột, khi ngọn lửa màu xanh xuất hiện một chốc, hắn kinh hãi phát hiện dường như hàn băng đấu khí trong cơ thể mình, vậy mà trở nên bị trì hoãn đôi chút!</p><p><i>\"Đây là ngọn lửa gì? Vậy mà có thể ảnh hưởng đến sự lưu chuyển của đấu khí trong cơ thể ta?\"</i></p><p>Khuôn mặt La Hầu ngưng trọng rất nhiều, cũng nhiều hơn một chút khiếp sợ, bàn tay nắm chặt hàn thiết côn, dùng sức thúc dục đấu khí lưu chuyển, nỗ lực muốn thoát khỏi cái loại cảm giác bế tắc này.</p><p>Nhìn thấy lưỡng sắc hỏa diễm trong hai tay Tiêu Viêm, ba người Huân Nhi cũng hiểu ý tứ của hắn, đều gật đầu, chợt ba người tạo thành trận hình tam giác, trực tiếp hướng La Hầu bắn vọt tới, đấu khí tuôn ra lúc này, dĩ nhiên là đem đấu khí trong cơ thể phát huy tới cực hạn.</p><p>Quay mặt về phía công kích sắc bén kia của ba người Huân Nhi, La Hầu cũng không dám chậm trễ, mặc dù trong lòng cực kỳ kiêng kị Tiêu Viêm ở mặt sau kia, mà giờ phút này, cũng đành phải quơ hàn thiết côn trong tay, tiếp đón công kích của ba người, sau đó, tiến hành phản kích mạnh mẽ, muốn trong thời gian ngắn đánh bại ba người, đến lúc đó, Tiêu Viêm mất đi đồng bọn, lập tức chiến lực sẽ đại giảm.</p><p>Đương nhiên ý tưởng là rất tốt, mà ba người Huân Nhi lại thực sự không phải là mấy tên tân sinh bình thường kia, trải qua nhiều ngày phối hợp đối địch, trong lúc liên thủ đã có vài phần ăn ý, ba người liên thủ, mặc dù vẫn như cũ công kích không phá được thiết côn phòng ngự của La Hầu, thế nhưng cũng có thể làm cho hắn không thể phân tâm đi phá nhiễu Tiêu Viêm.</p><p>Có đám Huân Nhi trì hoãn, hai tay Tiêu Viêm trước ánh mắt bao người đã dần dần tiếp xúc nhau, mà khi nhìn thấy hắn hành động như vậy, mấy tên học viên cũ ở bên kia mặc dù còn chưa có cảm giác được cái gì, nhưng Tô trưởng lão cùng Khánh trưởng lão ở giữa thạch thai sắc mặt lại đại biến, lấy hiểu biết của bọn họ, tự nhiên là phi thường hiểu được, loại ngọn lửa này trong lúc dung hợp sẽ sinh ra lực lượng khổng lồ cỡ nào, bọn họ lại càng rõ ràng, loại dung hợp này, là nguy hiểm như thế nào.</p><p><i>\"Mấy Tiểu tử điên cuồng này, cần ra tay ngăn trở sao?\"</i> Khánh trưởng lão lầm bầm một tiếng, chợt quay đầu hướng Tô trưởng lão hỏi.</p><p>Tô trưởng lão nhíu chặt mày, mắt lom lom nhìn chằm chằm vẻ mặt bình tĩnh thong dong kia của Tiêu Viêm, một lát sau khẽ lắc đầu nói: <i>\"Hắn tựa hồ có nắm chắc.\"</i></p><p><i>\"Điều này sao có thể? Cho dù là Đấu hoàng cường giả cũng không dám làm loại chuyên này a, một khi ngọn lửa không khống chế được sẽ nổ tung, lực phá hoại kia có thể nói là khủng bố a.\"</i> Khánh trưởng lão trầm giọng nói.</p><p><i>\"Hãy chờ xem.\"</i> Tô trưởng lão ánh mắt không có nửa điểm dị động, thấp giọng nói một câu.</p><p><i>\"Ngươi…\"</i> Thấy thế, Khánh trưởng lão cũng chỉ biết bất đắc dĩ thở dài một hơi, đấu khí bàng bạc trong cơ thể bắt đầu vận chuyển, tùy thời chuẩn bị ứng phó với tình huống bất ngờ, dù sao nơi này còn có rất nhiều đệ tử đang xem cuộc chiến.</p><p>Dưới sự chăm chú của tất cả ánh mắt, ngọn lửa màu xanh cùng tử sắc hỏa diễm trong tay Tiêu Viêm rốt cuộc tiếp xúc với nhau, trong lúc nhất thời, một tia thanh tử hỏa miêu từ điểm tiếp xúc nhanh chóng lan tràn ra, chỗ hai ngọn lửa tiếp xúc, không gian đều bị cỗ lực lượng mạnh mẽ sinh ra này xé rách có chút vặn vẹo.</p><p>Sắc mặt lạnh nhạt nhìn lưỡng sắc hỏa diễm đan vào nhau, Tiêu Viêm tựa như ngựa quen đường cũ hai tay vỗ thật mạnh, chợt, theo một đạo âm thanh thanh thúy trầm đục, lưỡng sắc hỏa diễm bị cường hành dung hợp thành một đoàn Thanh Tử Hỏa Diễm, linh hồn lực lượng từ vị trí mi tâm lũ lượt mà ra, đem nó duy trì ở trên một điểm cân bằng huyền ảo.</p><p>Thanh Tử hỏa Diễm không ngừng vặn vẹo, chợt tại trong ánh mắt khiếp sợ của Tô trưởng lão cùng Khánh trưởng lão cấp tốc thu nhỏ lại, cuối cùng,thu nhỏ đến cỡ nắm tay mới chậm rãi dừng lại, ngọn lửa hơi hơi mấp máy, rồi từ từ vỡ tan ra, một đóa Thanh Tử Hỏa Liên hoàn mỹ phiêu đãng ở trước mặt Tiêu Viêm.</p><p><i>\"Huân Nhi, các người lui đi.\"</i> Thanh Tử Hỏa Liên trôi nổi trên khoảng không cách bàn tay Tiêu Viêm nửa tấc, Tiêu Viêm sắc mặt thoáng có chút tái nhợt, nhẹ giọng nói.</p><p>Theo thanh âm Tiêu Viêm hạ xuống, ba người Huân Nhi đang đau khổ giằng co với La Hầu nhất thời lướt nhanh về sau, trong vài lần lóe lên liền xuất hiện ở phía sau Tiêu Viêm.</p><p><i>\"Kết thúc thôi…\"</i></p><p>Khẽ ngẩng đầu, Tiêu Viêm nhìn vẻ mặt kinh hãi của La Hầu, trên khuôn mặt tái nhợt lộ ra một nụ cười lạnh, ngón tay nhẹ nhàng búng lên phía trên hỏa liên, nhất thời giống như sao băng xẹt qua bầu trời, dưới sự chăm chú của tất cả ánh mắt, mang theo một vệt sáng xanh tím hoàn mỹ, hướng La Hầu bắn tới.</p>", "images": {}, "success": true}