{"id": 457, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-457", "title": "Chương 457: Bí Ẩn Hắc Tháp", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 457: Bí Ẩn Hắc Tháp</h1><p><i>\"Tiêu Viêm, Bàn Môn vừa mới thành lập ngươi liền nhanh chân bỏ chạy, ta tại chấp pháp đội nhiều năm như vậy là lần đầu tiên thấy loại đầu lĩnh không có trách nhiệm như ngươi đó.\"</i> Trên đường rộng rãi ngô Hạo bước nhanh theo Tiêu Viêm phía trước bất đắt dĩ nói. Trước đây sau khi tên kia xác nhận thành lập thế lực là phân phó ngay cho Huân nhi cùng Hổ Gia an bày tân sinh, chính mình tìm lấy cớ chạy đi.</p><p><i>\"Các nàng có thể chuẩn bị tốt, ta cũng chỉ là có hiệu quả an tụ lòng người thôi, hiện tại người đã kéo xong, mấy cái chuyện tình rườm rà tự nhiên chỉ có thể dựa vào các nàng, mà nếu có người quấy rối, chúng ta lại ra mặt phụ trách cũng không muộn.\"</i></p><p>Tiêu Viêm đi chậm lại hướng về ngô Hạo cười một cái, sau đó quay đầu nhìn chung quanh con đường rộng rãi, lúc này trên lộ tuyến có lác đác nội viện học viên cũ lướt qua, nhưng mà không có ai chú ý đến hai người Tiêu Viêm, hiển nhiên cũng không phải tất cả học viên cũ đều nghe nói qua danh tiếng tân sinh như bọn họ.</p><p>Ngô Hạo chịu thua lắc đầu, nhìn con đường 4 phía thông suốt nói: <i>\"Người lúc này muốn đi đâu?\"</i></p><p><i>\"Đi phương bắc nhìn xem...\"</i> Tiêu Viêm ngón tay chậm rãi vuốt ve chiếc nhẫn đen, ở hướng bắc đêm qua nghe Dược lão nói, có lẽ ở phương hướng đó có được chút ít manh mối về dị hỏa, hiện tại Tiêu Viêm cần nhất là phải tìm ra dị hỏa để mình có thể mau chóng tăng lên thực lực, cho nên hắn dù chỉ một chút cũng không muốn chậm trễ.</p><p><i>\"Phương bắc?\"</i> hơi sửng sờ, Ngô Hạo cũng không nói gì thêm, chỉ gật gật đầu, dù sao đó chỉ là con đường, tùy tiện đi đâu cũng được.</p><p><i>\"Đi thôi.\"</i> Phất phất tay Tiêu Viêm bàn chân đột nhiên đạp một bước lên mặt đất, theo đạo năng lượng nổ vang thân hình hưu một cái bắn đi ra ngoài, tốc độ như vậy thật là làm một ít học viên cũ đang lui tới lộ ra nét kinh ngạc.</p><p><i>\"Người này....\"</i> Lắc đầu, hai chân Ngô Hạo bỗng nhiên hiện lên huyết sắc, đấu khí hơi hơi dao động, thân thể Ngô Hạo thoáng run lên rồi mờ đi quỷ dị biến mất ở tại chỗ, cùng thời điểm, hướng Tiêu Viêm cách hơn mười thước kia đuổi nhanh theo.</p><p>Tiêu Viêm cùng Ngô Hạo bày ra thân pháp đấu kỹ, không nghi ngờ là người sau càng thêm mờ ảo hơn một ít, nếu là cùng người đối chiến, loại thân pháp như thế này sẽ càng làm cho đối thủ đau đầu.</p><p><i>\"Thật quỷ dị thân pháp đấu kỹ...\"</i> Học sinh khóa trên lui tới trên đường đi nhìn đạo bóng ảnh biến mất, không kiềm được bật khen.</p><p>...</p><p>Nội viện diện tích lớn vượt ngoài dự kiến của Tiêu Viêm, hai người một đường triển khai thân pháp chạy như điên gần nửa giờ mà vẫn ở giới hạn nội viện, dọc theo đường lại thường xuyên thấy một vài đám luận bàn đánh đập nhau tóe lửa, vòng ngoài không ít người xem, lại không ít tên lắm mồm còn chen lẫn hô to sơ hở ngẫu nhiên của cặp chiến đấu. Kết quả hai người càng đánh càng run như cầy sấy, cuối cùng chỉ có thể buồn bực thu tay bãi chiến.</p><p><i>\"Có thể đi vào nội viện của Già Nam học viện đều không phải những nhân vật tầm thường, đủ để cho đệ tử ngoại viện theo không kịp.\"</i> Từ một chỗ trong vòng chiến thu hồi tầm mắt, Tiêu Viêm có chút cảm thán.</p><p><i>\"Học viên nơi này, đại bộ phận đều phải trải qua sàn lọc chặt chẽ, tùy tiện một người bỏ vào trong đế quốc đại lục chỉ sợ đều được đối đãi ngang cấp thiên tài, có nhãn lực cỡ này thật chẳng có gì lạ.\"</i> Ngô Hạo cười nói: <i>\"Bất quá không khí nơi này thật ra có chút hung hãn, một lời không hợp là trực tiếp luận bàn tại chỗ.\"</i></p><p>Tiêu Viêm cười gật gật đầu, ánh mắt quét qua bốn phía lại kinh ngạc phát hiện, chẳng biết tại sao, theo này hướng bắc càng ngày càng nhiều người vây quanh lại đây, một đám người tốc độ thi triển đến tận cùng, vì thế Tiêu Viêm hai người liền chỉ thấy hai bên rừng cây không ngừng có bóng người lướt qua, tiếng xé gió vang vù vù.</p><p><i>\"Giống như bọn họ đều tiến vế phương bắc? Bên kia đến tột cùng là cái gì?\"</i> Ngô Hạo đồng dạng phát hiện số học viên càng lúc càng đông, có chút kinh ngạc nói.</p><p><i>\"Hắc, đi xem sẽ biết.\"</i> Tiêu Viêm cười cười, bàn chân đạp mặt đất, thân hình lần nữa bắn đi, Ngô Hạo liền bám theo sát sau.</p><p>Lúc này đây chạy đi cực nhanh, ước chừng kéo dài hơn 20 phút, hai người Tiêu Viêm mới dần dần giảm tốc độ, bởi vì lúc này trước mặt bọn họ đã xuất hiện đông nghìn nghịt học viên đứng ở đây.</p><p><i>\"Như thế nào nhiều người như vậy?\"</i> Nhìn đội nhân mã đông như kiến, Tiêu Viêm không khỏi lộ mặt ngạc nhiên.</p><p><i>\"Không biết!\"</i> Ngô Hạo cũng là người mới, chỉ biết lắc đầu mà thôi.</p><p>Bàn tay vuốt phẳng nếp áo, Tiêu Viêm nhìn quanh một chút, sau đó bước nhanh đến dưới chỗ cây đại thụ, nói với Ngô Hạo: <i>\"Ta lên đi xem!\"</i> Nói xong, không đợi ngô Hạo đáp lời đã nhảy lên một chỗ thân cây, thân hình giống như linh hầu cực kỳ nhanh nhẹn leo lên một nhánh cây, qua chốc lát thân hình vọt lên trên đỉnh đại thụ.</p><p>Đứng ở ngọn cây, Tiêu Viêm trên cao nhìn xuống khung cảnh phía dưới, ánh mắt chuyển qua đám đông, liền quét về phía trước, lập tức khuôn mặt ngẩn ra miệng hơi hơi mở ra: <i>\"Cái này?\"</i></p><p>Xuất hiện trong tầm mắt Tiêu Viêm là một vùng lõm xuống, trong đó một tòa tháp đen cực kỳ khổng lồ chính là chôn sâu phía dưới, chỉ lộ ra trên bề mặt một đoạn đỉnh tháp tối đen.</p><p><i>\"Tháp chôn dưới đất? loại cảnh tượng kỳ dị làm cho Tiêu Viêm khuôn mặt kinh ngạc càng thêm thịnh, một lúc sau mới dần hồi phục tinh thần lại, lẩm bẩm nói: \"</i> Chẳng lẻ đây là cái gọi là Thiên Phần Luyện Khí tháp? Không nghĩ tới... thế mà chôn ở dưới đất, cái này cũng có thể đi vào tu luyện? <i>\"</i></p><p><i>Mắt cẩn thận đảo qua một tầng thân tháp, Tiêu Viêm bỗng nhiên nhướng mày, hắn phát hiện không gian quanh tháp mơ hồ có chút vặn vẹo, loại tình huống này hắn từng kinh qua bên Tàng Thư Các ở ngoại viện.</i></p><p><i>\"</i> Cừ thật! Lại vẫn bố trí phòng ngự loại này... <i>\"</i></p><p><i>Theo giải thích lần trước của Hổ Kiền phó viện trưởng, Tiêu Viêm rõ ràng biết muốn tạo không gian phòng ngự loại này ít nhất là cấp bậc Đấu Tôn thực lực mới có thể.</i></p><p><i>\"</i> Đấu Tôn... <i>\" Cười khổ lắc đầu, loại cấp bậc cường giả này thật sự là quá mức khủng bố, dĩ nhiên ngay cả không gian mờ ảo vô hình gì đó, bọn họ đều có thể sử dụng, còn trên nữa là Đấu Thánh, thậm chí Đấu Đế lại là loại nào cảnh giới khủng bố?</i></p><p><i>\"</i> Xuy... <i>\"</i></p><p><i>Ngày tại lúc Tiêu Viêm vì sợ hãi Đấu Tôn thực lực than không thôi bỗng nhiên có rất nhiều tiếng xé gió từ phía sau không xa lướt tới, quay đầu lại cũng kinh ngạc phát hiện gần mấy chục đạo thân ảnh từ đằng xa lướt đến, tốc độ cực kỳ mau lẹ, chưa đến 10 giây, bóng người chằng chịt nhau rơi xuống gần Tiêu Viêm, thoáng hiện ở trên cành lá một bên thân cây đại thụ.</i></p><p><i>\"</i> Những người này thực lực mạnh nhất... <i>\" Cự ly gần quan sát những bóng người này, Tiêu Viêm phát hiện mấy chục danh nhân ảnh này nơi ngực đều đeo một loại huy chương như lá cây, xem ra những người này hẳn là cùng một phương thế lực.</i></p><p><i>\"</i> Ai, nội viện này quả nhiên thế lực nhiều a, chúng ta Bàn môn chỉ mới là khởi đầu.\" Tiêu Viêm cười khổ lắc đầu, ánh mắt chăm chú những bóng người kia lại phát hiện bọn họ đang quan sát ở dưới phía sau, rồi riêng rẽ bay xuống, một nhóm lớn nhân ảnh từ trên cao đáp xuống cuối cùng mãnh liệt xông tới phía trước đội ngũ đông nghìn nghịt kia.</p><p>Những người này cử chỉ chen ngang mạnh mẽ, rõ ràng là có phạm nhiều người tức giận, bất qua khi mọi người thấy huy chương hình lá chỗ ngực cũng chỉ phải căm giận đem lời nói nơi miệng nuốt trở vào.</p><p>\"Chi thế lực này ở bên trong viên rất cao đây. <i>\" Đem biểu hiện mọi người thu vào trong mắt, Tiêu Viêm thấp giọng lẩm bẩm nói, chợt theo thân cây rất nhanh nhảy xuống.</i></p><p><i>Hai chân rơi xuống đất, vội vàng hỏi Ngô Hạo một bên: \"</i> Đã điều tra rõ chưa? <i><i>\"</i></i></p><p><i><i>\"</i></i> Nơi này giống như cái gọi là Thiên Phần Luyện Khí Tháp! <i>\" Tiêu Viêm vỗ vỗ tay chợt chen đẩy đám người, cười nói: \"</i> Đi thôi, cho chúng ta biết một chút về Thiên Phần Luyện Khí Tháp này đến cùng có tác dụng gì, thế nhưng có thể làm cho người ta đẩy nhanh tốc độ tu luyện. <i><i>\"</i></i></p><p><i><i>\"</i></i> Nơi này chính là Thiên Phần Luyện Khí Tháp?\" Nghe vậy sắc mặt ngô Hạo mừng rơn, sau đó liều mạng chen lấn trong đám người đẩy đi, hiển nhiên hắn đối với thứ này cũng cảm thấy có hứng thú.</p><p>Ngay lúc hai người gian nan chen đẩy tới một chỗ giới hạn dòng người rốt cuộc không thể tiến nữa, nguyên nhân không phải phía trước bị chật ních mà trái lại trước mặt bọn họ là một khu đất trống cực kỳ rộng rãi. Chỗ đối diện mấy chục mét đất trống là tòa tháp đen thần bí bị chôn sâu kia.</p><p>Lúc này, trên vùng đất trống rộng mở bị phân chia thành mấy khu vực, mỗi khu vực đều có một đoàn người ngồi nhắm mắt, Tiêu Viêm ánh mắt đảo qua những người này, phát hiện mấy tên vừa rồi từ ngọn cây phóng xuống cũng ở trong đó. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>\"Những người này hẳn là một ít thế lực tương đối cường đại, thật đúng là bá đạo. Không cần xếp hàng, trực tiếp chiếm cứ phương vị tốt nhất, chậc chậc, khó trách A Thái nói tại nội viện muốn đạt được điều kiện tu luyện tốt nhất chính là kiến tạo hoặc phải gia nhập thế lực cường đại. <i>\" Ngô Hạo một bên thấp giọng nói.</i></p><p><i>\"</i> Thật sự bá đạo. <i>\" Tiêu Viêm đồng tình, hắn nhìn thật sâu mấy thế lực bên kia, vẫn chưa làm náo động đến trong các kkhu vực đó, hắn hiểu được hiện tại Bàn Môn chưa có loại tư cách này. Đợi cho đến thời điểm hắn tiến vào cấp bậc Đấu Linh, có lẽ có thể đem thân vào đó, bây giờ, vẫn nên thu liễm một ít.</i></p><p><i>\"</i> Đông... <i>\"</i></p><p><i>Khi hai người đang thấp giọng đàm luận, bỗng nhiên có tiếng chuông cổ xưa thong thả vang lên trong khu vực, theo tiếng chuông vang lên làm tất cả âm thanh hỗn tạp nhất thời ngưng lại.</i></p><p><i>\"</i> Mở tháp!\"</p><p>Tiếng chuông vừa dứt một đạo thanh âm già nua tựa hồ từ bên trong tháp vang ra.</p><p>Thanh âm già nua hạ xuống không lâu, chỉ thấy cửa lớn tối đen đóng chặt kia liền xì xì từ từ mở ra, một cỗ hơi thở nóng cháy nhàn nhạt thẩm thấu mà ra, làm thoáng tăng độ nóng trong trời đất lên một ít.</p><p>Cảm thấy được độ nóng tăng lên, con ngươi Tiêu Viêm đột nhiên co rụt lại, bàn tay lúc này khẩn trương nắm lại.</p><p>\"Vào tháp! <i>\"</i></p><p><i>Thanh âm già nua lại lần nữa vang lên, chợt mọi người trên đất trống kia đều đột ngột mở mắt ra đứng dậy, chỉ nghe tiếng xé gió, từng đạo bóng người tràn ngập đất trời bắn tới cửa tháp.</i></p><p><i>\"</i> Đi, chúng ta cũng vào đi.\"</p><p>Sự kiềm chế trong lòng bỗng đột nhiên xao động, Tiêu Viêm vung tay với ngô Hạo, cũng lướt nhanh vào khu đất trống sau đó đi nhanh tới cửa vào của tòa tháp đen thần bí.</p><p>Theo khoảng cách lại gần, Tiêu Viêm mới cảm nhận được diện tích khổng lồ của tháp đen này, chỉ một tầng lộ ra mà thôi đã tương đương với một tòa lầu cao 2-3 tầng, tựa như một góc núi băng vậy. Khó tưởng tượng được, thân tháp phía dưới còn ra sao nữa?</p><p>Chân dừng lại trước mặt tháp đen mấy mét, Tiêu Viêm đứng hơi chéo cửa chính, ở một bên cẩn thận xem xét tòa hắc tháp cổ xưa này, nguyên liệu tháp không biết là làm từ vật gì mơ hồ sức nặng cùng băng khí?</p><p>\"Thật là địa phương cổ quái, trong tháp rõ ràng tràn ngập lửa nhiệt, nhưng lại nguyên liệu chế tạo tháp lại chứa đầy hàn khí, này... cổ quái a. <i>\" Khẽ lắc đầu, Tiêu Viêm có chút nghi hoặc, hoàn toàn trái ngược nguyên lý 2 vật cùng tồn tại một chỗ, một cái trấn áp một cái, thực hiện như thế nào a.</i></p><p><i>\"</i> Đi thôi, Tiêu Viêm. <i>\" Thấy Tiêu Viêm đang chăm chú nhìn kiến trúc tòa tháp, Ngô Hạo ở một bên thúc giục.</i></p><p><i>\"</i> Ừ.\" Mỉm cười gật đầu, Tiêu Viêm nghiêng đầu nhìn cửa lớn tối như mực kia, chẳng biết tại sao trong cơ thể dường như lại hơi hơi tiếp xúc giật mình.</p><p>Càng thêm tiếp cận cánh cửa tháp, trái tim Tiêu Viêm nhảy lên càng thêm kịch liệt. Một lát sau khi hắn đứng ở ngay cửa,, trong lòng bàn tay đã muốn tràn ngập mồ hôi.</p><p>Đứng ở tại cửa Tiêu Viêm hít sâu một hơi đem cảm xúc đè xuống, cắn răng một cái hạ quyết tâm, cất bước đi sâu vào lòng bóng tối trong cánh cửa.</p><p>Ánh sáng trước mắt bỗng nhiên tối sầm lại, nháy mắt sau Tiêu Viêm liền cảm giác được hai chân dẫm nát đá trên mặt đất, trong lòng chưa kịp thở ra sắc mặt Tiêu Viêm đã liền đại biến, khuôn mặt thanh tú liền trở nên đỏ bừng, tình cảnh như thế, vô cùng quỷ dị.</p>", "images": {}, "success": true}