{"id": 463, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-463", "title": "Chương 463: Chuyện Phiền Toái", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 463: Chuyện Phiền Toái</h1><p>Ra khỏi thiên phần luyện khí tháp, Tiêu Viêm đứng ở cửa, quay đầu nhìn lại tòa tháp thần bí này vẻn vẹn chỉ lộ ra một đoạn đỉnh tháp trên mặt đất, nhịn không được thở dài một hơi, chẳng biết tại sao, hắn rốt cuộc cảm thấy đỉnh tháp này có chút không đơn giản...</p><p><i>\"Hô, không nghĩ tới a... Vậy mà có thể ngưng tụ ra hỏa linh có tình cảm cùng trí tuệ, chậc chậc, khó trách Nội Viện này lại thiết lập phòng vệ nghiêm ngặt như thế, thậm chí ngay cả Đấu Tôn cường giả cũng phải dưới toàn lực thi triển mới có thể bố trí ra \"</i> Không gian tù giam <i>\" …\"</i> Ngay lúc Tiêu Viêm đang cảm thán, thanh âm kinh dị của Dược Lão bỗng nhiên vang lên trong đầu.</p><p>Nghe lời Dược Lão nói, Tiêu Viêm thấy nao nao, nhưng sắc mặt cũng không đổi nhìn quanh bốn phía một vòng, sau đó nhìn qua Ngô Hạo bên cạnh vẫn còn có chút mờ mịt như trước phất phất tay, xoay người hướng phía con đường lúc trước đến mà bước đi.</p><p><i>\"Lão sư nói hỏa linh, là vật gì? \"</i> Không nhanh không chậm đi bộ trên con đường rợp đầy bóng cây, Tiêu Viêm lúc này mới âm thầm hỏi.</p><p><i>\"Tùy theo độ thuần khiết hỏa diễm mà sinh ra các sinh mệnh đặc thù, con hỏa mãng vô hình lúc trước ngươi nhìn thấy kia, đó hẳn là từ trong Vẫn Lạc Tâm Viêm mà sinh ra linh trí, thậm chí có thể nói, con hỏa mãng kia, chính là bản thể của Vẫn Lạc Tâm Viêm! \"</i> Dược Lão chậm rãi nói.</p><p><i>\"Cái gì? Con hỏa mãng kia chính là Vẫn Lạc Tâm Viêm? \"</i> Cước bộ đang đi bỗng dừng lại, khuôn mặt Tiêu Viêm nhịn không được có chút biến hóa, ở trong lòng kinh hãi thất thanh nói.</p><p><i>\"Ân, cảm ứng của ta không thể sai... Một ít kỳ dị hỏa diễm trong thiên địa này, trải qua nhiều năm tích lũy, sẽ phát triễn thành đủ loại hình thái kỳ dị, tỷ như ngươi lần trước trong lòng dung nham gặp Thanh Liên Địa Tâm Hỏa, loại liên hoa này tính trạng tương tự như thực vật, là do Địa Tâm hỏa diễm trải qua trăm ngàn năm áp súc, mới hình thành nên...\"</i> Dược Lão trầm giọng nói.</p><p>\"Đương nhiên, lần trước chúng ta gặp Thanh Liên Địa Tâm Hỏa tuy rằng có hình thái thực vật, nhưng dù sao cũng không có sinh ra cảm xúc và linh trí, thế nhưng lúc trước... Con hỏa mãng kia, ta lại thực sự cảm giác được cảm xúc của nó, mà một loại hỏa diễm có được thân thể cùng trí tuệ của chính mình, thì chúng ta gọi đó là hỏa linh, linh trí này cũng có thể so sánh với một số siêu giai ma thú có thể huyễn hóa thành hình dạng nhân loại.\"</p><p><i>\"Vậy.. Vậy loại hỏa linh này, xem như chiếm được, chúng ta sẽ luyện hóa như thế nào? Lúc trước ta cũng đã cảm nhận được hơi thở khủng bố của vật kia, chỉ sợ xem như đổi thành một gã Đấu Hoàng cường giả, cũng sẽ không phải là đối thủ của nó, chúng ta làm sao có thể cắn nuốt được nó?\"</i> Lời nói của Dược Lão, làm cho Tiêu Viêm có chút kinh ngạc, không nghĩ tới hỏa diễm cũng có thể sinh ra ý thức của mình, bất quá hiện giờ hỏa diễm này đã có ý thức của mình, chắc chắn sẽ không cam nguyện bị người khác cắn nuốt luyện hóa, nhớ đến biểu hiện khủng bố của nó lần trước, Tiêu Viêm nhất thời liền cảm thấy uể oải.</p><p><i>\"Đích xác là rất khó khăn... Bất quá cũng không có cách nào khác a, đương nhiên, nếu là ngươi nguyện ý buông tha cho Vẫn Lạc Tâm Viêm rồi đi tìm Dị Hỏa khác mà nói, vậy thì cũng không có vấn đề gì. \"</i> Dược Lão thản nhiên cười nói.</p><p><i>\"Đùa giỡn sao... Dị Hỏa nào có dễ tìm kiếm như vậy? \"</i></p><p>Nghe vậy, Tiêu Viêm lập tức gào to trong lòng, hao phí vài năm thời gian, hắn dựa vào cơ duyên mới tìm được Thanh Liên Địa Tâm Hỏa, hiện giờ lại thật vất vả mới tìm ra vị trí của Vẫn Lạc Tâm Viêm, làm sao hắn có thể buông tha, như thế nào bỏ được?</p><p><i>\"Vậy thì chỉ có thể yên lặng mà theo dõi kỳ biến... Kỳ thật, trước tiên không đề cập tới làm thế nào để luyện hóa Vẫn Lạc Tâm Viêm, mà quan trọng là chúng ta làm sao đem nó thu vào tay, đây cũng đã là một khó khăn rất lớn. \"</i> Trong thanh âm của Dược Lão cũng mang theo vài phần đau đầu: <i>\"Trong nội viện này, cường giả như mây, trước đó bên trong tháp, ta có thể mơ hồ cảm ứng được, tại trong mấy tầng bên dưới, đều tồn tại hơi thở cực kỳ mỏng manh nhưng cũng cực kỳ mạnh mẻ, từ hơi thở mạnh mẻ đó, lấy linh hồn trạng thái của ta hiện tại, căn bản là không có khả năng chiếm nhiều tiện nghi trong tay bọn họ. \"</i></p><p>Tiêu Viêm cũng là mày nhíu mặt nhăn, mười ngón tay đan chặt vào nhau.</p><p>\"Hơn nữa ta bây giờ có thể khẳng định rằng, Nội Viện sở dĩ có thể làm cho tốc độ tu luyện của học viện nhanh hơn, gần như toàn bộ đều do nguyên nhân là Vẫn Lạc Tâm Viêm… Bọn họ đem Vẫn Lạc Tâm Viêm đã hình thành linh tính kia phong tỏa bên trong Thiên Phần Luyện Khí tháp, sau khi mượn cách tiếp cận nó, có thể tại lòng người dẫn động, xuất hiện Vẫn Lạc Tâm Viêm Phân Thể để đám đệ tử mượn đó mà rèn luyện tĩnh mạch, tinh luyện đấu khí...\"</p><p><i>\"Bọn họ... Đây là đang... Nuôi nhốt Vẫn Lạc Tâm Viêm! \"</i> Dược Lão chậm rãi thổ ra một ngụm lãnh khí, thản nhiên nói. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Hai bàn tay cùng nhau mạnh mẽ run rẩy, Tiêu Viêm thầm lau một chút mồ hôi lạnh trên trán, trong lòng nghĩ Nội Viện này quả nhiên điên cuồng và can đảm làm người ta cảm thấy rung động không thôi, bọn người kia, cũng rất khủng bố, vậy mà có đảm lượng để nuôi nhốt loại lực lượng đủ để hủy diệt thiên địa này.</p><p>Trải qua giải thích của Dược Lão, Tiêu Viêm giờ mới hiểu được, nguyên lai Nội Viện là đem <i>\"Vẫn Lạc Tâm Viêm\"</i> nuôi nhốt thành một loại bò sữa, sau đó không ngừng từ trên thân nó đạt được lượng <i>\"Sữa \"</i> vô tận, cũng chỉ là phân chia nhỏ thân thể* Vẫn Lạc Tâm Viêm... Loại hành động này, đích xác có thể nói hai chữ điên cuồng.</p><p>(*nguyên văn: đầu xạ phân thể.)</p><p><i>\"Quả nhiên là kẻ tài cao gan cũng lớn a, Nội Viện này, thực quá khủng bố...\"</i> Tiêu Viêm nuốt một ngụm nước bọt, ở trong lòng lẩm bẩm nói.</p><p><i>\"Hừ, gan lớn? Ta xem bọn hắn đó là đang dẫn lửa thiêu thân. \"</i> Dược Lão hừ lạnh một tiếng</p><p><i>\"Như thế nào? Ta xem tựa hồ không có gì a. \"</i> Tiêu Viêm kinh ngạc nói.</p><p><i>\"Hắc, hiện tại bọn họ ỷ vào có không gian lao lung phong tỏa, đích thật là không có việc gì, nhưng đây chỉ là kế thích ứng tạm thời, bằng vào không gian lao lung kia, căn bản không có khả năng trực tiếp phong tỏa hòan toàn Vẫn Lạc Tâm Viêm bên trong tháp. \"</i></p><p>Dược Lão cười hắc hắc nói: \"Hỏa diễm khả sơ bất khả đổ**, Vẫn Lạc Tâm Viêm này chính là kỳ dị chi hỏa do thiên địa sinh ra, có đủ lực lượng hủy diệt chân chính, Nội Viện, đắp bức tường ngăn như vậy, giống như là xây hàng rào ở trên miệng núi lửa a, ngươi có gặp qua có thể đem núi lửa ngăn lại sao? Hiện tại là lúc đè nén và tồn trữ lực lượng, đợi cho đến khi bùng nổ, thì Thiên Phần Luyện Khí tháp này, sẽ bị hủy diệt trong khoảng khắc! \"</p><p>(** Hỏa diễm khả sơ bất khả đổ: đại ý là ngọn lửa chỉ có thể thông không thể ngăn )</p><p>Bất quá Vẫn Lạc Tâm Viêm mặc dù khủng bố, mà mấy cái lão gia hỏa trong Nội Viện này cũng không phải ngồi không, tại trong lúc bùng nổ, một bên xông ra một bên ngăn cản, song phương chung quy sẽ có chỗ tổn thương, mà đến lúc đó, có lẽ sẽ là cơ hội của chúng ta… <i>\"</i></p><p><i>\"</i> Ý của lão sư là? Chờ cho Vẫn Lạc Tâm Viêm tự mình bùng nổ? <i>\" Tiêu Viêm ngẩn ra, kinh ngạc nói.</i></p><p><i>\"</i> Ân, cũng chỉ có thể như thế, chúng ta thế đơn lực bạc, không còn cách nào khác tốt hơn. <i>\" Dược Lão gật gật đầu, nói.</i></p><p><i>\"</i> Vậy chúng ta phải chờ tới khi nào? <i>\"Tiêu Viêm đảo cặp mắt trắng dã cười khổ nói.</i></p><p><i>\"</i> Xem tình hình phía trước thì Vẫn Lạc Tâm Viêm, lâu thì hai năm, chậm nhất là một năm, có lẽ sẽ có một lần biến cố. <i>\"Dược Lão trầm ngâm hồi lâu, mới đè thấp thanh âm, tại trong lòng Tiêu Viêm thấp giọng nói.</i></p><p><i>\"</i> Đôi mắt sáng lập tức lóe lên, một lúc sau, Tiêu Viêm nhìn nhìn bốn phía thật cẩn thận, ngoại trừ Ngô Hạo không ngừng vỗ cái đầu đang choáng váng của mình ra, thì không có động tĩnh gì khác, theo lời của Dược Lão nói, đây chính là quan hệ đến đại sự tồn vong của Nội Viện.</p><p>\" Những ngày kế tiếp, ngươi tranh thủ thời gian ở bên trong tháp tu luyện, tốt nhất là trong nửa năm tăng lên tới cấp bậc Đấu Linh, nhưng thật ra có thêm Thanh Liên Địa Tâm Hỏa, cùng với Diễm Phân Phệ Lãng Xích, so sánh với tài năng ở trong cấp bậc Đấu Linh thì đã là hoành hành vô kỵ rồi, nếu lại sử dụng Tử Hỏa cùng Thanh Hỏa dung hợp thành Phật Nộ Hỏa Liên, chỉ sợ đến Tô trưởng lão ở bên ngoài rừng rậm lúc trước, cũng không có lá gan dám một tay đón đỡ <i>\"</i></p><p><i>\"</i> Về phần dùng Cốt Linh Lãnh Hỏa cùng Thanh Liên Địa Tâm Hỏa dung hợp thành đại hình Phật Nộ Hỏa Liên, thì ngươi phải tận lực hạn chế sử dụng, vật kia uy lực cố nhiên khủng bố, nhưng mà phản phệ quá lớn, có đôi khi, ngược lại là mất nhiều hơn được. <i>\"</i></p><p><i>\"</i> Còn có, Địa Giai thân pháp đấu kỹ\" Tam Thiên Lôi Động <i>\" kia cũng nên bắt tay vào tu luyện, chỉ cần đem đấu kỹ này tu luyện thành công, khi đối mặt với Đấu Linh cường giả, ngươi đã có thể ở vào thế bất bại, thậm chí gặp Đấu Vương cường giả, cho dù đánh không lại cũng có thể có bổn sự để chạy trốn, hiện tại hẳn là phải đợi Vẫn Lạc Tâm Viêm ngưng tụ lực lượng để bạo phát \"</i> Thanh âm của Dược Lão giống như là phóng ra viên đạn bình thường, nói một hơi dài làm cho Tiêu Viêm cười khổ không thôi, mãi một lúc sau, mới tiêu hóa hết. <i>\"Tựa hồ còn có các loại tài liệu của địa linh đan nữa thì phải?\"</i> Cẩn thận chậm rãi đem những lời nhắc nhở của Dược Lão tiêu hóa xong, Tiêu Viêm suy nghĩ một chút, phát hiện ra là đã bỏ xót một chỗ, lập tức cười nói, những vật phẩm này phải chuẩn bị cho tốt, nếu không có mà nói, thì sau này xem như chiếm được Vẫn Lạc Tâm Viêm, chỉ sợ cũng không dám đụng đến.</p><p><i>\"Ách, chính xác, bất quá mấy loại tài liệu kia đều là vật cực kì hiếm có, ngươi phải cẩn thận lưu ý chút\"</i> Dược Lão ngẩn ra, chợt gật gật đầu nói.</p><p>Cười khổ gật gật đầu, Tiêu Viêm ngẩng đầu lên, nhìn bầu trời xanh thẳm kia, không khỏi thở ra một hơi thật dài, chuyện phiền toái này, cũng rất nhiều thì phải…</p><p><i>\"Sao phải than thở? Bởi vì chuyện của Bàn Môn?\"</i></p><p>Phía sau bỗng có thanh âm vang lên, Tiêu Viêm nhìn lại, hóa ra là Ngô Hạo, lúc này hắn dường như từ bên trong tâm hỏa thiêu đốt mà hồi phục thanh tĩnh.</p><p><i>\"Ha hả, không có gì. \"</i> cười nhẹ một tiếng, Tiêu Viêm nói: <i>\"Đi thôi, đi về trước nhìn xem. \"</i> Dứt lời, hắn liền dẫn đầu bước nhanh hơn, hướng về con đường khi đến lao vút đi, Sau đó, Ngô Hạo theo sát phía sau.</p><p>Lại trãi qua gần bốn đến năm mươi phút chạy đi, hai người Tiêu Viêm mới dần dần tiếp cận khu vực dừng chân cho tân sinh, chậm rãi đi vào khu vực dùng chân, đến chỗ con đường trống trãi kia, lại khiến hai người ngẩn ra.</p><p>Ngay tại lúc hai người Tiêu Viêm cảm thấy có chút ngạc nhiên, bỗng có một bóng người thở hổn hển chạy từ khu vực dừng chân ra, nhìn thấy hai người Tiêu Viêm, trên khuôn mặt lo lắng nhất thời nảy lên vui sướng, vội chạy tới, trong miệng hô lớn: \"Đầu lĩnh, đã xảy ra chuyện! <i>\"</i></p><p><i>\"</i> Làm sao vậy? \" nghe được người tân sinh này hô to, Tiêu Viêm gấp gáp bước lên phía trước, hỏi.</p><p>\"Có người muốn đến lôi kéo tân sinh đi, kết quả không ai đáp ứng, những tên kia đã muốn gây rối, hiện tại đang muốn ép Huân nhi cùng Hổ Gia học tỷ động thủ! <i>\"</i></p><p><i>\"</i> Người tới là ai? Có biết không?\" Tiêu Viêm sắc mặt hơi trầm xuống, cước bộ vội vàng hướng vào bên trong đi đến, vừa chạy, vừa thuận miệng hỏi một câu.</p><p>Nghe Tiêu Viêm hỏi, tên tân sinh kia không khỏi có chút chần chờ, tình cảnh này, làm cho Tiêu Viêm cước bộ đột nhiên chậm lại, trầm giọng nói: \"Nói! <i>\"</i></p><p><i>\"</i> Đầu lĩnh kia…Là Bạch Sơn.\" Bị quát lớn một tiếng, tân sinh kia chỉ biết cười khổ nói.</p><p><i>\"Mẹ nó, hỗn đãn này thật quá đáng! \"</i></p><p>Nghe vậy, sắc mặt Tiêu Viêm cùng Ngô Hạo trong nháy mắt liền trầm xuống.</p>", "images": {}, "success": true}