{"id": 462, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-462", "title": "Chương 462: Hỏa Mãng Vô Hình Bí Ẩn", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 462: Hỏa Mãng Vô Hình Bí Ẩn</h1><p><i>\"Tê tê…\"</i></p><p>Tiếng vang khác thường giống như chớp điện xẹt qua, không ngừng từ sâu bên trong động tối đen lan truyền ra, trong nháy mắt sau, không gian u ám bỗng sáng rực, nhiệt độ trong không khí cấp tốc tăng lên, một cỗ khí tức cổ lão cực kỳ khủng bố từ trong hắc động chậm rãi hiện lên, cuối cùng giống như tia chớp xé rách đêm đen, bóng tối sâu thẳm tuôn trào ra dường như mãi mãi không có điểm dừng.</p><p>Tiêu Viêm khuôn mặt cứng ngắc nhìn nơi cửa động kia, yết hầu nhịn không được nuốt xuống một ngụm.</p><p>Lúc này, không gian phía trên cửa động khoảng hai thước, gần như đã chiềm vào một loại lối đi cực kỳ vặn vẹo, thế nhưng mặc dù không gian vặn vẹo đến cực độ, có thể làm cho mắt thường cũng nhìn không thấy bất cứ vật gì, ngoại trừ không gian vặn vẹo này cùng với tiếng vang <i>\"Tê tê\"</i> không lớn ra, thì cả khu vực, đều bởi vì tràng cảnh này mà hiện lên một chút quỷ dị.</p><p>Một bên, Liễu trưởng lão cũng ngưng trọng đến cực độ, không ngừng lôi kéo Tiêu Viêm lui về phía sau, khi ánh mắt nhìn mảnh không gian vặn vẹo kia, có một chút sợ hãi hiện lên trong đó, tuy rằng hắn cũng nhìn không thấy nơi đó đến tột cùng có cái gì, nhưng có thể ở bên trong tháp đảm đương chức vụ trưởng lão nhiều năm như vậy, hắn cũng mơ hồ nghe nói qua một số sự tình, bởi vậy cũng biết rõ rằng, cái vật trong bóng đêm sâu thẳm kia, đến tột cùng là có bao nhiêu khủng bố…</p><p>Mắt thường không cách nào có thể thấy được, thế nhưng con ngươi của Tiêu Viêm lại được bạo bọc bởi Thanh Liên Địa Tâm Hỏa, nên đã nhìn thấy rõ ràng vật khủng bố kia từ trong hắc động xông ra, ngay lúc này thì bị Liễu trưởng lão lôi kéo thân thể nên mới đột nhiên cố dừng lại.</p><p>Tại lúc con ngươi bắn ra thanh hỏa, Tiêu Viêm nhìn thấy từ trong bóng tối mạnh mẽ vọt ra, rõ ràng làm một đầu hỏa mãng trong suốt rất lớn to cỡ chừng hơn mười thước, thế nhưng không biết đến tột cùng là dài bao nhiêu…</p><p>Toàn thân hỏa mãng được bao bọc bởi ngọn lửa có chút vặn vẹo, miệng lớn mở rộng, lộ ra răng nanh dao động vặn vẹo to cỡ chừng bắp đùi tráng kiện của Tiêu Viêm, một đôi mắt tam giác thật lớn, từ trong đó không ngừng ngừng phun ra vô hình chi hỏa. Đối với ngọn lửa này, Tiêu Viêm cũng không xa lạ, bởi vì lúc trước chính hắn cũng đã nếm qua đau khổ của ngọn lửa này rồi, đương nhiên, luồng vô hình chi hỏa lúc trước xuất hiện trong người nếu đem so với hỏa diễm mà hỏa mãng ngưng tụ ra này, chẳng khác gì là chênh lệch giữa đom đóm với ánh trăng. Cảm thụ được cường độ ngọn lửa trên thân thể hỏa mãng, Tiêu Viêm không chút nào nghi ngờ, cho dù là Đấu Hoàng cường giả, bị thứ này dính vào người, e rằng chỉ trong khoảnh khắc liền bị hóa thành tro tàn!</p><p>Hỏa mãng mang theo tức giận rít gào từ trong bóng tối thoát ra, nhưng mà ngay khi sắp tới khoảng không cách hắc động năm thước, thì không gian chung quanh bỗng nổi lên dao động mạnh mẽ, mượn sự hỗ trợ của Thanh Hỏa, Tiêu Viêm có thể mơ hồ phát hiện, dường như không gian chung quanh hắc động biến ảo vô cùng kỳ diệu hình thành nên không gian lao lung, mà hỏa mãng vô hình, mặc dù thanh thế to lớn, nhưng khi nó đánh lên không gian lao lung kia, thì không gian lao lung lại chỉ đơn thuần dao động vài cái, liền không còn tiếp tục hiệu quả gì nữa. Nguồn truyện: Truyện FULL</p><p>Phát hiện vô vọng đột phá, hỏa mãng không khỏi có chút nổi lên điên cuồng, ngọn lửa vô hình từ trong cái miệng to lớn của nó phun ra đầy trời, không ngừng đốt cháy không gian lao lung, nhưng thật đáng tiếc, mặc kệ nó đốt cháy như thế nào thì không gian lao lung kia vẫn vững vàng không lay chuyển.</p><p>Sau khi tranh đấu điên cuồng một hồi lâu,hỏa mãng vô hình kia rốt cục cũng đã có chút kiệt lực, ngửa mặt lên trời phát ra một tiếng gầm gừ ẩn chứa tâm tình giận dữ, sau đó chỉ thấy không gian không ngừng vặn vẹo, hỏa mãng lần nữa hóa thành vô hình hướng sâu trong động tối đen chui trở về.</p><p>Cùng với sự biến mất của hỏa mãng, không gian lao lung cũng dần dần nhạt đi, cho đến cuối cùng thì biến mất.</p><p>Cảm thụ được nhiệt độ chung quanh đang giảm dần, Liễu trưởng lão lúc này mới thở ra một hơi thật dài, lẩm bẩm nói: <i>\"Nguy hiểm thật, thế nhưng thứ này như thế nào đột nhiên tỉnh lại?\"</i></p><p>Bên cạnh, Tiêu Viêm cũng từ trong khiếp sợ dần dần phục hồi lại tinh thần, ngọn lửa màu xanh trong mắt nhanh chóng biến mất, thanh âm khàn khàn nó: <i>\"Liễu trưởng lão, thứ đó… thứ đó là vật gì?\"</i></p><p>Bị câu hỏi kinh ngạc của Tiêu Viêm làm cho tinh thần phục hồi lại, Liễu trưởng lão vẻ mặt ngưng trọng nhìn người phía trước, trầm giọng nói: <i>\"Chuyện nơi đây, không nên nói cho bất cứ kẻ nào, vốn là không cho phép đệ tử tới gần bên trong trung tâm tháp này, hôm nay là ta thật sự có chút thất trách, hoàn hảo hôm nay đến phiên ta trực, bằng không khẳng định chẳng thể thiếu một chút phiền toái rồi!\"</i></p><p>Nhìn thấy sắc mặt Liễu trưởng lão ngưng trọng, Tiêu Viêm gật gật đầu như vô tội vuốt vuốt tay: <i>\"Ta cái gì cũng đều chưa từng thấy a, chỉ là bỗng nhiên cảm thấy nhiệt độ nơi này tăng lên rất nhiều, mặt khác trong hắc động có vang lên một ít thanh âm.\"</i></p><p><i>\"Không có thấy vậy tự nhiên là tốt nhất, có nhiều thứ, không biết ngược lại mới là thỏa đáng, về sau ngươi cũng nên ít tới nơi này, nếu không bị phát hiện, kể cả trưởng lão trị ban chúng ta, cũng phải chịu liên lụy.\"</i> Liễu trưởng lão buông lỏng một hơi, hướng về Tiêu Viêm nói. Thật sự cũng không có bao nhiêu hoài nghi, dù sao ngay cả chính hắn, cũng nhìn không thấy thứ đáng sợ kia, chỉ có thể đơn thuần dựa vào cảm ứng độ vặn vẹo của không gian mà phán đoán vật trong suốt kia đến tột cùng là có hình dạng gì.</p><p>Nghe Liễu trưởng lão nói nghiêm trọng như vậy, Tiêu Viêm sắc mặt cũng nhịn không được có chút thay đổi, lập tức vội vàng gật đầu.</p><p><i>\"Tốt lắm, đi thôi…!\"</i> Nhìn thấy Tiêu Viêm gật đầu, Liễu trưởng lão sắc mặt hòa hoãn đôi chút, trong lòng dường như còn sợ hãi lại liếc mắt nhìn hắc động sâu thẳm như không đáy kia một cái, rồi mới xoay người hướng bên ngoài bước đi.</p><p>Tiêu Viêm gật đầu lần nữa, sau đó đi theo, khi sắp tới ngã rẽ, nghiêng đầu lại nhìn thoáng qua hắc động không đáy đã chiềm vào yên tĩnh, trong lòng mơ hồ mang theo vài phần kinh hãi, thấp giọng lẩm bẩm nói: <i>\" Thứ đó đến tột cùng là vật gì? Cỗ hơi thở quá cường hãn, mà không gian lao lung kia cũng thực biến thái a, dưới sự phá hủy kinh khủng của thứ kia, vậy mà không có nửa điểm phản ứng, \"</i> Thiên Phần Luyện Khí tháp <i>\" này, quả nhiên khắp nơi đều tràn ngập thần bí…\"</i></p><p>… …</p><p>Ra khỏi khu vực trung ương, Liễu trưởng lão lúc này cũng đã khôi phục bình tĩnh, lần nữa mang theo Tiêu Viêm cẩn thận đi dạo ở tầng thứ nhất bên trong tháp, trên dọc đường đi, không ngừng nói cho hắn nghe một ít quy củ bên trong tháp cùng với những địa phương khác cần phải chú ý, vài chuyện vụn vặt, tựa như một lão nhân bình thường.</p><p>Một đường đi qua, ngẫu nhiên có thể gặp một ít học viên, sau khi bọn hắn nhìn Tiêu Viêm cùng Liễu trưởng lão trò chuyện vui vẻ với nhau,đều có chút kinh ngạc, bởi vì thân phận cùng thực lực của thủ tháp trưởng lão này, hơn nữa ngày thường đối với người khác cũng rất nghiêm khắc, bởi vậy rất nhiều đệ tử đối với bọn họ vừa ngưỡng mộ lại vừa sợ, ngoại trừ một số ít học viên cũ thực lực cực kỳ cao ra, thì rất ít khi nhìn thấy có vị trưởng lão hội nào mà đối đãi khách khí với một gã tân sinh như vậy.</p><p>Mà đối với những ánh mắt kinh ngạc ở ven đường đó, ngược lại càng làm cho Tiêu Viêm hiểu được vị Liễu trưởng lão này có uy hiếp ở chỗ này, cái gọi là một người làm quan cả họ được nhờ, hiện giờ mới đến, có thể kết giao chút quan hệ, điều này tự nhiên là tốt nhất. Mặc kệ tiềm lực của chính mình có khổng lồ như thế nào, mà ít nhất hiện tại, chính mình cũng chỉ mới là cấp bậc Đại đấu sư mà thôi, loại thực lực này, ở trong mắt của Liễu trưởng lão đã đạt tới cấp bậc Đấu Vương, thì thật sự là không có chỗ tốt gì đáng khen cả.</p><p><i>\"Tiêu Viêm a, Bàn Môn mà ngươi vừa mới thành lập ấy, ta đề nghị các ngươi khi tiến vào Thiên Phần Luyện Khí Tháp tu luyện, thì tạm thời không nên đi tranh đoạt phòng tu luyện cao cấp làm gì…\"</i> Đi đến một địa phương, nhìn người ở chung quanh qua lại ít hơn rất nhiều, Liễu trưởng lão bỗng điềm đạm cười nói.</p><p>Nghe vậy, Tiêu Viêm ngẩn ra, chợt khẽ gật đầu, mà hắn thực ra cũng không có ý niệm như vậy, mới vừa tiến vào Nội Viện chút thời gian, muốn chiếm cứ nơi tu luyện tốt nhất, điều này không thể nghi ngờ sẽ càng làm cho nhiều người đối với Bàn Môn bọn họ ôm lòng bất mãn. Chỉ sợ đoàn người vừa tiến vào, ngay sau đó sẽ có người tới cường hành rồi, muốn cùng mấy cái thế lực lão làng bên kia so sánh, hiện tại <i>\"Bàn Môn \"</i> , ngoại trừ Tiêu Viêm cùng với vài tên Đại đấu sư ra, những người khác đều không có cái loại thực lực cùng bọn chúng tranh đấu, mà loại chiến đấu giữa các thế lực như thế này, chỉ dựa vào vài người bọn họ, không thể nghi ngờ và cũng không thể làm được đảo ngược hiệu quả để xoay chuyển Càn Khôn.</p><p><i>\"Bởi vì bên trong tháp có quy củ, thủ tháp trưởng lão chúng ta cũng không thể nhúng tay vào việc tranh đoạt tu luyện thất của đệ tử, cho nên chỉ cần không làm ra tai nạn chết người, phần lớn chúng ta sẽ không nhúng tay.\"</i> Liễu trưởng lão trầm ngâm một hồi, cười nói: <i>\"Chẳng qua chỉ cần Bàn Môn các ngươi có thể nhanh chóng xuất hiện một gã Đấu Linh cường giả, như vậy liền có tư cách tiến vào thế lực nhị lưu của Nội Viện, đến lúc đó, là có thể tham dự tranh đoạt tu luyện thất, ta nghĩ, lấy tiềm lực của ngươi, hẳn là sẽ rất nhanh thôi.\"</i></p><p><i>\"Có Đấu Linh cường giả mà chỉ là thế lực nhị lưu? Vậy nhất lưu, chẳng phải là phải có Đấu Vương cường giả tọa trấn sao?\"</i> Tiêu Viêm kinh ngạc hỏi.</p><p><i>\"Ha ha, điều này thật ra không hẳn là vậy, bình thường một cái thế lực có thể xuất hiện từ ba đến bốn gã Đấu Linh cường giả, chính là có thể đủ tính làm nhất lưu thế lực.\"</i> Liễu trưởng lão cười lắc lắc đầu, nói.</p><p>Nghe vậy, Tiêu Viêm lúc này mới lặng lẽ thở dài nhẹ nhõm một hơi, lấy thiên phú của ba người Huân Nhi, tới Đấu Linh, có lẽ đồng dạng sẽ không cần thời gian lâu lắm. Xem ra sau này <i>\"Bàn Môn\"</i> phải trầm lặng một thời gian thôi, chỉ cần đợi được bốn người bọn họ tiến vào Đấu Linh, như vậy hết thảy đều có thể tốt đẹp rồi, mà trước đó, cũng chỉ có thể im lặng cuộn mình.</p><p>Trong lúc vừa đi vừa nói chuyện, hai người Tiêu Viêm đã lần nữa đi tới lối vào, mà ở chỗ này, Ngô Hạo cũng đã từ trong hôn mê tỉnh lại, đang mờ mịt đứng tại chỗ, nhìn thấy thân ảnh Tiêu Viêm, hắn lúc này mới nhẹ nhõm thở dài một hơi.</p><p>Nhìn Ngô Hạo bước nhanh tới, Tiêu Viêm hướng về phía Liễu trưởng lão cười cười, chắp tay nói: <i>\"Đa tạ Liễu trưởng lão dạy bảo, hôm nay trước dừng ở đây đi, ngày sau có thời gian, lại đến thỉnh giáo.\"</i></p><p><i>\"Haha, hôm nay không có ý định ở trong này tu luyện một chút sao?\"</i> Liễu trưởng lão tủm tỉm hỏi.</p><p><i>\"Bàn Môn mới thành lập, còn cần ta trở về hiệp trợ quản lý một chút.\"</i> Tiêu Viêm mỉm cười khéo léo từ chối ý tốt của Liễu trưởng lão.</p><p><i>\"Ân, cũng phải, tân thế lực rất là yếu ớt, ngươi thật sự phải bận rộn rồi.\"</i> Cười gật đầu, Liễu trưởng lão cũng không kiên trì nữa, ánh mắt quét bốn phía một chút, cười nhẹ nói: <i>\"Để lần sau ngươi dẫn người đến tầng một tu luyện, ta sẽ tìm cho các ngươi một trung cấp tu luyện thất tốt, ở nơi này tu luyện, so với cao cấp tu luyện thất không kém hơn bao nhiêu đâu.\"</i></p><p><i>\"Đồng cấp tu luyện thất cũng có chia tốt xấu?\"</i> Nghe vậy,Tiêu Viêm hơi có chút kinh ngạc.</p><p><i>\"Ha hả, điều này là tất nhiên, việc này đệ tử bình thường rất khó phát hiện, chỉ có những thủ tháp trưởng lão như chúng ta đây mới hiểu được.\"</i> Liễu trưởng lão không khỏi có chút đắc ý cười nói.</p><p><i>\"Ra thế, vậy xin đa tạ Liễu trưởng lão…\"</i> Kinh hỉ gật gật gật đầu, Tiêu Viêm lại hướng Liễu trưởng lão chắp tay, sau đó liền xoay người đón Ngô Hạo, đưa hắn bước ra ngoài.</p><p>Nhìn bóng dáng hai người Tiêu Viêm biến mất ở cửa tháp, bàn tay Liễu trưởng lão vuốt nhè nhẹ chòm râu, lẩm bẩm nói: <i>\"Dị Hỏa…, không nghĩ tới a, Nội viện quật khởi, đó là nhờ vào vật kia… Mà bây giờ, một tiểu gia hỏa tuổi không đến hai mươi kia, một mình đã có được bực này kỳ vật, ai, thật là một gia hỏa may mắn làm cho người ta nhịn không được có chút ghen tị a.\"</i></p>", "images": {}, "success": true}