{"id": 464, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-464", "title": "Chương 464: Tiền Đặt Cược", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 464: Tiền Đặt Cược</h1><p>Trên một bãi đất trống bên trong khu vực dừng chân của tân sinh, lúc này tụ tập lại một đám người đông nghìn nghịt, ở giữa đám người này, có hai phe nhân mã đang nhìn chằm chằm vào đối phương, một phương nhân số rất đông, còn một phương kia chỉ đem có mười người tới, nhưng hiện tại tình thế ở giữa sân tựa hồ bên nhân số ít lại chiếm thượng phong.</p><p><i>\"Huân Nhi, Hổ Gia, không nên cố chấp, ta nói rồi, \"</i> Bàn Môn <i>\" này của các ngươi tuyệt đối không thể nào phát triển được, tân sinh là tân tiên huyết dịch(nguồn máu mới) mà đa số các thế lực ở Nội Viện phải bổ sung hàng năm, bọn họ không có khả năng ngồi nhìn các ngươi đem tất cả tân tiên huyết dịch đều nắm trong tay.\"</i> Đầu lĩnh một phương nhân số ít chính là gã thanh niên áo sam trắng, bộ dáng anh tuấn cực dễ hấp dẫn gây hảo cảm với nữ sinh, thế nhưng Hổ Gia và Huân Nhi đối diện với hắn nãy giờ vẫn chưa hề sinh ra nửa phần hảo cảm nào, ngược lại sự khinh bỉ chán ghét ít nhiều lộ ra.</p><p><i>\"Đây là vấn đề của chúng ta, không cần loại người lâm trận bỏ rơi đồng bạn như ngươi đến quan tâm.\"</i> Hổ Gia cười lạnh nói.</p><p><i>\"Ngươi nếu như không có chuyện gì khác, thì xin hãy đi đi cho, chúng ta và những tân sinh khác cũng không chào đón ngươi.\"</i> Huân Nhi liếc Bạch Sơn một cái, thản nhiên nói.</p><p>Thái độ của hai người lần này làm cho khóe miệng Bạch Sơn nhịn không được có đôi chút run rẫy, khuôn mặt vốn đang che kín tươi cười cũng đã lạnh lùng hơn rất nhiều.</p><p><i>\"Bạch Sơn, nói nhảm làm gì? Đối với bọn tân sinh này,trực tiếp động thủ trước tiên đem ngạo khí của bọn chúng đánh xuống, đến lúc đó tự nhiên sẽ có người lựa chọn đi theo chúng.\"</i> Bỗng nhiên tiếng cười từ một thanh niên dáng người to lớn bên cạnh Bạch Sơn truyền ra, lúc thanh niên này nói chuyện, ánh mắt đôi lúc quét qua những đường cong dịu dàng hồ mị của hai ngươi Hổ Gia và Huân Nhi.</p><p><i>\"Ha hả, Phó Ngao đại ca nói rất đúng, bất quá đối với nữ hài tử mà vừa tới liền động thủ thì khó tránh khỏi bị người ta nói chúng ta không có khí độ lắm thì phải?\"</i> Đối với vị thanh niên này, Bạch Sơn cũng có chút e dè, người này trong bang trừ đường ca của hắn ra thì chính là một trong ba vị Đấu Linh cường giả có thể đếm được trên đầu ngón tay, cho nên lập tức vội vàng cười nói.</p><p><i>\"Hắc hắc, nói cũng phải.\"</i> nghe Bạch Sơn nói vậy, Phó Ngao liền cười hắc hắc, ánh mắt lại lần nữa chuyển hướng Huân Nhi, cười tủm tỉm đắc ý nói: <i>\"Huân Nhi học muội, Tiêu Viêm kia mặc dù có bổn sự mang theo các ngươi đạt được thắng lợi ở trong \"</i> Hỏa năng liệp bộ tái <i>\", đáng tiếc tại bên trong nội viện này, hắn lại thực sự không có tư cách này, ngươi cũng đừng vọng tưởng hắn cái dũng cảm gì, nói không chừng chờ thêm một hai ngày nữa, khi hắn nếm đầy đủ chuyện phiền phức thì cũng là lúc cái gọi là \"</i> Bàn Môn <i>\" này của các ngươi phải giải tán.\"</i></p><p><i>\"Không cần ngươi phí tâm tổn sức, chỉ cần Tiêu Viêm ca ca không mở miệng thì Bàn Môn này sẽ không sợ bất kỳ thế lực nào, ngươi muốn mạnh mẽ hủy đi, vậy hãy thử xem!\"</i> Huân Nhi liếc hắn một cái, thanh âm lạnh lùng nói.</p><p>Nhìn thấy Huân Nhi với khuôn mặt thanh nhã tinh xảo hiện tại đã phủ kín một tầng sương lạnh, trên khuôn mặt Phó Ngao ý cười lại càng thêm nồng đậm một chút, chậc chậc nói: <i>\"Nữ hài tử hảo quật cường, bất quá thật đúng là khẩu vị của ta… Như vậy đi, nể mặt các ngươi, chỉ cần hôm nay các ngươi giao ra năm tên tân sinh thì \"</i> Bạch Bang <i>\" ta đây ngày sau sẽ không tìm tới các ngươi gây phiền toái nữa, như thế nào?\"</i></p><p><i>\"Phó đại ca, năm…\"</i> Nghe vậy, Bạch Sơn ở một bên sắc mặt khẽ biến, vội vàng mở miệng, hắn dẫn người tới chỗ này không phải là chỉ muốn có năm tên tân sinh thôi a.</p><p>Phó Ngao vung tay lên cắt đứt lời của Bạch Sơn, cười tủm tỉm nhìn Huân Nhi, nói: <i>\"Tất nhiên, ở trong năm người này, phải có Huân Nhi học muội rồi.\"</i></p><p>Phó Ngao vừa buông ra lời này, khuôn mặt Bạch Sơn không khỏi hơi trầm xuống, hiện tại hắn cũng nghe ra, tên kia vậy mà lại có chủ ý đối với Huân Nhi, lập tức trong mắt hắn xẹt qua một tia hàn ý.</p><p>Bởi vì ánh mắt nãy giờ vẫn gắt gao chăm chú vào trên người Huân Nhi, cho nên Phó Ngao không nhìn thấy tia hàn ý trong mắt Bạch Sơn.</p><p><i>\"Bàn Môn sẽ không giao cho bất kỳ thế lực nào dù chỉ một người!\"</i> Ý đùa giỡn trong giọng nói của Phó Ngao tự nhiên Huân Nhi cũng nghe ra, con ngươi linh động nhìn chằm chằm người phía trước. Hồi lâu sau, vẻ lạnh lùng trên khuôn mặt cũng bỗng nhiên biến mất hoàn toàn, thanh âm bình thản nói.</p><p>Nhìn khuôn mặt Huân Nhi lại lần nữa trở nên đạm mạc, Phó Ngao nhướng mày, hắn thế nhưng lại không thích nữ nhân lộ ra vẻ mặt như vậy, lập tức ý cười trên khuôn mặt dần dần thu liễm, cười lạnh nói: <i>\"Một khi đã như vậy, xem ra chỉ có dùng phương pháp mạnh mẽ đem toàn bộ cường giả Bàn Môn của bọn ngươi đánh bại, để ta xem các ngươi còn có uy tín để lưu lại bọn họ?\"</i></p><p><i>\"Vậy ngươi tới thử xem?\"</i> Trên khuôn mặt Hổ Gia nổi lên vẻ lạnh lùng, cười lạnh nói, đấu khí màu xanh biếc từ trong cơ thể tuôn ra, một cỗ khí thế mạnh mẽ tràn ngập bãi đất trống.</p><p>Cùng với Hổ Gia bùng nổ khí thế, mấy chục tân sinh phía sau cũng nhất tề gầm lên giận dữ, từng đạo đấu khí màu sắc không giống nhau đồng thời trào ra, chỉ một thoáng, lá cây trên mặt đất đều bị đấu khí chấn động làm tung bay lên.</p><p><i>\"Yêu? Đám tân sinh này quả nhiên giống như lời đồn, kiêu ngạo có chút không vừa…\"</i> Nhìn đạo đấu khí mạnh mẽ nổi lên ở trước mặt, Phó Ngao không khỏi cười châm chọc, cước bộ đạp xuống thật mạnh từng bước tiến tới, chỉ nghe một tiếng gầm rú trầm thấp vang lên, đấu khí màu xanh thẳm nháy mắt liền bao trùm thân thể, trong lúc đấu khí quay cuồng, sềnh sệch giống như nước biển bình thường, ở quanh thân hắn bắt đầu quay cuồng khởi động.</p><p>Theo đấu khí Phó Ngao trào ra, một cỗ khí thế hùng hồn so với bất kì của kẻ nào ở đây đều không chỉ mạnh hơn gấp vài lần tràn ngập ra bãi đất trống, vậy mà chỉ bằng thực lực của một người, liền đem khí thế của đa số tân sinh áp chế xuống.</p><p><i>\"Hôm nay sẽ cho các ngươi nhìn một chút sự chênh lệch giữa tân sinh và học viên cũ!\"</i> Phó Ngao lưng thẳng lên, cười lạnh nói: <i>\" Bạch Sơn, dẫn người động thủ, làm cho bọn tân sinh này hiểu được, ở Nội Viện, kẻ không chịu khuất phục thì sẽ không thể sinh tồn!\"</i></p><p>Bạch Sơn khẽ gật đầu, ánh mắt phức tạp liếc nhìn Huân Nhi ở phía trước một cái, sau đó liền vung tay lên,trầm giọng nói: <i>\"Lên!\"</i> .</p><p>Nghe được tiếng quát của Bạch Sơn, phía sau gần mười tên học viên cũ nhất thời quát nhẹ một tiếng, chợt thân hình hóa thành một đạo ảnh tử, như chớp hướng mọi người bắn tới.</p><p><i>\"Ta ngăn cản Bạch Sơn lại, Huân Nhi, ngươi dẫn mọi người chặn những tên khác.\"</i> Bàn tay mềm mại của Hổ Gia run lên, một cây trường tiên thon dài màu xanh biếc thoáng hiện ra, giày thoáng chấn động, liền ở trong không khí vang lên một tiếng sét mơ hồ mang theo một cỗ khí tức dị thường.</p><p><i>\"Ân!\"</i> Huân Nhi khẽ gật đầu, ánh mắt lạnh như băng nhìn những bóng người bắn đến, tiểu thủ tựa như ngọc, hiện ra kim quang chói mắt.</p><p>Xuy!</p><p>Ngay khi chiến đấu sắp diễn ra, lúc bọn người Bạch Sơn sắp cùng đám người Huân Nhi giao phong, một bóng đen đột nhiên vẽ ngang bầu trời, chợt mang theo tiếng vang bén nhọn xé rách không khí, ầm ầm bắn tới giữa hai bên, nhất thời, một tiếng nổ vang cùng tro bụi đem song phương tách rời ra. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nhíu mày nhìn về chỗ tro bụi trên mặt đất, Phó Ngao tay áo vung lên, một cỗ cuồng phong bỗng nổi lên, đem tro bụi chỗ đó hoàn toàn đánh tan đi.</p><p>Theo tro bụi tan đi, một cây xích màu đen thật lớn đang cắm ở trên phiến đá cừng rắn, xuất hiện trong tầm mắt đám người Phó Ngao…</p><p>Sau khi ánh mắt dừng lại trên hắc xích một lúc thì liền di chuyển đến trên thân hai người đứng sau hắc xích.</p><p><i>\"Tiêu Viêm, Ngô Hạo, ta còn nghĩ các ngươi sau khi nghe tin tức này xong liền trốn chạy chứ, không ngờ còn dám quay về đây?\"</i> Nhìn hai đạo nhân ảnh xuất hiện ở bên kia, Bạch Sơn sắc mặt khẽ biến, âm thanh lạnh lùng nói.</p><p>Ánh mắt Tiêu Viêm lạnh như băng liếc nhìn hắn, sau đó nhảy qua hắn, dừng lại trên người Phó Ngao. Hắn cảm ứng được người kia mới là người mạnh nhất ở nơi này.</p><p>Nhìn thấy Tiêu Viêm cùng Ngô Hạo xuất hiện, tân sinh nhất thời hoan hô lên, trải qua những sự tình phát sinh khoảng thời gian này, trong lòng bọn họ, Tiêu Viêm đã trở thành người đầu lĩnh chân chính, chỉ cần có hắn ở đây, bọn họ sẽ có can đảm dám cùng với bất kỳ kẻ nào chiến đấu.</p><p><i>\"Hai tên gia hỏa các ngươi, cuối cùng cũng tới…\"</i> Nhìn bóng lưng gầy yếu phía trước, Hổ Gia lặng lẽ thở ra một hơi. Mặc kệ tính tình của nàng can đảm như thế nào thì với loại chuyện này, thủy chung đều cần nam nhân đứng ra giải quyết là tốt nhất.</p><p><i>\"Tiêu Viêm ca ca, bọn họ …\"</i> Ánh mắt Huân Nhi dừng lại trên bóng lưng Tiêu Viêm, nhẹ giọng nói.</p><p>Phất phất tay cắt đứt lời nói của Huân Nhi, Tiêu Viêm nhàn nhạt nói: <i>\"Ân, ta đã biết rồi, chuyện kế tiếp cứ giao cho ta đi.\"</i></p><p>Huân Nhi ôn nhu gật đầu, nhìn bóng lưng gầy yếu phía trước, nàng thích bộ dạng đối với bất cứ chuyện gì đều tràn ngập tự tin của hắn, tựa như lúc này vậy.</p><p><i>\"Ngươi chính là Tiêu Viêm?\"</i> Nhìn Tiêu Viêm, lúc nhìn thoáng qua vẻ ôn nhu kia của Huân Nhi cùng với vẻ lãnh đạm lúc trước hoàn toàn bất đồng, Phó Ngao nhịn không được nóng lên, cười lạnh nói.</p><p><i>\"Hắn chính là Tiêu Viêm.\"</i> Bạch Sơn nói.</p><p><i>\"Bạch Sơn, không nghĩ tới da mặt ngươi lại dày đến trình độ như vậy, lúc trước ta thật đúng là có mắt như mù.\"</i> Tiêu Viêm liếc nhìn Bạch Sơn, cười nói, trong tiếng cười không che dấu sự châm chọc.</p><p>Bị Tiêu Viêm châm chọc như vậy, trên khuôn mặt Bạch Sơn không khỏi nổi lên một chút tái xanh. Âm trầm liếc nhìn Tiêu Viêm, lạnh lùng nói: <i>\"Ngươi cứ kiêu ngạo đi, ta đã sớm nói qua khi tới Nội Viện ta sẽ có biện pháp chỉnh ngươi.\"</i></p><p><i>\"Ngoại trừ dựa vào thế lực của người khác, ngươi còn có thể làm được cái gì?\"</i></p><p><i>\"Ngươi...\"</i></p><p><i>\"Được rồi, không cần tranh cãi.\"</i> Phó Ngao vung tay lên cắt đứt lời trào phúng của hai người, ngẩng đầu nhìn Tiêu Viêm, bình thản nói: <i>\" Ta cũng không muốn cùng ngươi khua môi múa mép, giao cho \"</i> Bạch Bang <i>\" ta mười lăm tên tân sinh, chúng ta lập tức rời khỏi chỗ này.\"</i></p><p><i>\"Nếu không giao thì sao đây?\"</i> Bàn tay Tiêu Viêm khoát lên hắc xích trước mặt, âm thanh lạnh lùng nói.</p><p><i>\"Vậy ta sẽ đánh ngươi trước mặt những tân sinh ở đây, khiến uy nghiêm của ngươi mất hết.\"</i> Phó Ngao nhếch miệng cười, hàm răng trắng như tuyết lộ ra chút lãnh ý.</p><p>Tiêu Viêm khẽ gật đầu xoay xoay cỗ, chân vừa muốn bước lên chợt Ngô Hạo đang ở một bên ngăn hắn lại, nói: <i>\"Để cho ta lên đi?\"</i></p><p><i>\"Người này là Đấu Linh cường giả, ngươi hiện tại ứng phó có chút quá sức.\"</i> Tiêu viêm mỉm cười lắc đầu, đẩy cánh tay Ngô Hạo ra, sau đó chậm rãi bước tới từng bước, ánh mắt dừng lại trên người Phó Ngao, khẽ cười nói: <i>\"Một đấu một, ngươi thắng, sẽ án theo lời ngươi vừa nói, còn nếu thua, \"</i> Bạch Bang <i>\" ngươi trong ba tháng không được tìm \"</i> Bàn Môn <i>\" ta gây phiền toái, như thế nào? Có dũng khí tiếp nhận không?\"</i></p><p>Nghe vậy, ánh mắt Phó Ngao nhất thời ngẩn ra.</p><p><i>\"Phó đại ca, đừng đáp ứng hắn, tên kia trong tay có một ít con bài chưa lật, nếu sử dụng thì đủ để cùng Đấu Linh cường giả chống lại. Lần trước ngay cả La Hầu cũng thua ở trong tay hắn.\"</i> Bạch Sơn ở một bên vội vàng nói: <i>\"Chúng ta mọi người cùng nhau tiến lên, bọn họ tân sinh tuy nhiều nhưng tuyệt đối chống đỡ không nỗi!.\"</i></p><p><i>\"Không cần, La Hầu kia bất quá chỉ vừa mới tiến vào cấp bậc Đấu Linh mà thôi, đánh bại hắn không coi là cái gì.\"</i> Phó Ngao phất phất tay, ánh mắt chăm chú nhìn Tiêu Viêm, chợt cười nói: <i>\"Đổi tiền đặt cược như thế nào, ta thắng thì ngươi giao cho \"</i> Bạch Bang <i>\" ta mười lăm người, trong đó có nàng, còn nếu ta thua, thì trong vòng nửa năm \"</i> Bạch Bach <i>\" không tìm các ngươi gây phiền toái, như thế nào?\"</i></p><p>Trên khuôn mặt Tiêu Viêm ý cười dần dần thu liễm, cho đến một lúc sau sự âm trầm cùng một chút dữ tợn không cách nào che dấu, Long có nghịch lân, nếu chạm vào sẽ chuốc lửa giận của nó, nghịch lân của Tiêu Viêm, không thể nghi ngờ đó là cô gái mà từ nhỏ đến lớn toàn bộ tâm tư đều đặt trên người mình…</p><p><i>\"Tiêu Viêm ca ca, đấu với hắn!\"</i> Thanh âm ôn nhu trong trẻo, bỗng nhiên vang lên phía sau Tiêu Viêm, chợt bàn tay mềm mại như không xương nhẹ nhàng nắm chặt nắm tay Tiêu Viêm.</p><p>Trong lòng hít sâu một hơi, Tiêu Viêm quay đầu nhìn nụ cười thanh nhã của thanh y thiếu nữ kia, sau một hồi, hơi hơi cúi người áp sát vào gần lỗ tai cô gái khuôn mặt đang ửng đỏ, dùng thanh âm chỉ có hai người nghe được, chậm rãi nói: <i>\"Ny tử(cô bé), nửa năm sau, ta sẽ quét dọn Bạch Bang!\"</i></p><p><i>\"Ân\"</i> Huân Nhi thản nhiên cười, nụ cười ôn nhu động lòng người, làm cho người bên cạnh tim đập không thôi, đối với hắn, nàng chưa bao giờ có hoài nghi, dù là một chút xíu.</p>", "images": {}, "success": true}