{"id": 461, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-461", "title": "Chương 461: Hắc Động", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 461: Hắc Động</h1><p>Nhìn Tiêu Viêm vậy mà trong khoảnh khắc liền buông bàn tay thanh khiết của Hàn Nguyệt ra, Liễu trưởng lão bên cạnh cũng cảm thấy ngạc nhiên, một lát sau mới phục hồi lại tinh thần, liếc mắt nhìn Hàn Nguyệt một cái đầy thâm ý, chợt cười nói: <i>\"Tiêu Viêm a, ở trong nội viện này, ngươi chính là một trong số ít các nam đệ tử được Nguyệt nha đầu bắt tay nha. \"</i></p><p><i>\"Vậy thật đúng là vinh hạnh a. \"</i> Tiêu Viêm mỉm cười nói, mặc dù nắm bàn tay mềm mại như bạch ngọc cảm giác rất thoải mái, nhưng hắn cũng chỉ là lễ phép bắt tay sau đó liền buông ra ngay.</p><p><i>\"Tiêu Viêm học đệ, năm nay giới tân sinh dưới sự dẫn dắt của ngươi, xem ra hết sức nổi bật a. \"</i> Hàn nguyệt cũng thu tay lại, nhẹ giọng nói.</p><p><i>\"Nếu sớm biết rằng sẽ có phiền toái thế này, thì danh tiếng kia không có cũng được. \"</i> Tiêu Viêm thở dài một hơi. Cười khổ nói.</p><p><i>\"Xem ra đã có học viên cũ tìm tới các ngươi gây phiền toái rồi sao? \"</i> Nghe vậy, Hàn nguyệt không khỏi có chút giật mình kinh ngạc, chợt gật đầu, khóe miệng hiện ra một chút mỉm cười.</p><p>Tiêu Viêm bất đắc dĩ gật đầu.</p><p><i>\"Tiêu Viêm học đệ nói vậy thì hẳn là đối với nội viện cũng biết một ít tình thế chứ? Vậy hẳn là cũng biết trong Nội viện có một số thế lực chiếm ưu thế? Không biết là có ý định gia nhập một phương thế lực nào không? \"</i> Hàn Nguyệt con ngươi gắt gao nhìn chằm chằm Tiêu Viêm, làm như thuận miệng hỏi.</p><p><i>\"Ách.\"</i></p><p>Nghe được lời này, Tiêu Viêm không khỏi dang hai tay ra, Cười khổ nói: <i>\"Chỉ sợ ta không đi đâu được. Bởi vì tân sinh lần này đều dựa vào ta thành lập một thế lực mới tên là \"</i> Bàn Môn <i>\". Vì thế cho nên ý tốt của Hàn nguyệt học tỷ Tiêu Viêm chỉ có thể tâm lĩnh. \"</i></p><p><i>\" Ngươi tự thành lập một thế lực? Thành viên còn toàn bộ là tân sinh? \"</i> Tiêu Viêm lời mới vừa dứt, không chỉ có Hàn nguyệt vẻ mặt kinh ngạc, mà ngay cả Liễu trưởng lão ở bên cạnh cũng đang nhìn hắn bằng ánh mắt cực kỳ kinh ngạc.</p><p><i>\"Ân. \"</i> Nhìn biểu tình của hai người, Tiêu Viêm gượng cười gật gật đầu.</p><p><i>\"Tiêu Viêm học đệ, việc làm này của Ngươi có lẽ sẽ đưa tới rất nhiều phiền toái đó.\"</i> Hàn nguyệt mày liễu cấp tốc nhíu lại, một lát sau mới trầm giọng nói.</p><p><i>\"Ách? Hình như bên trong Nội viện cũng không có quy định không thể thành lập thế lực toàn là tân sinh mà? \"</i> Nghe vậy, Tiêu Viêm ngẩn ra, nhìn thần sắc ngưng trọng của Hàn nguyệt, không khỏi khẽ cau mày nói.</p><p><i>\"Ai, đích xác không có loại quy định này. Bất quá hàng năm tân sinh vào Nội Viện, Cơ hồ đó là chiếm tới gần 60% tân tiên huyết dịch toàn bộ Nội Viện. Bởi vậy, rất nhiều thế lực trong Nội Viện, hàng năm đều phải thu nạp một ít tân sinh. Lấy việc này để gia tăng thực lực, trải qua nhiều năm như vậy, gần như đã thành thông lệ rồi. \"</i></p><p><i>\"Mà bây giờ, ngươi lại đem tất cả tân sinh tụ tập lại với nhau, việc này sẽ làm cho những thế lực khác năm nay không cách nào tiếp tục hấp thu tân tiên huyết dịch. Hành động này, khẳng định sẽ làm cho rất nhiều thế lực bất mãn, mà dưới sự âm thầm đắc tội với nhiều thế lực như vậy, \"</i> Bàn Môn <i>\" kia của Ngươi chỉ sợ sẽ phải chịu ít nhiều xa lánh. Cho nên mới ta nói, ngươi sẽ có rất nhiều phiền toái a.\"</i> Hàn nguyệt bất đắc dĩ lắc đầu, thay Tiêu Viêm giải thích.</p><p>Một bên, Liễu trưởng lão cũng khẽ gật đầu, ý bảo lời nói của Hàn Nguyệt không phải là giả.</p><p>Nghe được Hàn nguyệt giải thích, khuôn mặt Tiêu Viêm cũng dần dần ngưng trọng hơn rất nhiều. Bởi vì đối với nội viện còn chưa quen thuộc, đã làm cho hắn quên mất điểm mấu chốt này, hiện tại Bàn Môn vừa mới chính thức thành lập, không nghĩ tới liền gần như đắc tội với hơn một nửa thế lực ở đây. Lấy thực lực hiện tại của <i><i><i>\"Bàn Môn\"</i></i></i> , căn bản là không đủ để ứng phó với nhiều địch nhân như vậy.</p><p><i>\"Ai. Thật là lỗ mãng. \"</i> Khẽ thở dài một hơi, Tiêu Viêm trầm ngâm một hồi, hướng về phía Hàn Nguyệt cười nói: \"Bất quá việc đến nước này rồi, ta cũng chẳng có biện pháp gì, chỉ có thể binh tới tướng đỡ, nước đến đất ngăn. Nếu thật sự có thế lực muốn phá đổ <i><i><i>\"Bàn Môn\"</i></i></i> , Tiêu Viêm ta cũng không thể khoanh tay chịu chết. \"</p><p>Hàn nguyệt thở dài gật gật đầu, nàng quả thật không nghĩ tới, Tiêu Viêm nhanh như vậy đã thành lập nên thế lực riêng của mình. Điều này làm cho nàng chỉ có thể đem ý niệm chiêu nạp nuốt trở lại trong lòng, Tiêu Viêm tiềm lực mặc dù không tồi, nhưng dù sao cũng mới vào nội viện, thực lực hiện tại bất quá cũng mới chỉ là cấp bậc Đại Đấu Sư, hành động như vậy, không nghi ngờ là sẽ tạo ra rất nhiều địch nhân. Nhưng hôm nay thế lực <i><i><i>\"Bàn Môn\"</i></i></i> này của bọn họ, lại căn bản là không đủ sức để ứng phó với đông đảo đối thủ như vậy được.</p><p><i>\"Về sau nếu cần người hỗ trợ, có thể đến tìm ta, ta sẽ làm hết sức có thể. \"</i> Sau một lúc lâu trầm mặc, Hàn Nguyệt giương mắt hướng Tiêu Viêm chậm rãi nói.</p><p><i>\"Ha hả. Vậy xin đa tạ Hàn Nguyệt học tỷ. \"</i> Nghe vậy, Tiêu Viêm mỉm cười gật gật đầu, bất kể nói như thế nào thì <i><i><i>\"Bàn Môn\"</i></i></i> bọn họ cũng đang ở trong hoàn cảnh có thể nói là bị cô lập. Tuy rằng câu nói này của Hàn Nguyệt không biết có phải là tìm cớ cho có lệ hay không, nhưng ít nhất từ biểu hiện bên ngoài, nàng thực sự là người có thể kết giao.</p><p><i>\" Đừng vội cảm tạ ta, điều mà ta có khả năng làm có lẽ cũng không nhiều. Hơn nữa tất cả đều phải xem tiềm lực của ngươi thế nào đã. \"</i> Hàn nguyệt lắc lắc đầu, thanh âm rõ ràng lạnh lùng nói.</p><p><i>\"Hiểu rồi. Nếu ta chỉ là một tân sinh Nội Viện bình thường, chỉ sợ hai vị cũng sẽ không đối đãi khách khí như vậy. \"</i> Tiêu Viêm nhàn nhạt cười cười. Hắn không phải kẻ ngu, có một số vấn đề, hắn phải tính toán thiệt hơn, nếu không phải là bởi vì thiên phú cùng tiềm lực của mình thì vị thân là liễu trưởng lão này cùng với Hàn nguyệt thế lực không nhỏ bên trong nội viện, sẽ tuyệt đối không có khả năng đối với hắn có vài phần tôn trọng như vậy, đây là Nội Viện, thực lực vi tôn chính là quy tắc quyết định tất cả mọi chuyện.</p><p>Tiêu Viêm mặc dù lời nói thẳng thắn, nhưng Hàn Nguyệt cùng Liễu trường lão đều khẽ gật đầu. Tất cả mọi người đều hiểu được, nói chuyện mà giấu giấu diếm diếm ngược lại càng làm người ta không coi trọng.</p><p><i>\"Tốt lắm. Tiêu Viêm học đệ, ngươi trước hết cùng Liễu trường lão dạo qua Thiên Phần Luyện Khí tháp đi, ta còn phải đi tầng thứ sáu, sẽ không tiếp tục ở lại được nữa. Ngày sau có cơ hội - gặp lại. \"</i> Hàn nguyệt hướng Tiêu Viêm khẽ khom người, sau đó xoay người hướng cửa cổ tháp chậm rãi bước vào.</p><p>Cười gật gật đầu, Tiêu Viêm nhìn theo hướng Hàn nguyệt rời đi, đợi đến khi bóng lưng nàng hoàn toàn biến mất, mới thu hồi ánh mắt.</p><p><i>\"Hắc hắc. Tiêu Viêm, cảm thấy Nguyệt nha đầu thế nào? \"</i> Một bên, Liễu trưởng lão cười đầy ý tứ nhìn Tiêu Viêm thu hồi ánh mắt, cười hỏi.</p><p><i>\"Không tồi a. Chắc hẳn người theo đuổi Hàn nguyệt học tỷ tại Nội Viện phải kết thành hàng dài ấy chứ.\"</i> Tiêu Viêm trả lời, lấy dung mạo cùng với khí chất của Hàn Nguyệt, tất nhiên không có khả năng thiếu người theo đuổi được.</p><p>\"Người theo đuổi đích xác không ít, bất quá số người có thể được nàng xem vào mắt là cực ít. Thái độ của nàng đối với ngươi, có vẻ là sự bắt đầu không tồi nha. Lấy thiên phú của ngươi, hơn nữa nếu lại ở bên trong Thiên Phần Luyện Khí tháp tu luyện, chỉ sợ trong thời gian một năm, liền có thể tiến vào cấp bậc Đấu Linh. Mà đến lúc đó, nói không chừng cũng có thể trở thành đối tượng để rất nhiều người theo đuổi nha. \" Liễu trường lão trêu ghẹo nói.</p><p><i>\"Ha hả, Hàn nguyệt học tỷ đích xác không tồi. Nhưng ta đối với nàng lại không có tâm tư đó.\"</i> Tiêu Viêm cười lắc lắc đầu, nhìn Liễu trường lão thần sắc kinh ngạc, cũng không tiếp tục dây dưa vấn đề này nữa, cười lảng sang chuyện khác: <i>\" Liễu trường lão còn chưa có giới thiệu cho học sinh \"</i> Thiên phần luyện khí tháp <i>\" này đâu a. \"</i></p><p><i>\"Nha. Thiếu chút nữa quên, ha hả... Đi theo ta. \"</i> Bị Tiêu Viêm nhắc nhở, Liễu trường lão vội vàng vỗ đầu, cười cười xin lỗi, rồi chợt xoay người ở phía trước dẫn đường, còn Tiêu Viêm theo sát phía sau.</p><p>Thiên Phần Luyện Khí tháp này chôn sâu dưới đất, chỉ lộ ra ở phía trên một đoạn đỉnh tháp. Diện tích bên trong tháp rất rộng lớn có chút ngoài dự kiến của Tiêu Viêm, tiêu sái đi theo đoạn đường này, Tiêu Viêm phát hiện, e rằng chỉ với không gian của tầng thứ nhất bên trong tháp, cũng đủ chỗ cho năm trăm người đồng thời tu luyện.</p><p>Không gian bên trong tháp phân bố thành hình tròn, dựng rất nhiều phòng tu luyện lớn nhỏ không đồng nhất. Bất quá hiện tại những phòng tu luyện này, phần lớn cũng đã có người chiếm hết, hơn nữa phía trên cửa các phòng này, đều treo một tấm bài tử nhỏ màu hồng, thế nhưng các chữ ghi trên những tấm bài tử này lại không hoàn toàn giống nhau. Tiêu Viêm dừng bước nhìn một chút. Nguyên lai từ ngữ phía trên tiểu hồng bài tử đại biểu cho ba loại cấp bậc: cao cấp, trung cấp, đê cấp. Nhớ đến lời A Thái nói, bên trong Thiên Phần Luyện Khí tháp các phòng tu luyện đều phân chia theo đẳng cấp.</p><p>Chậm rãi đi về hướng nam, Tiêu Viêm phát hiện, tựa hồ tất cả phòng tu luyện cao cấp đều tiếp cận vị trí trung ương bên trong tháp, mà ở phía bên ngoài chúng nó là phân bố các phòng tu luyện trung cấp, cho đến bên ngoài cùng là các phòng tu luyện đê cấp.</p><p><i>\"Ở bên trong Thiên Phần Luyện Khí tháp này, các phòng tu luyện: cao, trung, đê cấp đều dựa vào thực lực của chính mình để tranh đoạt, thực lực mạnh, thì có thể lấy được điều kiện tu luyện tốt nhất, thực lực kém, thì chỉ có thể đi vào phòng tu luyện đê cấp ở phía ngoài cùng để tu luyện. \"</i> Chỉ vào một vị trí bài tử có ghi cao cấp phòng tu luyện, Liễu trường lão nhàn nhạt cười nói.</p><p><i>\"Ở cùng một tầng bên trong tháp, mặc kệ phòng tu luyện cấp bậc như thế nào thì chi phí tu luyện của chúng nó đều là như nhau. Ví dụ như ở trong tầng thứ nhất này, phòng tu luyện đê cấp là một \"</i> Hỏa Năng <i>\" cho thời gian tu luyện là một ngày, mà phòng tu luyện cao cấp, cũng là như thế...\"</i></p><p><i>\"Tổn hao chi phí giống nhau, thu được hiệu quả lại cách biệt một trời một vực. Như vậy chẳng phải là sẽ tạo thành kẻ mạnh càng mạnh, Kẻ yếu càng khó có thể đuổi theo sao? \"</i> Tiêu Viêm nghi ngờ hỏi.</p><p><i>\"Không gặp phải khốn cảnh, tiềm lực sẽ không hoàn toàn bùng nổ. Chúng ta cần nhất chính là loại áp lực đặc biệt này, chỉ cần đưa áp lực tới cực hạn, sẽ có một số đệ tử hoàn toàn bùng nổ, lấy tốc độ cực nhanh đuổi kịp các cường giả khác mà trước kia khó có thể chạm đến. Trong Nội Viện từ trước đến nay, loại chuyện này, cơ hồ hàng năm đều sẽ xuất hiện.\"</i> Liễu trường lão lắc lắc đầu, cười nói.</p><p>Khẽ gật đầu, Tiêu Viêm đang đi bỗng nhiên dừng lại. Từ vị trí của hắn nhìn lại, chợt phát hiện, bọn họ đã đi tới vị trí trung ương bên trong tháp...</p><p><i>\"Đây là...? \"</i></p><p>Tiêu Viêm có chút kinh ngạc khi thấy xuất hiện trước mặt là một hắc động sâu không thấy đáy, chậm rãi đi về phía trước hai bước, đi tới bên cạnh hắc động, thật cẩn thận nhìn xuống phía dưới, âm u tối đen như mực, lan tràn đến tận cuối tầm mắt, hắc ám quỷ dị gần như không có nửa điểm ánh sáng, làm đầu óc Tiêu Viêm hơi có chút cảm giác mê muội.</p><p>Cái hắc động này, tựa hồ xuyên qua cả tòa Thiên Phần Luyện Khí tháp. Nếu không có phần đỉnh tháp che đậy, cái động sâu hun hút tối như mực này có lẽ từ bầu trời chỉ cần liếc mắt một cái liền có thể nhìn thấy rõ ràng.</p><p>Ở nơi tối đen trong động sâu, nếu cảm ứng tinh tế mà nói, gần như có thể nhận thấy được không khí nơi này so với ở nơi khác phải nóng cháy hơn nhiều. Cái loại cảm giác này... Thật giống như ở sâu dưới đáy động có cái gì đó cuồn cuộn không ngừng tỏa ra nhiệt lượng cung cấp cho cả tòa thiên luyện khí tháp.</p><p>Xòe bàn tay ra bắt lấy một nắm không khí nóng bỏng, Tiêu Viêm cảm giác trong cơ thể như có vật gì đó, lại đột nhiên giật thót mình.</p><p>Yết hầu hơi hơi động đậy, Tiêu Viêm thò đầu hướng về phía trước dò xét một chút, ánh mắt gắt gao nhìn chằm chằm vào hắc động sâu thẳm. Một lúc lâu sau, trong cơ thể ngọn lửa màu xanh mãnh liệt hiện lên trên con ngươi. Trong khoảnh khắc này, hai đồng tử đen nhánh đã chuyển hóa thành đồng tử màu lửa xanh...</p><p>Cùng với ngọn lửa xanh hiện lên trên đồng tử, phía hắc ám vô tận kia cũng bắt đầu trở lên nhạt hơn, trông cực kỳ kỳ dị.</p><p>Song, khi hắc ám đang càng lúc càng mờ nhạt, thì lông tóc cả người Tiêu Viêm cũng đột nhiên bị dựng đứng lên.</p><p>Lúc con ngươi chứa ngọn lửa xanh nhìn chăm chú xuống bóng tối vô tận phía dưới, không gian bỗng nhiên bắt đầu có chút vặn vẹo. Ngay sau đó, không gian vặn vẹo này giống như một con mãng xà vô hình, với tốc độ cực kỳ khủng bố dọc theo động khẩu trường lên. Nguồn truyện: Truyện FULL</p><p><i>\"Tiêu Viêm. Lui lại! \"</i></p><p>Ngay tại thời điểm không gian vặn vẹo sắp lên tới nơi, một tiếng quát mạnh mẽ vang lên bên tai Tiêu Viêm, chợt một bàn tay khô héo đặt lên bả vai hắn dùng sức kéo lại, lập tức đem hắn rời ra xa nơi cửa động tối đen đó.</p><p>Tiêu Viêm vừa mới rời khỏi cửa động không lâu, hắn liền cảm giác được nhiệt độ chung quanh nhanh chóng tăng lên cao. Sau đó, chỉ nghe một tiếng <i>\"Tê tê\"</i> cực kỳ bén nhọn từ sâu trong động truyền ra, khuôn mặt bỗng trở lên tái nhợt, môi run run, thanh âm khàn khàn, gian nan từ khe hở giữa hàm răng tràn đầy sợ hãi phát ra.</p><p><i>\"Nó... Nó... Là cái gì... cái gì vậy? \"</i></p>", "images": {}, "success": true}