{"id": 474, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-474", "title": "Chương 474: Bàn Môn Biến Hoá", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 474: Bàn Môn Biến Hoá</h1><p>Đi ra cửa tháp. Ánh mặt trời ấm áp buông xuống. Làm cho người đã ở bên trong tháp 5 ngày như Tiêu Viêm thậm chí có loại cảm giác muốn nằm lăn trên mặt đất không muốn nhúc nhích. Bàn tay che che trước mặt, ánh mắt Tiêu Viêm xuyên qua khe hở ngón tay nhìn xa xa xanh thẳm khoảng không. Không khỏi dùng sức hít mạnh một hơi không khí mới mẻ. Tại trong Thiên Phần Luyện Khí tháp tu luyện. Cố nhiên có thể làm cho người ta tốc độ tăng tiến cực nhanh. Chỉ là. Cái loại u ám trong đó, cũng thật sự quá mức áp bách lòng người</p><p>Cao tầng nội viện đã nghĩ đến điều này. Cho nên đã tạo một vệt sáng nhu hòa bên trong tháp để làm mất đi vài phần âm u. Nhưng mà bất kể thế nào. Tháp vẫn thủy chung là tháp. Bất luận tia sáng chiếu vào lớn bé ra sao. Đối với một người mà nói, đích xác giống như một cái lồng giam. Chỉ có tại bên ngoài này. Nhìn bầu trời rộng lớn, mới cảm nhận được tâm tình thoải mái.</p><p><i>\" Khó trách nội viện nghĩ cách cấm đệ tử ở lại trong tháp quá lâu. Nguyên lai là, nếu ở trong đó quá lâu. Thật sự sẽ làm tâm lý của người ta xuất hiện dị biến\"</i> nói thì thầm một tiếng. Tiêu Viêm bước chân về phía trước. Theo lộ tuyến chậm rãi đi tới khu vực Bàn môn.</p><p><i>\"Bốn ngày không đi ra không biết Huân nhi các nàng như thế nào. Chắn hẳn là không xảy ra sự tình gì....\"</i> . Trong lòng hiện lên ý nghĩ này. Tiêu Viêm không tự chủ được bước nhanh hơn rất nhiều</p><p>Con đường này đã đi qua đi lại nhiều lần rồi. Tiêu Viêm cũng không đến mức độ bị lạc đường. Bởi vậy sau nữa giờ chạy đi. Nơi ở của tân sinh liền xuất hiện trong tầm mắt. Ánh mắt đơn giản dảo qua một lượt. Tại nơi này tựa hồ không có xuất hiện sự tình gì khác lạ, sau khi xác định. Tiêu Viêm mới buông được tảng đá lớn trong lòng xuống. Bước đi đang nhanh cũng chậm lại một chút.</p><p>Nhàn nhã chậm rãi bước đi gần đến cửa, cước bộ của Tiêu Viêm bỗng nhiên dừng lại. Nhíu mày nhìn bốn gã học viên phân biệt đứng nơi cửa. Ánh mắt rất nhanh đảo qua ngực của bọn họ. Phát hiện đều đồng dạng một loại huy chương. Huy chương màu xanh nhạt. Trong đó điêu khắc một hình gì đó màu đen</p><p><i>\"Bọn người kia thuộc thế lực nào? Chẳng lẽ đến đây gây phiền toái?\"</i> Trong lòng hiện lên một ý niệm, sắc mặt Tiêu Viêm liền âm trầm xuống nhiều. Bọn người kia, cũng thật là quá mức khinh dễ người ta đi, nhiều lần đến làm loạn. Chẳng lẽ nghĩ rằng là tân sinh thì không nổi giận được sao?</p><p>Bàn tay nhỏ xoay một vòng. Huyền Trọng thước đột ngột hiện ra một cách quỷ dị. Sắc mặt Tiêu Viêm âm chầm, nắm chuôi Trọng thước đi về phía bốn gã học viên. Trên khuôn mặt âm trầm tức giận. Dù là ai đều có thể nhìn ra rõ ràng</p><p>Lúc này, ở cánh cửa kia bốn tên học viên cũng đã nhìn thấy Tiêu Viêm lập tức ngẩn ra. Chợt bốn người trức tiếp hướng về phía hắn vọt tới</p><p>Híp mắt lại nhìn kỹ bốn người, Tiêu Viêm mũi chân đạp đất, nhưng mà thân hình vừa mới thoáng di chuyển. Bốn người đối diện trong miềng liền hưng phất kêu lên. Sắc mặt hắn liền hiện lên vẻ kinh ngạc.</p><p>- Thủ lĩnh, ngươi đã trở lại!</p><p>Trọng thước trong tay mạnh mẽ đâm xuống mặt đất. Tiêu Viêm mượn lực đâm cản thân hình dừng lại. Ngạc nhiên nhìn bốn người đã đi tới bên cạnh. Sau một lúc lâu, ngữ khí không quá xác định nói:</p><p>- Các ngươi... là người của Bàn môn?</p><p>- Hắc hắc, đúng mà.</p><p>Trong đó một gã diện mạo mặc dù bình thường. Nhưng vẻ mặc sáng lạn tươi cười gãi gãi đầu cười nói:</p><p>- Huân nhi học tỷ nói. Nếu đã là một thế lực. Như vậy là hẳn phải có một loại huy chương của riêng mình. Nàng nói, làm như vậy có thể làm thành viên của Bàn Môn tăng thêm lòng trung thành.</p><p>Trong lòng nhẹ nhõm thở dài một hơi. Tiêu Viêm toát ra mồ hôi. Vốn mình là thủ lĩnh lại không phụ trách việc gì. Đến cả gương mặt của những thành viên gắn bó đều không nhớ được. Lúc nãy chỉ còn kém chút nữa là động thủ...</p><p>Ánh mặt ở trên người bốn người đảo qua. Hiện giờ đến gần Tiêu Viêm mới phát hiện. Huy chương kia phía trên vẽ một vật màu đen, không phải chính là Huyền Trọng thước trong tay hắn sao. Mà màu nhạt kia. Cũng chính là màu sắc của Thanh Liên Địa Tâm hỏa.</p><p><i>\"Cô bé này tâm tư thật đúng không nhỏ chút nào...\"</i> Cười nhẹ một tiếng. Tiêu Viêm vỗ vỗ bốn người đang hưng phấn bên cạnh nói:</p><p>- Huân nhi hẳn là có bên trong chứ?</p><p>- Có, Huân nhi học tỷ hiện đang ở trong. Hiện giờ Bàn Môn chúng ta cũng có hộ vệ đội. Mỗi ngày bốn người thay phiên canh gác tại cửa. Hơn nữa ở bên trong còn có mười tên thành viên đợi lệnh. Chuẩn bị ứng phó với bất kỳ tình huống nào. Còn những thành viên khác, Huân Nhi học tỷ cho bọn họ tự do hành động. Sớm làm quen với tình thế của nội viện.</p><p>Tên thanh niên kia có vẻ rất biết nói chuyện. Mặt ở phía trước dẫn đường. Một mặt ở bên giải thích biến hóa của Bàn môn trong thời gian 5 ngày.</p><p>Tiêu Viêm im lặng nghe hắn kể ra. Nhưng trong lòng thì nhịn không được tán thưởng không thôi. Cô bé này thật đúng là có chút bổn sự. Chỉ trong thời gian vài ngày. Bàn môn đã rực rỡ hẳn lên. Loại thủ đoạn này dù là Tiêu Viêm cũng khó mà làm ra được</p><p>Lúc tiến vào bên trong cửa. Ba gã thành viên còn lại của Bàn môn vẫn tiếp tục đứng tại chỗ canh gác. Tên thanh niên kia đi trước dẫn đường, dẫn Tiêu Viêm đến một lầu nhỏ mới dừng bước lại.</p><p>- Hắc hắc. Thủ lĩnh ngươi từ đây tự đi vào. Ta còn trở về canh gác. Huân Nhi học tỷ nói chỉ cần canh gác đủ ba ngày mà không xuất hiện sự cố gì ngoài ý muốn, là có thể lĩnh được một ngày <i><i>\"Hỏa năng\"</i></i> , hiện tại các huynh đệ đều muốn cướp chỗ của ta. Ha ha</p><p>Vị thanh niên dừng bước lại rồi cười nói.</p><p>Nhìn khuôn mặt kia mang theo vẻ cấp bách bồn chồn. Tiêu Viêm há miệng thở dốc. Trong lòng không khỏi thán phục thủ đoạn của cô bé này. Đến cả công việc gác cổng buồn tẻ kia cũng có người tranh đoạt. Mặc dù không quá ngạc nhiên, nhưng trong nội viện này. Có mấy thế lực có thể dùng <i><i>\"Hỏa năng\"</i></i> làm vật để thưởng đây? Bọn họ cũng chưa đến mức rãnh rỗi đi vậy. Đi qua \"Thiên Phần Luyện Khí Tháp tầng thứ hai Tiêu Viêm biết rõ, những tầng dưới đối với <i><i>\"Hỏa năng\"</i></i> nhu cầu lớn đến thế nào.</p><p>- Ngươi tên là gì?</p><p>Lúc gần đi, Tiêu Viêm cười hỏi</p><p>- Thủ Lĩnh. Ta gọi là Thiết Mộc. Về sau có chuyện gì cứ gọi ta. Dù đánh không lại. Nhưng huynh đệ Bàn môn chúng ta có rất nhiều người!</p><p>Bị Tiêu Viêm hỏi tên, thanh viên xưng là Thiết Mộc cười ngây ngô gãi gãi đầu. Hơi có chút được quan tâm quá mà bối rối.</p><p>- Ha Hả, tốt, ngươi đi làm việc của ngươi đi.</p><p>Cười gật gật đầu. Tiêu Viêm nhìn bóng đang chạy nhanh đi. Lại lần nữa vì biến hóa của Bàn môn thở dài một hơi. Hiện giờ Bàn môn đã dần dần ngưng tụ thành một lực lượng đoàn kết rắn chắc. Đây là nguyên nhân cơ bản cần có của một thế lực cường đại.</p><p>Trong lòng mỉm cười. Tiêu Viêm xoay người đẩy cánh cửa của tiểu lầu. Chậm rãi đi vào</p><p>Đi vào bên trong tiểu lầu. Tiêu Viêm quét ánh mắt xung quanh. Cuối cũng dừng ở cửa sổ lầu ở lầu hai, có một bóng dáng xinh đẹp trong tay là một chậu hoa.</p><p>Lúc này ánh mặt trời nhàn nhạt chiếu vào. Rọi vào thân hình mảnh khảnh thon dài của cô gái kia. Dưới ánh mặt trời tựa như một đóa hoa sen tinh khiết đang lay động, thanh nhã thoát tục, quyến rũ thập phần.</p><p>Ánh mắt có chút mê ly nhìn về hướng của bóng hình xinh đẹp như mơ kia. Tiêu Viêm vẫn duy trì trầm mặc. Không muốn phá vỡ hình ảnh xinh đẹp này.</p><p>- Tiêu Viêm ca ca?</p><p>Hình ảnh xinh đẹp duyên dáng kia chung quy thật sự là thật. Cầm trong tay bình nước bỏ xuống. Cô gái rốt cục cũng nhìn thấy được Hắc bào thanh niên đang đứng phía dưới. Đôi má thanh nhã không khỏi thoáng hồng lên kèm theo sự hưng phấn</p><p>Nghe được thanh âm thanh thúy của cô gái, Tiêu Viêm phục hồi lại tinh thần. Hướng về người phía trước cười cười chậm rãi đi lên lầu hai, bàn tay xoa xoa đầu của Huân nhi cười nói:</p><p>- Huân nhi không tệ a. Không nghĩ tới mới bốn ngày thời gian thôi. Đem Bàn Môn biến thành bộ dạng như vậy. Ta thật đúng là xem thường nàng rồi.</p><p>- Đó cũng là công lao của Hổ Gia tỷ đó</p><p>Nhìn biểu hiện trên khuôn mặt Tiêu Viên. Huân nhi lúc này mới âm thầm thở nhẹ nhõm một hơi, bàn tay nắm cánh tay Tiêu Viêm, cười duyên nói.</p><p>- Cũng may là có hai người các ngươi, nếu không sớm hay muộn cũng sẽ cùng với Ngô Hạo... hi hi</p><p>Tiêu Viêm cười nói. Hắn hiểu được cân lượng của mình. Hơn nữa Ngô Hạo là tên chiến đấu cuồng nhân. Rõ ràng không thể làm người quản lý được.</p><p>- Đúng rồi, Hổ Gia cùng Ngô Hạo đâu?</p><p>Ánh mắt quét xung quanh Tiêu Viêm nghi ngờ hỏi.</p><p>Huân Nhi hé miệng cười khẽ nói:</p><p>- Gia tỷ đi tới nội viện Đấu Kỹ Các. Nói là nhìn xem nơi đó có hay không đấu kỹ cao giai phù hợp với nàng. Ngộ Hạo thì tới thi đấu thể thao trường. Hơn nữa đã hai ngày chưa trở lại. Bất quá Tiêu Viêm ca ca không cần lo lắng. Nơi đó có người của Bàn Môn chúng ta. Có chuyện sẽ có người tới thông báo cho chúng ta.</p><p>Khẽ gật đầu, Tiêu Viêm nhìn hai má lúm đồng tiền thanh nhã kia. Trong lòng thôi thúc nhịn không được. Vươn tay vuốt nhẹ gương mặt trong suốt tinh tế và mảnh mai kia. Thấy gương mặt của Huân nhi có chút ngượng ngùng cúi gằm xuống, liền ôm sát vào trong lòng ngực.</p><p>- Vất vả cho nàng, Huân Nhi....</p><p>Cằm tì nhẹ lên trán Huân Nhi. Tiêu Viêm nhẹ giọng lẩm bẩm nói.</p><p>- Tiêu Viêm ca ca sao lại cùng Huân Nhi khách khí như vậy? Hồi ấy đâu có....</p><p>Huân nhi thản nhiên cười nói. Nhưng mà còn chưa nói hết liền bị Tiêu Viêm cắt đứt. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>- Hành động hồ đồ của ta lúc nhỏ. Mấy năm nay, nàng đã trả lại cho ta gấp hàng trăm lần rồi.</p><p>Tiêu Viêm thở dài một hơi. Cô gái này, đối với mình đã phải trả giá rất lớn. Nguyên bản nhìn tính tình tao nhã trong sáng như đoá hoa sen tinh khiết của nàng. Hẳn là rất khó ghi tạc trong lòng một nam nhan nào đó. Hơn nữa với khả năng xuất sắc của nàng. Cũng thật sự rất hiếm có nam tử nào cùng lứa tuổi có thể lọt vào trong mắt. Tuy rằng nàng hiện tại bề ngoài thực lực chỉ là khoảng sáu - bảy tinh đại đấu sư. Nhưng Tiêu Viêm thủy chung không quên. Năm đó tại Ô Thản Thành. Khi đó nàng chỉ mới là một đấu giả. Lại có thể bộc phát ra thực lực của một Đại đấu sư, đả bại Luyện dược sư Liễu Tịch do Gia Liệt gia tộc mời đến.</p><p>Ba năm nay, nàng đã đạt đến Đại Đấu Sư thực lực, vậy ba năm sau thì sao...</p><p>Nghĩ vậy, Tiêu Viêm lại lần nữa cười khổ một tiếng.</p><p>Hai má nhẹ nhàng tựa vào trong ngực của Tiêu Viêm. Khoé miệng Huân Nhi cong lên bướng bỉnh. Một lát sau. Bỗng nhiên giống như nhớ ra cái gì đó. Sắc mặt nghiêm lại, giãy giụa thoát khỏi lồng ngực Tiêu Viêm. Sau đó kéo hắn bước nhanh đến gian phòng của nàng ở bên trong.</p><p>- Làm sao vậy?</p><p>Hành động của Huân Nhi làm cho Tiêu Viêm ngẩn ra. Nghi ngờ hỏi.</p><p>- Cho Tiêu Viêm ca gặp một người.</p><p>Huân Nhi cười cười. Bàn tay mềm nhẹ nhàng vỗ. Một góc âm u trong phòng không gian giống như bị kéo dài ra. Sau đó hội tụ lại một chỗ. Cấp tốc chuyển động.</p><p>Ánh mắt Tiêu Viêm hơi có chút kinh ngạc. Bóng mờ dần dần ngưng tụ thành một bóng người già nua. Cuối cùng một khuôn mặt quen thuộc tươi cười xuất hiện trong mắt của Tiêu Viêm.</p><p>- Ha hả Tiêu Viêm tiểu hữu, không làm sao chứ....</p><p>Nhìn ánh mắt càng lúc càng kinh ngạc của Tiêu Viêm. Lão giả không khỏi cười cười nói</p><p>- Ngươi.... là lão?</p><p>Ánh mắt nhìn chằm chằm lão giả trước mặt. Sau một lát. Tiêu Viêm vẫn không dám tin tưởng nói.</p><p>Lão giả xuất hiện trước mặt Tiêu Viêm chính là Lăng lão. Rõ ràng là người lúc trước xông vào Vân Lam Tông. Vị thần bí Đấu hoàng đã giúp đỡ hắn.</p>", "images": {}, "success": true}