{"id": 472, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-472", "title": "Chương 472: Thám Tra - Hội Nghị Đàm", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 472: Thám Tra - Hội Nghị Đàm</h1><p>Khoảng năm phút sau quay trở lại toà lầu hình tháp, tầm mắt trở nên thông thoáng, thân hình Tiêu Viêm đã chuyển qua một ngã rẽ, trước mặt là một tầng không gian rộng mở bên trong cổ tháp.</p><p>Đây là tầng thứ hai Thiên Phần Luyện Khí tháp, diện tích xem ra nhỏ hơn tầng thứ nhất một chút. Nhưng so với tầng thứ nhất thì trông thoáng mát hơn một chút và không có cảm giác chật chội chút nào. Mặc dù cũng có tốp năm người, ba người … đệ tử không ngừng đi qua đi lại, nhưng đường xá so với tầng bên dưới kia thì tốt hơn rất nhiều.</p><p>Tiêu Viêm xuất hiện tại đây khiến cho một ít đệ tử trong thời gian nghỉ ngơi ngắn ngủi trong lúc tu luyện đi ra đây cảm thấy ngạc nhiên. Nhưng cũng chỉ là ngạc nhiên trong chốc lát mà thôi, ánh mắt bọn họ đảo qua Tiêu Viêm liền dời qua nơi khác, rồi thì thầm nói chuyện với nhau – tựa hồ như thắc mắc vì sao trong lúc này Tiêu Việm lại có mặt ở đây.</p><p>Tiêu Viêm cũng không để ý ánh mắt đám người kia, thu hồi ánh mắt, bước chân hướng phía trong tầng hai đi vào.</p><p>Vào bên trong, Tiêu Viêm hít một ngụm lương khí, hắn cảm giác được nơi này trong không khí có ẩn chứa hoả khí so với tầng dưới còn cao hơn rất nhiều.Thiên Phần Luyện Khí tháp này, e là càng lên cao nhiệt độ càng tăng, thật không biết đến tầng cuối cùng thì nhiệt độ sẽ nóng đến mức nào. Chỉ sợ nơi đó cũng chỉ có một ít trưởng lão mới dám đi vào.</p><p>Tiêu Viêm bước dọc theo hành lang chậm rãi bước đi. Nơi hành lang bên trái là phòng tu luyện cấp thấp ở bên ngoài, mục tiêu của Tiêu Viêm cũng không phải ở đây cho nên hướng phía trong tiếp tục bước đi. Khoảng bảy, tám phút sau đã tới phòng tu luyện trung cấp phía trong.</p><p>Đứng trước phong trung cấp tu luyện có vẻ ít người này, Tiêu Viêm chần chờ chưa lập tức đi vào trong đó tu luyện. Sau một lúc trầm ngâm, Tiêu Viêm nhẹ nhàng hướng vị trí trung ương bước vào. Hắn đang truy tìm Vẫn Lạc Tâm Viêm cho nên cần phải biết được chỗ như hắc động không đáy ở trung ương kia là cái gì.</p><p>Một đường đi ra khỏi khu vực phòng trung cấp tu luyện, tiến vào khu vực tu luyện cao cấp. Nơi này so với bên ngoài thiết kế đều tinh xảo hơn, số lượng phòng cũng là giảm đi không ít. Cẩn thận nhìn một chút, Tiêu Viêm phát hiện nơi đây chỉ có mười tám gian phòng. Mà lúc này, trước những căn phòng này đều có có những thẻ bài đặc thù – biểu hiện đang có người tu luyện bên trong.</p><p>Bên trong phòng tu luyện cao cấp là một bức tường cao ngất ngưỡng đứng sừng sững. Bên dưới bức tường có một khung cửa sắt, có ba gã trên ngực đeo huy chương, khuôn mặt đạm mạc đang đứng bên cạnh, anh mắt hướng tới chỗ Tiêu Viêm ở lộ khẩu đối diện mang theo ý cảnh giác rất cao.</p><p>Nhìn những tên thủ vệ sâm nghiêm (uy nghiêm-BD) này, Tiêu Viêm trong lòng bất đắc dĩ thở dài buông tha ý niệm tìm hiểu nơi này. Ánh mắt tuỳ ý quét qua chung quanh, sau đó liền xoay người đi về phía khu tu luyện trung cấp bước trở về.</p><p>Cước bộ chậm rãi rời đi, nhưng Tiêu Viêm vẫn có thể cảm giác được ánh mắt của ba người kia vẫn chặt chẽ theo dõi trên người mình cẩn thận đề phòng. ĐIều này thật sự khiến Tiêu Viêm không biết nói gì.</p><p><i>\" Xem ra ở trung ương hẳn là có gì đó bí mật không thể cho người ngoài biết. Nếu không cũng không bảo vệ nghiêm mật như vậy. Thật là phiền toái!\"</i> , chậm rãi bước từng bước nhỏ, Tiêu Viêm ngẩng đầu nhìn nhìn về không xa phía bên phải, nơi đó có một phòng tu luyện trung cấp loại nhỏ. Loại phòng này chỉ có thể cho ba đến năm người đồng thời tu luyện một lúc. Dù vậy cũng vẫn tốt hơn nhiều so với tầng thứ nhất.</p><p>Nhìn qua một chút, Tiêu Viêm phát hiện phòng này vừa đúng còn đang thiếu một thẻ bài. Lập tức đẩy nhanh cước bộ hướng chỗ căn phòng nhỏ bước tới.</p><p>Đến trước phòng tu luyện, Tiêu Viêm nhẹ nhàng đẩy cửa bước vào, sau đó thuận tay đem cửa phòng khép lại.</p><p>Bên trong, ánh sáng diệu diệu của ngọn đèn chiếu khắp cả căn phòng. Tại trung tâm, có năm bãi đá đen cách nhau khoảng hai, ba thước. Lúc này bốn trong năm bãi đá đã có người ngồi xếp bằng tu luyện. Tiêu Viêm liền chọn chỗ trống còn lại bước đến.</p><p>Có lẻ vì âm thanh cửa bị mở ra và tiếng bước chân của Tiêu Viêm, bốn người kia vốn đang nhắm mắt tu luyện đồng thời hướng ánh mắt về phía Tiêu Viêm lộ ra vẻ cảnh giác. Không thấy huy chương đại biểu cho thế lực trên người Tiêu Viêm bọn họ mới nhẹ thở ra một hơi.</p><p>Tiêu Viêm cũng đảo mắt qua bốn người này, đồng dạng phát hiện bọn họ không có đại biểu cho thế lực nào, chắc hẳn là người tự do, chưa gia nhập thế lực đệ tử nào.</p><p>Mặc dù Tiêu Viêm không có đeo huy chương, bốn người kia thuỷ chung không chủ động mở miệng bắt chuyện. Chỉ là ánh mắt vẫn gắt gao để ý nhất cử nhất động của Tiêu Viêm.</p><p><i>\"Bốn gã Đại Đấu Sư, nhưng hơi thở không ổn định lắm, xem ra là mới đột phá tới cấp bậc Đại Đấu Sư không lâu.\"</i> Ngồi xếp bằng sâu bên trong bãi đá, ánh mắt Tiêu Viêm tuỳ ý đảo qua bốn người, trong lòng thầm đánh giá một phen.</p><p>Bàn tay vừa lật, hoả tạp màu xanh xuất hiện trong lòng bàn tay Tiêu Viêm.</p><p><i>\"Thanh Hoả tinh tạp?\"</i> ( tinh tạp lửa xanh-DG), tinh tạp vừa xuất hiện trên tay Tiêu Viêm, lập tức vang lên bốn đạo tiếng hô. Âm thanh trong đó ẩn chứa một chút kinh ngạc và vài phần tham lam.</p><p>Nhận thấy bốn đạo ánh mắt tham lam hướng tới, Tiêu Viêm không khỏi nhướng mày, khẽ hừ một tiếng. Một cỗ hơi thở hùng hồn từ trong cơ thể mãnh mẽ phóng thích.</p><p>Cảm thụ được hơi thở mạnh mẽ từ trên người Tiêu Viêm phóng thích ra, bốn người vẻ mặt không khỏi có chút biến hoá, vội vàng thu lại ánh mắt, không dám biểu hiện ra chút tham lam nào nữa. Từ khí thế trên người Tiêu Viêm phát ra so với bọn hắn đều cường hãn hơn nhiều.</p><p>Đem bốn người kia trấn áp một chút, Tiêu Viêm mới chậm rãi thu hồi hơi thở. Đem thanh hoả tinh tạp để trước mặt, nhất thời một tia nhàn nhạt hào quang phóng ra, trong lúc này, Tiêu Viêm đột nhiên phát hiện, số lượng Hoả Năng trên tinh tạp cư nhiên chỉ có hai ngày.</p><p>Khẽ nhíu mày, Tiêu Viêm lẩm bẩm nói: <i>\" Chẳng lẻ tu luyện thất này càng đi vào sâu bên trong thì chi phí càng tăng sao? Nội Viện này thật đúng là hà khắc.\"</i></p><p>Bất đắc dĩ lắc đầu, Tiêu Viêm chậm rãi nhắm mắt, hai tay trước người kết thủ ấn, điều hoà hơi thở vững vàng. Sau một lúc lâu, Tiêu Viêm lại một lần nữa tiến vào trạng thái tu luyện.</p><p>Trong một căn phòng rộng lớn sáng sủa, hơn mười lão giả đang ngồi tại đó. Dưới ánh đèn nhàn nhạt có thể thấy rõ ràng trước ngực bọn họ đều là huy chương đặc thù chỉ có trưởng lão mới có tư cách đeo.</p><p>Phòng tuy lớn, mà không khí thị hơi có chút nặng nề. Một hồi sau, ngồi trên vị trí chủ toạ là một lão giả không thấy rõ dung mạo, ho nhẹ một tiếng phá vỡ sự yên lặng trong phòng. Thanh âm già nua của lão chậm rãi quanh quẩn trong phòng: <i>\"Mấy ngày nay, vật kia bắt đầu lại càng ngày càng không ổn định …\"</i></p><p>Nghe được lời này của lão, những người khác đều chau mày.</p><p><i>\"Trải qua một thời gian quan sát, ta phát hiện \"</i> Nó <i>\" dao động so với trước kia càng kịch liệt. Hơn nữa dựa theo sự dao động kia cũng càng ngày càng mạnh hơn …\"</i> . Thanh âm già nua vẫn một mình tiếp tục vang lên: <i>\"Xem tình hình này, chỉ sợ trong thời gian ngắn nữa, \"</i> Nó <i>\" sẽ một lần nữa đại bộc phát. Nếu làm không tốt, e là sẽ mang lại phiền toái lớn\"</i></p><p>\"Chúng ta hẳn là phải liên thủ củng cố thêm phòng ngự! Vạn nhất bất đắc dĩ, liền thông báo cho viện trưởng. Chuyện này không thể bại lộ. Những tên điên trong Hắc Giác Vực chỉ sợ là đang đỏ mắt muốn tới đây cướp đoạt. Chúng ta mặc dù ở sâu bên trong núi, nhưng khoảng cách với phía bắc Hắc Giác Vực cũng không xa. Một khi không may, mấy tên kia vẫn luôn chú ý đến lão gia hoả này, khi biết tin tức, với thực lực (nguyên văn là kiến thức, nhưng do có phần không hợp văn cảnh nên sửa thành thực lực-BD) của bọn họ, Thiên Phần Luyện Khí tháp phong ấn này cũng khó mà ngăn được\" một lão giả trầm ngâm nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Phòng ngự nhất định là phải gia cố …. Nhưng viện trưởng đại nhân đang trong thời gian bế quan quan trọng. Ngoại viện viện trưởng thì thích ra ngoài du lịch, lúc đó cũng không biết hắn đang ở nơi nào.\"</i> Mấy lão nhân chậm rãi lắc đầu.</p><p>Trầm mặc một hồi, hắn đột nhiên ngẩng đầu hướng lão giả đang ngồi một góc nói: <i>\" Liễu trưởng lão, tên tiểu tử có được dị hoả kia hiện giờ như thế nào?\"</i></p><p><i>\"Đang ở tu luyện thất tầng thứ hai. Có lẻ bởi vì hắn cũng sỡ hữu dị hoả nên không sợ hoả độc ăn mòn. Ta cũng đã hướng Đại trưởng lão chiếu cố tốt cho hắn.\"</i> . Liễu trưởng lão từng gặp mặt Tiêu Viêm một lần vội vàng đúng dậy cung kính trả lời.</p><p><i>\"Uhm\"</i> vị lão giả ở vị trí đầu lĩnh khẽ gật đầu, thanh âm già nua có chút trầm thấp: <i>\"Ai, thật sự là không nghĩ tới a. Một cái Vẫn Lạc Tâm Viêm khiến cho Nội Viện ta quật khởi. Mà bây giờ một tiểu tử năm nay bất quá mới 20 cư nhiên cũng nắm trong tay loại kỳ vật này. Thật khiến người khác phải đố kị mà!\"</i> Các vị trưởng lão, nếu gặp được tên tiểu này này, hãy tận lực giúp đỡ. Có lẽ, nói không chừng ngày sau, vào lúc Vẫn Lạc Tâm Viêm bạo phát, chúng ta có thể nhờ vào lực lượng của hắn. Không thể xem thường năng lượng của Dị Hoả. Kỳ vật như vậy đều do thiên địa linh khí tụ tập sinh thành, có được lực lượng huỷ diệt. Một khi vô ý, chỉ sợ Nội Viện cũng có thể diệt vong! <i>\"</i></p><p><i>Đại trưởng lão thở dài một hơi nói.</i></p><p><i>\"</i> Vâng <i>\"</i></p><p><i>Phía dưới hơn mười vị trưởng lão luôn khiến các đệ tử nội viện kính sợ, lúc này đều đứng dậy cung kính đồng thanh trả lời.</i></p><p><i>\"</i> Uhm. Tốt lắm. Các ngươi từng người tản đi đi. Đúng rồi, nhớ chú ý động tĩnh của mấy thế lực lớn tại phía bắc Hắc Giác Vực. Đặc biệt là mấy tên gia hoả kia. Huyết Tông gần đây cũng có chút dị động. Nghe nói vì nguyên nhân đứa con đã chết của lão gia hoả kia. Thật là khiến cho chúng nhân lo lắng …\" Đại trưởng lão phẩy tay, ho khan vài tiếng.</p><p>Các vị trưởng lão khẽ gật đầu, thân hình chợt chớp lên hoá thành những bóng đen mơ hồ cung với một trận gió nhẹ biến mất trong phòng.</p><p>Đợi mọi người đều đã rời đi, Đại trưởng lão toàn thân bọc trong tấm hắc bào mới chậm rãi đứng dậy. Theo tư thế đứng lên thân thể lão cũng dần trở nên hư ảo. Đến lúc hắn hoàn toàn từ trên ghế đứng thẳng dậy, thân thể cũng quỷ dị biến mất trong gian phòng.</p>", "images": {}, "success": true}