{"id": 475, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-475", "title": "Chương 475: Đà Xá Cổ Đế Ngọc?", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 475: Đà Xá Cổ Đế Ngọc?</h1><p>Nhìn Tiêu Viêm chuyển từ vẻ mặt kinh ngạc đến bộ dáng khiếp sợ, Lăng Ảnh gật gật đầu cười, hướng về phía Huân Nhi hơi hơi khom người:</p><p>- Tiểu thư.</p><p>Dần dần từ trong kinh ngạc hồi phục lại tinh thần, Tiêu Viêm nghe được cách Lăng Ảnh xưng hô đối với Huân nhi, không khỏi đem ánh mắt chuyển về người phía sau, trong mắt hơi có một ít mờ mịt, khẽ nhíu mày nói:</p><p>- Các người…</p><p>- Ha hả, Tiêu Viên thiếu gia, từ lúc ngươi rời Ô Thản Thành chưa tới nữa năm thời gian sau, ta đã nghe theo lệnh tiểu thư, đi vào Gia Mã Đế Quốc, hơn nữa tìm được tung tích của ngươi, sau đó một đường âm thầm bảo hộ ngươi.</p><p>Lăng Ảnh cười cười, nói tiếp:</p><p>Ngươi không cần trách cứ tiểu thư tự chủ can thiệp vào chuyện của ngươi, Chỉ vì khi đó ngươi thế lực đơn bạc, độc thân xông xáo ở Gia Mã Đế Quốc, thật là có chút nguy hiểm, sau khi đi vào Gia nam Học Viện, tiểu thư thật sự có chút không yên lòng, vì thế liền cho ta đi âm thầm bảo hộ cho ngươi.</p><p>- Vốn ta là con chủ bài phòng hộ cuối cùng của tiểu thư, mà đoạn thời gian không có ta bên cạnh, có lẽ là thời điểm chung quanh tiểu thư phòng bị kém cõi nhất, ngươi bây giờ có lẽ cũng có thể biết được thế lực khổng lồ sau lưng tiểu thư, bởi vậy người có dị tâm với tiểu thư cũng không phải là ít, bất quá cũng may là Già Nam Học Viện này không hổ danh là học viện cổ xưa nhất đại lục, tiểu thư cũng không gặp chút nguy hiểm nào, nếu không thì chỉ sợ ta sẽ bị gia chủ trách cứ nghiêm khắc.</p><p>Lăng Ảnh lại cười nói, ý tứ lời nói này của hắn, chính là muốn để cho Tiêu Viêm rõ ràng, để đổi lấy an toàn của hắn Huân nhi phải chịu rất nhiều nguy hiểm, cũng là để hắn không vì chuyện này mà sinh bất mãn với Huân nhi, cùng Tiêu Viêm tiếp xúc qua một khoảng thời gian trong lòng lão biết rằng, hắn đối với việc bị bí mật giám đích thực rất bài xích.</p><p>Đối với ý tứ trong lời nói của Lăng Ảnh, Tiêu Viêm tự nhiên hiểu ra, lập tức khẽ thở dài một hơi, bàn tay vỗ vỗ trên đầu Huân nhi ở bên, cười khổ nói:</p><p>- Nàng, cô bé này ta có thể xảy ra chuyện gì chứ? Không phải quá coi thường ta sao?</p><p>Nhìn thấy sắc mặt Tiêu Viêm không có điểm gì là trách cứ, Huân nhi trong lòng lặng lẽ thở dài nhẹ nhõm một hơi, thản nhiên cười, nhưng vẫn không mở miệng giải thích..</p><p>- Lăng lão, lần trước chỉ được gặp nhau thời gian rất ngắn, Tiêu Viêm ta lần này cảm tạ ngài đã ra tay chiếu cố.</p><p>Tiêu Viêm nghiêm nghị, khom người hướng Lăng Ảnh trầm giọng nói.</p><p>- Ha hả, Tiêu Viêm thiếu gia cần gì phải khách khí? Ta bất quá cũng chỉ là phụng mệnh làm việc mà thôi.</p><p>Lăng Ảnh vội vàng khoát tay áo nói.</p><p>- Tiêu Viêm ca ca, lần này để cho ngươi cùng Lăng lão gặp mặt, chủ yếu là đoạn thời gian trước ta cho hắn trở về trong tộc cẩn thận điều tra việc cao thủ trong tộc xuất động, vẫn chưa phát hiện có Đấu hoàng cường mấy tháng trước đi vào Gia Mã Đế Quốc.</p><p>Huân nhi nhẹ giọng nói.</p><p>Nghe vậy, Tiêu Viêm ngẩn ra, hắn nguyên lai trong lòng có chút hoài nghi mất tích của phụ thân cùng với thế lực sau lưng Huân nhi có quan hệ, nhưng sau khi cùng nàng đàm luận, thì sự hoài nghi kia cũng nhạt phai đi, mà không nghĩ tới cô bé này lại hao phí sức lực phái người đi điều tra.</p><p>- Tiêu Viêm thiếu gia, chuyện phụ thân ngươi mất tích, đích xác là cùng với chúng ta không có quan hệ, Tiêu gia có lẽ phải nói là Tiêu gia của thật lâu trước kia cùng với chúng ta có một ít quan hệ sâu xa, những cái sâu xa bên trong cũng không ít tư oán, trong tộc đích xác từng có cường giả đề nghị trực tiếp triệu hồi toàn bộ Tiêu gia về, bất quá cuối cùng bởi vì xảy ra tranh luận, sau đó đã lựa chọn buông tha.</p><p>Lăng Ảnh trầm ngâm một chút, chậm rãi nói:</p><p>- Những năm sau này, cũng rất ít có người nhắc lại việc này, cho nên, chuyện phụ thân ngươi mất tích, hẳn là do người khác gây nên.</p><p>Tiêu Viêm nhanh chóng cau mày, thở dài một hơi, thanh âm có chút trầm xuống:</p><p>- Tiêu gia ta hiện giờ bất quá chỉ là một nhị lưu gia tộc của một đế quốc mà thôi, làm sao có thể làm kinh độnh đến Đấu hoàng cường giả ra tay? Như vậy mà nói, hiềm nghi lớn nhất vẫn là ở Vân Lam Tông, ài, cái tên đại trưởng lão chết tiệt.</p><p>Tiêu Chiến là vì trong lúc Vân Lam Tông đại trưởng lão truy kích mới mất tích, hơn nữa lúc ấy vẫn không có người khác ở đó, như vậy vì đến tột cùng là vì sao mà mất tích, bị âm thầm bắt đi, trừ hắn ra, sợ rằng không ai biết, nhưng hôm nay đương sự đã chết, tung tích của Tiêu Chiến, cũng trở nên càng khó biết được, nhưng mà, bất kể thế nào, việc này bất luận nói thế nào, đều cùng Vân Lam Tông có một ít quan hệ.</p><p>Ban đầu vì nổi giận, Tiêu Viêm một chốc lát mất đi lý trí đương trường đánh chết đại trưởng lão, sau đó liền bị Vân Lam Tông đuổi giết, một đường trốn chạy, cuối cùng chạy ra khỏi Gia Mã Đế Quốc, trong lúc đó căn bản là không có một chút thời gian để rãnh rỗi suy nghĩ đến một vài kỳ quái sâu xa bên trong, hiện giờ lại lần nữa nhắc tới Vân Lam Tông, Tiêu Viêm bây giờ rất tỉnh táo, trong lòng cũng bắt đầu có vài phần hoài nghi, nhưng mà xem biểu hiện trước lúc đại trưởng lão chết, cũng không giống như đang nói xạo.</p><p>- Ai.....</p><p>Dùng sức lắc đầu, Tiêu Viêm thở dài một hơi, bất kể như thế nào, chuyện phụ thân mất tích, đều cùng Vân Lam Tông có liên quan, việc này, có lẽ sau này trở về Gia Mã Đế Quốc, phải điều tra một ít manh mối</p><p>Mà bây giờ sao? Hắn là vẫn còn bị đuổi giết, còn chưa có cái thực lực để có thể đối mặt với toàn bộ Vân Lam Tông, cho nên, lúc này đây điều duy nhất Tiêu Viêm có thể làm là lặng lẽ khổ tu, chờ cơ hội nắm giữ được Vẫn Lạc Tâm Viêm vào trong tay, hắn rõ ràng, nếu là dựa theo bình thường tu luyện mà nói, không có ít nhất năm năm thời gian, hắn có lẽ căn bản không có khả có đủ thực lực báo thù Vân Lam Tông, cho nên trông cậy của hắn toàn bộ đều đặt tại Vẫn Lạc Tâm Viêm, chỉ cần có loại Dị hỏa thứ hai này từ đó tu luyện thần bí Phần Quyết, lúc đó Tiêu Viêm có lẽ mới có thể có được chân chính thực lực chống lại Vân Lam Tông.</p><p>- Vân Lam Tông!</p><p>Lăng Ảnh trong miệng thì thào, thế lực mà trước nay hắn không quá coi trọng, trong mắt đục ngầu của lão hiện lên một tia thần sắc khác thường, sau nháy mắt, liền trở lại như bình thường.</p><p>- Vân Lam Tông lại có quan hệ vào việc này, lúc trước bị bọn họ đuổi giết chạy ra khỏi Gia Mã Đế Quốc, ta nói rồi, ta sớm hay muộn cũng sẽ trở về! Đến lúc đó ta nhất định sẽ điều tra rõ chuyện này sáng tỏ manh mối mới thôi!</p><p>Tiêu Viêm nắm chặt bàn tay, bên trong lời nói kèm theo vô cùng nổi giận cùng sát ý.</p><p>Huân Nhi khẽ gật đầu, nhẹ giọng nói:</p><p>- Muội sẽ cho người chú ý Vân Lam Tông. Tiêu Viêm ca ca cũng không nên sốt ruột quá mức, an tâm tu tiếp tục con đường tu luyện mới tốt.</p><p>Tiêu Viêm sắc mặt thoáng âm trầm, một lát sau, gật gật đầu, bàn tay day day trán, sau khi cùng Lăng Ảnh nói chuyện, trong lòng có chút suy nghĩ, liền nhíu chặt lông mày một mình ly khai phòng của Huân Nhi.</p><p>Nhìn bóng dàng Tiêu Viêm rời đi, Huân nhi bàn tay mềm khẽ nhấc lên, một cỗ kình phong đem cánh cửa phòng đóng lại chặt chẽ, chợt giống như sợ sẽ có nguy hiêm, một đạo kim quang từ trong lòng bàn tay bắn ra, cuối cùng hướng cửa phòng bao trùm lại.</p><p>- Lăng lão, người tựa hồ đã biết một ít việc gì đó liên quan đến Vân Lam Tông?</p><p>Căn phòng cách âm xong, Huân nhi bỗng nhiên nhẹ giọng nói</p><p>Nghe vậy, Lăng Ảnh sửng sốt, chần chờ một hồi, rồi mới gật gật đầu, đè thấp âm thanh nói:</p><p>- Lần này trở về, ta dò xét một chút tình báo về Vân Lam Tông, quả thật từ trong đó phát hiện một số thông tin....</p><p>- Nói!</p><p>Huân nhi con ngươi híp lại, nhàn nhạt kim mang trong con ngươi chiếu ra, khua tay nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>- Vân Lam Tông trước nay chỉ co đầu rút cổ ở trong Gia Mã Đế Quốc, nhưng tựa hồ cùng <i>\"những tên kia\"</i> có âm thầm qua lại một cách mờ ám.</p><p>Lăng Ảnh chậm rãi nói.</p><p>- Những tên kia?</p><p>Huân nhi nao nao, chợt gương mặt đang cười khẽ biến:</p><p>- Ngươi nói là bọn họ?</p><p>- Đúng vậy...</p><p>Lăng Ảnh gật gật đầu</p><p>- Vân Lam Tông như thế nào lại cùng bọn họ dính dáng với nhau? Nói thế nào thì nói, ở trên đại lục Vân Lam Tông cũng từng xuất ra vài cường giả có chút danh khi, như thế nào cùng bọn chúng có quan hệ?</p><p>Huân Nhi kinh ngạc nói.</p><p>- Không rõ ràng lắm... Bất quá tựa hồ thời gian qua lại cũng không quá mức lâu dài, có lẽ chỉ là cùng tiền nhiệm tông chủ Vân Lam Tông có quan hệ, hiện tại cùng Đấu tông cường giả Vân Sơn cũng có qua lại.... Mà thật sự, trong Vân Lam Tông, người biết chuyện này sợ rằng không nhiều, ta nghĩ, ngay cả Vân Vận tông chủ Vân Lam Tông hiên giờ cũng không biết Vân Sơn cùng bọn chúng có lui tới.... Nếu không mà nói...</p><p>Lăng Ảnh nói tới đây, chần chờ một chút, nhìn khuôn mặt điềm tĩnh của Huân Nhi, nhẹ giọng nói:</p><p>- Bằng không chỉ cần nhìn quan hệ của cô ta cùng Tiêu Viêm thiếu gia, không có khả năng không hé lộ một chút gì đó.</p><p>Huân Nhi khẽ gật đầu, vẫn bình tĩnh như cũ, không có vì câu nói này mà biến hóa, chỉ là thanh âm dường như lạnh đi một chút:</p><p>- Nếu bọn họ thật sự là cùng Vân Lam Tông có dính dáng đến... Như vậy nói không chừng Tiêu Chiến thúc thúc mất tích, sẽ cùng bọn họ có một ít quan hệ, dù sao... bọn họ cũng biết Tiêu gia có một phần chia khóa của <i>\"vật kia\"</i> , bất quá bọn người kia cũng biết rõ về chúng ta cùng Tiêu gia, nhưng lại dám như tùy ý làm bậy như thế, quả nhiên là càng ngày càng càn rỡ.</p><p>- Là thế!</p><p>Lăng Ảnh gật gật đầu, ánh mắt nhìn Huân nhi chằm chằm, có chút chần chờ nói:</p><p>- Tiểu thư, cô đã ở tại Tiêu gia mười mấy năm..... lúc trước trong tộc để tiểu thư vào trong Tiêu gia, chủ yếu là muốn tiểu thư âm thầm lấy được phần chìa khóa kia của Tiêu gia, mà tiểu thư bây giờ lại đến Già nam Học Viện, hiện giờ đã nhiều năm như vậy vẫn không có tin tức gì liên quan đến chiếc chìa khóa kia, lần này trở về, ta nghe thấy trong tộc có một số ý kiến không hài lòng..... Nếu không phải ngại tổ tông Tiêu gia đã từng cùng trong tộc lập huyết thệ, chỉ sợ là một số người đã định dùng phương pháp mạnh mẽ.</p><p>Đôi con ngươi của Huân nhi khẽ nâng, kim sắc hỏa diễm trong con ngươi lấp loé, thanh âm bình thản nói:</p><p>- Không cần để ý tới bọn họ.</p><p>Nghe vậy, Lăng Ảnh cười khổ một tiếng, chỉ phải gật đầu</p><p>- Về liên quan của Vân Lam Tông cùng <i>\"bọn họ\"</i> , cũng tạm thời không cần nói cho Tiêu Viêm ca ca, đợi đến thời điểm hắn có thực lực cùng Vân Lam Tông chống lại, khi đó nói cũng không muộn, hiện giờ mà nói ra, sợ đối với hắn sẽ không tốt.</p><p>Huân nhi nhắc nhở nói</p><p>- Phải!</p><p>Lăng Ảnh gật gật đầu, nhẹ giọng đáp.</p><p>- Được rồi.... ngươi rời nội viện trước đi, nơi này cường giả không ít, nếu phát hiện hành tung của ngươi, cuối cùng sẽ có một chút phiền toái.</p><p>Huân nhi phất phất tay, phân phó nói.</p><p>- Phải!</p><p>Lăng Ảnh gật gật đầu lần nữa nói:</p><p>- Ta sẽ ở sâu trong núi đợi, tiêu thư nếu có sự tình gì, phát tín hiệu đặc thù trong tộc là được.</p><p>Lăng Ảnh vừa nói xong, thân hình run lên, thân thể liền quỷ dị vặn vẹo, cuối cùng hóa thành một bóng mờ, vô thanh vô tức tan biến trong bóng tối của gian phòng....</p><p>Lăng Ảnh biến mất không lâu, Huân nhi lúc này mới khẽ thở dài một hơi, trong mắt kim sắc hỏa diễm kỳ dị chậm rãi rút đi, bàn tay mềm sờ sờ hai má, lkhuôn mặt lạnh nhạt cũng dần dần nhu hòa lại, sau đó xoay người đi ra khỏi phòng.</p><p>Bước ra khỏi phòng, Huân nhi ánh mắt nhìn về bốn phía, cuối cùng dừng lại ở lầu các cao nhất, chậm rãi đi tới.</p><p>ở trên tầng cao nhất, lúc này sắc trời đã tối, bầu trời tối đen như mực ngẫu nhiên có vài ngôi sao, một vòng trăng xuất hiện trên trời, tản ra ánh trăng nhàn nhạt.</p><p>Tiêu Viêm ngồi ở trên mặt đất, trong tay cầm một quả cỗ ngọc nhọn nhọn kỳ dị, lúc ánh trăng chiếu rọi xuống, ở trên mặt ngoài của cổ ngọc có mấy hoa văn kỳ dị, tựa hồ giống như đang hô hấp. Lúc thì sáng lên lúc thì lại ảm đạm, bất quá không có thu hút được lực chú ý của Tiêu Viêm, tầm mắt của hắn chỉ gắt gao nhìn chằm chằm luồng linh quang không ngừng chuyển động bên trong khối ngọc, linh quang này đại biểu cho sinh tử của phụ thân hắn, dưới tình huống này, quang điểm vẫn như cũ vẫn tản ra, chỉ có điều này mới có thể làm cho Tiêu Viêm yên tâm dốc lòng tu luyện.</p><p>- Tiêu Viêm ca ca.</p><p>Thanh âm thanh thúy của cô gái, bỗng nhiên vang lên cách đó không xa, Tiêu Viêm ngẩng đầu nhìn mỉm cười đứng dậy đi đến chỗ Huân nhi, Huân nhi cũng mỉm cười đi về hướng Tiêu Viêm, nhưng mà lúc này bỗng nhiên ánh mắt di động đến cỗ ánh sáng trên tay Tiêu Viêm, cước bộ bỗng dừng lại, phía trên gương mặt thanh nhã, hiện lên một chút kinh ngạc.</p><p>- Này... này, đây là Đà Xá Cổ Đế Ngọc?</p>", "images": {}, "success": true}