{"id": 484, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-484", "title": "Chương 484: Hách Trưởng Lão", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 484: Hách Trưởng Lão</h1><p>Khuôn mặt Tiêu Viêm lạnh lùng, Thanh Tử hỏa liên trong tay hung hăng công kích vào Lôi Nạp đang sợ hãi khủng khiếp. Sức mạnh hung hãn đó không hề có ý định nương tay.</p><p>- Dừng tay!</p><p>Nhưng, ngay khi Hỏa Liên chỉ còn cách Lôi Nạp khoảng hai thước thì một tiếng quát già nua đột nhiên vang lên. Trong tiếng quát ẩn chứa đấu khí rất mạnh, nhất thời khiến học viên trong khu vực cảm thấy màng nhỉ bị chấn động một trân đau đớn.</p><p>Nghe được tiếng quát, khuôn mặt Tiêu Viêm khẽ biến, một ý nghĩ lướt qua trong đầu, hắn lập tức gồng cứng bàn tay, dừng lại giữa không trung. Nhưng cho dù như thế thì độ nóng phái trên hỏa liên cũng trong nháy mắt đốt tóc của Lội Nạp thành một đống tro tàn.</p><p><i>\"Xuy!\"</i></p><p>Trong khoảnh khắc bàn tay Tiêu Viêm ngừng lại, một đạo kình phong cực kỳ mạnh mẽ lướt đến giữa lưng chừng không. Tuy nhiên, nó không hướng về phía Tiêu Viêm mà bắn mạnh lên người của Lôi Nạp. Lập tức, dưới cổ kình khí hung hãn này, cả người Lôi Nạp như diều đứt dây, bị đẩy lật nhào về sau, đập mạnh vào bức tường phía sau. Hắn liền phun ra một ngụm máu tươi, đem mặt đất màu đen nhuộm thành một mảng màu đỏ sậm.</p><p>Khi Lôi Nạp bị một kích kia đánh bay đi, Tiêu Viêm cũng mất đi mục tiêu công kích. Hắn chỉ chậm rãi dựng thẳng người, tay bùng lên một đóa Thanh Tử Hỏa Liên to cỡ bàn tay, cùng với ánh mắt của mọi người trong sân hướng về phía tiếng quát vừa vang lên.</p><p>Tại vệt sáng nơi cuối thông đạo, một vài cái bóng lướt đến, người đi đầu rất rõ ràng là một lão già. Với tốc độ cực kỳ mau lẹ, mọi người chỉ thấy mấy cái bóng vừa lướt qua đã xuất hiện ngay tại hiện trường sự việc.</p><p>- Hách trưởng lão hả?! Sao hắn lại bị kinh động đến đây vậy?</p><p>Nhìn lão già có thân hình ốm nhách vừa xuất hiện, một số học viên đang vây xung quanh không khỏi biến đổi sắc mặt, thật thanh hô lên. Trưởng lão thủ tháp có địa vị cực cao trong viện, loại việc ẩu đả giữa các học viên này căn bản không thể khiến họ ra mặt, không ngờ hôm nay, vị tổng quản lí của tầng thứ ba này lại hiện thân. Điều này làm các học viên không khỏi kinh ngạc.</p><p>Không lâu sau khi lão già lướt đến, bốn, năm thân ảnh cũng gắt gao bám theo. Mấy người này đếu là đạo sư trong tháp, cùng đồng dạng cảm thấy năng lượng dao động kinh động kinh khủng nên mới chạy đến.</p><p>- Các ngươi đang làm gì?</p><p>Lão giả với tấm thân gầy gò quét ánh mắt sắc bén ra tứ phía, quát lạnh.</p><p>Nghe được tiếng quát của lão giả, các học viên xung quanh đều ngậm chặt miệng lại. Uy danh của trưởng lão bên trong học viện không thể xâm phạm. đặc tội với bọn họ chắc chắn là không có kết quả tốt.</p><p>- Hách trưởng lão, sao lại có thể kinh động đến lạo nhân già người vậy? Nơi này chỉ luận bàn bình thường tí thôi ạ.</p><p>Tiếng nói ngọt ngào pha lẫn chút nũng nịu phá vỡ sự im lặng. Liễu Phỉ đã tiến nhanh về phía Hách trưởng lão cười nói.</p><p>- Luận bàn bình thường? Hừ, nếu đến trễ một chút thôi chỉ sợ đã xảy ra án mạng rồi!</p><p>Hách trưởng lão khiển trách. Ánh mắt dừng lại trên người Tiêu Viêm. Khi ánh mắt quét đến đóa Thanh Tử Hỏa Liên trong lòng bàn tay Tiêu Viêm, đồng tử ông ta đột nhiên co rút lại, hẳn là cảm nhận được năng lượng khủng bố ẩn chứa bên trong ngọn lửa đó.</p><p>- Tiểu gia hoả, có thể trước hết hóa giải Hỏa Liên trong tay ngươi không? Chuyện ở đây, ta sẽ chủ trì công đạo.</p><p>Tiến một bước về phía Tiêu Viêm, Hách trưởng lão dừng lại, trong phạm vi này, cho dù xảy ra chuyện gì hắn đều có thể giải quyết.</p><p>- Hoàn toàn nghe lời trưởng lão vậy.</p><p>Nghe lời nói của Hách trưởng lão, Tiêu Viêm hơi chần chừ, rồi củng gật đầu. Hắn cũng hiểu rõ quyền lực của mấy vị trưởng lão trong nội viện nên không muốn sơ ý đắc tội bọn họ.</p><p>Tay phải chậm rãi trùm lên đóa Thanh Tử Hỏa Liên đang trôi nổi trong lòng bàn tay, linh hồn lực lượng mạnh mẽ chảy ra, xâm nhập vào trong, đem năng lượng hỏa diễm đã kết hợp chặt chẽ bên trong tách ra. Theo thực lực tăng trường, Tiêu Viêm đối với việc điều khiển Phật Nộ Hỏa Liên cũng ngày càng lô hỏa canh thuần. Trước kia ngay cả việc dung hợp cũng làm không xong, hiện tại hắn đã có thể thu phóng tự nhiên.</p><p>Bị linh hồn lực lượng ăn mòn, màu xanh, tím đang xoắn vào nhau bắt đầu xuất hiện dao động rất kịch liệt. Mà nhìn thấy sự dao động của Hỏa Liên, khuôn mặt Hách trưởng lão cũng khẩn trương rất nhiều, nếp nhăn méo mó trông như da chân chim ưng, đấu khí trong tay lúc ẩn lúc hiện, lúc nào cũng sẵn sàng ra tay.</p><p>Tuy nhiên cũng chưa xuất hiện tình huống xấu nhất như trong dự kiến của Hách trưởng lão. Thanh Tử Hỏa Liên sau khi dao động một lát liền dần dần trở thành hư ảo, chớp mắt liền từ bàn tay Tiêu Viêm biến mất vào hư không.</p><p>Nhìn thấy hỏa liên kinh khủng đó cuối cùng cũng biến mất, Hách trưởng lão lặng lẽ thở dài nhẹ nhõm, thân thể đang căng thẳng cũng dần được thả lỏng.</p><p>- Tiểu gia hoả, ngươi là Tiêu Viêm phải không?</p><p>Thở nhẹ nhàng, Hách trưởng lão đánh giá Tiêu Viêm từ trên xuống dưới, lại nghĩ đến Hỏa Liên khủng bố ban nãy, mắt không dấu được sự kinh ngạc đang lướt qua, nói với hắn.</p><p>Lòng nao nao, Tiêu Viêm không ngờ đến cả Hách trưởng lão cũng nghe qua tên của mình. Hắn vội cười rồi gật gật đầu:</p><p>- Tiểu tử là Tiêu Viêm, ra mắt Hách trưởng lão.</p><p>- Ha ha.</p><p>Cười gật gật đầu, Hách trưởng lão đối diện với Tiêu Viêm, khuôn mắt lanh nhạt rất rõ ràng đã dịu đi rất nhiều, liền hỏi:</p><p>- Ở đây đã xảy ra chuyện gì?</p><p>- Hách trưởng lão, người cũng biết phòng tu luyện này trước giờ vẫn thường được Phỉ nhi sử dụng. Hôm nay lại bị người ta chiếm cứ, Lôi Nạp đại ca chỉ muốn đòi lại công đạo giúp Phỉ Nhi thôi, không ngờ tên này xuống tay lại đốc ác như vậy. Lúc đó, nếu không phải trưởng lão lên tiếng, e rằng Lôi Nạp đại ca phải táng mạng nơi đây.</p><p>Nghe Hách trưởng lão hỏi về nội tình từ đầu đến cuối của sự việc, Liễu Phỉ lập tức bước lên một bước, khuôn mặt xinh đẹp thoáng ủy khuất nói.</p><p>Bởi vì tu luyện lâu dài ở từng thứ ba nên Liễu Phỉ cũng có duyên gặp Hách trưởng lão vài lần. Hơn nữa bởi vì nàng xinh đẹp, bởi vậy những lần ngẫu nhiên nói chuyện đó, Hách trưởng lão đều khá ôn hòa. Hiện tại nàng mở lời trước, rất hiển nhiên có ý muốn Hách trưởng lão xử phạt Tiêu Viêm.</p><p>Nếu là bình thường, thêm nữa là một tên học viên bình thường khác, Hách trưởng lão có lẽ sẽ nghĩ đến câu nói đàn ông không hơn thua với phụ nữ mà trừng phạt tên trước mặt một phen. Nhưng hôm nay, kẻ vi phạm là Tiêu Viêm, học viên được đại trưởng lão nêu tên, cần phải được bọn họ chiếu cố nên nguyện vọng này của Liễu Phỉ rõ ràng sẽ khiến nàng phải thất vọng.</p><p>Quả nhiên, nghe được lời khiển trách của Liễu Phỉ nhưng Hách trưởng lão chỉ lạnh nhạt nhướng nhướng lớp da mắt, đem ánh mắt hướng đến Tiêu Viêm, cười nói:</p><p>- Tiêu Viêm, ngươi nói chút gì xem.</p><p>Nhìn thấy Hách trưởng lão không để ý đến mình, Liểu Phỉ không khỏi ngẩn người ra, chợt phẫn nộ lui lại. Nàng rất rõ ràng thực lực của trưởng lão, nếu đổi lại là biểu ca nàng đến, có lẽ còn được cấp cho vài phần mặt mũi, còn thực lực và thiên phú tu luyện của nàng... vẫn nên sớm tỉnh lại mà thôi.</p><p>Nhàn nhạt liếc nhìn Liễu Phỉ trước mặt đang thưa kiện mình, khuôn mặt Tiêu Viêm xẹt qua một nụ cười lạnh không thể cho dấu. Cong tay cảm tạ Hách trưởng lão, hắn đem toàn bộ câu chuyện từ đầu chí cuối kể lại. Bởi vì có rất nhiều người quan sát nên hắn cũng không thêm mắm dặm muối, chị căn cứ theo thực tế mà kể.</p><p>Theo từng lời Tiêu Viêm kể ra, sắc mặt Hách trưởng lão không khỏi xẹt qua vẻ khó coi. Hơi nghiêng đầu, ông lạnh lùng liếc đến góc tường chỗ Lội Nạp đang đứng. Bị ánh mắt ấy quét qua, Lội Nạp vốn còn kiêu ngạo nhất thời sắc mặt tái đi nhiều.</p><p>Liễu Phỉ ở bên cạnh nghe Tiêu Viêm cũng lôi nàng vào câu chuyện, khuôn mặt không nhịn được lại khó coi thêm một chút.</p><p>- Lôi Nạp, thân là học trường, lại không tuần thủ quy tắc trong tháp, phạt ba mươi ngày <i><i><i>\"Hỏa Năng\"</i></i></i> , trong vòng ba ngày phải nộp hết, nếu không, trong vòng một tháng cấm đi vào Thiên Phần Luyện Khí Tháp.</p><p>Sau khi Tiêu Viêm kể lại sự việc từ đầu chí cuối, Hách trưởng lão khẽ gật đầu. Dưới nhiều ánh mắt chăm chú, ông quẳng ánh mắt về phía Lôi Nạp, lạnh giọng nói.</p><p>Nghe án phạt phun ra từ miệng Hách trưởng lão, học viên xung quanh cũng trở nên sửng sờ, ánh mắt thương hại chuyển về phía Lôi Nạp đang tái nhợt mặt mày. Lần này hắn phải chảy <i>\"máu\"</i> khá nhiều rồi.</p><p>- Liễu Phỉ, mặc dù không phải thủ phạm chính, nhưng lại giựt dây, phạt mười ngày <i><i><i>\"Hỏa Năng\"</i></i></i> , nộp hết trong 3 ngày, nếu không xử phạt như Lôi Nạp.</p><p>Ánh mắt lạnh nhạt lại chuyển sang Liễu Phỉ. Tiếng quát quả thật làm Liễu Phỉ ngây dại đi. Nàng không ngờ Hách trưởng lão lại xử phạt cả mình.</p><p>- Tiêu Viêm, tuy việc xảy ra là có nguyên nhân, nhưng ra tay quá nặng, phạt năm ngày Hỏa Năng coi như cảnh cáo.</p><p>Hách trưởng lão sau cùng lại quay sang Tiêu Viêm, quát nhẹ.</p><p>Nghe thấy hình phạt với Tiêu Viêm bất đồng với kẻ khác, học viên chung quanh lại lần nữa cảm thấy kinh ngạc, liếc mắt nhau một cái, cuối cùng như đã hiểu rõ gì đó, bảo trì sự yên lặng. Trong lúc luận bàn xuống tay đoạt mạng, dựa theo quy tắc phải bị xử phạt cực kỳ nặng. Có người đen đủi có thể bị cấm vào Thiên Phần Luyện Khi Tháp tu luyện trong vòng một hai tháng. So với hình phạt 5 ngày <i><i><i>\"Hỏa Năng\"</i></i></i> của Tiêu Viêm quả nhiên là một trời một vực.</p><p>Mọi người đều không ngờ Tiêu Viêm lại có chỗ chống lưng như vậy, Liễu Phỉ và Lôi Nạp kỳ này coi như đã vào tấm sắc rồi. Nguồn: http://truyenfull.vn</p><p>- Hách trưởng lão, phán quyết của người với Tiêu Viêm có phải hơi nhẹ không? Luận bàn mà hạ độc thủ phải bị cấm đi vào Thiên Phần Luyện Khí Tháp!</p><p>Mặt Liễu Phỉ xanh mét, tiếng nói cũng trở nên sắc bén hơn rất nhiều.</p><p>- Nếu không phục phán quyết của ta, có thể đi tìm Đại trưởng lão hoặc Viện trưởng...</p><p>Hách trưởng lão liếc Liễu Phỉ một cái, rất thản nhiên nói.</p><p>Nghe vậy, Liễu Phỉ tức giận, Đại trưởng lão ngày thường rất ít khi xuất hiện, bảo nàng đi đâu tìm kiếm? Còn về Viện Trưởng, từ hồi tiến nhập Nội Viện đến giờ, nàng cũng chưa hề được gặp mặt Viện Trưởng thần bí đó lấy 1 lần, còn nói gì đến tìm hắn giải oan?</p><p>- Tốt lắm, việc hôm nay kết thúc tại đây, sau này nếu ai còn bất tuân quy tắc trong tháp thì đừng trách ta lại phát nặng.</p><p>Ánh mắt Hách trưởng lão quét ra tứ phía, những người bị ánh mặt quét tới đều vội cúi đầu chấp nhận.</p><p>Hách trưởng lão liếc nhìn Tiêu Viêm một cái, sau đó liền xoay người đi theo con đường lúc nãy đã tiến vào.</p><p>- Tiểu tử, lần sau cùng người khác luận bàn, không cần phải liều mạng như vậy đâu. Muốn lập uy đương nhiên là tốt, nhưng tốt quá hóa lốp đó...</p><p>Nhìn Hách trưởng lão rời đi, Tiêu Viêm vừa định khom người tiễn thì tiếng nói già nua lại nhè nhẹ vang vọng trong tai. Nghe tiếng nói này, Tiêu Viêm chợt ngẩn ra rồi lặng lẽ gật đầu.</p><p>Khi Hách trưởng lão rời đi, khu vực này lại lần nữa chìm vào một trận im lặng. Những ánh mắt hướng về phía Tiêu Viêm lại mang thêm một phần kính sợ. Đây không phải bởi vì vừa rồi Hách trưởng lão ra mặt bảo vệ hắn mà bởi vì Hỏa Liên khủng bố mà Tiêu Viêm vừa thi triển lúc nãy. Chỉ cần có mặt thì sẽ có thể nhìn ra lúc nãy nếu Tiêu Viêm không ngừng công kích và Hách trưởng lão không xuất hiện, Lội Nạp hiện giờ đã biến thành một cổ tử thi.</p><p>Cũng không để ý đến những ánh mắt chung quanh Tiêu Viêm lại xoay người đi về phía phòng tu luyện cao cấp. Khi đi ngang qua Liễu Phỉ, hắn ngừng lại một chút, thản nhiên nói:</p><p>- Không đánh ngươi, chỉ vì người là đàn bà. Nếu đổi lại là đàn ông, kết cục của người chắc chắn không tốt hơn Lôi Nạp...</p><p>Nói xong, Tiêu Viêm phất ông tay áo một cái, lập tức tiến vào phòng tu luyện, để lại một Liễu Phỉ vẻ mặt tái nhớt, cẳn chặt hàm răng.</p>", "images": {}, "success": true}