{"id": 485, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-485", "title": "Chương 485: Tu Luyện Tiến Triển", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 485: Tu Luyện Tiến Triển</h1><p>Tiến vào trong phòng tu luyện. Tiêu Viêm dựa lưng vào cửa phòng. Sắc mặt vốn hồng nhuận đột nhiên tái nhợt đi trong chốc lát. Bởi vì lúc nãy tu luyện dùng Phong Linh đan. Nên trong khoảng thời gian ngắn tốc độ vận chuyển tăng lên. Mà sau khi tu luyện bị ngắt ngang. Hiệu dụng của Phong Linh đan lại hết. Trong cơ thể đáu khí lưu chuyển thong thả làm cho Tiêu Viêm toàn thân đều là chảy xuôi một loại cảm giác suy yếu. Lúc trước cùng Lôi Nạp giao thủ. Tiêu Viêm trực tiếp sử dụng ra Phật Nộ Hỏa Liên. Một nguyên nhân là muốn mượn việc này lập uy. Mà một có lẽ là vì đấu khí trong cơ thể suy yếu nên căn bản không đủ cho hắn chống đỡ lâu với Lôi Nạp.</p><p>Ánh mắt liếc một vào cái áo bào bị rách. Tiêu Viêm khẽ thở ra một hơi. Nhịn không được trong lòng cso chút sợ hãi. Lúc trước nếu là công kích thêm vài lần nữa. Chỉ sợ chính mình liền bị buộc lộ ra sơ hở mà chịu trọng thương. Bất quá thật tốt. Phật Nộ Hỏa Liên xuất hiện làm cho Lôi Nạp đánh mất ý chí chiến đấu. Mà chính mình cần nhất là hiệu quả chấn nhiếp. Cũng hoàn toàn đạt được. Tất cả chuyện này. Đều cũng có một chút vận may trong đó.</p><p>Nhẹ nhàng ho khan vài tiếng. Tiêu Viêm chậm rãi đi bục đá đen. Có chút khó khăn ngồi xuống. Sau đó hít thở vài ngụm không khí nóng bỏng. Lúc này mới kết ấn tu luyện. Lại lần nữa tiến vào tu luyện trạng thái. Vận chuyển đấu khí. Chậm khôi phục trạng thái.</p><p>Trải qua gần ba bốn thời thần ngồi xếp bằng tu luyện. Tiêu Viêm cảm giác suy yếu vừa rồi trong cơ thể từ từ mất đi. Mà tốc độ vận chuyển đấu khí bị chậm chạp do sử dụng Phong linh đan. Cũng bắt đầu chậm rãi khôi phục lại bình thường.</p><p>Sau khi đã hồi phục. Tiêu Viêm lại lần nữa lấy ra một khỏa Phong linh đan. Nuốt vào. Rồi tiếp tục tiến vào trạng thái tu luyện. Lúc trước từ trong miệng Liễu Phỉ biết được. Tựa hồ nàng còn có một vị biểu ca còn mạnh hơn cả Lôi Nạp nữa. Thật ra Lôi Nạp thực lực rõ ràng hơn xa hắn. Sự việc hôm nay là do vị Hách trưởng lão kia thiên vị hắn. Coi như hắn chiếm ưu thế.. Loại nữ nhân bên ngoài thì lạnh lùng nhưng trong lại cực kỳ ngạo mạng. Dựa theo Tiêu Viêm sở liệu hẳn cũng phải là loại người nhẫn nhịn. Cho nên để ngăn chặn một chút phiền toái trong tương lai. Tiêu Viêm cần phải nhanh chóng tăng lên thực lực.</p><p>Tu luyện không có khái niệm thời gian. Chuyện xảy ra ngày đó ở tầng thứ 3. Ước chừng thời gian trôi đã gần 5 ngày. Mà trong 5 ngày này. Tên tuổi của Tiêu Viêm. Đã truyền lưu vào tai gần như toàn bộ đệ tử trong Thiên Phần Luyện Khí tháp.</p><p>Một chiêu hỏa liên khủng bố. Đem Lôi Nạp, một tứ tinh Đấu Linh cấp bậc đánh cho mất đi sức chiến đấu, không cấp cho Tuyết tiên tử Liễu Phỉ nổi tiếng xinh đẹp trong nội viện nửa điểm nhân tình. Sau đó còn nặng tay. Còn làm cho Hách trưởng lão không biết bao nhiêu tuổi vẫn luôn đối xử nghiêm khắc với người ngoài lại xử phạt việc này hơi chút kỳ dị. Còn vẫn chưa lấy được luôn luôn nghiêm khắc người ngoài Hách trưởng lão nhiều xử phạt loại này loại hơi có chút kỳ dị sự kiện. Tại trong khoảng thời gian ngắn làm cho Tiêu Viêm trở thành đề tài bàn luận bên trong Thiên Phần Luyện Khí tháp.</p><p>Đương nhiên. Vì trở thành chủ đề đàm luận và truyền bá. Không ít đệ tử đều là nhịn không được sinh ra chút ý kính nể. Không nói đến vì sao Hach trưởng lão ngày thường luôn có chút nghiêm khắc nhưng lại đối đãi khách khí với Tiêu Viêm. Chỉ cần với chiêu hỏa liên đem Lôi Nạp làm cho mất sức chiến đấu. Liền đủ để cho bọn họ đối với Tiêu Viêm cảm thấy kính sợ. Trong Thiên Phần Luyện Khí tháp hoặc thậm chí là toàn bộ Nội Viện đều là cường giả vi tôn. Mà cũng chính vì Tiêu Viêm thể hiện ra hỏa liên quá khủng bố. Cho nên, một số người âm thầm ái mộ Liễu Phỉ mới chưa dám tìm đến Tiêu Viêm để khiêu chiến. Nếu không mà nói, Tiêu Viêm lúc trước đã đắc tội mỹ nhân có diễm danh không nhỏ. Sao có thể yên lặng bế quan năm ngày mà chưa có ai tới quấy rầy?</p><p>Bất kể là như thế nào. Tiêu Viêm cần nhất là hiệu quả chấn nhiếp. Đích xác là đã đạt được.</p><p>Tầng thứ 3 bên trong tháp. Người đến người đi liên tục. Không khí cực kì náo nhiệt. Đôi lúc có một hai chỗ hừng hực lửa nóng chiến đấu. Mà ở bên ngoài vòng tròn. Tụ tập rất đông người xem náo nhiệt.</p><p>Trong khu vực phòng tu luyện cao cấp. Dòng người đi qua đi lại trên hành lang. Đều nhịn không được đem ánh mắt hướng về nơi một căn phòng tu luyện cao cấp. Trong những ánh mắt này. Đều là tràn ngập sự tò mò và một chút kính sợ. Trong mấy ngày này. Cơ hồ tất cả đệ tử tại tầng tu luyện thứ 3 đều biết đến phòng tu luyện này. Đây chính là chổ ở của tân sinh Tiêu Viêm, người mà một chiêu hỏa liên đem cường giả tứ tinh đấu linh Lôi Nạp làm cho mất đi ý chí.</p><p>Cũng có không ít người mộ danh mà đến. Muốn xem dung mạo của tân sinh này. Bất quá từ sau ngày chiến đấu đó đến nay. Tiêu Viêm đều một mực ở bên trong phòng tu luyện số 39. Điều này làm mọi người hơi thất vọng. Người ở ngoài cũng chỉ biết buông tha ý niệm này. Mặc dù các đấu giả bình thường, thậm chí là đấu sư. Tu luyện tu luyện một ngày phải dừng lại để ăn cơm. Nhưng theo đấu khí hùng hậu. Thì trình độ chống lại cơn đói cũng ngày càng mạnh. Đến đại loại cấp bậc đấu sư. Mặc dù không dám nói là có thể không cần ăn uống gì. Nhưng là khi đang ở trong trạng thái bế quan tu luyện. Thân thể tiêu hao ở mức thấp nhất. 5,6 ngày không ăn cơm. Ngoại trừ bên trong thân thể hư yếu một chút. Cũng không có đáng ngại nào khác</p><p>Cho nên. Các đệ tử mộ danh mà đến nhìn trân trối vào phòng tu luyện ấy. Đều là phải thất vọng mà rời đi. Dù sao bọn họ cxung không biết lần này Tiêu Viêm sẽ bế quan trong bao lâu.</p><p><i>\"Dát chi \"</i></p><p>Đột nhiên âm thanh cửa phòng mở ra hấp dẫn một số ánh mắt. Mà đặc biệt là này nhìn vào số thứu tự của phòng kia. Nhất thời đều ngẩn ra. Chợt ánh mắt lại dâng lên nhiệt hỏa rất đậm</p><p>Tất cả tiếng động trên hàng lang đột nhiên đều biến thành im lặng rất nhiều. Từng đạo ánh mắt, toàn bộ đều tập trung tại trên cửa phòng mở ra kia</p><p>Dưới ánh mắt soi mói của mọi người. Hắc bào thanh niên sắc mặt bình tĩnh bên trong chậm rãi đi ra. Sau khi nhìn vào các ánh mắt trên hành lang đang nhìn châm chú mình kia. Mày không khỏi hơi nhíu nhíu. Bất đắc dĩ lắc đầu. Xoay người rời khỏi luyện thất. Hướng tới cửa vào Thiên Phần Luyện Khsi tháp tầng 4 bước vào.</p><p>Tu luyện 7 ngày ở tầng thứ 3. Tiêu Viêm đạt được tiến triển trong tu luyện hoàn mỹ đến mức làm cho chính hắn cảm thấy muốn trừng mắt á khẩu. Tuy nói là có sự hỗ trợ của Phong Linh Đan cùng Thanh Chi Hỏa Linh Cao. Và công của tâm hở rèn luyện. Nhưng chỉ ngắn ngủi 7 ngày thời gian. Tiêu Viêm liền mơ hồ cảm giác được chính mình đã đạt đến thất tinh đỉnh phong. Chiếu theo tốc độ này. Có lẽ không cần bao lâu thời gian. Hẳn là chính là có thể lần nữa đạt đến bình cảnh bát tinh. Tiến tới nhất cử đột phá.</p><p>Trong lòng vì sự tiến triển của mình mà cảm thấy hưng phấn không thôi. Bất quá ngay tại lúc Tiêu Viêm tính tiếp tục tu luyện. Vừa mớt đạt đến thời điểm đột phá bát tinh. Bỗng dưng hắn kinh ngạc phát hiện. Sau gần 7 ngày rèn luyện đấu khí đôi tâm hỏa. Lấy tốc độ vận chuyển hiện thời của đấu khí. Tầng thứ 3 tâm hỏa. Cư nhiên đã bắt đầu có chút không đáp ứng được. Làm cho Tiêu Viêm không thể không ngừng việc tu luyện lại. Lựa chọn con đường xuất quan.</p><p>Hiện giờ cường độ tâm hoả của tầng thứ 3 đã không thõa mãn được nhu cầu của Tiêu Viêm. Cho nên hắn chỉ có thể tiếp tục xuống tầng thứ 4. Nếu không chỉ sợ tốc độ tu luyện sẽ giảm đi nhiều.</p><p>Dưới đông đảo ánh mắt soi mói. Tiêu Viêm chậm rãi biến mất tại cuối hành lang. Mà nhìn vào lộ tuyến đi của hắn. Mọi người trên hành lang không khỏi cúi cầu nói nhỏ.</p><p>- Hình như là hắn muốn đi đệ tứ tầng sao?</p><p>- Ách. Tầng thứ tư tựa hồ cần phải đạt tới thực lực Đấu Linh cấp bậc mới có thể đi vào? Nhìn Tiêu Viêm không giống đã đạt tới Đấu Linh?</p><p>- Ân, bất quá ai mà biết được. Hắn ngay cả phòng 39 mà cũng có thể vượt qua. Vậy hẳn là hắn có thể đi vào tầng thứ 4.</p><p>Bên trong hành lang. Mọi người đưa mắt nhìn nhau. Chợt cười cười lắc đầu.</p><p>Không nghe được những lời nói khẽ này. Tiêu Viêm đi qua hành lang. Sau đó vòng vo mấy vòng. Liền nhìn thấy được thông đạo được các đạo sư canh gác chặt chẽ. Thoáng chần chừ một chút. Liền bước nhanh đi tới.</p><p>- Đi vào tầng thứ 4 cần có thực lực Đấu Linh. Nếu chưa đạt tới. Không thể đi xuống</p><p>Một gã đạo sư nhìn Tiêu Viêm xa xa đi tới miễn cưỡng nói.</p><p>- …?</p><p>Cước bộ ngừng lại một chút. Tiêu Viêm trên mặt xẹt qua chút kinh ngạc. Chợt cười khổ một tiếng. Không nghĩ tới đi xuống tầng thứ 4 lại có điều kiện hà khắc như thế. Chẳng lẽ mình chỉ có thể tiếp tục tại tầng thứ 3 tu luyện? Mà nghĩ đến hiện giờ đấu khí trong cơ thể vận chuyển có chút biểu hiện đột phá. hắn không khỏi cảm thấy có chút đau đầu.</p><p>- Ngươi là Tiêu Viêm?</p><p>Ngay tại lúc Tiêu Viêm đang đau đầu suy nghĩ. Mặt khác một gã đạo sư đang nhìn hắn từ trên xuống cũng là bỗng nhiên kinh ngạc hỏi.</p><p>Theo âm thanh kinh ngạc của đồng bạn. Tên đạo sư lười biếng mở miệng lúc nãy cũng kinh ngạc ngẩng đầu nhìn hắc bào thanh niên trước mặt. Nhìn bộ mặt có chút quen thuộc, <i>\"Chính là kẻ đã yêu cầu Hách truởng lão xử lý công đạo\"</i> . Cũng vội vàng hỏi:</p><p>- Ngươi chính là Tiêu Viêm mà mấy ngày trước đây cùng Lôi Nạp xung đột?</p><p>Nhìn thấy ánh mắt kinh ngạc của hai gã đạo sư. Tiêu Viêm thoáng chần chừ một chút rồi khẽ gật đầu. Hướng hai vị đạo sư chắp tay:</p><p>- Nếu đệ tử chưa đạt đến yêu cầu. Nên vẫn tiếp tục tu luyện ở tầng 3 vậy. Đã quấy rầy hai vị đạo sư</p><p>- Ai. Chờ một chút.</p><p>Nhìn thấy Tiêu Viêm xoay người rời đi. Tên đạo sư kia vội vàng ngăn lại. Vẻ mặt tươi cười nói:</p><p>- Hách trưởng lão trước đã có nói qua. Nếu người muốn đi vào tầng 4. Có thể không cần làm theo quy củ. Cho nên ngươi có thể đi vào.</p><p>Thấy bộ dáng mỉm cười cười của đạo sư kia. Tiêu Viêm không khỏi ngẩn ra. Nhất thời ý mừng hiện lên mặt. Nếu thực sự có thể đi vào tầng thứ 4 tu luyện. Như vậy việc đột phá đến bát tinh Đại Đấu Sư. Sẽ nhanh thôi. Lập tức, hắn vội vàng hướng tới hai người chấp tay:</p><p>- Tạ ơn Hách trưởng lão cùng hai vị đạo sư.</p><p>- Ha hả. Không có gì đáng ngại cả, ngươi mặc dù cấp bậc chưa đạt tới. Nhưng mà thực lực, cũng là đủ tư cách.</p><p>Nhìn sắc mặt Tiêu Viêm vui sướng. Hai vị đạo sư khẽ cười nói.</p><p>- Tốt lắm. Ngươi trước tiên đi xuống đi. Ta xem ngươi trong mấy ngày bế quan này. Trước khi đi vào tầng thứ 4, vẫn là nên ăn chút gì. Bằng không bế quan nhe vậy thân thể sẽ chịu không nổi.</p><p>- Đa tạ đạo sư quan tâm. Nguồn: http://truyenfull.vn</p><p>Tiêu Viêm liền ôm quyền hướng về phía hai đạo sư cảm tạ một tiếng, không vội vàng tiến vào thông đạo. Sau đó dưới từng đạo ánh mắt nhìn chăm chú. Biến mất tại chỗ rẽ.</p>", "images": {}, "success": true}