{"id": 490, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-490", "title": "Chương 490: Thu Hoạch Lớn", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 490: Thu Hoạch Lớn</h1><p>Lúc Tiêu Viêm từ trong ngủ say tỉnh dậy, sắc trời đã dần tối, Từ phía tây rụng rơi ánh tà dương màu hồng qua cửa sổ hắt xuống mặt đất hình thành nhàn nhạt quầng sáng.</p><p>Từ trên ghế ngồi dậy, Tiêu Viêm nhìn thấy tấm thảm ở trên người, trong lòng có chút ấm áp.</p><p>Đứng dậy đi qua đi lại, động đậy thân thể. Sau một trận no giấc, mệt mỏi lúc trước đã tự động biến mất, thay vào đó tinh thần sảng khoái.</p><p><i>\"Dát\"</i></p><p>Khi Tiêu Viêm đang đi qua đi lại, cửa phòng đột nhiên khe khẽ bị đẩy ra. Một cái đầu cẩn thận thò vào, sau khi nhìn thấy Tiêu Viêm đã tỉnh dậy lúc này mới thở dài nhẹ nhõm một hơi, cười hắc hắc nói:</p><p>- Chà, ngài thật có tài ngủ a, ngủ một lèo từ sáng đến tối.</p><p>- Ha ha, là A Thái!</p><p>Nhìn thấy người đang thò đầu vào nhìn trộm, Tiêu Viêm không khỏi cười nhẹ một tiếng, ngoắc hắn vào cười hỏi:</p><p>- Huân Nhi các nàng còn chưa trở lại sao?</p><p>- Hắc hắc! Đúng vậy. Huân Nhi học tỷ cơ hồ dẫn toàn bộ người của Bàn môn đi hết rồi. Bất quá xem ra giờ này chắc cũng sắp trở lại.</p><p>A Thái vuốt tóc, cười nói.</p><p>- Lần này đa tạ các ngươi.</p><p>Nhẹ nhàng đưa tay bưng một ly trà nguội bên cạnh nhấp một ngụm, ngẩng đầu quay về A Thái lại tiếp tục nói.</p><p>- Ngài đừng quá khách khí, hiện giờ tất cả người trong Bàn môn chúng ta đều được sự bảo hộ của ngài. Chẳng lẽ không thể làm cái gì cho ngài sao?</p><p>Được Tiêu Viêm tạ ơn một tiếng, A Thái ngượng ngùng nói.</p><p>- Lúc trước ta đã quyết định thành lập Bàn môn này, trách nhiệm này tự nhiên là ta cần phải phụ trách. Đợi đến lúc sau khi đan dược tiêu thụ được, ta sẽ bảo Huân Nhi trả lại cho mọi người gấp hai lần, công là công, tư là tư, không thể lẫn lộn.</p><p>Nghe vậy, A Thái mới vừa muốn gạt đi, chợt nghe ngoài cửa vang lên tiếng rất nhiều bước chân, lập tức vui vẻ nói:</p><p>- Hẳn Huân Nhi học tỷ cùng mọi người đã trở lại!</p><p>Lời nói của hắn vừa dứt, cửa phòng liền lại lần nữa bị mở ra. Một đám mang theo vẻ mặt vui sướng tràn vào, mà Huân Nhi ba người chính là người đi đầu, xem sắc mặt vui sướng của các nàng, tựa hồ thu được kết quả tốt.</p><p>- Tiêu Viêm ca ca, người tỉnh rồi?</p><p>Tiến vào phòng, Huân Nhi vừa muốn la rầy mọi người nhỏ tiếng một chút, nhưng khi liếc mắt một cái thấy Tiêu Viêm đang ngồi trên ghế lập tức vui vẻ nói.</p><p>- Dậy rồi!</p><p>Cười gật đầu nói:</p><p>- Ngồi xuống nghỉ ngơi một chút đi.</p><p>Nhìn Tiêu Viêm vẫn như cũ trấn định, Huân Nhi hé miệng cười yếu ớt, cùng với Hổ Gia, Ngô Hạo đang hưng phấn ở bên cạnh lên phía trước ngồi xuống, mặt khác mọi người trong Bàn môn bởi vì ghế ngồi không đủ nên liền trực tiếp đặt mông ngồi xuống đất, trong nhất thời nguyên bản đại sảnh trống rỗng đã đầy ắp người. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nhìn thấy mọi người đã ngồi xuống,Tiêu Viêm lúc này mới đem ánh mắt nhìn Huân Nhi, cười nói:</p><p>- Thế nào?</p><p>- Cũng không tệ lắm.</p><p>Huân Nhi cười nhẹ một tiếng nói:</p><p>- Hồi khí đan tiêu thụ 30 mai, Phục Thể đan 35 mai. Về phần Băng Thanh đan ít hơn nhiều, chỉ tiêu thụ được 14 mai. Bởi vì để chào mời lúc đầu, cho nên Hồi khí đan chúng ta lấy giá một ngày <i><i>\"Hoả năng\"</i></i> một viên, so với Hồi xuân đan của Dược Bang giả cả thấp hơn một chút, Phục Thể đan cũng là một ngày <i><i>\"Hoả năng\"</i></i> một hoàn, riêng Băng Thanh đan là ba ngày <i>\"Hảo năng\"</i> một hoàn, như vậy tính ra hôm nay chúng ta thu được tổng cộng 107 ngày <i>\"hoả năng\"</i> đã sắp bằng với phí tổn chúng ta đã bỏ ra, những đan dược này bán ra quả là một vốn bốn lời, khó trách Luyện Dược Sư là chức nghiệp nổi tiếng ở đại lục làm cho nhiều kẻ đố kỵ</p><p>Nghe ngày đầu tiêu thụ nhiều như vậy, đôi lông mày trên mặt Tiêu Viêm cũng dãn ra, trong lòng thoáng có chút thoải mái. Nhẹ giọng nói:</p><p>- Đích xác là không tồi, Bàn Môn chúng ta lần đầu tiên bán ra đan dược, vẫn chưa có uy tín, người khác cũng rất khó tin tưởng vào dược lực của đám đan dược này, giả cả thấp một chút cũng không sao, về phần Băng Thanh đan kia giá cả có hơi cao một chút, đệ tử bình thưuờng vẫn thật không nỡ mua.</p><p>Về phần lời nói cuối cùng của Huân Nhi, Tiêu Viêm trong lòng cười thầm, nếu không phải mình có dị hoả tương trợ, đề cao xác suất thành công thành đan, các bình thường luyện sư, có thể thành công được, nhưng chắc chắn không được thuận lợi như vậy, giá mỗi hoàn cũng đâu chỉ có như vậy.</p><p>- Vốn cũng không hy vọng tất cả mọi người đều mua.</p><p>Huân Nhi cười nói:</p><p>- Vài vị đệ tử mua Băng thanh đan kia phần lớn thực lực cũng không tệ, hơn nữa cũng không thiếu vài ngày <i>\"hỏa năng\"</i> cho nên nửa tin nửa ngờ mua thử xem, bất quá ta thử nghĩ chỉ cần trong thời gian hai ngày, mấy cái tên đã thử qua diệu dụng đan dược mang lại sẽ trở thành quảng cáo sống giúp Bàn Môn chúng ta tuyên truyền. Mà đến lúc đó những đan dược này trong khoảnh khắc sẽ bị tranh mua sạch sẽ.</p><p>Tiêu Viêm gật gật đầu, chỉ cần hiệu quả của đan dược truyền bá ra ngoài, như vậy đến lúc đó chỉ sợ chính mình không đi ra tiêu thụ, cũng sẽ có người tự động tìm tới cửa thu mua.</p><p>- Tiêu Viêm ca ca, nhóm hỏa năng đầu tiên kiếm được này, ta đề nghị đem toàn bộ đi mua dược liệu… Hiện tại vì chúng ta đột ngột hành động cho nên Dược Bang căn bản không có kịp phản ứng, chờ cho đến khi bọn chúng phát hiện, chỉ sợ bọn chúng sẽ hành động đáp trả lại.</p><p>Huân Nhi thoáng chần chờ một chút rồi đề nghị.</p><p>- Ngươi là sợ Dược Bang âm thầm đem toàn bộ dược liệu thu mua hết phải không?</p><p>Nghe vậy Tiêu Viêm chợt ngẩn ra, chau mày lên</p><p>- Bất kể nói như thế nào Dược Bang so với chúng ta thâm căn cố đế, nhiều năm như vậy tiêu thụ đan dược, căn cơ bọn họ thực sự rất mạnh. Vạn nhất bọn họ thật muốn lũng đoạn thị trường dược liệu, chúng ta sẽ gặp phiền phức. Dù sao, bọn họ thực tế là có đủ thực lực để làm cái loại này. Cho nên chúng ta phải phòng ngừa chu đáo.</p><p>Huân Nhi nói.</p><p>- Nói rất đúng.</p><p>Gật mạnh đầu Tiêu Viêm trầm giọng nói:</p><p>- Dược Bang này không thể khinh thường được, bắt đầu từ ngay mai, sắp xếp mọi người đi tìm mua dược liệu mà chúng ta cần!</p><p>Chậm rãi thở ra một hơi, Tiêu Viêm đứng dậy. Ánh mắt đảo qua mọi thành viên Bàn Môn một lượt, cười nói:</p><p>- Chư vị đã vất vả rồi,thành viên hôm nay tham gia đi tiêu thụ đan dược, chờ chúng ta bán được số lớn, mỗi người sẽ được lĩnh năm ngày Hỏa Năng! Tiêu Viêm ta nói được là làm được tuyệt đối không nuốt lời!</p><p>- Đầu lĩnh vạn tuế!</p><p>Nghe được ngữ khí Tiêu Viêm thưởng lớn như vậy, trong đại sảnh thành viên Bàn Môn đầu tiên là ngẩn ra. Ngay sau đó là mặt mừng như điên, nhất thời hưng phấn hô to cơ hồ muốn đem nóc nhà thổi bay. Thành viên Bàn Môn tổng số gần 40, 50 người, mỗi người thưởng cho năm ngày hỏa năng đó chính là hơn 200 ngày Hỏa Năng. Số lượng này cho dù là nhìn khắp nội viện cũng có thể xem như là cực kì hào phóng.</p><p>Mà loại thủ bút này, nếu là trước đây, Tiêu Viêm tự nhiên là cầm không ra. Nhưng là hiện tại có đan dược bán ra, lấy thực lực luyện chế của hắn, Hỏa Năng sớm hay muộn rồi cũng sẽ cuồn cuộn không ngừng chảy vào túi, cho nên hắn tự nhiên như thế mà phóng tay.</p><p>- Về phần A thái cùng một số người hiến tặng hỏa năng mua dược liệu, đến lúc đó sẽ được gấp đôi, nhớ kĩ là không cho phép được cự tuyệt!</p><p>Ánh mắt chuyển hướng đếm bọn người A Thái, Tiêu Viêm cất cao giọng nói.</p><p>Bị Tiêu Viêm một lời phá hỏng ý đồ, mấy người thành viên hiến tặng hỏa năng, chỉ phải cười khổ gật đầu. Bất quá cũng là có một chút cảm động</p><p>Nhìn vào Tiêu Viêm thưởng lớn như vậy, sĩ khí thành viên Bàn Môn dâng cao tột đỉnh, Huân Nhi ba người không khỏi nhìn nhau cười. Âm thầm hướng về Tiêu Viêm giơ ngón cái lên.</p><p>Ngày thứ hai, thành viên Bàn Môn phân công hành động. Ba người Huân Nhi vẫn như cũ dẫn người đi tiêu thụ đan dược, mà Tiêu Viêm cũng dẫn người đến khu giao dịch, đem các tài liệu cần để luyện chế ba loại đan dược cơ hồ đem toàn bộ hỏa năng dùng hết thu mua tới tay. Sau đó mới kéo nhau trở về khu tân sinh.</p><p>Về phía đám người Huân Nhi bên kia, đan dược tiêu thụ nhiều gấp đôi ngày hôm qua. Một số ít ăn thử thu được ích lợi đáng kể, đều âm thầm len lén đi nói với bạn tốt của mình, mặc dù tư tâm nghiêm khắc dặn dò cấm không được để lộ ra, nhưng ngắn ngủn chỉ trong một đêm, danh tiếng của ba loại đan dược, đã lan ra khắp toàn bộ nội viện, đặc biệt là Băng Thanh đan kia có thể gia tăng hiệu quả tu luyện trong Thiên Phần luyện khí tháp làm cho một số ít tu luyện cuồng nhân không khỏi đỏ mắt.</p><p>Ngày thứ hai đám người Huân Nhi trở về, đan dược luyện chế của đợt đầu tiên tiêu thụ gần như đã không còn, thu được tới tay rất nhiều hỏa năng làm cho toàn bộ bên trong Bàn Môn cực kì hưng phấn.</p><p>***</p><p>Trong một cái phòng xa hoa rộng lớn, có mười mấy người đang ngồi trong đó. Không khí có chút trầm thấp, mơ hồ có lúc có một chút sóng ngầm lưu động</p><p>Ở chính giữa cái bàn lớn trong phòng, một gã nam tử mặc áo bào luyện dược sư đang ngồi dựa trên ghế. Tại chỗ ngực vẽ một cái dược đỉnh cổ xưa, mặt ngoài dược đỉnh có bốn đạo ngân quang lóng lánh chợt ẩn chợt hiện, quang mang chói mắt làm cho những người khác ở trong phòng không dám nhìn thẳng.</p><p>- Ai có thể nói cho ta biết, Bàn Môn này từ lúc nào lại xuất hiện ra một Luyện dược sư vậy?</p><p>Không khí trầm mặc kéo dài hôi lâu, nam tử rốt cục chậm rãi mở miệng, thanh âm trầm thấp hàm chứa một chút tức giân. Lúc này ở đặt ngay ngắn trước mặt hắn là ba mai đan dược, chính là đan dược của bọn Tiêu Viêm bán ra.</p><p>- Nghe nói là thủ lĩnh của bọn họ, cũng chính là cái gã Tiêu Viêm kia đã luyện chế</p><p>Phía dưới có một người thấp giọng trả lời.</p><p>- Hắn cũng là Luyện dược sư sao?</p><p>Nam tử nhíu mày nói.</p><p>- … xem tình huống hẳn là đúng như vậy.</p><p>- Ba loại đan dược này so với của chúng ta bán ra bất luận loại nào chất lượng cũng tốt hơn và rẻ hơn.</p><p>Ánh mắt nhìn chằm chằm đan dược trước mặt, nam tử thanh âm lạnh lùng nói:</p><p>- Nếu để bọn họ thành công đem danh khí lan rộng ra, sợ là địa vị độc quyền bán đan dược của chúng ta sớm hay muộn sẽ trực tiếp bị mất đi.</p><p>- Chúng ta bây giờ nên làm gì đây? Cũng không lẽ cứ ngồi nhìn xem bọn chúng lón mạnh lên vậy sao?</p><p>Một người có chút nóng nảy nói.</p><p>Nam tử không để ý đến phía dưới tranh cãi ầm ĩ, ngón tay nhẹ nhàng gõ trên mặt bàn. Hồi lâu sau lạnh lùng nói:</p><p>- Điều tra xem bọn chúng muốn mua dược liệu gi, sau đó thu mua toàn bộ cho ta, Dược Bang ta thứ khác thì không có nhiều nhưng <i>\"Hỏa năng\"</i> thì không thiếu.</p><p>- Vâng!</p><p>Nghe được thủ lĩnh mở miệng, phía dưới mọi người đang tranh cãi ầm ĩ lập tức cùng hô lên đáp.</p><p>- Đúng rồi, Bàn Môn tựa hồ cùng Bạch Bang có xung đột phải không?</p><p>Làm như chợt nhớ tới cái gì, nam tử thản nhiên hỏi.</p><p>- Đúng vậy, nghe nói Tiêu Viêm từng đánh bại Phó Ngao, và còn có xung đột với Bạch Trình trước mặt mọi người.</p><p>- Ha ha, thật sự là một đám tân sinh kiêu ngạo, đưa người đi tìm Bạch Trình mời hắn đến đây, ta có một số chuyện muốn cùng hắn đàm luận… Bàn Môn này đích xác không biết trời cao đất rộng, chỉ một gã Tiêu Viêm đã nghĩ ghê gớm lắm sao?</p>", "images": {}, "success": true}