{"id": 493, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-493", "title": "Chương 493: Tỷ Thí", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 493: Tỷ Thí</h1><p>- Đề nghị? Đề nghị cái gì?</p><p>Nghe lời nói của Tiêu Viêm, Hàn Nhàn chứng nhận sự thật lại một lúc, tựa hồ chuyện này rất là ngoài ý liệu của hắn, sau một lúc lâu hắn mới cảnh giác mở miệng nói.</p><p>- Nếu mọi người đều là Luyện Dược sư, nếu giống như người thường dùng đấu khí để so tài với nhau thì quả là có chút mất thân phận chúng ta… cho nên, nếu Hàn Nhàn học trưởng thực sự có bản lĩnh như lời nói của mình, chúng ta dùng phương pháp so đấu về luyện dược tranh cao thấp, nếu ta thua thì từ nay về sau Bàn Môn không chiếm nửa điểm tiêu thụ đan dược nữa, còn nếu ta thắng thì những trò phá hoại ngầm gì đó, xin mời nhanh chóng dẹp lại tất cả đi, ngươi cảm thấy thế nào?</p><p>Tiêu Viêm duỗi tay áo, nhìn Hàn Nhàn cười vang nói.</p><p>- Ngươi muốn cùng ta tỷ thí luyện đan?</p><p>Lại sửng sốt lần nữa, Hàn Nhàn không khỏi trêu tức nói, phương diện luyện đan thuật của hắn đừng nói nhìn khắp toàn bộ Nội Viện, cho dù ở trong khoa chế thuốc cũng có thể cầm cờ dẫn đầu, cấp bậc tứ phẩm Luyện Dược Sư đủ để hắn ngạo thị tất cả Luyện Dược Sư cùng tuồi.</p><p>- Đương nhiện, nếu Hàn Nhàn học trưởng thích dùng đấu khí tỷ thí thì ta đây cũng không cự tuyệt. Nguồn truyện: Truyện FULL</p><p>Khóe miệng Tiêu Viêm nhếch lên một chút lãnh ý cười nói, mặc dù thực lực Hàn Nhàn cũng là cấp bậc Đấu Linh, bất quá xem hơi thở phát ra thì nhiều lắm thực lực cũng chỉ cỡ Lôi Nạp không sai biệt nhiều lắm, nếu lấy cứng đối cứng Tiêu Viêm có thể sử dụng Phật Nộ Hỏa Liên loại nhỏ từng đem Lôi Nạp đánh thừa sống thiếu chết, nếu như thế chỉ sợ kết cục của Hàn Nhàn chắc cũng tương tự Lôi Nạp.</p><p>Mà đối với chiến lực kinh người của Tiêu Viêm do mọi người xung quanh bàn tán, Hàn Nhàn cũng được nghe thấy, do đó tự nhiên hắn sẽ không cùng Tiêu Viêm so chiến lực, mà so về luyện đan thuật về phương diện này hắn cũng không cần sợ. Nhưng điều này do từ trong miệng Tiêu Viêm nói ra làm hắn xuất hiện nghi vấn nhiều chỗ, trong lúc nhất thời cũng không biết làm sao mở miệng trả lời.</p><p>- Tiêu Viêm kia luyện chế Hồi khí đan, Phục thể đan, Băng Thanh đan, mặc dù hiệu quả của thuốc không tồi nhưng về thủ pháp luyện chế có phần hơi thô sơ, nếu để cho ta luyện chế ba loại đan dược này chắc chắn tỉ lệ so với hắn tốt một chút.</p><p>Trong lòng Hàn Nhàn ý niệm bay lộn, thế nhưng hắn lại quên một điểm là Tiêu Viêm phải luyện chế đan dược cho nhiều người tất nhiên thủ pháp luyện chế sẽ không được hoàn mỹ.</p><p>- Như thế nào? Hàn Nhàn học trưởng ngươi không dám nhận lời khiêu chiến của học đệ? Hắc hắc, lời này mà truyền ra ngoài thì thanh danh của Dược Bang sẽ giảm xuống nhanh chóng …</p><p>Nhìn thấy sắc mặt biến ảo không ngừng của Hàn Nhàn, Tiêu Viêm không khỏi cười lạnh mở miệng châm chọc.</p><p>- Ngươi không cần kích động ta chỉ vô dụng thôi</p><p>Ánh mắt lạnh lùng liếc qua Tiêu Viêm, Hàn Nhàn không phải đứa ngốc chỉ cần suy nghĩ một chút liền nhìn ra dụng ý của Tiêu Viêm.</p><p>- Trước muốn cùng ta tỷ thí luyện đan thuật thì cũng được nhưng là tiền đặt cược quá nhỏ.</p><p>Trong lòng nhanh chóng lóe lên vài ý niệm, một lúc sau Hàn Nhàn bỗng nhiên nói:</p><p>- Như vậy đi, nếu ngươi tỷ thí thua thì sau này không chỉ Bàn Môn không được tiếp tục tiêu thụ đan dược mà ba loại phương thuốc là hồi khí đan, phục thể đan, Băng Thanh Đan giao cho ta. Mà nếu ta thua, phần thưởng của ngươi và cả Bàn Môn chính là địa diểm giao dịch Đệ Ngũ Môn kia, khi trước Dược Bang ta phải hao phí 800 thiên hỏa mới mua được địa điểm giao dịch từ bên trong nội viện, hơn xa so với mấy điểm giao dịch tùy ý của ngươi cho nên cũng không tính là người chịu thiệt.</p><p>- A… Không nghĩ tới Hàn Nhàn học trưởng cũng coi trọng những phương thuốc trong tay ta … quả nhiên giỏi tính kế a.</p><p>Tiêu Viêm cười nhạo nói</p><p>- Vậy cuối cùng ngươi dám hay không dám</p><p>Bị Tiêu Viêm vạch trần ý nghĩ trong lòng, Hàn Nhàn cũng không cảm thấy xấu hổ gì mà cười lạnh quát.</p><p>- Hảo, nếu Hàn Nhàn học trưởng muốn khích tướng ta, Tiêu Viêm muốn lui cũng không thể lui được nữa nếu không thanh danh Bàn Môn và cả danh dự của ta cũng bị sụp đổ.</p><p>Tiêu Viêm vung tay lên bình thản nói:</p><p>- Chỉ là không biết Hàn Nhàn học trưởng muốn tỷ thí như thế nào?</p><p>- Dựa theo một phương thuốc đồng thời mở đỉnh luyện chế, dược phẩm đan dược của ai tốt hơn thì người đó thắng!</p><p>Hàn Nhàn trầm giọng nói.</p><p>- Cũng được, nhưng hiện tại dùng phương thuốc của ai?</p><p>Đôi mắt Tiêu Viêm híp lại nói.</p><p>- Dùng đơn thuốc của một trong hai người đều dẫn đến hoài nghi của người kia.</p><p>Hàn Nhàn bình thản nói:</p><p>- Cho nên ta đề nghị sử dụng phương thuốc của Nội Viện, vừa lúc ta cùng với quản lý phương thuốc khố Hách trưởng lão từng gặp qua một lần, nhân tiện lần này mượn từ tay ông ta một phương thuốc sẵn mời ông ta làm trọng tài giám định luôn, ngươi nghĩ sao?</p><p>- Hách trưởng lão kia lại cùng ngươi quen biết nhau.</p><p>Tiêu Viêm khẽ nhíu mày nói.</p><p>- Ngươi không cần hoài nghi ta cùng Hách trưởng lão thông đồng cùng nhau, ta còn chưa có được điểm bổn sự này, vị Lâm Diễm bên cạnh ngươi cũng biết rất rõ chuyện này, toàn bộ bên trong nội viện chỉ sợ chỉ có vị trưởng lão này là công chánh nghiêm minh nhất.</p><p>Hàn Nhàn làm như rõ ràng suy nghĩ trong lòng Tiêu Viêm, mở miệng cười lạnh nói.</p><p>- Đúng, hắn nói đúng đấy, Hách trưởng lão này tuyệt đối là lựa chọn chính xác, những việc thông đồn làm rối kỷ cương là những việc hắn ghét nhất.</p><p>Nhìn thấy ánh mắt Tiêu Viêm trông lại, Lâm Diễm gật đầu nói.</p><p>- Như vậy… được rồi.</p><p>Tiêu Viêm suy nghĩ một chút, ngẩng đầu đối với Hàn Nhàn cười nói:</p><p>- Vậy chúng ta cùng đi tìm Hách trưởng lão cùng đàm luận sự tình ổn thỏa, ngày mai tại quảng trường phía bắc luyện đan tranh cao thấp, ngươi nghĩ thế nào?</p><p>- Ta rất tò mò đối với ba phương thuốc của ngươi.</p><p>Khóe miệng Hàn Nhàn khẽ nhếch lên một chút khinh thường nói, vung tay lên xoay người quay về quảng trường bước ra ngoài,</p><p>- Ta cũng rất tò mò đối với địa điểm tiêu thụ đan dược của Dược Bang các ngươi.</p><p>Tiêu Viêm hơi hơi cười lạnh, bỗng nhiên ánh mắt Tiêu Viêm nhìn về phía Bạch Trình, thản nhiên nói:</p><p>- Bạch Trình học trưởng, ân tình ngày hôm nay ngươi cấp cho, Bàn Môn ta nhớ kỹ, ngày sau ta sẽ tới đàm luận.</p><p>- Hắc hắc, chỉ cần ngươi đến lúc đó đừng nương tựa vào người khác thì ta tùy thời đều phụng bồi ngươi.</p><p>Bạch Trình đảo cặp mắt trắng dã châm chọc nói.</p><p>Tiêu Viêm lạnh nhạt cười, hiện tại sự việc do ngươi khởi xướng, tự nhiên phải tìm người tính sổ, Bạch Bang kia chỉ phải chờ lúc sau từ từ tính sổ …</p><p>Đám người Tiêu Viêm rời đi quảng trường liền cùng Hàn Nhàn đến gặp Hách trưởng lão đàm luận về chuyện tỉ thí ngày mai, không ngờ Hách trưởng lão lại tỏ ra khá hứng thú, bên trong nội viện này so tài về thực lực cùng đấu kĩ cơ hồ mỗi ngày đều phát sinh nhưng so tài về luyện đan thuật thì lại rất hiếm thấy, cho nên khi nghe họ muốn mượn một phương thuốc từ chỗ mình thì Hách trưởng lão liền không chút do dự đáp ứng.</p><p>Bất quá vị Hách trưởng lão này lại đưa ra điều kiện muốn phương thuốc này phải do chính tay mình lựa chọn. Đối với điều này,</p><p>Tiêu Viêm và Hàn Nhàn đều có chút ngẩn người, một lúc sau chỉ không biết làm sao đành gật đầu, sau đó tách ra trở về ước định ngày mai tại quảng trường phía bắc so tài cap thấp.</p><p>- Tiêu Viêm ca ca, tên Hàn Nhàn kia không tỏ ra chút nào lo lắng...</p><p>Trên đường trở về, Huân Nhi có chút lo lắng nói.</p><p>- Hắn tự nhiên nghĩ mình nắm chắc phần thắng tất nhiên không lo lắng, đường đường là tứ phẩm Luyện Dược Sư thì tùy tiện tới chỗ nào đều có thể hưởng thụ đãi ngộ cùng loại với đãi ngộ của cấp bậc cường giả, hơn nữa lấy bản lãnh của hắn đưa vào khoa chế thuốc đều thuộc loại người nổi bật, đến Nội Viện đã ba năm, ngoại trừ hai năm đầu tiên hắn thường xuyên luyện đan, hiện tại một năm nay ít người nào có thể thỉnh hắn động tay luyện đan.</p><p>Lâm Diễm bĩu môi đáp.</p><p>- Ân, tuổi như thế mà đã đạt tới tứ phẩm Luyện Dược Sư, như vậy về mặt thiên phú luyện đan đích xác có thể xem như siêu việt hơn ngoài.</p><p>Tiêu Viêm mỉm cười gật đầu không phản bác nói.</p><p>- Vậy ngươi có nắm chắc phần thắng trong tay không?</p><p>Ngô Hạo nhíu mày nói, hưởng qua lợi nhuận ngon ngọt do bán đan dược, bọn họ tự nhiên không muốn buông tha loại lợi nhuận to lớn này.</p><p>Tại ánh mắt sói mói nhìn của mọi người, Tiêu Viêm chỉ mím môi hai tay để ra phía sau, chậm rãi nhấc bước chân đi tới, hồi lâu sau mới cười nhẹ một tiếng nhẹ giọng nói:</p><p>- Không phải chỉ là Tứ phẩm Luyện Dược Sư thôi sao, có gì mà phải sợ? Ngày mai chờ mà nhìn sắc mặt của hắn.</p><p>Nghe lời nói tự tin pha lẫn một chút cuồng vọng của Tiêu Viêm, bọn người Lâm Diễm nhất thời đều dừng lại, đối mặt nhìn nhau liếc mắt một cái cuối cùng chỉ có thể cười khổ chuyện đã tới bước này còn có biện pháp nào khác sao.</p><p>Ngắn ngủn trong một đêm, tin tức Tiêu Viêm của Bàn Môn và Hàn Nhàn của Dược Bang tỷ thí về luyện đan thuật cơ hồ giống như sóng biển lan khắp toàn bộ Nội Viện.</p><p>Dưới loại tin tức rung động này, nhất thời bên trong Nội Viện oanh động lên, đồng dạng tuy trong Nội Viện mỗi ngày đều có tranh đấu phát sinh nhưng mà loại tranh đấu về luyện đan này thì cực kì hiếm thấy, cho nên cơ hồ tất cả các đệ tử đều ôm lòng hiếu kỳ muốn đi xem. Hơn nữa một ít trưởng lão rãnh rỗi bên trong nội viện cũng nghe nói đến chuyện tỷ thí này cũng không khỏi dâng lên lòng hiếu kỳ một chút, Tiêu Viêm tên này trong khoảng thời gian này bọn họ nghe nhắc đến liên tiếp đến nỗi cực kỳ quen tai.</p><p>Sáng sớm khí luồng rạng đông thứ nhất vừa hé mở, tại dưới vô số người chờ đợi bên dưới, rốt cục chậm rãi từ phía chân trời khuynh sái chiếu xuống đem thâm sơn khổng lồ bên trong Nội Viện bao phủ hoàn toàn.</p><p>Trong Nội Viện được bố trí tứ đại quảnh trường tương ứng với bốn hướng, từng cái quảnh trường đều chứa được trên cả ngàn người, mà nơi bọn Tiêu Viêm tỉ thí được thiết lập tại quảng trường phía bắc.</p><p>Hôm nay, nguyên bản tại quảng trường phía bắc thường ít người lui tới lại nhất thời xuất hiện người đông nghìn nghịt lấp đầy quảng trường, thanh âm tiếng động lớn cơ hồ so với một trận thi đấu thể thao còn muốn nóng nảy hơn, mà trong số người đông nghìn nghịt có một ít trưởng lão âm thầm tới xem có chút không nhịn được cảm thán, này bên trong Nội Viện ngoại trừ khu giao dịch cùng một số khu đặc thù thì đã lâu quảng trường này không náo nhiệt như ngày hôm nay.</p><p>Đông!</p><p>Tiếng chuông thanh thúy, bỗng nhiên chậm rãi từ bên trong quảng trường vang lên, mà theo tiếng chuông truyền ra tức thì những tiếng động lớn xung quanh nhất thời im lặng đi rất nhiều.</p><p>Tại lúc cặp mắt vô số người chú mục vào bên trong quảnh trường, bỗng nhiên một đạo bóng người già nua như thiểm điện bay xuống, xem diện mạo người này thì không ai khác chính là Hách trưởng lão.</p><p>Ánh mắt Hách trưởng lão chậm rãi đảo qua nghìn nghịt người xung quanh, ngẫu nhiên ánh mắt đảo mắt qua vài chỗ thì dừng lại một chút, lập tức trong mắt hiện lên vẻ tiếu ý:</p><p>- Lão gia hỏa này quả nhiên không chịu nổi …</p><p><i>\"Khụ …\"</i></p><p>Tiếng ho khan khàn khàn từ trong miệng Hách trưởng lão phun ra nhất thời đem thanh âm ồn ào khắp toàn trường ép nhỏ lại.</p><p>Theo tiếng động lớn lao xao chợt im lặng lại, một đạo thân ảnh mặc áo bào Luyện Dược Sư chợt từ phía dưới bay lên đài, sau đó đứng bên cạnh Hách trưởng lão không nhúc nhích một chút nào, xem bốn cái màu bạc sóng gợn trên ngực hiển nhiên đúng là thủ lĩnh Hàn Nhàn của Dược Bang.</p><p>Nhất thời tại lúc Hàn Nhạt lộ diện, phía dưới liền vang lên từng trận kinh hô, xem ra người này ở bên trong nội viện thực sự có danh vọng không nhỏ.</p><p>Tại lúc Hàn Nhàn đứng trên đài không lâu, bỗng nhiên trong đám người phía dưới tránh ra một cái thông đạo, hắc bào thanh niên với vẻ mặt mỉm cười dưới từng đạo ánh mắt kỳ dị chăm chú nhìn của những người xung quanh chậm rãi tiến lên, cuối cùng một mình đặt chân lên quảng trường hơi hơi khom người về phía người xung quanh. Trạng thái thong dong mà lạnh nhạt làm một vài người đang âm thầm quan sát không khỏi trong lòng khen ngợi.</p>", "images": {}, "success": true}