{"id": 491, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-491", "title": "Chương 491: Xung Đột", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 491: Xung Đột</h1><p>Bên trong đại sảnh, Tiêu Viêm đang nhìn con số trên mặt tấm Thanh Hỏa tinh tạp của mình lên tới 348, không khỏi thất thần cùng cảm khái, hiện giờ đã có con đường tiêu thụ đan dược, cái loại sự tình phiền toái vì hỏa năng mà buồn rầu kia, xem như bị vứt bỏ rất xa ở phía sau.</p><p>Trong đại sảnh lúc này, Huân Nhi ba người cũng đang ngồi trong đó, sau hai ngày trải qua tiêu thu đan dược, đan dược cũng đã có một ít danh tiếng. Bởi vậy, hiện giờ Bàn Môn xem như là đã dần dần đi vào quỹ đạo, cho nên bọn họ cũng không cần tự mình ra mặt tiêu thụ nữa, mà là đem địa điểm tiêu thụ cố định công bố ra ngoài, lại cho người của Bàn Môn thủ ở nơi đó, mà bọn họ trực tiếp chờ thu Hỏa Năng cuối cùng là được.</p><p>Nhìn thấy bộ dáng cảm khái kia của Tiêu Viêm, Huân Nhi khẽ cười nói:</p><p>- Tuy nói tiêu thụ đan dược đích thật là một vốn bốn lời, nhưng nếu là không có tốc độ thêm nữa là xác xuất thành công luyện chế đan dược của Tiêu Viêm ca ca, cũng đã không đạt được hiệu quả như bây giờ, ta nghe nói, ngay cả toàn thể cao cấp Dược Bang kia cùng nhau luyện đan, thành quả một ngày, cũng bất quá chỉ hơn một chút so với thành quả của một mình Tiêu Viêm ca ca mà thôi, không nói đến vật lực, chỉ là nhân lực này thì đã tốn kém không ít.</p><p>Tiêu Viêm cười cười, hắn cũng là ỷ vào công dụng của Dị Hỏa cùng với Dược Lão ở một bên hiệp trợ mà thôi. Duỗi thẳng lưng một cái, thật sự cảm thấy có chút nhàm chán, đã nhiều này rồi mỗi ngày đều không ngừng nghỉ luyện chế đan dược, hiện giờ đan dược dự trữ của Bàn Môn, thật ra cũng đã đủ tiêu thụ trong thời gian một tuần, cho nên hiện tại thời gian hắn nghỉ ngơi rất nhiều. Tu luyện đã thành thói quen điều này làm cho Tiêu Viêm cảm thấy có chút không được thoải mái, nhưng bởi bì vừa mới đột phá bát tinh không lâu, nếu lại tiếp tục bế quan đột phá mà nói, không khỏi sẽ có chút quá không thực tế.</p><p>- Người hôm nay phái đi thu mua dược liệu còn chưa trở lại sao?</p><p>Trong miệng đầy một khối điểm tâm, thanh âm Tiêu Viêm hàm hồ hỏi, đã nhiều ngày luyện chế, cũng đem dược liệu mua lúc trước dùng không sai biệt lắm.</p><p>- Đúng vậy, bất quá họ sẽ trở về nhanh thôi.</p><p>Huân Nhi khẽ gật đầu, song lời này vừa hạ xuống, ngoài của liền vang lên một trận đập cửa dồn dập, chợt vài bóng người vội vã chạy vào.</p><p>- Làm sao vậy, A Thái?</p><p>Nhìn thấy mấy người A Thái thở hổn hển, Tiêu Viêm có chút kinh ngạc hỏi.</p><p>- Đầu lĩnh, xảy ta chuyện rồi!</p><p>A Thái hít sâu một hơi, sau khi hô hấp bình ổn xuống, sắc mặt âm trầm vừa nói.</p><p>- Chuyện gì?</p><p>Khẽ nhíu mày, Tiêu Viêm nuốt xuống thức ăn trong miệng, thanh âm cũng chậm rãi trở nên lạnh lùng.</p><p>- Người hôm nay đi thu mua dược liệu, toàn bộ tay không mà quay về.</p><p>A Thái tức giận nói.</p><p>- Quả nhiên… Xen ra là do Dược Bang hạ thủ, bất quá bọn chúng phản ứng cũng mau lẹ có chút ngoài dự kiến của ta.</p><p>Huân Nhi mày liễu nhíu lại, thanh âm lạnh lùng nói.</p><p>Con ngươi trong suốt của Tiêu Viêm, thoáng lóe qua hàn quang.</p><p>- Còn có, huynh đệ mà chúng ta phái ra tiêu thu đan dược, đều bị người khác ngăn trở, thậm chí có một ít huynh đệ tính tình nóng nảy muốn phản kháng, còn bị đối phương đánh cho bị thương, hiện tại địa điểm tiêu thụ, tám chín phần mười đều đã bị phá hủy.</p><p>A Thái nói ra một việc cuối cùng làm cho hắn phẫn nộ đến nghiến răng nghiến lợi.</p><p>- Cái gì?!</p><p>Lời này vừa nói ra, trong đại sảnh bốn người sắc mặt nhất thời giận dữ, Tiêu Viêm còn là đương trường vỗ mạnh lên bàn, sắc mặt âm hàn giống như trước lúc bão táp xảy ra.</p><p>- Dược Bang này vậy mà lại dám kiêu ngạo như vậy? Quả là Dược Bang khi dễ Bàn Môn chúng ta không người?</p><p>Hổ Gia vẻ mặt cười âm trầm nổi giận quát.</p><p>- Không phải người của Dược Bang.</p><p>A Thái lắc lắc đầu, cắn răng nói:</p><p>- Theo hồi báo của huynh đệ trở về, mấy tên tiến đến quấy rối, hình như đúng là những gia hỏa Bạch Bang kia.</p><p>- Bạch Bang</p><p>Đầu tiên là ngẩn người, chợt trên khuôn mặt hiện lên hàn ý, Tiêu Viêm lành lạnh nói:</p><p>- Những tên hỗn đãn này, quả nhiên là không chịu yên tĩnh.</p><p>- Đầu lĩnh, hiện tại chúng ta nên làm cái gì bây giờ? Việc này cũng không thể nhẫn a!</p><p>Tiêu Viêm sắc mặt âm trầm, cảm thụ trong đại sảnh từng đạo ánh mắt nóng rực đang nhìn về phía mình, sau một lúc hắn vung tay lên, thanh âm lạnh lùng nói:</p><p>- A Thái, đem mọi người toàn bộ kêu lên, theo ta đi tìm Bạch Bang đi! Muốn giẫm ở trên đầu Bàn Môn chúng ta, vậy ta cũng phải cho hắn thương cân động cốt mới được!\"</p><p>- Đúng! Đầu lĩnh, làm thịt bọn chúng!</p><p>Nghe Tiêu Vêm vậy mà lại không có lảng tránh, A Thái vẻ mặt nảy lên một cỗ nhiệt huyết cùng đỏ bừng lên, gật đầu thật nhanh, phi nhanh ra khỏi lầu các, sau đó liền nghe thấy thanh âm rống to kêu gào của hắn.</p><p>- Tiêu Viêm ca ca, ngươi định bây giờ sẽ cùng Bạch Bang đánh nhau sao?</p><p>Huân Nhi trầm ngâm một hồi, hỏi.</p><p>- Đánh thì đánh, trong khoảng thời gian này Bàn Môn cũng đã bị không ít phiền toái từ Bạch Bang, nếu là vẫn không để ý tới mà nói, không chỉ sẽ nâng lên uy phong của bọn họ, mà cũng sẽ làm cho Bàn Môn bị người ta chỉ vào trán mà mắng yếu là nhu nhược.</p><p>Ngô Hạo trên khuôn mặt hiện lên một chút hung khí, cười lạnh nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>- Ngô Hạo nói đúng, cho dù đánh không lại, thì cũng phải để cho bọn chúng biết Bàn Môn ta không phải dễ chọc!</p><p>Hổ Gia mắt hạnh trừng lên giận dữ, quát nói. Tính tình của nàng vốn là không sợ trời, không sợ đất, trong khoảng thời gian này bởi vì mới vào Nội Viện, cho nên đã thu liễm rất nhiều, thế nhưng cũng không thể chấp nhận được sự khiêu khích vũ nhục như vậy của Bạch Bang.</p><p>- Lần này Bạch Bang thực sự đã đi quá xa, nếu lại tiếp tục nhẫn nhịn không làm gì mà nói, chỉ sợ sẽ làm cho mấy huynh đệ bị thương kia tâm tro ý lạnh.</p><p>Tiêu Viêm sắc mặt thoáng qua một tia xanh đen gật gật đầu, một lát sau, hắc chuyển hướng Huân Nhi nói:</p><p>- Huân Nhi, lần trước ngươi đề nghị chuyện tổ chức hoặc là cam kết với đội ngũ hái thuốc, có lẽ làm sớm đi, lấy thực lực kinh tế của Dược Bang, nếu là muốn ngăn chặn chúng ta thu mua dược liệu trong nội viện mà nói, chúng ta không hề có sức phản kháng, cho nên, cũng chỉ có thể dựa vào chính minh.</p><p>Huân Nhi khẽ gật đầu, nói:</p><p>- Việc này trù bị ngày mai sẽ bắt đầu!</p><p>Tiêu Viêm gật đầu, sắc mặt âm lãnh nói:</p><p>- Bây giờ sao, tất cả mọi người buông bỏ mọi thứ trong tay, toàn bộ theo ta đi Bạch Bang, chúng ta muốn cho tên Vương bát đản Bạch Trình đó biết, muốn giẫm chân lên mọi thứ của Bàn Môn ta, không lưu lại một vết sẹo máu ở chân mà nói, đây chính là tưởng tượng xa vời…</p><p>- Được!</p><p>Trên đường lớn rộng rãi, người qua lại trên đường nhìn một đoàn dòng người đằng đằng sát khí này, vẻ mặt đều không khỏi kinh ngạc dừng cước bộ, đoàn người đông đảo này, đại đa số đều cầm binh khí sáng chói trong tay, khí thế hung hãn trên khuôn mặt làm cho người bên ngoài thân thể có chút rét run.</p><p>Mắt thấy dòng người đông đảo này biến mất tại cuối tầm mắt, bên trong con đường bị hoảng sợ làm thành mảnh tĩnh lặng, mới vang lên từng hồi nói chuyện khe khẽ.</p><p>- Bọn người kia muốn làm gì? Một bộ dáng thâm cừu đại hận, muốn chém người chắc?</p><p>- Xem huy chương trên ngực bọn hắn, hình như là người của Bàn Môn thì phải?</p><p>- Ách? Cái Bàn Môn gần đây tiêu thu đan dược kia sao? Thanh niên đầu lĩnh mặc hắc bào kia, chẳng lẽ chính là Tiêu Viêm nghe đồn luyện chế số đan dược này?</p><p>- Nghe nói hôm nay người Bạch Bang xéo nát ở chỗ Bàn Môn, xem tình huống này, thì Bàn Môn hẳn là đi về hướng Bạch Bang sao? Hắc Hắc, vậy là có trò hay để xem rồi…</p><p>Nội Viện thanh bình, bỗng nhiên bởi vì sát khí đằng đằng của Bàn Môn mà trở nên huyên náo, rất nhiều học viên ôm trong lòng muốn xem náo nhiệt, đều chạy vội đi xem cho biết, trong lúc nhất thời, cũng đã hấp dẫn đại đa số người hiếu kỳ hướng chỗ Bạch Bang vọt mạnh qua, mặc dù Nội Viện tuy rằng tranh đấu không ít, nhưng loại đại chiến quy mô bang phái này, đúng là có chút hiếm thấy.</p><p>***</p><p>- Không tốt, lão Đại!</p><p>Bên trong phòng từng trận vui cười, cửa phòng tình lình bị đẩy ra, một bóng người có chút vội vàng hấp tấp tiến vào, la lớn.</p><p>- Chuyện gì mà hoang mang rối loạn như vậy?</p><p>Bạch Trình ngồi ở thủ vị cau mày, không hờn giận nói. Ngày hôm qua Dược Bang ra một cái giá đã làm cho hắn cực kỳ động tâm, lại chỉ đơn thuần yêu cầu hắn chỉnh sửa Bàn Môn một chút, hắn vốn đã sớm đối với Bàn Môn cực kỳ không vừa mắt, hiện giờ còn có người ra cái giá cao thỉnh bọn họ ra tay, điều này như thế nào làm hắn không thích cho được? Bởi vậy đối phương mới mở miệng, là hắn đồng ý ngay.</p><p>Chỉ cần có số Hỏa Năng mà Dược Bang thanh toán này, Bạch Trình hắn chính là có thể đủ ở bên trong Đấu Kỹ Các đổi lấy một quyển đấu kỹ uy lực mạnh mẽ, đến lúc đó sợ là vị trí ở trên \"Cường Bảng\" cũng có thể vượt trên lần trước, mà dưới loại tình huống này khi bị người khác kêu la cắt đứt suy nghĩ, sắc mặt của hắn tự nhiên là không tốt đẹp gì rồi.</p><p>- Tiêu Viêm mang người Bàn Môn đánh tới Bạch Bang chúng ta!</p><p>Nghe vậy, Bạch Trình mới đầu vẫn chỉ là nao nao, nhưng nháy mắt sau, lấy lại tinh thần thì sắc mặt hắn đột nhiên đại biến, thoáng cái đứng dậy, cười lạnh nói:</p><p>- Không nghĩ tới tiểu tử này còn có huyết tính như vậy, chẳng qua là lấy trứng chọi đá, tự mình chuốc lấy đau khổ mà thôi!</p><p>- Bàn Môn đến một tên Đấu Linh cường giả đều không có, cũng muốn cùng Bạch Bang chúng ta tranh đấu? Lão đại, lần trước nguyên nhân bởi vì ta, làm hại chúng ta trong vòng nửa năm không được phép đụng đến bọn họ, nhưng hôm nay bọn họ tự động tìm tới cửa, đánh cuộc này, tự nhiên cũng đã không còn tác dụng!</p><p>Phó Ngao sắc mặt đỏ lên đứng dậy, cười to nói.</p><p>Nhàn nhạt liếc nhìn Phó Ngao đang đắc ý đến sung sướng một cái, Bạch Trình cười lạnh nói:</p><p>- Cũng không nên khinh suất, hỏa liên đấu kỹ của gia hỏa kia nghe nói ngay cả Lôi Nạp cũng không phải đối thủ, chỉ sợ cho dù chính diện chiến đấu, ngươi cũng thắng không được hắn.</p><p>Nghe được lời nói của Bạch Trình, Phó Ngao sắc mặt hơi chút ửng hồng, vẫn còn mạnh miệng nói:</p><p>- Cái loại đấu kỹ này đích xác mạnh mẽ, nhưng lấy năng lực của hắn, một ngày có lẽ có thể thi triển một lần cũng đã là cực hạn, chỉ cần ta có thể kháng cự qua một đợt, hắn còn không phải chỉ có thể giống như một đống bùn mềm yếu bình thường không sức chống cự, để ta tùy ý nhào nặn sao?</p><p>- Hiện tại nói thì có cái rắm tác dụng gì, lập tức triệu tập nhân thủ, Bàn Môn gióng trống khua chiêng đến tìm phiền toái như vậy, Bạch Bang ta cũng không thể lộ nửa điểm yếu nhược, nếu không mà nói, còn như thế nào sống yên ở Nội Viện?</p><p>Trách mắng một tiếng, Bạch Trình lớn tiếng quát.</p><p>- Tuân lệnh!</p><p>Nghe được mệnh lệnh của Bạch Trình, mọi người trong phòng đều chỉnh tề đáp một tiếng, chợt bật người lao ra cửa phòng, bắt đầu rống to triệu tập nhân sĩ trong bang.</p><p>Nghe được thanh âm huyên náo hỗn loạn bên ngoài, trên khuôn mặt Bạch Trình xẹt qua một chút hàn ý, cười lạnh nói:</p><p>- Nếu là các ngươi tự mình tìm tới cửa, thế thì cũng đừng trách ta, lần này không cho các ngươi mất hết mặt mũi ở trong Nội Viện, nếu không thì thật sự làm hổ thẹn bài danh \"Cường Bảng\" của ta, đúng là một đám chim non không biết trời cao đất rộng!</p><p>Nói xong, Bạch Trình phất ống tay áo một cái, khuôn mặt nổi lên một tia châm chọc lạnh lùng, bước đi ra khỏi cửa phòng…</p>", "images": {}, "success": true}