{"id": 502, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-502", "title": "Chương 502: Luyện Hóa Thành Công", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 502: Luyện Hóa Thành Công</h1><p>Cùng với sự xuất hiện ngọn lửa xanh, trong khoảnh khắc đấu khí màu xanh liền như con cừu non biến thành ác lang hung tợn chợt lần nữa bắt đầu tiến hành tấn công trở về trung tâm dãy đất, vây xung quanh tia năng lượng màu bạc mông lung kia.</p><p><i>\"Tê, tê!\"</i> Năng lượng màu bạc quay về phía đấu khí lửa xanh nảy lên có chút không cam lòng bùng nổ hào quang mạnh mẽ lần nữa giống như một con nhím khi gặp nguy hiểm liền dựng thẳng mũi nhọn trên lưng, muốn lấy hình thái này dọa lui địch nhân.</p><p>Hiện tại đấu khí trộn lẫn với ngọn lửa màu xanh đối với uy áp do năng lượng màu bạc phát ra không bị chút áp lực nào, ngược lại tại lúc cường quang màu bạc phóng đại ngọn lửa bên trong đấu khí như bị chọc giận cũng liền tuôn ra bay đến chỗ năng lượng màu bạc. Hai năng lượng tiếp xúc với nhau khiến năng lượng gợn sóng cấp tốc khuếch tán ra xung quanh, bất quá nhờ có đấu khí bao phủ xung quanh bởi vậy không gian xung quanh không có bị chút gì hao tổn.</p><p>Ngọn lửa xanh cùng với mũi nhọn quang mang ngân sắc tiếp xúc cùng một chỗ, chỉ vẻn vẹn thời gian nửa ngày, năng lượng màu bạc xuất hiện tình huống thất bại cấp tốc không ngừng lui trở về.</p><p>Không ngờ chỉ mất khoảng một phút thời gian, năng lượng màu bạc giao phong cùng ngọn lửa màu xanh liền lấy kết quả thất bại để kết thúc. Ngọn lửa màu xanh do Tiêu Viêm khống chế thừa thắng truy kích, cuối cùng đem vòng vây thu nhỏ thành một vòng tròn cỡ một vòng tay người, mà bên trong vòng tròn liền xuất hiện một tia phong lôi chi lực.</p><p>Tia phong lôi chi lực lúc này như sắp bị ngọn lửa màu xanh bên ngoài luyện hóa không còn chút gì. Do mất đi quang mang ngân sắc che lấp, bản thể liền xuất hiện rõ ràng dưới cái nhìn chăm chú của tâm thần Tiêu Viêm.</p><p>Đây là một đoàn tia chớp màu bạc cực kỳ nhỏ, hoặc có thể nói nó có hình dạng giống một con rắn màu bạc. Đoàn tia chớp màu bạc này dài chỉ gần nửa tấc, hơn nữa rất nhỏ và thô sơ. Nhìn kỹ lại còn không bằng ngón giữa thô to của Tiêu Viêm, mất đi năng lượng bảo hộ bên ngoài, đoàn tia chớp màu bạc cực kỳ cẩn thận đem thân thể mình gấp khúc lại như một con điện xà nhỏ. Tại thời điểm miệng xà mở ra có chút mơ hồ nghe tiếng sấm nổ mạnh truyền ra.</p><p>- Đây là phong lôi chi lực sao, đúng là bất đồng với năng lượng bình thường. Mặc dù vẫn chưa đủ linh trí nhưng vẫn có thể dựa vào bản năng mà làm việc.</p><p>Tâm thần chăm chú nhìn giống như một ác lang hung ác đang nhìn vào con rắn nhỏ được vây quanh điện quang, Tiêu Viêm có chút kinh ngạc nói.</p><p>- Ân, dù sao cũng do lực lượng thiên địa sản xuất ra, mà năng lượng đấu khí con người nếu không tu luyện tới trình độ thâm sâu khó có thể chống đỡ cùng mấy năng lượng này.</p><p>Dược Lão tiếng cười nói vang lên trong lòng Tiêu Viêm. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>- Không nghĩ tới bộ dáng Dị Hỏa lại hung hãn như vậy ngay cả phong lôi chi lực cực kỳ bá đạo cũng phải nhường ba phần, nhờ Thanh Liên Địa Tâm Hỏa áp chế ngươi muốn hấp thu nó cũng không quá mức khó khăn, hãy mau tranh thủ thời gian đi.</p><p>Khẽ gật đầu, tâm thần Tiêu Viêm chậm rãi ngưng tụ, đột nhiên ngọn lửa màu xanh đang vây quanh năng lượng tia chớp màu bạc khẽ run lên liền mãnh liệt công kích năng lượng màu bạc kia, một ngụm thời gian liền đem năng lượng đó cắn nuốt.</p><p>Trên đỉnh ngọn núi, Tiêu Viêm đang ngồi xếp bằng trên tảng đá. Ngẫu nhiên phía trên thân thể hội tụ hiện lên một làn sóng điện quang ít ỏi, lúc này tia chớp trên bầu trời cũng ít đi nhiều, tại bên trong mây đen đang trùm kín bầu trời như đang nổi giận đánh xuống những hạt mưa to cỡ hạt đậu. Trong lúc nhất thời khắp núi non đều bị mưa rền gió dữ bao phủ bên trong.</p><p>Mặc dù bên ngoài mưa rơi tầm tã, nhưng kỳ lạ là trong phạm vi ba thước xung quanh Tiêu Viêm đều khô ráo, những giọt mưa rơi xuống phạm vi ba thước liền bị độ nóng cháy xung quanh làm cho bốc hơi đi, khiến cho những hạt mưa nhanh chóng bị bốc hơi.</p><p>Khuôn mặt Tiêu Viêm căng thẳng, bàn tay đang kết ấn tu luyện run nhè nhẹ. Ngẫu nhiên từ ngón tay có một luồng điện quang bay ra, rồi sau đó liền biến mất ngay.</p><p>Tại trong tu luyện thời gian nhanh chóng trôi qua. Phía trên bầu trời mây đen kịt đã tan đi rất nhiều, mưa to sau một đêm ầm ầm đổ xuống giống như mệt mỏi cách một khoảng mới có một trận mưa lớn xuống, tuy nhiên không còn thanh thế giống như lúc trước nữa.</p><p>Bầu trời đen kịt, mây đen chậm rãi di động bất chợt một chùm tia sáng xuyên thấu qua mây đen chiếu xuống khu rừng vô cùng vô tận rậm mờ mịt này. Giống như phản ứng dây chuyền, theo chùm sáng thứ nhất xuất hiện tiếp tục là một luồng rồi một luồng xuất hiện liên tiếp rốt cuộc cuối cùng đánh tan hoàn toàn mây đen, triệt để xé rách không gian âm u, đen tố đó đi. Trong lúc nhất thời ánh nắng mặt trời ấm áp chiếu rọi lên thanh niên mặc hắc bào ngồi xếp bằng trên tảng đá, như cảm nhận được thời tiết bên ngoài biến hóa, đôi mắt thanh niên đang nhắm chặt khẽ giật mình, một tia chớp màu bạc vây quanh ngón tay cũng lặng yên nhập thể cuối cùng biến mất không thấy.</p><p>Theo tia chớp màu bạc biến mất, lông mi hắc bào thanh niên rung động càng thêm kịch liệt, một lát sau giống như thoát khỏi trói buộc, con mắt mở ra, nhất thời trong đôi mắt bắn ra tia chớp màu bạc thực chất sắc bén mang theo sự bá đạo, ước chừng đạt tới khoảng cách khá dài..</p><p>Tia chớp màu bạc bắn ra từ trong mắt bắn ra trong thời gian nháy mắt liền đột ngột biến mất, cuối cùng đôi mắt đen nhánh cũng trở lại trạng thái bình thản.</p><p>Tay đang kết ấn khẽ buông ra, Tiêu Viêm hơi ngẩng đầu nhìn mặt trời trên bầu trời đang tỏa ra ánh nắng ấm áp, ngực phập phồng một trận cuối cùng phun ra một ngụm trọc khí trong yết hầu, theo tia trọc khí này biến mất khuôn mặt Tiêu Viêm tỏa ra ánh sáng nhàn nhạt dưới ánh nắng chiếu rọi, khuôn mặt Tiêu Viêm như một khối ngọc thạch dễ dàng hấp dẫn người khác.</p><p>Thân thể khẽ run rẫy, không có bất cứ một động tác nào, thân thể Tiêu Viêm đang ngồi xếp bằng như một viên đạn lập tức bay thẳng lên. Khẽ vặn thân thể khiến vang lên âm thanh của xương cốt làm cho khóe miệng Tiêu Viêm hơi cười mỉm.</p><p>Tiêu Viêm chậm rãi xòe bàn tay, hai ngón tay khẽ chà xát nhất thời một luồng điện quang màu bạc cực kỳ mỏng mang theo âm thanh tê tê xuất hiện trên ngón tay.</p><p>- Đã luyện hóa thành công rồi sao?</p><p>Nhìn đoàn điện quang thật nhỏ trên ngón tay, khuôn mặt Tiêu Viêm nhịn không được thể hiện một chút vui mừng. Không ngờ luyện hóa phong lôi chi lực này lại không dẫn đến khó khăn cùng nguy hiểm như trong tưởng tượng</p><p>- Ngươi làm như mỗi người đều có Dị Hỏa để trấn áp phong lôi chi lực hả?</p><p>Bỗng nhiên thanh âm tức giận của Dược Lão vang lên trong lòng Tiêu Viêm. Phong lôi chi lực cực kỳ bá đạo nếu Tiêu Viêm không nhờ có Dị Hỏa để trấn áp chúng thì muốn luyện hóa phong lôi chi lực thành công thật sự đúng là người si nói mộng.</p><p>Nghe được lời Dược Lão răn dạy, Tiêu Viêm ngượng ngùng cười, tán đi năng lượng màu bạc trên ngón tay, gãi đầu nói:</p><p>- Lão sư, hiện tại đã luyện hóa thành công phong lôi chi lực, vậy có thể bắt đầu tu luyện Tam Thiên Lôi Động được chưa?</p><p>- Tất nhiên là được</p><p>Nghe vậy nhất thời khuôn mặt Tiêu Viêm biểu hiện vui sướng mãnh liệt, cúi đầu cầm lấy Quyển Trục màu bạc trên tảng đá, nhưng liền có chút ngẩn ra bởi hắn phát hiện bên trong Quyển Trục đã biến thành trống rỗng, đừng nói các đồ án bên trong biến mất mà cả bốn chữ ở mặt ngoài Quyển Trục cũng hoàn toàn biến mất.</p><p>- Đồ vật này bị sao vậy?</p><p>Nhìn bên trong Quyển Trục rỗng tuếch, sắc mặt Tiêu Viêm khẽ biến vội vàng nói.</p><p>- Mấy cái đồ án trong Quyển Trục đã sớm tiến vào trong đầu ngươi thì làm sao còn lưu lại trên Quyển Trục, trong lòng ngươi hãy yên tĩnh lại nhớ lại đêm qua mấy cái hình vẻ tu luyện bí quyết Tam Thiên Lôi Động, bây giờ ngươi đã có phong lôi chi lực có thể tu luyện bí quyết như nước chảy thành sông, chỉ cần cố gắng chăm chỉ thì sớm hay muộn cũng đạt tới cảnh giới Đại Thành thôi.</p><p>Dược Lão bất đắc dĩ nói.</p><p>Nhờ Dược Lão nhắc tỉnh, Tiêu Viêm chợt giật mình nhớ ra khẽ cười khổ.</p><p>Khẽ hít một hơi không khí trong lành sáng sớm, Tiêu Viêm nâng mắt nhìn rừng cây vô cùng vô tận, trải qua một trận mưa to, thoáng nhìn qua mảng rừng rậm như có sinh mạng mới rất rực rỡ, tâm cảnh Tiêu Viêm có chút dao động cũng ổn định lại.</p><p>Tâm tình ổn định lại, đôi mắt Tiêu Viêm chậm rãi lần nữa nhắm lại nhưng không có xuất hiện không gian hắc ám ngược lại như tiến nhập một mảnh đất màu bạc, đồ án sống động liên tục hiện lên, Tiêu Viêm đều nhớ chặt trong đầu sợ như bỏ sót một chi tiết nhỏ nào.</p><p>- Lấy thân hóa lôi, lấy tâm ngự tri!</p><p>Tại lần cuối cùng Tiêu Viêm đang mạnh mẽ ghi nhớ hình vẽ, đột nhiên hình vẽ cấp tốc hội tụ lại trước mặt thành tám chữ ngân quang lóng lánh mang đậm phong cách cổ xưa.</p><p>Tầm mắt chăm chú nhìn gắt gao tám chữ to lớn trước mặt, Tiêu Viêm như ngộ ra điều gì đó, trong lúc tâm tùy ý khẽ động đoàn phong lôi chi lực bị luyện luyện hóa trong cơ thể thẩm thấu mà ra hình thành một luồng điện quang bao bọc bên ngoài cơ thể, điện quanh mạnh mẽ xuất hiện tự động hướng xuống dưới hội tụ lại thành một đoàn ngân quang sắc nhọn bao phủ lấy hai chân Tiêu Viêm.</p><p>Cúi đầu nhìn hai chân bị bao phủ ngân quang sắc nhọn, thân thể Tiêu Viêm hơi có chút hướng lên, chân phải đưa lên theo một độ cong quái dị, cuối cùng hình thành tư thế y hệt hình vẽ trong đầu lúc trước.</p><p>Bảo trì tư thế trong nháy mắt, bàn chân Tiêu Viêm hạ xuống, trong đầu Tiêu Viêm cảm giác được một trận mê muội, không gian màu bạc cũng mất đi. Thời điểm ánh mắt nhìn chung quanh, Tiêu Viêm có chút kinh ngạc, thân thể chính mình hiện ở giữa không trung trên đỉnh núi, không ngờ lúc trước mình chỉ nhẹ nhành cất bước liền trực tiếp bay lên bầu trời.</p><p>Hơi cúi đầu, Tiêu Viêm nhìn ngọn núi phía dưới không thấy được đáy vực, sắc mặt có chút trắng bệch kinh hãi, nhìn sau lưng không có Tử Vân Dực, mà ngay lúc này, ngân quang sắc nhọn trên bàn chân như không đủ năng lượng, run nhè nhẹ vài cái liền biến mất, tại lúc này giống như chim bị chặt mất cánh lập tứ hướng vực sâu không đáy rơi xuống…</p><p>- A … cứu mạng……!</p><p>Đột nhiên trong núi sâu vang lên tiếng kêu thê thảm.</p>", "images": {}, "success": true}