{"id": 506, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-506", "title": "Chương 506: Cường Bảng Cao Thủ", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 506: Cường Bảng Cao Thủ</h1><p>Địa Tâm Thối Thể Nhũ. Sinh ở dưới đất, hấp thu tinh hoa ở dưới lòng đất trải qua năm tháng sinh trưởng, trăm năm thành vụ hình thì nó ở dạng thể rắn, ngàn năm sau ngưng hợp thành dịch hình, Nếu là phẩm cấp càng cao hơn thì đó chính là Địa Tâm Thối Thể Nhũ. Có công hiệu tắm cốt Luyện Thần, hơn nữa bởi vì nó hấp thu một lượng đại địa chi lực khổng lồ, thậm chí khi ngươi đang bên bờ đột phá để tấn giai, khi sử dụng nó thì tỉ lệ thất bại giảm đi rất nhiều.</p><p>Nói như vậy bởi vì loại Địa Tâm Thối Thể Nhũ này được hình thành dưới điều kiện rất hà khắc, bởi vì rất ít người có may mắn gặp được nó. Bản thân Tiêu Viêm cũng chỉ là tại một loại lần nghe Dược Lão nhắc qua mà thôi. Lúc ấy nghe được thần hiệu tẩy tủy luyện cốt của nó cho nên Tiêu Viêm đem nó ghi tạc trong long. Chỉ là không nghĩ tới hôm nay ở trong này nhìn thấy loại thiên tài địa bảo mà bao nhiêu người thầm mơ ước.</p><p>Trên khuôn mặt mừng như điên kéo dài một hồi lâu mới dần dần thu liễm, Tiêu Viêm thật cẩn thận điều hòa hô hấp lại, ánh mắt không tự chủ được chiếu vào trong sơn cốc, trong lòng thấp giọng lẩm bẩm nói:</p><p>- Địa Tâm Thối Thể Nhũ có ở chỗ này sao?</p><p>- Như thế nào, động tâm sao?</p><p>Thanh âm Dược Lão tại trong lòng Tiêu Viêm nói.</p><p>- Hắc hắc, loại kỳ bảo này nói không động tâm thì chính là giả dối. Nếu là ta có thể có được một giọt Địa Tâm Thối Thể Nhũ thôi, chỉ sợ trong vòng một, hai tháng đột phá Đấu Linh cấp bậc. Mà không phải lão sư nói Địa Tâm Thối Thể Nhũ này có thể có công hiệu tẩy tủy luyện cốt, nếu là ta có thể có được nó, đột phá đến Đấu Vương cấp bậc cũng có khả năng a, cũng khó có thể đánh giá hết chỗ tốt.</p><p>Tiêu Viêm thật là không có che dấu thèm muốn đối với Địa Tâm Thối Thể Nhũ, hắn lưng đeo không ít đồ vật này nọ, mất tích của phụ thân, gánh vác mối sỉ nhục bị Vân Lam Tông đuổi giết, cho đến nguyên nhân của Dược Lão, nói không chừng ngày sau còn đối mặt với Hồn Điện thần bí, những việc này khiến hắn rất muốn nhanh chóng nâng cao thực lực. Nếu không đừng có mà nói tìm kiếm được phụ thân, che chở Dược Lão, mà ngay cả Gia Mã Đế Quốc hắn cũng không dám trở về. Một người mà ngay cả nhà mình cũng không thể bảo vệ, cứ chạy trốn như chó nhà có tang, còn có gì là thể diện chứ đừng nói ở bên ngoài ra vẻ tiêu dao.</p><p>- Ân, ở trong này gặp được Địa Tâm Thối Thể Nhũ đích xác ra ngoài dự liệu của ta, có thể có được đối với ngươi hẳn có nhiều chỗ tốt, không cần nói cũng biết, chẳng qua đầu Huyết Ma Thiên Viên này cũng không phải hạng vô dụng. Nói như vậy, mặc dù ma thú cấp bậc Đấu Vương chính là đã mở ra linh trí, nhưng còn chưa mở miệng nói chuyện được như nó. Ta nghĩ, nó ở đây để thủ hộ Địa Tâm Thối Thể Nhũ.</p><p>Dược Lão cười cười nói.</p><p>Tiêu Viêm khẽ gật đầu, ngay cả thôn thiên mãng loại dị thú này tại Đấu Vương cấp bậc cũng không thể nói chuyện được, Huyết Ma Thiên Viên mặc dù cũng là dị thú hiếm thấy, nhưng mà cũng khó xếp cùng đẳng cấp với nó. Nếu nó có thể thăng cấp tiến hóa, chỉ có thiên tài địa bảo trong truyền thuyết Địa Tâm Thôi Thể Nhũ ở trong kia mà thôi.</p><p>- Làm sao bây giờ, chúng ta thừa dịp bọn họ đang chiến đấu. Vụng trộm tiến vào chứ?</p><p>Tiêu Viêm ở trong lòng lặng lẽ hỏi.</p><p>- Muốn từ cốc khẩu đi vào cũng có thể, phi hành vào khiến không khí chấn động khó tránh khỏi làm cho bọn họ chú ý, bọn người kia thực lực cũng không yếu, cho nên muốn bọn chúng trong lúc chiến đấu, không chú ý được xung quanh, mình lẻn vào trong đó. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Dược Lão bất đắc dĩ nói.</p><p>- Vậy làm như thế nào cho phải?Hay là mình làm ngư ông.</p><p>Dược Lão khẽ cười nói.</p><p>- Lão sư, chờ bọn hắn lưỡng bại câu thương?</p><p>Tiêu Viêm ngẩn ra chợt ngượng ngùng lắc đầu. Nếu là bọn chúng không nhân ra mình, mà Hàn nguyệt kia, Tiêu Viêm cảm thấy được nàng cũng không tồi, nghe bọn hắn lúc trước nói chuyện, tựa hồ là nàng tìm đến nơi này đầu tiên. Nếu mình làm ngư ông đem toàn bộ chiến lợi phẩm chiếm đoạt, thật đúng là có điểm...</p><p>- Ha hả, ngươi đừng xem trọng đám người kia. Mặc dù đầu Tuyết Ma Thiên Viên này tựa hồ mới đi vào trưởng thành kỳ không lâu, nhưng dẫu sao nó cũng là một loại ma thú dị chủng hiếm thấy, ma thú này trong cơ thể chảy ra một loại cuồng bạo huyết mạch, bình thường loại huyết mạch cuồng bạo này không hoàn hảo, chỉ khi nào thức tỉnh thì thật sự khó nói. Lúc ấy cho dù là Cường giả Đấu Vương 5 tinh gặp nó thì cũng phải tránh xa, đám người kia ngay cả một Cường giả Đấu Vương đều không có, làm sao có thể chiến thắng nó? Đến lúc đó nếu là chiến đấu không tốt, nói không chừng còn có người thương vong.</p><p>Dược Lão cười nói.</p><p>Nghe vậy Tiêu Viêm trong mắt xẹt qua một chút kinh dị, không nghĩ tới Huyết Ma Thiên Viên lại kinh khủng như thế, xem ra Hàm Nguyệt cùng mọi người tỷ lệ thắng cũng không lớn rồi.</p><p>Trong lúc Tiêu Viêm cùng Dược Lão nói chuyện, tại nơi cốc khẩu bầu không khí giương cung bạt kiếm đã bùng nổ. Năm đạo thân ảnh hóa thành những cái bóng mơ hồ, riêng rẽ hỗn loạn hung hãn vô cùng, những đạo kình khí không cái nào giống cái nào như những sợi tơ đầy màu sắc nhằm vào chỗ đứng của Huyết Ma Thiên Viên mà công kích.</p><p><i>\"Grừ…. \"</i></p><p>Nhìn thấy bọn Lâm Tu Nhai không chịu rút đi, trong ánh mắt Huyết Ma Thiên Viên càng thêm nồng đậm, liếc mắt một cái nhìn lại cái đám người này, vung lên thủ trảo to lớn hung hãn của mình, đồng thời Huyết Ma Thiên Viên há mồm to như chậu máu cất tiếng rống rùng rợn. Nhất thời đất đá bay mù mịt tán loạn..</p><p>Tại lúc Huyết Ma Thiên Viên rống to rùng rợn, Lâm Tu Nhai cùng mấy người thân hình tốc độ rõ ràng thoáng chậm lại, mà ngay tại chốc lát thân hình bọn họ chậm lại, bàn chân Huyết Ma Thiên Viên hung hăng đập mạnh xuống mặt đất, toàn bộ đáy cốc đều lắc lư. Thân thể mượn sức đẩy mạnh lên, giống như một quả pháo trắng to lớn. Nhanh như như chớp lao lên giữa không trung, trong nháy mắt liền xuất hiện ở trước mặt Nghiêm Hạo, thủ trảo nắm chặt, hàn khí tại trảo cấp tốc ngưng tụ, trong chớp mắt hình thành móng vuốt hàn băng to lớn.</p><p>Hàn băng thủ trảo vũ động, lập tức đối với Nghiêm Hạo trái tim như trào ra ngoài, thủ đoạn ngoan liệt như vậy mang theo sát ý, không chút nào lưu tình lao tới.</p><p>Xem ra đầu Huyết Ma Thiên Viên này ngay từ đầu đã hạ quyết tâm phải giết chết mấy người.</p><p>Huyết Ma Thiên Viên kia thân hình to lớn nhưng không khiến tốc độ bị ảnh hưởng chút nào. Thật ra ngoài dự kiến của Nghiêm Hạo, bất quá hắn thực sự không phải là không hề có kinh nghiệm chiến đấu. Thiết chùy đen thùi trong tay dường như theo quán tính hung hăng vung mạnh ra ngoài, thiết chùy xé rách không khí phát ra tiếng vang bén nhọn, thậm chí Tiêu Viêm đang nấp ở trong rừng cây cũng phải hơi nhíu mày.</p><p><i>\"Bang bang…\"</i></p><p>Thủ trảo cùng thiết chùy hung hăng đập vào nhau, gây lên một tiếng nổ. Bên trong băng đá văng khắp nơi, Nghiêm Hạo thân hình cấp tốc bị bắn ngược trở ra, va đập vào cây cối chặn ngang khiến chúng hoàn toàn bị bẻ gẫy. Va đập như thế vào mấy chục cây thân hình to lớn mới ngừng lại được. Ngẩng mặt lên, khóe miệng hắn đã có vết máu.</p><p>- Ha ha, tốt, Huyết Ma Thiên Viên không hổ là ma thú đã trưởng thành, bất quá muốn một kích giết ta, ngươi vẫn con kém một chút.</p><p>Xóa đi vết máu trên khóe miệng, Nghiêm Hạo khẽ cười. Không quan tâm thân thể có chút thương thế, lại nắm chặt thiết chùy, thân hình giống như một chiếc xe tăng nhằm vào Huyết Ma Thiên Viên đánh tới.</p><p>Bên trong Cốc khẩu, vài đạo nhân ảnh cấp tốc tránh né. Phối hợp với nhau tạo thành trận hình đem Huyết Viên Thiên Viên vây chặt vào trong, cuồng phong mạnh mẽ đấu khí không chỉ có một loại, hung hăng đánh ra. Cùng lúc các loại đấu kỹ mạnh mẽ uy lực mang theo kình phong sắc bén thật mạnh mẽ đánh tới người Huyết Ma Thiên Viên mang theo từng lớp màu trắng lông mao.</p><p>Lâm Tu Nhai và mấy người công kích rất mãnh liệt, có chút ngoài dự đoán của Tiêu Viêm và Dược Lão, bọn người kia có thể trở thành mười người đứng đầu của Nội Viện Cường bảng, đích xác bổn sự cũng không tầm thường.</p><p>Bất quá bọn họ công kích tuy mãnh liệt, mà Huyết Ma Thiên Viên phòng ngự cũng chắc chắn vô cùng, lớp lông mao ở dưới cơ hồ bị Băng tầng cực kỳ rắn chắc hoàn toàn bao phủ vào, mặc kệ công kích đánh vào như thế nào đều cũng chỉ có thể mang theo từng đợt lạnh lẽo Băng tiết, thủy chung khó có thể cho hắn mang đến thương tổn, cứ chiến đấu như vậy Lâm Tu Nhai và đám người cũng chống đỡ không được bao lâu, dù sao Huyết Ma Thiên Viên hồi phục lực lương so với nhân loại còn nhanh hơn nhiều.</p><p>Trong tay trường kiếm màu xanh rung lên, mũi chân điểm nhẹ như gió, Lâm Tu Nhai thân hình di động giữa không trung, gió nhẹ khẽ thổi qua khuôn mặt, mắt nhìn thấy mọi người ai nấy đều ngưng trọng, nhìn bốn người Nghiêm Hạo vây quanh, Tuyết Ma Thiên Viên vẫn như cũ sinh long hoạt hổ không thấy vẻ mệt mỏi. Hắn nhíu chặt đôi mày, trường kiếm trong tay hơi rung lên, một chùm đấu khí màu xanh từ trong cơ thể theo kinh mạch cấp tốc tràn vào bên trong thân kiếm, hơn nữa thân kiếm cũng đột nhiên to lớn hơn mười lần. Trên thân kiếm có một cơn gió lốc vòng quanh, xung quanh đều có gió nổi lên dập dờn.</p><p>Theo thời gian tăng lên, song phương chiến đấu càng mạnh mẽ. Nơi cốc khẩu đất đá văng khắp nơi, hai bên năng lương đối nhau, dư chấn làm cho mặt đất bị dập nát, ở trên mặt đất, từng cái khe giống như mạng nhện từ chỗ đang chiến đấu lan tràn ra. Lực phá hoại lớn như vậy, cũng làm cho Tiêu Viêm phải than thầm, không hổ là gần đến trình độ cường giả Đấu Vương. Sức chiến đấu theo thời gian tăng lên, quả thật hơn xa Đại Đấu Sư thậm chí ngay cả Đấu Linh bình thường cũng không có thể sánh bằng.</p><p>- Nghiêm Hạo, ngăn nó lại!</p><p>Bàn tay nắm chặt trường kiếm màu xanh, Lâm Tu Nhai trầm giọng quát.</p><p>Cảm nhận được giữa không trung nổi lên kình phong khủng bố, Nghiêm Hạo cùng mọi người hiểu được Lâm Tu Nhai đang thi triển đấu kỹ sở trường của hắn, lập tức đều gật đầu một cái, công kích càng thêm mãnh liệt, nỗ lực kiềm chế Tuyết Ma Thiên Viên để cho Lâm Tu Nhai có thời gian ngưng tụ đấu kỹ.</p><p>Tuyết Ma Thiên Viên đồng dạng cũng là cảm nhận được trên bầu trời ngưng tụ kình khí khủng bố, kình khí này rất sắc bén làm cho nó cảm thấy sợ hãi. Há cái miệng rộng rống to lên một tiếng, nhất thời một cỗ năng lượng băng hàn gợn sóng, cấp tốc khuếch tán mà ra. Những tảng đá ở xung quanh gặp phải băng hàn gợn sóng tác động tới, chỉ trong khoảnh khắc liền hóa thành những khối băng...</p><p>Tuyết Ma Thiên Viên bỗng bộc phát, làm cho mọi người vội vàng buông tay, thân hình cấp tốc nhanh nhẹn tránh né băng hàn gợn sóng đang truy kích đến.</p><p>Một kích bức lui Nghiêm Hạo cùng mọi người, Tuyết Ma Thiên Viên thú trên mặt dữ tợn, bàn chân mạnh mẽ dậm xuống mặt đất, thân hình khổng lồ vọt bay lên trời, trong chớp mắt liền xuất hiện trước mặt Lâm Tu Nhai, miệng há to gào rít, ánh mắt rực lửa, sát ý bạo dũng. Vung thủ trảo sắc bén lên hung hăng công kích Lâm Tu Nhai. Nếu Lâm Tu Nhai bị chảo này chụp vào bên trong, mặc cho Lâm Tu Nhai thực lực có mạnh mẽ như thế nào đi chăng nữa, chỉ sợ cũng gặp phải kết cục là đầu óc lẫn lộn mà thôi.</p><p>Tiêu Viêm ở bên trong rừng cây, nhìn Tuyết Ma Thiên Viên công kích Lâm Tu Nhai ở trên không trung, hắn nhịn không được lắc lắc cái đầu, tên gia hỏa này chỉ sợ là lành ít dữ nhiều...</p><p>Trong lúc Tiêu Viêm đang thầm than, chỉ thấy ở trên không trung không có chỗ mượn lực, bỗng nhiên Lâm Tu Nhai hai vai run lên, xuất hiện một đôi cánh năng lượng màu xanh, mạnh mẽ bắn ra, hai cánh rung lên, thân hình hắn nhanh nhẹn tránh thoát một kích khủng khiếp củaTuyết Ma Thiên Viên trong gang tấc. Hơn nữa còn dựa vào lực của nó bay cao lên mấy trượng nữa, trường kiếm trong tay, cấp tốc run rẩy, không ngừng phát ra âm thanh thanh thúy, quanh thân cuồng phong lại mãnh liệt nổi lên. Lâm Tu Nhai ngưng tụ đấu kỹ sắc bén nhất của mình thời điểm này cũng đã hoàn thành.</p><p>- Này... Đấu khí hóa cánh? Người kia... Thăng cấp thành Đấu Vương rồi sao?</p><p>Hơi giật mình nhìn Lâm Tu Nhai sau lưng có một đôi cánh chim năng lượng, giữa sân mọi người càng lúc càng sợ run lên.</p>", "images": {}, "success": true}