{"id": 513, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-513", "title": "Chương 513: Ước Định", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 513: Ước Định</h1><p>Lạnh như băng nhìn Dược Lão đột nhiên xuất hiện. Mỹ Đồ Toa Nữ Vương trên gương mặt đẹp đẽ lại không chút nào kinh ngạc, cười lạnh nói:</p><p>- Đã sớm cảm ứng được tên gia hỏa này bên người có cường giả ẩn nấp, hóa ra là linh hồn thể.</p><p>Trong miệng mặc dù nói như vậy, nhưng Mỹ Đồ Toa Nữ Vương cũng chậm rãi thu hồi cước bộ, trước mặt thân hình lão giả hư ảo này, mơ hồ cho nàng cảm giác áp bách bên trong, so với Vân Sơn lúc trước cũng không yếu hơn, nếu là nàng đi vào trạng thái đỉnh. Cũng là không sợ, nhưng thân thể lúc này, lại phải lúc nào cũng phân ra tâm thần đến áp chế linh hồn Thôn Thiên Mãng. Từ sự phân thần đó. Thực lực cũng bị chiết khấu một ít.</p><p>Dược Lão nhàn nhạt cười cười. Phất tay làm cho Tiêu Viêm lui ra phía sau một ít, rồi mới cười nói:</p><p>- Ta cũng đã rõ ràng tình cảnh hiện tại của ngươi, cho nên ngươi cũng không cần ở trước mặt ta sát khí nghiêm nghị như vậy, mặc dù hiện giờ ta chỉ là linh hồn trạng thái, thực lực tổn thất lớn, nhưng nếu thật sự phải quyết đấu, chỉ sợ ngươi không có được tiện nghi gì đâu.</p><p>- Thật không?</p><p>Mỹ Đồ Toa Nữ Vương cười lạnh một tiếng, nhưng trong tay lại không có động tác gì. Hiển nhiên Dược Lão xuất hiện, cũng cho nàng kinh sợ khá lớn.</p><p>- Ta cũng không nghĩ cùng ngươi có cái gì xung đột. Chỉ là đệ tử của ta, cũng còn không tới phiên ngươi tùy ý chém giết, ngươi nếu đợi ở nơi này cảm thấy khó chịu thì có thể trực tiếp rời đi, không ai ngăn trở ngươi.</p><p>Dược Lão bình thản cười nói. Đồng dạng là có phong duệ sắc bén, lúc hắn tung hoành đại lục, đừng nói Đấu Tông, cho dù là Đấu Tôn cường giả đều phải đối với hắn khách khí ba phần, cái gì mà Mỹ Đồ Toa nữ vương có lẽ có thể làm cho người khác kiêng kị, nhưng đối với hắn mà nói, lại là không chút uy hiếp nào.</p><p>Nghe vậy, Mỹ Đồ Toa Nữ Vương nhíu mày. Biết giờ Thôn Thiên Mãng cơ hồ có dấu hiệu nhận Tiêu Viêm làm chủ, mà nàng lại không có hoàn toàn lấy được quyền khống chế thân thể. Đi cùng không đi, còn không tới phiên nàng để làm chủ. Còn nữa, dung linh đan phương thuốc kia còn đang trong tay Tiêu Viêm, nàng còn muốn đem loại này đan dược luyện chế ra.</p><p>Còn phải dựa vào lực lượng của hắn, cho nên nàng như thế nào lại rời đi?</p><p>- Ta cùng với hắn từng có ước định, nếu là ta bảo vệ hắn đang trong tay Vân Sơn bình yên vô sự, hắn liền luyện chế linh đan cho ta, nhưng hôm nay đã qua gần một năm thời gian, thế nhưng hắn lại đã đem ước định kia quên đi không còn một mảnh, người này không thủ tín, lưu lại để làm gì?</p><p>Mỹ Đồ Toa Nữ Vương lạnh lùng liếc Tiêu Viêm liếc mắt một cái nói.</p><p>Hiện giờ có Dược Lão hiện thân, Tiêu Viêm trong lòng khẩn trương ngược lại dần dần tiêu giảm rất nhiều. Cho nên nhìn thấy Mỹ Đồ Toa Nữ Vương kia ánh mắt lạnh như băng, hắn bất đắc dĩ vuốt tay <i>\"đại tỷ, ngươi thật đúng là khinh ta là ngốc tử, càng sớm luyện ra dung linh đan, chẳng phải là bị chết càng nhanh sao?\"</i></p><p>- Ha ha, nếu không phải ngươi lòng mang ý giết chóc. Đệ tử ta cũng là cực kỳ vui mừng tìm kiếm dược liệu cho ngươi. Sự tình thành như vậy, thật cũng không thể toàn bộ trách hắn.</p><p>Dược Lão cười nói, hắn tự nhiên là rõ ràng sự tình từ đầu đến cuối.</p><p>Mỹ Đồ Toa Nữ Vương hừ lạnh một tiếng, cũng là vẫn chưa biện bác, nàng lúc trước đích thật là có ý niệm chỉ cần Tiêu Viêm một khi luyện chế ra Dung Linh đan liền một chưởng đánh chết hắn.</p><p>- Ha ha, Mỹ Đồ Toa, ta cũng không cùng ngươi tốn nước miếng nhiều, ngươi thật đúng là rất cần dung linh đan kia?</p><p>Nhìn thấy ánh mắt Mỹ Đồ Toa Nữ Vương đối diện lóe ra, Dược Lão suy nghĩ một chút, bỗng nhiên nói.</p><p>- Lời này của Ngươi không khỏi hỏi có chút dư thừa.</p><p>- Một khi đã như vậy, chúng ta song phương có qua có lại, bất quá điều kiện tiên quyết là trước tiên đem mấy cái ý niệm trong lòng kia xóa đi. Thôn Thiên Mãng đi theo bên người Tiêu Viêm việc này cũng là không trách ai được, huống chi cho dù nó nhận Tiêu Viêm làm chủ, cũng không liên quan ngươi chuyện gì. Người bên ngoài cũng không thay đổi được.</p><p>Dược Lão cười cười nói:</p><p>- Nếu là ngươi có thể vứt bỏ sát ý trong lòng. Ta có thể cùng ngươi cam đoan, trong vòng một năm, đem dung linh đan hoàn thành bày ra trước mặt ngươi, nhưng là, đổi lại, ngươi phải ở đây bảo vệ đệ tử ta trong vòng một năm, không cần lo lắng về tính mạng, như thế nào?</p><p>- Ước định của ta cùng với hắn, đã sớm hoàn thành tốt. Lúc trước ta đã bảo vệ hắn trong tay Vân Sơn chạy thoát, nếu không bằng thực lực của hắn, còn muốn cùng Vân Sơn khiêu chiến? Nếu ta đã hoàn thành xong ước định, như vậy hắn nên lập tức luyện chế dung linh đan cho ta, hiện giờ dựa vào cái gì còn muốn lại cùng ngươi ước hẹn tiếp?</p><p>Mỹ Đồ Toa Nữ Vương thanh âm bên trong mơ hồ có một tia tức giận.</p><p>- Lần đó ước định. Song phương đều có nơi trái với quy định. Tự nhiên là không nên tính.</p><p>Dược Lão đáp</p><p>- Muốn ta làm hộ vệ cho hắn một năm thời gian. Mơ tưởng!</p><p>Mỹ Đồ Toa Nữ Vương âm thanh lạnh lùng nói, không chút do dự cự tuyệt.</p><p>- Nói như vậy, ngươi liền đi tìm người có thể luyện chế Dung Linh đan như hắn đi.</p><p>Dược Lão nhướng mày, nói.</p><p>- Vậy đem phương thuốc Dung Linh đan cho ta!</p><p>Mỹ Đồ Toa Nữ Vương cắn môi. Lạnh lùng nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>- Ha ha, cái này không thể được, Dung Linh đan phương thuốc này là Tiêu Viêm hao hết tâm cơ mới thông qua Luyện Dược Sư đại hội có được, như thế nào có thể cho ngươi?</p><p>Dược Lão cười giễu cợt, lắc đầu nói.</p><p>Phía sau, Tiêu Viêm có chút ngạc nhiên nhìn Dược Lão trước mặt, Hắn hiện tại quả nhiên là có vài phần khí chất vô lại.</p><p>Hít sâu một hơi, Mỹ Đồ Toa Nữ Vương sắc mặt cũng dần dần âm trầm xuống, nàng vốn là không phải người thích tốn nước miếng, nếu không có kiêng kị thực lực của Dược Lão, chỉ sợ đương trường liền trực tiếp động thủ, nhưng hôm nay Dược Lão lần này ngoan cố, lại làm nàng trong lòng lại lần nữa sát ý bắt đầu khởi động.</p><p>Theo Mỹ Đồ Toa Nữ Vương sắc mặt âm trầm, một cỗ khí thế bàng bạc làm cho người ta hoảng sợ chậm rãi từ trong cơ thể nàng trào ra. Mà trông từ xa cỗ khí thế cường hãn này, không khí quanh mình, tựa hồ vào bất cứ thời khắc nào cũng có thể phóng ra.</p><p>Vạn vật yên tĩnh, đây là bá đạo cùng cường hãn của Đấu Tông cường giả.</p><p>Nhưng mà lúc này cỗ khí thế bàng bạc áp bách xuống. Dược Lão thân hình cũng không nhúc nhích, chỉ là phía trên khuôn mặt bình thản già nua kia, cũng là dần dần lộ ra chút lạnh lẽo, vô hình linh hồn năng lượng kéo dài mà ra. Nhanh chóng bao phủ nửa bên bầu trời. Mặc dù thân là linh hồn trạng thái cũng không thể vận dụng đấu khí, nhưng nguyên nhân là Luyện Dược Sư, linh hồn Dược Lão cũng là cường đại dị thường, hơn nữa có Cốt Linh Lãnh Hỏa hiệp trợ, thậm chí có thể chỉ bằng vào linh hồn lực lượng có thể đủ cùng người đấu, đương nhiên, chỉ là sử dụng linh hồn lực lượng, tự nhiên là không đạt được trạng thái đỉnh của hắn, nhưng là dùng để đối phó Mỹ Đồ Toa Nữ Vương trước mặt cũng không đạt trạng thái đỉnh thật ra không có vấn đề lớn.</p><p>Hai cỗ khí thế đồng dạng cường hãn khủng bố tại ngọn núi phía trên dần dần dũng mãnh tràn tới, dưới hai cỗ khí thế áp bách mặt đất run nhè nhẹ, sau một lúc lâu, dĩ nhiên là trong ánh mắt khiếp sợ của Tiêu Viêm dần dần nứt ra từng khe lớn nhỏ.</p><p>Theo thời gian trôi qua, hai cỗ khí thế càng ngày càng mạnh, nhưng mà đang lúc Mỹ Đồ Toa Nữ Vương nhịn không được muốn ra tay, đột nhiên sắc mặt của nàng cũng mạnh mẽ biến đổi, khí thế căng thẳng kia, cũng là lúc này sụp đổ tan tành, bàn tay mềm ôm chặt cái trán, sắc mặt cấp tốc biến đổi. Thất thải quang mang cũng không ngừng từ trong cơ thể trào ra.</p><p>- Chết tiệt!</p><p>Dùng sức cắn môi. Mỹ Đồ Toa Nữ Vương hung hăng mắng một tiếng, trong cơ thể Thôn Thiên Mãng dĩ nhiên là dưới loại tình huống này đi ra tranh đoạt quyền khống chế thân thể, hơn nữa lần này còn phản kháng kịch liệt, làm hại nàng không thể không vội vàng ngưng tụ lực lượng áp chế. Mà nếu như vậy, còn như thế nào có thể cùng Dược Lão tranh đấu.</p><p>Nhìn thấy trạng thái Mỹ Đồ Toa Nữ Vương như vậy. Tiêu Viêm cũng hiểu cái gì, lập tức trong lòng thở dài nhẹ nhõm một hơi, nữ nhân này thực lực quá mức khủng bố, xem như Dược Lão có thể đủ thắng nàng, chỉ sợ cuối cùng cũng sẽ bởi vì linh hồn lực lượng hao hết mà lâm vào ngủ say. Tuy nói hiện giờ Tiêu Viêm đã không còn giống như trước đây dựa vào Dược Lão, nhưng là bất kể như thế nào, có Dược Lão kinh nghiệm phong phú, mình có thể bỏ bớt đi không ít phiền toái.</p><p>Thất thải quang mang càng ngày càng thịnh, cuối cùng, con ngươi của Mỹ Đồ Toa Nữ Vương trở nên thoáng có chút mờ mịt.</p><p>Hít sâu một hơi, nỗ lực áp chế Thôn Thiên Mãng phản kích, Mỹ Đồ Toa Nữ Vương lạnh lùng nhìn Dược Lão đối diện, không cam lòng nói:</p><p>- Hảo, theo ý ngươi, trong vòng một năm, nếu ngươi có thể cho ta dung linh đan. Ta đây liền bảo vệ hắn một năm, nhưng nếu là các ngươi lại tiếp tục đùa bỡn ta, vậy cho dù liều mạng bị Thôn Thiên Mãng phản phệ bổn vương cũng muốn cho các ngươi tổn thất thảm trọng!</p><p>- Ha ha, như vậy tự nhiên tốt nhất, trong vòng một năm, dung linh đan chắc chắn dâng. Chỉ bất quá lão phu cũng đã hy vọng nữ vương bệ hạ cũng không nên giống như lần trước, lòng mang sát ý nặng nề. Nếu không nói, liều mạng cho dù bị lâm vào ngủ say, lão phu cũng phải thiêu hủy thân thể ngươi!</p><p>Dược Lão cười nhẹ một tiếng, trong tiếng cười quả thật có vô cùng uy hiếp ý, mà giống như là vì trợ uy, trong lúc dứt lời. Sâm bạch sắc hỏa diễm mạnh mẽ trong cơ thể bạo dũng ra, đem bao bọc cơ thể vào trong.</p><p>Bạch Sắc Hỏa Diễm, từ từ bốc lên. Song mặc dù hỏa diễm bốc lên lợi hại, nhưng nhìn qua lại thủy chung làm cho người ta một loại cảm giác lạnh như băng kỳ dị.</p><p>- Dị Hỏa?</p><p>Nhìn thấy Bạch Sắc Hỏa Diễm kia, Mỹ Đồ Toa Nữ Vương hai má hơi đổi, ánh mắt biến hóa không ít, từng nếm qua Thanh Liên Địa Tâm Hỏa, tự nhiên là rõ ràng ngọn lửa này khủng bố ra sao, tuy nói Bạch Sắc Hỏa Diễm trước mặt này cũng không giống Thanh Liên Địa Tâm Hỏa ở mặt ngoài nóng cháy, thế nhưng cảm giác quỷ dị này, liền làm cho Mỹ Đồ Toa Nữ Vương không dám khinh thường.</p><p>- Chỉ cần các ngươi đừng phạm quy nữa, bổn vương tự nhiên lại tuân thủ lời nói này, ta hy vọng lần sau khi tỉnh lại. Có thể nhìn thấy chân chính Dung Linh đan.</p><p>Nhàn nhạt nói một câu, thất thải quang mang trong cơ thể Mỹ Đồ Toa Nữ Vương đột nhiên bùng nổ. thân thể lại lần nữa mấp máy. Một lát sau, một cái đẹp đẻ quyến rũ tuyệt sắc vưu vật kia, lại lần nữa biến trở về thất thải tiểu xà dài hơn thước.</p><p>Biến trở về hình Thôn Thiên Mãng, hơi hơi lắc lư cái đuôi, nhanh như chớp xuất hiện bên cạnh Tiêu Viêm. Hướng về phía hắn kêu bằng ngôn ngũ loài rắn tê tê, bên trong vẻ đẹp đẽ kia, giống như là có thêm một chút nhân tính hóa thân thiết.</p><p>- Ha ha, ta không sao.</p><p>Ôn nhu vuốt ve Thôn Thiên Mãng, Tiêu Viêm cười khổ nói:</p><p>- Tiểu tử kia. Nhờ vào ngươi đấy, bằng không lần này sợ là không thể thiếu một hồi ác chiến.</p><p>- Bất quá ít nhất cùng nàng đem nói ra hết. Ngày sau cũng không tiếp tục lo lắng nàng có thể đột nhiên hạ sát với ta. Mỹ Đồ Toa Nữ Vương mặc dù lạnh lùng vô tình, nhưng lại ngạo khí mười phần. Hẳn là sẽ không đổi ý.</p><p>Dược Lão quay đầu lại hướng về phía Tiêu Viêm cười nói.</p><p>- Hy vọng như thế đi.</p><p>Tiêu Viêm khẽ gật đầu, bàn tay vừa lật. Đem bình Địa Tâm Thối Thể Nhũ thật lấy ra, nhẹ giọng nói:</p><p>- Có thể đột phá Đấu Linh được hay không đều phải nhờ vào cái này...</p>", "images": {}, "success": true}