{"id": 519, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-519", "title": "Chương 519: Chiến Đấu Kịch Liệt", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 519: Chiến Đấu Kịch Liệt</h1><p>Thanh niên mặc áo đen đột nhiên xuất hiện liền tạo ra tiếng vang lớn, làm Thi đấu tràng đột ngột lâm vào trạng thái yên tĩnh ngắn ngủi. Mà sau khi nghe được lời trong miệng người này nói ra, mọi người mới nhất thời hiểu được người mới tới là người nào. Các thành viên Bàn Môn lập tức phát ra tiếng hoan hô như sấm sét, còn những người đang vây quanh đứng xem, ánh mắt cũng đảo qua mang theo vài phần hứng thú đánh giá Tiêu Viêm, trong ánh mắt họ hơi có chút chờ mong, Luyện dược thật của Tiêu Viêm đã được chứng tỏ sau khi cùng Hàn Nhàn tỷ thí, song mỗi người trong Nội Viện đều biết, dù là luyện dược thuật kiệt xuất, cũng không đại biểu cho sức chiến đấu bản thân hơn người, nơi này là nơi tràn ngập bạo lực, chỉ có thực lực mạnh mẽ mới có thể làm cho người ta nảy sinh kính ý với bản thân, còn những thứ thân phận gì khác đều không có nửa điểm tác dụng!</p><p>Bởi vậy, nhìn thấy Tiêu Viêm xuất hiện, mọi người đều có chút chờ mong. Liệu thanh niên có luyện dược thuật kiệt xuất này có thể cho mọi người thấy được sức chiến đấu cao cường?</p><p>Huân Nhi bị đẩy lui vài bước, cảm nhận được cỗ lực lượng quen thuộc, ngọc thủ đang ngưng tụ kim quang mạnh mẽ cũng dần dần đem tiêu tán đi. Tự lui ra ngoài vòng chiến, đôi mắt đẹp nhìn thân hình cao ngất phía trong sân thi đấu kia, lúc này tâm tình mới lặng lẽ thả lỏng xuống.</p><p>- Tiêu Viêm ca ca, kế tiếp chính là dành cho ngươi.</p><p>- Hắc, Tiêu Viêm, cuối cùng thì ngươi cũng xuất hiện rồi?</p><p>Bờ vai Bạch Trình run lên, bàn chân hung hăng đạp một bước trên mặt đất, lập tức đem cỗ kình khí kia hoá giải, ngẩng đầu nhìn người thanh niên áo đen trong sân, không khỏi cười lạnh nói.</p><p>Tiêu Viêm liếc mắt nhìn hắn, bàn tay khẽ động, Huyền Trọng Thước đột nhiên hiện ra, tay phải nắm chặt chuôi thước, mạnh mẽ vung lên. Nhất thời kình phong xuất hiện kèm theo tiếng gầm rít, cười giễu cợt nói:</p><p>- Nhìn Bạch Trình học trưởng khá chờ mong ta thì phải, thế nhưng thật là đáng tiếc, Bạch Trình học trưởng cũng không phải là con gái, bằng không ta thật sự rất vui đó.</p><p>- Ha ha.</p><p>Nghe được thanh âm trêu tức của Tiêu Viêm từ giữa sân, chung quanh khán đài không khỏi bùng nổ một trận cười vang.</p><p>Khóe mắt khẽ giật, âm thanh Bạch Trình lạnh lùng nói:</p><p>- Miệng lưỡi bén nhọn lắm, lần này ta xem ngươi còn có thể lấy cớ gì mà thoát thân?</p><p>- Không cần tìm cớ gì nữa cả, Ngô Hạo đã phát khiêu chiến thư với ngươi, ta sẽ là người kế tiếp. Ngày này ta cũng đã đợi lâu rồi, ân oán trước kia nhất định làm rõ đi.</p><p>Một tiếng cười khẽ, Tiêu Viêm đâm thật mạnh Trọng Thước lên sân đấu, sức nặng mạnh mẽ làm cho mặt đất cứng rắn nứt ra một đường, ngẩng đầu cười nói với Bạch Trình.</p><p>- Ha ha, tốt lắm. Có đảm lược, bất quá ngươi muốn tự rước lấy nhục, vậy thì cũng đừng trách ta mạnh tay.</p><p>Nhìn thấy Tiêu Viêm lần này không có một chút ý trốn tránh, ngược lại chủ động nghênh chiến, Bạch Trình trên khuôn mặt nhất thời toát ra một chút ý mừng, cười to nói.</p><p>- Bạch Trình học trưởng, ngươi nói nhảm hơn trước kia nhiều đấy.</p><p>Tiêu Viêm mỉm cười, khuôn mặt mặc dù hòa hoãn, nhưng lại thốt ra lời nói càng làm cho khuôn mặt Bạch Trình thêm âm trầm.</p><p>- Đợi sau khi ta trị ngươi xong đừng mong cầu xin sự tha thứ.</p><p>Âm trầm nói một câu, Bạch Trình rốt cục cũng im lặng, nắm chặt trường thương mầu vàng sẫm trong tay, cây thương hơi hơi rung lên, đấu khí màu vàng đậm liền từ trong cơ thể dũng mãnh bộc phát, trong nháy mắt lập tức bao phủ cây trường thương.</p><p>- Thổ hệ đấu khí sao...</p><p>Nhìn thấy màu sắc đấu khí của Bạch Trình, Tiêu Viêm chân mày cau lại, loại đấu khí quen thuộc này nếu so sánh với người cùng cấp bậc, thời gian chiến đấu không thể nghi ngờ sẽ kéo dài hơn rất nhiều. Hơn nữa loại đấu khí này mạnh về mặt phòng ngự, nếu cùng người chiến đấu, bằng vào đấu khí hùng hậu này có thể làm cho đối thủ mệt mỏi đến mức không chịu nổi, loại thuộc tính đấu khí này cùng người khác chiến đấu, trong khoảng thời gian ngắn có thể tiến hành áp chế thế công mãnh liệt, đây thật sự là loại đấu khí thích hợp nhất tại nơi đây.</p><p>Thân thể Tiêu Viêm khẽ khẽ run, đấu khí màu xanh liền từ trong cơ thể hùng hậu trào ra, mà cùng với sự xuất hiện của đấu khí mạnh mẽ, một cỗ hơi thở cường hãn cũng từ trong cơ thể lan tràn. Lúc này cảm thấy cỗ hơi thở cường hãn đó, không ít người tỏ ra sững sờ.</p><p>- Đấu Linh?</p><p>Phía trên khán đài, Huân nhi cùng Hổ Gia, Ngô Hạo hai người liếc mắt nhìn nhau một cái, trong mắt đều có một chút kinh ngạc cùng kinh hỉ, không nghĩ tới hai tháng không gặp, Tiêu Viêm đã thật sự đột phá tới Đấu Linh cấp bậc rồi. Một tháng một cấp, với tốc độ tu luyện như vậy cho dù bế quan tu luyện cả ngày tại Thiên Phần Luyện Khí tháp, muốn đuổi theo cũng không thể kịp.</p><p><i>\"Người này... mới không gặp chưa đến nửa tháng, mà đã đạt đến Đấu Linh sao? \"</i> Lâm Tu Nhai trên mặt đầy nét kinh ngạc, ngày đó khi nhìn thấy Tiêu Viêm trong núi sâu, thực lực chỉ nhiều lắm là ở vào cấp bậc Đại Đấu Sư. Tuy nói rằng cấp bậc chân chính của hắn như vậy chỉ còn cách cấp bậc Đấu Linh khá gần, nhưng bọn họ là những người đã tự mình trải qua giai đoạn này, phi thường rõ ràng rằng muốn đột phá chướng ngại từ Đại Đấu Sư để đến Đấu Linh, cần phải trải qua gian khổ cỡ nào. Bởi vậy khi nhìn thấy trình độ mạnh mẽ bộc phát ra của Tiêu Viêm lúc này, cũng không khỏi cảm thấy có chút kinh ngạc</p><p>- Khó trách lần này lại trực tiếp cùng Bạch Trình đối kháng, hóa ra là hắn đã tiến cấp, nhưng mà cho dù như vậy, thời điểm này hắn so với Bạch Trình cũng còn chênh lệch tới 6 tinh, đây cũng không phải là điều có thể dễ dàng san lấp.</p><p>Nghiêm Hạo dù kinh ngạc rất nhiều, nhưng cũng phải cười nói.</p><p>- Ta tin tưởng hắn có thể thắng.</p><p>Một bên, trên gương mặt lạnh như băng của Hàn nguyệt hiện lên một chút tươi cười, lúc trước Tiêu Viêm dù thực lực chỉ gần một ngũ, lục tinh Đại Đấu Sư, lại có thể đủ sức làm cho gã tam tinh Đấu Linh cũng phải kiêng kị không thôi. Hiện giờ thực lực tăng mạnh, tiến vào cấp bậc Đấu Linh, cho dù là Bạch Trình so với hắn cao hơn 6 cấp, nhưng Hàn Nguyệt vẫn có tin tưởng không nhỏ.</p><p>- Ta có chút tin tưởng đối với hắn, nhưng không biết tên kia nghĩ như thế nào thế?</p><p>Lâm Tu Nhai khẽ vươn vai, ánh mắt tập trung hướng về thân ảnh hắc ám mơ hồ trên sân đấu, trong miệng cười nói.</p><p>Nhìn Tiêu Viêm trên đài đang sôi sục khí thế, Bạch Trình lặng đi một chút, trong mắt xẹt qua một chút khiếp sợ, một lúc sau trên khuôn mặt dần dần hiện ra vẻ ngưng trọng, cười lạnh nói:</p><p>- Khó trách lần này ngươi kiêu ngạo thế, hóa ra là bởi vì ngươi đã tấn cấp.</p><p>Thân mình Tiêu Viêm khẽ rung động, xương cốt trong người va chạm không ngừng vang lên tiến kêu thanh thúy, sau một lúc Tiêu Viêm mới thở ra một hơi thật dài, cảm thụ được bên trong cơ thể ẩn chứa lực lượng khổng lồ. Mỉm cười, ngẩng đầu nhìn Bạch Trình, bàn tay nhanh chóng cầm chuôi thước, cước bộ tiến về phía trước vài bước, trọng thước trong tay bám sát mặt đất, phát ra tiếng kêu sàn sạt, làm cho sàn đấu cứng rắn liền tạo một đường màu trắng.</p><p>Lạnh lùng nhìn Tiêu Viêm đến gần, cảm thụ không khí khẩn trương, Bạch Trình nhanh chóng nắm chặt trường thương trong tay, ánh mắt gắt gao nhìn chằm chằm Tiêu Viêm bước đến. Khi khoảng cách giữa hai người chỉ còn khoảng mười thước, một tiếng quát to trong miệng Bạch Trình vang lên, một đạo đấu khí vàng đậm hùng hậu như dòng nước từ trong cơ thể hắn ồ ạt trào ra.</p><p>Chân đạp mạnh một bước trên mặt đất, thân hình Bạch Trình từng đạo đấu khí nhanh chóng ngưng tụ, thân thể mượn xung lực giống như một cánh bướm, đấu khí bao phủ toàn thân, thân thể cùng trường thương cơ hồ hòa nhập với nhau, trường thương cắt qua không khí, tạo ra tiếng vang xuy xuy không ngừng.</p><p>Lục tinh Đấu Linh cường giả tụ lực, làm cho các tảng đá lớn trên đấu trường cũng phải văng tung tóe. Nhìn về phía Bạch Trình mở màn với thế công hung hãn, Tiêu Viêm ngược lại chưa trực tiếp đối cứng, chân đạp nhẹ, thân hình như mũi tên màu bạc như ẩn như hiện, thân hình thoáng lên liền biến mất tại chỗ trông thật quỷ dị.</p><p>Đột nhiên mất đi mục tiêu tấn công, làm cho sắc mặt Bạch Trình thay đổi xám xịt, nhưng chỉ là một tia thoáng qua, trong lòng lập tức nảy sinh ý nghĩ khiếp sợ. Trước kia Tiêu Viêm tuyệt đối không có được tốc độ cỡ này, cho dù là hắn đã tấn cấp, cũng không có khả năng có tốc độ tăng lên nhanh như vậy được.</p><p>Ý niệm trong lòng như tia chớp hiện lên, trường thương trong tay Bạch Trình cũng đột nhiên đổi hướng, quay về phía sau đâm mạnh.</p><p><i>\"Đinh! \"</i></p><p>Tiếng vang thanh thúy mang theo tia hoa lửa liên tục xuất hiện trên sân đấu, Bạch Trình đưa trường thương về phía sau chống đỡ lực tấn công của Huyền Trọng Thước, nhưng trên thân thước tích hợp một lực lượng rất mạnh, làm cho trường thương cũng phải thoáng cong đi.</p><p><i>\" Lực lượng cũng tăng vọt rất nhiều! Tại sao lại thế này? Cho dù là tấn giai, cũng không thể tăng tiến nhiều như vậy chứ? Hiện tại người này bất luận lực lượng, tốc độ, còn cả phản ứng, so với trước kia đều là giống như thoát thai hoán cốt vậy. \"</i> Cảm thụ được lực lượng từ phía trên trường thương truyền xuống, trên khuôn mặt của Bạch Trình có chút đau khổ, trong lòng hiện lên nét sợ hãi. Nguồn truyện: Truyện FULL</p><p>Tiêu Viêm không để ý tới sự hoảng sợ trong lòng Bạch Trình, trọng xích trong tay mang áp lực cực lớn, hướng tới Bạch Trình mà đập mạnh xuống, tuy trọng xích trong tay rất nặng, nhưng so với trường thương dài trong tay Bạch Trình lại linh hoạt hơn nhiều, lúc này một cỗ lực lượng mạnh mẽ xảo quyệt quét xuống phía dưới, Bạch Trình bởi vì ngay từ đầu phản ứng không kịp mà thoáng có chút bối rối.</p><p>Nhưng dù sao Bạch Trình cũng là lục tinh Đấu Linh cường giả, dưới thế công của Tiêu Viêm vốn yếu hơn, hắn cũng dần dần bình ổn. Đấu khí hùng hậu của cấp bậc lục tinh Đấu Linh chậm rãi trào ra, nhanh chóng đem công kích cực mạnh của Tiêu Viêm ép xuống, hơn nữa cũng bắt đầu triển khai phản kích mãnh liệt. Trường thương uốn lượn giống như con độc xà giấu mình trong cát, xảo quyệt mà ngoan độc. Mỗi lần tấn công Tiêu Viêm, đều là nhằm vào các vị trí yếu hại.</p><p>Bên trong sân đấu, hai đạo thân hình thoáng ẩn thoáng hiện, đấu khí màu xanh và màu vàng lan tràn ra khắp cả sân đấu, mỗi một lần trọng xích cùng trường thương va chạm, mắt thường cũng có thể thấy được không khí bị chấn động mà tạo thành từng gợn sóng liên tục di động khuếch tán, trên sàn sân đấu cứng rắn cũng không ngừng lan tràn khe nứt chằng chịt như bụi gai.</p><p><i>\"Choang choang! \"</i></p><p>Trọng Thước cùng trường thương va chạm, Tiêu Viêm thực sự cùng Bạch Trình đối kháng, cả hai cùng tung hết lực lượng, Bạch Trình cước bộ lui hai bước, còn Tiêu Viêm lại lui sau tới bốn bước, hiển nhiên, mặc dù chiếm được vị trí tốt hơn nhưng đối phương vận dụng linh hoạt đấu khí lục tinh Đấu Linh mạnh mẽ, vẫn làm cho hắn có chút rơi vào thế hạ phong.</p><p>Phía khán đài, nhìn thấy Tiêu Viêm rơi vào thế hạ phong không khỏi vang lên thanh âm lo lắng, còn phía các thành viên <i>\"Bạch Bang\"</i> , thì mượn cơ hội này vang lên những tiếng cười trào phúng, chửi rủa.</p><p>Sau khi chiếm được thế thượng phong, trường thương Bạch Trình vung lên, cười lạnh nói:</p><p>- Nếu thực lực của ngươi chỉ có vậy mà dám mạnh miệng, thì hãy tự động cút xuống đi.</p><p>Nghe vậy, khóe miệng Tiêu Viêm cũng không khỏi nổi lên một tia cười lạnh, cặp mắt nhìn trừng trừng xuống dưới sân đấu, trọng thước mạnh mẽ cắm vào trước mặt mặt đất, hai tay nhanh chóng kết thành hình ấn kỳ dị. Theo hình kết ấn trên tay chuyển động, một ngọn lửa màu trắng nóng cháy bùng lên, ngọn lửa màu trắng bao bọc lấy toàn thân Tiêu Viêm, làm hắn lúc này trông giống như một ngọn đuốc sống, một lúc sau, ngọn lửa nóng cháy đột nhiên lui trở về, cuối cùng lại một lần nữa biến mất hoàn toàn trong cơ thể Tiêu Viêm.</p><p>- Thiên Hỏa Tam Huyền biến: Thanh Liên Biến!</p><p>Một tiếng quát khẽ, thân thể Tiêu Viêm lại run lên lần nữa. Năng lượng đang ẩn giấu bên trong gân mạch giống như núi lửa phun trào mạnh mẽ, cuối cùng giống như một dòng nước lớn, liền chảy đến mọi ngóc ngách trong thân thể.</p><p>Cảm thụ được đấu khí trong cơ thể tăng lên mạnh mẽ, bàn tay lại lần nữa nâng chuôi Huyền Trọng Thước lên, nhìn Bạch Trình đối diện, Tiêu Viêm khẽ cười nói:</p><p>- Lại tiếp tục thôi!</p><p>Lời vừa nói xong, Tiêu Viêm liền xoạt một tiếng, thân thể đồng thời hóa thành một vệt đen hướng Bạch Trình đột ngột lao tới. Mỗi một lần bàn chân hạ xuống đều lưu lại trên bề mặt sân đấu dấu chân rất sâu, đồng thời nhờ lực tác động mà chuyển hướng nhanh chóng, động tác vô vùng thành thục như cá trong nước.</p>", "images": {}, "success": true}