{"id": 517, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-517", "title": "Chương 517: Trở Về Nội Viện", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 517: Trở Về Nội Viện</h1><p>Đỉnh núi, một đạo bóng người như thiểm điện chợt chuyển động, lôi điện nhàn nhạt dưới chân bóng người như ẩn như hiện. Trong tay, 1 thanh hắc thước cực lớn mang theo áp súc cực đại đang không ngừng huy động. Mặc dù hắc thước cực kỳ khổng lồ nhưng trong tay bóng người lại tựa như 1 thanh trường kiếm vậy. Khi múa nó, sự bá đạo ẩn chứ bên trong, tuy nhiên không thiếu chút tinh diệu.</p><p><i>\"xuy!\"</i></p><p>Thân hắc thước to lớn bỗng nhiên bổ xuống, kình phong bén nhọn xé gió, thanh mang nhàn nhạt xuất hiện giống như 1 ngọn lửa màu xanh làm cho không gian xung quanh có cảm giác nóng cháy.</p><p>Hắc thước bổ xuống, cuối cùng mang theo kình khí vô cùng mãnh liệt, hung hăng bổ lên tảng đá phía trước, khi chúng va chạm nhau, thanh âm vỡ vụn ầm ầm vang lên, tảng đá cứng rắn dưới đầu thước ẩn chứa kình khí mạnh mẽ kia chợt <i>\"cạch\"</i> một tiếng, liền hoàn toàn chấn vỡ, vô số đá vụn thật nhỏ bay đầy trời, vẻn vẹn chỉ một lát sau, tảng đá cao cỡ nửa người liền bị đánh chìm gần hết xuống đất.</p><p><i>\"Vù\"</i></p><p>Hai tay vẫn duy trì tư thế bổ xuống của Trọng thước, khuôn mặt Tiêu Viêm thoáng hồng nhuận, hít sâu 1 hơi, nét hồng nhuận trên mặt dần giảm đi. Hơi thở lại lần nữa trở về vững vàng, theo hơi thở khôi phục, chỉ thấy trên cánh tay gân xanh cũng lặng yên chìm xuống, lực lượng mạnh mẻ chậm rãi giảm đi, cho đến cuối cùng tiêu tán hết.</p><p>Thu hồi Trọng thước, điện mang màu bạc tại bàn chân Tiêu Viêm cũng là tùy ý tiêu tán, hơi hơi xoay xoay đầu. Thân thể vặn nhẹ, xương cốt bên trong chợt xuất hiện tiếng răng rắc, hắn không khỏi thỏa mãn cười nhẹ một tiếng.</p><p>Ngày đó tẩy tủy luyện cốt cơ hồ làm cho lực lượng Tiêu Viêm tăng vọt hơn gấp vài lần, hơn nữa xương cốt, cơ bắp đều cứng cỏi cực kỳ, thậm chí là trong lúc cơ thể hơi khẽ động, Tiêu Viêm đều là có thể cảm nhận được một cỗ lực lượng mạnh mẻ đang ẩn núp dưới da thịt, mơ hồ chờ phân phó để rồi nhanh chóng trào dâng ra.</p><p>Tẩy tủy luyện cốt không chỉ có làm cho lực lượng cơ thể Tiêu Viêm so với trước kia mạnh hơn gấp đôi nhiều, hơn nữa lại nhanh nhẹn. thần kinh phản ánh đều là so với trước kia mau lẹ và mẫn cảm rất nhiều, còn nữa, hơn nữa hiện giờ đột phá đến Đấu Linh cấp bậc, Tiêu Viêm lại có thể cảm nhận được trong cơ thể kia gần như thoát thai hoán cốt loại biến hóa</p><p>Đổi lại trước kia, Tiêu Viêm thi triển <i>\"Tam Thiên Lôi Động \"</i> , nhiều nhất chỉ có thể kiên trì trong vòng 10 phút, hiện giờ bởi vì tấn giai, trong cơ thể chứa đựng đấu khí tăng trưởng trên diện rộng, ước chừng có thể đem thời gian kéo dài hơn năm lần. Từ điểm này đủ để nhìn ra sự chênh lệch của Đại Đâu Sư và Đấu Linh</p><p>- Cảm giác Đấu Linh không tồi chứ?</p><p>Thân thể Dược Lão trôi nổi giữa không trung, nhìn vẻ mặt hưng phấn của Tiêu Viêm, cười nói.</p><p>- Quả nhiên là hai cấp bậc bất đồng, trong lúc này chênh lệch thật sự là quá mức lớn. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Tiêu Viêm dùng sức gật gật đầu.</p><p>Hắn trước kia nếu không có được <i>\"Phật Nộ Hỏa Liên\"</i> cho đến sự kỳ dị của Thanh Liên Địa Tâm Hỏa, bằng vào thực lực Đại Đấu Sư, đừng nói muốn chiến thắng 3 tinh Đấu Linh. Mà ngay cả người mới vào Đấu Linh chỉ sợ là đều bị thu thập hắn dễ dàng. Hiện giờ tự thử nghiệm sự cường hãn của Đấu Linh, khiến ngay cả Tiêu Viêm cũng không khỏi sợ hãi với lực lượng của mình trước kia, vì sự khiêu chiến vượt cấp lúc trước mà bội phục.</p><p><i>\"Hôm nay tiến vào Đấu Linh, bằng vào sự kỳ diệu của công pháp Phần Quyết, sợ là có thể cùng nhị tinh thậm chí tam tinh Đấu Linh trước mặt đối chiến. Mà nếu tiếp tục thi triển ra 'Thiên Hỏa Thiên Huyền Biến', có lẽ có thể cùng loại cấp bậc như Bạch Trình chống đỡ. Nói như thế thực lực của ta có đủ tư cách chen vào trong cường bảng rồi.\"</i></p><p>Nắm tay lúc này nhanh chóng buông lỏng. Cảm giác lực lượng cường hãn của thân thể khiến khóe miệng Tiêu Viêm không khỏi nhếch lên. Đi vào trong Nội Viện chưa tới nửa năm mà đã có thể chen vào cường bảng, thành tựu loại này đủ để làm Tiêu Viêm kiêu ngạo. Dù sao, tại Nội Viện này trên phương diện thiên phú tu luyện đều được bên ngoài xưng là thiên tài hơn người. Tại địa phương này muốn đứng trên kẻ khác thì sự khó khăn cực kỳ lớn.</p><p>Dùng sức uốn thẳng lưng một chút, Tiêu Viêm tiến lên một bước, trên cao nhìn xuống khu rừng mờ mịt kia, sau một lúc lâu bỗng nhiên nhíu nhíu mày, nói:</p><p><i>\"Tại trong núi sâu này đệ tử tu luyện cũng đã hơn hai tháng, đã đến lúc trở về Nội Viện rồi. Theo lời Lâm Diễm thì \"</i> giải đấu cường bảng <i>\" có lẽ cũng nhanh bắt đầu. chỉ cần xếp vào 10 vị trí đầu tiên liền có tư cách tiến vào Thiên Phần Luyện Khí tháp mấy tầng dưới. Không hiểu vì sao đệ tử cảm thấy được cái gọi là \"</i> căn nguyên tâm hỏa\" cùng với Vẫn Lạc Tâm Viêm có chút quan hệ.</p><p>- Thiên Phần Luyện Khí tháp kia đích xác có chút thần bí. Bên trong, cho là lấy cường độ linh hồn khuếch tán của ta vậy mà âm thầm dò xét cũng không hiệu quả. Mặc dù không thể dò xét đối với ngươi nhưng vẫn như cũ có thể cảm ứng được mấy tầng dưới có không ít cường giả thủ hộ, mạnh mẽ xông vào mà nói cho dù là Đấu Tông cường giả chỉ sợ cũng phải thất bại trong gang tấc. Chúng ta đối với Vẫn Lạc Tâm Viêm bên trong tháp không hiểu biết sâu tình huống bên trong, Nếu có thể xâm nhập vào tầng dưới chót, có thể bên trong có 1 ít tin tức về Vẫn Lạc Tâm Viêm.</p><p>Dược Lão trầm ngâm nói.</p><p>Khẽ thở dài một tiếng, Tiêu Viêm buồn rầu xoa huyệt Thái Dương, thầm thì:</p><p>- Thật sự là phiền toái.</p><p>Nhìn thấy vẻ mặt đau khổ của Tiêu Viêm, Dược Lão cũng đành phải bất đắc dĩ lắc đầu, nói:</p><p>- Điều này cũng không có biện pháp, Già Nam Học Viện tại Đấu Khí đại lục danh vọng cực kỳ hiển hách, thậm chí ngay cả một ít thế lực nhất lưu cũng sẽ không quá mức đắc tội bọn họ, đừng nói hiện tại ta chỉ gần là linh hồn trạng thái, cho dù là năm đó ở vào thời kì toàn thịnh, muốn đến cướp đoạt cái gì đó của Già Nam Học Viện thì cũng phải tính toán cực kỳ cẩn thận.</p><p>Tiêu Viêm cười khổ gật đầu, hắn hao hết thiên tân vạn khổ để đi vào Già Nam Học Viện này, chính là vì \"Vẫn Lạc Tâm Viêm <i>\", cho nên nói, Tiêu Viêm đối với thứ này coi như đã nằm trong tình thế bắt buộc, cho dù cuối cùng sẽ đắc tội Già Nam Học Viện, chỉ sợ hắn cũng không để ý. Muốn trở thành cường giả chân chính, \"</i> Phần Quyết <i>\" tiến hóa có tác dụng trọng yếu, mà muốn khiến cho \"</i> Phần Quyết\" tiến hóa, Dị Hỏa tuyệt đối không thể khuyết thiếu điểm nào!</p><p>Ánh mắt Tiêu Viêm chuyển hướng Nam, nơi đó là vị trí Thiên Phần Luyện Khí tháp của Nội Viện. Một lúc lâu mới dời đi, khẽ thở dài một hơi, bả vai lắc nhẹ, Tử Vân Dực chợt hiện ra. Hai cánh khẽ động, thân hình liền hóa thành một đạo bóng đen, cấp tốc hướng ra ngoài khu vực núi non vút đi. Trong chớp mắt, liền hóa thành chấm đen biến mất ở tại phía chân trời.</p><p>Từ bên trong núi non trở lại Nội Viện, ước chừng tiêu phí ba ngày của Tiêu Viêm. Thời gian phi hành dài như vậy, nếu như Tiêu Viêm chưa tiến vào Đấu Linh. Chỉ sợ cũng khó có thể một hơi đã đạt mục đích.</p><p>Lúc khoảng cách Nội Viện còn có mấy trăm mét, Tiêu Viêm cũng là thật cẩn thận thu hồi Tử Vân Dực. Thân hình dừng ở một chỗ bên trong rừng rậm, nhìn bốn bề vắng lặng, lúc này mới yên tâm mà tiến về phía Nội Viện.</p><p>Bằng vào huy chương Nội Viện trên ngực, Tiêu Viêm không hề gặp trở ngại khi tiến nhập vào Nội Viện, dần dần bóng dáng người đi đường nhiều thêm, lúc đó hắn mới thả lỏng thở ra 1 hơi. Trong hai tháng, ngoại trừ mấy người Lâm Tu Nhai thì Tiêu Viêm không hề gặp qua bất cứ ai.</p><p>Tiến nhập Nội Viện, tâm tình căng thẳng của Tiêu Viêm cũng lặng yên hơn rất nhiều, bước chân trở nên chậm lại, nện bước nhẹ nhàng chậm rãi bước vào khu vực tân sinh - Bàn Môn</p><p>Bởi vì lưng vẫn chưa đeo Đại Hắc thước, bởi vậy dọc theo đường đi vẫn chưa có người nào nhận ra \"Nội Viện đệ nhất Luyện Dược Sư \" này, cho nên trải qua nửa giờ đi bộ, hắn không hề trở ngại đã gần tiến vào khu vực tân sinh.</p><p>Càng tiến gần khu vực tân sinh, chân mày Tiêu Viêm cũng là hơi hơi nhíu lại. Bình thường khu vực này cũng đều có thành viên của Bàn Môn thành thủ vệ, mà hiện giờ lại không có một ai cả...</p><p>Cước bộ đi vào tân sinh, con đường trống rỗng làm cho Tiêu Viêm nhăn mày lại. Vốn cước bộ nhẹ nhàng chợt nhanh hơn rất nhiều.</p><p>- A Thái!</p><p>Gần tới Bàn Môn, Tiêu Viêm rốt cục gặp được một đoàn nhân ảnh vội vàng từ phía trước, sau khi nhìn thấy mặt mũi đầu lĩnh của đám người, Tiêu Viêm lập tức hô.</p><p>Nghe được tiếng hô quen thuộc này, vốn vẻ mặt vội vã, đám người đầu tiên là ngẩn ra, Ngay sau đó đầu lĩnh A Thái hiện lên vẻ mừng như điên, ngẩng đầu nhìn nhân ảnh mặc hắc bào phía xa xa, sung sướng nói:</p><p>- Đầu lĩnh? Ngài đã trở lại?</p><p>- Đầu lĩnh! đầu lĩnh đã trở lại!</p><p>Phía sau A Thái. Một đám người nhìn thấy khuôn mặt Tiêu Viêm không khỏi hoan hô lên.</p><p>- Huân Nhi các nàng ở đâu?</p><p>Ánh mắt đảo qua khuôn mặt đám người A Thái, mơ hồ bên trong phát hiện một chút lửa giận, sắc mặt Tiêu Viêm hơi trầm xuống, ngân quang dưới chân chợt lóe, thân hình liền đột nhiên xuất hiện tại mấy chục mét ở trước mặt A Thái, trầm giọng nói.</p><p>- Thi đấu thể thao tràng? Phát sinh chuyện gì?</p><p>Tiêu Viêm đôi mắt híp lại, hỏi.</p><p>- Mẹ nó, còn không phải Bạch Bang cái đám vương bát đản kia sao.</p><p>Nhắc tới chuyện này, khuôn mặt đám người A Thái liền đột nhiên lộ ra lửa giận:</p><p>- Hôm nay buổi sáng Hổ Gia học tỉ dẫn dắt thành viên của Bàn Môn đi vào Thiên Phần Luyện Khí tháp tu luyện, vốn tìm được 1 vị trí tốt lắm, hơn nữa còn ở trong đó tu luyện một khoảng thời gian. Không ngờ người của Bạch Bang bỗng nhiên mạnh mẽ đẩy cửa. Ỷ vào người đông thế mạnh sinh sự chúng ta, đuổi Bàn Môn chúng ta ra ngoài, Hổ Gia học tỉ đã cùng bọn họ tranh chấp, đối diện vài tên vương bát đản nói lời vũ nhục, Hổ Gia học tỉ không nhịn được, liền cùng bọn họ động thủ, nhưng ai biết đối phương có những hai gã Đấu Linh cường giả trong đám, Hổ Gia học tỉ mặc dù nén giận đánh cho bị thương một tên, nhưng mà bản thân cũng đã trúng một chưởng của đối phương, bị thương không nhẹ.</p><p>- Sau khi huynh đệ Bàn Môn đem Hổ Gia học tỉ quay lại, Ngô Hạo học trưởng nghe xong việc này lập tức giận dữ, trực tiếp chạy về phía Bạch Bang, theo các huynh đệ trở về nói thì tiếp đó Ngô Hạo học trưởng hạ khiêu chiến thư với Bạch Trình. Hiện tại Huân Nhi học tỷ các nàng đã dẫn theo toàn bộ người chạy tới thi đấu thể thao tràng.</p><p>- Đầu lĩnh, mấy tên hỗn đản Bạch Bang bên kia càng ngày càng kiêu ngạo, ỷ vào chúng ta không có Đấu Linh cường giả, ba lần bốn lượt tìm đến phá quấy!</p><p>- Đầu lĩnh, lần này nhất định phải cùng bọn họ liều mạng! Không thể nhịn nữa!</p><p>Phía sau A Thái, một đám thành viên Bàn Môn trước mắt lửa giận lớn tiếng nói, hiển nhiên đối với sự khiêu khích của Bạch Bang, bọn họ thật sự đã nhận nhịn đến cực hạn rồi.</p><p>Bàn tay Tiêu Viêm khẽ nắm chặt, tất cả tức giận, mắng chửi đều đình chỉ lại, từng đạo ánh mắt mang theo sự chờ đợi nhìn hắn.</p><p>Khuôn mặt âm trầm, hung quang nhàn nhạt lộ ra, khóe miệng Tiêu Viêm nhướng lên, thoáng cái xoay người, âm thanh lạnh lùng nói:</p><p>- Đi!</p>", "images": {}, "success": true}