{"id": 510, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-510", "title": "Chương 510: Tầm Bảo", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 510: Tầm Bảo</h1><p>Để Thôn Thiên Mãng ngăn trở Thiên Viên, Tiêu Viêm đã thuận lợi xông vào bên trong sơn cốc. Nghe tiếng nổ như kinh lôi bạo tạc bên ngoài cốc khẩu, hắn cũng thoáng ngừng lại một chút, đôi mắt xoay lại hướng về phía ngoài cốc.</p><p>Chỉ nhìn thấy giữa không trung đang bị thất thải quang mang bao phủ, thân hình khổng lồ của Thôn Thiên Mãng chợt ẩn chợt hiện bên trong quang mang, tản ra một cỗ uy áp mạnh mẽ. Dưới cỗ uy áp này, một cỗ hàn khí màu tuyết trắng cũng cực kỳ mạnh mẽ bao phủ một nửa bầu trời. Dòng khí lưu lạnh như băng trong cốc khiến Tiêu Viêm nhịn không được rùng mình một cái.</p><p>- Yên tâm đi, nếu bảo Thôn Thiên mãng giết Tuyết Ma Thiên Viên thì có lẽ hơi khó, nhưng bảo nó ngăn cản thì không có vấn đề gì. Ngươi bây giờ mau chóng tìm kiếm <i><i><i>\"Địa Tâm Thối Thể Nhũ\"</i></i></i> đi.</p><p>Như rõ được nỗi lo lằng trong lòng Tiêu Viêm, Dược Lão lên tiếng trân an.</p><p>- Ân.</p><p>Tiêu Viêm gật đầu, không hề do dự quay đầu lại, hướng tầm mắt vào phía tối đen như mực bên trong cốc. Mày nhíu lại, ngón tay nhẹ nhàng chà xát vào nhau, vài ngọn lửa màu xanh bắn ra trên đầu ngón tay, sau đó tản ra khoảng không chung quanh như từng cái lồng đèn. Ánh lửa tỏa ra, đem đen tối phía dưới sơn cốc khu trục đi.</p><p>Từ trong ánh lửa, Tiêu Viêm lúc này mới phát hiện diên tích phía trong sơn cốc cốc này lại rất rộng. Cây cối trong cốc mọc thành bụi, loạn thạch như rừng, nhưng lại chẳng có lấy một vật sống. Có lẽ là bị Tuyết Ma Thiên Viên đuổi đi hết.</p><p>\"Hoàn cảnh trong cốc này hơi phức tạp, muốn tìm được <i><i><i>\"Địa Tâm Thối Thể Nhũ\"</i></i></i> e rằng phải tốn ít thời gian.\" Trong lòng Tiêu Viêm thì thầm. Tử Vân dực sau lưng hơi rung động, thân hình lại lần nữa lơ lửng trên không. Những ngọn lửa nhỏ màu xanh xung quanh cũng theo đó mà động. Chúng xoay quanh người hắn giống như một người bảo vệ.</p><p>Hãm tốc độ phi hành lại, Tiêu Viêm dần lao vào sâu trong sơn cốc. Trên đường đi thật sự rất yên tĩnh, không có đến nửa tiếng động. Với ánh lửa xung quanh vẫn có thể thấy những mảng xương trắng dày đặc trên mặt đất. Cảnh tượng nơi đây giống như một vùng đất chết làm người ta dựng tóc gáy.</p><p>- Xem ra những kẻ này đều có ý muốn với <i><i><i>\"Địa Tâm Thối Thể Nhũ\"</i></i></i> , ngay cả một số ma thú cũng có ý muốn cướp đoạt nó.</p><p>Nhìn mảng xương khổng lồ kia, Tiêu Viêm không nhịn được thở dài một hơi, nhẹ giọng nói.</p><p>- Địa Tâm Thối Thể Nhũ có tác dụng tẩy tủy luyện cốt, sự hấp dẫn đối với ma thú còn vượt xa sự hấp dẫn với con người. Nếu chúng có thể có được vật này, ngày sau tu luyện thành hình người cũng dễ dàng hơn nhiều.</p><p>Dược Lão thản thiên nói.</p><p>Tiêu Viêm khẽ gật đầu, chợt nhớ tới Tử Tinh Tinh Dực Sư Vương tại Gia Mã Đế Quốc năm đó. Lúc trước, Vân Vận muốn đối lấy Tử Linh Tinh, tên này liền đề xuất lấy Hóa Hình Đan làm vật trao đổi. Tiêu Viêm hiện tại không còn là tên gà mờ lúc trước. Hắn đã từng bước một tiến lên trên con đường tu luyện của <i>\"Luyện Dược Sư\"</i> , tự nhiên cũng hiểu rõ sự trân quý của Hóa Hình Đan. Đồng thời cũng hiểu được, ma thú muốn thoát khỏi thể xác của thú vật là khó khăn thế nào.</p><p>Trong đầu chợt hiện lên một cái tên làm tốc độ phi hành của Tiêu Viêm lại dừng lại một chút, mím chặt môi lại. Một khuôn mặt xinh đẹp, ung dung, cao quý từ sâu trong ký ức chợt hiện lên, trong đôi mắt an tĩnh như nước đó vẫn như cũ mang theo thân phận và sự uy nghiêm của Tông chủ Gia Mã Đế Quốc đệ nhất tông.</p><p><i>\"Vân Lam …Vân Vận…\"</i> Hai cái tên mang đến hai cảm giác khác nhau khiến hắn nhẹ nhàng nỉ non một hơi. Hắn lại cười tự giễu một hơi, lắc mạnh đầu, đem toàn bộ cảm xúc trong lòng dẹp qua một bên. Hiện tại, vì quá nhiều mối quan hệ, hai bên cơ hồ đã đứng trên hai bờ chiến tuyến. Nàng là Tông chủ Vân Lam Tông, có lẽ sẽ không vì hắn mà thay đổi. Ân oán giữa hắn và Vân Lam Tông cũng không thể hóa giải. Với tính cách của hắn, cũng không thể vì thân phận của nàng mà do dự, cho nên, ngày sau trở lại Gia Mã Đế Quốc, nói không chừng…sẽ dùng binh đao để nói chuyện.</p><p>Chà xát mạnh vào khuôn mặt, hắn đem nụ cười tự giễu trên khóe môi lau đi. Thân hình đang phi hành của Tiêu Viêm đội nhiên ngừng hẳn lại, thì ra không xa phía trước là điểm cuối của sơn cốc. Mượn ánh lửa xung quanh, hắn đã thấy được một sơn động tối tăm ở phía xa.</p><p><i>\"Ở nơi này sao?\"</i> . Tiêu Viêm tự hỏi, đôi cánh khẽ rung động, thân người đáp nhanh xuống mặt đất. Một lát sau, hắn đã nhanh nhẹn đáp trên một tảng đả ngoài cửa sơn động.</p><p>Khẽ hít một ngụm không khí bay ra từ trong động, hắn nhận thấy có mùi của dã thú. Mùi này so với mùi của Tuyết Ma Thiên Viên không sai khác lắm.</p><p><i>\"Nơi này chắc là ổ của Tuyết Ma Thiên Viên. Nếu nó xem trọng Địa Tâm Thối Thể Nhũ như thế, chắc rằng sẽ không dám ở cách nơi này quá xa…\"</i> Ý nghĩa chợt hiện lên trong lòng Tiêu Viêm. Hắn phất tay, một nửa đám lửa màu xanh xung quanh thân bay vào trong sơn động, tùy ý tản ra bốn phía. Hắn lúc này mới yên tâm nhấc chân đi vào trong.</p><p>Diện tích sơn động không nhỏ chút nào, bằng không cũng khó mà chứa nổi Tuyết Ma Thiên Viên. Đỉnh sơn động cũng cao đến mười mấy thước. Trong đó, chỗ nào cũng có thể bắt gặp lông tóc bay loạn xạ gắp nơi. Tiêu Viêm nhanh chóng tăng tốc bước vào trong động. Một lát sau, hắn nhíu mày, đứng trước vách núi ở cuối đường, thấp giọng lẩm bẩm:</p><p>- Chẳng lẽ Địa Tâm Thối Thể Nhũ không có ở đây sao?</p><p>Nhanh cau mày lại, ánh mắt Tiêu Viêm đảo qua bốn phía. Chợt hắn dừng lại ở một góc vách núi. Mặt đất nơi đó lõm xuống một lỗ cực lớn. Mà chỗ lõm xuống này, lông tóc trắng cũng nhiều hơn những nơi khác, vết chận xung quanh đó cũng dày hơn những chỗ khác nhiều. Tiêu Viêm đi đến nơi đó, ngồi xổm xuống quan sát một phen. Hắn phát hiện có lẽ đây là chỗ ngủ của Tuyết Ma Thiên Viên. Mà chỗ lõm vào này là do thân thể khồng lồ của nó ép xuống.</p><p>Vẫn vậy chưa phát hiện có gì đặc biệt, Tiêu Viêm không khỏi lắc đầu thất vọng. Vừa muốn đứng dây, lòng cũng vừa động, phất nhẹ chiếc áo bào qua nơi ngập đầy lông mao trắng kia, tức thời, một trân kình phong tràn ra, đem số lông mao trắng đó thổi bay đi.</p><p>Khi lông mao tản ra, phía dưới đích thực hiện ra một tầng đất. Lớp bùn đất này có màu đậm hơn so với màu đất ở những nơi khác. Tình trạng này có lẽ là bị xới qua một lần.</p><p>Híp mắt lại, Tiêu Viêm chậm rãi lui về phía sau một bước. Bàn tay co lại, đột nhiên nắm mạnh, một cỗ hấp lực mạnh mẽ tràn ra làm đống bùn đất đang rải quanh khu vực chợt nổ bắn ra. Sau đó, lại ngưng tụ lại thành một quả cầu đất, to như một quả bóng rổ, trong tay Tiêu Viêm</p><p>Tiện tay đem quả cầu đất vừa ngưng tụ đó ném qua một bên, Tiêu Viêm tiếp tục làm thêm vài lần. Trong nháy mắt, hắn đã đem bùn đất hút hết ra ngoài. Một cái cửa động ngầm đen ngòm hiện ra trước mắt.</p><p>Cái cửa động này có thể tiếp tục mở rộng, nhưng đối với thể hình của Tiêu Viêm thì như thế này là đủ. Lúc này hắn cười tủm tỉm, vỗ vỗ tay. Tay vừa vung lên, đám lửa đang trôi nổi xung quanh lập tức bay vào trong. Hắn bước đến gần để nhìn vào trong, thông đạo bên trong quả thật rộng rãi ngoài dự kiến. Hắn cười hắc hắc, lập tức tung người nhảy vào trong, sau đó, tiến nhanh theo thông đạo khổng lồ quanh co khúc khuỷu dưới lòng đất.</p><p>Lo lắng bóng tối trong thông đạo sẽ ẩn chưa nguy hiểm, Tiêu Viêm cực kỳ cẩn thận triệu tập số lửa màu xanh đến một số lượng cực hạn. Tổng cộng có đến hơn hai mươi ngọn lửa màu xanh được rải khắp nơi, không ngừng bay về phía trước dò đường.</p><p>Thông đạo mặc dù cực kỳ uốn khúc, nhưng hắn vẫn có thể cảm giác được hắn đang dần xâm nhập vào sâu trong lòng đất. Nguồn truyện: Truyện FULL</p><p>Đi bộ trong không khí tĩnh mịch hơn mười phút, Tiêu Viêm đột nhiên phát hiện ở xa xa, phía cuối thông đạo, xuất hiện một điểm sáng màu trắng nhạt. Trong lòng hắn cực kỳ vui sướng, tốc độ càng ngày càng nhanh. Mà càng tiếp cận thì điểm trắng đó cũng ngày một lớn hơn. Đến cuối cùng, nó đã hóa thành một cái động khẩu phát ra bạch quang.</p><p>Đứng ở cửa thông đạo, Tiêu Viêm hít sâu một hơi, sau đó bước vào trong.</p><p>Bước ra khỏi thông đạo đen ngòm, Tiêu Viêm đột nhiên cảm thấy chói mắt. Đợi một lúc để hai mắt có thể thích ứng với ánh hào quang, hắn đảo mắt ra bốn phía. Khi nhìn thấy rõ cảnh vật xung quanh, khuôn mặt hắn không khỏi hiện lên nét kinh ngạc.</p><p>Xuất hiện trước mặt Tiêu Viêm là một mảng thế giới dưới lòng đất bị che phủ bởi thạch nhũ. Nhìn khắp nơi, một màu trắng sữa của thạch nhũ liên miên bất tận, kéo dài đến cuối tầm mắt. Ánh sáng màu trắng nhạt từ phía trong phát ra, đem toàn bộ bóng đêm trục xuất. Thạch Nhũ sinh ra khắp nơi, một số giắt trên đỉnh núi, một số thâm chí có thể dài đến hàng trăm thước. Liếc mắt một cái, trong một rừng thạch nhũ khổng lồ treo trên khung núi, ngẫu nhiên, từng giọt từng giọt nhũ dịch tích lại rồi rơi xuống mặt đất, vỡ ra thành bọt nước màu trắng sữa.</p><p><i>\"Là một thế giới dưới lòng đất…\"</i> Cả nữa ngày sau Tiêu Viêm mới khôi phục lại tâm trạng, nhép nhép miệng, cười khổ nói:</p><p>- Địa Tâm Thối Thể Nhũ ở đây sao? Cần phải tìm như thế nào đây? Khắp nơi đều là thạch nhũ giống y như nhau.</p><p>- Đi đến chỗ mà đại địa chi lực ngưng tụ nồng đậm nhất.</p><p>Thân hình Dược Lão phiêu hốt hiện ra tử hắc sắc giới chỉ, tay chỉ về phía bên trái nói:</p><p>- Bên này.</p><p>Thân ảnh liền theo hướng ngón tay chỉ mà lao thân người nhẹ tênh của mình đến trước, Tiêu Viêm cũng vội vàng đuổi theo.</p><p>Hai người như xuyên qua thế giới thạch nhũ này, sau mười phút đi bộ, Dược Lão cuối cùng cũng ngừng lại, ngẩng đầu nhìn lên thạch nhũ khổng lồ phía trên, bằng vào sự từng trải của ông cũng nhịn không được mà sợ hãi than.</p><p>Gốc thạch nhũ xuất hiện trước mắt này, một đầu tiếp xúc với đỉnh động, một đầu đâm thẳng xuống, chiều dài ước đạt hơn trăm mét, chiều rộng cũng cỡ hai người mới ôm hết, quang mang màu trắng nhạt bao quanh thân làm nó trông như một cây cột thủy tinh. Không thể nghi ngờ gốc thạch nhũ này là gốc khổng lồ nhất trong thế giới dưới đất này. Kích cỡ hình thể này chính là một hoàng giả, nó nhận sự triều bái của vô số thạch nhũ chung quanh.</p><p>Ánh mắt dần dần dời xuống, phía dưới gốc thạch nhũ này là một tảng đá xanh cực lớn. Tảng đá xanh này có hơn một nửa bị chôn trong đất, mà trên chóp của nó có một cái rãnh sâu chưa đến nửa thước vừa vặn nằm ngay dưới mũi nhọn của gốc thạch nhũ kia. Bên trong cái rãnh chứa một lượng nhũ dịch màu trắng sữa sâu khoảng hai tấc. Phía trên nhũ dịch có một tầng sương rắng nhàn nhạt trôi nổi. Mà dù trôi nổi thế nào cũng không tan ra. Tiêu Viêm hít nhẹ một hơi loại sương này, nhất thời, hắn cảm thấy xương cốt cả người đều tê dại một cách kỳ dị.</p><p>Ánh mắt gắt gao nhìn vào chất lỏng màu trắng sữa trong rãnh đá, yết cầu Tiêu Viêm nhịn không được nuốt ực một cái, khuôn mặt lại dâng lên một vẻ kích động. Trong lòng hắn cũng rõ, <i><i><i>\"Địa Tâm Thối Thể Nhũ\"</i></i></i> truy tìm lâu nay mà không được, bây giờ đã xuất hiện trước mặt.</p>", "images": {}, "success": true}