{"id": 511, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-511", "title": "Chương 511: Thật, Giả Địa Tâm Nhũ", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 511: Thật, Giả Địa Tâm Nhũ</h1><p>Trong lúc Tiêu Viêm còn đang ngẩn ngơ, mũi thạch nhũ khổng lồ đột nhiên tràn ra một màn sương nhàn nhạt. Bên trong màn sương, ánh hào quang xung quanh mũi thạch nhũ bùng phát mạnh dần lên. Mà trong lúc ánh hào quang đang tràn ra, một giọt dịch thể màu trắng sữa trông như một đốm sáng bỗng nhiên ngưng tụ thành. Giọt chất lỏng này trên mũi thạch nhũ lay động một trận, sau đó từ lưng chừng không rơi thẳng xuống cái rãnh nước trên chóp tảng đá xanh.</p><p>Giọt nhũ dịch rơi xuống làm cho bề mặt lượng chất lỏng sâu gần hai tấc gợn lên một trận sóng dao động. Tuy nhiên, số chất lỏng này cũng không vì giọt nhũ dịch vừa rơi xuống mà văng ra ngoài chút nào.</p><p>Ánh mắt như một con rắn nhỏ xanh biếc nhìn chằm chằm vào cái rãnh chứa đầy chất lỏng màu trắng sữa, Tiêu Viêm bỗng cảm thấy giật mình. Cái rãnh này là từ những giọt nhũ dịch tích tụ qua năm tháng tạc lên tảng đá mà thành. Tay nhẹ nhàng sờ lên tảng đá xanh, cảm nhận độ cứng của nó, Tiêu Viêm lại một lần nữa kinh thán. Chỉ bằng vào mấy giọt nước mà muốn tạc nên một cái rãnh trên tảng đá xanh này, cần bao nhiêu năm tháng? Quả thật là nước chảy đá mòn mà.</p><p>- Nếu ta nhớ không lầm thì những giọt nhũ dịch này phải một năm mới ngưng kết được một giọt. Cái rãnh nhỏ này, không biết phải bao nhiêu năm mới có thể lấp đầy.</p><p>Dược Lão bên cạnh khẽ thở dài nói. Với sự từng trải của ông cũng không khỏi càm thấy thổn thức.</p><p>Nghe vậy, Tiêu Viêm nhất thời có chút hoảng sợ. Một năm một giọt, không nghĩ tới một giọt nhũ dịch trông rất bình thường, không chút thu hút nào lại cần phải ngưng tụ năng lượng tinh thuần của một năm. Tự nhiên quả nhiên huyền bí vô cùng.</p><p>- Sư phụ, đây là Địa Tâm Thối Thể Nhũ sao?</p><p>Ánh mắt Tiêu Viêm thẳng tắp đến cả rãnh nhũ dịch, cười hắc hắc nói.</p><p>Dược Lão tùy ý liếc vào rãnh chất lỏng đang tản ra sương trắng kỳ dị, khẽ gật đầu.</p><p>Nhìn thấy ngay cả Dược Lão cũng gật đầu xác nhận, Tiêu Viêm không hề chần chừ, lập tức lấy một bình ngọc từ trong nạp giới ra, định đem Địa Tâm Thối Thể Nhũ hứng đầy vào đó. Bỗng nhiên âm thanh của Dược Lão bên cạnh vang lên, làm hắn kinh ngạc dừng ngay tay lại.</p><p>- Mấy thứ này mặc dù trân quý nhưng thực sự không phải là vật quan trọng nhất. Nơi này có kỳ bảo càng quý hiếm hơn.</p><p>Dược Lão chắp hai tay sau lưng, cười nói.</p><p>- Có cái còn quý hiếm hơn?</p><p>Tiêu Viêm sửng sốt, vẻ mặt càng tỏ ra ngơ ngác.</p><p>- Người thường vừa thấy <i>\"Địa Tâm Thối Thể nhũ\"</i> chỉ sợ cũng như ngươi, nghĩ rằng những thứ tích tụ này là tinh túy mà từ bỏ đi bảo bối quý giá nhất.</p><p>Dược Lão mỉa mai nói.</p><p>Cười xấu hổ, Tiêu Viêm thật ra không thể cãi lại. Hắn đúng thực nghĩ rằng nhũ dịch màu trắng sữa trong rãnh là quý nhất rồi, không ngờ lại còn có thứ quý hơn cả <i>\"Địa Tâm Thối Thể Nhũ\"</i> .</p><p>- Theo ta lên đây.</p><p>Dược Lão ngẩng đầu nhìn gốc thạch nhũ khổng lồ treo trên sơn động, chợt vẫy vẫy tay với Tiêu Viêm, rồi thân hình chậm rãi bay lên, hướng về gốc thạch nhũ khổng lồ.</p><p>Nhìn thấy hành động của Dược Lão, Tiêu Viêm ngẩn ra, vội vàng triệu hồi Tử Vân Dực, cẩn thận bay theo sau.</p><p>Hai người phi thân dọc theo khối thạch nhũ dài hơn trăm mét kia, vài phút sau, đã lên đến gần đỉnh. Từ đây nhìn xuống, những thạch nhũ vốn rất lớn, nay lại trông như con kiến. Ánh mắt quét ra tứ phía, cũng chỉ thấy được xung quanh là những gốc thạch nhũ giắt ngược xuống từ trên núi. Ánh hào quanh nhàn nhạt của đem đem đến ánh sáng cho toàn bộ thế giới dưới lòng đất.</p><p>Dược Lão không để ý tới những gốc thạch nhũ xung quanh mà để thân hình bồng bềnh trôi đến phần gốc của gốc thạch nhũ khổng lồ nhất. Nơi đây cũng là nơi nó tiếp xúc với núi, ánh huỳnh quanh nhàn nhạt từ giữa khối thạch nhũ lộ ra, được in lên thân trong suốt, cực kỳ xinh đẹp.</p><p>Tiêu Viêm cũng quạt mạnh hai cánh về hướng tầm mắt của Dược Lão. Nhìn về phía đó nhưng lại chẳng phát hiện được điều gì không đúng. Miệng hắn thầm đánh giá vài lần, nhưng lại không nói thẳng ra.</p><p>- Có ngọc phiến không? Dùng ngọc phiến ấn nhẹ vào trong đi, nhớ không được mạnh tay, nếu không sẽ hủy hoại hoàn toàn gốc thạch nhũ phải tốn vạn năm mới có thể hình thành này.</p><p>Dược Lão chỉ vào gốc thạch nhũ, hươ lên tay giữa chừng không, dưới đáy của nó lại xuất hiện những vết tròn tròn nhỏ như dấu tay. Sau khi đánh giá đủ bề, một lúc lâu sau, ông mới xoay đầu, trịnh trọng nói với Tiêu Viêm</p><p>Nghe vậy, dù trong lòng tràn đầy nghi hoặc nhưng Tiêu Viêm vẫn gật đầu, lấy một miếng ngọc thượng phẩm màu xanh từ trong nạp giới ra. Sử dụng đấu khí cẩn thận bao bọc bên ngoài, sau đó hắn nhè nhẹ ấn vào theo hướng mấy dấu dấu vế tròn tròn như ngón tay mà Dược Lão đã chỉ.</p><p>Bởi vì có đấu khí bao bọc nên miếng ngọc cũng trở nên sắc bén. Chưa tiến vào trong ngọn thạch nhũ trong như thủy tinh kia, nhưng chỉ một lần nhẹ nhàng tiếp xúc, phía mũi nhọn của miếng ngọc cũng vang lên tiếng <i>\"xuy, xuy\"</i> .</p><p>Bàn tay nắm lấy miếng ngọc, Tiêu Viêm không dám run rẩy, chầm chậm di động tới chỗ dấu vết mà Dược Lão vừa tạo ra một cách chính xác. Tiếng <i>\"xuy. Xuy\"</i> rất nhỏ vang vọng lại không ngừng trong không gian yên tĩnh.</p><p><i>\"Ca\"</i></p><p>Đột nhiên, miếng ngọc trong tay, khi vừa đi hết một vòng trên khối thạch nhũ, thì một khối thạch nhũ nhỏ, tròn vo từ bên trong gốc tróc ra. Tiêu Viêm nhanh tay lẹ mắt đã bắt lấy nó. Khi hắn ngẩng đầu lên, một cỗ cường quanh đột nhiên từ mảnh nhỏ đó bắn mạnh ra. Quang mang chói mắt khiến hắn phải vội vàng nhắm mắt lại, đôi cánh sau lưng chấn động, thân hình phải lui về sau mười mấy thước mới ngừng lại được.</p><p>- Ha ha, không việc gì đâu, không cần lo lắng.</p><p>Hắn mở mắt ra, tiếng cười của Dược Lão bên cạnh lại vang lên.</p><p>Tiêu Viêm lúc này mới thấy lòng nhẹ nhõm, mở mắt nhìn về chỗ cường quang bắn ra. Hắn cau mày, sau đó lại lần nữa bay lại gần.</p><p>Càng tiếp cận gốc thạch nhũ, ánh mặt Tiêu Viêm nhìn vào lỗ hỗng hình tròn bên trong càng kinh ngạc. Hắn phát hiện bên trong lòng gốc thạch nhũ lại có một loại chất lỏng sềnh sệt màu xanh phỉ thúy đang trôi nổi. Đoàn chất lỏng này giống như có linh tính, chậm rãi lưu động bên trong thạch nhũ. Lượng chất lỏng đang trôi nổi kia cũng chỉ lưu động trong phạm vi của khối tròn vừa được cắt ra, chưa hề thoát ra chút nào.</p><p>Mặc dù không rõ loại chất lỏng sền sệt màu phỉ thúy này tột cùng là thứ gì, nhưng lượng năng lượng tinh thuần ẩn chứa trong nó lại khiến Tiêu Viêm khiếp sợ. Cỗ năng lượng tinh thuần này so với Địa Tâm Thối Thể Nhũ trong rãnh đá kia thì nồng đậm hơn không chỉ mười lần thôi.</p><p>- Đây là cái gì?</p><p>Miệng lưỡi khô khốc nuốt ực một ngụm nước miếng, ánh mắt Tiêu Viêm nóng bỏng nhìn vào đoàn chất lỏng sềnh sệt màu phỉ thúy, mở miếng dò hỏi.</p><p>- Đây mới thực sự là Địa Tâm Thối Thể Nhũ.</p><p>Nhìn thấy Tiêu Viêm đang khiếp sợ, Dược Lão cười cười, chầm chậm nói.</p><p>- Thứ phía dưới không phải ư?</p><p>Tiêu Viêm ngẩn người, hỏi với vẻ khó tin.</p><p>- Phía dưới cũng là nó, nhưng đều là từ trên này rò rỉ ra, cũng tương đương với Địa Tâm Thối Thể Nhũ đã bị pha loãng. Trên đại lục ít có ai biết được chuyện về Địa Tâm Thối Thể Nhũ, chỉ có một số cực kỳ ít người biết được. Địa Tâm Thối Thể Nhũ chân chính thật ra nằm trong chỗ tiếp xúc với mặt đất của thạch nhũ.</p><p>Dược Lão chỉ xuống dưới tảng đá, cười nói:</p><p>- Đây có lẽ cũng là một thủ thuật che mắt của loại thiên địa linh vật này. Người bình thường cho dù có tìm được nó, e rằng cũng như ngươi lúc nãy, lấy đi Địa Tâm Thối Thể Nhũ phía dưới, mà bỏ qua cho bảo bối thực sự trên đây.</p><p>Nghe lời giải thích của Dược Lão, Tiêu Viêm không khỏi âm thầm chép miệng, thật không ngờ Địa Tâm Thối Thể Nhũ cũng có phân biệt thật giả. Thế giới rộng lớn quả nhiên không chuyện kỳ lạ gì không có.</p><p>- Địa Tâm Thối Thể Nhũ thật sự rất yếu ớt, chỉ có ngọc khí ôn nhuận mới có thể cắt nó ra. Nếu sử dụng những dụng cụ bằng sắt, chỉ cần chạm nhẹ vào nó thôi thì Địa Tâm Thối Thể Nhũ không biết phải ngưng tụ trong bao nhiêu năm này sẽ ngay lập tức biến thành một đống phế dịch.</p><p>Dược Lão chầm chậm nhắc nhở hắn.</p><p>Gật đầu lia lịa, Tiêu Viêm lau hết mồ hôi trên trán, thầm kêu may mắn. May mà có pho bách khoa toàn thư như Dược Lão bên cạnh, nếu không, chỉ bằng vào bản thân, đừng nói đến chuyện tìm được Địa Tâm Thối Thể Nhũ thật, cho dù tìm được chỉ sợ cũng vì sự lỗ mãng của mình khiến hắn trắng tay.</p><p>- Tiếp theo phải làm gì đây?</p><p>Nhìn dòng chất lỏng sềnh sệt màu phỉ thúy chậm rãi lưu động, Tiêu Viêm không dám nhúc nhích, chỉ dò hỏi Dược Lão.</p><p>- Dùng ngọc khí lôi nó ra, vạn vạn không được trực tiếp chạm tay vào.</p><p>Dược Lão nói. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nghe vậy, Tiêu Viêm liền gật đầu, lật tung nạp giới, tìm cả nửa ngày, cuối cùng cũng tìm được một cái muỗng bằng ngọc. Hắn thân là một Luyện Dược Sư, ngọc chính là dụng cụ thịnh đan tốt nhất. Do đó, trong nạp giới cũng chứa đủ loại ngọc khí.</p><p>Cẩn thận đưa cái muỗng ngọc tiến vào trong gốc thạch nhũ, Tiêu Viêm linh hoạt chuyển động cổ tay. Trong lúc xoay tới xoay lui cổ tay để dò xét, hắn đã đem Địa Tâm Thối Thể Nhũ múc lên hơn phân nửa. Khi hắn muốn đem tất cả chỗ chất lỏng còn lại múc đi, Dược Lão bỗng nhiên lên tiếng nói:</p><p>- Việc gì cũng phải chừa lại một đường, luyện dược giới cũng có luật bất thành văn, mọi thứ thiên tài địa bảo đều không được cắt tận gốc rễ. Địa Tâm Thối Thể Nhũ rất khó hình thành, nếu lấy đi toàn bộ, thạch nhũ phải tốn vạn năm mới hình thành này chỉ sợ sẽ nổ tung. Nên lưu lại một ít để nuôi dưỡng đi.</p><p>Nao nao trong lòng, Tiêu Viêm hơi xấu hổ gật đầu. Năm đó lấy được Thanh Liên Địa Tâm Hỏa, Dược Lão cũng đã nói như vậy. Bản thân hắn thật cũng có chút lòng tham mà.</p><p>Sau khi lưu lại một tí Địa Tâm Thối Thể Nhũ, Tiêu Viêm rút thìa ngọc ra, sau đó lại đem khối thạch nhũ nhỏ kia gắn lên lại. Tức thời, ánh sáng mạnh giảm dần, thạch nhũ lại trở lại vẻ tĩnh lặng trước kia.</p><p>Đem chất lỏng phí thúy bên trong cái muỗng rót vào một cái bình ngọc thượng phẩm đã chuẩn bị trước đó. Nhìn thấy chất lỏng tự động chảy xuôi trong bình như vật còn sống, Tiêu Viêm thở dài nhẹ nhõm một hơi. Vất vả lâu như vậy, vật này cuối cùng cũng tới tay.</p>", "images": {}, "success": true}