{"id": 521, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-521", "title": "Chương 521: Lại Dùng Đan Dược", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 521: Lại Dùng Đan Dược</h1><p>Quyền phong bay qua trước mặt Bạch Trình, nhưng mà hắn còn không kịp kêu may mắn, khuỷu tay Tiêu Viêm liền đột nhiên hung hăng nện xuống, kình phong bén nhọn liền từ khửu tay phóng thành hình, kèm theo tiếng vang chói tai làm cho màng nhĩ hắn cũng xuất hiện một trận đau đớn.</p><p>Tay phải nắm chặt trường thương chống trên mặt đất, đem thân thể ổn định lại, tay trái Bạch Trình vội vàng nâng lên, cuối cùng cùng với khửu tay Tiêu Viêm va chạm thật mạnh vào nhau, ngay sau đó liền xuất hiện kình khí gợn sóng khuếch tán, mơ hồ lúc đó có âm thanh răng rắc rất nhỏ của xương cốt vang lên.</p><p>Nắm tay hắn cùng khửu tay Tiêu Viêm chạm vào nhau, Bạch Trình lập tức cảm nhận được lực lượng mạnh mẽ ẩn chứa bên trong đó, lập tức sắc mặt trắng bệch, mà khi cỗ kình lực cường hãn áp uống, liền đem thân thể hắn trực tiếp nện ở trên mặt đất, một cái khe nhỏ liền từ đó lan ra.</p><p>Tiêu Viêm lạnh lùng nghiêm mặt không hề đình trệ, mũi chân hơi cong, đấu khí màu xanh cấp tốc ngưng tụ, Lại lần nữa hung hăng nhằm đầu Bạch Trình đã ngã xuống mặt đất đá vào, xem tư thế này, nếu là bị đá trúng cho dù thực lực Bạch Trình thì ít nhất cũng phải hôn mê đương trường.</p><p>Đối với kình phong bén nhọn đang nhằm hướng đầu đánh thẳng đến, cả người Bạch Trình toát mồ hôi lạnh, lập tức bất chấp chật vật, thân thể lăn lộn vài vòng trên mặt đất, đem một cước nguy hiểm của Tiêu Viêm né tránh qua.</p><p>Giữa sân, từ khi Trọng Thước của Tiêu Viêm rời tay cho tới lúc Bạch Trình chật vật tránh né, bất quá ngắn ngủn không đến một phút đồng hồ, thế nhưng như vậy so với dự đoán của mọi người lại hoàn toàn bất đồng, làm cho khán giả trên khán đài đầy kinh ngạc, mấy thành viên <i>\" Bạch Bang\"</i> vốn đang cười vang liền giống như bị ai đó chẹn họng, chỉ còn âm thanh khàn khàn từ bên trong yết hầu truyền ra.</p><p>Cùng so sánh với các thành viên Bạch Bang âm thanh chợt lặng đi, là những tiếng hoan hô vang trời của bên phía kia, vốn cho là mất đi trọng xích Tiêu Viêm sẽ hoàn toàn rơi vào thế hạ phong, nhưng không nghĩ tới hắn lại có thể lật ngược thế trận, ngược lại còn chiếm thế thượng phong đem Bạch Trình đánh cho lăn lộn trên mặt đất. Tình huống ngoài ý muốn phát sinh làm cho vẻ mặt khẩn trương của thành viên bên này nhịn không được phát ra từng trận hoan hô, ngoài ra còn cả những âm thanh trào phúng vui cười như tiếng mắng trả lại cho các thành viên Bạch Bang lúc trước đầy vẻ đắc ý, làm cho bọn chúng tức giận đến mặt mũi xanh mét.</p><p>- Tiêu Viêm quả là rất mạnh, xem ra lần này từ độ mạnh yếu lúc xuất quyền cho đến tốc độ, tựa hồ so với lúc trước tay cầm Hắc Thước còn mạnh hơn một chút?</p><p>Ở một chỗ trên sân thi đấu, nhìn thấy Tiêu Viêm bỗng nhiên bộc phát, Nghiêm Hạo không khỏi có chút kinh dị nói.</p><p>- Mạnh lên không phải chỉ một chút.</p><p>Lâm Tu Nhai hơi hơi nhíu mày, hắn có thể mơ hồ cảm ứng được Tiêu Viêm sau khi trọng xích rời tay hơi thở càng trở lên hùng hậu hơn, trong lòng một phen tư lượng, ánh mắt cũng chuyển hướng về phía Huyền Trọng Thước ở phía ngoài sân đấu, nhẹ giọng nói:</p><p>- Ta nghĩ, vấn đề hẳn là ở vào phía trên cây thước kia.</p><p>Nghe được Lâm Tu Nhai nhắc nhở, đám người Nghiêm Hạo cũng tập trung ánh mắt lại, hồi tưởng lại lúc Trọng Thước thoát khỏi tay Tiêu Viêm thực lực đột nhiên tăng mạng, lập tức nhận ra điều đó liền giật mình gật gật đầu.</p><p>- Người kia, thật đúng có nhiều thứ ngoài dự đoán của mọi người.</p><p>Thân hình chật vật sau khi lăn trên mặt đất một vòng, Bạch Trình liền thừa cơ nhảy đứng lên, nghe được chung quanh khán đài vang lên tiếng cười vang, khuôn mặt không khỏi lúc trắng lúc xanh, một lúc sau, lại lần nữa trở về vẻ âm trầm lúc trước, ánh mắt băng hàn nhìn Tiêu Viêm, nói:</p><p>- Hảo tiểu tử, vẫn còn có thủ đoạn này nữa, ta thật sự đã quá coi thường ngươi.</p><p>Hơi hơi dò xét song chưởng, Tiêu Viêm thở ra một hơi thật dài, theo đó là niềm vui sướng cực kì, trong cơ thể tựa hồ như chất chứa một loại lực lượng vừa mới thức tỉnh, làm cho hắn có cảm giác sung sướng muốn ngửa mặt lên trời thét một tiếng dài. Sau khi tấn giai, trận chiến đấu này chỗ tốt đối với Tiêu Viêm chính là không nhỏ.</p><p>- Ngươi bây giờ có thể hơn ta được sao?</p><p>Tiêu Viêm châm chọc cười, còn không chờ đối phương đáp lời, dưới chân ngân quang lóe ra, bóng người liền lại lần nữa như quỷ mỵ xuất hiện bên cạnh người Bạch Trình, mang theo nắm tay với kình phong sắc bén, khửu tay, hai chân đều hết thảy dùng làm bộ vị công kích, trong khoảnh khắc Tiêu Viêm thi triển liên miên, từng đạo tàn ảnh ở giữa không trung ngưng lại, quyền phong tạo ra tiếng vang ô ô, ở trên sân đấu giống như có cuồng phong nổi lên không ngưng nghỉ.</p><p>Bởi vì có kinh nghiệm lần trước, lúc này thấy Tiêu Viêm mãnh liệt công kích, Bạch Trình không còn thất thố như vừa rồi nữa, trong tay trường thương xảo quyệt vũ động, đem Tiêu Viêm chỉ còn có thể thấy được một ít tàn ảnh công kích mà chống đỡ xuống.</p><p>Bên trong vòng chiến, hai đạo nhân ảnh liên tục di chuyển, đấu khí màu xanh cùng vàng sẫm mỗi một lần va chạm đều giống như bộc phát ra tiếng sấm sét nổ vang, kình khí khuếch tán, tạo ra không ít khe nứt trên mặt đất bằng tốc độ lấy mắt thường có thể thấy được cấp tốc lan tràn ra.</p><p><i>\"Thình thịch, thình thịch! \"</i></p><p>Tiếng va chạm trầm thấp vang lên không ngừng từ trong vòng chiến truyền ra, tới cuối cùng, hai đạo nhân ảnh tung ra toàn bộ đấu khí, chỉ còn có thể thấy mơ hồ hai luồng quang ảnh, kình khí mãnh liệt tạo ra cho dù là đang ở cách xa hơn mười thước cũng có thể cảm nhận được, điều này khiến cho một ít khán giả có chút khó thở.</p><p>Nhìn Trận chiến giữa sân hung hãn vô cùng, trên khán đài không ít người âm thầm cứng lưỡi, thấy hai người đang giao phong ác liệt, nhìn chẳng thể phân biệt được trình độ cao thấp của họ, làm cho một số người cảm thấy kinh ngạc, Bạch Trình bên trong nội viện thanh danh mặc dù không bằng đám người Lâm Tu Nhai, nhưng mặc dù nói như thế nào, cũng là liệt danh trong cường bảng cao thủ, kỳ thật thực lực hắn nhìn khắp toàn bộ Nội Viện, cũng là có thể đi vào trình độ nhất lưu. Vậy mà hiện giờ Tiêu Viêm mới chỉ tiến vào Nội Viện chưa tới nửa năm lại cũng có thể cùng với hắn chiến đấu tới mức này, hơn nữa còn không hề ở vào thế hạ phong. Thành tựu như thế này thật sự là làm cho một ít đệ tử sớm đi vào Nội Viện cảm thấy xấu hổ.</p><p>Giữa sân trận chiến đi vào hồi gay cấn, trên khán đài âm thanh cũng nhỏ đi nhiều, rất nhiều người trong lòng bàn tay véo một cái rồi nhìn hai luồng quang ảnh như thiểm điện kia. Đến lúc này, cơ hồ song phương đều là hoàn toàn bùng nổ, chỉ cần thoáng có một chút né tránh chậm trễ, chỉ sợ sẽ bị đối thủ bắt lấy sơ hở, tiến tới phát động một kích quyết định thắng bại.</p><p>Hai mắt nheo lại, hàn quang lạnh lẽo bắn ra, trong lòng Bạch Trình vô cùng lo lắng, vốn cho là thi triển toàn lực thì chuyện thu thập sơ cấp Đấu Linh như Tiêu Viêm hẳn là không khó, hắn tuyệt không nghĩ tới hiện giờ lại bị Tiêu Viêm đưa vào thế giằng co, dù có công kích sắc bén thế nào, người kia đều là giống như một loại keo da trâu, gắt gao bám sát bên mình, thân thể hắn ẩn chứa lực đạo rất mạnh với thế công liên miên không ngừng, làm cho công kích của trường thương không thể thi triển, dưới loại tình huống dây dưa này khiến cho Bạch Trình không khỏi hiện ra tâm tình lo lắng vô cùng.</p><p><i>\"Vô luận như thế nào cũng phải đánh bại loại du côn cắc ké này! Xem ra chỉ có thể vận dụng Hàn Nhàn cấp. \"</i> Trong lòng lại lần nữa hiện lên ý niệm, khuôn mặt Bạch Trình trong giây lát dữ tợn hơn rất nhiều, tay phải nắm chặt trường thương chống trả Tiêu Viêm, tay trái tìm tòi, một quả đan dược tử hồng sắc từ bên trong tay áo rơi vào lòng bàn tay, liền rất nhanh nhét vào trong miệng. Nguồn: http://truyenfull.vn</p><p>Đan dược vào miệng, khuôn mặt Bạch Trình nháy mắt hiện lên tử hồng sắc quỷ dị, một tiếng kêu từ yết hầu truyền ra, trong giây lát phía trên thân thể một loạt đấu khí mầu vàng sẫm bạo dũng ra, bên trong đấu khí vàng sẫm, tựa hồ còn pha lẫn chút tử hồng sắc nhàn nhạt.</p><p>Nắm tay thật mạnh nện phía trên thân trường thương, trường thương thoáng gấp khúc, chợt bộc phát ra một cỗ lực lượng cực kỳ cường hãn, khi cỗ lực lượng này đánh ngược xuống, Tiêu Viêm trở tay không kịp lui ra phía sau từng bước, nhưng khi cước bộ vừa mới ổn định, trước mặt liền thấy hoàng ảnh lướt qua, tốc độ đột nhiên tăng vọt rất nhiều, Bạch Trình dùng sức huy động trường thương, đánh thật mạnh lên trên cánh tay Tiêu Viêm.</p><p><i>\"phập! \"</i></p><p>Thanh âm trầm thấp vang lên, trên cánh tay Tiêu Viêm một trận đau đớn kịch liệt, Bạch Trình bỗng tăng vọt lực lượng, trực tiếp đem Tiêu Viêm đánh lui 5, 6 mét, hơn nữa một kích này còn làm cho Tiêu Viêm sắc mặt thoáng chút trắng bệch.</p><p>Nguyên lai đang tập trung vào trong vòng chiến, đột ngột lúc này xuất hiện biến hóa, làm cho khán giả bên ngoài vô cùng lo lắng, mà khi ánh mắt bọn họ nhìn thấy sắc mặt Bạch Trình hiện ra tử hồng sắc, rất nhiều người đều ngẩn người ra, một ít người dẫn đầu kêu lên:</p><p>- Bạch Trình ăn đan dược!</p><p>Nghe được tiếng la này, trên khán đài nhất thời có chút ầm ầm lên, tuy nói trong thi đấu thể thao ở giữa sân tỷ thí ăn đan dược cũng không tính phạm quy, nhưng nói như thế nào thì đối thủ của Bạch Trình cũng chỉ là một gã tân sinh mới vừa gia nhập Nội Viện chưa tới nửa năm, hơn nữa thực lực so với chính mình thấp hơn, vậy mà trong chiến đấu còn muốn dựa vào việc ăn đan dược để tăng thực lực, hành động này thật sự khiến cho người ta khinh thường.</p><p>Cước bộ trên mặt đất cấp tốc khởi động, Tiêu Viêm đem kình khí hóa giải, lạnh lùng ngẩng đầu nhìn thấy Bạch Trình không chỉ có khuôn mặt tử hồng, hơn nữa ngay cả ánh mắt đều là hiện lên một ít tử hồng sắc, khẽ nhíu mày, cười lạnh nói:</p><p>- Đan dược không tệ, không ngờ có thể lập tức tăng lực lượng lên nhiều như vậy.</p><p>- Thắng làm vua thua làm giặc, chiến đấu sinh tử chân chính, không ai quan tâm đến quá trình chiến đấu, kết cục mới là trọng yếu nhất!</p><p>Bạch Trình âm trầm nói, từng bước tiến về phía Tiêu Viêm, hắn cũng chẳng thèm tìm lấy một cái cớ khác, hiện tại hắn thầm nghĩ đem Tiêu Viêm trước mặt đánh cho chết khiếp, nếu có cơ hội, hắn thậm chí trực tiếp muốn phế đi Tiêu Viêm, từ khi người kia đi vào Nội Viện đến bây giờ, hắn vốn không có một ngày an bình.</p><p>- Bạch học trưởng nói rất hay.</p><p>Nhìn chăm chú vào Bạch Trình trước mặt, Tiêu Viêm ngoài dự đoán mọi người, cười gật gật đầu, chợt hai ngón tay vừa lật, một quả đan dược mượt mà màu đỏ sậm liền xuất hiện, hơi hơi giương mắt, nhìn Bạch Trình đối diện, mỉm cười nói:</p><p>- Nếu Bạch Trình học trưởng nói như vậy Tiêu Viêm ta cũng không có làm sai, Long Lực đan này từ sau khi luyện chế ra, còn chưa thử qua hiệu lực của nó như thế nào, hôm nay liền cho Bạch Trình học trưởng thử xem đi.</p><p>Ánh mắt gắt gao nhìn chằm chằm đan dược đỏ sậm trên hai ngón tay Tiêu Viêm, sau khi nghe được tên đan dược, khuôn mặt Bạch Trình chỉ một thoáng liền trở nên cực kỳ khó nhìn.</p>", "images": {}, "success": true}