{"id": 522, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-522", "title": "Chương 522: Cường Lực Một Kích", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 522: Cường Lực Một Kích</h1><p>Thiên Hỏa Tam Huyền Biến tuy có thể làm cho người sử dụng thực lực tăng nhanh, nhưng lại hạn chế thời gian sử dụng, một khi đến thời gian hạn chế, thực lực Tiêu Viêm sẽ giảm xuống trên diện rộng, đến lúc đó sợ rằng tình huống sẽ không ổn, bây giờ Bạch Trình đã sử dụng đan dược trước, đã giúp Tiêu Viêm mở một con đường, căn bản hắn tính toán nếu phải giằng co, liền thi triển đòn tấn công quyết định Phật Nộ Hỏa Liên, nhưng trước mặt tất cả mọi người, Tiêu Viêm lại không muốn lộ ra tất cả thực lực của bản thân, tuy nói hắn có ẩn dấu một loại hỏa liên đấu kỹ mạnh mẽ, nhưng rất nhiều người chỉ mới nghe qua mà chưa từng thấy.</p><p>Lúc này trong trong sân thi đấu có rất nhiều cường giả, người có nhãn lực độc đáo cũng không ít, loại tuyệt kỹ này, nếu như có thể ít sử dụng, như vậy tự nhiên là tốt nhất, nói không chừng sau này cùng với đối thủ chiến đấu, còn có thể tạo ra một ít hiệu quả bất ngờ.</p><p>Bởi vậy, lúc Tiêu Viêm nhìn thấy Bạch Trình sử dụng đan dược trước, chẳng những không giận mà càng mừng, như vậy. Hắn có đủ lý do để sử dụng Long lực đan, còn có thể nói cùng với Bạch Trình ăn miếng trả miếng.</p><p>- Bạch Trinh người này..... Thật đúng là tự tìm lấy xui xẻo!.</p><p>Khán đài, mọi người trông thấy biểu tình khó coi của Bạch Trình, trong lòng nhịn không được âm thầm than thở.</p><p>Hai ngón tay hơi di chuyển chà xát trên hoàn đan dược mượt mà, dưới cái nhìn chăm chú của mọi người, Tiêu Viêm đem Long Lực đan bỏ vào miệng, chậm rãi nhai, cổ họng nuốt nuốt, đem đan dược nuốt vào trong bụng, theo đan dược đi vào trong thân thể. Gần như ngay lập tức, một cỗ nhiệt lưu nóng bỏng từ trong cơ thể đột nhiên tràn ra, cuối cùng giống như cơn hồng thủy chảy vào trong kinh mạch, được nhiệt lưu nóng bỏng đi qua, Tiêu Viêm cảm thấy trong một chốc cả người được đỗ đầy năng lượng, tràn đầy một cảm giác thư sướng. Gần như làm Tiêu Viêm muốn ngửa mặt lên trời kích động hét dài.</p><p>Thân thể một hồi kích động qua đi, tiếng vang cực kỳ thanh thúy của đầu khớp xương, lốp bốp vang vọng trong cả trường thi đấu, âm tham kia không ngừng vang lên liên miên không ngừng ước chừng gần hai ba phút đồng hồ, đồng thời, sau khi dùng miếng Long Lực đan, Tiêu Viêm mơ hồ phát hiện Bạch Trình trước mặt thấp đi một chút, lập tức ngẩn ra, cúi đầu nhìn thân mình, thì kinh ngạc phát hiện, nguyên lai không phải là Bạch Trình thủ nhỏ lại, mà là chính là vì thân thể mình so với lúc trước cao lớn hơn rất nhiều, trước đây thân hình Tiêu Viêm có hơi chút gầy yếu, mà hiện tại, dáng người dường như có thể cùng với người to lớn như Nghiêm Hạo so sánh.</p><p>Hình thể Tiêu Viêm biến hóa như vậy, làm cho moi người trên khán đài cảm thấy kinh ngạc, nhìn trên cánh tay hắn gân xanh giống như những con rắn nhỏ, nhịn không được lau mồ hôi lạnh, đây là hiệu lực của ngũ phẩm đan dược? Nhìn hiệu lực bên ngoài có vẻ hơi quá mức?</p><p>Đương nhiên, trong nhiều người sợ hãi than, cũng có người vì Tiêu Viêm hoang phí mà thở dài không thôi, đây chính là ngũ phẩm đan dược a, dùng để đối phó với Bạch Trình, hình như là có chút đại tài tiểu dụng?</p><p>Nắm chặt nắm đấm, ở trước mặt vù vù đánh vài quyền, không có quán chú thêm vào đấu khí, hoàn toàn bằng vào lượng lực thân thể mình, Tiêu Viêm liền nghe chỗ không khí vừa mới đánh quyền bạo phát tiếng vang, nắm đấm mỗi lần đánh ra, bởi vì kình phong quá cường đại, đều do không khí vô hình áp súc tựa như đạn pháo, cuối cùng bắn đi, như là đạn pháo rơi trên mặt đất, tạo ra âm thanh, cùng một vết tích không nhỏ.</p><p><i>\"Không hổ là ngũ phẩm đan dược, hiệu lực kinh khủng như vậy\"</i> Trong cơ thể năng lượng hùng hồn sôi trào như hồng thủy làm cho Tiêu Viêm kích động như muốn mang ra một vật gì đó để hành hung, ngẩng đầu lên, ánh mắt không có hảo ý nhìn Bạch Trình, Tiêu Viêm cười lạnh một tiếng, phía trên bàn chân ngân quang hiện lên, nhẹ nhàng chấn động, thân hình như quỷ mị xuất hiện trước mặt Bạch Trình, tốc độ như vậy, so với lúc trước càng khủng bố hơn vài phần.</p><p>Đối với tốc độ khủng bố của Tiêu Viêm, Bạch Trình sớm đã lĩnh giáo qua, bởi vậy trong lòng vẫn duy trì cảnh giác, do đó trong lúc Tiêu Viêm vừa cư động chốc lát, thân thể bỗng nhiên căng lên, trường thương vàng sẫm trong tay liền được đấu khí bao phủ, chợt hung hăng đâm về phía Tiêu Viêm vừa hiện ra trước mặt.</p><p>Sau khi dùng Long Lực đan, Tiêu Viêm phát hiện không những lực lượng mình tăng vọt, hơn nữa nhãn lực cũng trở nên nhạy bén hơn rất nhiều, tuy rằng trường thương của Bạch Trinh ẩn dấu đấu khí bên trong, làm cho người khác khó mà biết được tung tích công kích, thế nhưng Tiêu Viêm vẫn có thể cảm ứng được đưa đầu tránh qua bên trái, tránh được một trường phong sắc bén, đồng thời tay trái lộ ra như thiểm điện, nắm lấy thân thương, bàn tay có lực lượng cường hãn vô cùng, trực tiếp làm cho trường thương ẩn chứa đấu khí không thể nhúc nhích tí nào.</p><p>Trường thương bị nắm, sắc mặt Bạch Trình không khỏi âm trầm xuống, tay phải xoay tròn, đấu khí vàng sẫm cấp tốc thành hình trong lòng bàn tay, cuối cùng nhanh chóng nén lại.</p><p>Trong thời gian nháy mắt, tạo thành hình một quang cầu bằng bàn tay màu nâu, cuối cùng một đạo đánh xuống, quang cầu hung hăng hướng về phía Tiêu Viêm đánh tới.</p><p>- Huyền Thổ Ngưng Hiên.</p><p>Quang cầu màu nâu này rõ ràng là có tính công kích cao, mặc dù còn cách Tiêu Viêm khoảng cách vài thước, nhưng trong khoảng đó, vẫn cảm giác được tiếng xé gió sắc bén, hình cung vàng sẫm trong quang cầu bên ngoài mặt quang cầu tạo thành hình lõm xuống. Quang cầu trong không khí trước mặt, tựa hồ như bị bong ra. Nguồn truyện: Truyện FULL</p><p>Quang đoàn đen kịt bên trong cấp tốc phóng đại, Tiêu Viêm quả thực không có chút nào chần chừ, lực lương dư thừa trong cơ thể vội vàng phát tiết, bởi vậy, đối mặt với Bạch Trình xuất ra một kích sắc bén, Tiêu Viêm không có nữa điểm do dựm, bàn tay như cánh quạt, bàn tay nắm lại thành quyền, hướng về quang cầu, đánh lên thật mạnh.</p><p><i>\"Thịch Thịch\"</i></p><p>Khoảng cách ngắn ngủi vài thước, nháy mắt liền tới, hai người đều không có thời gian để suy nghĩ, một quyền một chưởng oanh kích thật mạnh với nhau, trong lúc nhất thời, nỗ vang một tiếng, giống như sấm sét vang lên trên không trung của sân thi đấu, một đạo kình khí từ chỗ hai người tiếp xúc cấp tốc khuếch tán ra, mặt sân lúc này như là đồng ruộng bị trâu bò cày sới.</p><p>Năng lượng gợn sóng khuếch tán ra, Bạch Trình sắc mặt một mãnh trắng, lòng bàn tay truyền đến một kình lực cơ hồ làm cho cả cánh tay hắn bị tê liệt, bả vai cấp tốc run rẩy, lập tức bất chấp Tiêu Viêm đang nắm chặt trường thương, cước bộ đạp đạp cấp tốc lui về phía sau. Mỗi lần bàn chân hạ xuống, đều lưu lại trên mặt đất một dấu chân nữa tấc, vài chục bước như thế. Hoàn toàn hóa giai cổ kình lực kia, mới dừng bước lại. Yết hầu dâng lên một cỗ ngòn ngọt, nhưng lại bị hắn nuốt xuống.</p><p>Giữa sân một màn tro bụi nhanh chóng tán đi, thân ảnh to lớn của Tiêu Viêm dần hiện ra, xem vị trí đang đúng, cũng chỉ lui ra sau một bước, đồng thời trong tay con đang nắm chuôi trường thương vàng sẫm, đứng trước mặt mọi người, lúc trước giao phong kịch liệt như vậy, người nào chiếm được thượng phong......</p><p>Bàn tay nắm trường thương vàng sẫm, Tiêu Viêm tùy ý liếc mắt nhìn sắc mặt khó coi của Bạch Trình, tùy ý ném đi, trường thương liền xuất hiện ngoài khu vực chiến đấu, hơn nữa không biết là vô tình hay cố ý, vị trí trường thương rơi xuống, vừa vặn là vị trí lúc trước Bạch Trình đem Huyền Trọng Thước đánh rơi xuống.</p><p>- Ha hả, xem ra Bạch Trình học trưởng ăn mai đan dược kia tựa hồ hiệu lực không được như Long Lực đan rồi.</p><p>Tiêu Viêm hướng về phía Bạch Trình cười cười, nhưng nụ cười kia không có một chút độ ấm, mà lạnh lẽo không gì sánh được.</p><p>Bach Trình khóe miệng hơi nhếp lên, Tiêu Viêm với tư thế kiêu ngạo như vậy, làm cho hắn cơ hồ kích động đến nỗi xuýt nữa phún lửa, nhưng trong lúc hắn nỗi giận, cũng có một chút gì đó hối hận, nếu như hắn không phục dụng đan dược, còn có thể ngược lại châm chọc đối phương một phen, nhưng hiên tại cũng phải đành giả câm điếc nuốt xuống, đúng là tự mình tìm lấy hậu quả.</p><p>- Chiến đấu còn chưa kết thúc đâu</p><p>Âm lãnh hừ một tiếng, đã đến nước này Bạch Trình triệt để liều mạng, đấu khí vàng sẫm trong cơ thể trào ra, tại khí bên ngoài thân thể lưu chuyển không ngừng, một lát sau, dĩ nhiên là ngưng tụ thành một bộ thực chất áo giáp vàng sẫm.</p><p>Thổ hệ đấu khí phòng ngự đúng là cực kỳ tốt, Bạch Trình toàn lực ngưng tụ áo giáp đấu khí, lực phòng ngự rất cường hãn a, đối mặt với lực lượng mạnh mẽ của Tiêu Viêm, loại áo giáp này là loại có lực phản chấn hiệu quả.</p><p>Bạch Trình ngưng tụ áo giáp chỉ không đến mười giây thời gian, tại lúc áo giáp sắp thành hình, Tiêu Viêm lại lần nữa thì triển loại thân pháp quỷ mị, quyền phong hướng về phía Bạch Trình đánh tới.</p><p><i>\" Thình thịch!\"</i></p><p>Nắm tay nện mạnh lên đấu khí áo giáp màu vàng sẫm, giống một dòng nước loại năng lượng màu vàng cấp tốc dao động, đại bộ phận đều được đón đỡ, còn tiểu bộ phận bắn ngược lại Tiêu Viêm</p><p><i>\" đạp đạp!\"</i></p><p>Cước bộ lui lại hai bước, liền ổn định thân hình, Bạch Trình trắng một chút, liền khôi phục lại bình thường, ngẩng đầu lên nhìn Tiêu Viêm cười lại nói:</p><p>- Cậy mạnh không tồi, nhưng chẳng lẻ người không biết Thổ hệ áo giáp phòng ngự cực mạnh sao? Trận chiến đấu này, ta đích xác khó có thể thủ thắng, mà ngươi muốn đánh bại ta. Cho dù là có Long Lực đan, cũng tuyệt đối không có khả năng!</p><p>- Thật không? Ta đây liền cho người nhìn xem, ta như thế nào phá cái mai rùa của ngươi!</p><p>Trong đôi mắt nỗi lên một chút lãnh ý cùng trào phúng, trước mắt bao người, Tiêu Viêm bước lên một bước, thân hình xuất hiên trước mặt Bạch Trình, năm ngón tay nắm chặt lại, nắm tay thu lại tới bụng dưới, nháy mắt quay về phía sau, trong miệng Tiêu Viêm mở ra cười lên một chút mang theo một chút lãnh ý, đột nhiên vang ra.</p><p>- Bát Cực Băng!</p><p>Nắm tay đi được nữa đường, lực đạo đột nhiên sinh ra biến hóa, nắm tay tạo thành hình mang théo tiếng xe gió sắc bén, âm thanh chói tai bạo phát, cho dù là cả trường thi đấu thể thao, đều có thể nghe rõ ràng!</p><p>Giờ khắc này, trong mắt Bạch Trình đang hiện một tia tiếu ý. Rốt cục cũng thay vào vẻ hoảng hốt cùng sợ hãi!</p>", "images": {}, "success": true}