{"id": 524, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-524", "title": "Chương 524: Một Bạt Tai", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 524: Một Bạt Tai</h1><p>Nam tử xuất hiện trong sân có dáng người cao lớn, so với đám người Nghiêm Hạo thì không chênh lệch nhiều. Cả người hắn khoác áo vải, khuôn mặt kiên nghị, lông mi dày, sau lưng gác chéo một cây trọng thương màu đen, dài bằng chiều cao của hắn. Cây thương mày đen này so với bất cứ cây thương nào Tiêu Viêm đã gặp trước đó đều to hơn. Người cùng thương giống nhau, cơ hồ đều toát ra một khí phách sắc bén.</p><p>Người này vừa xuất hiện, nhân vật chính trong sân tựq hồ đã chuyển vai sang cho hắn. Hơi thở sắc bén cỡ này dù ở bất cứ nơi nào cũng không có ai dám khinh thường.</p><p>Ấn tượng ban đầu mà nam tử trước mặt này để lại trong Tiêu Viêm có thể dùng 2 chữ để hình dung: Khí phách!</p><p>Cho dù là dáng người, diện mạo hay thậm chí cả trọng thương sau lưng đều tràn ngập một mùi vị giống nhau. Mà loại khí tức này, bên trọng nội viện chỉ có thể thuộc về một người. Đó là bài danh đệ tam cường bảng: Phách Thương Liễu Kình!</p><p>Nam tử này xuất hiện liền khiến bên trong Thi đấu tràng chìm vào trong yên lặng. Những ánh mặt từ trên khán đài chiếu xuống đều mơ hồ mang theo một tia kính sợ. Đối với loại cường giả được liệt dạng đứng đầu trong viện này, người có thể cùng hắn chính diện đối thoại cũng chỉ có thể đếm trên đầu ngón tay.</p><p>Nam tử liếc nhìn Tiêu Viêm một cái, rồi lại lườm lườm Bạch Trình đang ngất ở cách đó không xa, tiếng nói hùng hồn, trầm thấp, nhàn nhạt vang lên:</p><p>- Không ngờ ngươi có thể đánh bại Bạch Trình.</p><p>- May mắn thôi.</p><p>Bàn tay Tiêu Viêm hướng về Huyền Trọng Thước đang rơi bên cạnh phất tay một cái, hút nó bay trở về tay. Bộ dáng hắn không hề bận tâm, cũng chưa bởi vì thân phận của đối phương mà động dung tí nào.</p><p>- Giữa hai người chúng ta cũng gián tiếp có chút ít mâu thuẫn.</p><p>Không nhiều lời nói nhảm, Liễu Kình chăm chú nhìn vào Tiêu Viêm chợt cười nói.</p><p>Khẽ nhíu mày, Tiêu Viêm tự nhiên cũng rõ ràng việc mâu thuẫn trong lời của hắn là chuyện về Liễu Phỉ trước đó. Không một lời biện giải, đấu khí còn sót lại trong cơ thể lập tức theo kinh mạch chậm rãi vận chuyển lên, chuẩn bị ứng phó với chiến đấu có thể lại bùng nổ bất cứ lúc nào.</p><p>- Biểu ca!</p><p>Trong lúc Liễu Kình đang nói chuyện với Tiêu Viêm thì lại có vài cái bóng từ nơi khán đài nhảy xuống. Người đi đầu là một cô gái dung mạo xinh đẹp, giọng mừng quính hướng về Liễu Kình kêu lên một tiếng, sau đó lại ngoan ngoãn đứng sau lưng hắn. Tuy nhiên, ánh mắt Tiêu Viêm quẳng về phía hắn lại mơ hồ mang theo vài phần đắc ý.</p><p>- Chuyện lúc trước, ai đúng ai sai lòng người tự hiểu. Tiêu Viêm ca ca không hề sai trong việc này. Ngươi đừng tưởng trong nội viện có thực lực cường hãn thì có thể cao ngạo bất chấp đúng sai. Nếu người thực sự không phân tốt xấu mà ra mặt đối chọi thì ta, Tiêu Huân Nhi, cũng chơi tới cùng với ngươi.</p><p>Nhìn trận thế của đối phương, Huân Nhi cũng không để ý đến Tiêu Viêm mà ra mặt, lạnh lùng nói.</p><p>Bị Huân Nhi giáo huấn không chút khách khí, Liễu Kình lại ngẩn ra, ánh mặt mang theo vài phần kỳ dị đánh giá cô gái Huân Nhi trước mặt này. Với thiên phú và thực lực của hắn, dù ở nơi nào cũng ít có người dám nói chuyện như vậy với hắn. Hiện giờ, bị Huân Nhi quát mắng như vậy thật ra lại làm hắn cảm thấy ngạc nhiên nhiều hơn, thêm nữa bởi vì khí chất cực kỳ hấp dẫn của Huân Nhi nên cũng khiến hắn dừng lại trên người nàng khá lâu.</p><p>- Hừm, ngươi là cái thá gì hả? Biểu ca ta lại có thể để ngươi giáo huấn như vậy sao? Đừng tưởng cứ đánh bại Bạch Trình thì có thể đắc ý. Tiêu Viêm kia cũng chỉ là một phế vật chỉ biết dựa vào đan dược mà thôi.</p><p>Thấy hành động của Huân Nhi, Liễu Phỉ tức thì tỏ ý không vui. Hơn nữa, khi thấy một kẻ vốn xem thường nữ sắc như biểu ca nàng lại tỏ ra thần sắc cực kỳ hứng thú với Huân Nhi trước mặt, lòng ghen tuông lập tức trào lên, nàng nhịn không được bước lên một bước, chỉ vào Huân Nhi, nũng nịu đáp trả lại.</p><p>Đối với lời quát mắng của Liễu Phỉ, Tiêu Viêm cũng chỉ nhíu mày, ánh mắt cũng lười nhác xoay đi chỗ khác. Đối với loại đàn bà không nói đạo lý này, hắn vẫn luôn <i>\"kính nhi viễn chi\"</i> ( tạm hiểu là <i>\"kính trọng\"</i> đặt ở ngoài xa, không dám đến gần, mắc công mang họa). Hơn nữa, từ đầu đến giờ, ánh mắt hắn vẫn dừng lại trên người Liễu Kình. Tên khốn này gây ra trên người hắn một loại áp bách không hề yếu hơn so với đám người Lâm Tu Nhai.</p><p>Nghe Liễu Phỉ quát mắng, Tiêu Viêm xem như gió thoảng qua tai, không nhìn đến, nhưng vẻ mặt Huân Nhi lại trở nên lạnh lùng. Đối phương mắng nàng thật ra cũng chẳng là gì cả, nhưng lớn tiếng mắng Tiêu Viêm hèn mọn thì lại khiến nàng không thể nhẫn nhịn được!</p><p>- Phỉ Nhi!</p><p>Bên cạnh, Liễu Kình cũng nhướng mày lại, hắn hiển nhiên cho rằng Liễu Phỉ mắng có chút hơi quá đáng, lập tức không ngừng tăng thêm âm lượng. Ngẩng đầu lên, nhìn thấy hàn ý trên mặt Huân Nhi, hắn vừa định mở lời thì đồng tử lập tức co rụt lai, thân thể vội vàng di động về phía trái một bước, vừa vặn đem Liễu Phỉ chắn ở phía sau.</p><p>Ngay khi thân hình Liễu Kình vừa động thì Huân Nhi đang lặng yên bất động bất ngờ phóng vút đến. Hai bên cạnh, hai đạo tàn ảnh chợt hiện ra. Mà nơi hai đạo tàn ảnh xuất hiện lại chính là hai bên sườn của Liễu Kình.</p><p>Trong sát na tàn ảnh xuất hiện, sắc mặt Liễu Kình khẽ biến, cánh tay nhanh như chớp xuyên qua trước mặt hai đạo tàn ảnh. Sau đó… hắn nghe thấy một tiếng bạt tai thanh thúy vang lên từ phía sau.</p><p><i>\"Bốp!\"</i></p><p>Chung quanh khán đài, mọi người nhất thời miệng mồm há hốc, mặt đầy kinh ngạc nhìn vào dấu tay ẩm hồng trên gương mặt Liễu Phỉ. Nhất thời, toàn bộ Thi đấu tràng đều vì tiếng bạt tai vang dội kia mà rơi vào một sự im lặng quỷ dị.</p><p>Huân Nhi hơi giơ tay, mắt nhàn nhạt liếc vào khuôn mặt tràn ngập vẻ khó tin của Liễu Phỉ, lạnh lùng nói:</p><p>- Đừng tưởng rằng dựa vào Liễu Kình là có thể làm bậy. Cái tát này, ta thay Tiêu Viêm ca ca tát đó.</p><p>- Ngươi, ngươi…tiện nhân ngươi, ta phải giết ngươi!</p><p>Dưới sự kích thích vì đau đớn trên mặt, Liễu Phỉ rốt cuộc cũng hoàn hồn. Trước biết bao nhiêu công chúng, bị người ta hung hăng vả cho một bạt tai, việc này so với việc chém nàng một đao càng khó có thể chấp nhận hơn. Nhất thời, xấu hổ và giận dữ tràn ngập trong lòng, phẫn nộ làm gương mặt tím tái, nàng lên tiếng mắng, trảo hướng về mặt Huân Nhi mà cào tới. Nguồn: http://truyenfull.vn</p><p>Lạnh nhạt nhìn Liễu Phỉ đang phát điên, trên đôi tay mềm mại của Huân Nhi, hào quang màu hoàng kim chói lọi nồng đậm dần, ẩn chứa kình khí hung hãn làm mấy người sau lưng Liễu Phỉ sắc mặt đại biến. Chúng vội vàng lắc người đến che chắn trước người Liễu Phỉ.</p><p>- Vị đồng học này, có thấy hơi quá đáng không?</p><p>Kẻ trước mặt lướt qua, Liễu Kình lại lần nữa đứng chắn trước mặt Huân Nhi, trầm giọng nói.</p><p>- Tự rước lấy nhục, không thế trách ai.</p><p>Huân Nhi nhàn nhạt liếc Liễu Kình một cái, bàn tay mềm mại được bao bọc trong kim sắc quang mang vẫn như cũ tỏa ra ánh sáng như ngọc. Dù là đang đối mặt với tên cường giả bài danh đệ tam cường bảng trong nội viện, nàng cũng không hề sợ hãi chút nào.</p><p>- Huân Nhi, quay lại đi!</p><p>Tiêu Viêm hơi cau mày, quát nhẹ một tiếng.</p><p>Nghe tiếng quát nhỏ của Tiêu Viêm, nét mặt băng hàn của Huân Nhi chậm rãi tan ra. Mũi chân nàng điểm nhẹ trên mặt đất, thân thể mềm mại như một con bướm, nhẹ nhàng đáp xuống bên cạnh Tiêu Viêm.</p><p>Nhìn thấy hắn hơi nhíu mày, nàng lại khẽ cười. Một nụ cười như hoa quỳnh làm cho không ít đàn ông trên khán đài nhìn đăm đăm.</p><p>Bất đắc dĩ lắc đầu, Tiêu Viêm nắm chặt lấy Huân Nhi, đem nàng che ở phía sau. Mặc dù biết cô nàng này đang che đấu thực lực không hề yếu hơn so với mình nhưng chủ nghĩa đàn ông không cho phép hắn giao mấy chuyện đánh đấu này cho con gái.</p><p>Khi Huân Nhi lui về, nhất thời, không khí trong sân trở nên hơi quái dị. Bên phía Liễu Kinh, Liễu Phỉ đang bụm mặt không ngừng lí nhí khóc lóc, mấy người bên cạnh vội vàng an ủi, mặt Liễu Kình cũng trầm đi chút ít.</p><p>- Ha ha, hôm nay nơi này thật là náo nhiệt. Vừa xem xong một trận đấu của đàn ông, lại thấy chuyển thành mấy cô bé lên sàn đấu…</p><p>Không khí quái dị đột nhiên bị một tràng tiếng cười đập nát. Vài bóng người chợt lướt xuống, xuất hiện trong sân.</p><p>- Lâm Tu Nhai? Nghiêm Hạo? Oa, hôm nay Thi đấu tràng này nổi lên trận gió lạ gì sao? Mấy tên khốn ngày thường chỉ bế quan này thế nào lại xuất hiện trong lúc này?</p><p>Theo mấy bóng người vừa xuất hiện, xung quanh khán đài vang lên từng trận tiếng nói khe khẽ.</p><p>Nhìn thấy mấy người bọn Lâm Tu Nhai, Tiêu Viêm cũng ngẩn ra, rồi chợt cười cười, lên tiếng chào hỏi.</p><p>Lâm Tu Nhai trước tiên đến gần Tiêu Viêm cười đùa vài câu, rồi vẫn xoay lưng về phía đám người Liễu Kình, hướng tới Huân Nhi, giơ ngón tay cái lên, thấp giọng cười nói:</p><p>- Hết giận rồi chứ?</p><p>Huân Nhi khẽ liếc qua gương mặt Lâm Tu Nhai một cái. Mặc dù dung mạo và khí chất của đối phương cũng thuộc loại đứng đầu trong nội viện, nhưng trên mặt nàng vẫn không có quá nhiều cảm xúc, chỉ khẽ gật đầu, sau đó xoay qua, lại đem sự chú ý đặt lên người Tiêu Viêm.</p><p>Thấy gần như không được để ý, Lâm Tu Nhai cũng chỉ đành cười hắc hắc, xấu hổ sờ sờ mũi. Bị con gái đối đãi như vậy, bao nhiêu năm nay, đây là lần đầu.</p><p>- Ha ha, thật là có lỗi, tính tình cô bé chính là như thế đấy.</p><p>Tiêu Viêm không biết làm sao, chỉ vỗ nhẹ đầu Huân Nhi, cười nói với Lâm Tu Nhai.</p><p>- Rất có cá tính. Lần trước đi vội quá, còn chưa nói lời cảm ơn với người. Nếu không phải ngươi ra tay, e rằng mấy người chúng ta muốn sống mà trở về cũng rất khó.</p><p>Lâm Tu Nhai cười cười nói. Những lời của Lâm Tu Nhai không áp chế âm thanh, đến Liễu Kình đang ở phía sau đám người đều nghe rõ cả.</p><p>Hành động không hạn chế âm thanh này của Lâm Tu Nhai thực làm cho Tiêu Viêm ngẩn ra. Hắn chợt thấy Liễu Kình hơi nhíu mày mới giật mình, không khỏi cảm tạ, gật gật đầu với Lâm Tu Nhai.</p><p>- Hắc hắc, ta nói với Liễu Kình ngươi này, hôm nay người không phải muốn khiêu chiến Tiêu Viêm đó chứ? Người ta đang bị thương đó.</p><p>Nghiêm Hạo đứng bên cười cười, cũng nhanh mồm nhanh miệng nói ra điều quan trọng nhất.</p><p>- Chuyện lợi dụng kẻ khác lúc nguy ta tuyệt đối không làm.</p><p>Liễu Kình thản nhiên nói:</p><p>- Nếu hiện tại hắn đã đánh bại Bạch Trình, cũng coi như đã tiến vào cường bảng. Như vậy, hắn đã đủ tư cách tham gia giải đấu cường bảng của một tháng sau. Lúc đó, tự nhiên là có cơ hội quyết chiến.</p><p>- Sự việc hôm nay đều là do mấy cô bé này tranh cãi mà ra, ta cũng không muốn dính vào phiền toái của các nàng, nhưng Phỉ nhi cũng không thể tự nhiên bị đánh như thế được. Nếu có thể gặp nhau trong lúc thi đấu, ta nhất định sẽ thi triển toàn lực. Ta cảm thấy rất có hứng thú với ngươi.</p><p>Liễu Kình hơi trầm ngâm, sau đó ngẩng đầu nói với Tiêu Viêm.</p><p>Những lời này của Liễu Kình không nghi ngờ là mang theo ý khiêu chiến. Do đó, từng ánh mặt trên Thi đấu tràng đều ngay lập tức chuyển dời sang người Tiêu Viêm. Có thể được nhận lời khiêu chiến từ Liễu Kình, điều này nói lên thực lực của Tiêu Viêm</p><p>Ánh mắt mọi người nhìn trưng trưng, Tiêu Viêm cười khẽ một hơi, ôm quyền, tiếng nói vang lên không hề có chút luống cuống nào. Khí phách này là cho không ít người thầm gật đầu.</p><p>- Đến lúc đó tự nhiên sẽ phụng bồi</p>", "images": {}, "success": true}