{"id": 537, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-537", "title": "Chương 537: Thiên Phú Tầm Bảo", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 537: Thiên Phú Tầm Bảo</h1><p>Sau khi thoát khỏi sự tìm kiếm của lão giả áo đen, Tiêu Viêm vẫn tiếp tục lưu lại trong núi nửa ngày,khi chắc chắn không còn ai nữa mới thi triển Tử Vân Dực, yên tâm trở lại Nội Viện.</p><p>Nương theo sắc trời tối tăm, Tiêu Viêm lại thuận lợi thoát khỏi mấy gã muốn khiêu chiến hắn, lập tức lủi vào trong Bàn Môn, nghênh ngang trở về lầu các, nhưng mà đúng lúc hắn đẩy cửa vào thì đột nhiên trước mặt hiện lên một bóng trắng, làm cho hắn vội vàng cảnh giác lui ra phía sau vài bước, định thần nhìn lại, không khỏi có chút ngạc nhiên, hóa ra cái bóng trắng trước mặt,chính là kẻ được gọi là <i>\"Cường bảng\"</i> đệ nhất, ma thú hóa thân Tử Nghiên.</p><p>Lúc này bạch y tiểu cô nương, thần tình chờ đợi nhìn Tiêu Viêm đứng trước cửa,đôi mắt to đen nhánh lộ ra sự thèm thuồng.</p><p><i>\"Khụ, Tử Nghiên, sao ngươi lại tới đây?\"</i> Đem lòng cảnh giác hạ xuống, Tiêu Viêm ho khan một tiếng,vuốt ve đầu Tử Nghiên, sau đó liền nghiêng người đi vào.Đi vào trong phòng, cũng phát hiện Huân Nhi, Hổ Gia, Ngô Hạo bọn người đều ở trong đó, mà cả ba người, đều là dùng ánh mắt quái dị nhìn hắn.</p><p><i>\"Đan dược của ngươi cho ta ăn hết rồi.\"</i> Tử Nghiên tựa như kẻ bám đuôi, đi ngay sát Tiêu Viêm, khuôn mặt nhỏ nhắn ửng đỏ, hình như có một chút xấu hổ.</p><p>Nghe vậy, Tiêu Viêm không khỏi toát mồ hôi lạnh, tiểu gia hỏa này không hổ là ma thú thể chất, đan dược có dược tính cuồng dã như vậy mà có thể ăn hết trong vài ngày, lấy sự hiểu biết củaTiêu Viêm đối với nàng, chỉ sợ sau khi có được những dược hoàn kia thì ăn chúng như ăn kẹo.</p><p>Bước nhanh đi vào đại sảnh, chợt nghe được Hổ Gia truyền âm: <i>\"Tiểu cô nương này đến tột cùng là ai? Sáng nay nàng đột nhiên đi vào Bàn Môn chúng ta, nói luôn là muốn tìm ngươi, nghe được ngươi không ở đây, liền ngồi ở chỗ này không chịu đi, khuôn mặt nhỏ nhắn lạnh như băng thật dọa người. Đối phương là tiểu hài tử, chúng ta cũng không tiện dùng bạo lực.\"</i></p><p>Tiêu Viêm khẽ gật đầu, cười khổ nói: <i>\"Hoàn hảo là các ngươi không dùng, nếu như dùng thì cả tòa lầu này đều phải bị hủy đi.\"</i></p><p><i>\"Ách?\"</i> Nghe được lời nói của Tiêu Viêm, cả Ngô Hạo cùng Hổ Gia đều kinh ngạc nhìn tiểu cô nương kia, khi Tiêu Viêm xuất hiện thì băng sương trên khuôn mặt cũng tan biến, tiểu cô nương đáng yêu như thế, lại kinh khủng như vậy sao?</p><p><i>\"Tiểu cô nương này mặc dù nhỏ tuổi, nhưng nội thể ẩn chứa năng lượng cực kỳ cường đại, nếu như muốn động thủ,nơi này ít có người có thể đánh lại nàng.\"</i> Huân Nhi ở bên cạnh thật ra cũng không có nhiều bất ngờ, nghe nàng nói lời này, tựa hồ cũng cảm giác được thực lực của Tử Nghiên.</p><p>Tiêu Viêm có chút kinh ngạc liếc nhìn Huân Nhi một cái, cảm ứng bén nhạy này của nàng, không phải một gã Đại Đấu Sư có thể có được, bất quá đối với sự thần bí của Huân Nhi, Tiêu Viêm cũng không phải lần đầu tiên có cảm giác này. Cho nên sự kinh ngạc vẻn vẹn kéo dài chỉ trong một cái chớp mắt, liền rất nhanh tiêu tán đi.</p><p>Hổ Gia cùng Ngô Hạo hai mặt nhìn nhau liếc mắt một cái, nhịn không được cùng nói: <i>\"Không thể nào? Nàng mới nhỏ như vậy...\"</i></p><p><i>\"Không phải việc gì cũng chỉ xem ở bề ngoài.\"</i> Tiêu Viêm cười cười, lúc đầu hắn cũng muốn biết thân phận của Tử Nghiên, cũng là vì tuổi tác của nàng mà có thể có thực lực cường hãn như vậy mà kinh hãi, bởi vậy cũng hiểu được tâm tình lúc này của Hổ Gia hai người.</p><p>Ngồi xuống ghế đệm, Tiêu Viêm cũng cảm thấy có chút mệt mỏi, ngón tay lau trán, mắt cũng nhắm lại, mấy ngày nay quan sát Dược Lão luyện chế linh đan, cũng là tiêu hao không ít tinh lực của hắn.</p><p><i>\"Ba. Ba...\"</i></p><p>Tiêu Viêm vừa mới ngồi xuống, một thanh âm rào rào bỗng nhiên vang lên, Tiêu Viêm nghi hoặc mở to mắt, cũng là nhìn thấy trên cái bàn trước mặt bày đầy một đống dược liệu, còn tại cái bàn ghế bên cạnh, Tử Nghiên cũng đang đem một loại dược liệu từ trong nạp giới trên ngón tay út của mình bỏ xuống.</p><p><i>\"Đây là dược liệu mà lão nhân thủ hộ dược khố bảo ta đem cho ngươi, nói là Lưu trưởng lão chuẩn bị.\"</i> Đây rõ ràng không phải mục đích chính của Tử Nghiên, thế nên sau khi đem mấy thứ dược liệu này ra, nàng lại lấy từ trong nạp giới ra một gốc cây dược liệu màu phấn hồng giống như cái rễ cây, đôi mắt đen huyền nhìn Tiêu Viêm chờ mong. Non nớt thanh âm vang lên: <i>\"Còn nữa, ngươi nói ta ăn hết đan dược là có thể tìm ngươi đó nha.\"</i></p><p>Liếc mắt nhìn dược liệu trên bàn, Tiêu Viêm tùy ý trở mình nhìn một chút, rồi thoáng gật gật đầu, Lưu trưởng lão kia đối với việc luyện chế này thật là cũng không quá keo kiệt, chỗ dược liệu này, hẳn là có đủ cho ba lần luyện chế, hiển nhiên, hắn cũng lo lắng Tiêu Viêm tỷ lệ thất bại cao, cho nên mới chịu cắn răng lấy ra nhiều một chút, chỉ hy vọng với ba phần dược liệu, có thể luyện chế thành công một quả Long lực đan.</p><p>Sau khi xem qua một hồi, Tiêu Viêm lúc này mới tiếp nhận trong tay Tử Nghiên cái rễ cây dược liệu kia, lật qua lật lại xem một chút, không khỏi thở dài một tiếng, hắn nhận thức được thứ này, đây là một loại dược liệu hiếm lạ tên là <i>\"Hắc Hỏa Linh Căn\"</i> , trong đó ẩn chứa nồng đậm năng lượng hỏa hệ, cho dù là hắn cũng là nhịn không được có chút động tâm.</p><p><i>\"Gia hỏa này quả thực là một tên không hề biết quý trọng dược liệu a.\"</i> Lắc lắc đầu, Tiêu Viêm cười khổ nói: <i>\"Hách trưởng lão không bị ngươi làm tức chết mới là lạ.\"</i></p><p><i>\"Nói bậy, dược liệu này là do ta tìm được trong thâm sơn, ta đối với mấy thứ thiên địa linnh vật có cảm ứng rất đặc biệt, chứ đâu phải lấy từ lão gia hỏa kia.\"</i> Nghe vậy, đôi mắt huyền của Tử Nghiên nhất thời trợn ngược, cả giận nói.</p><p><i>\"Cảm ứng đặc biệt?\"</i> Nghe được từ này, Tiêu Viêm trong lòng không khỏi hơi khẽ động, bản thể của Tử Nghiên là một loại thượng cổ dị thú, chẳng lẽ nàng có thiên phú tầm bảo bẩm sinh.</p><p>Ánh mắt hơi sáng lên một chút, nếu đúng như vậy thì, tiểu gia hỏa này chẳng phải là một kho báu sống hay sao? Có loại kỳ dị cảm ứng này của nàng, muốn tìm kiếm thiên địa linh vật trong thâm sơn, chắc chắn là có thể giảm thiểu rất nhiều phiền toái. Nguồn: http://truyenfull.vn</p><p><i>\"Ngươi có thể cảm ứng được cả những dược liệu chôn sâu dưới đất không?\"</i> Bên cạnh, Huân Nhi cũng có một chút kinh ngạc.</p><p>Tử Nghiên liếc nhìn Huân Nhi một cái, chẳng biết tại sao, nàng đối với tỷ tỷ xinh xắn này, cũng mơ hồ có một loại kiêng kị, bởi vậy, khi nói chuyện thì cũng không quá lạnh lùng: \"Hừ, trong Nội Viện này,linh dược trong thâm sơn ta đều biết hết, bất quá phần lớn linh dược đều có ma thú thực lực mạnh mẽ thủ hộ. Ví dụ như một con Tuyết Ma Thiên Viên trong sơn cốc bên kia, khẳng định là nó đang bảo vệ thứ tốt, nhưng mấy lần ta đến đều bị nó đánh trở về, sau lại ở trong nội viện gặp một ngân phát nữ nhân, ta xem nàng thuận mắt, liền nói cho nàng về thứ mà Tuyết Ma Thiên Viên thủ hộ, không biết nàng có đắc thủ hay không, nhưng nàng nói rằng nếu có được sẽ chia cho ta một phần đó.\"</p><p>Tử Nghiên vừ nói xong, trong đại sảnh mấy người sắc mặt đều biến hóa,mỗi người một kiểu.</p><p>Hổ Gia cùng Ngô Hạo đều hoảng sợ nhìn Tử Nghiên, danh tiếng Tuyết Ma Thiên Viên bọn họ tự nhiên cũng đã nghe nói qua, không nghĩ tới tiểu cô nương này cũng dám giao thủ với loại mãnh thú này? Thực lực cỡ này, cho dù là khắp cả Nội Viện, chỉ sợ cũng chỉ đếm trên đầu ngón tay mà thôi</p><p><i>\"Không nghĩ tới việc Hàn Nguyệt biết bên trong sơn cốc kia có giấu \"</i> Địa Tâm Thôi Thể Nhũ <i>\", là do Tử Nghiên nói cho nàng biết... Chuyện này, thật đúng là thú vị.\"</i> Tiêu Viêm chậc chậc lắc lắc đầu, ngân phát nữ nhân, nội viện này, tựa hồ cũng chỉ có một mình Hàn Nguyệt thôi sao?</p><p>Hắc hắc, Tử Nghiên, chúng ta làm một cuộc giao dịch được không? <i>\" Tiêu Viêm con mắt xoay tròn, bỗng nhiên trên khuôn mặt nở một nụ cười, hướng về phía Tử Nghiên tủm tỉm nói.</i></p><p><i>\"</i> Ngươi muốn làm gì? <i>\" Nhìn thấy Tiêu Viêm tươi cười. Tử Nghiên nhất thời lui về phía sau một bước, cảnh giác nói.</i></p><p><i>\"</i> Về sau chỉ cần ngươi ăn hết đan hoàn, ta liền có thể buông bỏ mọi chuyện, lập tức luyện chế cho ngươi. <i>\" Tiêu Viêm lại cười nói: \"</i> Nhưng mà với điều kiện, lúc ta cần vào núi tìm dược liệu, ngươi phải đi cùng ta. <i>\" Thân là Luyện Dược Sư, khát vọng đối với dược liệu quý hiếm, quả thực so với bất kỳ đồ vật khác đều phải cao hơn, mà thiên phú tầm bảo của Tử Nghiên, đối với hắn mà nói, không nghi ngờ là có lực hấp dẫn rất lớn.</i></p><p><i>\"</i> Ngươi muốn ta tìm kiếm dược liệu cho ngươi? <i>\" Tử Nghiên mặc dù tuổi nhỏ, nhưng cũng không ngốc nghếch, thế nên mục đích của Tiêu Viêm, nàng liền hiểu ngay lập tức.</i></p><p><i>\"</i> Ta luyện chế đan dược cho ngươi, cũng rất tiêu hao khí lực mà, cũng không thể để ta làm miễn phí chứ? <i>\" Tiêu Viêm xoa tay, nói.</i></p><p><i>Cau mày, Tử Nghiên suy tư một lúc lâu, gật gật đầu,có chút không cam lòng lầu bầu nói: \"</i> Tùy ngươi, dù sao ta chỉ mang ngươi đi tìm dược liệu, nếu như vô tình gặp phải ma thú thủ hộ dược liệu, ngươi phải tự mình giải quyết, đương nhiên, nếu muốn ta ra tay cũng được, nhưng là phải có thù lao. <i>\"</i></p><p><i>Gật gật đầu, Tiêu Viêm đứng dậy đem toàn bộ dược liệu trên bàn thu vào bên trong nạp giới, sau đó hướng về phía \"</i> Hắc Hỏa Linh Căn <i>\" trong tay Tử Nghiên nói: \"</i> Đồ vật này tối nay sẽ giúp ngươi luyện chế, ngày mai ngươi đến lấy. <i>\"</i></p><p><i>\"</i> Không cần, ta chờ ở đây cũng được. <i>\" Nghe vậy, Tử Nghiên vội vàng lắc đầu, nói.</i></p><p><i>\"</i> Tùy ngươi đi, Huân Nhi, an bài chỗ ngủ cho nàng, mấy ngày nay thật sự quá mệt mỏi, ta về nghỉ ngơi một chút.\" Tiêu Viêm gật gật đầu không nói thêm. Sau đó hướng về phía Huân Nhi phân phó nói.</p><p>Huân Nhi gật đầu cười, nhìn thấy Tiêu Viêm đang xoay người đi lên lầu, miệng hơi hơi giật giật, bộ dáng tựa hồ là có chuyện gì muốn nói vậy. Bất quá một lát sau, chỉ là than nhẹ một cái, rồi cúi đầu cười cười nhìn Tử Nghiên bên cạnh, cùng với hai người Hổ Gia lên tiếng chào hỏi, rồi đưa Tử Nghiên vào một phòng bên cạnh.</p><p>Đêm, bao phủ toàn bộ Nội Viện, thỉnh thoảng lại ngọn đèn lóe ra, xua tan đi một chút hắc ám.</p><p>Bên trong một phòng trên lầu, Huân nhi duyên dáng yêu kiều đứng gần cửa sổ, mỏng manh ánh trăng từ cửa sổ chiếu vào, đem thân thể linh lung mảnh khảnh kia mềm mại bao bọc, tóc đen kẽ bay trong gió, đem thêm cho nàng một thứ khí chất động lòng người.</p><p>Đang lúc yên lặng, ở nơi khuất sáng, bóng đen bỗng nhiên động đậy, cuối cùng ngưng tụ lại thành nhân ảnh già nua.</p><p>\"Tiểu thư. <i>\" Bóng người hiện lên, hơi hơi khom người, tỏ vẻ cung kính đối với Huân nhi, xem qua diện mạo, chính là Lăng Ảnh.</i></p><p><i>Lăng lão, có việc thì nói đi. Huân Nhi xoay người lại, trên dung nhan xinh đẹp không tỳ vết hiện lên một tia cười nhẹ, nhẹ giọng nói.</i></p><p><i>Nghe vậy, Lăng Ảnh hơi chần chờ một chút, ánh mắt nhìn chằm chằm vào khuôn mặt của Huân nhi, một lát sau mới thấp giọng nói: \"</i> Tiểu thư, Tộc Trưởng có mệnh lệnh truyền tới <i>\"</i></p><p><i>Thanh âm của Lăng Ảnh vừa mới hạ xuống, thân thể đang đứng thẳng dưới ánh trăng kia, liền có chút run rẩy.</i></p><p><i>\"</i> Nói \"</p><p>Dưới ánh trăng bao phủ, thanh âm của cô gái thoáng có chút lạnh lùng.</p>", "images": {}, "success": true}