{"id": 531, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-531", "title": "Chương 531: Trao Đổi", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 531: Trao Đổi</h1><p>Một đường đi theo Hách trưởng lão đến kho quản lý dược liệu, cứ chậm rãi đi theo đường lớn. Dọc trên đường, ngẫu nhiên có một vài đệ tử lui tới nhìn thấy hai người đi song song với nhau, khuôn mặt đều hiện lên nét kinh ngạc. Hách trưởng lão ở bên trong viện được đánh giá là người lạnh lùng kì quái, ai ai cũng cảm thấy kính sợ. Hiện giờ nhìn thấy Tiêu Viêm lại có thể cùng với Hách trưởng lão vừa đi vừa đàm luận, càng thêm kinh dị, thái độ đối với Tiêu Viêm cũng tôn trọng hơn. Ai nấy đều biết quyền lợi của trưởng lão trong nội viện, nếu lỡ đui mù mắc tội với họ, rất dễ bị làm khó dễ, loại sự tình lợi dụng việc công để trả tư thù, cho dù là tại trong nội viện này, cũng tránh không khỏi âm thầm tồn tại.</p><p>Đối với những ánh mắt ven đường, Tiêu Viêm vẫn không nhận ra là bởi vì có sự hiện diện của Hách trưởng lão, mà khiến cho một số đệ tử nhận ra thân phận của hắn muốn tiến tới khiêu chiến, đành bỏ qua suy nghĩ ấy. Bởi vậy cũng làm cho Tiêu Viêm bớt được không ít tâm tư. Vị trưởng lão này rất có tên tuổi, là trưởng lão thủ hộ tầng thứ năm tháp tu luyện, hôm nay vừa vặn đến phiên hắn nghỉ ngơi, cho nên mới có thể trực tiếp lôi kéo hắn ra khỏi nơi cư ngụ.</p><p>Trên đường đi, Hách trưởng lão đối với Tiêu Viêm tiết lộ một ít chuyện có liên quan đến vị trưởng lão kia.</p><p>- Gặp tên kia, nên nói thẳng ý đồ mình đến là được. Hắn mặc dù tính tình có chút nóng nảy, nhưng ngươi cũng không cần sợ hắn, hắn sẽ không làm khó gì ngươi</p><p>Tiêu Viêm cười cười, trầm ngâm một lúc rồi hỏi:</p><p>- Vị Lưu trưởng lão này có sở thích đặc biệt nào không?</p><p>Muốn thành công đổi lấy lục giai ma hạch từ trong tay đối phương, Tiêu Viêm dĩ nhiên là cần phải đưa ra được vật hấp dẫn tương ứng.</p><p>- Thích gì đó sao, ngươi cũng đã rõ ràng, đạt đến loại cấp bậc như chúng ta, tài vật bình thường dĩ nhiên là khó có thể đả động, chỉ những thứ có thể trợ giúp tu luyện mới có lực hấp dẫn lớn đối với chúng ta. Tên kia mặc dù keo kiệt nhưng đối với tu luyện lại rất là si mê, nếu ngươi có thể xuất ra vật phẩm hữu ích đối với việc tu luyện, ta nghĩ hẳn là hắn sẽ động tâm.</p><p>Hách trưởng lão suy nghĩ rồi nói.</p><p>Nghe vậy, Tiêu Viêm khẽ gật đầu. Thứ gì đó hữu ích đối với tu luyện... Cúi đầu khẽ lẩm bẩm một tiếng, đoạn Tiêu Viêm nhẹ giọng nói:</p><p>- Không biết vị trưởng lão này tu luyện công pháp ra sao, loại thuộc tính nào?</p><p>- Hỏa thuộc tính, cũng chính bởi điều này, tính tình mới có xu hướng tương tự.</p><p>Hách trưởng lão cười nói.</p><p>- Hỏa thuộc tính..</p><p>Khẽ cười cười, Tiêu Viêm chậm rãi gật đầu, trong lòng thoáng có chút ý niệm.</p><p>Nhìn thấy Tiêu Viêm trở nên trầm ngâm, Hách trưởng lão không khỏi có chút lạ lùng, chẳng lẽ hắn thật có thể xuất ra thứ gì đó làm cho lão quỷ keo kiệt động tâm? Đúng rồi, hắn là Luyện dược sư, nói không chừng, sợ là cũng có một ít bảo bối tàng trữ.</p><p>Trong lúc hai người vừa đi vừa nói chuyện, đã bất tri bất giác tiến sâu vào trong nội viện. Nơi cư ngụ trong nội viện dành cho trưởng lão và các đạo sư, không gian u tĩnh hơn, so với ký túc xá của các đệ tử ở bên ngoài không biết tốt hơn bao nhiêu lần. Bất quá điều này cũng chẳng trách, với thực lực mạnh mẽ của các trưởng lão, sự đãi ngộ tự nhiên không phải là những học viên bọn hắn có khả năng so sánh.</p><p>Sau một lúc lâu xuyên qua con đường nhỏ trong rừng cây, Hách trưởng lão rốt cục cũng đi chậm lại, cuối cùng dừng tại một căn phòng dựng toàn bằng trúc xanh.</p><p>Lưu trưởng lão quả là biết cách hưởng thụ. Nhìn thấy căn phòng trúc, Tiêu Viêm không khỏi trải qua cảm giác kinh ngạc trong lòng.</p><p>Hách trưởng lão ở phía trước cửa chính, giơ tay lên định gõ cửa, bên trong cánh cửa bỗng truyền đến một đạo âm thanh hùng hồn, nóng nảy:</p><p>- Muốn vào thì tiến vào đi, gõ cửa làm cái gì a, ngươi đừng bày điệu bộ cổ hủ, không trực tiếp được sao.</p><p>Nghe thấy âm thanh bên trong phòng truyền ra, Tiêu Viêm cười nhăn nhó một tiếng, lúc này mới minh bạch vì sao Hách trưởng lão đã nói khi thấy hắn liền nói thẳng ý đồ mình đến, hiển nhiên người nọ tính tình nôn nóng, không muốn cùng người vòng vo.</p><p>Đối lại, Hác trưởng lão cũng không có cảm giác gì, giống như đã là thói quen, đẩy cửa phòng ra, lững thững đi vào, miệng cười hắc hắc nói:</p><p>- Lưu lão đầu, ta dẫn theo người đến chỗ ngươi, e rằng ngươi nên ra gặp mặt.</p><p>- Ai?</p><p>Tiêu Viêm cũng đi theo vào trong phòng, vừa vặn nhìn thấy một vị hồng bào lão giả từ trong phòng đi ra, lão giả lúc này dáng vẻ đang còn ngái ngủ, như mới vừa tỉnh giấc, hắn vừa đi vừa nói, khi tới phòng khách, mới ngẩng đầu lên, ánh mắt liếc ra cửa, bởi bị che khuất nên không thấy rõ dung mạo người trẻ tuổi, đôi mày không khỏi nhíu lại, nói:</p><p>- Tiểu tử từ nơi nào tới? Thi kiểm tra không thành, bị các trưởng lão đuổi ra Thiên Phần Luyện Khí tháp, muốn tìm ta đi cầu tình?</p><p>- Đệ tử Tiêu Viêm, ra mắt Lưu trưởng lão.</p><p>Tiêu Viêm mỉm cười, tiến lên một bước, chắp tay cung kính nói.</p><p>- Được rồi... gì? Tiêu Viêm? Tiêu Viêm có thể luyện chế ngũ phẩm đan dược đó hả?</p><p>Lưu trưởng lão thái độ lúc ban đầu không mặn không nhạt lên tiếng, dù sao tình trạng đệ tử đến cầu tình hắn gặp phải nhiều lắm, đã muốn lười ứng phó, bất quá khi nghe được tên tuổi thoáng có chút quen tai, đầu tiên là ngẩn ra, ánh mắt vội vàng chuyển dời đến khuôn mặt Tiêu Viêm, mở miệng kinh ngạc nói.</p><p>Tiêu Viêm cười gật gật đầu, không nghĩ tới thân phận Luyện dược sư lại có tác dụng tốt như vậy, ngay cả trưởng lão, sau khi nghe thấy, đều vội vàng đổi sắc mặt.</p><p>- Ha hả, tên này tiếng vang như sấm bên tai. Ngồi đi, tìm ta có chuyện gì?</p><p>Phất phất tay, tươi cười với Tiêu Viêm, Lưu trưởng lão sau khi ngồi ở ghế, lại phục hồi bản tính khẩn cấp, thúc giục hỏi.</p><p>Nghe vậy, Tiêu Viêm hơi cúi thấp đầu, ánh mắt cùng với Hách trưởng lão nhìn nhau một cái, Hách trưởng lão khẽ phất tay với hắn, ý bảo mọi việc còn lại phải do thể hiện của chính hắn.</p><p>Tiêu Viêm bất đắc dĩ gật đầu, thoáng đắn đo, cân nhắc một chút lời nói, rồi mỉm cười nói:</p><p>- Hôm nay đến tìm Lưu trưởng lão, chủ yếu bởi vì vãn bối hiện tại tới lúc luyện chế khẩn yếu mà lại thiếu một thứ duy nhất. Mà thứ này, vừa lúc trong tay Lưu trưởng lão cũng có. Nếu trưởng lão đồng ý đáp ứng đem thứ này trao đổi với vãn bối, Tiêu Viêm nhất định sẽ hậu báo!</p><p>- Thiếu một vật.</p><p>Thoáng giật mình, Lưu trưởng lão nét mặt không thay đổi, đặt chén trà trong tay xuống, nói:</p><p>- Là cái gì? Nói ra nghe một chút. Chỉ cần không phải vật cực kỳ quý trọng, ta sẽ không cự tuyệt.</p><p>- Một quả lục giai Thủy hệ ma hạch.</p><p>Tiêu Viêm nhẹ nhàng nói.</p><p><i>\"Răng rắc! \"</i></p><p>Thanh âm Tiêu Viêm vừa hạ xuống, chén trà trong tay Lưu trưởng lão liền như chịu áp lực đột ngột, sau một tiếng vang thanh thúy, biến thành một đống mảnh nhỏ.</p><p>- Khụ...</p><p>Một bên, Hách trưởng lão thoải mái ho khan một tiếng, lão gia hỏa này quả nhiên vẫn là coi vật kia như tính mạng, xem ra Tiêu Viêm muốn thu được vào tay, có chút có khó khăn.</p><p>- Hừ, lão đầu này toàn nói loạn xạ.</p><p>- Nói cho người ta biết ta có lục giai ma hạch sao?</p><p>Lưu trưởng lão chà đi dấu nước trên bàn tay, liếc mắt nhìn Hách trưởng lão, mặc dù đại trưởng lão âm thầm cấp cho Tiêu Viêm một ít chiếu cố, nhưng cũng không phải này chiếu cố dạng này chứ? Lục giai ma hạch này, đặt ở bất kỳ một địa phương nào đều là vật hiếm thấy, huống hồ thứ này năm đó hắn phải chịu nguy hiểm tính mạng mới có được. Đâu có thể nào dễ dàng giao cho người khác.</p><p>- Ta nói cho ngươi biết, lục giai ma hạch ta sẽ không đưa cho bất luận kẻ nào, ngươi cũng đừng uổng phí tâm cơ.</p><p>Dường như vì muốn đoạn tuyệt ý niệm của Tiêu Viêm, nên Lưu trưởng lão lập tức nói một câu dứt khoát,...</p><p>Hách trưởng lão lắc đầu, không biết làm sao, việc hôm nay, xem ra hơn phân nửa không thành.</p><p>- Ha hả, Lưu trưởng lão, lục giai ma hạch mặc dù trân quý, nhưng qủa thật không phải là vật vô giá, người tu luyện chính là hỏa thuộc tính công pháp, Thủy hệ ma hạch đối với người không có nửa điểm tác dụng, người sở dĩ không chút nghĩ ngợi mà cự tuyệt ta, hẳn là lo lắng Tiêu Viêm không có được thứ gì chân chính làm cho trưởng lão động tâm?</p><p>Tiêu Viêm vẫn chưa vì cự tuyệt của Lưu trưởng lão mà có nửa phần ủ rũ, khẽ mĩm cười nói.</p><p>Lưu trưởng lão đảo cặp mắt, không đáp lời, lục giai ma thú, hiện tại ngay cả hắn cũng đánh không lại. Hắn mặc dù đem lục giai ma hạch coi là bảo bối, nhưng hắn cũng không phải là lão già ngốc ôm khư khư lấy nó. Ma hạch mặc dù có năng lượng cực kỳ mạnh mẽ nhưng là loại năng lượng cuồng bạo, thân thể con người căn bản không dễ dàng hấp thu, cho nên, nếu có người có thể xuất ra thứ gì đó làm hắn động tâm, hắn tự nhiên sẽ không cự tuyệt, nhưng Tiêu Viêm trước mặt, với lứa tuổi như hắn, Lưu trưởng lão thật sự không tin tưởng hắn có thể xuất vật nào trân quý như thế. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>- Lưu trưởng lão cũng biết, lục giai Thủy hệ ma hạch ở trong tay người cũng không thể phát huy nhiều tác dụng, bởi vậy, đưa nó ra ngoài trao đổi mới thật là lựa chọn tốt nhất, trưởng lão cũng không cần cố chấp, người cứ nói trước người cần gì? Nếu là Tiêu Viêm có, tự nhiên cũng sẽ lấy ra.</p><p>Tiêu Viêm nhẹ giọng nói.</p><p>- Ai, ta nói ngươi đừng có cổ hủ, Tiêu Viêm mặc dù tuổi còn nhỏ, nhưng bảo bối trên người chỉ sợ so với quỷ hẹp hòi nhà ngươi còn nhiều hơn, bỏ qua cơ hội này, chỉ sợ không có lần sau.</p><p>Một bên, Hách trưởng lão cũng đốc thúc thêm vào.</p><p>Khuôn mặt lúc trắng lúc xanh, nửa ngày qua đi, khuôn mặt căng thẳng của Lưu trưởng lão rốt cục lơi lỏng hơn nhiều, vuốt mũi nói:</p><p>- Nếu ngươi muốn từ trong tay của ta đổi lấy lục giai ma hạch, cũng có thể, chỉ cần cho ta một mảnh Đấu Linh đan!</p><p>- Đấu Linh đan? Lão bất tử ngươi cũng đừng quá sư tử há mồm chứ?</p><p>Thanh âm Lưu trưởng lão vừa dứt, Hách trưởng lão liền nhảy dựng lên, ánh mắt trừng lớn mắng:</p><p>- Đây chính là lục phẩm đan dược a, với thực lực Tiêu Viêm hiện giờ, làm sao có thể luyện ra, ngươi chẳng phải là cố ý làm người ta khó xử sao?</p><p>Bĩu môi, Lưu trưởng lão cũng không để ý tới hắn, chỉ lấy ánh mắt hướng về phía Tiêu Viêm.</p><p>Khẽ nhíu mày, Tiêu Viêm gõ nhẹ ngón tay lên mặt bàn, một lúc sau, nhẹ lắc đầu nói:</p><p>- Đấu Linh đan, ta quả thật không đưa ra được.</p><p>Nghe vậy, tâm tình Lưu trưởng lão nhất thời thất vọng, uể oải phất phất tay, nói:</p><p>- Nếu đã không có, mời trở về đi.</p><p>- Bất quá.</p><p>Tiêu Viêm cười cười, ngón tay khẽ quét qua nạp giới, nhất thời, một hạt sen màu xanh nhỏ như ngón cái xuất hiện trong tay. Hạt sen màu xanh vừa xuất hiện, lập tức một cỗ hỏa năng hùng hồn năng lượng liền nhộn nhạo trong phòng.</p><p>Nhìn thoáng ánh mắt thẳng tắp của Lưu trưởng lão, Tiêu Viêm cười nói:</p><p>- Ta nghĩ, có lẽ Lưu trưởng lão đối với thứ này sẽ cảm thấy hứng thú.</p>", "images": {}, "success": true}