{"id": 536, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-536", "title": "Chương 536: Thành Đan", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 536: Thành Đan</h1><p>Núi rừng trùng điệp, trên bầu trời xanh, một cột sáng màu lam đâm thẳng trời cao. Mãi không biến mất.</p><p>Dược lão chậm rãi ngồi dậy, nhìn qua cột sáng khổng lồ, mày hơi nhíu lại, tay phất lên, nhất thời, cột sáng ngay lập tức ảm đạm, chỉ một lát sau, một đám lam sắc quang mang từ trong cột sáng là là xuống, cuối cùng phiêu phù trên bàn tay dược lão.</p><p>Lam sắc quang mang từ từ tiêu giảm, liền lộ ra bản thể, rõ ràng là một viên lam sắc đan dược, áng chừng cỡ hột nhãn, mặt ngoài cực tròn trịa, giống như mặt biển vậy, bên ngoài mơ hồ lồ lộ văn hoa giống như từng đợt sóng biển, cực kỳ huyền bí.</p><p>Theo lũ lam sắc quang mang này từ trong cột sáng thoát ly ra, cột sáng khổng lồ dường như mất đi năng lượng duy trì, thoáng đích run rẩy vài cái, rồi từ từ trở nên hư ảo, cuối cùng hoàn toàn tiêu tán.</p><p>Nhìn cột sáng khổng lồ hoàn toàn biến mất trên bầu trời, Tiêu Viêm lúc này mới thở dài một hơi, như vậy động tĩnh, nếu là tiếp tục diễn ra, sợ rằng trưởng lão nội viện cũng sẽ bị kinh động. Hai vai huy động Tử Vân dực, Tiêu Viêm chậm rãi bay lên ngọn núi thượng, háo hức nhìn lam sắc đan dược trôi nổi trên lòng bàn tay dược lão nói: <i>\"Đây là Địa Linh đan?\"</i></p><p>Dược lão gật đầu, trên khuôn mặt già nua tựa hồ có một ít uể oải, nghĩ đến lấy linh hồn thể này đến luyện chế lục phẩm đan dược, đối với hắn mà nói, vẫn như cũ là có gánh nặng không nhỏ.</p><p>Con mắt vẫn không giấu được nét uể oải trên khuôn mặt già nua, Tiêu Viêm nhẹ giọng nói: <i>\"Hôm nay đan dược cũng đã luyện thành, sư phụ về trước giới chỉ nghỉ ngơi đi.\"</i></p><p><i>\"Ai, này linh hồn thể thực khó có thể phát huy toàn bộ thực lực, trước kia luyện chế lục phẩm đan dược, đâu mất nhiều thời gian như vậy, bây giờ không chỉ có tốn thời gian, hơn nữa cũng cực kỳ tiêu hao tinh lực.\"</i> Dược lão lắc đầu, thở dài nói.</p><p><i>\"Yên tâm đi, sư phụ, chờ ta tranh được Vẫn Lạc Tâm Viêm, liền lập tức luyện chế thân thể cho ngài, đến lúc đó luyện chế thành công, ngài cũng có thể trọng sinh lần nữa.\"</i> Tiêu Viêm cười an ủi nói.</p><p><i>\"Thật ra ta cũng không vội, nhiều năm như vậy cũng chờ rồi,thêm ít lâu có sao đâu!\"</i> Dược lão cười cười, chẳng qua lời là như vậy, nhưng nét mặt vẫn tươi cười, cảm thấy vui mừng trước lời nói của Tiêu Viêm</p><p>Tiêu Viêm cười hắc hắc, vươn tay ra bắt lấy viên đan dược đang trôi nổi trên tay duợc lão, nhưng tay vừa chộp tới, mảnh địa linh đan liền hóa thành một đạo lam quang tránh xa ra, cuối cùng xoay quanh thân hình dược lão, giống như có linh tính vậy.</p><p>Kinh ngạc nhìn mảnh địa linh đan dĩ nhiên né tránh được bàn tay mình, Tiêu Viêm kinh ngạc nói: <i>\"Chẳng lẻ lục phẩm đan dược đều là có linh tính? Hiểu được cả né tránh?\"</i></p><p>\"Cũng không hoàn toàn như vậy, cao giai đan dược đều có một chút linh tính, nhưng chỉ là cực kỳ mơ hồ cảm ứng mà thôi, tầm thường lục phẩm đan dược, sẽ không có như vậy linh tính, chẳng qua mảnh địa linh đan này tại trong cùng cấp lục phẩm đan dược đều là có thể tính là hiếm hoi, đặc biệt là trải qua Cốt Linh Lãnh Hỏa của ta thôi hóa, phẩm chất so với các đan dược cùng cấp phải cao, tự nhiên là linh tính càng nồng đậm một chút.\" Dược lão cười giải thích, liền vung tay lên, mảnh địa linh đan trôi nổi bên thân liền trở lại tay hắn.Dược lão lấy ra một bình ngọc, đem đan dược bỏ vào, sau đó quay về Tiêu Viêm quẳng đi.</p><p>Cẩn thận cầm bình ngọc trong tay, Tiêu Viêm nhìn Địa Linh Đan huyền phù trong bình ngọc, kinh dị táp táp miệng, nói: <i>\"Lục phẩm đan dược thì có linh tính,vậy thì đan duợc cao giai đích chẳng phải là có thể mở miệng nói chuyện?\"</i> Liên tưởng tới một quả đan dược nhưng là có thể cùng người tán gẫu, Tiêu Viêm trên trán liền là nhịn không được đích chảy xuống vài giọt mồ hôi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"A a, thất phẩm đan dược, thì tất nhiên linh tính càng mạnh, thậm chí một số đan dược sau khi xuất lô, nếu không cẩn thận, liền tự động bay đi, làm cho luyện dược sư trợn mắt há mồm, bát phẩm đan dược, thậm chí có thể cùng người đánh nhau sống chết, ngươi nói có huyền bí hay không huyền bí?\"</i> Dược lão cười to nói.</p><p>Tiêu Viêm không nói gì, đan dược có thể cùng người chiến đấu? Này … tám phẩm đan dược dĩ nhiên <i>\"trâu bò\"</i> đến mức độ này?</p><p><i>\"Bát phẩm cũng mạnh mẽ như vậy, cửu phẩm, thập phẩm không phải muốn nghịch thiên?\"</i> Tiêu Viêm cười khổ nói.</p><p><i>\"Nghe nói cửu phẩm đan dược, có loại thậm chí có thể hóa thành hình người.\"</i> Câu nói đầu tiên của dược lão, liền làm cho Tiêu Viêm nở to đầu, não càng ngày càng ong ong lên, đan dược còn có thể biến thành hình người?</p><p><i>\"Cửu cửu vi tôn, cao hơn cũng không phải gọi là thập phẩm, mà là độc nhất vô nhị \"</i> đế cấp phẩm <i>\", loại đan dược có phẩm giai này, từ sau viễn cổ, cũng chưa xuất hiện qua, ta từng xem qua một ít cổ tịch, có một ít ý tứ rằng, tựa hồ loại đan dược \"</i> đế cấp <i>\" này, mơ hồ cùng với loại giai cấp trong truyền thuyết \"</i> Đấu Đế <i>\" có một ít liên quan.\"</i> Dược lão nhẹ giọng nở nụ cười, câu nói cuối cùng, âm vang cực nhỏ, tựa hồ sợ bị người nghe trộm vậy.</p><p>Tiêu Viêm lau mồ hôi lạnh, đế phẩm đan dược dĩ nhiên kinh khủng như vậy? Chẳng lẽ muốn đột phá đến đấu đế, phải sử dụng loại đế phẩm đan duợc này?</p><p><i>\"Đế phẩm đan dược, ngàn năm tới nay, không ai có thể luyện chế, thứ nhất là thiếu hụt phương thuốc,phương thuốc cấp bậc loại này cùng phương thuốc chúng ta đang dùng có bản chất khác nhau.Chúng ta đây là luyện chế thiên địa linh dược, còn đế phẩm đan dược, đó là luyện chế thiên địa, núi sông.\"</i> Dược lão thanh âm nhàn nhạt, nhưng là cho Tiêu Viêm rung động rất lớn, luyện thiên địa làm đan? Này cũng quá kinh khủng đi?</p><p><i>\"Thứ hai là, căn bản không ai có loại này thực lực.\"</i> Dược lão cười cười, toàn tức bổ sung đạo: <i>\"Cho dù là ta khôi phục đỉnh phong, cũng đạt không tới mức này!</i></p><p><i>Hít sâu một hơi, Tiêu Viêm lặng lẽ gật đầu, không nghĩ rằng luyện dược sư nhất mạch, còn có bậc thủ đoạn nghịch thiên này, quả nhiên là làm hắn cực kỳ rung động.</i></p><p><i>Được rồi, bây giờ ngươi biết cũng không có tác dụng gì, ngày sau chờ ngươi tới cái cấp bậc kia, cái cần biết tự nhiên sẽ biết \"</i> Dược lão phất phất tay, đem Hắc Ma Đỉnh trên mặt đất thu vào hắc sắc giới chỉ, sau đó giới chỉ liền cực kỳ chuẩn xác đeo trên ngón tay Tiêu Viêm.</p><p>Có chút gật đầu, Tiêu Viêm cười nói: <i>\"Nếu địa linh đan đã luyện chế thành công, chúng ta về nội viện đi?\"</i></p><p>Dược lão tùy ý gật đầu, vừa muốn tiến vào trong hắc sắc giới chỉ, sắc mặt đột nhiên biến đổi, liền quay đầu lại, nhìn về một bên sơn mạch xa xôi.</p><p><i>\"Sư phụ, làm sao vậy?\"</i> Cử động của Dược lão cũng làm cho Tiêu Viêm một ít khẩn trương,liền hỏi vội.</p><p><i>\"Trước ẩn nấp đi, có người đến, hơn nữa thực lực cực kỳ mạnh mẻ! Chắc là bị động tĩnh của địa linh đan lúc thành hình hấp dẫn đến.\"</i> Dược lão trầm giọng nói, hơi trầm xuống, thân hình hóa thành một vòng sáng bao trùm Tiêu Viêm thân thể, thanh âm nhè nhẹ tại bên tai Tiêu Viêm vang lên: <i>\"Nấp mau, lấy thực lực của ngươi chắc chắn trốn không thoát sự tìm tòi của hắn, thế nên ta chỉ có thể sử dụng linh hồn lực lượng đem ngươi bao vây, nhanh.\"</i></p><p>Nghe được sự khẩn trương trong lời nói của dược lão, Tiêu Viêm cũng có thể cảm nhận được người đến rất mạnh mẽ, liền huy động Tử vân dực, ánh mắt tại bốn phía mau chóng đảo qua một vòng, ngay lập tức thân hình trực tiếp quay về một đỉnh núi cao bay đi, cuối cùng thân hình hoàn toàn biến mất tại bên trong rừng cây.</p><p>Thân hình vừa tiến vào, tại một góc ẩn mật, ánh mắt của Tiêu Viêm xuyên thấu qua khe hở nhánh cây, nhìn về phía bầu trời xa xôi.</p><p>Không lâu sau khi Tiêu Viêm đem thân hình hoàn toàn ẩn giấu, đột nhiên có một tiếng xé gió rất nhỏ, một đạo bóng đen mơ hồ hợt xuất hiện giữa không trung.Tại lúc bóng người dừng lại, Tiêu Viêm có thể cảm thấy được rõ ràng một cổ vô hình ba động cực kỳ bàng đại khuếch tán đến, cuối cùng đem phụ cận mấy ngọn núi đều bao vây vào.</p><p>Vô hình ba động này tựa như rada vậy, không ngừng quét qua quét lại, chẳng qua Tiêu Viêm có linh hồn dược lão bảo vệ, bởi vậy nên vẫn chưa bị phát hiện.</p><p>Giằng co một hồi như vậy, liền đình chỉ, bóng đen thân hình run lên, lại xuất hiện, hiển nhiên là xuất hiện trên ngọn núi mà dược lão luyện chế đan dược.</p><p><i>\"Tốc độ thật là khủng khiếp.\"</i> Trong lòng vì bóng đen sở biểu hiện đi ra đích tốc độ cảm giác đến rung động, Tiêu Viêm ánh mắt cực kỳ mờ mịt xuyên thấu qua nhánh cây, lặng lẽ đảo qua người mới đến, nhưng chỉ có thể nhận ra đối phương là một bạch phát lão nhân.</p><p><i>\"Người này chắc cũng là người trong nội viện, nhưng thực lực của hắn so với mấy trưởng lão kia mạnh hơn rất nhiều, nếu đoán không nhầm, hắn hẳn là nội viện tối có uy tín Đại trưởng lão?\"</i> Trong lòng nhẹ giọng nói thầm, Tiêu Viêm âm thầm đoán.</p><p><i>\"Không biết là bằng hữu phương nào luyện đan trong nội viện ta? Nếu là có thể thì đi ra gặp mặt?\"</i> Thân thể rơi trên ngọn núi, hắc bào lão giả ánh mắt quan sát bốn phía, nhìn con mắt như bình tĩnh hồn trọc, nhưng trong mơ hồ lóe ra thiểm điện giống như lệ mang.</p><p>Thanh âm mang theo đấu khí hùng hồn trên bầu trời không ngừng quanh quẩn, liên miên không dứt, kéo dài không thôi, Tiêu Viêm tự nhiên là không có khả năng theo lời hiện thân, thân thể giống như thi thể nằm trong tán cây, hoàn toàn bất động, tiếng tim đập cũng giảm đến thấp nhất, hơn nữa có linh hồn dược lão yểm trợ, hắn tin tưởng, cho dù hắc bào lão giả này có lợi hại, ắt hẳn cũng không phát hiện ra hắn.</p><p>Âm thanh liên miên tại giữa không trung quanh quẩn trứ, sau một hồi lâu cuối cùng cũng tiêu tán, song chung quanh, vẫn như cũ an tĩnh như lúc ban đầu, này làm hắc bào lão giả mày không khỏi nhíu lại.</p><p><i>\"Chẳng lẻ đã đi?\"</i> Khinh hít một tiếng, thân hình hắc bào lão giả thoáng hiện vài cái liền biến mất tại đường chân trời.Nhìn hắc bào lão giả đã biến mất, Tiêu Viêm lúc này mới nhẹ nhàng thở dài một hơi, thân thể vừa định cử động, âm thanh của dược lão lại vang lên bên tai: <i>\"Không được nhúc nhích!\"</i></p><p>Vừa mới động đậy thân thể bị nhắc cho cứng đơ, Tiêu Viêm khóe miệng khẽ mếu, tiếp tục duy trì tư thế, như lúc ban đầu kéo dài gần nửa giờ, ngay khi hắn sắp nhịn không được, con mắt chợt co rút nhìn ngọn núi trước mắt..</p><p>Chỉ thấy trên đỉnh núi vốn không có người qua lại, một cơn gió nhẹ đột nhiên thổi qua, một đạo hắc bào nhân ảnh tựa như quỷ mỵ, chậm rãi xuất hiện trong tầm mắt của Tiêu Viêm.</p><p>Nhìn đạo thân ảnh rõ ràng đã đi xa, nhưng lại xuất hiện quỷ dị lúc này, trên trán Tiêu Viêm lập tức chảy đầy mồ hôi,lão gia hỏa này thật sự là xảo trá a, nếu lúc trước không có dược lão nhắc nhở, chỉ sợ hắn vừa hiện thân sẽ bị phát hiện, loại tình cảnh này, cũng không phải lần đầu tiên hắn gặp.</p><p>Hắc bào lão giả vừa xuất hiện bất đắc dĩ nhìn quanh bốn phía, bây giờ hắn mới xác định, luyện dược sư vừa rồi đã đi xa; thở dài một tiếng, thân hình run lên, liền biến mất tại chỗ. Lần này, theo hắc bào nhân ảnh biến mất, Tiêu Viêm cuối cùng mới thả lỏng được tinh thần, toàn thân thư thả nằm trên nhánh cây giống như thoát lực vậy, mồ hôi lạnh ướt đẫm quần áo.</p>", "images": {}, "success": true}