{"id": 532, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-532", "title": "Chương 532: Tới Tay", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 532: Tới Tay</h1><p>Hạt sen màu xanh nằm im lặng giữa lòng bàn tay của Tiêu Viêm, ánh sáng nhàn nhạt nhè nhẹ tản ra nhàn nhạt, kích thước hạt sen này mặc dù có nhỏ một chút, nhưng là ẩn chứa năng lượng nóng cháy hùng hồn trong đó, cho dù Lưu trưởng lão cùng Hách trưởng lão hai người, trên mặt đều là hiện lên một tia kinh dị</p><p>Hạt sen màu xanh này, đúng là năm đó Tiêu Viêm tại cái tháp ở trên đại sa mạc tìm kiếm Thanh Liên Địa Tâm Hỏa mà ở nơi đó tìm được phụ gia phẩm, địa hỏa liên tử, loại địa hỏa liên tử này trải qua thời gian dài cùng năng lượng hỏa thuộc tính mà gắn kết tạo thành, bởi vậy đối với người tu luyện hỏa thuộc tính vô cùng hữu ích, lúc trước địa hỏa liên tử ở trong tay Tiêu Viêm tổng cộng cũng chỉ có 11 quả, chính bản thân mình cũng đã từng ăn qua một quả, bởi vậy hiện giờ cũng chỉ còn lại mười quả mà thôi.</p><p>Ban đầu tại thời điểm Tiêu Viêm tìm được địa hỏa liên tử Dược Lão có nói qua, tận lực đừng để lộ tin tức ra bên ngoài, bằng không sẽ gây chú ý đến những người có dã tâm muốn chiếm đoạt, chắc chắn sinh ra rất nhiều phiền toái không đáng có, nhưng bây giờ không giống ngày xưa, Tiêu Viêm hiện giờ đã không còn là một Đấu Sư nhỏ nhoi của năm đó nữa, mà hôm nay trên người chứa nhiều con bài chưa lật, dù là đối mặt Đấu Vương cường giả, cũng có thể toàn thân an toàn thoát đi, còn nữa, bản thân hiện ở trong nội viện, thật cũng bất tất lo lắng này nọ bởi vì trưởng lão hội thèm nhỏ dãi cái gì đó ở hắn mà không dám âm thầm xuống tay</p><p>Trong phòng, không khí có chút im lặng, năng lượng nóng cháy hơi hơi dao động, tại trong phòng một luồng gió mang theo hơi nóng nhàn nhạt lượn lờ bay</p><p>Ánh mắt Lưu trưởng lão nhìn chằm chằm không rời địa hỏa liên tử, trong mắt quang mang càng ngày càng thịnh, năng lượng hùng hồn như thế, hắn nếu là có thể luyện hóa được, chỉ sợ thực lực lâu nay của hắn bị đình trệ thì sẽ thành công tăng tiến vượt bậc! Trong lòng nặng nề thở dài một chút, thật là không thể nghĩ tới Tiêu Viêm có thể xuất ra kỳ bảo bậc này, đối với Đấu Vương cường giả thì sức dụ hoặc của địa hỏa liên tử so ra vẫn kém hơn Đấu Linh Đan rất nhiều, nhưng là Lưu trưởng lão cũng rõ ràng, nếu nghĩ lấy lục giai Thủy hệ ma hạch đổi lấy Đấu Linh đan, trừ phi chân chính gặp một ít tên phá của, nếu không mà nói, muốn từ trong tay luyện dược sư đổi lấy Đấu linh đan, hẳn có chút khó khăn, lúc trước nói ra điều kiện trao đổi bậc này, cũng là đúng như lời Hách trưởng lão nói, có chút như sư tử há mồm (đòi hỏi cao quá).</p><p><i>\"Khụ\"</i> tiếng ho khan bỗng nhiên vang lên, đem hai vị trưởng lão đang lâm vào trầm mặc liền phục hồi lại tinh thần, cùng liếc mắt nhìn nhau một cái, đều ngượng ngùng cười cười.</p><p>Lưu trưởng lão ho khan một tiếng, ánh mắt như có như không đảo qua ở trong tay Tiêu Viêm, vốn dĩ khuôn mặt nặng nề, lúc này đây cũng xuất hiện vài nét tươi cười: <i>\"Không biết thứ này của ngươi, đến tột cùng là vật gì vậy?\"</i></p><p>\"Lưu trưởng lão, như thế nào? địa hỏa liên tử này mặc dù so ra vẫn kém Đấu Linh Đan, nhưng vật này cũng cực kỳ hiếm lạ, đặc biệt nó còn có năng lượng hỏa thuộc tính tinh thuần, nói về chỗ tốt, chỉ sợ hơn xa lục giai Thủy hệ ma hạch. Tiêu Viêm mỉm cười nói.</p><p>Lưu trưởng lão liếm liếm môi, vẻ mặt rất là do dự, mặc dù địa hỏa liên tử này quý hiếm, nhưng là cứ như vậy đổi đi lục giai Thủy hệ ma hạch mà lão trân quý nhất, trong khoảng thời gian ngắn, thật sự có chút làm hắn khó có thể tiếp nhận, ngón tay nhẹ nhàng gõ mặt bàn, trên mặt vẻ mặt biến ảo liên tục, Một hồi sau, mở miệng chậm rãi nói: \"Một quả địa hỏa liên tử này đổi lấy lục giai ma hạch, ta chính là có một chút chịu thiệt a … <i>\" cuối cùng cũng nói ra, thế nhưng hắn lại vỗ mạnh lên bàn ghế một cái nói: \"</i> Ngươi nếu là tiếp tục xuất ra một quả địa hỏa liên tử nữa, ta cũng đã nhịn đau lòng, đem lục giai ma hạch trao đổi với ngươi\".</p><p>Ở một bên, Hách trưởng lão nghe được lời nói này, da mặt run run lên, cũng là chưa mở miệng xen vào, chỉ là ánh mắt nhếch lên liếc mắt nhìn Tiêu Viêm một cái, làm như là đang nhìn quyết định của hắn.</p><p>Tiêu Viêm hơi hơi nhíu mày, địa hỏa liên tử cực kỳ quý hiếm, hắn cho tới nay không đến thời khắc mấu chốt đều là không dám sử dụng, bởi vì ai cũng không rõ ràng lắm ngày sau có hay không tình huống đặc biệt cần phải luyện chế cần đến nó, thứ này vẻn vẹn cùng Thanh Liên Địa Tâm Hỏa sinh ở cùng một chỗ, mà Thanh Liên Địa Tâm Hỏa thuộc loại Dị Hỏa, trong thiên hạ có thể tìm thấy được mấy nơi? Cho nên, địa hỏa liên tử, dường như là dùng một quả liền ít đi một quả, hiện giờ xuất ra một quả để cùng Lưu trưởng lão trao đổi lục giai ma hạch cũng là cực hạn, nếu lại tăng thêm một quả như lời nói, nên bất luận thế nào Tiêu Viêm cũng cảm thấy đau lòng.</p><p>\"Ai, địa hỏa liên tử này ta cũng chỉ là may mắn có được một quả, Lưu trưởng lão muốn ta thêm một quả nữa, thật sự làm khó cho ta <i>\". Thở dài một tiếng, Tiêu Viêm lắc lắc đầu, đem địa hỏa liên tử chậm rãi thu hồi, xem ra vụ trao đổi này không thành công rồi.</i></p><p><i>Mà nhìn thấy hành động của Tiêu Viêm như vậy, trong mắt Lục trưởng lão nhất thời hiện lên một chút lo âu, mạnh mẽ ngăn chặn xúc động trong lòng, hướng về phía Tiêu Viêm mạnh mẽ cười nói: \"</i> Tiểu tử kia, địa hỏa liên tử này mặc dù của hiếm, mà ngươi cũng có thể rõ ràng giá trị của lục giai ma hạch, nó tương đương với một đầu ma thú cấp đấu hoàng, mà có bao nhiêu người chủ ý dám đánh giết bọn chúng? Trong nội viện có rất nhiều trưởng lão, ngoại trừ đại trưởng lão đang ở bên ngoài, có lẽ lục giai ma hạch trong tay ta chỉ là một viên duy nhất.</p><p>Lời nói này có ý gì chứ, không nghi ngờ là cố ý âm thầm nhắc nhở Tiêu Viêm, hiện giờ trong nội viện, hắn là người duy nhất có trong tay mai lục giai ma hạch, nếu không cùng hắn trao đổi, chỉ sợ cũng chỉ có thể là hai bàn tay trắng mà thôi.</p><p>Bản thân ta cũng rất muồn, nhưng đáng tiếc là không cách nào mà lấy ra được thêm một quả thứ hai cho ngài. Lưu trưởng lão mặc dù đem ánh mắt lo âu thu liễm rất tốt, nhưng là bản tính không thích hợp cho việc âm thầm tính toán này, bởi vậy khi Tiêu Viêm ngồi đối diện với lão, thật rõ ràng là bắt được một luồng cảm xúc, lập tức trong lòng cười trộm một tiếng. Trên mặt cũng là thở dài lắc lắc đầu, cuối cùng là chậm rãi đứng dậy, thu địa hỏa liên tử vào trong nạp giới, hướng về phía Lưu trưởng lão vái chào, sau đó quay sang Hách trưởng lão bên cạnh cười khổ nói: <i>\"Hách trưởng lão, đi thôi\"</i> .</p><p>\"Ai, quên đi, đổi không được cũng không sao, để lúc nào đó ta giúp ngươi đi gặp đại trưởng lão ông ta xem. Hách trưởng lão gật gật đầu, bất đắt dĩ, đứng dậy, nói với Tiêu Viêm.</p><p>Ngồi bên cạnh bàn, Lưu trưởng lão nghe được lời Hách trưởng lão nói, mí mắt nhất thời nhảy dựng lên, trong lòng có chút tức giận thầm mắng một tiếng, nhìn thấy Tiêu Viêm xoay người rời đi, rốt cục thì nhịn không được vội vàng đứng lên nói: \"Tiêu Viêm tiểu hữu, đừng vội đi a, chúng ta có thể thương lượng lại mà\".</p><p>Cước bộ dừng lại, nghe được Lưu trưởng lão mở miệng nói, Tiêu Viêm trong lòng cũng một hơi thở dài nhẹ nhõm, hơi hơi nghiêng đầu, cũng là lúc nhìn thấy Hách trưởng lão trên mặt có một chút tươi cười, lập tức ngẩn ra, hắn hiểu được nguyên lai tính tình Lưu trưởng lão tất nhiên là cũng không chịu nổi, bởi vậy mới vừa rồi nói thêm một câu như đổ dầu vào lửa</p><p>Ánh mắt cảm kích hướng về phía Hách trưởng lão, Tiêu Viêm lúc này mới xoay người lại, vẻ mặt bất đắt dĩ nói: \"Lưu trưởng lão, thực sự không phải là ta không muốn trao đổi, ta thật sự là không có quả địa hỏa liên tử thứ hai a <i>\".</i></p><p><i>Khuôn mặt Lưu trưởng lão hơi có chút đỏ lên, hắn muốn có được địa hỏa liên tử nhưng giá trị lục giai ma hạch lại làm hắn đau lòng, đương nhiên là có chút tính toán, nhưng sau một lúc từ chối rốt cục thì chán chường một hơi thở dài, nói: \"</i> Không thêm được một quả địa hỏa liên tử cũng được thôi, nhưng là ngươi phải đáp ứng ta một việc <i>\".</i></p><p><i>\"</i> Chuyện gì? <i>\" Tiêu Viêm cẩn thận hỏi.</i></p><p><i>\"</i> Giúp ta luyện chế một viên <i>\"Long Lực Đan\"</i> . Lưu trưởng lão thở dài, hắn cảm thấy đổi lấy một quả địa hỏa liên tử thật có chút không cam lòng, cho nên vô luận như thế nào cũng phải bù thêm vật khác nữa, tâm lý mới có thể thoải mái được.</p><p><i>\"Luyện chế Long Lực Đan sao…\"</i> nghe vậy, Tiêu Viêm trong lòng có chút mừng thầm, nhưng trên mặt cũng chần chừ một hồi, nói: \"Như thế này đi, nhưng là dựa theo quy củ, dược liệu luyện chế là do Lưu trưởng lão chuẩn bị <i>\".</i></p><p><i>\"</i> Ngươi… Ngươi là tên gia hỏa keo kiệt!\" nghe được lời này của Tiêu Viêm, Lưu trưởng lão nhất thời có chút tức giận đến dựng râu, muốn mắng to một tiếng, cũng là đột nhiên nghẹn xuống, vẫy tay nói: <i>\"Được rồi, dược liệu ta chuẩn bị, chuẩn bị hết, ngươi tiểu tử hỗn đản, cũng thật là có chút keo kiệt, người trẻ tuổi thì không thể có một chút hào phòng sao?\"</i></p><p><i>\"Cũng không thể hào phóng một chút được, dược liệu luyện chế Long Lực Đan ngay cả chính mình đều cũng không gom góp lại được, đi đâu tìm kiếm để luyện chế cho ngươi?\"</i> Tiêu Viêm trong lòng nói thầm một tiếng, hắn lúc trước luyện chế Long Lực Đan cho Hách trưởng lão đều là chính mình chuẩn bị dược liệu, mặc dù trong những dược liệu này so ra kém địa hỏa liên tử, nhưng cũng là rất khó tìm gặp, nếu là chính mình đi tìm, chỉ sợ vừa lãng phí vừa mất thời gian rất nhiều.</p><p>Ngón tay Lưu trưởng lão đặt trên nạp giới, quang mang hơi hơi lóe ra, một quả tinh thể xanh thẳm giống hình hài đứa bé to bằng đầu nắm tay xuất hiện trong lòng bàn tay, theo tinh thể màu xanh thẳm này xuất hiện, vốn dĩ trong phòng khô ráo, thì đột nhiên tức khắc trở nên ẩm ướt và mát mẻ.</p><p>Cực kỳ không cam lòng vuốt ve mai hình dạng tinh thể màu xanh thẳm, một lát sau, Lưu trưởng lão cắn răng một cái, đem nó khẽ đặt ở trên bàn, nói: <i>\"Ai, cầm lấy đi\"</i> .</p><p>Ánh mắt Tiêu Viêm gắt gao nhìn vào tinh thể màu lam trên bàn hơi hơi phóng quang mang, nhu hòa mà không chói mắt, trong mơ hồ, thậm chí đều là có thể nghe thấy trong tinh thể có một ít sóng triều vang lên, trong lòng lặng yên nhưng như lửa đốt, Tiêu Viêm mặt không thay đổi bước từng bước đi tới, dưới ánh mắt cực kỳ đau lòng của Lưu trưởng lão, hắn liền đem nó nắm trong tay, cảm thụ được năng lượng thủy hệ hùng hậu giống như một con sông cuồn cuộn không ngừng trong đó, lúc này mới một hơi thở dài nhẹ nhõm như trút được gánh nặng ngàn cân, một thứ duy nhất cuối cùng để luyện chế Địa Linh Đan, rốt cục là đã triệt để tới tay</p><p><i>\"Ha hả, Lưu trưởng lão, ngài trước thu địa hỏa liên tử lại đi, về phần Long Lực Đan, khi nào trưởng lão đem dược liệu đưa đến chỗ ta, ta liền giúp ngươi bắt đầu luyện chế\"</i> . Rất nhanh đem lục giai thủy thuộc tính thu vào nạp giới, Tiêu Viêm cười hắc hắc đem vật cầm trong tay địa hỏa liên tử cung kính đưa về phía Lưu trưởng lão.</p><p>Lắc lắc đầu cười khổ, Lưu trưởng lão đã nắm trong tay địa hỏa liên tử, cảm thụ được năng lượng hỏa thuộc tính khổng lồ trong đó, sắc mặt lúc này mới thoáng hài lòng, nhàn nhạt ừ một tiếng, liền hướng về phía Tiêu Viêm hai người phất phất tay. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Lúc này biết vị trưởng lão trong lòng tất nhiên có chút khó chịu, Tiêu Viêm cũng là không dám tiếp tục nấn ná, trong lòng cười trộm một tiếng, sau đó cùng Hách trưởng lão trao đổi một ánh mắt, hai người lặng lẽ rời khỏi phòng, lưu lại một người đang cầm địa hỏa liên tử, sắc mặc lúc này chợt vui chợt buồn chính là Lưu trưởng lão, đang ở một mình trong phòng thưởng thức cái loại tư vị phức tạp này.</p>", "images": {}, "success": true}