{"id": 542, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-542", "title": "Chương 542: Tính Toán Của Tiêu Lệ!", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 542: Tính Toán Của Tiêu Lệ!</h1><p>Bởi vì thương thế của Tiêu Lệ nên Tiêu Viêm vẫn chưa trở về Nội Viện, mà ở lại ngoại viện vài ngày.Trong lúc này, chỉ nhờ một mai đan dược của Tiêu Viêm, thương thế của Tiêu Lệ không những chuyển biến tốt đẹp, mà cả thực lực cũng tăng lên đáng kể</p><p>Trong lúc chữa thương, Tiêu Viêm cũng biết thực lực hiện giờ của Tiêu Lệ, đang đứng ở Đấu Sư đỉnh phong, tùy thời đều có thể đột phá vách chắn, vọt một cái trở thành Đại Đấu Sư.</p><p>Đối với điều này,Tiêu Viêm hơi chút trầm ngâm, cuối cùng liền dùng thêm một giọt Địa Tâm Thôi Thể Nhũ, mượn năng lượng khổng lồ trong đó giúp Tiêu Lệ đột phá, bước vào Đại Đấu Sư. Thế nhưng, mặc dù thương thế đã khỏi,hơn nữa thực lực đại tiến, nhưng trải qua đại biến này, so với trước kia,Tiêu Lệ càng trở nên âm lãnh rất nhiều, đối với Tiêu Viêm hoặc người thân thì bình thường, nhưng khi cùng ngoại nhân nói chuyện, ánh mắt lạnh lẽo tựa như mắt ưng làm cho kẻ khác có cảm giác đứng ngồi không yên.</p><p>Đối với việc này Tiêu Viêm cũng vô pháp khắc phục, gặp tai họa nhiều đến vậy cũng không thể không sinh ra biến hóa, vấn đề hiện tại của hắn là làm thế nào đem Nhị ca Tiêu Lệ an bài. Già Nam Học Viện dù sao cũng là đại lục nổi tiếng nhất học viện, người không rõ lai lịch không thể cư ngụ trong đó, trong lúc này nếu không dùng thân phận của Hổ Gia chỉ sợ học viện chấp pháp đội đã sớm đến đuổi đi rồi.</p><p>Hắn vốn muốn đem Tiêu Lệ giới thiệu vào Già Nam học viện, dù sao tư chất của ca ca hắn cũng không phải là kém, nhưng là sau lần này biến hóa, khí chất lãnh của Tiêu Lệ cũng không thích hợp tại ở lại học viện nơi vốn bình hòa này. Hơn nữa lấy tính tình của nhị ca hắn chỉ sợ cũng không muốn ngoan ngoan ở trong làm học viên trong chốn này.Ngay lúc Tiêu Viêm đang đau đầu, Tiêu Lệ đột nhiên tới tìm hắn, nói cho hắn biết một quyết định làm hắn kinh ngạc</p><p><i>\"Ta nghĩ ta sẽ vào bên trong Hắc Giác Vực \"</i> . Trong phòng, Tiêu Lệ liếm môi nhìn bộ dáng ngạc nhiên của Tiêu Viêm sẵng giọng, trên khuôn mặt biểu lộ một chút tươi cười nói: Ta phát hiện bầu không khí nơi đó mới thực thích hợp là cuộc sống của ta.Trước kia tại Gia Mã Đế Quốc lúc nào cũng có chế ước, mà ở bên trong Hắc Giác Vực ngoài thực lực lại không có bất kỳ quy tắc nào khác cho nên ta có thể ở nơi này không từ thủ đoạn thành lập một vài thứ gì đó. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Hắc Giác Vực tất nhiên là nơi không có quy tắc, nhưng lại là vùng đất hỗn loạn, kẻ không có thực lực cơ hồ rất khó có cơ hội sinh tồn\"</i> đã từng thể nghiệm qua cái loại hỗn loạn này Tiêu Viêm tự nhiên là không đồng ý Tiêu Lệ đi chỗ đó sinh sống thế nên kiệt lực khuyên bảo.</p><p><i>\"Yên tâm đi, hiện giờ nói như thế nào ta cũng coi như là Đại Đấu Sư, hơn nữa cái loại địa phương đó, chỉ có sử dụng vũ lực là tốt nhất.\"</i> Tiêu Lệ khoát tay áo nhìn thấy Tiêu Viêm vẫn chần chừ như cũ, liền lấy ra hai quyển trục màu ngọc không biết đáng giá bao nhiêu nói: <i>\"Đây là một bộ lôi điện thuộc tính đấu khí công pháp cùng với đấu kỹ, cấp bậc là huyền cấp trung giai, hơn nữa hai người cộng lại cùng sử dụng uy lực sẽ nhân lên gấp bội, cho dù là huyền giai cao cấp công pháp cùng đấu kỹ,nếu chỉ xét về cường độ công kích cũng không thể so sánh với nó</i></p><p><i>\"</i> Hả? Huynh từ đâu có được vật này? <i>\" Nghe vậy Tiêu Viêm ngẩn ra, nhất thời ngạc nhiên nói, công pháp có cấp bậc như vậy không chỉ là dành riêng cho thuộc tính hiếm hoi lôi điện mà còn có giá trị cực lớn, cho dù là bình thường huyền giai cao cấp công pháp cũng không so sánh được a.</i></p><p><i>\"</i> Hắc hắc, là Huân Nhi cấp cho ta. <i>\"Tiêu Lệ cười hắc hắc nói: \"</i> nhiều năm như vậy không gặp, cô gái kia đối với ngươi vẫn là ngoan ngoãn phục tùng, cũng đừng cô phụ người ta, nàng mặc dù từ nhỏ tại Tiêu gia lớn lên nhưng thực ra cũng không phải là người Tiêu gia, điều này đệ nên biết.</p><p><i>\"Quả nhiên..\"</i> Cười khổ lắc lắc đầu, Tiêu Viêm chỉ biết ngoại trừ Huân Nhi, có thể tuỳ tiện xuất ra công pháp trân quý như thế còn có thể là ai? Tới khi nghe được câu nói cuối cùng của Tiêu Lệ, hắn cũng chẳng để ý, giờ này hắn không có thời gian cũng chẳng đủ tư cách bàn luận việc này.</p><p><i>\"Cho nên đệ hoàn toàn không cần lo lắng, bằng vào lôi điện thuộc tính đấu khí của ta, hơn nữa có công pháp cùng với đấu kỹ này cho dù là bình thường tứ,ngũ tinh Đại Đấu Sư cũng không làm gì được ta.\"</i> Tiêu Lệ cười cười nhưng mà nụ cười này cũng là giấu diếm vài phần huyết tinh, <i>\" hơn nữa hiện giờ chúng ta đều là thân mang huyết cừu. Ta cũng không sẽ có thể dễ dàng chết đi.\"</i></p><p>Nhìn đôi mắt của Tiêu Lệ, sau một hồi Tiêu Viêm khẽ thở dài một hơi, đối với Tiêu Lệ hắn cũng hiểu rõ,chỉ sợ chín đầu ngưu ma thú cũng không lung lay được quyết định của hắn.</p><p>Nhíu mày trầm ngâm, chỉ trong chốc lát Tiêu Viêm bàn tay bỗng nhiên lật lại, một cái màu đen kỳ dị Quyển Trục bỗng nhiên xuất hiện trong tay, thật cẩn thận vuốt ve một chút lúc này mới đưa cho Tiêu Lệ, nhẹ giọng nói <i>\"Đây là một cuốn phi hành đấu kỹ tên là \"</i> Lôi bức thiên dực\" tu luyện đại thành thì có thể bay lượn trên không, bất quá tiêu hao đấu khí cũng rất lớn, vì vậy sau này không đến thời khắc mấu chốt Nhị ca tốt nhất không cần thi triển, thứ này lai lịch có chút không rõ. Vạn nhất bị người nhận thức sợ sẽ đưa tới tai họa bất ngờ.</p><p>Lôi bức thiên dực là do Huyết Tông Thiếu tông chủ đoạt được, thứ này từng kinh qua đấu giá hội, rất nhiều người trong đó cũng biết là Huyết Tông Thiếu tông chủ mua được, hiện giờ người đã chết, loại tang vật này nếu bị nhận ra trên tay Tiêu Lệ chỉ sợ Huyết Tông mấy tên kia sẽ kéo tới đòi nợ. Để Tiêu Lệ ở bên trong Hắc Giác Vực thêm an toàn, Tiêu Viêm cũng đem này đoạn tư ẩn này nói ra cũng làm cho Tiêu Lệ có vài phần cảnh giác đối với Huyết Tông.</p><p>\"Hắc hắc, đây chính là thứ tốt a. <i>\" Thần tình vui sướng nhìn quyển trục màu đen, Tiêu Lệ không chút nào khách khí trực tiếp nhét vào trong lòng, vẻ mặt âm hiểm nói: \"</i> Yên tâm đi Huyết Tông ta sẽ lưu ý, lúc ta đi ngang qua Hắc Giác Vực cũng đã được nghe nói bọn họ <i><i>\"</i></i></p><p><i><i>\"</i></i> Huynh tạm lưu lại đây mấy ngày, ta luyện chế cho huynh một ít đan dược phòng thân. <i>\" Tiêu Viêm khẽ gật đầu, chần chờ một chút lại nói thêm lần nữa</i></p><p><i>\"</i> Ha hả hảo\" Tiêu Lệ cũng đã rõ ràng Tiêu Viêm rất lo lắng việc mình ở bên trong Hắc Giác Vực xông xáo, bởi vậy cũng sợ Tiêu Viêm không chịu để chính mình đi cho nên thật vẫn không có chút cự tuyệt</p><p>Khẽ thở dài một hơi, Tiêu Viêm cười khổ vỗ vỗ bả vai Tiêu Lệ, xoay người trở lại đi vào tĩnh thất,bắt đầu luyện dược.</p><p>Để cấp cho Tiêu Lệ phòng hộ an toàn nhất, Tiêu Viêm tự nhiên muốn đem long lực đan, thứ đan dược có thể trong khoảng thời gian ngắn tăng lên thực lực nhanh chóng đưa cho Tiêu Lệ. Mặc dù có chút phiền phức về việc tìm kiếm dược liệu,nhưng cũng may lúc này có ba phần dược liệu của Lưu trưởng lão đưa tới; với cả xác suất luyện chế của Tiêu Viêm cũng không coi là quá cao,thế nên lần này luyện chế là do Dược lão ra tay.</p><p>Có Dược Lão vị luyện dược tông sư này ra tay tương trợ, thu hoạch tự nhiên là cực kỳ to lớn, mấy phần dược liệu đều thành công ngưng đan và thành đan trong sâm bạch hỏa diễm của Dược lão. Mà sau khi đem long lực đan luyện chế xong Dược Lão vẫn chưa ngừng lại, hắn rõ ràng tình cảm của Tiêu Viêm đối với Tiêu Lệ, nếu là Tiêu Lệ tại bên trong Hắc Giác Vực xảy ra vấn đề gì, chỉ sợ tên tiểu tử này sẽ hoàn toàn hỏng mất.</p><p>Bởi vậy sau khi đem Long lực đan thu vào bình ngọc, Dược lão lại sử dụng Cốt Linh Lãnh Hỏa luyện chế một số cao giai đan dược khác, đám đan dược này dược hiệu kỳ dị, tuy không phải là đan dược chính tông nhưng có thể ở một số thời điểm lấy được kết quả bất ngờ</p><p>Mà đối với Dược Lão lo lắng cố sức luyện chế đan dược như vậy Tiêu Viêm cũng là tràn đầy cảm kích, nhưng chỉ có thể ở trong lòng âm thầm thề nhất định phải sớm có được Dị Hỏa để có thể sớm luyện chế cho Dược Lão một khối thân thể</p><p>Ngày thứ hai, ngoại trừ một viên Long lực đan của Lưu trưởng lão,Tiêu Viêm đem toàn bộ số đan dược còn lại cho Tiêu Lệ, hơn nữa còn đưa cho hắn một khỏa hắc sắc nạp giới, trong nạp giới này có một đám Cốt Linh Lãnh Hỏa được linh hồn lực của Dược Lão bao phủ, tại thời điểm nguy cơ nhất có thể bộc phát nó ra để đả thương kẻ địch, bất quá chỉ có thể sử dụng một lần, hơn nữa lại tạo thành tổn thương không nhỏ đối với linh hồn, cho nên xem ra đây là bảo mệnh phù cuối cùng của Tiêu Lệ.</p><p>Tiếp nhận đồ đạc trong tay Tiêu Viêm, đôi tròng mắt âm lãnh kia lại lóe lên,Tiêu Lệ cười bảo: \"Tiểu Viêm Tử yên tâm đi, luận âm độc Nhị ca của ngươi cũng không kém mấy tên hỗn tạp trong Hắc Giác Vực, ba huynh đệ chúng ta cũng không thể lúc nào đều dựa vào ngươi đúng không? <i>\"</i></p><p><i>Tiêu Viêm khẽ gật đầu, nhẹ giọng nói \"</i> Nhị ca, bảo trọng, nếu có sự tình gì, cứ việc đến học viện tìm ta, mặt khác nếu là gặp Già Nam Học Viện chấp pháp đội thì bảo họ nói cho ta biết hành tung của ngươi. <i>\" \"</i> Yên tâm đi, thỉnh thoảng ta sẽ cho người của ta thông báo cho ngươi biết hành tung của ta <i>\"</i></p><p><i>Tiêu Lệ gật gật đầu, hơi vẫy tay chào Tiêu Viêm cùng với đám người Tiêu Ngọc, rồi cũng không còn lưu luyến gì nữa,thân ảnh trong nháy mắt tiêu thất</i></p><p><i>\"</i> Tiêu Viêm ca ca không cần quá lo lắng, lấy tính tình của Tiêu Lệ ca ca có thể làm cho Hắc Giác Vực nổi cơn bão tố,không chừng sau này thế lực của huynh ấy còn hơn cả huynh ấy chứ <i>\" để ý ánh mắt của Tiêu Viêm nhìn Tiêu Lệ rời đi, Huân Nhi ôn nhu cười nói.</i></p><p><i>\"</i> Ha hả Huân Nhi, đa tạ. <i>\" Đứng ở cửa học viện nhìn bóng dáng Tiêu Lệ dần dần khuất đi, hồi lâu sau Tiêu Viêm thở ra một hơi thật dài đối với Huân Nhi cười cười, lời tạ ơn này tự nhiên là tạ ơn nàng cấp Tiêu Lệ mấy cái kia trợ giúp.</i></p><p><i>\"</i> Tiêu Viêm ca ca còn khách khí với Huân Nhi sao? Đồ vật ta cho ngươi ngươi thủy chung chưa từng nhận qua, cho nên hiện giờ chỉ có thể chuyển cấp Tiêu Lệ biểu ca <i>\" Huân Nhi khẽ cười nói.</i></p><p><i>Mỉm cười, Tiêu Viêm yên lặng gật đầu, xoay người tiến về nội viện, thản nhiên nói \"</i> Đi thôi, chúng ta cũng đã cần phải trở về, Cường bảng đại tái đã sắp bắt đầu, lần này, ta phải lọt vào top mười! <i><i>\"</i></i></p><p><i><i>\"</i></i> Nhất định!\"</p>", "images": {}, "success": true}