{"id": 540, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-540", "title": "Chương 540: Gia Tộc Gặp Tai Kiếp!", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 540: Gia Tộc Gặp Tai Kiếp!</h1><p>Trong phòng, không khí dồn ép làm cho kẻ khác có chút ngạt thở,, đám người Lâm Diễm nhìn sự bạo nộ của Tiêu Viêm lần đầu tiên triển lộ ra trước bọn họ đều có chút âm thầm chép miệng, người này, ngày thường thoạt nhìn luôn có một bộ măt tươi cười, hòa nhã, thật không nghĩ tới khi hắn tức giận sẽ khủng khiếp như thế này.</p><p>Đôi mắt nhìn chằm chằm vào khuôn mặt tái nhợt của Tiêu Lệ, một hồi lâu sau, Tiêu Viêm hít sâu một hơi, mạnh mẽ đè nén xuống cơn tức giận trong lòng, quay đầu sang nhìn đôi mắt hoen đỏ của Tiêu Ngọc, trầm giọng nói: <i>\"Đến tột cùng chuyện gì đã xảy ra? Nhị ca không phải ở tại gia mã đế quốc sao? Tại sao đột nhiên đi tới già nam học viện?\"</i></p><p><i>\"Hai ngày trước Tiêu Lệ biểu ca đột ngột xuất hiện trước của học viện, nhờ người khác báo với ta một tiếng, ta vừa chạy ra ngoài thì nhìn thấy ngay bộ dạng suy nhược này của hắn, hắn cũng chỉ kịp nói cho ta một câu, rồi hôn mê ngay tức khắc.\"</i> Tiêu ngọc thấp giọng nói.</p><p><i>\"Nói cái gì?\"</i> Tiêu Viêm hoảng hốt hỏi, thanh âm có chút sợ hãi.</p><p><i>\"Thông tri Tiêu Viêm, Tiêu gia đã xảy ra chuyện.!\"</i></p><p><i>\"Oanh!\"</i></p><p>Một cỗ khí thế cường hãn chợt tràn ngập căn phòng, Tiêu Ngọc đứng cạnh Tiêu Viêm cũng phải lùi lại mấy bước, tức thì khuôn mặt tràn ngập sợ hãi nhìn sắc mặt đột nhiên âm trầm của Tiêu Viêm, cỗ khí thế này, so sánh với Nhược Lâm đ*o sư, cũng mạnh hơn rất nhiều a! Chỉ nửa năm không thấy, Tiêu Viêm không ngờ lại mạnh mẽ đến mức này?</p><p><i>\"Tiêu Viêm ca ca, không nên kích động!\"</i> Một bóng người vội vàng lao tới bên cạnh Tiêu Viêm, đôi tay nhanh chóng nắm chặt cánh tay của Tiêu Viêm, kim quang nhàn nhạt xuất hiện.Nhờ tác dụng của đạo kim quang này,tâm tính vừa rồi của Tiêu Viêm,mới bình ổn được chút ít.</p><p>Thở dốc dồn dập vài hơi, bàn tay của Tiêu Viêm vẫn hơi run rẩy, trước khi hắn rời đi,Tiêu gia đã được hắn bí mật di chuyển đến Mạc Thiết dong binh đoàn của Tiêu Đỉnh đại ca, thế nhưng hôm nay Nhị đoàn trưởng của Mạc Thiết dong binh đoàn nhị ca Tiêu Lệ lại đột ngột xuất hiện ở Già Nam học viện, cách Gia Mã đế quốc cả vạn dặm, nói cách khác,cả Mạc Thiết dong binh đoàn lẫn Tiêu gia,đều đã gặp tai họa khủng khiếp.</p><p>Móng tay cắm ngập vào lòng bàn tay, máu theo ngón tay chảy xuống, Tiêu Viêm nhìn khuôn mặt trắng bệch của Tiêu Lệ trên giường, lòng đau như đao cắt từng khúc ruột, không nghĩ rằng đem Tiêu gia đến chỗ đại ca,cũng chính là làm liên lụy đến cả bọn họ.</p><p>Trong phòng, ai cũng cảm thấy áp lực nặng nề. Đôi mắt của Tiêu Ngọc đỏ ửng, gia tộc gặp chuyện không may, cha mẹ nàng chỉ sợ cũng khó thoát độc thủ, biến cố này, cũng làm nàng hoàn toàn mất đi tri giác, không biết giờ này Tiêu gia còn lại mấy người,nếu như tồi tệ nhất,thì Tiêu gia cũng chỉ còn ba gã tiểu bối bọn họ mà thôi. Vừa nghĩ đến việc một đại gia tộc trước kia giờ sa sút đến mức này, Tiêu Ngọc cũng không nhịn được đau đớn trong lòng, nước mắt đã chảy đầy mặt.</p><p>Nhẹ nhàng ngồi ở bên giường, Tiêu Viêm đè nén cảm xúc của mình xuống, bàn tay nắm chặt cánh tay của Tiêu Lệ, một tia đấu khí truyền vào trong cơ thể, một hồi lâu sau, âm thanh vẫn lạnh lùng như cũ: <i>\"Nhị ca bị nội thương không nhẹ, nguyên nhân có lẽ là cùng người giao thủ, chẳng qua cũng may chưa đến nỗi mất mạng.\"</i></p><p>Từ trong nạp giới Tiêu Viêm lấy ra một viên đan dược trị thương đem bỏ vào trong miệng Tiêu Lệ, chỉ một lát sau, sắc mặt tái nhợt đã giảm đi một ít, lúc này mới nhẹ nhàng thở dài một hơi.</p><p><i>\"Bây giờ chỉ còn cách chờ nhị ca tỉnh dậy, chờ hắn tỉnh lại, là có thể biết đến tột cùng Tiêu gia xảy ra chuyện gì.\"</i> Khuôn mặt âm trầm, Tiêu Viêm nhẹ nhàng nói, nhưng trong thanh âm là có âm lãnh sát ý khiến cho kẻ khác không rét mà run.</p><p><i>\"Chẳng lẻ là Vân Lam Tông làm?\"</i> Huân Nhi thấp giọng, do dự nói.</p><p><i>\"Nếu hung thủ là Vân Lam Tông, Tiêu Viêm ta sẽ cùng lũ khốn đó không chết không thôi, cho đến khi nào bọn chúng toàn bộ diệt vong!\"</i> Tiêu Viêm khóe miệng đột nhiên lộ ra một nụ cười dữ tợn,thanh âm tựa như từ cửu u địa ngục truyền đến, tuyệt nhiên không có một chút cảm tình nào.</p><p>Huân Nhi thở gấp một tiếng, trong Gia Mã đế quốc, đối xử với Tiêu gia tàn nhẫn như vậy, chỉ sợ ngoài Vân Lam Tông, cũng không có được một thế lực nào khác.</p><p>Trong lúc đợi Tiêu Lệ tỉnh dậy, không khí trong phòng vẫn tràn ngập ngột ngạt, cuối cùng Hổ Gia mấy người cũng lặng lẽ rời khỏi,để căn phòng lại cho mấy người Tiêu Viêm.</p><p><i>\"Khụ.\"</i></p><p>Căn phòng vốn đang yên tĩnh, bỗng nhiên tràn ngập tiếng ho khan, Tiêu Viêm ngay lập tức ngẩng đầu lên thì thấy được Tiêu Lệ đang chậm rãi mở mắt ra.</p><p>Hai mắt nhìn nhau, huynh đệ huyết nhục tương liền làm cho sắc mặt hai người tốt hơn rất nhiều. Nguồn truyện: Truyện FULL</p><p><i>\"Cuối cùng cũng nhìn thấy ngươi a, tiểu viêm tử, ta còn tưởng rằng không thể đến được đây nữa. Tựa trên gối mềm, nét vui mừng khi nhìn thấy Tiêu Viêm trên mặt Tiêu Lệ từ từ thu liễm, cười cười, thở dài nói: \"</i> Ba tháng thời gian chạy liên tục, nếu ta không dùng phi hành thú,chỉ sợ phải một năm mới đến được đây. <i>\"</i></p><p><i>Nhìn khuôn mặt tang thương của Tiêu Lệ, Tiêu Viêm suýt nữa khóc, nửa năm trước nhị ca chí khí phong phát, tràn ngập chiến ý, hôm nay, trong mắt chỉ còn lại tàn nhẫn và âm trầm,</i></p><p><i>\"</i> Nhị ca, phát sinh chuyện gì? Đại ca đâu. <i>\"</i></p><p><i>Tiêu Viêm nắm tiêu lệ cánh tay, nhẹ giọng nói.</i></p><p><i>Nét tươi cười trên khuôn mặt chậm rãi biến mất, một lát sau,Tiêu Lệ ngửa đầu lên trời cười nhẹ một tiếng,nhưng trong đó ẩn chứa tràn ngập bi thống cùng với lửa giận hờn, mà nghe được tiếng cười thê lương đó của hắn,Tiêu Ngọc càng ngày càng khóc to hơn.</i></p><p><i>\"</i> Là vân lam tông??\" Cánh tay của Tiêu Viêm càng ngày càng run rẩy mãnh liệt, hận ý ở trong lòng bộc phát ra,che lấp cả lý trí của hắn, giờ đây, hắn chỉ có một ý nghĩ,đó là trả thù.</p><p>Hai tháng sau khi Tiêu gia chuyển tới Mạc Thiết Dong binh đoàn, mọi việc vẫn bình thường, tình báo của Vân Lam Tông vẫn chưa tới được biên giới, nhưng đúng lúc chúng ta giải trừ tâm trạng lo lắng thì, giết chóc, bỗng lặng yên tới.</p><p>Đêm hôm đó là bữa tiệc mừng công hàng tháng của Mạc Thiết dong binh đoàn, nhưng mà cũng đã biến thành huyết yến, đêm đó tiến đánh Mạc Thiết dong binh đoàn có không ít người, mặc dù bọn họ che dấu thân phận chính mình, nhưng loại công pháp đặc biệt sinh ra kiếm ý chỉ duy nhất có ở Vân Lam Tông, điều này sao che giấu được? Tiêu lệ nhàn nhạt cười, trên khuôn mặt lộ rõ cừu hận khắc cốt ghi tâm: \"Người đến tấn công thực lực rất mạnh, huynh đệ trong dong binh đoàn cũng tử thương gần hết, tộc nhân của Tiêu gia mặc dù có vài vị trưởng lão liều chết bảo vệ,tuy vậy tổn thất cũng không nhỏ. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Vân Lam Tông, xem ra lão tạp chủng Vân Sơn kia, thật là muốn đuổi tận giết tuyệt a! <i>\" Con ngươi màu đen cơ hồ bị thay vào đó bằng màu đỏ của máu, sắc mặt trở nên cực kỳ đáng sợ, thân thể của Tiêu Viêm tiếp tục run rẩy, một cỗ sát ý nồng nặc tràn ngập cả căn phòng, một lát sau, hắn đột nhiên đứng dậy, nhưng là bị Huân Nhi kéo ngay lại: \"</i> Tiêu Viêm ca ca, ngươi muốn đi đâu? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Về gia mã đế quốc! Ta muốn Vân Lam Tông phải bồ táng theo cùng mọi người! <i>\" Thanh âm âm trầm, mang theo nồng đậm cùng dữ tợn sát ý.</i></p><p><i>\"</i> Ngươi bây giờ trở về Vân Lam Tông ngoại trừ chịu chết thì còn làm được cái gì? Tiêu gia hôm nay gặp phải đại nạn, ngoại trừ ngươi, còn có ai có thể cứu lại? Ngươi mà chết,còn có ai cấp cho Tiêu thúc thúc một cái công đạo? <i>\" Nhìn thấy bộ dáng dữ tợn của Tiêu Viêm, Huân Nhi biết, bởi vì hắn tức giận mà tâm trí có chút rối loạn, lập tức vội vàng lớn tiếng nói.</i></p><p><i>\"</i> Tiêu Viêm, ngươi đứng lại đó cho ta!Đại ca bảo ta liều mạng chạy suốt vạn dặm đem tin tức này cho ngươi không phải để ngươi về Vân Lam Tông chịu chết! <i>\" Tiêu Lệ tức giận quát mắng: \"</i> Huyết cừu này chắc chắn phải trả, ngươi không thể trốn tránh trách nhiệm của ngươi, nhưng ngươi bây giờ trở lại Vân Lam Tông, có thể giết được vân sơn sao? <i>\"</i></p><p><i>Thân thể của Tiêu Viêm cứng ngắc lại, mái tóc có chút tán loạn, một cỗ hận thù cùng hận ý đè ép làm hắn gần như phát điên.</i></p><p><i>\"</i> Hơn nữa, việc này, tựa hồ cũng không đơn giản như vậy! <i>\" Âm thanh âm trầm của Tiêu Lệ lại vang lên.</i></p><p><i>Nghe vậy, Tiêu Viêm mới khôi phục một chút tỉnh táo, âm thanh như xé gió vang lên: \"</i> Cái gì? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Đêm đó giết chúng ta dong binh đoàn, ngoại trừ Vân Lam Tông, tựa hồ còn ẩn núp một thế lực khác. <i>\" Lệ mang lóe ra trong mắt Tiêu Lệ, cảm giác âm độc lại hiện lên trên gương mặt tái nhợt của hắn: \"</i> Mấy tên này mặc dù trốn trong bóng tối, nhưng ta vẫn cảm nhận được thứ khí tức âm lãnh này. Bọn họ tựa như một bóng đen vậy, hơn nữa mục tiêu của bọn họ lại chỉ là Tiêu gia tộc nhân.Công kích của bọn họ hầu như không thể chống đỡ, vũ khí của bọn chúng là một loại thiết xích màu đen,ngay cả đấu khí cũng xuyên thủng được, cứ mỗi lần có một tiếng xích xé gió vang lên, là y như rằng có một tộc nhân của chúng ta ngã xuống</p><p>\"Mấy cái bóng đen thần bí này, mỗi một lần giết được một giã Tiêu gia tộc nhân đều lục lọi trên cơ thể bọn họ, nhưng cũng không giống như những kẻ giết người vì tiền, mà hình như họ đang tìm vật gì đó <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Bóng đen? Công kích bằng thiết xích?\" Những từ ngữ xa lạ tràn vào đầu Tiêu Viêm, nhưng làm cho trí não đang bừng bừng lửa giận ngay lập tức bình thường trở lại, vội vã hồi tưởng lại, cuối cùng, một bức họa diện hiện lên trong ký ức!</p><p>Đó là trên hắc vực bình nguyên, trong hắc phong bạo, ngẫu nhiên nhìn thấy một bóng đen, một thiết xích màu đen.</p><p>Thân thể từ từ nổi lên hàn ý, thanh âm của Dược Lão cùng Tiêu Viêm, cơ hồ điều ngưng trọng mà vang lên: \"Hồn điện! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Tại sao bọn họ lại tấn công Tiêu gia? Tiêu gia cùng bọn chúng chưa từng có qua lại gì cơ mà!\" Thân thể của Tiêu Viêm cứng ngắc lại, tóc tai bù xù,thầm nghĩ.</p><p>Dược Lão lúc này cũng trầm mặc xuống, hắn cũng không nghĩ ra tại sao hồn điện loại thế lực thần bí cường đại này lại cùng một Tiêu gia nho nhỏ có liên quan, nếu nói là bởi vì hắn mà nói, cũng không có nhiều khả năng a, dù sao hồn điện căn bản không có khả năng biết hắn ở bên cạnh Tiêu Viêm.</p><p><i>\"Chúng ta cũng không biết bọn họ đến tột cùng muốn tìm cái gì, nhưng là đại trưởng lão tại trước khi chết, có nói cho ta cùng với đại ca biết.\"</i> Nói đến nơi đây, Tiêu Lệ ngẩng đầu nhìn chằm chằm vàoTiêu Viêm, nói: <i>\"Hắn bảo ngươi bảo tồn cho bằng được ngọc thạch gia bảo, tuyệt đối không thể rơi vào tay ngoại nhân!\"</i></p><p>Đầu óc chợt hiện lên một mảnh lạnh lẻo, một tia gió lạnh từ Tiêu Viêm trong miệng phun ra,, tại trong lòng thanh âm lành lạnh chậm rãi vang lên: <i>\"Nguyên lai … mục đích của bọn họ chính là …\"</i> đà xá cổ đế ngọc! <i>\"\"</i></p>", "images": {}, "success": true}