{"id": 548, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-548", "title": "Chương 548: Vẫn Lạc Tâm Viêm Bạo Động Sớm?", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 548: Vẫn Lạc Tâm Viêm Bạo Động Sớm?</h1><p>Nghe thấy tiếng quát già nua nọ quanh quẩn bên tai, Tiêu Viêm thoáng ngẩn người, thế rồi cũng ngay lập tức đứng lên khỏi thạch thai, nhanh chóng đem hỏa tinh tạp lấy ra, trong lòng kinh ngạc lẩm bẩm nói: <i>\"Chuyện gì xảy ra vậy?\"</i></p><p><i>\"Năng lượng trong tháp trở nên mãnh liệt hơn rất nhiều, chắc chắn là do Vẫn Lạc Tâm Viêm gây nên.\"</i> Thanh âm của Dược Lão, mang hơi chút kinh hỷ vang lên trong lòng Tiêu Viêm.</p><p><i>\"Vẫn Lạc Tâm Viêm?\"</i> Nghe vậy, Tiêu Viêm nhất thời kinh ngạc nói: <i>\"Mấy gã trưởng lão chẳng phải đã nói ít nhất còn mấy tháng nữa cơ mà? Chẳng lẽ thời gian bạo động sớm hơn ư?\"</i></p><p><i>\"Tình huống như thế này,xem ra vẫn chưa bạo phát triệt để, hiện tại chỉ là vẫn lạc tâm viêm theo định kỳ bạo động mà thôi.\"</i> Dược Lão cười cười, nói: <i>\"Bất quá xem xét hiện tượng này, như vậy nhận định của ta là chính xác, lâu thì nửa năm, chậm thì hai ba tháng, Vẫn Lạc Tâm Viêm trong Thiên Phần Luyện Khí Tháp này, chắc chắn sẽ bạo động triệt để, mà đến lúc đó, cơ hội cướp đoạt Vẫn Lạc Tâm Viêm của chúng ta sẽ tới.\"</i></p><p>Hơi gật đầu, tâm tình thinh lặng của Tiêu Viêm cũng trở nên gấp gáp hơn rất nhiều, bất quá lúc này cũng không phải là lúc suy nghĩ, năng lượng bạo động trong tháp lúc này đã không còn thích hợp tu luyện, phải ly khai thật nhanh, nói cách khác, vạn nhất xuất hiện thêm một sự cố nữa cuốn hắn vào, vậy thật là hết chỗ nói.</p><p>Nhảy ra khỏi thạch thai, cấp tốc lao ra khỏi phòng tu luyện số một, vừa ra khỏi cửa, nhất thời một cỗ năng lượng nóng bỏng lao thẳng vào mặt, làm cho khuôn mặt của Tiêu Viêm hơi bỏng rát.</p><p>Hành lang lúc này khá là hỗn loạn, một số phòng tu luyện không ngừng mở cửa ra, rồi một đám học viên mang vẻ mặt ngơ ngác chạy ra, sau đó nhìn nhau, đôi mi nhíu chặt lại; loại tình huống này là lần đầu tiên bọn họ gặp phải.</p><p><i>\"Hắc, Tiêu Viêm, ngươi không sao chứ?\"</i> Sau khi Tiêu Viêm vừa mới đi ra, cách đó không xa phòng tu luyện số chín cũng mở cửa, Lâm Diễm, tựa như hầu tử (con khỉ) nhanh chóng thoát ra, ánh mắt vừa đảo xung quanh, khi vừa thấy Tiêu Viêm thì liền vội vã hô.</p><p><i>\"Không có việc gì.\"</i> Hướng về Lâm Diễm bên cạnh, Tiêu Viêm hơi lắc đầu, nói.</p><p><i>\"Không biết xảy ra chuyện gì nữa,từ trước đến nay thiên phần luyện khí tháp vẫn chưa xảy ra chuyện này bao giờ.\"</i> Lâm Diễm gãi đầu, hơi nghi hoặc nói.</p><p>Tiêu Viêm khẽ lắc đầu, đột nhiên quay đầu lại, đem ánh mắt hướng về cánh cửa sắt cuối hành lang, lúc này, hắn có thể cảm thụ được Thanh Liên Địa Tâm Hỏa trong cơ thể mình đang cấp tốc dao động,rồi khi hỏa diễm bùng phát, từng đạo thanh hỏa vọt lên trong mắt Tiêu Viêm, chỉ trong nháy mắt, một đôi mắt đen trước kia đã biến thành thanh hỏa song nhãn</p><p>Thanh hỏa bùng lên, Tiêu Viêm cảm giác được một cảm giác ấm áp ở trong con mắt, chợt, hắn phát hiện ra một điều kinh dị, hắc ám trên cánh của kia, dĩ nhiên từ từ tiêu tán dưới thanh nhãn hồng đồng của hắn, vì vậy, một ít động tĩnh ở sâu trong cánh của kia, cũng hiện ra trong phạm vi nhìn của hắn.</p><p>Đó là một mảnh không gian méo mó, ở trong đó, vô hình hỏa diễm tựa như tinh linh vậy, điên cuồng chuyển động, chỉ trong giây lát, có một tiếng rống kì dị vang lên, ngay sau đó, vô hình hỏa diễm tựa như núi lửa phun trào, bạo dũng ra, phóng thẳng tới đỉnh tháp</p><p><i>\"Tiểu không gian kết kính, phong!\"</i></p><p>Hơn mười tiếng già nua âm thanh đồng thời vang lên trong bóng tối, ngay sau đó, một cỗ năng lượng hùng hậu hiện ra, thế rồi tại mảnh không gian đó hình thành một mảnh lưới ánh sáng đa sắc màu, vô hình hỏa diễm mạnh mẽ va chạm với lưới ánh sáng, thế rồi chấn động mạnh mẽ, một luồng năng lượng đủ để đánh chết một gã đại đấu sư ngay lập tức tỏa ra, rồi cuối cùng nện thẳng vào bức tường, thế rồi mới dần dần tiêu tán.</p><p>Dưới va chạm của vô hình hỏa diễm, mặt ngoài của lưới ánh sáng như nước gợn, không ngừng rung chuyển, nhìn qua rất giống sắp vỡ, nhưng thủy chung vẫn chưa hóa thành hư vô năng lượng, trong nhất thời liền cùng với vô hình hỏa diễm bá đạo kia hình thành thế giằng co.</p><p><i>\"Các ngươi, mấy tên tiểu tử không biết trời cao đất rộng này. Đại trưởng lão đã ra lệnh ngay lập tức ly khai khỏi tháp, sao vẫn còn chần chừ ở đây?\"</i> Ngay lúc Tiêu Viêm đang chăm chú quan sát trận chiến giữa song phương thì, đột nhiên một tiếng quát khẽ vang lên, làm cho Tiêu Viêm hoảng hốt, thanh sắc hỏa diễm trong mắt cũng nháy mắt biến mất, mà cánh của sẳt kia, cũng lại trở về đen tối, làm cho bất kỳ ai cũng không thể chứng kiến cuộc giao tranh trong đó.</p><p>\"Vô hình hỏa diễm nọ, chắc chắn là bản thể của Vẫn Lạc Tâm Viêm, uy lực quả nhiên kinh khủng, nếu như không có cản trở, sợ rằng Thiên Phần Luyện Khí Tháp này cũng sẽ bị nó hủy đi... Lưới ánh sáng vừa rồi, chắc là do các trưởng lão trong tháp liên kết tạo thành? Thực sự là biến thái, dĩ nhiên có thể mạnh mẽ phong ấn vẫn bạo phát của thứ thiên địa linh bảo Vẫn Lạc Tâm Viêm này, nhưng mà cũng tiếc, không nhìn thấy quá trình so đấu của bọn họ, nếu được, sau này đối phó với Vẫn Lạc Tâm Viêm cũng sẽ nhẹ nhàng hơn chút ít.\" Trong lòng tiếc hận thở dài, Tiêu Viêm nghiêng đầu, cũng nhìn thấy một gã trưởng lão đang đứng ở cửa ra, lớn tiếng quát mấy học viên bọn họ đang tụ tập ở đây.</p><p>Nghe được tiếng quát của vị trưởng lão này, Lâm Diễm nhún vai, cũng không tỏ ý gì, lôi cánh tay của Tiêu Viêm, vội vã đi thẳng ra ngoài, năng lượng trong tháp càng ngày càng gay gắt, nếu như cứ tiếp tục ở đây,hắn có một cảm giác bất an. Nguồn truyện: Truyện FULL</p><p>Liếc mắt qua cánh cửa sắt, Tiêu Viêm tuy có hơi tiếc nuối, nhưng cuối cùng cũng đi theo Lâm Diễm, rời khỏi Thiên Phần Luyện Khí Tháp</p><p>.........</p><p>Theo dòng người, mấy người Tiêu Viêm cũng ra khỏi Thiên Phần Luyện Khí Tháp, trước cửa tháp lúc này, rất là ầm ĩ và hỗn loạn, một đám người đông nghẹt cùng với những âm thanh loạn thất bát tao (nhốn nháo, lộn xộn), làm cho Tiêu Viêm vừa đi từ trong tháp ra có cảm giác nhức tai.</p><p>Những người trước cửa này, đều vừa mới ra khỏi Thiên Phần Luyện Khí Tháp, bởi vậy tất cả đều có tâm trạng kinh hoàng và thấp thỏm. Bọn họ giờ đây đang đàm luận về chuyện xảy ra trong tháp, lần đầu tiên trải qua biến hóa như vậy, chắc chắn làm cho người ta thấy sợ hãi</p><p>Tiêu Viêm không thèm quan tâm tới việc thảo luận này, ánh mắt lẳng lặng chăm chú nhìn đỉnh tháp nhọn hoắt nhô lên khỏi lòng đất, có thể bởi vì một số phong ấn phụ gia trên thân tháp, bởi vậy vừa ra khỏi cửa tháp, cảm giác về năng lượng bạo động càng ngày càng mờ nhạt, bất quá bằng vào mối liên hệ đặc biệt nào đó giữa Thanh Liên Địa Tâm Hỏa cùng với Vẫn Lạc Tâm Viêm, Tiêu Viêm vẫn có thể cảm thấy được, trong tháp lúc này, phong ấn cùng phản phong ấn đang kịch liệt diễn ra.</p><p><i>\"Không biết các trưởng lão trong nội viện có thể ngăn trở lần bạo động này không, nếu như làm được, ta còn có một chút thời gian để chuẩn bị, nếu như không thể thì, sợ phải động thủ ngay lập tức, chỉ là trong tình huống này, xác suất thành công sợ cũng không có.\"</i> Tiêu Viêm nhíu chặt mày. Hắn tự nhiên biết được, nếu một ngày nào đó Vẫn Lạc Tâm Viêm phá tan phong ấn, hắn chỉ có thể xuất thủ ngay lập tức, nếu không thì, Vẫn Lạc Tâm Viêm này đã có linh trí, một ngày thoát khốn, tất nhiên sẽ tự động ẩn núp, đến lúc đó hắn làm sao tìm được? <i>\"</i></p><p><i>\"</i> Yên tâm đi, Vẫn Lạc Tâm Viêm lần này vậy bạo động cũng không quá mạnh, huống hồ mấy gã trưởng lão trên kia cũng không phải là ngọn đèn dầu dễ tắt,với lại còn có đại trưởng lão chủ trì, Vẫn Lạc Tâm Viêm lần này muốn đột phá phong ấn còn có chút trắc trở a. <i>\" Dược Lão cười cười, an ủi Tiêu Viêm.</i></p><p><i>Nghe được thanh âm của Dược Lão, Tiêu Viêm lúc này mới có thể thở phào nhẹ nhõm.</i></p><p><i>\"</i> Đi thôi, Tiêu Viêm, đợi ở chỗ này cũng vô dụng. Các trưởng lão sẽ giải quyết việc này vậy.</p><p>Một bên, Lâm Diễm đột nhiên nói, có một tầng không gian phong ấn bao vây lấy Thiên Phần Luyện Khí Tháp, hắn tự nhiên là không cảm giác được cuộc giao phong kịch liệt trong đó, bởi vậy cũng không muốn ở đây quá lâu.</p><p>Tiêu Viêm thoáng trầm ngâm một chút, cũng hơi lắc đầu, giờ này hắn làm sao rời đi được cơ chứ? Bởi vậy chỉ có thể tìm bừa một cái cớ, bỏ qua lời nói của Lâm Diễm.</p><p>Hiểu được Tiêu Viêm không muốn đi, Lâm Diễm cũng chỉ có thể bất đắc dĩ cười, nói: <i>\"Ngươi thích thì cứ ở lại đây đi, ta phải về trước đây, hắc hắc, nhớ kỹ nha, bốn ngày sau là lúc \"</i> Cường bảng <i>\" đại tái bắt đầu, nếu như trên lôi đài gặp phải, ngươi cũng đừng hy vọng ta sẽ hạ thủ lưu tình nha.\"</i></p><p>Tuy rằng lúc này tâm tình rất khẩn trương, thế nhưng Tiêu Viêm vẫn hơi mỉm cười, nhìn về phía Lâm Diễm cho tới khi bóng lưng của hắn khuất trong đám người, mới quay đầu lại, đem lực chú ý đặt ở trong Thiên Phần Luyện Khí Tháp.</p><p>Thời gian càng trôi, số người quanh tháp nhanh chóng giảm bớt, không lâu sau đó, nguyên bản vốn tấp nập lại trở nên vắng vẻ, chỉ còn lại một mình Tiêu Viêm đang đứng trên ngọn cây, đôi mắt nhắm lại cảm ứng cuộc giao phong kịch liệt làm kẻ khác trợn mắt há mồm trong tháp.</p><p>Tuy rằng có sự giúp đỡ của Thanh Liên Địa Tâm Hỏa Tiêu Viêm có thể cảm ứng được động tĩnh của năng lượng trong tháp, thế nhưng cũng không được như lúc còn ở trong tháp,có thể rõ ràng thấy được bên kia đối chiến, thế nên,cho tới khi mặt trời bắt đầu lặn, hắn cũng cảm nhận được năng lượng cuồng bạo trong tháp đang từ từ giảm sút.</p><p><i>\"Xem ra mấy vị trưởng lão tạm thời đạt thế thượng phong.\"</i> Cảm ứng được Vẫn Lạc Tâm Viêm đã trở lại yên tĩnh, Tiêu Viêm lúc này mới có thể thở phào nhẹ nhõm, lần này nội viện trưởng lão đã giúp hắn kéo dài thời gian, để hắn có thể chuẩn bị tốt nhất.</p><p>Cười nhẹ một tiếng, Tiêu Viêm buông bỏ cảm giác nặng nề, xoay người định về bàn môn, nhưng mà khi thân thể vừa mới rời khỏi cành cây, ngay lập tức cứng ngắc lại, ánh mắt kinh ngạc nhìn một vị hắc bào lão giả đang lơ lửng trước mặt.</p><p>Lão giả một thân hắc bào, râu bạc tóc bạc, ánh mắt trong trẻo nhưng sắc bén như lưỡi đao, ánh mắt vừa đảo qua trên người Tiêu Viêm, ngay lập tức làm hắn run bắn người, mà điều làm cho Tiêu Viêm kinh hãi nhất là, người này chính là hắc bào lão nhân lần trước đến thâm sơn truy xét!</p><p>Cổ họng hơi run rẩy, Tiêu Viêm dốc toàn lực áp chế tâm tình ba động, trước mặt cường giả, tâm tình hơi xoay động sẽ ngay lập tức bị phát hiện, bởi vậy, một lát sau, hắn mới chậm rãi chắp tay hỏi: <i>\"Vị trưởng lão này, xin hỏi vì sao ngăn cản học sinh?\"</i></p><p>Hắc bào lão giả liếc mắt nhìn Tiêu Viêm, trong ánh mắt hàm súc một vài ý tứ khó hiểu, một lúc lâu sau mới nhàn nhạt nói.</p><p><i>\"Động tĩnh vừa rồi trong tháp, chắc là ngươi cũng cảm nhận được rồi chứ?\"</i></p>", "images": {}, "success": true}