{"id": 555, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-555", "title": "Chương 555: Thước Pháp!", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 555: Thước Pháp!</h1><p>Bên trong sân rộng, hai đạo nhân ảnh đối lập, một đen một trắng, trong đấu tràng màu xám nhạt có vẻ chói mắt.</p><p><i>\"Không ngờ là Tiêu Viêm cùng Bạch Trình? Hai người này lại chạm mặt nhau.\"</i></p><p><i>\"Hắc hắc, có trò hay để xem rồi, nghe nói lần trước thua trong tay Tiêu Viêm, Bạch Trình nói với bên ngoài là do Tiêu Viêm dùng Long Lực Đan, hôm nay tại trận đấu không được dùng đan dược, không biết hắn có thể thắng hay lại thất bại lần nữa?\"</i></p><p><i>\"Ta xem sợ là rất khó, Tiêu Viêm một lần ngay cả trên lôi đài đả bại Trình Nam, là sáu bảy tinh Đấu Linh cường giả a, thực lực cũng không kém hơn Bạch Trình.\"</i></p><p>Nhìn hai người đối lập dưới tràng, người trên khán đài sôi nổi đàm luận, khe khẽ nói nhỏ, đối với hai người từng bạo phát chiến đấu kịch liệt này, nội viện cơ hồ đại đa số đều biết, trên một lần thi đấu đấu tràng, đặt Tiêu Viêm lên địa vị Cường Bảng, chẳng qua danh vọng Bạch Trình vì thất bại mà rơi xuống không ít, hôm nay lại gặp, không thể không nói là oan gia ngõ hẹp.</p><p>Đối với tiếng khe khẽ ở chung quanh khá thờ ơ, Tiêu Viêm lật bàn tay, Huyền Trọng Thước hiện ra, một cỗ kình phong quanh quét ra đem một ít tro bụi trên mặt đất thổi tung ra tứ phía.</p><p>Âm lãnh nhìn chăm chú vào Tiêu Viêm, nhìn thấy hắn xuất ra vũ khí, Bạch Trình cũng lấy ra trường thương màu vàng, chấn lên thân thương, đột nhiên tốc độ run cực nhanh, nhất thời hóa ra một đóa hoa thương, chợt nhanh chóng hợp lại, tuy nói ở sâu trong nội tâm ẩn ẩn có tia sợ hãi, chẳng qua tới thời khắc này cũng theo gió tiêu tán, chỉ cần hắn có thể đả bại Tiêu Viêm, vinh quang trước kia sẽ quay về với hắn, vị trí trên Cường Bảng mất đi cũng lấy lại được.</p><p><i>\"Nhất định phải đánh bại tên hỗn đản này, không tiếc hết thảy!\"</i> Cắn chặt răng, Bạch Trình ánh mắt lạnh lẽo, vì trận đấu này hắn đã định không từ thủ đoạn, cái gì quy củ ko hạ sát thủ, đều đi gặp quỷ đi, người thắng làm vua, chỉ cần thắng lợi, cái gì lời đồn đãi nhảm đều tự động biến mất.</p><p>Tiêu Viêm liếc mắt hướng đối diện, sắc mặt thay đổi, cuối cùng dừng lại ở Bạch Trình âm trầm kia, sau đó đem ánh mắt quay về hướng trọng tài ở trên.</p><p>Nhận thấy ánh mắt Tiêu Viêm trông lại, Tô Thiên chậm rãi đứng dậy, theo hắn đứng lên tiếng động trong sân đang xôn xao cũng giảm đi rất nhanh, mắt nhìn quanh, không nói nhiều lời vô nghĩa: <i>\"Trận đấu thứ tư, bắt đầu!\"</i></p><p>Lời nói hạ xuống, cả khán đài nhìn chăm chú hai người giữa sân, ánh mắt nhất thời trở nên nóng bỏng rất nhiều, trận đấu này có lẽ là phấn khích nhất trong vài trận đại tái gần đây.</p><p>Đương nhiên, không chỉ có ánh mắt chung quanh biến hóa, trong sân Tiêu Viêm cùng Bạch Trình đều bộc phát ra khí thế hung hãn, một xanh một vàng đấu khí theo cơ thể hai người bạo dũng ra, cuối cùng đem hai người hoàn toàn bao phủ, hai cỗ mạnh mẽ đấu khí sinh ra cảm giác áp bách lan tràn ra, làm một ít đệ tử gần đấu trường hô hấp có hơi bị kìm hãm.</p><p><i>\"Không hổ là bài danh cường bảng, cùng vài trận đấu phía trước không chỉ cao hơn một cấp.\"</i> Cảm thụ được khí thế áp bách kia, đệ tử chung quanh trong lòng đều thầm tán thưởng.</p><p>Tiêu Viêm có chút vặn vẹo cổ, một cổ hùng hậu đấu khí trong kinh mạch cấp tốc lưu chuyển, làm các bộ vị trong thân thể không ngừng tràn đầy lực lượng, bàn tay nắm chặt Huyền Trọng Thước, đấu khí màu xanh lượn lờ, ngẫu nhiên có ngọn lửa xanh nhạt bốc lên, hơn nữa mỗi khi ngọn lửa này thoát ra, khoảng không chung quanh liền xuất hiện ngắn ngủi vặn vẹo, nếu nhãn lực không tinh căn bản khó phát hiện.</p><p>Hai người ngẩng đầu lên, bốn mắt tiếp xúc tại không trung, lửa văng tung tóe, cả hai tự ẩn một chút cảm xúc lạnh băng.</p><p><i>\"Khụ.\"</i></p><p>Bốn mắt gắt gao đối diện, không khí giương cung bạt kiếm, như thế gần hai phút sau, một tiếng ho khan vang lên, rốt cục đem không khí ngột ngạt này hoàn toàn bạo phát.</p><p><i>\"Xuy.\"</i></p><p>Hai đạo hùng hồn đấu khí mang bóng người, theo tiếng ho khan vang lên cơ hồ cùng bạo bắn ra. Hơn nữa làm cho bên ngoài không ít người chỉ mơ hồ nhìn thấy hai cái bóng, cuối cùng va chạm giữa sân giống như vẫn thạch, mang theo lực đánh không thể so sánh, ánh mắt cực kỳ rung động hung hăng đánh vào: <i>\"Đinh.\"</i></p><p>Giữa sân, hai bóng nhân ảnh mơ hồ lần lượt thay đổi lượt qua, trường thương sắc bén quanh co như tia chớp đâm ra, nhưng lại bị thước đen như tấm chắn cực dày dễ dàng ngăn cản, hoa lửa văng khắp nơi, năng lượng từ điểm tiếp xúc khuếch tán ra.</p><p>Thân hình lần lượt thay đổi, Tiêu Viêm mặt không hề thay đổi, trọng thước trong tay như phản xạ có điều kiện hung hăng đánh về phía sau, phía trên trọng thước mang kình phong mãnh liệt, trực tiếp đem không khí xé rách, tiếng vang bén nhọn làm người nghe tai đau nhói.</p><p><i>\"Đinh, đinh, đinh!\"</i></p><p>Trọng thước huy động xê dịch, Bạch Trình mạnh mẽ xoay người lại, thương trong tay trong thời gian ngắn đâm ra hơn mười thương, đều điểm trên thân trọng thước, thanh thúy tiếng vang cơ hồ ngưng hợp lại thành thanh âm cực kỳ chỉnh tề. Cùng trước so sánh, lần này Bạch Trình công kích tựa hồ biến cường hơn một ít.</p><p>Ở ngoài sân, trên khán đài vô số người thần tình sợ hãi nhìn bóng người chợt ẩn chợt hiện giữa sân, lấy nhãn lực của bọn họ phần lớn đều chỉ có thể thấy hoa lửa tóe ra, cùng lúc hai vũ khí tiếp xúc thì hai bóng người lướt qua. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Bạch Trình kia hình như mạnh hơn trước không ít.\"</i> Trên đài cao, Lâm Tu Nhai nhìn giữa sân chiến đấu kịch liệt, bỗng nhiên nhíu nhíu mày nói.</p><p><i>\"Đích thật là mạnh hơn, lần này thật không giống như lúc ăn đan dược, ngược lại như là đột phá cấp bậc.\"</i> Nghiêm Hạo trầm ngâm nói.</p><p><i>\"Xem ra lần trước thua ở trong tay Tiêu Viêm, thế nhưng còn làm hắn được hưởng ít lợi tức a.\"</i> bàn tay Hàn Nguyệt vuốt nhẹ mái tóc dài màu bạc, nhàn nhạt nói.</p><p><i>\"Ngắn ngủi tiến bộ mà thôi, một lần chiến bại đã làm hắn trong lòng xuất hiện bóng ma, hắn lần này nếu là thật có thể đả bại Tiêu Viêm, không chỉ có thể đem bóng ma này loại bỏ, ngày sau thực lực có lẽ đại tăng, nhưng nếu vẫn thất bại như cũ, hắn e là vĩnh viễn dừng lại ở cấp bậc Đấu Linh.\"</i> Lâm Tu Nhai bình thản nói.</p><p><i>\"Kia tựa hồ có chút khó rồi.\"</i> Gương mặt lãnh diễm của Hàn Nguyệt hiện lên một nụ cười nhạt, mắt đẹp nhìn giữa sân nói: <i>\"Ngắn ngủn hai tháng thời gian, Tiêu Viêm đó trực tiếp bay vọt đến ba tinh Đấu Linh, tốc độ như vậy, có thể nói đệ nhất Nội viện, huống hồ hắn với tốc độ này chỉ sợ là đệ nhất dưới Đấu Vương.\"</i></p><p>Lâm Tu Nhai gạt nhẹ tay, lúc trước hắn đã thấy qua tốc độ Tiêu Viêm, cho nên cũng không cho rằng Hàn Nguyệt hư ngôn, ở tốc độ này, cho dù là hắn, nếu là không miễn cưỡng thi triển đấu khí hóa cánh, chỉ sợ cũng khó có thể cùng Tiêu Viêm tranh đua.</p><p>Trong khi mấy người nói chuyện, trong sân Tiêu Viêm cũng quay cuồng ý niệm, hắn là tự mình giao thủ với Bạch Trình, tự nhiên rõ ràng cảm giác người này mạnh mẽ, chẳng qua, đối với hắn mà nói, không có uy hiếp bao nhiêu, lúc trước mới vào Đấu Linh hắn bằng vào Thiên hỏa tam huyền biến, đã đủ tư cách cùng Bạch Trình đối chiến, hôm nay đã tiến vào ba tinh Đấu Linh, thực lực tăng rất nhiều, tái mượn công pháp Đốt Quyết hiệu quả đặc thù, cho dù là bình thường năm tinh Đấu Linh chính diện giao chiến, hắn cũng không có chút yếu thế, hơn nữa lực lượng cơ thể cường hóa cùng với Tam Thiên Lôi Động, lúc này Tiêu Viêm đã có thể không sử dụng Thiên hỏa tam huyền biến cũng đủ đối chiến rồi.</p><p><i>\"Khó trách có vài phần tin tưởng, nguyên lai là đột phá một cấp, chẳng qua bằng vào đó thì còn chưa đủ.\"</i> Khóe miệng cười lạnh, Tiêu Viêm tâm thần chợt ngưng tụ, lực chú ý hoàn toàn tập trung trên thân thước, trong đầu không ngừng hiện lên cảm thụ ý cảnh phô thiên cái địa trong thâm sơn lúc trước, trọng thước trong tay đột nhiên bạo phát, vài đạo thước ảnh ở giữa không trung thành hình, cuối cùng quỹ tích biến đổi, vốn thô kệch nặng nề giờ phút này trong tay Tiêu Viêm thế nhưng giống như trường thương, linh hoạt thậm chí không kém so với Bạch Trình. Hơn nữa, tại thân thước múa lên, không gian còn ẩn ẩn liên miên thế công, Bạch Trình trường thương căn bản là không có cơ hội rút ra.</p><p><i>\"Di?\"</i></p><p>Khi thước pháp Tiêu Viêm thay đổi chốc lát, trên đài cao cùng với trọng tài trên cao đều là đột nhiên vang lên vài tiếng kinh dị, khuôn mặt ngập tràn kinh ngạc, đương nhiên một màn này làm bọn họ không ngờ tới, nếu nói lúc trước công kích của Tiêu Viêm là thuộc loại đại hợp hoàn toàn áp dụng phương thức xúc lực, thì hiện tại thước pháp như vậy, là chân chính mang thêm một ít kỹ xảo, còn lại loại kỹ xảo cao thâm.</p><p>Đối với sự thay đổi thước pháp của Tiêu Viêm, làm đối thủ như Bạch Trình tự nhiên là cảm ứng rõ ràng nhất, lập tức sắc mặt trở nên khó coi, so sánh giữa hai người, hắn có thể hơn Tiêu Viêm duy nhất đó là chân thật thực lực cùng thương pháp tinh diệu, chẳng qua hôm nay ở trước thế công biến thái kia, đã bù lại chỗ thiếu, mà hiện tại Tiêu Viêm lại lần nữa thi triển thước pháp, cũng cùng thương pháp của hắn không kém lắm. Cơ hồ đều lấy tính áp đảo mà thắng lợi.</p><p>Bạch Trình ánh mặt giận dữ, có nét hung dữ sâu trong mắt, trường thương trong tay giống như rắn độc, bay tán loạn, nhưng lại thủy chung bị trọng thước gắt gao kèm cặp, có như thế nào cũng không ra được, mà thương pháp thi triển vốn là cần khoảng cách, bị Tiêu Viêm ép như thế, thế công trường thương cơ hồ là mất đi một nửa sắc bén.</p><p>Lại lần nữa cùng Tiêu Viêm dây dưa vài chung thời gian, Bạch Trình ánh mắt đỏ sậm, trong mắt dữ tợn đột nhiên phóng đại, trong lòng quát lên: <i>\"Liều mạng!\"</i></p><p>Ngay sau đó, bàn tay mạnh mẽ đập lên chuôi thương, trường thương bắn đi, thẳng hướng đến trái tim Tiêu Viêm, chiêu thức ấy, không có chút lưu tình, nếu là bất hạnh bị đánh trúng, Tiêu Viêm sợ là đương trường chết chắc. Tiêu Viêm sắc mặt âm lãnh, cánh tay run lên, trong thước luân chuyển mà quay về, khoảnh khắc đó cực nhanh, đem trường thương chống đỡ, kình lực trên thương trực tiếp đánh hắn lui liền hai bước.</p><p>Cước bộ ổn định, Tiêu Viêm ngẩng đầu lên cũng kinh dị phát hiện, Bạch Trình này sắc mặt đột nhiên có chút quỷ dị, đỏ như máu.</p><p>Hướng về phía Tiêu Viêm cười dữ tợn, thanh âm Bạch Trình lành lạnh giống như từ âm phủ mà lên, truyền đến khiến cho kẻ khác sởn tóc gáy.</p><p><i>\"Đừng tưởng rằng chỉ có ngươi hiểu được bí pháp tăng lên thực lực.\"</i></p><p><i>\"Hôm nay nhất định phải đem ngươi hoàn toàn phế bỏ, tiểu tạp chủng.\"</i></p>", "images": {}, "success": true}