{"id": 550, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-550", "title": "Chương 550: Oan Gia Ngõ Hẹp!", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 550: Oan Gia Ngõ Hẹp!</h1><p>Trung tâm quảng trường, địa phương lớn nhất trong nội viện, bình thường luôn đóng kín, chỉ khi nào nội viện tổ chức thi tài thì mới được mở, mà <i>\"Cường Bảng\"</i> đại tái là cuộc thi hấp dẫn nhất trong nội viện, địa điểm tổ chức tất nhiên phải tổ chức ở đây.</p><p>Cho dù không gian của quảng trường rất rộng lớn, nhưng trong ngày hôm nay vẫn chật kín người, đảo mắt nhìn quanh, âm thanh từ đám người đông đúc đó vọng ra cuối cùng cũng tụ tập lại làm một, hướng thẳng trời xanh.</p><p>Khi đám người Tiêu Viêm vừa đến, nhìn đám người đông đúc đó cũng có chút kinh ngạc, chẳng qua cũng may những tuyển thủ tham dự có một lối đi riêng, mà mượn hơi Tiêu Viêm, mấy người Huân Nhi cũng loại bỏ đi một ít phiền toái, trực tiếp đi từ lối vào dành riêng cho đạo sư, tiến lên một góc nhìn khá tốt trên khán đài.</p><p>Đứng ở trên đài cao, ánh mắt quét khắp quảng trường, chỉ thấy được ở trong khoảng sân rộng lớn kia, đã bị phân chia thành năm lôi đài giống hệt, hiển nhiên,đây sẽ là nơi diễn ra các trận đấu.</p><p>Tiêu Viêm dựa vào lan can, cư cao lâm hạ đích phủ thị trứ cả quảng trường, nghe được những tiếng ồn ào vang lên từ những khán đài phía dưới, trong đôi mắt thâm sâu kia thoáng có một tia háo hức mong chờ, mấy trận đấu này, hoàn toàn là giao phong giữa những thiên tài trong nội viện. Hơn nữa, đây đều là những thiên tài hội tụ khắp nơi trên đại lục, mấy người này, không có kẻ nào tâm cao khí ngạo mà coi thường đối thủ, muốn từ trong cuộc thi này trổ hết tài năng, đệ tử mà không có thực lực, sợ rằng chỉ có thể trở thành đá lót đường cho kẻ khác.</p><p><i>\"A a, Tiêu Viêm ca ca, tràng cuộc thi này, so với lúc chọn lựa vô nội viện còn lớn hơn rất nhiều nha.\"</i> Bên cạnh là Huân Nhi, tay chống vào lan can, thân thể mềm mại dưới làn áo xanh, tràn ngập những đường cong mỹ lệ, nàng hơi ngẩn đầu lên, hướng về Tiêu Viêm cười dài nói.</p><p>Tiêu Viêm gật đầu, miễn cưỡng xoay người lại, tùy ý nói: <i>\"Nội viện này vốn chính là nơi thiên tài tụ hội, có thể tại nơi thiên tài vô sô này lọt vào năm mươi vị trí đầu tiên, tự nhiên sẽ không hề tầm thường, cuộc thi lần này, cho dù là ta, cũng sẽ phải toàn lực ứng phó, nếu không thì, tham vọng đi vào mười vị trí đứng đầu của ta, thật sự không thể đạt được.\"</i></p><p><i>\"Tiêu Viêm ca ca nhất định thành công.\"</i> Nụ cười nhợt nhạt trên khuôn mặt thanh nhã nhỏ nhắn kia,có niềm tin mãnh liệt hơn cả Tiêu Viêm.</p><p><i>\"Được hay không thật ra còn không dám khẳng định, chẳng qua sư tử săn mồi, còn dốc toàn lực, hôm nay đối diện với những đối thủ ngang cơ, tất nhiên ta phải đem hết sức.\"</i> Tiêu Viêm cười cười, rồi vuốt nhẹ khuôn mặt của Huân Nhi,nói: \"Chẳng qua nếu như ngươi muốn, tiến vào cường bảng, hẳn là cũng không khó khăn, nếu là thi triển toàn bộ thủ đoạn mà nói, ta nghĩ sợ rằng có thể cùng đám người Liễu Kình chống lại.</p><p>Huân Nhi mỉm cười không nói, ở trước mặt hắn, nàng rất ít hiển lộ thực lực, nhưng nếu như chỉ vì lý do đó mà khinh thường nàng, liền sẽ trả giá không nhỏ, cô nàng này còn có con bài thần bí chưa lật thậm chí trình độ ẩn tàng, cho dù là Tiêu Viêm cũng không sánh kịp.</p><p>\"Nàng có thực lực nhưng lại không hiển lộ, thật sự là lãng phí cơ hội. <i>\" Ngô Hạo đằng sau hơi bĩu môi, âm thanh có chút đau lòng, buông tha cho cơ hội chiến đấu với cường giả cỡ này, trong mắt của hắn, quả thực là đáng tiếc lớn nhất.</i></p><p><i>\"</i> Nghe nói ngươi hai ngày trước cũng đã tiến vào <i>\"Cường bảng\"</i> ? <i>\" Tiêu Viêm liếc nhẹ Ngô Hạo một cái, thực lực của người này tuy mới dừng bước tại đại đấu sư đỉnh phong, nhưng nếu như hoàn toàn hiển lộ, Tiêu Viêm rõ ràng, cho dù là tầm thường nhất tinh, nhị tinh đấu linh, cũng không thể đem hắn dễ dàng đánh bại. Nguồn: http://truyenfull.vn</i></p><p><i>\"</i> Hắc hắc, đứng thứ bốn mươi mốt, so với ngươi thấp tới mười bậc, hy vọng chúng ta đừng có gặp nhau ngay lúc ban đầu.\" Ngô Hạo hắc hắc cười nói, trên khuôn mặt hơi chút đắc ý, tiến vào nội viện mới có nửa năm, liền trực tiếp tiến thẳng vào <i>\"Cường bảng\"</i> , mặc dù thứ bậc cũng không quá cao, nhưng thành tựu cỡ này, đã có thể tính là cực kỳ tốt, đương nhiên, so sánh với Tiêu Viêm vẫn có chút chênh lệch, nhưng Ngô Hạo cũng cực kỳ thỏa mãn, dù sao vì cái thứ hạng này, hắn đã đổ không ít mồ hôi.</p><p>Hơi hơi gật đầu, Tiêu Viêm trong lòng cũng có chút sợ hãi, thiên phú của người này thật sự bất phàm. Nếu như mình không có Thiên Hỏa Tam Huyền Biến cùng với dược vật hỗ trợ, sợ rằng thành tựu lúc này cũng không khác gì so với Ngô Hạo. Cùng Ngô Hạo tiếp tục nói chuyện một lúc, Tiêu Viêm cũng không dây dưa nhiều đề tài này.Hắn quay đầu lại, đôi mắt quét một vòng trên khắp đài cao,hắn cũng phát hiện không ít người đã tới nơi này. Mà những người có thể tiến vào đây, phần lớn đều là những tuyển thủ tham dự cuộc thi, còn những người khác, thì cũng giống như Huân Nhi mấy người vậy, được người tham gia thi đấu thuận tiện dẫn tới.</p><p>Ánh mắt của Tiêu Viêm quét khắp khán đài,chỉ chốc lát sau,liền dừng lại ở một vị lãnh diễm nử tử mang mái tóc bạc trắng,chính là Hàn Nguyệt, làm hắn thấy nao nao. Thế rồi ánh mắt hơi chuyển động, liền nhận ra Lâm Tu Nhai, Nghiêm Hạo mấy người ngay bên cạnh Hàn Nguyệt, tựa hồ từ ngày mấy người cùng nhau tìm kiếm \"Địa Tâm Thôi Thể Nhũ <i>\" trong thâm sơn, thì không hề rời nhau vậy.</i></p><p><i>Đúng lúc Tiêu Viêm nhận ra mấy nguời Lâm Tu Nhai, ánh mắt của bọn họ cũng hướng về đây, đối thị lẫn nhau, đều là cười cười chào hỏi lẫn nhau.</i></p><p><i>\"</i> A a, hy vọng chúng ta đừng có gặp nhau ngay trận đầu tiên nha. <i>\" Lời nói như vậy, thật sự là có chút xấu hổ, mà hơn nữa, lấy khí chất của Lâm Tu Nhai, vô luận ở bất kỳ nơi nào, cơ hồ đều là nhân vật chính, bởi vậy, nghe được tiếng cười của hắn, xung quanh khán đài, từng đạo ánh mắt ẩn chứa những tâm tình khác nhau, cũng là dời tới Tiêu Viêm.</i></p><p><i>\"</i> Lâm học trưởng là cường bảng đệ nhị, ngoại trừ Tử Nghiên, những người có thể cùng huynh chiến đấu chỉ có thể đếm được trên đầu ngón tay, nếu như gặp nhau ngay lúc đầu, cũng chỉ có thể nói là không may. <i>\" Tiêu Viêm cười nhẹ một tiếng, nói.</i></p><p><i>\"</i> Cũng không chắc được, đối tốc độ tu luyện của ngươi, ta cũng thực tâm phục a.\" Lâm Tu Nhai nửa cười nửa không trả lời, kiến thức được tốc độ kinh khủng lần Tiêu Viêm ra tay cứu Hàn Nguyệt, hắn chắc chắn sẽ không coi thường vị học đệ trước mặt này.</p><p>Lời nói của Lâm Tu Nhai không hề giảm âm lượng xuống, bởi vậy một số người tham gia thi đấu xung quanh, nghe vậy đều là ngẩn ra, lấy thực lực của Lâm Tu Nhai đều nói như vậy, thế thì tốc độ này, chẳng lẻ là cực kỳ kinh khủng?</p><p>Đối với những ánh mắt kinh ngạc xung quanh, Tiêu Viêm vẫn chẳng để ý tới, hắn hướng về phía Lâm Tu Nhai cười cười, rồi sau đó cũng chẳng dây dưa gì trên cái đề tài này nữa.</p><p>\"Được rồi, Mấy ngày trước chúng ta lại đi thâm sơn một chuyến <i>\". Cùng Tiêu Viêm tán gẫu một lúc, Lâm Tu Nhai đột nhiên mở miệng nói.</i></p><p><i>Trong lòng không khỏi nhảy dựng lên, Tiêu Viêm không biểu lộ cảm xúc gì cả, nói: \"</i> Nga? Thật không? Thế nào? Lần này có đắc thủ không? <i>\"</i></p><p><i>\"</i> Còn có thể thế nào? Cái tên súc sinh kia càng ngày càng biến thái, lần trước xét ra còn tốt, lần này,hắn vừa thấy chúng ta liền ngay lập tức giác tỉnh Cuồng Bạo Huyết Mạch,nếu không phải chúng ta chạy nhanh,thì ngay cả lần đại tái này cũng không tham gia được <i>\".Đôi mắt của Nghiêm Hạo bên cạnh đột ngột trắng dã,g iọng nói mang theo một vẻ rất không cam lòng</i></p><p><i>Trong lòng lặng lẽ thở dài một hơi, Tiêu Viêm cũng nói vài lời an ủi: \"</i> Không chiếm được thì cũng nên quên đi, dù sao chỉ cần tiến vào mười vị trí đầu tiên của Cường Bảng, thì có thể tiến vào tầng cuối của Thiên Phần Luyện Khí Tháp tiếp nhận tâm hỏa luyện thể, đến lúc đó có lẽ các người có thể mượn dùng ngoại lực tiến vào cảnh giới Đấu Vương <i>\".</i></p><p><i>\"</i> Ai, Hy vọng được như ngươi nói. Cho dù Tâm Hỏa Luyện Thể được coi là giấy thông hành tiến nhập đấu vương, thế nhưng dù sao cũng có xác suất thất bại không nhỏ, nếu như thành công thì quá hoàn hảo, nhưng nếu như thất bại thì… Cho dù ngày nay ta chỉ cách đấu vương có nửa bước chân, thế nhưng nếu như không có cơ duyên thì,cho dù năm mười năm sau cũng không thể đột phá\". Lâm Tu Nhai bất đắc dĩ lắc đầu, nói.</p><p>Đấu vương giai biệt, cường giả cấp bậc chính thức trên đại lục. Đấu linh trên đại lục thì đầy nhan nhản, chỉ khi nào ngươi tiến vào Đấu Vương, ngươi mới có thể thoát ly người bình thường, tiến vào hàng ngũ những cường giả trên đại lục!</p><p>Đối với điều này, Tiêu Viêm cực kỳ rõ ràng. Đồng dạng,hắn cũng hiểu rõ chênh lệc giữa đấu linh và đấu vương, thế nên nhìn sự lo lắng của đám người Lâm Tu Nhai, hắn cũng không tìm ra lời mà an ủi. Dù sao việc mắc kẹt tại cấp bậc này năm năm,mười năm,trên đại lục thực sự cũng không phải là ít</p><p>\"A a, Ta thật sự là vô vọng rồi. Nhìn không khí đang dần trầm mặc, Lâm Tu Nhai cười khẽ một tiếng, hơi hơi nhíu mày thư giãn một chút, vỗ bả vai Tiêu Viêm nói: <i>\" Nghe nói ngươi lại xung đột với đám người của Liễu Kình trong tháp? Hắc hắc, thế thì ngươi cần phải cẩn thận một chút, đám người của Liễu Kình trên Cường Bảng cũng không phải là ít, nếu như đối diện trên lôi đài, ngươi phải cẩn thận đó. Đại tái lần này,cho dù có quy định không được giết người, thế nhưng đao kiếm cũng không có mắt đâu\"</i></p><p>Tiêu Viêm cười cười, vừa định gật đầu, đột nhiên cảm thấy thanh âm trên khán đài yên tĩnh đi rất nhiều, Lúc này dường như có cảm ứng gì đó quay đầu lại, ánh mắt hướng về đám người đang tiến vào, con mắt nhất thời có chút trống rỗng.</p><p>Một đám người trực tiếp đi lên khán đài, tất cả những người xung quanh đều lập tức tránh ra. Dẫn đầu đoàn người là một nam tử ăn mặc rất đơn giản. Nam tử này vóc người cường tráng, đôi lông mày đen sẫm vừa mới nhíu lên, trên khuôn mặt cương nghị không giận mà có uy kia bộc lộ ra một cỗ khí phách sắc bén.</p><p>Cỗ khí thế này, cơ hồ trong nội viện không ai sánh được. Ngoại trừ Phách Thương Liễu Kình,trong nội viện còn có thể có ai?</p><p>Đằng sau Liễu Kình, đó là những người từng có oán hận với Tiêu Viêm, Liễu Phỉ cùng với Diêu Thịnh. Hai người đó lúc này, rõ ràng cũng là phát hiện được đám người Tiêu Viêm.Ngay lập tức,ánh mắt oán hận cùng với âm lãnh đều hướng tới đây.</p><p>Đối với ánh mắt này của hai người này, Tiêu Viêm chỉ hơi nhíu mày một cái, còn với mấy người Lâm Tu Nhai, Nghiêm Hạo, họ chỉ nhìn nhau mỉm cười.</p><p>Liễu Kình mấy người càng tiến gần đám người của Tiêu Viêm và Lâm Tu Nhai, thanh âm trên khán đài cũng dần dần trầm lặng xuống, từng đạo ánh mắt đều chú ý tới nhân mã hai bên. Hai nhóm người này, đại diện cho hai cỗ thế lực cường hãn nhất trong nội viện, thường ngày vì một số duyên cớ, đều tự né tránh lẫn nhau, thế nhưng hôm nay, dưới cuộc đại tái sắp bắt đầu này..., Dĩ nhiên là đồng thời chính diện gặp nhau. Không thể không nói, Thật là —— Oan gia hẹp lộ a!</p>", "images": {}, "success": true}