{"id": 556, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-556", "title": "Chương 556: Huyết Đại Bát Liệt!", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 556: Huyết Đại Bát Liệt!</h1><p>Giữa sân, khuôn mặt Bạch Trình trong phút chốc đã chuyển thành một khuôn mặt đỏ huyết, khiến mọi người đang ở phía khán đài chú ý. Lập tức những ánh mắt đầy kinh ngạc tập trung vào đó, những tiếng thì thầm bàn tán cũng vang lên.</p><p>Tiêu Viêm thoáng cau mày, tên cao thủ mặt trắng kia, khí thế đột nhiên lại có thể trở nên mạnh mẽ như thế. Đấu khí của hắn rõ ràng cũng đột nhiên mạnh mẽ hơn gấp đôi.</p><p><i>\"Thật không ngờ, người này cũng tu luyện bí pháp, bất quá loại bí pháp tăng cường này còn kém xa Thiên hoả tam huyền biến, tựa hồ chỉ có thể tăng thêm một tinh thực lực thôi. Nhìn sắc mặt hắn rõ ràng là dùng máu huyết bản thân thúc động mà tăng cường thực lực, xem ra đây cũng chỉ là loại bí pháp cấp thấp.\"</i> Tiêu Viêm lúc này thấp giọng phân tích.</p><p>Bí pháp thật ra cũng có phân chia cao thấp. Loại có thể kích phát dị hoả như hắn để gia tăng thực lực có thể được xem là cao giai (cấp cao), mà cái loại dùng máu huyết gia tăng thực lực này chỉ có thể xem là hạ giai (cấp thấp), thậm chí có một vài loại bí pháp âm độc có thể khiến người sử dụng nó lưu lại di chứng khó có thể chữa trị được.</p><p>Nói như vậy, cho dù là cao hay thấp thì bí pháp vẫn là thứ cực kỳ hiếm. Ở lúc mấu chốt, nó có thể mang lại tác dụng rất lớn. Trong các trận chiến đỉnh cao nó có thể quyết định được sự thắng bại trong phút chốc.</p><p>Huyết khí dần dần bốc cao lên, Bạch Trình đang được huyết khí chậm rãi bao phủ kia giương ánh mắt âm trầm đối thị với Tiêu Viêm. Bàn tay nắm chặt trường thương hoà trộn một chút huyết sắc và đấu khí màu vàng theo cánh tay lan ra, bao phủ cả trường thương. Một tia huyết sắc năng lượng phiêu đãng bên ngoài thanh trường thương trông như một huyết xà nhỏ đang bay lượn.</p><p>Trường thương từ từ nâng lên chỉ thẳng hướng Tiêu Viêm đang ở đối diện. Cảm thụ năng lượng khổng lồ đang cuồn cuộn trong cơ thể, Bạch Trình khoé miệng không khỏi phát ra nụ cười có chút dữ tợn, tiếng cười khàn khàn tựa như âm thanh của đao kiếm chém vào thuỷ tinh khiến màng nhĩ mọi người có cảm giác đau đớn.</p><p>Bị thanh trường thương kia chỉ đến, Tiêu Viêm mày không hề chau lại, là người trong cuộc, hắn có thể cảm giác rõ ràng người đứng trước mặt hắn đã hoàn toàn khác so với lúc trước.</p><p><i>\"Loại bí pháp này cũng có chút đặc thù a.\"</i> Một ý niệm thoáng qua trong đầu, ánh mắt đang nhìn chằm chằm đối phương bỗng chốc đồng tử co lại, bàn chân thoáng hiện chút hào quang màu bạc, thân hình Tiêu Viêm bỗng dưng biến mất.</p><p>Tại nơi thân hình Tiêu Viêm vừa biến mất, một đạo huyết quang mang theo bóng người trông như quỷ mị vô thanh vô tức xuất hiện, trường thương như ảo ảnh xuyên thủng tàn ảnh Tiêu Viêm đang đứng thẳng trên mặt đất.</p><p>Chiến đấu đột nhiên phát sinh quá nhanh, ngoai trừ một số ít người, còn lại đại đa số chỉ có thể thấy giữa sân chợt loé lên một bóng người, rồi tiếp đó là xuất hiện bóng thanh trường thương màu đỏ như máu.</p><p><i>\"Thật nhanh\"</i> , trên khán đài không ít người đang quan sát lúc này vô thức nuốt nước miếng, kinh dị lẩm bẩm. Bọn họ rõ ràng Bạch Trình cầm trường thương như quỷ mị công kích đâm xuyên qua cơ thể Tiêu Viêm, nếu đổi lại là họ không biết có thể nhận thấy được hướng đi của trường thương không!?</p><p>Huyết sắc trường thương vừa cắm vào mặt đất. Cách đó mười thước, thân hình Tiêu Viêm lại hiện ra, khuôn mặt mang theo vẻ kinh dị nhìn thân ảnh tay cầm thanh trường thương kia đang đứng ở vị trí lúc trước hắn đứng.</p><p>Sử dụng loại bí pháp này, không chỉ khiến thực lực của hắn tăng lên rất nhiều mà ngay cả tốc độ cũng tăng vọt. Lúc đối mặt một kích kia, nếu bản thân không có <i>\"Tam Thiên Lôi Động\"</i> thân pháp đấu kĩ, muốn tránh né, quả thật sẽ không thể thoải mái như vậy.</p><p><i>\"Ầm ầm!\"</i> một kích thất bại, Bạch Trình ánh mắt âm lãnh nhìn chằm chằm về phía Tiêu Viêm, cánh tay mạnh mẽ vung lên, mũi trường thương với tốc độ cực nhanh được kéo ra khỏi nền đá, mang theo một ít đá vụn hướng Tiêu Viêm bạo phát tốc độ bắn tới.</p><p>Đôi mắt híp lại, Tiêu Viêm bước lui về sau một bước nhỏ, Huyền Trong Thước trong tay giơ lên cao, chợt dụng lực chém xuống, một đạo kình phong ở đầu thước bắn ra, khiến khối đá vụn đang bay đến phát ra âm thanh <i>\"xuy xuy\"</i> biến thành bụi chậm rãi rơi xuống, Trong khi đám thạch phấn đang rơi xuống, một đạo huyết quang đột nhiên hiên lên, huyết sắc trường thương vũ động ra hàng trăm đoá huyết hoa. Mỗi đoá huyết hoa đều ẩn chứa sát khí sắc bén, hướng các nơi yếu hại của Tiêu Viêm mà tới.</p><p>Cảm thụ mũi thương sắc bén áp đến, sắc mặt Tiêu Viêm thoáng chút biến hoá. Trọng thước trong tay liền biến đổi quỹ tích, đang từ mạnh mẽ biến thành triền miên như nước tiếp xúc với những đoá hoa bằng thương ảnh kia.</p><p><i>\"Ầm, ầm. ĐInh đinh\"</i> , thanh âm kim thiết va đập cùng với những tia lửa chớp loé khắp nơi. Nhưng là mỗi lần trường thương cùng trọng thước tiếp xúc, Tiêu Viêm lại cấp tốc bước lui về sau, hơn nữa, mỗi bước lui đều lưu lại trên sàn nhà cứng rắn những khe nứt nhỏ.</p><p><i>\"Ầm!\"</i> Một lần nữa thương thước giao phong. Bàn chân Tiêu Viêm mạnh mẽ đạp trên mặt đất khiến sàn nhà nứt toát. Một ngọn lửa màu xanh chợt hiện ra theo bóng thước, rồi tập trung toàn bộ trên trọng thước hướng cây huyết sắc trường thương bạo phát.</p><p><i>\"Hắc, hắc!\"</i> miệng mang theo nụ cười khiêu khích, lần va chạm này Tiêu Viêm không hề bị kình khí chấn lui. Ngọc lửa màu xanh kia giống như cái miệng rồng tham lam cắn nuốt những đoá hoa thương ảnh. Dưới sự bao bọc của thanh sắc hoả diễm, trọng thước dễ dàng nghiền nát những cái hoa thương ảnh. Theo những bóng thương dần dần ít đi, một thân ảnh cũng dần xuất hiện trong mắt Tiêu Viêm.</p><p>Bốn ánh mắt ẩn chứa sát ý lạnh như băng đối mục nhau.</p><p><i>\"Huyết địa bát liệt!\"</i> một tiếng quát âm trầm từ trong huyết quan truyền ra. Theo âm thanh hạ xuống, khuôn mặt tràn ngập huyết sắc kia bỗng chốc trở nên trắng bệch. Nhưng thanh trường thương trong tay hắn lại được bao bọc bởi nồng đậm huyết sắc năng lượng. Một mùi máu tươi khiến mọi người buồn nôn theo đó lan ra.</p><p>Huyết quan như hoàn toàn nội liễm vào thanh trường thương trông giống như trường thương này là do máu cô đặc mà tạo thành.</p><p>Cánh tay nhẹ run, dưới ánh mắt của mọi người quan chiến, mũi thương phát ra tám đạo ánh quang màu máu hình cung theo tám đạo lộ tuyến kì dị mà thành. Nhìn kĩ, tám đạo huyết quang này tựa hồ như hình thành một cái lồng giam bao vây tất cả đường lui của Tiêu Viêm.</p><p>Tám đạo huyết quang phát ra mang theo tiếng gió như dã thú gào thét lướt đi. Chỗ huyết quang đi qua, trực tiếp lưu lại trên sàn đài tám cái khe thật sâu, đất đá bắn ra bốn phía, bụi bặm tràn ngập. Chiến đài vốn sạch sẽ, bị một chiêu này phá tan thành một đống hỗn loạn.</p><p>Bụi bặm mịt mù, thoáng chốc đã bao phủ hoàn toàn thân hình Tiêu Viêm, cùng lúc tám đạo huyết quang với sát khí kinh khủng đồng thời bắn tới Tiêu Viêm. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Oanh, ầm, ầm!\"</i> Tám đạo huyết quang bắn tới Tiêu Viêm tựa như sấm sét oanh tạc vang vọng khắp nơi. Vô số đá vụn theo tro bụi bắn ra bốn phía, tạo thành một mảnh hỗn loạn.</p><p>Lực phá hoại của tám đạo huyết quang này cho dù là thất tinh đấu linh cường giả cũng khó mà chống đỡ dễ dàng. Không ngờ rằng, bí pháp này có thể hình thành thế công kinh khủng đến như vậy.</p><p>Trên đài cao, mọi ánh mắt đều mang theo sự kinh ngạc nhìn khí thế kinh người kia của tám đạo huyết quang, Loại công kích trình độ này, cho dù là bọn họ cũng chỉ có một số ít người là có thể ứng phó được.</p><p><i>\"Huyết địa bát liệt\"</i> của người này so với lúc trước mạnh hơn không chỉ vài lần. Xem ra hắn đã quyết định một đòn kết thúc.</p><p>Tại một nơi trên khán đài, một người có vẻ mặt âm hiểm nhìn tám đạo huyết sắc cười lạnh nói.</p><p><i>\"Tốt nhất là đương trường bị giết luôn đi.\"</i> Liễu Phỉ đứng một bên, gương mặt cũng hiện lên một chút vui sướng khi người gặp hoạ, có chút ác độc nguyền rủa nói theo.</p><p>Liễu Kình cau mày, ánh mắt gắt gao nhìn vào đám tro bụi giữa sân, một lát sau lắc lắc đầu nói: <i>\"Các ngươi quá coi thường Tiêu Viêm, chẳng biết vì sao, ta cảm giác thấy hắn là một tên rất khó chơi. Lần đại tái lần này, đối thủ của ta ngoài trừ Lâm Tu Nhai thì cũng chỉ có hắn\"</i> . Hai người bên cạnh nghe vậy nhất thời một trận ngạc nhiên, bọn họ không nghĩ Liễu Kình đánh giá Tiêu VIêm cao như thế. Liễu Phỉ than thở vài câu ý tứ rất là không muốn cái người đáng ghét Tiêu Viêm kia được Liễu Kình coi trọng như thế. Nhưng với uy vọng của Liễu Kình thì lời nói không thể nghi ngờ, bất quá trong lòng không ngừng nguyền rủa Tiêu Viêm bị đánh cho tàn phế. (Hắc hắc, không biết Tiêu Viêm nhà ta có bị hắc xì hơi không đây.)</p><p><i>\"Hình như không có động tĩnh gì? Chẳng lẽ?\"</i> Nghiêm Hạo nhíu mày, ánh mắt nhìn chằm chằm vào chỗ Tiêu Viêm, nơi tro bụi mù mịt kia, tám đạo huyết quang công kích quả thật rất mạnh mẽ. Một khi sơ ý, nói không chừng Tiêu Viêm sẽ thụ trọng thương.</p><p>Bàn tay mềm mại của Hàn Nguyệt đang nắm nơi lan can có chút nắm chặt lại, đôi mắt đẹp không hề nháy tập trung vào trong sân <i>\"Huyết địa bát liệt thi triển ra, tên đó cơ hồ như là nỏ giương hết đà, nếu Tiêu Viêm có thể đối kháng được lần công kích này, thì thắng lợi chắc chắn nằm trong tay hắn.\"</i></p><p>Lâm Tu Nhai nãy giờ không lên tiếng cũng đột nhiên híp mắt cười nói <i>\"Người kia, quả nhiên con bài chưa lật thật không ít a\"</i> . Lâm Tu Nhai vừa dứt lời, đám tro bụi mù mịt giữa sân cũng dần dần lắng xuống, một nhân ảnh ẩn ẩn hiện ra dưới ánh mắt chăm chú của mọi người.</p><p>Bạch Trình tay cầm trường thương đứng thẳng tại chỗ, sắc mặt như tờ giấy trắng. Bí pháp của hắn cho dù là về mặt kéo dài thời gian hay mặt nào khác cũng đều kém <i>\"Thiên Hoả Tam Huyền Biến\"</i> của Tiêu Viêm. Cho nên sau khi thi triển chiêu mạnh nhất, hắn hoàn toàn mất đi sức chiến đấu. Giờ phút này hắn cũng chỉ có thể cầu nguyện công kích của bản thân có thể khiến Tiêu Viêm hoàn toàn bị đánh bại.</p><p>Chẳng qua, đó cũng chỉ là nguyện vọng của hắn. Ở trung tâm đám tro bụi kia, tiếng bước chân trầm thấp chậm rãi vang lên khiến đám bụi ầm ầm vỡ tan ra khiến trái tim hắn trầm xuống, trên khuôn mặt cũng lộ ra một chút tuyệt vọng.</p><p>Trên đài, vô số ánh mắt chăm chú nhìn vào bóng người chậm rãi bước ra từ đám tro bụi đó. Không khí cả quảng trường dường như trở nên nóng cháy, cùng với những ánh mắt kinh ngạc nổi lên khi bóng nhân ảnh kia xuất hiện với bộ dáng kì dị</p>", "images": {}, "success": true}