{"id": 558, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-558", "title": "Chương 558: Liễu Kình Xuất Chiến!", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 558: Liễu Kình Xuất Chiến!</h1><p>Nhìn Bạch Trình bị va đập mạnh vào vách tường chưa biết sống chết, đám người đứng xem hoàn toàn trở nên yên tĩnh, uy thế một quyền vừa rồi của Tiêu Viêm, cho dù là người ngồi cách thật xa cũng có thể cảm giác được độ mãnh liệt. Họ không dám tưởng tượng nếu một quyền đó nện thẳng vào thân mình thì cái mạng nhỏ có thể lưu lại hay không?</p><p>Trong sân, Tiêu Viêm chậm rãi dựng thẳng người lên, quyền đầu đang nắm chặt khẽ run, một tia máu từ đầu ngón tay nhỏ xuống. Một quyền ban nãy quả nhiên hung hãn, lực phản chấn khiến quyền đầu cảm thấy đau đớn. Nhưng nếu so sánh với Bạch Trình đã hứng trọn 90% lực công kích, không thể nghi ngờ là còn tốt hơn vô số lần.</p><p>Ngẩng đầu lên, ánh mắt đảo qua những khuôn mặt đủ mọi màu sắc trên khán đài, Tiêu Viêm ho nhẹ, lúc này lại đem ánh mắt hướng về Tô Thiên trên ghế trọng tài.</p><p>Nhận thấy ánh mắt đang phóng tới của Tiêu Viêm, lại liếc mắt nhìn Bạch Trình dưới đài không biết sống chết, hắn lắc đầu cười khổ. Bị một đòn nghiêm trọng như vậy, cho dù lần này Bạch Trình may mắn lượm lại cái mạng nhỏ thì cũng bị vết thương khó lành. Mà sự việc tới mức này, Tô Thiên cũng không biết nói gì thêm, ban nãy Bạch Trình công kích Tiêu Viêm, chiêu nào cũng là muốn lấy mạng. Kết cục thế này âu cũng là gieo gió gặt bão.</p><p>Ánh mắt nhìn các vị trưởng lão bên cạnh một chút, Tô Thiên phất phất tay ra hiệu cho một số giáo sư làm nhiệm vụ giữ an toàn trong sân. Tức thì có hai người phóng lướt ra, đem Bạch Trình đang nằm bất động trên sàn khiêng ra.</p><p><i>\"Khụ, trận đấu này, Tiêu Viêm Thắng.\"</i> Ánh mắt Tô Thiên nhìn Tiêu Viêm ở giữa sân, chợt tăng thêm âm lượng nói: <i>\"Nhưng hy vọng lần tỉ thí sau, các vị không xuống tay nặng như vậy, những kẻ ra tay quá đáng sẽ bị hủy bỏ tư cách dự thi.\"</i></p><p>Trong lời nói của Tô Thiên rõ ràng mang theo ý cảnh cáo. Dù sao, đệ tử có thể tiến vào <i>\"Cường Bảng\"</i> cơ hồ đều thuộc loại nổi bật. Đệ tử có thiên phú cỡ này, nếu xảy ra sai lầm gì, thật là một tổn thất không nhỏ. Hơn nữa, một ít đệ tử có bối cảnh không nhỏ, tuy rằng trong học viện này, bối cảnh không có bao nhiêu lực chấn nhiếp, nhưng khi con cháu của mình trong học viện xảy ra chuyện, thế lực sau lưng đó tất nhiên sẽ khó chịu không yên. Lúc đó, họ chạy đến nội viện khóc lóc, kể lể, đại náo cũng rất phiền phức.</p><p>Gật đầu cười nhẹ, Tiêu Viêm khẽ điểm mũi chân xuống đất, thân hình phóng lên đài cao. Sau đó, không thèm để ý đến những ánh mắt chăm chú xung quanh, hạ xuống ngay tại vị trí của mình.</p><p><i>\"Thật là một phế vật, vậy mà cũng không đánh bại được hắn.\"</i> Nhìn Tiêu Viêm vẫn chưa bị thương gì nhiều vừa trở lại vị trí, Liễu Phỉ tức thì hừ lạnh một tiếng, thầm mắng Bạch Trình vô năng.</p><p><i>\"Diêu Thịnh, nếu ngươi đụng phải hắn, cũng đừng có làm xấu mặt như vậy.\"</i> Sau khi mắng xong, Liễu Phỉ xoay đầu hướng về phía Diêu Thịnh bên cạnh đang nhìn chằm chằm Tiêu Viêm nói.</p><p>Hơi nao nao, sắc mặt Diêu Thịnh lại không được tự nhiên. Hắn chợt âm hiểm gật đầu cười nói: <i>\"Yên tâm đi Phỉ nhi, chỉ cần được đụng độ với hắn, nhất định ta sẽ đòi lại công đạo cho muội.\"</i> ,</p><p>, <i>\"Ngươi không được xem thường Tiêu Viêm, nếu không cũng sẽ giống như Bạch Trình, thuyền lật trong mương. Thanh sắc hỏa diễm khôi giáp hắn thi triển ban nãy có lực phòng ngự cực kỳ kinh người.\"</i> Liễu Kình nhíu mày, trầm giọng nói.</p><p>Diêu Thịnh gật đầu cười, nhưng trong ánh mắt vẫn như cũ có pha thêm một tí âm lãnh và khinh thường.</p><p><i>\"Tiêu Viêm ca ca, không có việc gì chứ?\"</i> Huân Nhi nắm cánh tay Tiêu Viêm, ân cần hỏi thăm. Nàng có thể cảm nhận được hơi thở có phần nặng nề của hắn. Đương nhiên trận đại chiến ban nãy cũng khiến hắn tiêu hao không ít.</p><p><i>\"Không sao, chỉ là hỏa diễm khôi giáp kia rất tiêu hao đấy khí, tĩnh dưỡng một chút là được.\"</i> Tiêu Viêm lấy một quả hồi khí đan trong nạp giới, cho vào miệng, lắc đầu cười nói.</p><p>Đôi mắt xinh đẹp nhìn khuôn mặt Tiêu Viêm, đến khi thấy vẻ mặt hắn dần hồng hào hơn, nàng mới thở nhẹ một hơi. Ánh mắt nàng lại lần nữa hướng về sàn đấu sắp bắt đầu tiến hành trận đấu kế tiếp, nhẹ giọng nói: <i>\"Không ngờ được Bạch Trình thế mà lại có bản lĩnh cỡ này. \"</i> Huyết Địa Bát Liệt <i>\" kia ít nhất cũng là Huyền Giai Trung Cấp đấu kỹ.\"</i></p><p><i>\"Đúng vậy, hơn nữa, bí pháp đề thăng thực lực kia cũng không phải tầm thường, thật đã vượt ngoài dự kiến của ta.\"</i> Tiêu Viêm liếm môi nói.</p><p><i>\"Ha ha, Bạch Trình và Bạch Sơn cũng có chỗ chống lưng. Gia tộc bọn hắn đặt trên đại lục tuy rằng không phải cực kỳ hiển hách, nhưng cũng có thể tính là thế lực nhị lưu. Nếu chĩ nói về thực lực, thì cho dù là tam đại Gia Tộc ở Gia Mã Đế Quốc cũng phải kém một bậc. Loại bí pháp này chắc là được gia tộc truyền thụ cho.\"</i> Huân Nhi mỉm cười nói.</p><p>Tiêu Viêm khẽ gật đầu. Bên trong nội viện này, vì có quy củ đặc thù, bất cứ chỗ chống lưng nào cũng không thể đại biểu cho sự ưu việt của bản thân, bởi vì, nói không chừng cứ tùy ý chọn đại ra một người thì thế lực sau lưng họ cũng không nhỏ.</p><p><i>\"Như vậy xem ra ta có khả năng thuộc loại thế cô lực bạc* nhất chăng?\"</i> Tiêu Viêm đột nhiên cười khổ, trong lòng tự giễu nói. Hắn không có chỗ chống lưng, Tiêu gia ở Gia Mã Đế Quốc không chỉ không có bao nhiêu thế lực, mà hiện tại còn vì đã đắc tội với Vân Lam Tông mà bị truy sát, chỉ còn chút hơi tàn. Cái duy nhất hắn có thể dựa vào, đó là chính mình.</p><p>(* Thế cô lực bạc: ý nói hắn thân cô sức yếu, không có gì chống lưng.)</p><p><i>\"Tiêu Viêm ca ca chỉ có một người, nhưng so với bất kỳ thế lực nào đều quảng đại hơn. Một ngũ phẩm luyện dược sư, cho dù là đấu hoàng cường giả cũng phải làm mặt tươi cười mà đón chào, ai dám nghĩ ngươi thế cô lực bạc?\"</i></p><p>Bàn tay kiêu sa nhẹ nhàng nắm lấy tay Tiêu Viêm, Huân Nhi dịu dàng nói khẽ.</p><p>Nghe vậy, Tiêu Viêm rùng mình, chợt phá lên cười. Mình lại quên thận phận quan trọng nhất của mình, tay vỗ nhẹ đầu Huân Nhi, cười nói: <i>\"Cho dù là Ngũ Phẩm Luyện Dược Sư, nhưng trong mắt thế lực sau lưng Huân Nhi lại không được xem là gì cả.\"</i></p><p><i>\"Nhưng Tiêu Viêm ca ca còn trẻ, Ngũ Phẩm Luyện Dược Sư ở cái tuổi này, trên đại lục cũng chẳng có bao nhiêu.\"</i> Huân Nhi cười nói.</p><p>Tiêu Viêm cười cười, từ ghế ngồi rộng rãi đứng lên, chậm rãi nhắm mắt, tâm thần lắng lại, điều trị thân thể đang mệt mỏi vì tiêu hao quá nhiều đấu khí.</p><p>Lẳng lặng nhìn khuôn mặt bình thản của Tiêu Viêm, trong lòng Huân Nhi thầm nói: <i>\"Tiêu Viêm ca ca, lần sau mặt, muội tin huynh đã trở thành một cường giả đích thực.\"</i></p><p>Sau Tiêu Viêm, các trận đấu vẫn tiếp diễn không dứt. Hơn nữa, sự quyết liệt so với trận đấu của Bạch Trình trước đó còn cao hơn. Trong đó, mười tên đứng đầu trong Cường bảng cũng đã xuất hiện vài tên. Loại thực lực cường hoành đó khiến cho những tiếng kinh hô liên miên vang lên khắp trường. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Khi đợt thi đấu đến lúc cuối, thì rốt cục cũng đến lúc Ngô Hạo xuất chiến. So với những trận đấu kịch liệt lúc trước, hắn thắng có phần dễ dàng hơn. Tên kia là Nhất Tinh Đấu Linh, tuy thực lực hơn Ngô Hạo một tí, nhưng kinh nghiệm chiến đấu lại thua xa hắn. Cuộc chiến diễn ra không đến mười phút, Ngô Hạo nắm bắt lúc hắn hơi sơ hở, một chiêu đánh bại.</p><p>Nhìn vẻ mặt không sảng khoái trở lại đài cao của Ngô Hạo, Tiêu Viêm dở khóc dở cười lắc đầu. Tên này có thể thoải mái thắng một trận thế mà lại không hài lòng, chẳng lẽ hắn muốn giống mình vậy, làm cho tinh thần và sức lực toàn bộ phải phóng ra mới vui sao?</p><p><i>\"Số ba mươi bảy!\"</i></p><p>Đột nhiên trên quảng trường vang lên một con số, làm cho toàn trường tức thì im lặng, sau một thoáng sửng sốt, từng ánh mắt một dời đi, ngừng lại trên người một nam tử mặt bình lặng như nước, thân hình cao lớn trên đài cao.</p><p>Nam tử đang im lặng ngồi yên, như cảm thấy được những ánh mắt chăm chú xung quanh, hắn chậm rãi mở mắt ra, bá khí sắc bén đột nhiên tràn ra như rắn ngủ đông vừa tỉnh lại.</p><p>Phách Thương Liễu Kình!</p><p>Từ sau năm đó bại dưới tay Lâm Tu Nhai, nam tử khí phách lăng lệ này chưa từng bại một lần nào. Trong Cạnh Kỹ Tràng, kỷ lục thắng liên tiếp mấy chục lần này làm vô số học viên tràn ngập kính sợ với hắn.</p><p>Đứng dậy, Liễu Kình chậm rãi bước lên. Theo bước chân di động, cỗ bá khí trong cơ thể kia càng thêm hùng hồn, đến mức một số người ở gần đó cũng cảm thấy hô hấp nặng nề.</p><p>Nhìn bóng dáng to lớn phía trước được toàn trường nhìn chăm chú, ánh măt Liễu Phỉ lộ ra chút vẻ ái mộ. Từ nhỏ đến giờ, nàng chưa thấy Liễu Kình cúi đầu nhận thua trước bất kỳ đối thủ nào, cho dù là trước mặt loại người có thiên phú kinh diễm như Lâm Tu Nhai, hắn cũng chỉ sinh ra kiêng kị trong lòng...Trong này, đương nhiên nàng đã loại trừ Tử Nghiên ra. Bởi vì tiểu cô nương đó không thuộc vào hàng ngũ <i>\"bình thường\"</i> .</p><p>Trong lòng vừa nghĩ, ánh mắt Liễu Phỉ lại liếc về phía Tiêu Viêm cách đó không xa, khóe miệng hiện ra sự chanh chua, nói: <i>\"Mặc cho ngươi bản lĩnh thế nào, trong mắt biểu ca cũng chỉ là một tên hề pha trò mà thôi!\"</i></p><p>Tiêu Viêm đương nhiên không biết những suy nghĩ trong lòng Liễu Phỉ. Hơn nữa, dù có biết thì hơn phân nửa là không để ý đến. Những lời trên môi đều chỉ là sự giải thích nhạt nhẽo, chỉ có chính thức đối đầu mới cho ra kết cục có hiệu lực nhất.</p><p>Tiêu Viêm nghiêng người dựa vào ghế, ánh mắt chậm rãi tách khỏi Liễu Kình. Không nói những thứ khác, hắn rất tôn trọng người đàn ông trước mắt này, <i>\"vô cùng khí phách\"</i> là những từ tốt nhất để hình dung về hắn.</p><p>Tiêu Viêm nghĩ nếu cho Liễu Kình thời gian để trưởng thành, không ai có thể phủ định rằng tên gia hỏa, vốn có tư cách gọi là thiên tài này, ngày sau sẽ trở thành kẻ hùng chấn một phương ở Đấu Khí Đại Lục!</p><p><i>\"Bành!\"</i></p><p>Vừa đến bên cạnh lan can, bàn chân Liễu Kình đạp xuống đất, thân thể như một thiết tháp, đột nhiên bay lên giữa chừng không. Cuối cùng, trầm trọng hạ xuống giữa sân bằng một lực xung kích đủ để mắt thường có thể nhìn thấy. Nơi hắn đáp xuống, nền đất cứng rắn bị chấn thành bột phấn, một khe nứt mảnh như sợi chỉ cấp tốc lan ra.</p><p>Thân thể đứng thằng tắp, Liễu Kình khoanh tay trước ngực, trọng thương đen đúa sau lưng dưới ánh mặt trời chiếu rọi, phản xạ ra một thứ ánh kim lạnh lẽo. Trang phục và vũ khí này kết hợp với cổ khí thế bá đạo kia khiến cho người tâm trí không kiên định chưa chiến đã bại.</p><p>Nhìn thấy Liễu Kình giữa sân khí thế bức nhân, Tiêu Viêm lại khẽ cười. Con ngươi đen láy chợt sáng lên chiến ý nóng bỏng. Trong những người đồng lứa tuổi, e rằng cũng chỉ có Liễu Kình và Lâm Tu Nhai có thể chân chính khiến hắn tâm sinh kị mà ngưng trọng.</p><p>Thật là một đối thủ không tệ.\"</p><p>Trả Lời Với Trích Dẫn</p>", "images": {}, "success": true}