{"id": 569, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-569", "title": "Chương 569: Sôi Trào!", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 569: Sôi Trào!</h1><p>Sân đấu trở nên yên tĩnh, ánh mắt mọi người đều ngước nhìn hai người ở trên khán đài.</p><p>Dưới ánh mắt nhìn chăm chú của mọi người, Liễu Kình có động tác trước, hắn chậm rãi đứng lên, trong vẻ mặt sùng bái của Liễu Phỉ, bước đi nhìn về phía đài cao bên cạnh, cuối cùng lắc mình nhảy xuống.</p><p>Trong khi hai chân đáp mạnh xuống đất, Liễu Kinh ngẩng đầu lên, ánh mắt hướng tới chỗ Tiêu Viêm, trong ánh mắt hiện lên chiến ý nóng bỏng, trong giải đấu chọn cường bảng này, hắn chỉ có coi trọng Lâm Tu Nhai, còn những người khác thì chưa bao giờ xem trọng cả, nhưng qua hai ngày nay, Tiêu Viêm biểu hiện ra thực lực vô cùng mạnh mẽ, thực lực bực này cũng đã làm cho cường giả như Liễu Kình chú ý và coi trọng thêm ít nhiều, trước khi có thể cùng Lâm Tu Nhai tỷ thí, có thể cùng người được coi là ngựa ô của giải chiến đấu, cũng coi như là món khai vị trước bữa tiệc lớn, chính vì vậy, hắn đối với trận tỷ thí này lại tỏ ra đặc biệt hứng thú.</p><p>Theo ánh mắt của Liễu Kình, nhất thời, ánh mắt toàn trường đều tập trung tại Tiêu Viêm, mọi người đều rất muốn biết, người thanh niên bí ẩn này, bất ngờ lớn nhất của giải đấu năm nay, khi đối mặt với Liễu Kình, một cường giả đã được công nhận từ lâu, liệu còn có thể bảo trì mạch thắng liên tiếp từ trước tới nay hay không?.</p><p>Cảm thụ ánh mắt chú ý của toàn trường, đám người Ngô Hạo bất đắc dĩ lắc đầu, rồi cũng nghiêng đầu nhìn Tiêu Viêm bên cạnh.</p><p>Trước ánh mắt của toàn trường, Tiêu Viêm không biến sắc, không vì đối thủ là Liễu Kình mà tỏ ra e ngại, đứng lên, chậm rãi hướng đài cao bên cạnh.</p><p><i>\" Tiêu Viêm ca ca cố lên \"</i> , phía sau, thanh âm của Huân Nhi nhẹ nhàng vang lên.</p><p>Vẫn không quay đầu lại, chỉ vẫy vẫy tay ra phía sau, mũi chân Tiêu Viêm điểm nhẹ lên mặt đất, ngân quang nhàn nhạt từ lòng bàn chân xuất hiện, thân hình nhoáng lên, trong chớp mắt liền xuất hiện ở giữa sân.</p><p>Bàn chân nhẹ nhàng đáp xuống sân đấu, Tiêu Viêm ngẩng đầu lên, ánh mắt vừa vặn với ánh mắt Liễu Kình đan vào một chỗ, bốn mắt đối diện, đều có chút cảm xúc khó tả trộn lẫn trong đó.</p><p>Đối với Tiêu Viêm mà nói, tuy rằng vẫn kiệt lực tránh những cường giả như Liễu Kình và Lâm Tu Nhai trực tiếp đối chiến, bởi vì hắn muốn đi vào nhóm mười người đứng đầu, Vẫn Lạc Tâm Viêm đối với hắn quá mức trọng yếu, hắn muốn tuyệt đối không có chuyện gì ngoài ý muốn xảy ra, cho nên, trước tới nay, hắn vẫn đều cố gắng tránh được thì tránh, nhưng hiện giờ, muốn tránh cũng không thể tránh được, nhưng thật ra chân chính trong tâm hắn cũng xuất hiện chiến ý nóng bỏng, Tiêu Viêm đối với chiến đấu cũng rất ham muốn, tuy rằng không có điên cuồng như Ngô Hạo, nhưng có thể gặp được cường giả chân chính, hắn cũng sẽ cảm giác được chiến ý mãnh liệt trong cơ thể.</p><p><i>\"Nếu chiến đấu là không thể né tránh, có lẽ phải hoàn toàn mà đấu một trận a \"</i> , Tiêu Viêm thật sâu thở ra một hơi, trong lòng lẩm bẩm nói.</p><p><i>\"Hi vọng ngươi sẽ không làm ta thất vọng \"</i> , ánh mắt đang nhìn chăm chú, Liễu Kình bỗng nhiên mở miệng, thanh âm có chút trầm thấp, cũng giống như khí thế bản thân, mang theo một cỗ ý tứ sắc bén bá đạo.</p><p><i>\" Ta sẽ tung toàn bộ thực lực của ta ra đó \"</i> , Tiêu Viêm cười cười, bàn tay nắm lấy chuôi Huyền trọng thước sau lưng, đột nhiên kéo ra, trọng thước chỉ xéo mặt đất, kình phong áp bách mang theo thanh âm ô ô vang lên.</p><p>Liễu Kình nhìn trọng thước trong tay Tiêu Viêm, trong mắt hiện lên một chút kinh dị, lúc trước xem Tiêu Viêm cùng Bạch Trình chiến đấu, hắn đã biết chuôi trọng thước thật lớn này có chút không bình thường, hiện giờ đích thân đối mặt nó, nghe được tiếng xé rách không khí áp bách vang lên, trong lòng hắn lại càng xác thực, có lẽ cùng với <i><i>\"Liệt sơn thương\"</i></i> , nó cũng có sức nặng cực kỳ lớn.</p><p><i>\" Khó trách trọng thước sau khi rời tay,thế công của hắn không những giảm mà lại còn tăng lên,thì ra hắn thường xuyên đặt trọng thước trên lưng để tu hành \"</i> . Trong lòng có chút vô cùng kinh ngạc, Liễu Kình đối với Tiêu Viêm lại càng xem trọng, có thể kiên trì không ngừng sử dùng phương pháp này tu hành, nếu không phải là hạng người cứng cỏi, thì thật khó có thể duy trì.</p><p>Ý niệm trong đầu xoay chuyển, nhưng Liễu Kình cũng không lập tức sử dụng <i><i>\"Liệt sơn thương\"</i></i> luôn ở sau lưng, song chưởng thật lớn chậm rãi chuyển động, khi thì co lại, khi thì giãn ra, hình thành một trảo kỳ dị với độ cong cổ quái.</p><p><i>\" Không phải nói ta khinh thường ngươi nhưng Liệt Sơn Thương phải gặp đối thủ có tư cách mới có thể đưa ra, hi vọng ngươi có tư cách buộc ta phải dùng nó\"</i> . Trảo thủ trước mặt đột ngột phát kình, kình khí mãnh liệt bắn xuống lưu lại trên mặt đất bốn cái rãnh nhỏ, Liễu Kình liếc nhìn Tiêu Viêm nhàn nhạt nói.</p><p>Tiêu Viêm cười không đáp, đối với loại người cường đại như Liễu Kình, trừ phi biểu hiện thực lực chân chính làm cho đối phương coi trọng, nói cách khác, hắn là người lấy thực lực để nhìn người, Tiêu Viêm nghĩ thầm, nếu không có mấy trận đấu trước đã biểu hiện ra thực lực, chỉ sợ hiện tại Liễu Kình ngay cả những lời này cũng lười nói ra.</p><p>Giữa sân hai người nói chuyện, dưới khán đài đều nghe thấy, nhưng mọi người không cảm thấy Liễu Kình kiêu ngạo mà ngược lại trong lòng âm thầm tán thưởng, không hổ là phách thương Liễu Kình, với khí phách như vậy, trong nội viện mấy người có thể là đối thủ, mà có thể nói, thực lực quyết định tất cả, nếu Liễu Kình không có thực lực cường đại, chỉ sợ nói ra như vậy mọi người sẽ mắng ta rằng hắn cuồng vọng tự đại</p><p>Trên khán đài, ánh mắt Liễu Phỉ nhìn bóng dáng to lớn đứng giữa sân, cỗ khí thế bá đạo sắc bén làm cho nàng cảm thấy an toàn và vô cùng ái mộ.</p><p><i>\" Hừ, hay lắm, xem biểu ca ta đánh bại tên kia như thế nào\"</i> . Liễu Phỉ đột nhiên hừ nhẹ một chút, liếc nhìn sắc mặt tái nhợt của Diêu Thịnh nói.</p><p><i>\" Lấy thực lực của lão đại tất nhiên là có thể dễ dàng đánh bại hắn, hắn thủy chung vẫn chỉ là một con sông nhỏ, sao có thể thành đại dương rộng lớn được\"</i> .</p><p>Diêu Thịnh ánh mắt lạnh lùng nhìn chằm chằm Tiêu Viêm trong sân, thất bại lần này, đối với hắn là một đả kích không nhỏ, mà hắn vốn là người hẹp hòi, tự nhiên nhằm vào Tiêu Viêm để phát tiết thất bại, thế nhưng, hắn lại quên mất một điều, hắn chính là thất bại trong tay Tiêu Viêm, nếu Tiêu Viêm không trở thành đại dương được vậy hắn trở thành cái gì?.</p><p>Diêu Thịnh nói lời này, càng làm cho vẻ đắc ý trên mặt Liễu Phỉ thêm nồng đậm, đôi mắt đẹp khẽ liếc về phía cô gái áo xanh ngồi tại đài cao đối diện, hơi cắn môi, lấy góc độ nữ nhân mà nói, dung mạo đối phương làm cho ngay cả nàng cũng phải thẫn thờ, nhìn không ra bất cứ tỳ vết gì, nhưng chính bởi vì đối phương quá hoàn mỹ, nàng mới trở nên ghen tị vô cùng, lời này một chút không giả.</p><p>Ở trên đài cao, khắp nơi đều vang lên tiếng bàn tán khe khẽ, tại vị trí trọng tài, Tô Thiên hơi phất tay, trên khán đài trở nên im lặng.</p><p>Ánh mắt nhìn hai người đối diện giữa sân, với thực lực của Tô Thiên cũng không khỏi có chút chờ mong, hai người này tuy rằng có vẻ chênh lệch thực lực rất lớn, bất quá, trận đấu vẫn chưa bắt đầu, có lẽ nhiều người sẽ cho rằng Liễu Kình sẽ là người chiến thắng, nhưng với kinh nghiệm nhiều năm hắn biết, phần thắng của Tiêu Viêm không phải không có, nhưng trận đấu sắp diễn ra này, với ánh mắt lọc lõi như hắn, nhưng cũng nhìn không ra ai thắng, ai thua. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\" Nếu thí sinh đã có mặt đầy đủ thì ta tuyên bố trận đấu tranh vị trí cuối cùng trong mười người chính thức bắt đầu\"</i> . Ánh mắt nhìn chung quanh bốn phía, Tô Thiên từ tốn, trong ánh mắt mong chờ của mọi người nhàn nhạt nói.</p><p>Sau khi Tô Thiên nói xong, không khí trở lên sôi sục bao phủ khắp toàn trường, ánh mắt nóng bỏng nhìn chăm chú vào hai người giữa sân, bọn họ đều biết, trận quyết đấu hấp dẫn nhất trong giải đấu năm nay sắp sửa triển khai.</p><p>Giữa sân, sau lời Tô Thiên, một cỗ khí thế vô cùng bá đạo, trong giây lát từ trong cơ thể Liễu Kình toát ra, cỗ khí thế vô cùng mạnh mẽ làm cho người xem, cho dù ở xa chiến trường cũng cảm thấy hô hấp khăn.</p><p>Theo kim sắc đấu khí trong cơ thể Liễu Kình bộc phát, trảo thủ to lớn tựa hồ vào thời khắc này lại tiếp tục phóng đại, ngón tay hơi gập lại, phát ra những tiếng kêu lách cách.</p><p>Trảo thủ gấp khúc thành độ cong quỷ dị phóng tới, nhất thời, không khí xuất hiện một trận dao động, tại nơi tay trảo đi qua không khí thoáng vặn vẹo rồi biến mất.</p><p>Tuy rằng mọi người không trực tiếp đối mặt một trảo này, nhưng có thể từ trong cỗ khí thế bá đạo mà Liễu Kình phóng thích cảm giác được sức ép mãnh liệt, bởi vậy, không ít người đối với Tiêu Viêm như cũ vẫn đứng thẳng giữa sân, sắc mặt bình thản mà cảm thấy bội phục.</p><p>Trong tay nhanh chóng xuất động kết ấn, trong nháy mắt, ngọn lửa màu xanh xuất hiện, không khí đột nhiên nóng hơn rất nhiều, làm cho khí thế của Liễu Kình thoáng rung động.</p><p><i>\"Thanh Hỏa Tam Huyền Biến: Thanh Liên biến\"</i> .</p><p>Trong lòng quát khẽ, thân thể tràn ngập ngọn lửa mầu xanh, đột nhiên thu vào cơ thể, sau khi ngọn lửa được thu vào, khí thế Tiêu Viêm cũng tăng vọt, tuy rằng chưa thể cùng Liễu Kình so sánh, nhưng cũng không tỏ ra quá yếu nhược mà còn có thể giằng co một trận.</p><p>Chiến đấu mới bắt đầu, Tiêu Viêm đã đem <i>\"Thiên hỏa tam huyền biển\"</i> thi triển, có thể thấy hắn đối với thực lực của Liễu Kình rất coi trọng, đương nhiên, trong lòng hắn cũng rõ ràng, nếu không sử dụng <i>\"Thiên hỏa tam huyền biến\"</i> đem thực lực tăng lên, chỉ sợ vừa tiếp xúc, có lẽ sẽ bị thất bại thảm hại, dù sao, đã bước một chân vào cấp độ đấu vương, thực lực của Liễu Kình so với các đấu linh khác mạnh hơn rất nhiều.</p><p>Cảm thụ được trong cơ thể đấu khí hùng hồn chạy ầm ầm như thác chảy, Tiêu Viêm thở ra một hơi, cánh tay hơi động, cả tay áo lúc này giống như một khối thiết, trọng thước chỉ xéo mặt đất, thanh hỏa đấu khí bao phủ bên trên phát ra những tiếng động khác thường, kình phong vô hình nóng cháy, đem mặt đất gần đó thiêu đốt.</p><p>Ánh mắt chậm rãi nhìn lên, nhìn đấu khí của Liễu Kình đối diện, trong giây lát, một âm thanh quát khẽ vang lên, mơ hồ truyền ra một tiếng sấm, một bóng đen kéo hắc thước mang chiến ý hung hãn phóng về phía trước, trong ánh mắt rực cháy chiến ý, hướng tới Liễu Kình đang đứng im bất động bắn tới.</p><p>Với chênh lệch thực lực như vậy, nhưng Tiêu Viêm lại dám phát động công kích trước, chỉ với phần dũng khí này làm cho không ít người âm thầm gật đầu.</p><p>Mấy chục thước khoảng cách, cơ hồ trong nháy mắt bị thu hẹp, trong sân, hai người nháy mắt tiếp cận, đối mặt nhau, cỗ chiễn ý tích tụ từ lâu, lúc này đã hoàn toàn bùng nổ.</p>", "images": {}, "success": true}