{"id": 565, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-565", "title": "Chương 565: Một Triền Một Cương", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 565: Một Triền Một Cương</h1><p>Sau khi Liễu Kình nhập tràng không lâu, cuối cùng Tiêu Viêm cũng đợi được Lâm Tu Nhai xuất trướng, đối với vị này được bài danh trên cường bảng so với Liễu Kình còn muốn cường giả hơn một bậc, trong lòng Tiêu Viêm có một tia kỳ vọng, người này lúc trước ở trong thâm sơn, làm đối thủ một cái đấu vương ma thú, lại trực tiếp đánh tới nên hắn chỉ việc tránh né, nhưng thật ra Lâm Tu Nhai vẫn chưa biểu hiện hết thực lực tương xứng so với phong danh, nhưng hắn đã bị Tuyết Ma Thiên Viên sau khi cuồng bạo oanh kích thật mạnh, vẫn như cũ xem như không có việc gì, mà thực lực bực này, cũng thuộc loại cực kỳ khủng bố. Lần thứ hai Lâm Tu Nhai xuất trướng, không thể nghi ngờ trận đấu hôm nay số lượng cao trào không nhiều lắm, hơn nữa danh khí ở bên trong nội viện cho dù là Liễu Kình đều không bằng, ngày thường bộ dáng hắn bình dị ôn hòa dễ gần, cực dễ dàng làm cho người ta đối với người này sinh ra hảo cảm, cho dù tâm tính của Tiêu Viêm là hạng người cứng cỏi bực này, cũng đối với người này khó sinh ra địch ý, bởi vậy, khi hắn vừa mới bước vào đấu tràng, chung quanh khán đài vang lên tiếng hoan hô đinh tai nhứt óc, không ít nữ đệ tử sắc mặt ửng hồng, ánh mắt mang theo ngượng ngùng cùng vui mừng nhìn người thanh niên mặc áo thanh sam đang đứng cao ngất ở giữa sân, nếu nói không quá ở trong nội viện mọi người đối với Lâm Tu Nhai cùng Liễu Kình đều tràn ngập kính sợ thật sự, nhưng có lẽ đối với người trước là kính ý hơn nhiều, mà đối với người sau, ý sợ hãi lại chiếm đại đa số.</p><p>Tiêu Viêm nghiêng người dựa vào lan can, ánh mắt hứng thú nhìn giữa sân sau đảo về bốn phía xung quanh Lâm Tu Nhai mỉm cười, trong lòng có chút chờ mong sau khi Lâm Tu Nhai xuất trướng không lâu, rốt cuộc cuối cùng đối thủ của hắn khoan thai chậm rãi bước ra. Đối thủ của Lâm Tu Nhai là một gã cao thủ bài danh vị trí mười ba trên cường bảng, chẳng qua vị cao thủ này, ở năm trước gặp đối thủ chính là Liễu Kình liền sắc mặt có chút khó coi, hắn thừa biết cấp bậc của hắn, chỉ cần vận khí tốt một chút, tiến vào mười người cường giả coi như không quá khó khăn, nhưng đáng tiếc, hôm nay rút thăm lại gặp phải Lâm Tu Nhai - chướng ngại bực này, được ghi tên mười người đứng đầu, cơ bản nhất định là vô duyên.</p><p>Trận chiến đấu này, ngay từ đầu không có bao nhiêu chờ mong, tuy rằng Tiêu Viêm rất hy vọng vị cao thủ … bài danh thứ mười ba kia có thể làm cho Lâm Tu Nhai thoáng lộ ra một ít bản lãnh thật sự, nhưng không như mong muốn, cho dù người sau thi triển ra toàn bộ sở học, nhưng ở trong sân như cũ Lâm Tu Nhai vẫn bộ dáng lạnh nhạt, thanh sam phiêu phiêu, một đôi bàn tay thon dài sạch sẽ giống như nữ nhân, thỉnh thoảng nắm chặt, xòe ra, ngẫu nhiên giữa song chưởng hình thành tư thế quỷ dị.</p><p>Mà đối với đôi bàn tay kia đánh thẳng đến sát thân, bàn tay giống như phụ cốt chi thư, đối với bàn tay này hắn cũng không có một chút biện pháp, bất kể hắn giãy dụa như thế nào, cùng với công kích của chính mình thủy chung bị song chưởng của đối thủ khắc chế ở bên trong, thậm chí, từ lúc bắt đầu chiến đấu cho đến lúc kết thúc, thế nhưng hắn không có đụng vào một góc áo của Lâm Tu Nhai, trên đài cao Tiêu Viêm híp mắt nhìn Lâm Tu Nhai mềm mại giống như con rắn, cánh tay co duỗi tự nhiên, mượn lực ở trên mặt đất, rõ ràng hắn có thể thu hết trận chiến đấu trong sân vào trong mắt, bởi vậy, hắn có thể phi thường khẳng định, cánh tay Lâm Tu Nhai công kích triền miên qủy dị, nên đây cũng là một loại đấu kỹ cận chiến cực kỳ không kém.</p><p><i>\"Hắc, hắc, Liễu Kình có song tuyệt, một trảo một thương, mà có thể xếp ở dưới Lâm Tu Nhai một bậc, đây cũng là hai loại tuyệt kỹ không kém cỏi chút nào\"</i> bỗng nhiên thanh âm Lâm Diễm xuất hiện ở phía sau Tiêu Viêm, thấy người trước quay đầu nhìn lại, hắn đắc ý cười: <i>\"Muốn biết sao?\"</i></p><p><i>\"Muốn nói gì thì nói đi\"</i> Tiêu Viêm nhún vai, không nói lời nào cả, hắn biết rõ tính tình Lâm Diễm, nhưng hiểu được, tại thời điểm này ngươi càng biểu hiện tò mò, tên gia hỏa này cố tình không chịu nói.</p><p>Quả nhiên, nhìn thấy biểu hiện bất cần đời của Tiêu Viêm, Lâm Diễm cũng không có chút thú vị gì lắc lắc đầu, đi về phía trước, cánh tay chống trên lan can nghiêng người nhìn về hướng ở giữa sân – trận chiến một chiều, cười nói: <i>\"Một triền một cương!\"</i></p><p><i>\"Một triền một cương?\"</i> Cau mày lại, Tiêu Viêm nhẹ giọng thì thào.</p><p><i>\"Lâm Tu Nhai tu luyện một loại đấu kỹ có chút cổ quái, Triền xà thủ, giống như ngươi đã thấy như vậy, hắn có thể sử dụng đấu kỹ này đem công kích của ngươi toàn bộ áp chế trong phạm vi nhỏ, người có thực lực yếu, cơ hồ sẽ bị công kích của hắn đùa bỡn theo tâm ý của hắn\"</i> Lâm Diễm sách sách miệng, hơi có chút sợ hãi than nói: \"Triền xà thủ này cùng với Đại liệt phách quan trảo của Liễu Kình có chút bất đồng, nếu nói người sau cương mãnh vô cùng, như vậy đây là một loại nguyên lý lấy nhu khắc cương, ta từng cùng với hắn chiến qua vài lần, chẳng qua mỗi lần đều bị T riền xà thủ quỷ dị kia khiến cho sứt đầu mẻ trán, luận về trình độ khó chơi, Triền xà thủ này so với Đại liệt phách quan trảo của Liễu Kình có phần mạnh hơn\"</p><p>Tiêu Viêm khẽ gật đầu, ánh mắt liếc về phía giữa sân, quả nhiên phát hiện song chưởng của Lâm Tu Nhai chuyển động ngoằn nghèo giống như thân rắn, quỷ dị mà linh hoạt, bị hai cánh tay này vây công, muốn vùng thoát ra khỏi, chỉ sợ không phải chuyện dễ dàng gì.</p><p><i>\"Ngưu bì đường\"</i> khóe miệng giật giật, Tiêu Viêm đặt cho đấu kỹ của Lâm Tu Nhai một cái tên chuẩn xác.</p><p><i>\"Cái kia gọi là một cương sao?\"</i> Ánh mắt có chút lóe lên, Tiêu Viêm nhẹ giọng nói.</p><p>\"Hắc hắc, việc này ta cũng không rõ lắm, một cương của Lâm Tu Nhai giống như một thương bình thường của Liễu Kình, dựa theo phỏng đoán của ta thực có rất ít người có thể làm cho hắn thi triển Triền xà thủ, nên người nào đó có tư cách quan sát đấu kỹ cực kỳ lợi hại này thì ta chưa từng nghe qua, thứ kia rất lợi hại, năm đó ngay cả Liễu Kình đều thua ở điểm này, nhiều năm như vậy trôi qua, nói vậy cái kia gọi là một cương sao, lại càng thêm khủng bố\" sau khi dứt lời, Lâm Diễm sao sao đầu, ngượng ngừng cười nói, nhưng thật ra trong ngữ khí có chút chờ mong.</p><p>Có chút khẽ gật gật đầu, Tiêu Viêm khẽ thở dài: Không hổ là cường giả ở trong nội viện được xếp ngay sau Tử Nghiên a, cho dù là ẩn tàng sát chiêu, cũng làm cho người bình thường theo không kịp <i><i>\"</i></i></p><p><i><i>\"</i></i> Việc này không có gì là kỳ quái, trừ bỏ một số người đặc thù ở ngoài ra, hai người bọn họ ở trong nội viện là nổi bậc nhất trong đám đệ tử, có được thành tựu bậc này cũng không kỳ quái, nhưng thật ra ngươi tiến vào nội viện ngay cả một năm cũng chưa đến, cũng có thực lực chen vào vị trí mười người đứng đầu, nói cho cùng, ngươi mới là quái vật mạnh nhất, ta nghĩ, nếu cho ngươi đủ thời gian, cho dù cái kia cậy mạnh vương quyền, cũng không phải đối thủ của ngươi <i>\" Lâm Diễm có chút cổ quái liếc mắt nhìn Tiêu Viêm, lời vừa dứt, ánh mắt cũng không ngừng hướng bốn phía phiêu đi, tựa hồ hắn sợ miệng bị vạ lây đột nhiên vương hội cậy mạnh xuất hiện tại nơi này.</i></p><p><i>Tiêu Viêm cười cười, nói: \"</i> Quên đi, vị trí Tử Nghiêm ta không thèm nghĩ nữa, bằng không làm cho nàng tức giận, một quyền thôi cũng không dễ chịu chút nào <i>\"</i></p><p><i>Lâm Diễm nhún vai, nói: \"</i> Ngươi cũng có thể cảm giác được Liễu Kình cùng Lâm Tu Nhai như thế nào đều tôn trọng ngươi, nói vậy cho dù miệng bọn hắn không nói ra, nhưng trong suy nghĩ vẫn đối với ngươi còn trẻ mà đã thành tựu như vậy làm cho bọn hắn cảm thấy rất ư là kinh ngạc <i>\"</i></p><p><i>Tiêu Viêm cười cười, nhẹ giọng nói: \"</i> Ta ở trong này, thời gian lưu lại không được bao lâu, nội viện là địa điểm dừng chân tạm thời mà thôi <i><i>\"</i></i></p><p><i><i>\"</i></i> Là gia tộc của ngươi có chuyện gì sao? Hắc hắc, ta từ trong miệng một số trưởng lão biết được một ít tin tức của ngươi <i>\" ánh mắt Lâm Diễm nhìn Tiêu Viêm, bỗng nhiên trở nên nóng cháy rất nhiều, thậm chí có tia hàm xúc ý tứ sùng bái: \"</i> Một mình chọn một cái tông phái có Đấu Tông cường giả tọa trấn, cuối cùng còn bình yên rời đi nữa chứ, thật không biết ngươi là loại biến thái gì, như thế nào làm được\".</p><p>Nao nao, Tiêu Viêm chợt tỉnh ngộ, lấy thế lực Già Nam học viện, chỉ sợ ngày đó mình vừa tiến vào học viện, đã có được một phần tin tức tình báo của chính mình, huống hồ sự tình khiêu chiến Vân Lam Tông bực này, ở Gia Mã đế quốc sớm đã nhiệt náo hẳn lên, dĩ nhiên mọi người điều biết việc này, sau khi tùy tiện nghe ngóng liền có thể biết được.</p><p>Tiêu Viêm cười cười, nhưng không nghĩ phải giải thích cái gì đó. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>\"Dựa theo thời gian, nếu ta tiến nhập vào mười người đứng đầu, có lẽ ở nội viện làm một trưởng lão danh dự một hai năm, đến lúc đó ngươi nếu phải về Gia Mã đế quốc, hơn nữa nếu ngươi thật sự không chê ta phiền toái, ta có thể theo ngươi lăn lộn một chút, dù sao du lịch ở khắp đại lục, cũng là ta dự định sau này\". Lâm Diễm vỗ vỗ bả vai Tiêu Viêm, cười hắc hắc nói.</p><p>Ngẩng đầu kinh ngạc nhìn vẻ mặt tươi cười Lâm Diễm ở bên cạnh, một lát sau, nhưng thật ra Tiêu Viêm có chút vui sướng gật gật đầu, lấy thực lực Lâm Diễm, sợ là sớm hay muộn có thể tiến vào Đấu Vương cường giả, đừng nói ở Gia Mã đế quốc, cho dù phóng nhãn khắp đại lục, cũng rất có chút ngân lượng, ngày sau chính mình cùng Vân Lam Tông xung đột bùng nổ cơ hồ không thể tránh khỏi được, nếu có thể tại bên người ngưng tụ một đám cường giả chân chính, đối phó với Vân Lam Tông, cũng có vẻ thoải mái hơn rất nhiều.</p><p>\"Đến lúc đó ta nhất định gọi ngươi\"</p><p>Lúc hai người nói chuyện với nhau, chiến đấu ở trong sân cũng dần dần đi đến hồi kết thúc, trận chiến đấu này, cơ hồ từ đầu cho tới cuối đều ở trong tầm khống chế của Lâm Tu Nhai, đối thủ này tại trong song thủ mềm mại quanh co như rắn, đầu óc cơ hồ choáng váng, bởi vậy, giằng co ở trong chiến đấu mười phần nghiêng về một phía, trận chiến đấu này đích xác mang theo tính chất chơi đùa, hoàn toàn kết thúc.</p><p>Bàn tay Lâm Tu Nhai lặng yên ấn lên ngực đối thủ, đột nhiên một cổ nhu lực bùng nổ, mọi người đều biết, trận chiến đấu này, đã có kết cục không ngoài dự kiến.</p><p>\"Đi thôi, nếu tiếp tục chiến đấu chẳng có gì hay để xem <i>\". Nhìn xuống phía dưới Lâm Tu Nhai chấn xuất đối thủ bay ra ngoài, Lâm Diễm hướng về phía Tiêu Viêm phất phất tay, dẫn đầu đối với đấu tràng bước ra ngoài, liền xoay người lại nói: \"</i> Hiện tại đợi ngày mai mười người đứng đầu tranh đoạt ngôi vị, chẳng qua cũng không biết ba vị trí đứng đầu sẽ đảo lộn như thế nào\"</p><p>Gật gật đầu cười, ánh mắt Tiêu Viêm hướng về phía giữa sân, vừa vặn tầm mắt Lâm Tu Nhai cũng hướng bắn lại đây, hai đạo ánh mắt đan nhau ở giữa không trung, mỉm cười lẫn nhau, chẳng qua ở trong nụ cười, cũng đều ẩn chứa một chút chờ đợi cùng hừng hực nóng cháy, hiển nhiên, hai người đối với đối phương, đều cực kỳ tôn trọng, có lẽ, cũng có thể tính tất cả các cường giả đều là người thông minh, tuy nói Tiêu Viêm biểu hiện thực lực cụ bị không đủ tư cách, nhưng Lâm Tu Nhai là người sáng suốt lại biết được, thanh niên này tuổi so với bọn hắn nhỏ hơn một chút, lại có đủ sức chiến đấu khủng bố đủ so với bọn hắn.</p><p>\"Hy vọng ngày mai gặp đối thủ đừng quá mức làm cho ta đau đầu, trong lòng thầm nói như vậy, Tiêu Viêm xoay người lại, cùng bọn người Huân Nhi bước đi khỏi đài cao, cuối cùng ở đây vẫn như cũ tiếng hoan hô hòa lẫn tiếng quát tháo rất lớn xôn xao, dần dần biến mất ở trong tầm mắt mọi người.</p>", "images": {}, "success": true}