{"id": 578, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-578", "title": "Chương 578: Hắc Yên Quân Phó Thống Lĩnh - Linh Tuyền", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 578: Hắc Yên Quân Phó Thống Lĩnh - Linh Tuyền</h1><p>Sau khi Tiêu Viêm thức tỉnh,mọi việc cũng đều trở lại bình thường. Tuy rằng mỗi lần lộ diện trong viện đều không ít tiếng kinh hô cùng đủ mọi loại ánh mắt dòm ngó,nhưng rồi dần dần, Tiêu Viêm cũng coi như không có việc gì.</p><p>Tuy rằng hiện giờ đại tái đã chấm dứt, nhưng có lẽ phải chờ những thí sinh đã dự thi tu dưỡng một thời gian, nên việc tiến vào tầng chót Thiên Phần Luyện Khí Tháp bị tạm hoãn, nhưng đối với một số người luôn chờ đợi cơ hội này như Tiêu Viêm thì lại có chút không chịu được.</p><p>Bởi vì mới tấn chức lên nhị tinh đấu linh, cho nên trong khoảng thời gian này Tiêu Viêm vẫn chưa tiến vào tầng tháp trung để tu luyện mà lại lặng lẽ tinh luyện lượng đấu khí vừa tăng trong cơ thể. Thực lực đột nhiên tăng manh, tất nhiên làm con người thích thú. Nhưng tấn cấp lần này không phải do từng bước tu luyện, đó là tấn giai tối kị, bởi vậy để phòng ngừa tác hại về sau, Tiêu Viêm đang cố gắng luyện hoá đấu khí, để thực sự bước vào nhị tinh cấp bậc chứ không phải hư phù thực lực.</p><p>Lúc trước ở Hắc Giác vực giết chết thiếu tông chủ Huyết tông là ví dụ tốt nhất, tuy rằng đã tiến vào đấu linh cấp bậc nhưng so với các đấu linh giả khác còn yếu nhược hơn rất nhiều. Bây giờ trong cơ thể đấu khí hư phù không ổn định làm cho thực lực chiến đấu không thể phát huy cực hạn được.</p><p>Mỗi ngày đều nhàn nhã tu luyện, đấu khí trong cơ thể vốn hư phù bất định dần dần trở nên ngưng thực lại. Có Thanh Liên Địa Tâm Hoả trợ giúp tinh luyện đấu khí, làm cho Tiêu Viêm tinh luyện đấu khí hao tổn tinh lực cùng thời gian ít hơn người thường rất nhiều.</p><p>Cuộc sống trở nên nhàn nhã, Huân Nhi chẳng biết vì sao luôn thích kéo Tiêu Viêm cùng mình tiến vào thâm sơn, rồi nằm ở bãi cỏ xanh um tùm, dựa sát vào nhau, sưởi những tia nắng vô cùng ấm áp, đầy thư thái và hạnh phúc. Bất quá mặc dù đang hưởng thụ nơi rừng núi yên tĩnh, Tiêu Viêm cơ hồ lại cảm thấy có việc gì đó sắp phát sinh. Xung quanh là bãi cỏ xanh lục um tùm nhìn như một tấm thảm xanh biếc trải dài tới chân trời, cách đó không xa là những dãy núi trùng điệp cùng với những đám mây nhàn nhạt lượn lờ, mọi thứ thật giống như tiên cảnh.</p><p>Tiêu Viêm cùng Huân nhi im lặng nằm trên bãi cỏ, ánh nắng chiếu lên bao trùm thân thể làm cho người ta cảm thấy tràn đầy ấm áp và buồn ngủ.</p><p>Hơi nghiêng đầu, Hai con mắt sáng như bảo thạch của Huân Nhi nhìn về hắc bào thanh niên đang nhắm hai mắt nhàn nhã nằm bên cạnh, cái miệng hơi cong lên. Lát sau như nghĩ tới việc gì đó, ánh mắt chợt buồn thấp giọng nói: <i>\" Tiêu Viêm ca ca, quyển trục Huân Nhi đưa cho ngươi, chờ khi nào ngươi tấn cấp đấu vương, thì nhất định phải hảo hảo tu luyện nga.\"</i> . Lắng nghe giọng nói ôn nhu đó, Tiêu Viêm mở mắt, cười xoa đầu Huân Nhi nói: <i>\" Đó là tự nhiên, Huân Nhi đã cấp, sao có thể không toàn tâm tu luyện cơ chứ? \"</i> . Nghe vậy, huân nhi mới đình nhiên khẽ cười. Tiếng cười như núi tuyền khẽ chạm vào núi đá bàn thạch, thanh thuý dễ nghe vô cùng.</p><p><i>\" Bất quá nha đầu ngươi, dạo này ngươi tựa hồ có chút kì quái a? \"</i> , Tiêu Viêm nhìn thẳng vào khuôn mặt động lòng người của Huân Nhi tươi cười nói.</p><p>Lòng nao nao, Huân Nhi né tránh ánh mắt Tiêu Viêm nhẹ giọng nói: <i>\" Không có a, ta cảm thấy ta cùng với trước kia không có gì bất đồng a \"</i> .</p><p><i>\" Thật không? \"</i> , Tiêu Viêm cười cười nói.</p><p>Đột nhiên, thanh âm Dược Lão đầy ngưng trọng vang lên: <i>\" Có rất nhiều cỗ khí tức đang bay về phía ngươi, mục tiêu có thể là hai người các ngươi! \"</i> . Nghe thấy lời Dược Lão, Tiêu Viêm đầu tiên ngẩn ra, sắc mặt khẽ biến trầm tư nghĩ vì cái gì mà tại thâm sơn nội viện lại xuất hiện khí tức một đám cường giả xa lạ, rồi đứng dậy định kéo Huân Nhi rời khỏi nơi này.</p><p>Ngay khi bị Tiêu Viêm định kéo đi, Huân Nhi tựa hồ cũng cảm thấy được cái gì đó, mặt cười nhất thời biến đổi, vội vàng đẩy Tiêu Viêm tiến vào rừng rậm, lo lắng nói: <i>\" Tiêu Viêm ca ca, ngươi mau tránh vào đó đi, ngàn vạn lần đừng đi ra! \"</i> .</p><p><i>\" Làm sao vậy? Những người tới là ai? \"</i> , cầm bàn tay mềm mại của Huân Nhi, Tiêu Viêm âm trầm hỏi.</p><p>Huân Nhi nhìn về phía bắc bầu trời xa xôi, cảm ứng được cỗ khí tức đang bay nhanh tới, nàng liền đặt bàn tay mềm mại vào người Tiêu Viêm, kình khí phát ra, một cỗ kình phong nhu hòa đem Tiêu Viêm đẩy mạnh vào trong rừng cây, đồng thời dặn dò: <i>\" Tiêu Viêm ca ca, thu liễm khí tức, đừng để bọn họ phát hiện! \"</i> .</p><p>Bị Huân Nhi đẩy mạnh vào trong rừng rậm, Tiêu Viêm sắc mặt biến đổi không ngừng, hắn không rõ vì cái gì mà Huân Nhu lại đột nhiên trở nên lo lắng như thế.</p><p><i>\" Đến tột cùng là ai? \"</i> , ánh mắt nhìn về chân trời phía bắc, Tiêu Viêm chậm rãi nắm chặt tay, một cỗ nộ hoả trong lòng lặng lẽ bốc lên.</p><p>Không bao lâu sau khi Tiêu Viêm bị đẩy mạnh vào rừng rậm, đột nhiên có rất nhiều tiếng xé gió vang lên từ phía chân trời. Cuối cùng, mười mấy điểm đen nhỏ xuất hiện phía bắc trực tiếp bay về phía Huân Nhi.</p><p>Thanh âm xé gió bén nhọn càng lúc mãnh liệt, sau một lúc, điểm đen càng lúc càng lớn, cuối cùng cũng xuất hiện trong phạm vi tầm mắt có thể thấy.</p><p>Ánh mắt xuyên thấu qua khe hở của những lá cây, trên khuôn mặt của Tiêu Viêm tràn đầy khiếp sợ, các điểm đen đều không phải là người mà là mười con ma thú toàn thân đen kịt, trên đầu có một chiếc sừng bạc lớn đầy những đường văn kì dị, thâm chí còn mơ hồ có thanh âm phong lôi từ đó truyền ra, sau lưng ma thú là bốn đôi cánh cực lớn, cánh vừa động, cuồng phong từ trên cao ập xuống đem rừng rậm bốn phía ép ngã xuống.</p><p>Đối với con ma thú kì lạ này, Tiêu Viêm chưa từng gặp hay nghe qua, trong lòng không khỏi có chút kinh ngạc, bởi vì hắn từ trên người ma thú cảm nhân được một cỗ khí tức cực kì hung hãn, hiển nhiên, ma thú này không phải là phi hành ma thú dùng cho vận chuyển bình thường mà là loại phi hành ma thú chiến đấu.</p><p>Phi hành ma thú vốn đã thưa thớt, chiến đấu phi hành ma thú lại càng cực kì hiếm thấy, trừ khi chỉ có những thế lực cực kì khổng lồ mới đủ tài lực nuôi dưỡng đám gia hoả này.</p><p>Ánh mắt từ những cái cánh rộng lớn cuối cùng lại dừng trên những cái lưng rộng lớn của chúng, Tiêu Viêm lại một lần nữa ngẩn ra vì mỗi một đầu tứ dực độc giác thú, trên lưng đều có một đạo nhân ảnh.</p><p>Những người này thân đều mặc một bộ tử hắc bào, ánh mắt không đổi, sắc bén lăng lệ như đao mang, làm người ta cảm thấy một tia hàn ý. Tiêu Viêm có chút hoảng sợ khi phát hiên mười đạo nhân ảnh này, cơ hồ mỗi cỗ khí tức đều như một cái đầm sâu không đáy. Loại tình huống này Tiêu Viêm chỉ cảm ứng thấy trên người trưởng lão trong viện mới có được.</p><p>Mười đầu tứ dực độc giác thú cánh vừa động, cuối cùng dừng lại ở phía trên khe núi, từng đạo ánh mắt quét về phía thanh y thiếu nữ trên bãi cỏ.</p><p><i>\" Ha ha, Huân Nhi tiểu thư, cuối cùng cũng tìm được người.\"</i> . Dẫn đầu một đầu tứ dực độc giác thú chậm rãi hạ xuống, đang ngồi trên lưng ma thú một vị nam tử hướng Huân Nhi cười nói.</p><p>Vị nam tử này tuổi cũng không lớn, tựa hồ chỉ khoảng hai mươi bốn hai mươi năm tuổi, bộ dáng cực kì tuấn tú, sợ rằng chỉ có Lâm Tu Nhai mới có thể so sánh, một thân hắc bào, khí chất so với Lâm Tu Nhai có phần hơn, tối trọng yếu là, vị nam tử này tựa hồ là đầu lĩnh của đám người kia, bởi vì chín người còn lại đều đứng ở phía sau, thứ tự như vậy cũng có thể thể hiện cấp bậc chênh lệch.</p><p><i>\" Ta là Hắc Yên Quân tân Phó thống lĩnh, Linh Tuyền, phụng lệnh tộc trưởng đại nhân đem tiểu thư hồi tộc! \"</i> , nam tử tự xưng Linh Tuyền, đứng trên tứ dực độc giác thú cung kính ôm quyền hướng Huân Nhi nói.</p><p><i>\" Ta nói rồi, ta sẽ tự trở về, các ngươi cần gì phải ngàn dặm xa xôi tới đón!\"</i> , đám người Linh Tuyền đột nhiên tới làm sắc mặt Huân Nhi dần lạnh xuống, ngay cả nói chuyện cũng có một tia hàn ý. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\" Tộc trưởng đại nhân phân phó, thuộc hạ cũng chỉ có thể lĩnh mệnh \"</i> , Linh Tuyền khẽ cười, vừa muốn nói gì đó, ánh mắt bỗng nhiên ngưng lại, hướng về phía trong rừng, trầm giọng quát: <i>\" Người nào nghe lén?\"</i> .</p><p>Tiếng quát của Linh Tuyền vừa hạ xuống, trên lưng tứ dực độc giác thú, chín nhân ảnh sắc mặt chợt lạnh, thân hình run lên, cơ hồ như thiểm điện đồng thời tiến vào bên trong rừng rậm, chợt một tiếng va chạm trầm thấp vang lên.</p><p><i>\" Dừng tay! \"</i> , Huân Nhi lớn tiếng quát.</p><p>Theo tiếng quát của Huân Nhi, một đạo nhân ảnh từ trong rừng bay ra, cuối cùng vũ động hai cánh dừng lại trên không, rồi chậm rãi đáp xuống bên cạnh Huân Nhi, quần áo hơi có chút hỗn độn, Tiêu Viêm.</p><p><i>\" Tiêu Viêm, ngươi không sao chứ? \"</i> , nhìn thấy Tiêu Viêm hô hấp có chút dồn dập, Huân Nhi quýnh lên, theo thói quen muốn hô lên, lập tực chợt tỉnh lại ra vẻ bình thản hỏi.</p><p>Nhìn thấy biến hoá của Huân Nhi, Tiêu Viêm cau mày nói: <i>\" Sao lại thế này?\"</i> .</p><p>Từ phía rừng cây phía sau Tiêu Viêm, chín đạo nhân ảnh lại đồng loạt thoát ra, cuối cùng đáp phía sau Linh Tuyền, ánh mắt sắc nhọn như đao, tập trung nhìn Tiêu Viêm.</p><p><i>\" Ngươi? \"</i> , nhìn vẻ mặt biến hoá của Huân Nhi, Linh Tuyền đôi mắt híp lại nhìn về thân ảnh Tiêu Viêm, nhìn thấy khuôn mặt này thoáng ngẩn người, ngón tay nhẹ nhàng gõ trán, bỗng cười nói: <i>\" Nếu ta không lầm thì vị này hẳn từng là Tiêu gia phế vật, Tiêu Viêm thiếu gia đúng không? Ta đã xem qua bức hoạ của ngươi \"</i> .</p><p><i>\" Ngươi là ai? \"</i> , Tiêu Viêm trầm giọng hỏi.</p><p><i>\" Hắc Yên Quân phó thống lĩnh, Linh Tuyền, bất quá nói cũng vô dụng, lấy ngươi hoặc là Tiêu gia cũng chưa có tư cách để biết \"</i> , Linh Tuyền cười nói, thanh âm tràn đầy sự khinh thị, tin tức Tiêu gia thiếu chút nữa bị diệt môn, hắn đã sớm nghe nói qua, Tiêu gia hiện giờ đã hoàn toàn xuống dốc, đâu còn hào quang năm đó nữa?.</p><p>Nghe được lời nói đầy khinh thường của Linh Tuyền với Tiêu Gia, sắc mặt Tiêu Viêm dần trở nên âm lãnh, bàn tay chậm rãi nắm lấy chuôi Huyền Trọng Xích.</p>", "images": {}, "success": true}