{"id": 579, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-579", "title": "Chương 579: Chia Ly", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 579: Chia Ly</h1><p><i>\"Linh Tuyền, câm miệng! Tiêu gia cùng gia tộc ta có minh ước, ta cấm ngươi xuất khẩu làm nhục?\"</i> Nhận thấy được Tiêu Viêm sắc mặt âm lãnh, Huân Nhi trong lòng quýnh lên, hướng về phía Linh Tuyền lớn tiếng quát lên.</p><p><i>\"Ha,hả…..tiểu thư sao vậy, ta chỉ thuận miệng nói thôi sao lại quát ta.\"</i> Linh Tuyền cười cười, đang nói đột nhiên chuyển vấn đề khác: <i>\" Bất quá chuyến này đến đây, tộc trưởng đại nhân phân phó qua, nếu là gặp phải Tiêu Viêm thiếu gia, có thể hỏi qua một chút Tiêu gia cất bộ phận chìa khóa chỗ nào.\"</i> Nói đến đây, Linh Tuyền mỉm cười đem ánh mắt hướng Tiêu Viêm: <i>\" Không biết Viêm thiếu gia, có thể cho ta biết được không?\"</i> Nghe vậy, Huân Nhi trong lòng đại chấn, rất sợ Tiêu Viêm lộ ra vết tích, quyết định ngắt lời, một bên Tiêu Viêm hơi nhíu nhíu mày, nghi hoặc nói:</p><p><i>\" Không Biết?\"</i> Cau mày nhìn Tiêu Viêm nghi hoặc, Linh Tuyền tức trong lòng âm thầm nghĩ: <i>\"Lẽ nào hắn thật không biết? hôm nay tiêu gia tứ phân ngũ liệt ( tan giã), cũng không biết \"</i> hồn điện <i>\"đến tột cùng có hay không thực sự đem cái chìa khóa cướp được chưa, nếu thực sự đến tay bọn họ, sợ là một phen phiền phức.\"</i> <i>\" ta tại Tiêu Gia nhiều năm như vậy, cũng không từng thấy \"</i> cái chìa khóa <i>\", ngươi như vậy đẽ liền muốn biết được sao, chẳng lẽ không phải nằm mơ?\"</i> trong lòng thở dài một hơi, Huân nhi nhàn nhạt nói:</p><p>Ha hả, ta cũng chỉ là tùy ý vùău hỏi mà thôi, ta chuyến này chủ yếu là đón tiểu thư trở lại, cái khác chỉ là hỏi qua mà thôi. <i>\" Linh Tuyền cười, chợt quay Huân nhi khom người nói:</i></p><p><i>\"</i> Tiểu thư! Tộc trưởng đại nhân rất nhớ đến người. <i>\" mày liễu vừa nhíu, Huân nhi hơi lắc lắc đầu, vừa bước đi. một bên Tiêu Viêm nắm cánh tay của nàng, thanh âm trầm thấp nói: \"</i> Ngươi phải đi? <i>\" \"</i> Tiêu Viêm ca ca, ta đã dời tộc nhiều năm, trong lúc trì hõan nên ở lại thêm thời gian, lần này, xem ra ta không về không được, Tiêu Viêm ca ca nhớ kỹ những lới ta nói trước đây, nghìn vạn lần không nên tiết lộ đà xá cổ đế ngọc ở trong tay ngươi cho ai biết, ngày sau, ngươi cũng có thể biết thế lực phía sau Huân Nhi là thế nào, bất quá, Tiêu Viêm ca ca có năng lực bảo vệ tốt cổ ngọc trước, nghìn vạn lần đừng tới tìn Huân nhi, bằng không trong tộc, một ít người, sẽ lưu lại ngươi, trong tay ngươi có cổ ngọc có dính dáng quá lớn. <i>\" Huân Nhi hơi cúi đầu, môi nhẹ nhàng nhúc nhích, một tia yếu ót mang theo lời cầu xin, truyền vào trong tai Tiêu Viêm.</i></p><p><i>Tiêu Viêm sắc mặt âm tình bất định, nắm chặt lấy bàn tay Huân nhi run lên nhè nhẹ</i></p><p><i>\"</i> Tiêu Viêm ca ca, Huân Nhi chờ ngươi. chờ ngươi chân chính trở thành cường giả ngại thị quần hung, Huân nhi vẫn tin tưởng, ngươi sẽ đứng ở đỉnh của đại lục, đến lúc đó, Tiêu gia có ngươi mà lần thứ hai đứng sừng sững trên đại lục!\" Bàn tay run rẩy không ngừng, Tiêu Viêm tâm tình hỗn lọan, tuy rằng qua mấy năm đi khổ luyện, hắn đã sớm hiểu được một điều là không nên hành đọng theo tình cảm, nhưng trải qua gia tộc lúc biến cố, lần thứ hai bị ly biệt, thật sự là làm cho hắn không thể tiếp thu được, hơn nữa, gần tới lúc khỏanh khắc chia lìa, hắn mới rõ rang tỉnh ngộ, người thiếu nữ trước mặt, đã chiếm tòan bộ tình cảm của hắn \"Tiêu Viêm thiếu gia, chúng ta đang đi làm nhiệm vụ, sở dĩ, ngươi hãy buông tay tiểu thư ra.\" Nhìn thấy Tiêu Viêm nắm tay Huân nhi như vậy, Linh Tuyền trong lòng tức giận, nhưng ngòai mặt vân giữ thái đọ tươi cười.</p><p>Không để ý một chút nào đến lời nói của Linh Tuyền, ánh mắt Tiêu Viêm nhìn chăm chú Huân Nhi, chỉ chốc lát….. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Sau, rốt cuộc Linh Tuyền không chịu được chậm rãi buông lỏng tay ra chưởng, nhưng mà, ngay lúc này bàn tay Tiêu Viêm vòng qua cái eo mềm mại đưa Huân nhi ôm vào lòng ôm ấp, đầu vùi sâu vào tóc Huân Nhi, mùi thơm tản ra nhàn nhạt, thì thào nói: \"Huân Nhi, chờ ta, rồi ta sẽ tìm được ngươi! Ta mặc kệ phía sau ngươi thế lực khổng lồ kinh khủng thế nào, ngươi là của ta, nếu trong mắt thế lực kia cần đạt được là đấu tôn, ta đây khắc …. Hướng đấu tôn phấn đấu, đấu tôn không được, vậy đấu thánh, đấu thánh không được thì đấu đế! Các tiền bối Tiêu gia có thể đạt tới đỉnh phong cao độ, ta Tiêu Viêm, tất nhiên cũng có thể! <i>\" Hàm răng cắn chặt môi, mắt Huân Nhi sáng lên như bảo thạch sáng bóng: \"</i> Ngốc ah, nếu đạt đến đấu đế, bất kỳ nữ tử trong đại lục này, ngươi đều có thể chọn lựa. <i>\" Nhìn Tiêu Viêm gan lớn ôm Huân Nhi trong lòng, Linh Tuyền ngòai khuôn mặt tiếu ý rốt cục thu hồi một chút, mắt âm lãnh như đao phong dừng</i></p><p><i>lại trên người Tiêu Viêm, bàn tay chậm rãi nắm chặt, Hỏa Diễm ở nắm tay dâng lên muốn phát.</i></p><p><i>Cảm thụ được bên cạnh có năng lượng ba động, Huân nhi mạnh mẽ giãy khỏi tay Tiêu Viêm, thấp giọng nói vào tai Tiêu Viêm: \"</i> Nhớ kỹ lời ta nói, chí ít, không đạt được đấu tông thì, đừng tiếp xúc với gia tộc ta.</p><p>\"Nói xong Huân nhi xoay người, đàu ngón chân điểm nhẹ trên mặt đất, thân hình bay lên không trung, vai hơi rung lên, một đôi cánh ngọc kim sắc đấu khí, từ phía sau hiện ra, hơi cánh rung lên ….vừa bốn cánh sừng sững xuất hiện, cuồng phong đại chấn quay xa xa phía chân trời bay vút đi</p><p>Nhìn Huân Nhi bay đi, phía sau Linh Tuyền bốn thân ảnh cưỡi quái thú cũng nhanh chóng dời đi, theo sau đuổi kịp mà lên, đem Huân Nhi vững vàng bảo hộ ở chính giữa</p><p>Ánh mắt chăm chú nhìn từ từ xa dần, Tiêu Viêm trong lòng thấy cô đơn, ánh mắt quay lại, thấy Linh Tuyền vẫn ở đó không đi, nhàn nhạt nói: \" Linh Tuyền phó thống lĩnh sao không đi? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Thật ra ta không vội. <i>\" Linh Tuyền cười cười, chợt dáng tươi cười biến thành âm lãnh, ánh mắt lạnh lung nhìn chằm chằm Tiêu Viêm, cười lạnh nói: \"</i> Chỉ muốn nói với ngươi một việc, bằng ngươi Tiêu gia thành chó nhà có tang, căn bản không xứng đáng với tiểu thư, lời nói thật muốn nói với ngươi, tộc trưởng đại nhân suy đóan tiểu thư có tình cảm với ngươi, bởi vậy cũng giao phó ta truyền câu nói cho ngươi, hãy quên tiểu thư đi ….tiểu thư tại tộc ta địa vị cực kỳ quan trọng, cùng nàng xứng đôi chỉ có đại lục cường giả chân chính, ngươi còn không từ bỏ!\"</p><p>Nói xong mấy câu, Linh Tuyền trên khuôn mặt tỏ ra khinh thường, Huân nhi trong tộc bao nhiêu thiên tài truy đuổi làm mục tiêu, trong đó tự nhiên bao quát cả hắn, nhưng lúc trước nhìn Tiêu Viêm dám đem Huân Nhi ôm vào lòng,nếu không có Huân Nhi hắn đã sớm không nhịn được tại chỗ đánh gục Tiêu Viêm, hôm nay nói như thế để có thể sử dụng lời nói đem Tiêu Viêm đả kích, thỏa mãn trong lòng</p><p>Nhưng mà, dứt lời nhìn mặt Tiêu Viêm bình tĩnh ngòai ý muốn của hắn, mắt đen kịt hờ hững nhìn chằm chằm Linh Tuyền, một lát sau, nhiếch miệng cười, lắc lắc đầu nói: \" ta đây không xứng, thì cũng không tới phiên ngươi khoa tay múa chân, hơn nữa ngươi hẳn là ở đó đố kị ta đi? <i>\"</i></p><p><i>Khuôn mặt tức giận…..Linh Tuyền ánh mặt lạnh lạnh lung nhìn Tiêu Viêm: \"</i> Ngươi muốn chết?đừng tưởng rằng có tiểu thư che chở mà ngươi kiêu ngạo, ta muốn giết ngươi như nghiền chết một con kiến. <i>\"</i></p><p><i>Tiêu Viêm bình thản nhìn khuôn mặt sát khí của Linh Tuyền, dáng dấp không có một chút sơ hãi, Linh Tuyền trong lòng sát ý nổi lên không ngớt</i></p><p><i>Ngay khi sát ý Linh Tuyền lan tràn thì, có giọng nói già nua nhàn nhạt vang lên lung lay các ngọn cỏ: \"</i> linh Tuyền phó thống lĩnh, cho các ngươi tiến vào nội viện tìm người đã là nhân nhượng, bây giờ còn tại nội viên ta đụng đến học sinh? <i>\"</i></p><p><i>Theo thanh âm già nua hạ xuống, thân ảnh màu đen qủy dị hiện gia giữa không trung, rõ ràng là đại trưởng lão Tô Thiên</i></p><p><i>Nhìn TiThiên xuất hiện, Linh Tuyền trên người sát ý nháy mắt thu vào, hướng về người phía trước chắp tay, cười nói: \"</i> Đại trưởng lão nói chi vậy, ta chỉ là cùng Tiêu Viêm thiếu gia nói chuyện mà thôi. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Được rồi, đừng đúng trước mặt ta mà uốn lưỡi, ta cho các ngươi vào tìm người, đã là cho tộc các người mặt mũi, hiện người đã tìm được, lập tức li khai đi <i>\" to Thiên nhíu nhíu mày nói.</i></p><p><i>Nghe To Thiên hạ lệnh trục khách, Linh Tuyền cười cười, cũng ko phản bác, khom người quay đi, chợt ánh mắt lần thứ hai chuyển hướng Tiêu Viêm, ngòai cười cười trong lòng thì không cười nói. \"</i> Xem ra ngươi chưa từ bỏ ý định, cũng được, chờ ngươi sau này có bản lĩnh, đến tộc ta tìm tiểu thư, đến lúc đó, ta phó thống lĩnh hội sẽ cho ngươi biết thế nào là sự chênh lệch. <i>\"</i></p><p><i>Nói xong, Linh Tuyền vai ru lên, một đôi cánh đỏ thẩm sắc đấu khí bắn ra, hai cánh hơi chán động, thân hình cấp tốc bay lên trên không, bay vút đi trong thời gian ngắn</i></p><p><i>Nhìn Linh Tuyền ly khai, Tô Thiên chậm rãi hạ thân hình xuống. rơi bên cạnh Tiêu Viêm, vỗ nhè nhẹ bờ vai của hắn, than thở: \"</i> ….Tỉêu tử kia, đả kích ngươi, không phải đã có thể như lời hắn nói đâu, tộc bọn họ cùng người bình thường có chút bất đồng, đứng lên tu luyện có chút gặp may mắn, nhưng thật muốn luận khởi điểm tu luyện thiên phú, hắn so ra kém ngươi</p><p>Tiêu Viêm mỉm cười, yên lặng gật đầu, nhẹ giọng nói: <i>\"Nếu vừa rồi hắn động thủ, có liều mạng lần thứ hai trọng thương, ta cũng sẽ lưu lại cho hắn một ít thương tổn</i></p><p><i>Nhìn giọng nói nhỏ nhẹ của Tiêu Viêm, Tô Thiên cũng nao nao, hắn rõ ràng, người trước mặt cũng không phải nói đùa, hắn cười nói: \"</i> ta tin tưởng ngươi, một người bằng khả năng bản thân thực lực đem Vân Lam tông quậy long trời lở đất như vậy, lời nói lúc nãy cũng không làm cho ngài ý muốn. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ha hả, được rồi,…Tiểu tử kia, ngày mai là ngày tiến nhập thiên phần luyện khí thấp tiếp thu tâm hỏa nhập thể, nếu là ngươi có thiên phú tu luyện, tấn chức đấu vương là chuyện bình thường, hiện tại nói cái gì đều chỉ là vô dụng, chỉ có trở thành một cường giả chân chính, ngươi mới có thể đi đến tộc đó, tìm được bạn gái của mình <i>\"</i></p><p><i>Tô Thiên vỗ vai Tiêu Viêm, thỏai mái nói, chọt quay người hướng trong rừng rậm chậm rãi bước đi</i></p><p><i>Tiêu Viêm mỉm cười gật đầu, nhìn bóng lưng Tô Thiên khuất dần trong rừng, lúc này mới xoay người, đem ánh mắt hướng phương bắc xa xôi phía chân trời, lẩm bẩm nói: \"</i> Huân nhi chờ ta …. <i>\" Nắm tay chậm rãi từ trong áo bào vươn ra, máu từ khe hở kẽ tay tràn ra, Linh Tuyền cái lọai không phải là chân chính vậy đối với Tiêu Viêm không có chút ảnh hưởng.</i></p><p><i>\"</i> Linh Tuyền trái nhục này, ta sẽ nhớ kỹ\"</p>", "images": {}, "success": true}