{"id": 572, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-572", "title": "Chương 572: Nhất Chiêu!", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 572: Nhất Chiêu!</h1><p>Tiếng băng sơn địa liệt nổ mạnh, trong ánh mắt mọi người hiện lên nỗi hoảng sợ, tựa như sấm sét vang lên ở trên không trung toàn bộ quảng trường.</p><p>Một cỗ kình phong bằng bạc phá hư không, mang theo độ ấm nóng cháy, giống như cơn gió lốc, mang theo hỏa liên nổ mạnh ở giữa sân, tỏa ra bốn phương tám hướng thổi quét tới! Những nơi gió lốc đi qua, đất đá ở trên sân vung bay tung tóe, tạo thành một cái khe ước chừng một cánh tay tráng kiện, đan thành giống như mạng nhện, nhanh chóng lan ra toàn bộ mặt sân, mà chiến trường kia nhìn thì có vẻ cực kỳ chắc chắn, nhưng trong khoảng thời gian cực kỳ ngắn ngủi, liền hóa thành một mảnh hỗn độn.</p><p>Phía trên khán đài, từng ánh mắt ngây ngốc trợn mắt há mồm nhìn sàn đấu bị phá tan thành một đống rối tung lên, đầu óc đều là hơi có chút mông lung, bọn họ đều là không có nghĩ tới, lúc trước một quang đoàn tím xanh thậm chí còn không thấy rõ hình dáng, thế nhưng có thể tạo ra lực phá hoại khủng bố như thế!.</p><p>Một hồi sau, mọi người mới từ trong ngây dại dần dần phục hồi lại tinh thần, tất cả ánh mắt đều mạnh mẽ chuyển hướng đến sắc mặt tái nhợt kia, lồng ngực trên người hắc bào thanh niên không ngừng phập phồng, bên trong ánh mắt mọi người lúc này, không ngoại lệ đều là tràn ngập kinh ngạc cùng khiếp sợ, hiển nhiên, khi Tiêu Viêm thi triển công kích đáng sợ tựa như sấm sét, thật sự là làm cho bọn họ quá mức rung động.</p><p>Trên đài cao, Liễu Phỉ lộ ra khuôn mặt cười trắng bệch nhìn bụi mù tràn ngập ở dưới sân, bàn tay che miệng, bên trong ánh mắt hiện lên một tia hoảng sợ, Tiêu Viêm thình lình phản kích bùng nổ ra lực lượng khủng bố, cơ hồ đem nàng đang ở trên thiên đường bị người ta lôi xuống địa ngục vậy, nàng thật không ngờ, nàng vẫn luôn ghi hận Tiêu Viêm, cư nhiên lại bị chịu thiệt thòi dưới con bài chưa lật này.</p><p>Ở bên cạnh Liễu Phỉ, trên miệng Diêu Thịnh cũng dần dần nới rộng ra rồi đứng lên, một lát sau, trong ánh mắt mới hiện lên một chút hoảng sợ cùng may mắn, hoàn hảo, ngày hôm qua ở chiến đấu kia, người này còn không có thi triển ra chiêu này, nếu không mà nói, Diêu Thịnh tự nói trong lòng, cho dù chính mình vận dụng toàn lực, chỉ sợ lúc này đây ít nhất cũng bị trọng thương dưới một chiêu có lực phá hoại khủng bố như thế.</p><p><i>\"Phỉ nhi, đừng lo lắng, thực lực lão Đại vẫn cao hơn Tiêu Viêm, cho dù hiện giờ hắn thi triển đấu kỹ có uy lực mạnh bậc này, có thể đồng dạng lão Đại là cũng chưa vận dụng toàn lực\"</i> . Diêu Thịnh liền an ủi đối với Liễu Phỉ ở bên cạnh đang bị sợ hãi làm cho mặt mày bị biến sắc.</p><p>Nghe được lời an ủi của Diêu Thịnh, sắc mặt Liễu Phỉ lúc này mới tươi tắn (hồng nhuận) trở lại một chút, bất quá vẫn còn có một chút hoảng sợ cùng không yên trong lòng.</p><p>Đôi mắt đẹp đang nhìn tro bụi tràn ngập chậm rãi chuyển dời đến trên người thanh niên hắc bào với khuôn mặt lạnh lùng đang đứng ở giữa sân, chẳng biết tại sao, hiện tại trong ánh mắt hiện lên lòng nghi kỵ cùng hận thù, ngược lại lúc này đây ở trong lòng không yên cùng có chút sợ hãi, nàng ở bên trong nội viện người thường che chở cho nàng đó là Liễu Kình, nhưng mà hiện giờ Tiêu Viêm lại thi triển ra sức chiến đấu đủ để đối địch với Liễu Kình, cho nên người che chở của nàng, đối với Tiêu Viêm mà nói hiệu quả cũng là rớt đến mức thấp nhất, mà mất đi sự nhờ cậy lớn nhất này, nàng có tư cách gì ở trước mặt Tiêu Viêm biểu hiện lòng kiêu căng?.</p><p><i>\"Ta cũng đã từng nghe nói qua Tiêu Viêm nắm trong tay một loại đấu kỹ hỏa liên có uy lực thật lớn, nhưng là dựa theo tin đồn mà ta nghe được, tựa hồ cũng không có lực phá hoại cường đại như hiện tại vậy a?\"</i> .Nhìn nơi sân đấu cơ hồ biến thành phế tích, Nghiêm Hạo thì thào nói.</p><p><i>\"Lúc trước thực lực Tiêu Viêm vẻn vẹn chỉ là Đại Đấu Sư, hiện giờ thực lực đã tiến vào Đấu Linh, uy lực của đấu kỹ, tu vi tự nhiên cũng theo đó mà tăng lên\"</i> .Lâm Tu Nhai cười cười, bất quá lúc này trong con ngươi, cũng là mơ hồ có một tia ngưng trọng nhàn nhạt, lúc hỏa liên công kích, nếu chính là hắn không kịp phòng bị, cho dù là lấy thực lực của hắn, chỉ sợ cũng có kết cục bị trọng thương như thường, thế nhưng không nghĩ tới Tiêu Viêm thật đúng là trong tay có nắm con bài chưa lật cường hãn đến bậc này.</p><p><i>\"Không biết Liễu Kình bị thế nào rồi\"</i> Con ngươi Hàn Nguyệt quét qua ở giữa sân, dưới tro bụi dày đặc kia, lại không thấy nửa bóng người.</p><p>Đôi mắt Lâm Tu Nhai híp lại, một lát sau, lắc lắc đầu, thấp giọng nói: <i>\"Tuy rằng ngay cả ta đều không thể không thừa nhận rằng đấu kỹ hỏa liên của Tiêu Viêm là cực kỳ khủng bố, nhưng muốn bằng đấu kỹ này muốn hoàn toàn đánh bại Liễu Kình, sợ rằng khó khăn không nhỏ, bởi vì đấu khí thuộc tính duyên cớ, phòng ngự của tên kia, so với ta còn có chút mạnh hơn\"</i> .</p><p>Nghe vậy, Nghiêm Hạo mấy người khẽ gật đầu, ánh mắt cũng là lại lần nữa chuyển hướng về phía tro bụi đang tràn ngập ở giữa sân.</p><p>Ánh mắt toàn trường lại lần nữa quay lại nhìn tro bụi đang tràn ngập ở giữa sân, rốt cục cũng là dần dần tan ra, mà một lát sau, một trận gió nhẹ đột ngột đi ngang giữa đấu trường, nhất thời đem tro bụi thổi quét đi, mà sau khi đám tro bụi tan hết, tại một chỗ trên sàn đấu gần như biến thành phế tích, một thân ảnh đứng thẳng tắp, thân ảnh cao lớn hơi thở sắc bén tản ra, chậm rãi xuất hiện ở trong tầm mắt mọi người. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Ánh mắt nhìn đạo thân ảnh đứng sừng sửng như trời trồng ở giữa đống phế tích, tuy rằng nguyên bản người này cực kỳ khí thế, giờ phút này cả người quần áo rách nát, thân thể có nhiều chỗ lõa lồ, còn có không ít dấu vết cháy đen, cả người lúc này so với phong thái trước kia cơ hồ trái ngược nhau hoàn toàn, nhưng thân hình chật vật này, vẫn làm cho những người khác trên khán đài phải hoan hô.</p><p>Ánh mắt lãnh đạm nhìn chằm chằm vào thân ảnh xa xa ở trong phế tích, nháy mắt sau, ánh mắt Tiêu Viêm ngưng lại, rốt cục là phát hiện, giờ phút này trong tay Liễu Kình, chuôi hắc trọng thương luôn luôn đeo ở sau lưng hắn, giờ đã nằm tại trong tay, mà sau khi Liễu Kình nắm trong tay trường thương, khí thế cả người, liền giống như một thanh hàn mũi nhọn lộ ra ở trường thương, khí thế đó, đều hiện ra một cỗ cường hãn so với lúc trước sắc bén rất nhiều.</p><p><i>\"Khó trách khi Phật Nộ Hỏa Liên nổ mạnh đối kháng lại, nguyên lai hắn cũng là lấy ra con bài ẩn giấu chưa lật a\"</i> . Trong lòng lặng lẽ hợp lại một chút, ánh mắt Tiêu Viêm nhướng lên, vừa vặn đúng tầm mắt Liễu Kình tiếp xúc với nhau ở một chỗ. Lúc này đây, có thể phát hiện ra trong mắt của người này xuất hiện một tia trọng thị, người nam nhân cao ngạo này rốt cuộc đã coi Tiêu Viêm là đối thủ xứng tầm.</p><p>Ở trước bao ánh mắt của mọi người, Liễu Kình trong tay nắm trọng thương chậm rãi chỉ về hướng Tiêu Viêm, thanh âm trầm thấp quanh quẩn ở quảng trường: <i>\"Người đã có tư cách để cho ta sử dụng Liệt Sơn Thương!\"</i></p><p>Liễu Kình nói lời này, không thể nghi ngờ đúng là coi trọng thực lực của Tiêu Viêm, mà trải qua lúc Tiêu Viêm thi triển công kích khủng bố, ở giữa sân cũng là một lần nữa không một người nào nghi ngờ tư cách này của Tiêu Viêm, bởi vậy, trong lúc lúc nhất thời dĩ nhiên là tràng đầy yên tĩnh, tất cả ánh mắt đều là dừng lại ở xa xa trên hai người đang đứng đối mắt nhau.</p><p>Tiêu Viêm bàn tay chậm rãi nắm chặt, tiếng nổ vang lên một âm thanh thanh thúy, giờ phút này Liễu Kình một cỗ khí thế sắc bén như mũi nhọn, đích xác có tính áp bách đáng sợ, nhìn ra được, hắn hiện tại, là đem thực lực thật sự của bản thân thi triển ra tới mức cực hạn, kế tiếp chiến đấu, thế công Liễu Kình sợ rằng sẽ là so với lúc trước càng thêm cuồng mãnh hơn.</p><p><i>\"Buộc Liễu Kình phải vận dụng Liệt Sơn Thương\"</i> trên đài cao, nhìn hắc trọng thương ở trong tay Liễu Kình, Lâm Tu Nhai nhẹ thở dài một hơi nói: <i>\"Có thể đem Liễu Kình bức đến nước này, Tiêu Viêm cho dù là bị đánh bại, cũng là bại trong vinh quang a\"</i> .</p><p>Ở một bên, Nghiêm Hạo khẽ gật đầu, bên trong nội viện, trừ bỏ Lâm Tu Nhai cùng Tử Nghiên cậy quyền thế lực mạnh, chỉ sợ những người khác không có tư cách làm cho Liễu Kình vận dụng Liệt Sơn Thương, ở điểm này, cho dù là lấy Nghiêm Hạo thân đầy ngạo ý, không thừa nhận cũng không được, cho dù là ngay cả hắn, đều là chưa từng có đủ loại tư cách này.</p><p><i>\"Có thể Tiêu Viêm đối với danh sách mười người đứng đầu xem ra rất là coi trọng, ta nghĩ, chỉ sợ hắn sẽ không dễ dàng buông tha\"</i> . Hàn Nguyệt hơi nhíu mày, nhẹ giọng nói.</p><p>Lâm Tu Nhai nhàn nhạt cười nói: <i>\"Trừ phi Tiêu Viêm còn có con bài chưa lật so với đấu kỹ hỏa liên kia càng thêm mạnh mẽ hơn. Nếu không mà nói nằm trong danh sách mười tên đứng đầu, sợ là rất khó thực hiện\"</i> ,trong thanh âm có chút tiếc hận, hiện giờ đã kiến thức qua thực lực Tiêu Viêm không phải tầm thường, trong lòng hắn cũng hơi có chút đánh giá cùng chiến ý, nhưng nếu là Tiêu Viêm bại trong tay Liễu Kình, sợ cơ hội này, cũng là sẽ không có.</p><p>Ánh mắt hướng đến giữa sân, nhìn ánh mắt lãnh liệt của thanh niên đang đứng giữa sân, Lâm Tu Nhai mắt mũi nhọn lóe ra, thật ra có chút hy vọng tên thanh niên thường xuyên làm ra những chuyện vượt qua ngoài dự đoán của mọi người, có thể lại có kỳ tích xuất hiện.</p><p><i>\"Nhất chiêu!\"</i></p><p>Giữa sân, trong tay Liễu Kình hắc trọng thương Liệt Sơn Thương tránh những chỗ trên đá vụn, đột ngột đối với Tiêu Viêm mở miệng nói.</p><p>Lông mày cau lại, ánh mắt Tiêu Viêm nhìn thẳng về hướng đối diện khí thế đột nhiên ngày càng thêm sắc bén của Liễu Kình.</p><p><i>\"Một chiêu cuối cùng quyết phân thành thắng bại\"</i> . Liễu Kình vẫn trầm mặt như nước, khuôn mặt hiện lên tươi cười hơi có một chút cứng ngắc, Liệt Sơn Thương tà tà xẹt qua giữa không trung, đấu khí kim sắc nhạt ở trong không gian hư vô lưu lại một vết màu vàng nhàn nhạt.</p><p><i>\"Đây là con bài chưa lật của ta dùng để đối phó với Lâm Tu Nhai, bất quá tình huống hiện tại nơi này, lại là thi triển trước tiên ở trên người của ngươi\"</i> .</p><p>Nghe được lời này của Liễu Kình, mọi người trên khán đài nhất thời thân dài quá cổ, ánh mắt không ngừng nhìn vào hai đạo nhân ảnh ở trên sân.</p><p>Nhìn trên khuôn mặt tươi cười đủ nét tự tin của Liễu Kình, Tiêu Viêm biết, công kích kế tiếp của đối phương chân chính chỉ sợ sẽ như lời hắn nói ra, trận đấu quyết định phải có kết cục thắng bại rõ ràng, một lúc sau, Tiêu Viêm tại bao ánh mắt mọi người, hít một hơi thật sâu không khí có vẻ ấm áp, chậm rãi ôm quyền nói: <i>\"Tiêu Viêm xin lĩnh giáo!.</i></p><p><i>Một trong mười người đứng đầu, Tiêu Viêm tuyệt sẽ không buông bỏ, mặc kệ người ở trước mặt là ai, hắn đều phải toàn lực đánh bại đối thủ!.</i></p><p><i>\"</i> Tốt, có quyết đoán!\" trong mắt Liễu Kình đột nhiên tinh quang tăng vọt, trầm giọng quát, đồng thời hai chân hơi hơi di động, hai tay nắm chặt Liệt Sơn Thương, thân thể thoáng nghiêng về phía dưới, mũi nhọn trường thương thẳng chỉ Tiêu Viêm đứng ở xa xa.</p><p>Một cảm giác áp bách khác thường bao vây lấy Tiêu Viêm, nhưng mà, tại dưới loại áp bách này, một cỗ chiến ý nóng bỏng, lại giống như nước sôi, ở trong lòng Tiêu Viêm mạnh mẽ dâng lên, thân thể đột nhiên thẳng lên, cười sảng khoái nói: \"Liễu Kình học trưởng cứ việc giở ra hết thực lực, hôm nay danh sách mười người, Tiêu Viêm ta nhất định phải đạt được!\".</p><p>Tiếng người như sấm, quanh quẩn ở đây, một cỗ hào khí ngất trời, cho dù là mọi người trên khán đài cũng cảm thấy được một cỗ cảm giác đầy nhiệt huyết.</p><p>Tiếng cười hạ xuống, Tiêu Viêm chậm rãi bước tới từng bước, bàn tay mạnh mẽ duỗi ra thẳng đến chỗ phế tích kia, một cỗ hấp lực bạo dũng mà ra, chợt hắc huyền trọng thước bắn trở về, cuối cùng bị bàn tay Tiêu Viêm bắt được, nắm thật chặt ở trong tay.</p><p>\"Liễu Kình học trưởng, chúng ta thử xem, người bị đánh bại, đến tột cùng là ai!\"</p><p>Trọng thước đột nhiên chỉ hướng đối diện khí thế sắc bén như đao phong của Liễu Kình, tiếng Tiêu Viêm vang lên, nhất thời, năng lượng thiên địa trên sân đấu lúc này, bỗng nhiên trở nên cực kỳ gấp gáp, giờ khắc này, chính là vị trọng tài kia cùng các vị trưởng lão, sắc mặt đều có một chút đại biến.</p>", "images": {}, "success": true}