{"id": 575, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-575", "title": "Chương 575: Kết Thúc", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 575: Kết Thúc</h1><p>Nhìn hắc bào thanh niên gian nan giơ tay lên, khuôn mặt đầy máu, cố gắng trợn mắt to ra để nó không nhắm lại, hắn không nói gì, người kia thật đúng là một tiểu gia hỏa đánh không chết a, trải qua dư ba của đấu kỹ khủng bố như thế phản phệ mà còn có thể sót lại một ít ý thức. Trên khuôn mặt của Tô Thiên hiện lên một chút kinh ngạc, Tiêu Viêm giờ phút nảy rõ ràng đã như ngọn đèn cạn dầu vẫn chống cự cố mở mắt ra, vậy nhất định là cực kì muốn bài danh mười hạng đầu a.</p><p>Lắc đầu cười khổ, Tô Thiên trầm ngâm một lát, chậm rãi nói:</p><p><i>\" Trận tỷ thí này xem như hòa, vậy cũng là nói hai người các ngươi song song cùng bài danh mười danh hiệu đầu, cho nên không cần phải lo lắng.\"</i></p><p>Mơ mơ màng màng nghe Tô Thiên nói những lời này, tâm tình căng thẳng của Tiêu Viêm mới lơi lỏng xuống, mí mắt nhanh chóng hạ, ý thức dần dần biến mất, chân chính tiến vào trạng thái hôn mê. Tô Thiên thở dài một hơi, xem xét thương thế Tiêu Viêm cùng Liễu Kình thế này sợ rằng mấy tràng chiến đấu tiếp theo không thể tham dự. Ánh mắt thoáng nhìn Tiêu Viêm đang hôn mê trên mặt đất, Tô Thiên lại nhịn không được lắc lắc đầu, tiểu tử kia thật sự là ngoài điểm dự đoán của mọi người, xét thực lực Liễu Kình, nếu muốn làm hắn trọng thương tới trạng thái này, chỉ sợ phần lớn những người ở đây không nghĩ tới a.</p><p><i>\"Đại trưởng lão, nếu nói là hai người bọn họ lấy thế hòa để chấm dứt, chẳng phải cường bảng mười bài danh đầu có tới mười một người? Vậy tiến vào tháp tiếp thụ tâm hỏa căn nguyên cũng có mười một danh ngạch?\"</i></p><p>Một vị trưởng lão chần chờ một hồi, mở miệng dò hỏi, Tô Thiên khẽ gật đầu, nhàn nhạt nói:</p><p><i>\" Mười một thì mười một, tuy nói tâm hỏa căn nguyên kia rất trân quý, nhưng nhiều năm qua nội viên cũng đã chứa đựng rất nhiều phần, bây giờ lấy thêm một phần ra hằn là không thành vấn đề, ngoài cách này ra, còn giải pháp nào cùng cấp cho hai người kia một cái công đạo được? Dù sao cũng không thể nói rằng, hai người này kì thật đều đã đi tới giới hạn của chiến trường, thắng bại khó phân.\"</i></p><p>Nghe Đại trưởng lão nói như thế, vị trưởng lão kia cũng không ý kiến nữa, gật gật đầu, sau đó lui lại phía sau.</p><p>\"Trận đấu kế tiếp phải dùng đấu tràng dự phòng rồi, bất quá Tiêu Viêm cùng Liễu Kình bởi vì thương thế nên không thể tiếp tục tham chiến, nhưng hiện giờ mười danh ngạch đầu đã được quyết định, đại sự cơ bản đã được quyết định, danh sách cường bảng chiến đấu tiếp theo không có hai người bọn họ tham dự cũng không sao cả, dù sao sau khi chứng kiến trận đấu này, trong lòng mọi người cũng đều đã tự suy tính lấy\".</p><p>Tô Thiên ánh mắt nhìn quanh bốn phía, nhàn nhạt cười nói.</p><p>Tô Thiên nói ra, mọi người đều là có chút thở dài nhẹ nhõm, gật gật đầu, lần này hai người kia thể hiện ra thực lực khủng bố đã làm tim họ đóng băng, nếu hai người không tham gia tranh đoạt thứ tự thì họ sẽ thoải mái không ít.</p><p>Đương nhiên, có nhiều người tâm tình khác hẳn, ít nhất là Lâm Tu Nhai có chút tiếc hận thở dài một hơi, mất đi đối thủ như Liễu Kình và Tiêu Viêm, trận đấu kế tiếp còn có gì hấp dẫn?.</p><p>Ở giữa sân, từng đạo ánh mắt kính sợ cùng sùng bái nhìn chăm chú Tiêu Viêm cùng Liễu Kình hôn mê được người ta đưa ra ngoài, về chỗ nghỉ ngơi.</p><p>Sau khi Tiêu Viêm cùng Liễu Kình được đưa ra, trận đấu tiếp theo vẫn được tiến hành như cũ, bất quá sau khi chứng kiến một màn chiến đấu kinh thiên động địa như vậy, trận sau dù vẫn cực kỳ kịch liệt, nhưng mọi người cũng không có cảm giác rung động lắm. Đối với điều này, những người tham gia tranh đoạt sau cũng cực kỳ bất đắc dĩ, dù sao Tiêu Viêm cùng Liễu Kình chiến đấu cơ hồ đã thoát ly giới hạn Đấu Linh bình thường, bọn họ làm sao có thể so sánh?.</p><p>Chiến đấu tràng vẫn tiếp tục đến giữa trưa, mới dần dần hạ màn, trải qua một phen chiến đấu kịch liệt hỏa bạo, tân cường bảng bài danh dĩ nhiên được xác định.</p><p>Đệ nhất, dĩ nhiên là tiểu quái vật Tử Nghiên kia, thực lực nàng khủng bố như vậy, đừng nói là đệ tử, ngay cả môt ít trưởng lão cũng không bì kịp, bài danh đệ nhất này ngay cả Lâm Tu Nhai ngạo khí thế cũng không dám có tâm cướp đoạt.</p><p>Đệ nhị, cũng không ngoài dự đoán, mất đi Liễu Kình, đương nhiên,mặc dù có thêm chú ngựa ô Tiêu Viêm cũng đã hôn mê, bởi vậy những người khác đối với vị trí này cũng không dám vọng động. Bởi vậy, Lâm Tu Nhai cũng vững vàng ngồi ở vị trí thứ hai. Đệ tam vốn là Liễu Kình, nhưng hiện hắn đã lui tràng nên bị Nghiêm Hạo thay thế.</p><p>Đệ tứ hạng, đáng lẽ so với các thứ tự bài danh trên phải kịch liệt hơn nhiều, sau một hồi vây sát, cuối cùng Lâm Diễm ngoài dự đoán của mọi người đã đoạt được, trước bài danh Đệ Cửu, nay vượt lên Đệ Tứ. Sáu cái thứ tự sau tranh đoạt cũng đồng dạng kịch liệt, khi kết thúc, sáu người, trừ hai người tiền nhiệm, còn lại đều là những gương mặt mới, đạt được nhờ rút thăm, họ thật có vận khí nhưng thực lực vẫn cực kỳ mạnh mẽ, dù sao đã nằm trong cường bảng thì không phải hạng tầm thường, cho dù là có đủ vận khí, nhưng muốn đi đến đích cuối cùng thì cần phải có thực lực tương ứng phụ trợ.</p><p>Sắp xếp bài danh cường bảng như vậy, cũng theo lời Tô Thiên nói, trong lòng mỗi người đều có tính toán, bởi vậy mặc dù Tiêu Viêm cùng Liễu Kình liệt vào Đệ Thập, bất quá trong lòng mọi người, cả Đệ Tam Nghiêm Hạo, đều rõ ràng là thứ tự này chắc chắn là thuộc về tên nam tử đầy khí phách Liễu kình kia, đồng thời còn có Tiêu Viêm.</p><p>Tại lần chiến đấu kinh thiên động địa trước, Tiêu Viêm dùng thực lực chiến đấu siêu phàm kia chinh phục mọi người, từ nay về sau, trong nội viện sẽ không còn bất cứ ai dám khinh thường người mới tiến vào nội viện chưa đến một năm thời gian này nữa, danh vọng của Bàn Môn, tự nhiên là như nước dâng thuyền lên. Lâm Tu Nhai cùng Liễu Kình có thể trong nội viện lập thành hai cái siêu thế lực, nguyên nhân tối trọng yếu là do bọn họ mạnh,là cường giả trong cường bảng. Bàn môn hiện giờ là thế lực tân sinh, đồng dạng có một gã siêu cường giả như vậy tọa trấn, ngày sau lực ảnh hưởng sẽ chói lọi như mặt trời giữa trưa.</p><p>Sau khi trận đấu cuối cùng kết thúc một hồi, mọi người ở đây đều mang vẻ mặt đầy cảm xúc đứng dậy rời sân, sau hồi chiến đấu như vậy, bọn họ khuôn mặt bình tĩnh đều đã bị thay thế bởi sắc thái kinh ngạc.</p><p>Theo quy củ khóa trước, cường bảng đại tái xong sẽ có mấy trận luận bàn tỷ thí, người tham gia có thể lựa chọn mười tân cường bảng đứng đầu khiêu chiến, cái này đương nhiên là không phải chính quy chiến đấu, chỉ là một ít tiết mục trợ hứng cuối cùng thôi, hơn nữa dù đây là luận bàn, cũng rất ít người xuất ra thực lực chân chính, dù sao cường giả tuyển chọn qua chiến đấu mãnh liệt, thực lực tự nhiên trong nội viện cũng không thấp, nếu biết rõ không địch lại, còn muốn nhiều lời, chẳng phải là tự mình chuốc khổ?.</p><p>Nhưng mà tiết mục trợ hứng năm nay, lại làm cho mọi người dại ra, nguyên nhân do người khiêu chiến là một gã thường ngày hoàn toàn không để ý tới nữ nhi, còn nữa, lại là hướng thanh y cô gái kia xuất ra khiêu chiến, đó là Lâm Tu Nhai!</p><p>Đương nhiên nếu chỉ vậy không thì không đủ để cho mọi người lâm vào tràng cảnh dại ra như vậy, trận luận bàn bình thường vẻn vẹn giằng co trong thời gian không dài lắm, nhưng chỉ với thời gian ngắn ngủi ấy, kẻ vẫn bất bại trong suốt những trận chiến đấu trước, Lâm Tu Nhai, kết thúc thua tan tác.</p><p>Một đôi ngọc thông chỉ nhợt nhạt chạm vào trán Lâm Tu Nhai, một cỗ mồi hôi lạnh từ trán chảy xuống, hắn lẳng lặng nhìn thanh y cô gái đang bình thản cười, đột nhiên cảm nhận được trong miệng khô khốc, trong lòng cũng không có một chút ảo não, bởi vì lần luận bàn trước kia, hắn cơ hồ là nhanh chóng bại lui, nhưng thật ra hắn còn con bài tẩy cực mạnh chưa lật, nhưng vừa rồi khi thi triển ra đấu kỹ cực mạnh, thanh y cô gái chỉ nhẹ nhàng bắn ra đạo kim sắc hào quang nóng cháy, đem nó chấn tan thành mây khói.</p><p>Đấu kỹ cực mạnh của bản thân bị đánh tan, Lâm Tu Nhai hiểu được, trận chiến đấu này cơ hồ không hề có ý nghĩa, hai người không cùng một cấp bậc, mà công kích kế tiếp của đối phương, cũng là đem hi vọng cuối cùng của hắn vứt bỏ.</p><p><i>\"Ta thua\"</i> .</p><p>Trong từng đạo ánh mắt kinh hãi, Lâm Tu Nhai giữa sân nhún vai, chợt cười khổ nói: <i>\"Vẫn nghĩ Tiêu Viêm mới chính là ngựa ô mạnh nhất, không nghĩ tới, tiểu nữ nhân của hắn, so với hắn còn muốn mạnh hơn, thực lực của ngươi trực tiếp đi tìm Tử Nghiên học tỷ luận bàn a.\"</i> .</p><p>Trên khán đài, một đôi mắt giống như cá chết bạo xuất ra, có chút không rõ ràng lắm tình huống hiện thời là sao?</p><p>Đặc biệt trên đài cao kia, Liễu Phỉ trên gương mặt biểu tình mới vừa rồi phấn khích liền líu lưỡi, đương nhiên, tận mắt nhìn thấy đối thủ mà biểu ca mình cực kỳ coi trọng bị người mình thường xuyên âm thầm chửi mắng dễ dàng đánh bại, loại này giống như so lòng sông với mặt biển, thật làm người ta khó tiếp thu.</p><p><i>\"Khiêu chiến Tử Nghiên?, tiểu nha đầu kia sợ là muốn đi tìm Tiêu Viêm ca ca khóc nháo lên, kết quả sợ là ta bị quở trách\"</i></p><p>Phía chân trời hoàng hôn, thanh y thiếu nữ thân thể mảnh khảnh mềm mại được bao phủ bởi một vầng quang mang mông lung, gương mặt thanh nhã mang theo một tia tươi cười điềm tĩnh trên má, Lâm Tu Nhai trong lòng đột nhiên giống như bị búa tạ đập một cái, cảm giác này tựa hồ là tình yêu sét đánh chăng?</p><p>Loại cảm giác này, làm Lâm Tu Nhai bật cười xúc động, lao thẳng đến nữ nhân coi như nhấc tay có thể đánh bại hắn, thật sự là có loại này. <i>\"Khiêu chiến ngươi chính là hắn muốn thấy ta tỏa sáng, bất quá đáng tiếc, hắn lại là không có thể thấy\"</i> thanh y thiếu nữ chậm rãi thu hồi ngọc thông chỉ trên trán Lâm Tu Nhai, sâu kín nói.</p><p>Lâm Tu Nhai há miệng thở dốc, nguyên bản nội viện đệ nhất tiêu sái như hắn, hiện tại trước mặt cô gái này, lại có chút xấu hổ luống cuống.</p><p><i>\"Yên tâm đi, ta đối với bài danh đệ nhị cường bảng kia không có hứng thú, luận bàn xong, ta còn phải trở về chiếu cố Tiêu Viêm ca ca\"</i> . Bắt chước bộ dáng của Tiêu Viêm, Huân Nhi hướng về phía Lâm Tu Nhai nhún nhún vai, xoay người, bước chân nhỏ nhẹ, thanh váy lắc lư, phủ khuất cả mặt trời chiều, chậm rãi biến mất trong yên lặng đáng sợ bên trong quảng trường. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Cô gái tuyệt vời như vậy, vì sao trước giờ không phát hiện ra\"</i> .</p><p>Ánh mắt mê ly nhìn bóng dáng yểu điệu xinh đẹp đang biến mất dần trong tầm nhìn, Lâm Tu Nhai nhất thời trầm xuống, trong lòng đối với Tiêu Viêm dâng lên một cỗ cảm xúc phức tạp, như ghen tị, như hâm mộ.</p>", "images": {}, "success": true}