{"id": 584, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-584", "title": "Chương 584: Phá Tan Phong Ấn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 584: Phá Tan Phong Ấn</h1><p>Lồng năng lượng màu sắc sặc sỡ, tựa như một cây thông tươi đẹp, đã phong ấn chặt chẽ cái cửa thâm động kia, khi lồng năng lượng thành hình xong được một chút, chung quanh không gian này, bổng nhiên gợn lên từng đợt dao động, hiển nhiên, cái lồng năng lượng này nhìn có vẻ như được tùy ý ngưng kết thế nhưng năng lượng chứa đựng trong đó lại cực kỳ hùng hồn.</p><p>Cái lồng năng lượng cực kỳ mạng mẽ này, là phong ấn an toàn mà nội viện đã thiết đặt từ sớm, để cho các trưởng lão đều có thể mở ra ở thời khắc mấu chốt chính là vì để đề phòng Vẫn Lạc Tâm Viêm đột nhiên bạo động.</p><p>Bất quá cái lồng năng lượng tuy rằng mạnh mẻ, nhưng mà ngay khi luồng nhiệt độ cực kỳ nóng chảy tới gần trong chớp mắt, thoáng chốc nó giống như mặt hồ bị ném vào cục đá, nổi lên từng đợt sóng dao động cực kỳ dồn dập.</p><p><i>\"Phanh!\"</i></p><p>Nham thạch khổng lồ màu đỏ nóng chảy, đột nhiên từ vô tận dưới nền đất <i>\"bạo dũng\"</i> ra, cuối cùng mang theo lực lượng dời non lấp biển, mạnh mẽ va chạm vào cái lồng năng lượng sặc sỡ kia, thoáng chốc, một âm thanh nặng nề vang lên văng vẳng ở toàn bộ tháp tầng dưới chót, âm thanh vừa truyền tới trong nháy mắt, đột nhiên trong sắc mặt khẽ biến của Tô Thiên, từng cái khe rất nhỏ xuất hiện trên cái lồng năng lượng, cuối cùng, sau một âm thanh thanh thúy vang lên, lồng năng lượng rốt cuộc bị vỡ tan tành! Trải qua hồi lâu tích lũy, lúc này mức độ dao động kịch liệt của Vẫn Lạc Tâm Viêm so với trước kia càng lúc càng mạnh, bởi vậy, với lực phòng ngự cực kỳ cường đại của lồng năng lượng, sau cái va chạm đầu tiên, cũng chỉ vẻn vẹn kiên trì một chút thời gian đã bị hoàn toàn nổ tan tành.</p><p>Giống như cái gọi là một tiếng trống làm hăng hái tinh thần, Vẫn Lạc Tâm Viêm bạo phát lần này đã thể hiện ra một năng lượng cuồng bạo, cho dù là Tô Thiên, đều là cảm thấy một đợt tim đập nhanh.</p><p>Theo sau lồng năng lượng nổ tan tác, bỗng chốc, một trụ nham thạch <i><i>\"huyết sắc\"</i></i> nóng chảy cao vài chục thước, giống như núi lửa bùng nổ, từ trong thâm động phun trào ra!</p><p>Ngay lúc trụ nham thạch <i><i>\"huyết sắc\"</i></i> nóng chảy phun trào, bên cạnh thâm động, lồng năng lượng cuồng bạo hình trụ cũng lại lần nữa mạnh mẽ xuất hiện, đều đã che chắn chung quanh nham thạch nóng chảy đang phun trào.</p><p><i>\"Uống! Phong!\"</i></p><p>Vòng phong ấn thứ nhất nháy mắt bị phá, tuy rằng sắc mặt Tô Thiên hơi có chút biến hóa, tuy nhiên cũng chưa quá mức kinh hoảng, trong lúc tay đang kết ấn, âm thanh quát khẽ lại lần nữa từ trong miệng thốt ra.</p><p>Theo tiếng quát vang lên, chỉ thấy từ thâm động lên suốt trần nhà cao tới vài chục thước nháy mắt nổi lên một đợt năng lượng dao động, đột nhiên, lại một cái lồng năng lượng mạnh mẽ năm màu sặc sỡ được ngưng kết. Thiên phần luyện khí tháp tầng thứ tám, bọn người Tiêu Viêm vừa mới tỉnh lại sau đợt tâm viêm luyện thể, đã nghe thấy tiếng quát như sấm của Tô Thiên vang vọng bên tai, tức khắc đều trở nên đờ đẩn, một lát sau, tựa hồ hiểu được điều gì, bổng nhiên trong ánh mắt Tiêu Viêm biểu hiện nên vẻ kích động, hắn biết, việc có thể làm cho Tô Thiên trở nên ngưng trọng như thế, sợ là cũng chỉ có Vẫn Lạc Tâm Viêm kia.</p><p>Hai vị trưởng lão kia vẫn đang lưu tâm bọn người Tiêu Viêm, cũng là nghe thấy được tiếng quát của Tô Thiên, lập tức sắc mặt đại biến, nhìn nhau liếc mắt một cái, đều là nhìn ra trong mắt đối phương tia hoảng sợ.</p><p><i>\"Các ngươi nhanh chóng ra khỏi tháp, không được lưu lại!\"</i> Tên trưởng lão áo bào tro lúc nãy, quay đầu lại, nhìn vẻ mặt mờ mịt của bọn người Lâm Diễm, âm thanh dồn dập nói: <i>\"Nhanh lên, rời khỏi Thiên phần luyện khí tháp!\"</i></p><p>Nghe vậy, bọn người Lâm Diễm nhìn nhau liếc mắt một cái, tuy nhiên cũng không chần chừ, tình huống hiện tại, rõ ràng là trong tháp đã xuất hiện sự việc cực kỳ trọng đại.</p><p>Mọi người đứng dậy, sau đó là vội vàng xoay người, bước nhanh về phía lối đi.</p><p>Tiêu Viêm nhìn quanh trầm tư một lát, không dấu hiệu nhìn thoáng qua chỗ thâm động trung ương, dưới trợ lực của thanh liên địa tâm hỏa, hắn có thể rõ ràng cảm ứng được, một luồng nhiệt độ cực kỳ nóng cháy, đang ngưng tụ ở bên dưới thâm động, hơn nữa, một luồng năng lượng dao động cuồng bạo đến nổi làm cho người ta hoảng sợ, đang nhanh chóng bốc lên.</p><p><i>\"Tiêu Viêm, mau rời khỏi nơi này!\"</i> Nhìn thấy Tiêu Viêm rơi lại phía sau, một gã trưởng lão lại lần nữa gấp giọng dồn dập thúc dục.</p><p>Khẽ gật đầu, Tiêu Viêm cũng không nói cái gì, lôi kéo Tử Nghiên với vẻ mặt tò mò ở bên cạnh, bước nhanh đuổi theo bọn người Lâm Tu Nhai, sau đó đoàn người, dưới ánh mắt nhìn chăm chú của hai vị trưởng lão, đi vào thông đạo.</p><p>Nhìn thấy bọn người Tiêu Viêm rời đi, lúc này hai vị trưởng lão mới nhẹ nhõm thở dài một hơi, nhìn nhau liếc mắt một cái, cả hai thân ảnh vội vàng chớp động, cuối cùng rất nhanh biến mất ở không gian bên trong tháp.</p><p>Trong thông đạo ánh sáng hôn ám, đoàn người Tiêu Viêm vội vã bước đi, có lẽ bởi vì không có Tô Thiên dẫn đường như lúc đi vào, cho nên không khí giữa mọi người có vẻ sôi động hơn. <i>\"Hắc, Tiêu Viêm, ngươi có biết trong tháp xảy ra chuyện gì không?\"</i> Lâm Diễm, vẻ mặt thần bí, tiến đến trước mặt Tiêu Viêm, hắc hắc cười nói.</p><p>Nghe vậy, Tiêu Viêm ngơ ngác, chợt cười lắc lắc đầu.</p><p>Nhìn thấy Tiêu Viêm lắc đầu, Lâm Diễm có chút đắc ý, vừa định khoa trương nói (bạo điệu liêu), Tử Nghiên ở bên cạnh lại khinh thường bĩu môi, âm thanh non nớt quanh quẩn ở trong thông đạo: <i>\"Không phải là ngọn lửa ở dưới đáy tháp bạo động sao, loại chuyện này, mấy năm nay cũng không phải xuất hiện lần đầu tiên.\"</i></p><p>Nghe được lời này của Tử Nghiên, bỗng nhiên trong mắt Tiêu Viêm hiện lên một chút kinh dị, vậy mà nàng cũng biết ở đáy tháp có phong ấn <i>\"hỏa diễm\"</i> ?</p><p>Lâm Diễm ngượng ngùng cười cười, chợt hướng về phía Tiêu Viêm cau mày nói: <i>\"Bất quá lần này tựa hồ có đôi chút khác lần trước, tuy rằng những năm vừa rồi trong tháp cũng có xuất hiện chút năng lượng bạo động, tuy nhiên chưa bao giờ nhìn thấy đại trưởng lão ngưng trọng qua như vậy.\"</i></p><p><i>\"Năng lượng trong tháp, đúng là trở nên cuồng bạo không ít, trước kia nhưng thật ra cảm giác không rõ ràng lắm, sau khi trải qua tâm viêm luyện thể, hình như loại cảm giác này càng ngày càng rõ ràng.\"</i> Bỗng nhiên Lâm Tu Nhai ở phía trước cũng quay đầu lại, nhanh chóng nhíu mày nói.</p><p>Sau lời nói của Lâm Tu Nhai, đột nhiên xuất hiện một chuỗi âm thanh đồng tình, đích thật là bọn họ cũng cảm thấy được sau khi trải qua tâm viêm luyện thể, đối với năng lượng trong thiên địa, cảm ứng của bọn họ càng thêm mẫn tuệ, hiển nhiên, đây là một trong những lợi ích của tâm viêm luyện thể a. <i>\"Quên đi, việc này cũng không tới phiên chúng ta nhúng tay vào, với thực lực của đại trưởng lão và các vị trưởng lão, chắc là không có việc gì.\"</i> Tiêu Viêm cười khẽ một tiếng, nói.</p><p>Nếu là với thực lực và thân phận trước kia của Tiêu Viêm, lời hắn nói, đối với nhóm nhân vật ưu tú xuất sắc của nội viện, tất nhiên sẽ không quá mức để ý, nhưng hiện tại lại là không giống như vậy, những người tại đây, chỉ sợ không ai có thể bỏ qua dù là một câu của hắn, bởi vậy, nghe được lời hắn nói, mọi người cũng đều cười gật gật đầu, không bàn tán về đề tài này nữa, hướng đỉnh tháp bước nhanh hơn đi ra.</p><p>Trải qua hơn mười phần chung (phút) chạy nhanh ra, rốt cuộc đoàn người Tiêu Viêm đi ra khỏi thông đạo tăm tối uốn lượn, tới chỗ sân trống trải trong Thiên phần luyện khí tháp tầng thứ nhất.</p><p>Bước chân bước ra một tầng cầu thang cuối cùng, ánh mắt của Tiêu Viêm, cơ hồ là trong nháy mắt, chuyển dời đến chỗ thâm động thật lớn ở trung ương, nhưng mà ánh mắt thoáng nhìn, sắc mặt lại hơi hơi đổi, bởi vì hắn phát hiện, nguyên bản bên trong thâm động là một mảng tối đen, giờ phút này...lại hiện ra một mầu đỏ nhàn nhạt, hơn nữa, tại bên cạnh thâm động đó, lồng năng lượng hình trụ thật lớn, giống như một màng nước bao vây kín toàn bộ thâm động.</p><p>Ánh mắt di động về phía trước lồng năng lượng hình trụ, Tiêu Viêm phát hiện, lồng năng lượng này, thế nhưng lại thông trực tiếp với đỉnh tối đen của Thiên phần luyện khí tháp.</p><p>Trong đầu hồi tưởng lại lồng năng lượng đã thấy ở mấy tầng dưới, đột nhiên Tiêu Viêm có chút giật mình, lồng năng lượng chung quanh là điểm mấu chốt để liên tiếp thâm động này từ dưới lên tới đỉnh tháp, có lồng năng lượng này phòng hộ, cho dù Vẫn Lạc Tâm Viêm có bùng nổ, thì nó cũng chỉ có thể đi theo lồng năng lượng thẳng hướng lên đỉnh tháp, cũng không thể tạo nên nhiều thương tổn ở trong tháp, mặt khác nếu nó có trực tiếp trùng kích vào tháp, theo hồi tưởng của Tiêu Viêm lúc trước, khi lần đầu tiên thấy Thiên phần luyện khí tháp, đã cảm ứng được, ở bên ngoài thân tháp màu đen, có một tầng phong ấn cực kỳ cường đại, Vẫn Lạc Tâm Viêm muốn phá tan tầng kia phong ấn … thì cũng tiêu hao không nhỏ năng lượng. Chỉ đơn thuần phá hư lồng năng lượng ở chỗ trung ương chỗ kia, đồng thời cũng khiến cho bọn người Lâm Tu Nhai chú ý, lập tức sắc mặt đám người cũng đều có chút kinh ngạc, quay mặt nhìn nhau liếc mắt một cái, đều có chút nghi hoặc.</p><p><i>\"Khụ, quên đi, đi thôi, cái đó chắc là các trưởng lão nội viện sắp đặt, chớ có nhiều chuyện, bằng không vạn nhất (rủi có) xảy ra việc ngoài ý muốn, hậu quả cũng thật là không hay.\"</i> Ánh mắt nhìn thâm động màu đỏ kia trong ánh mắt Lâm Tu Nhai hiện lên vẻ nhàn nhạt bất an, vì thế vội vàng thúc giục mọi người.</p><p>Nghe được tiếng thúc dục của hắn, mấy người kia cũng có chút đồng cảm, sau khi trải qua tâm viêm luyện thể, tựa hồ đối với một ít vật thể nguy hiểm, bọn họ cũng có một loại cảm ứng cực kì mỏng manh.</p><p>Nghe được mọi người phải rời khỏi, mặc dù Tiêu Viêm có chút không muốn, nhưng vì không muốn làm ra hành động quá mức gây chú ý, cũng đành phải lập tức gật gật đầu, nhưng mà, khi mọi người mới đi không được mấy chục bước, một luồng chất lỏng bắt đầu khởi động, giống như âm thanh ầm vang của thác nước tan vỡ khi va vào đá, đột nhiên vang lên. Nguồn truyện: Truyện FULL</p><p>Theo sau âm thanh muộn hưởng quỷ dị, sắc mặt bọn người Tiêu Viêm đều trở nên ngơ ngẩn, chợt ánh mắt di động theo hướng âm thanh phát ra, cuối cùng dừng lại ở phía thâm động đang lóe lên hào quang màu đỏ! <i>\"Sao lại thế này?\"</i> Một người âm thầm nuốt một ngụm nước miếng, thật cẩn thận hỏi, ở trong hoàn cảnh này, âm thanh ầm vang quỷ dị như thế, nhưng làm cho lòng người có chút sợ hãi.</p><p>Ánh mắt Tiêu Viêm gắt gao nhìn chằm chằm vào cửa thâm động, hắn có thể cảm giác được cực kỳ rõ ràng, một luồng năng lượng bàng bạc cực kỳ cuồng bạo, đang nhanh chóng tiếp cận.</p><p>Một bên, Tử Nghiên cũng dường như cảm ứng được luồng năng lượng đó cuồng bạo khủng bố, trên khuôn mặt nhỏ nhắn hơi hơi đổi, bàn tay nhỏ bé lại gắt gao cầm lấy ống tay áo của Tiêu Viêm.</p><p><i>\"Oanh!\"</i></p><p>Đang lúc mọi người ở đây còn đang kinh hãi, chỉ thấy chỗ cửa hang, đột nhiên mạnh mẽ xuất hiện một tầng lồng năng lượng, nhưng mà, lồng năng lượng vừa mới hiện lên, một luồng nóng cháy đỏ như máu, mạnh mẽ bốc lên như là tia chớp, cuối cùng là tiếng gầm gừ phẫn nộ hỗn loạn, ầm ầm chạm vào nhau!</p><p>Lồng năng lượng sặc sỡ nhìn như cực kỳ chắc chắn, dưới tác động của luồng năng lượng khủng bố cuồng bạo, thời gian kiên trì vẻn vẹn không đến một phút đồng hồ, sau đó bị vỡ tan tác!</p><p>Ngay khi lồng năng lượng bị vỡ, một luồng nham thạch nóng chảy màu máu hình trụ rộng ước chừng mấy chục thước, phô thiên cái địa từ dưới thâm động mạnh mẽ trào ra, cuối cùng dọc theo chung quanh vách tường năng lượng, trong ánh mắt hoảng sợ của bọn người Tiêu Viêm, mạnh mẽ va chạm vào đỉnh tháp!</p>", "images": {}, "success": true}