{"id": 581, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-581", "title": "Chương 581: Căn Nguyên Tâm Viêm", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 581: Căn Nguyên Tâm Viêm</h1><p>Khi tiến vào trong Thiên Phần Luyện Khí tháp, quang mang bỗng ảm đạm đi rất nhiều, Tiêu Viêm hướng mắt lên đã thấy Tô Thiên đứng tại phía trước tựa hồ như đang đợi bọn họ.</p><p>Tô Thiên nhìn thấy Tiêu Viêm dẫn đầu tiến vào, liền hướng phía hắn cười cười, nhưng nhìn người thanh niên đứng trước mặt khuôn mặt vẫn bình thản. Hắn vui vẻ gật gật đầu, trong lòng âm thầm khen: <i>\" Tiểu tử này, không chỉ có thiên phú kinh người, hơn nữa định lực lại cứng cỏi, có thể có thành tựu như vậy, cũng không phải đều là do ngẫu nhiên.\"</i></p><p>Sau lưng Tiêu Viêm, không bao lâu sau khi hắn đến, Lâm Diễm, Lâm tu nhai cùng đám người cũng là lục tục tiến vào. Mười một người đều dừng lại đứng trước mặt Tô Thiên, ngoại trừ Tử Nghiên có chút thiếu kiên nhẫn còn những người khác phần lớn đều rất hưng phấn.</p><p><i>\"Uy, Tiêu Viêm, đồ vật kia ta đã ăn hết sạch rồi. Chờ sau khi rời khỏi đây, ngươi nên luyện chế thêm cho ta a!\"</i> Tử Nghiên không thèm để ý tới Tô Thiên, nhảy nhót đến bên cạnh Tiêu Viêm, lôi lôi kéo kéo tay áo hắn, mái tóc đuôi ngựa vung vẩy, thấp giọng than thở nói: <i>\"Trong khu tháp này tối quá.\"</i></p><p><i>\"Ân.\"</i> Tiêu Viêm mỉm cười gật đầu. Hắn biết bản thể Tử Nghiên vốn là ma thú nên đối với hoả diễm có chút tâm lý bài xích. Tâm hoả căn nguyên đoán thể đối với nàng cũng là không có mấy tác dụng, dù sao nàng đã tiến vào đấu vương giai cấp rồi, bất quá có chút ít còn hơn không, có thể miễn phí đoán thể một lần, dù ít dù nhiều cũng có lợi, cho nên Tử Nghiên cũng không phản đối tham gia. Tính tình nàng tuy rằng đơn thuần, nhưng đối với viêc này vẫn có thể phân rõ nặng nhẹ. Tô Thiên ho nhẹ một cái, trừng mắt lên, không thèm nhìn Tử Nghiên một cái, bất đắc dĩ đem ánh mắt sang nhìn đám người Tiêu Viêm, nghiêm túc nói: <i>\"Các ngươi phải đi theo sau ta, không được tự tiện đi lại một mình. Tới tầng dưới rồi cũng không được tùy ý đi lại. Mặc kệ có động tĩnh gì, cũng không được đi loạn xung quanh. Nếu không, ta sẽ hủy bỏ tư cách của các ngươi, hiểu chưa?\"</i></p><p>Mọi người nghe vậy mặc dù có chút kinh ngạc, nhưng gật đầu. Tô Thiên nhìn thấy mọi người gật đầu đáp ưng, lúc này mới xoay người đi trước dẫn đường. Lộ tuyến đi xuống tầng dưới cùng của Thiên Phần luyện khí tháp có rất nhiều nhưng Tô Thiên lại dẫn đám người Tiêu Viêm trực tiếp tiến vào thông qua một cái cửa sắt.</p><p>Tiêu Viêm nhìn Tô Thiên đang đi phía trước, trong lòng nhất thời nhảy dựng lên, hắn rõ ràng cảm thấy sau cửa sắt một hắc động sâu không thấy đáy, ẩn núp trong đó đích thị là Vẫn Lạc Tâm Viêm.</p><p>Tiêu Viêm với tâm trạng kích động đi theo Tô Thiên đi tới trước, tiến vào cửa sắt. Từ trên các vách tường, một thứ ánh sáng nhàn nhạt hôn ám toả xuống, chiếu lên tấm cửa sắt tạo ra một cảm giác có chút mông lung. Bất quá, tuy rằng ánh sáng có chút yếu ớt, nhưng cũng không gây trở ngại cho Tiêu Viêm nhìn về phía giữa cái không gian khổng lồ kia đang có mộtđộng khẩu dần mở rộng. Mặt khác, mấy người còn lại cũng là có chút tò mò, hết nhìn đông tới nhìn tây, thậm chí ngay cả đám người Liễu Kình và Lâm Tu Nhai cũng là lần đầu tiên tiến vào, nên tò mò ngước nhìn xung quanh, sau đó không lâu thì dừng lại tại giữa không gian khổng lồ kia. Tuy rằng mọi người trong lòng tràn đầy tò mò, nhưng vừa nghĩ tới lời dặn dò khi nãy của Tô Thiên cũng không dám tùy ý bước ra khỏi hàng để đi tới xem xét.</p><p>Tiêu Viêm ánh mắt gắt gao dừng lại tại hắc động tối đen kia, một lúc lâu sau mục quang mới hướng về Tô Thiên phía trước.</p><p>Lộ tuyến của Tô Thiên lúc này chính là vị trí bên cạnh không gian rộng lớn kia, bởi vậy khoảng cách tới trung ương hắc động còn khá xa. Bất quá như thế, đám người Tiêu Viêm vẫn cảm nhận được một luồng nhiệt lưu nóng cháy.</p><p>Dọc theo một bên mà đi, Tô Thiên mang theo mọi người tiến vào một thông đạo uốn lượn ánh sáng mờ mịt. Tô Thiên cước bộ vẫn không ngừng rẽ ngang lên thang lầu đi tới. Tiêu Viêm có thể nhận thấy được, đám người bọn hắn đang ở sâu dưới đáy thang lầu thông đạo Thiên Phần Luyện Khí Tháp. Phòng thủ sâm nghiêm như vậy đủ để cho đám người Tiêu Viêm cảm thấy khiếp sợ, cơ hồ mỗi một vài bước đi, lại xuất hiện một gã thủ vệ đứng thẳng như tượng được điêu khắc. Phòng thủ nghiêm mật như vậy phối hợp với không khí u ám xung quanh, khiến cho vài người thầm nuốt một ngụm nước miếng mà run sợ. Nếu không phải mọi người trong nội viện đều tín nhiệm lời nói của Tô Thiên, chỉ sợ bây giờ có người nhịn không được phải hoài nghi Tô Thiên có hay không đem bọn họ mang đến một nơi tuyệt địa nào đó. Bầu không khí như đè nén xuống, cơ hồ không ai hứng thú nói gì, ngoại trừ Tử Nghiên dọc đường đi không ngừng vòng quanh Tiêu Viêm nói xì xầm gì đó. Những người khác vẻ mặt đều nghiêm trọng, đội ngũ nghiêm chỉnh, chỉ có tâm trạng hỗn độn cùng tiếng ồ ồ hít thở.</p><p>Loại cảm xúc đè nén hồi họp này liên tục giằng co. Gần nửa giờ sau, bầu không khí đó cũng bị quang mang xuất hiện ở cuối thông đạo tối tăm đánh cho tan biên đi.</p><p><i>\"Tới rồi!\"</i> Bước nhanh về phía cuối thông đạo, âm thanh của Tô Thiên nhàn nhạt vang lên, nhất thời làm tinh thần mọi người phấn chấn lên, cước bộ vội vàng nhanh hơn tiến về phía trước.</p><p>Đi ra khỏi thông đạo tối tăm, đám người Tiêu Viêm khi gặp ánh sáng mạnh liền nhắm hai mắt lại, rồi ngay sau đó liển mở ra, ánh mắt mọi người đảo qua khắp nơi, chợt thần tình kinh ngạc.</p><p>Đây là một khoảng không gian rộng mở vô cùng khoáng đãng, chiếm địa cực quảng, nhìn xuống dưới, cơ hồ so với mặt trên cứ một tầng đều mở rộng thêm. Hơn nữa, bởi vì nơi này cũng không có nhiều tu luyện thất lắm, nên liếc mắt một cái nhìn quanh thì có loại cảm giác trống rỗng. Tiêu Viêm đảo mắt nhìn xung quanh, một lát sau thì ánh mắt dừng lại tại trung ương địa sở.Tại nơi đó có một động khẩu rộng chừng mấy chục thước. Đôi mắt Tiêu Viêm nhất thời híp lại, chỉ thấy tại tầng đỉnh cao tới gần trăm mét, một cái động khẩu cực kì khổng lồ, cực kỳ tinh chuẩn rất giống hắcđộng phía dướ. Hiển nhiên, Thiên Phần luyện khí tháp mỗi một tầng tựa hồ đều có một cái động khẩu, hơn nữa, các động khẩu này rất giống nhau.</p><p><i>\"Xem ra tại nơi sâu nhất của hắc động là địa phương có bản thể của Vẫn Lạc Tâm Viêm?\"</i></p><p><i>\"Chỉ là không biết, đó là tầng thứ mấy?\"</i> Tiêu Viêm trong lòng lẩm bẩm nói.</p><p><i>\"Tất cả theo ta lại đây.\"</i> Tô Thiên ánh mắt đảo quanh nhìn một lượt, rồi chợt hướng đám người Tiêu Viêm vung tay lên nói. Tô Thiên tiến tới trung tâm vị trí quảng trường. Tiêu Viêm thấy thế, ánh mắt chợt thay đổi, liền bám theo sau.</p><p>Càng tiếp cận trung tâm hắc động, Tiêu Viêm càng cảm nhận được một cỗ nhiệt lưu khác thường bao phủ ở quanh cơ thể.</p><p>Khi còn cách động khẩu hắc động chừng 20 lần hô hấp, Tô Thiên dừng cước bộ lại, bàn tay vung lên, nhất thời hai đạo thân ảnh không biết từ chỗ nào vọt ra, cuối cùng đứng cách động khẩu tầm mười thước.</p><p>Tiêu Viêm liếc mắt nhìn hai đạo thân ảnh kia một cái. Hai người này rõ ràng cũng là nội viện trưởng lão, chẳng qua tựa hồ cùng bên ngoài không thường lộ diện, cho nên ngay cả hắn cũng không thấy qua.</p><p><i>\"Tất cả ngồi xuống đi!\"</i> Tô Thiên chỉ xuống một chỗ trên mặt đất, nơi đó có mười một cái ngọc thai đặc chế, nhìn qua tất cả đều xanh biếc như phỉ thúy.</p><p>Tiêu Viêm đặt mông ngồi trên ngọc thai, nhất thời cảm giác thấy một cỗ ôn hàn nhàn nhạt thẩm thấu vào. Ngồi ở chỗ này, tựa hồ ngay cả cái nóng cháy của ngoại giới đều bị ngăn cách lại.</p><p>Nhìn thấy tất cả mọi người đều đã ngồi trên ngọc thai, Tô Thiên lúc này mới xoay người cùng một vị trưởng lão thấp giọng nói vài câu, rồi sau đó, hai gã trưởng lão chậm rãi đến gần động khẩu hắc động kia, hai tay nhanh như thiểm điện kết xuất thủ ấn, cuối cùng giọng quát trầm xuống.</p><p>Theo tiếng quát của hai người dần hạ xuống, chỉ thấy tại hắc động trống trải, bỗng nhiên nổi lên một trận dao động.Ngay lập tức có một tầng năng lượng hư ảo hiện lên, chậm rãi xuất hiện ở nơi mọi người đang nhìn chăm chú.</p><p><i>\"Nguyên lai nơi này có năng lượng đặc thù phong tỏa. Xem ra nội viện đối với Vẫn Lạc Tâm Viêm phòng vệ thật sự nghiêm mật a.\"</i> Nhìn tầng năng lượng hư ảo nhưng lại cực kì vững chắc kia, Tiêu Viêm trong lòng chợt nhủ.</p><p>Sau khi tầng năng lượng kia hiện lên, hai vị trưởng lão tay xuất nhất chiêu, nhất thời, một đạo hào quang màu trắng nhàn nhạt chậm rãi từ bên trong hắc động phiêu đãng mà ra. Cuối cùng, vầng năng lượng thẩm thấu, huyền phù cách mặt đất hai thước. Sau khi vầng hào quang màu trắng xuất hiện không lâu, lại liên tiếp có một vầng hào quang nữa bay ra. Một lúc lâu lúc sau, tổng cộng có mười một cái luồng sáng xuất hiện ở trước mặt đám người Tiêu Viêm.</p><p>Mọi người mở trừng hai mắt, vẻ mặt nghi hoặc nhìn vầng hào quang màu trắng đục trông giống quả trứng gà kia. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Nhìn sắc mặt mờ mịt của mọi người, Tô Thiên ảm đạm cười, tay áo bào nhẹ huy động, nhất thời, vầng hào quang mờ ảo kia cấp tốc trở nên trong suốt, cuối cùng, đem vật bên trong hiện ra trước mặt mọi người.</p><p>Vầng hào quang dần trở nên trong suốt làm hiện ra bên trong một đoàn năng lượng vô hình, dùng mắt thường có thể thấy nó giống như một đoàn hoả diễm. Đoàn hoả diễm này lượn lờ bốc lên, bất quá nhiệt khí tựa hồ toàn bộ đều bị vầng hào quang kia cách ly. Bởi vậy, đám người Tiêu Viêm đều là không phát hiện ra một chút nhiệt lưu nào.</p><p><i>\"Đó là căn nguyên tâm viêm.\"</i> Tô thiên chăm chú nhìn vào ngọn lửa vô hình đó, nhàn nhạt nói.</p><p>\"Loại căn nguyên tâm viêm này rất khó đạt được, hàng năm hao tốn của chúng ta nguồn nhân lực lớn, mới có thể có được 3 đến 4 phần hoả diễm. Hơn nữa, việc này còn phải xem vào vận khí. Thứ này đối với những người Đấu vương trở lên tác dụng không quá lớn, nhưng dưới Đấu vương có thể dựa vào năng lực để tấn cấp Đấu vương. Đương nhiên đây là khó khăn không nhỏ, thân thể sẽ chịu đau đớn lớn, phải rất kiên trì nhẫn nại, nếu chỉ có một chút sơ suất sẽ không chỉ thất bại mà còn tạo cho thân thể tổn hại không nhỏ a\"</p><p><i>\"Đại trưởng lão, căn nguyên tâm viêm đoán thể này, một năm xác suất thành công là bao nhiêu a?\"</i> Lâm diễm duỗi tay ra, thật cẩn thận hỏi.</p><p><i>\"Mỗi lần đều có mười người đứng đầu cường bảng tới đây tiếp thụ đoán thể. Thất bại cũng không thấp. Mỗi lần đều có một nửa số người thất bại.\"</i> Tô Thiên khinh miêu đạm tả - thanh âm nhẹ nhàng bâng quơ, nhưng lại khiến một số người trán toát mồ hôi lạnh, một nửa thất bại có vẻ khó a? <i>\"</i></p><p><i>\"</i> Đấu vương giai cấp, đừng nói là đại lục cường giả phân thủy lĩnh, muốn tấn chức giai cấp này có khá nhiều khó khăn. Các ngươi hiện là Đấu linh đỉnh phong... hẳn là cực kỳ rõ ràng, nếu không đủ cơ duyên, cả đời đều dừng lại tại cấp bậc này này, cũng không phải không có khả năng. <i>\" Tô Thiên liếc nhìn đám người Lâm Tu Nhai, Liễu Kình nói. \"</i> Nếu là không dám tiếp thụ đoán thể, liền có thể nói ra. Căn nguyên tâm viêm này cũng cực kỳ trân quý, có thể tiết kiệm tự nhiên là tốt nhất. <i>\" Tô thiên tùy ý nói.</i></p><p><i>Mọi người nghe vậy hai mặt liền nhìn nhau. Mọi người tự nhiên không muốn rút lui, cũng theo như lời Tô Thiên, tấn chức đấu vương quá mức khó khăn, có cơ duyên như vậy, nếu là buông tha thì ngày sau sẽ hối hận. \"</i> Nếu không có ý kiến gì nữa. Như vậy, mọi người nhắm mắt dưỡng thần a, không được phân tâm, vạn nhất xuất hiện vấn đề, chúng ta sẽ ra tay. <i>\" Tô Thiên nhìn đám người không nói lời nào, liền vung tay lên, mười một luồng sáng đó bay vút đến đỉnh đầu mọi người, cuối cùng dưới ánh mắt khẩn trương của mọi người: \"</i> Thình thịch \" Một tiếng vỡ tan mở ra, ngọn lửa vô hình trong đó liền cứ như vậy thẳng tắp rơi xuống rồi theo đỉnh đầu mọi người chui vào.</p>", "images": {}, "success": true}