{"id": 586, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-586", "title": "Chương 586: Thiên Tầng Phong Trận", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 586: Thiên Tầng Phong Trận</h1><p>Dòng dung nham nóng chảy tựa như một đạo hỏa trụ, trực chỉ hướng đỉnh Thiên Phần Luyện Khí Tháp ào ào xông ra. Trong khoảnh khắc đó, trời đất trong toàn bộ Nội Viện đột nhiên như bạo động cả lên. Sau khi xông ra Thiên Phần Luyện Khí Tháp, một tiếng rít bén nhọn đầy hưng phấn đột nhiên như tiếng sét truyền ra từ dòng dung nham. Dung nham ngập trời đổ xuống, nơi nó đi qua ngay lập tức bùng phát một ngọn lửa hung mãnh. Do đó, chỉ trong một thời gian ngắn, khu vực mấy chục thước quanh Thiên Phần Luyện Khí Tháp đều hóa thành một biển lửa.</p><p>Trong dòng nham tương nóng bỏng đang chảy xuống, một đầu vô hình hỏa mãng khổng lồ, to mấy chục trượng chợt bắn ra. Như cảm nhận được sự tự do đánh mất từ lâu, từ trong đôi mắt tam giác của nó tràn ngập vẻ kinh hỉ rất nhân tính.</p><p>Trên một số tán cây cách Thiên Phần Luyện Khí Tháp ngoài trăm mét, phía trên nóc phòng, vô số học viên đang đứng lên đó, khuôn mặt kinh hãi nhìn <i>\"con vật\"</i> khổng lồ khồng lồ vừa xông ra khỏi tháp. Chưa có ai trong bọn họ tưởng tượng được nơi mà mình thường tu luyện lại che dấu một hung vật cỡ này.</p><p><i>\"Tiêu Viêm đâu?\"</i> Trên một nóc phòng, Lâm Diễm vừa mới theo Lâm Tu Nhai từ trong tháp trốn ra đột nhiên nhìn quanh, vội vàng hỏi.</p><p><i>\"Ở đó kìa.\"</i> Tử Nghiên vươn ngón tay nhỏ bé chỉ đến một góc trời chung quanh Thiên Phần Luyện Khí Tháp. Tại đó, một bóng đen đang phe phẩy đôi cánh màu tím đen, huyền phù giữa không trung.</p><p><i>\"Tên khốn này, không phải Đại trưởng lão đã bảo phải rời khỏi đó sao. Đến cả Đại trưởng lão cũng không giải quyết được việc này, hắn còn đợi ở đó làm gì?\"</i> Lâm Diễm thấy thế, nhất thời đổi sắc mặt, gấp gáp nói.</p><p>Tử Nghiên nheo đôi mi màu tím, âm thanh non nớt lại cố tình làm ra vẻ già dặn.</p><p><i>\"Hắn cũng không phải tên ngốc, yên tâm đi, một khi có chuyện, hắn chạy còn nhanh hơn thỏ nữa là. Hắn còn phải giúp ta luyện chế các thứ, làm sao chết dễ vậy được.\"</i></p><p>Nghe vậy, Lâm Diễm nhất thời đần ra, bất đắc dĩ lắc đầu, không tiếp tục hỏi đáp vô vị như thế nữa. Đem ánh mắt dời tới con quái vật to lớn vừa lao ra khỏi Thiên Phần Luyện Khí Tháp kia, nhất thời, khuôn mặt tràn lên vẻ khiếp sơ, lẩm bẩm nói: <i>\"Đây là ma thú gì mà khủng bố như thế?\"</i> Đám người Lâm Tu Nhai, Liễu Kình cũng lắc đầu, nhãn lực của bọn họ cũng không ra lai lịch của vô hình hỏa mãng này.</p><p><i>\"Nó không phải là ma thú. Ta cũng không biết nó là cái thứ gì.\"</i> Tử Nghiên lắc đầu, cắn móng tay suy nghĩ rồi lại cười hăn hắc nói. Nàng thân vốn là ma thú do đó tự nhiên có thể cảm thụ ra vô hình hỏa mãng kia vốn không có khí tức của ma thú, nhưng nếu bắt nàng nói ra nguyên cớ thì thật làm khó dễ người ta quá. Bộ óc nhỏ của nàng chỉ cả ngày nghĩ đến thức ăn.</p><p>Mọi người đều bất đắc dĩ lắc đầu, Man Lực Vương này quả nhiên chỉ toàn dựa vào sức ăn a. Khi mọi người đang nói chuyện, trên bầu trời Thiên Phần Luyện Khí Tháp, Tô Thiên thấy vô hình hỏa mãng nhanh như vậy đã xông ra thiên phần khỏi tháp làm mặt biến sắc. Nhưng ngay sau đó lại quát lớn: <i>\"Tất cả trưởng lão nghe lệnh, kết \"</i> Thiên Tầng Phong Trận!\". Lệnh của Tô Thiên vừa hạ, 18 vị trưởng lão đang phiêu phù trên không trung lập tức tề thanh đáp ứng. 18 đạo đấu khí hùng hậu bạo dũng xạ xuất, sau đó đan vào nhau nhanh như tia chớp. Lúc chúng giao nhau trong nháy mắt trông như ngọn đèn chiết xạ, phản xạ ra vô số sợi tơ năng lượng. Những sợi tơ năng lượng này lại giao nhau, chỉ trong chốc lát đã dựng nên một lưới năng lượng cực kỳ nghiêm mật trên không trung.</p><p>Năng lượng võng đầy màu sắc không ngừng chiết xạ, cơ hồ hết tầng này lại đến tầng khác. Hình dáng đó trông cứ như cả nghìn tầng đè ép lên nhau, lực phòng kinh người. Nghiêm trọng nhìn năng lượng võng đang được tạo thành trên không trung, đôi tay Tô Thiên nhanh chóng kết ấn, bất chợt bắn một chỉ vào trung tâm của lưới năng lượng, tức thì, một cỗ năng lượng cực kỳ khổng lồ bạo dũng ra, quán chú vào trong đó.</p><p>Nhận được sự hỗ trợ từ cỗ năng lượng khổng lồ này, đôi tay Tô Thiên lại lần nữa giựt về. Lưới năng lượng rộng chừng trăm mét trên không trung trong giây lát từ đường biên bắn ra một tầng năng lượng tráo dày đặc xuống phía dưới. Mà theo sự đè xuống của năng lượng tráo, nhất thời, một phòng ngự võng cực kỳ chặt chẽ lại lần nữa ngăn trên đỉnh đầu của Vẫn Lạc Tâm Viêm.</p><p>Bởi lúc trước đột phá Thiên Phần Luyện Khí Tháp đã tiêu hao năng lượng quá mức khổng lồ, nên một thời gian ngắn sau khi xông ra, ngọn lửa trên người vô hình hỏa mãng cũng thoáng có chút ảm đạm. Sau khi \"Thiên Tầng Phong Trận trên không trung được kiến tạo xong một lúc lâu, ngọn lựa hừng hực mới lần nữa từ thân thể hỏa mãng bốc cao lên.</p><p>Ngọn lửa dâng lên, năng lượng cuồng bạo trong cơ thể vô hình hỏa mãng tựa hồ như đã khôi phục khá nhiều. Nó chầm chậm năng cái đầu khổng lồ lên, mắt lộ ra hung quang nhìn năng lượng tráo chặt chẽ trên khoảng không. Đã nếm được mùi vị ngon ngọt của sự tự do, nó không cam lòng quay trở lại cái thế giới tràn ngập dung nham và hỏa độc nữa.</p><p><i><i><i>\"Chi!\"</i></i></i></p><p>Ngửa mặt lên trời rít vang, sóng âm bén nhọn uyển chuyển như thức cấp tốc khuếch tán ra, sau đó chấn mạnh vào xung quanh các góc của bức tường năng lượng làm dậy lên từng đợt sóng chấn động.</p><p>Bởi vì phạm vi bao phủ của năng lượng võng trên bầu trời quá lớn, Tiêu Viêm vốn dừng lại ở phụ cận cũng vừa lúc bị bao vây nốt. Nhưng hắn cũng tinh linh, nhân lúc vô hình hỏa mãng phát ra sóng âm công kích đã hạ nhanh xuống biển lửa phía dưới, mượn Thanh Liên Địa Tâm Hỏa bao thân thể lại. Biển lửa xung quanh không chỉ không thể tổn thương mà còn cung cấp một chỗ ẩn thân tốt nhất.</p><p><i>\"Sắp đánh nhau rồi.\"</i> Nhìn song phương sắp triển khai đối đầu trên không trung, sắc mặt Tiêu Viêm chợt hiện lên vẻ kích động. Vì một ngày này, hắn đã chờ đợi một năm. Mục đích đến học viện tựa hồ cũng sắp đạt đến.</p><p><i>\"Cẩn thận một tí, lần này đánh nhau động tĩnh không nhỏ đâu.\"</i> Âm thanh Dược Lão vang lên trong lòng Tiêu Viêm. Tuy nhiên, cho dù là nhắc nhở nhưng trong âm thanh cũng khó mà che dấu hết sự vui sướng.</p><p>Tiêu Viêm gật gật đầu. Sau khi để thân thể trốn kỹ vào sau một cự thạch, hắn không để ý hỏa diễm hừng hực đang thiêu đốt bên cạnh, ánh mắt gắt gao nhìn lên trời.</p><p>Trên bầu trời, sau khi vô hình hỏa mãng phát ra một tiếng bén nhọn, dần dần lại nổi lên những tiếng rít, đồng tử tam giác gắt gao nhìn chằm chằm vào Tô Thiên ở vị trí trung tâm lưới năng lượng.</p><p>Theo từng tiếng rít vang lên, hỏa diễm trên mình vô hình hỏa mãng càng bốc lên lợi hại, thâm chí không gian chung quanh cũng trở nên vặn vẹo cực độ. Mắt nhìn về phía hỏa mãng chỉ có thể thấy một thân hình khổng lồ rất mơ hồ. <i>\"Chư vị cẩn thận, coi chừng nó phản kích, Ta đã phát ra tín hiệu, chỉ cần chống đỡ thêm một lát, Phó viện trưởng ngoại viện sẽ đuổi kịp đến đây. Đến lúc đó, chúng ta hợp lực có thể phong ấn nó thêm lần nữa!\"</i> Nhìn vô hình hỏa mãng chuẩn bị tiến công, Tô Thiên nhất thời lớn tiếng quát.</p><p><i>\"Vâng!\"</i> Nghe được tiếng quát, các vị trưởng lão ngưng sắc mặt, trầm giọng đáp.</p><p><i><i><i>\"Chi!\"</i></i></i> Tiếng quát chỉnh tề vừa vang lên, vô hình hỏa mãng kia chợt quét thân hình khổng lồ, bắn về phía trước nhanh như thiểm điện. Tốc độ đó quả thực có thể so với tia chớp, cũng không vì thân hình của nó quá to lớn mà có một chút gì chậm chạp.</p><p>Chỗ mà hỏa mãng lướt qua, không gian hư vô chợt để lại một vết hằn. Nhiệt độ ở đó nóng cháy khiếp người khiến cho dù đứng ở khá xa, nhưng sắc mặt một vài trưởng lão cũng hơi thay đổi. Đích thân giao phong, họ mới nhận ra Vẫn Lạc Tâm Viêm so với trước kia đã mạnh mẽ hơn rất nhiều. <i>\"Hống!\"</i> Đang trừng mắt, vô hình hỏa mãng cấp tốc phóng đại, chỉ nháy mắt sau, kết ấn trong tay Tô Thiên chợt động, phát ra trước một tiếng quát lớn. Theo tiếng quát đó, năng lượng võng chặt chẽ chợt bộc phát ra ngũ thải cường quang chói mắt.</p><p><i>\"Bành!\"</i> Thân hình khổng lồ mang theo lực xung kích cuồng mãnh vô cùng va chạm kịch liệt ngay trên lưới năng lượng chặt chẽ. Cỗ kình lực mạnh mẽ trực tiếp đem năng lượng võng đánh lõm vào gần mười thước. Độ cong gần như phá vỡ năng lượng võng đó trực tiếp khiến trong lòng những học viên đứng xa xa kia đổ một trận mồ hôi lạnh.</p><p><i>\"Lui ra cho ta!\"</i> Ánh mắt lạnh lùng nhìn vào vô hình hỏa mãng đang điên cuồng giãy giụa trong năng lượng võng, song chưởng Tô Thiên đột nhiên ấn xuống rất mạnh, nhất thời, không khí ở không gian xung quanh đều bị đè mạnh xuống.</p><p>Theo song chưởng Tô Thiên đè xuống, năng lượng võng đang bị chèn ép đột nhiên phát ra hào quang mãnh liệt, một cỗ phản lực mãnh liệt ầm ầm tràn ra, trực tiếp bắn vào thân hình khổng lồ của vô hình hỏa mãng. Cỗ năng lượng mạnh mẽ đó nhất thời đè ép nó xuống.</p><p>Cái đuôi lớn đong đưa giữa không trung, khi còn cách mặt đất không đến mười thước, thân hình nó lúc này mới dừng lại.</p><p>Lần công kích này không hiệu quả, vô hình hỏa mãng không đình trệ chút nào, đuôi lớn vung lên, thân hình lại một lần nữa lao lên trời. Khi còn cách năng lượng võng không đầy 50 mét, nó há cái miệng khổng lồ ra, vô hình hỏa diễm lập tức phun ra ngập trời ngập đất!</p><p>Thấy mức độ lan đi của vô hình hỏa diễm như thế lửa quét trên đồng cỏ (liêu nguyên), sắc mặt Tô Thiên cũng thoáng biến hóa, ấn kết trên tay nhanh chóng kết động, đấu khí cuồn cuộn không ngừng được quán chú vào trong năng lượng võng.</p><p>Vô hình hỏa diễm nhanh chóng va chạm với năng lượng võng, nhiệt độ cực kỳ khủng bố lập tức làm năng lượng võng nổi lên từng đợt dao động.</p><p>Vô hình hỏa diễm tuy hung mãnh, nhưng năng lượng võng được tạo thành bởi tập hợp 18 gã đấu vương cường giả lại thêm một tên đấu tôn cường giả nên cũng không tầm thường chút nào. Do đó, giữa hai bên dần dần hình thành thế giằng co, không ai làm gì được người kia.</p><p><i><i><i>\"Chi!\"</i></i></i> Lại một đạo sóng âm sắc bén đột nhiên vang lên, thế lao đi phô thiên cái địa của vô hình hỏa diễm đột nhiên nhuyễn động. Dưới sắc mặt đại biến của Tô Thiên, nó ngưng tụ thành một con rắn lửa nhỏ to cỡ cánh tay. Nguồn: http://truyenfull.vn</p><p>Hỏa mãng tiểu xà vừa thành hình đã dùng một tốc độ cực kỳ khủng bố lao bổ vào năng lượng võng, ầm ầm nổ tung!</p><p>Thời khắc bạo tạc xảy ra, năng lượng võng lập tức chấn động. Một lỗ hỏng cực nhỏ lẳng lặng xuất hiện. Lỗ hỏng này dưới sự chống đỡ của đám người Tô Thiên vẫn chưa trở thành nguyên nhân phá vỡ lưới năng lượng nhưng khi lỗ hỏng xuất hiện trong chốc lát, một cỗ năng lượng cực kỳ cuồng bao từ đây bắn ra, hướng thẳng phía chân trời. Cỗ năng lượng ba động đó, cho dù là ngoài ngàn dặm cũng có thể quan sát rõ ràng.</p><p><i>\"Nguy rồi\"</i> . Thời khắc cỗ năng lượng cuồng bạo dâng lên, khuếch tán ra, trong lòng Tô Thiên lập tức trầm xuống.</p>", "images": {}, "success": true}