{"id": 582, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-582", "title": "Chương 582: Nỗi Đau Luyện Thể", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 582: Nỗi Đau Luyện Thể</h1><p>Theo đoàn ngọn lửa vô hình kia tiến vào đỉnh đầu đám người Tiêu Viêm, nhất thời, thân thể mười một người đều xuất hiện run rẩy ở các mức độ khác nhau. Ngay sau đó, khuôn mặt dần đỏ lên giống như bị than lửa nung, thậm chí còn có nhè nhẹ sương trắng, thẩm thấu ra từ trên đầu mọi người.</p><p>Nhìn khuôn mặt đỏ lên của mười một người kia, Tô Thiên khẽ gật đầu, hướng về hai gã trưởng lão dặn bảo, nói: <i>\"Giám sát chặt chẽ một chút. Đừng để xảy ra sự cố.\"</i></p><p>Hai gã trưởng lão khom người nhận lệnh. Trong đó một vị trưởng lão áo bào tro thở dài nói: <i>\"Không biết lần này sẽ có bao nhiêu người có thể thành công vượt qua đây?\"</i></p><p><i>\"Tâm viêm luyện thể loại này, hiệu quả hơn xa so với tâm viêm luyện thể khi tu luyện ở mấy tầng trên. Phỏng chừng như thế này, cho dù có ý chí kiên định đi nữa, muốn vượt qua được cũng không có tuyệt đối chắc chắn.\"</i> Tô Thiên nhàn nhạt nói. Nguồn: http://truyenfull.vn</p><p>Gã trưởng lão kia cũng cười khổ gật gật đầu. Nói: <i>\"Nhóm cường bảng Top mười lần trước tới đây, chỉ có bốn người thành công vượt qua, còn lại sáu người, đều là thất bại, nhưng lại bị nội thương không nhẹ, ước chừng phải điều trị hai ba tháng mới khỏi hẳn, \"</i> ai <i>\" (thở dài), lợi ích của tâm viêm luyện thể dĩ nhiên là làm cho người ta thèm đỏ mắt, cho dù vậy cũng không phải dễ dàng hưởng thụ a.\"</i></p><p>\"Đều xem cơ duyên của chính bọn hắn đi thôi, thất bại cũng không sao. Tâm viêm luyện thể thành công cũng chỉ là làm cho bọn họ ngày sau khi đột phá cấp bậc đấu vương thoải mái một ít, chứ cũng không có hiệu quả trực tiếp đưa bọn họ tăng lên tới đấu vương. Có thể tiến vào Top mười cường bảng phần lớn đều là người có thiên phú ưu tú, chỉ cần không phải là người có vận khí cực kỳ đen đủi, hao phí thời gian năm đến mười năm. Hết thảy đều có cơ hội tiến vào đấu vương.\" Tô Thiên tùy ý nói, ánh mắt chợt liếc về hướng phía sau <i>\"thâm động\"</i> thật lớn kia, khẽ nhíu mày, nói: <i>\"Gần đây Vẫn Lạc Tâm Viêm như thế nào rồi? Có \"</i> động tĩnh <i>\" gì không?\"</i></p><p>Nghe được Tô Thiên đặt câu hỏi, trưởng lão áo bào tro lúc nãy vội vàng nói: <i>\"Trong khoảng thời gian này Vẫn Lạc Tâm Viêm lại là bình tĩnh một cách kỳ lạ, thậm chí là ngay cả một chút dao động cũng không có xuất hiện, nếu không phải lúc trước chúng ta phát hiện nó có dấu hiệu hoạt động, chỉ sợ ta đã cho rằng nó đã lặng lẽ chạy thoát.\"</i></p><p><i>\"Không có động tĩnh?\"</i> Nghe vậy, Tô Thiên chẳng những không vui mừng, ngược lại sắc mặt dần dần trở nên ngưng trọng, qua nhiều năm như vậy, Vẫn Lạc Tâm Viêm luôn luôn <i>\"đánh sâu\"</i> vào phong ấn, làm sao có thể trong lúc này lại đột nhiên hoàn toàn không có động tĩnh? Điều quá bình thường lại là bất thường, chẳng lẽ là Vẫn Lạc Tâm Viêm chuẩn bị gây chuyện?</p><p>Các ý niệm trong đầu chuyển động, Tô Thiên sắc mặt lại càng thêm ngưng trọng, một lát sau, trầm giọng nói: <i>\"Phong ấn như thế nào?\"</i></p><p><i>\"Chúng ta đã triệu tập tất cả trưởng lão nội viện lại đây, dưới trợ giúp của mười tám người và tiêu phí thời gian năm ngày, đã tu bổ hoàn toàn phong ấn đã bị đánh sâu có chút bị tán loạn mấy ngày trước.\"</i> Một gã trưởng lão khác nhìn sắc mặt ngưng trọng của Tô Thiên, cười nói: <i>\"Đại trưởng lão không cần quá mức lo lắng, cho dù tầng thứ nhất phong ấn bất hạnh bị phá, nhưng hôm nay chỗ tầng ngoài Thiên phần luyện khí tháp, còn có phong ấn mà lúc trước viện trưởng đại nhân đích thân bố trí, Vẫn Lạc Tâm Viêm này muốn phá tan phong ấn, khó khăn cũng không nhỏ.\"</i></p><p>Tô Thiên nhíu nhíu mày, khiển trách nói: <i>\"Không cần xem thường Vẫn Lạc Tâm Viêm, dị hỏa bực này, là lực lượng mang tính hủy diệt nhất trong thiên địa. Trải qua năm tháng trường kỳ ngưng tụ, loại lực lượng này có thể nói là đạt đến trình trạng khủng bố, nếu là một khi xuất hiện sai lầm, toàn bộ nội viện đều bị hủy diệt mất ở trong khoảng khắc, điều này, Già Nam học viện chúng ta không chịu đựng nổi.\"</i></p><p>Bị Tô Thiên khiển trách một chút, tên trưởng lão kia cũng là có chút xấu hổ.</p><p><i>\"Phái thêm nhiều người chú ý Vẫn Lạc Tâm Viêm một chút, có chút \"</i> động tĩnh <i>\" gì, lập tức phát tín hiệu. Ta đã thông báo cho ngoại viện biết, hễ khi Vẫn Lạc Tâm Viêm xuất hiện vấn đề, ngay lập tức sẽ có người nhanh chóng tới.\"</i> Tô Thiên trầm giọng nói.</p><p><i>\"Là!\"</i> Hai gã trưởng lão nghe vậy, âm thanh cung kính vội vàng đáp.</p><p><i>\"Còn có, các ngươi quan tâm đám tiểu tử kia một chút, đừng để xảy ra chuyện, ta muốn đi xuống tầng cuối cùng xem xét tình hình cụ thể thế nào.\"</i> Tô Thiên dứt lời, thân hình vừa động. Quỷ dị biến mất ngay tại chỗ, lưu lại hai vị trưởng lão mắt to mắt nhỏ nhìn nhau.</p><p>............</p><p>Đau, xâm nhập đến tận cốt tủy!</p><p>Đây là cảm thụ của Tiêu Viêm lúc này, ngay sau khi đoàn vô hình ngọn lửa kia tiến vào thân thể, ngay lập tức cả người giống như bị ném vào bên trong ló lửa, hơn nữa loại lửa này, đó là thiêu đốt dựng lên ngay trong cơ thể, hừng hực lửa nóng, nhiệt độ nóng cháy, hết thảy, giống như nếu không đốt người thành tro tàn sẽ không bỏ qua.</p><p>Ngay trong cái phỏng xâm nhập cốt tủy, từng giây từng phút đều có loại cảm giác sống một ngày bằng một năm. Tuy rằng Tiêu Viêm có loại xúc động muốn hôn mê tại chỗ, nhưng là tại nung khô trong vô hình ngọn lửa, theo cảm giác của hắn, ngược lại <i>\"khí quan\"</i> (các cơ quan phủ tạng) tựa hồ trở nên càng thêm mẫn tuệ, mà này, cảm giác đau đớn cũng là không ngừng tăng lên, luyện thể như thế này, quả thực chính là một loại tra tấn.</p><p>Trải qua mấy năm nay tu luyện cùng lịch lãm, Tiêu Viêm đối ý chí kiên cường của mình cảm thấy tin tưởng, hơn nữa cũng bởi vì thành công luyện hóa Thanh Liên Địa Tâm Hỏa, bởi vậy đối với dị hỏa thật cũng là có một chút thích ứng. Bất quá cho dù là vậy, tâm viêm luyện thể cũng khiến cho hắn bị thống khổ khó có thể tưởng tượng được. Mặt khác đối với người chưa từng trải qua thích ứng, điều phải chịu đựng phải đạt đến trình độ đáng sợ như thế nào?</p><p>Phải chịu, cắn răng chịu, đây là lời nói trong lòng Tiêu Viêm không ngừng nhắc tới. Thời điểm lúc này, hắn cũng chỉ có thể dùng phương pháp gần như là tự thôi miên chính mình để làm cho mình có thể kiên trì đến càng lâu.</p><p>Thời gian dày vò, trôi qua luôn cực kỳ chậm rãi, bất quá, theo loại này đau nhức kéo dài, nhưng thật ra Tiêu Viêm trở nên dần dần chết lặng, ở trong lòng sự chú ý đối với đau đớn dần giảm từng chút một, rốt cục là hắn có thể phân tâm ra cảm giác trong cơ thể mình, ở trong căn nguyên tâm viêm nung khô, một tia nhỏ bé, biến hóa...</p><p>Đoạn thời gian trước bởi vì thực lực đột nhiên tăng mạnh hai tinh, mà khiến cho đấu khí hơi có chút không ổn định, tại đây ở trong tâm viêm nung khô, cơ hồ lấy một cái tốc độ cực kỳ đáng vui mừng trở nên ngưng thật, Tiêu Viêm có thể cảm giác được, bên trong đấu tinh, cảm giác yếu ớt khi điều động đấu khí trước kia đang nhanh chóng biến mất, đấu tinh, lại lần nữa khôi phục trạng thái ngưng thực như trong quá khứ.</p><p>Cốt cách, kinh mạch, thậm chí cơ thể, cũng là giống như <i>\"tinh cương\"</i> trong lửa nóng, lấy một cái tốc độ chậm rãi, bị rèn luyện cho càng thêm cứng cỏi cùng với tràn ngập nổ mạnh lực lượng</p><p>.....................</p><p>Tiêu Viêm do nhiều loại nguyên nhân, vận may, vượt qua thời kì thống khổ, nhưng mà những người khác, lại không có vận may như vậy, ngay sau khi căn nguyên tâm viêm tiến vào trong cơ thể ước chừng một giờ, một gã đệ tử dẫn đầu xuất hiện tình huống bất thường. Sắc mặt ửng hồng nguyên bản nháy mắt hóa thành tái nhợt, thân thể cấp tốc run rẩy, giống như động kinh.</p><p>Hai vị trưởng lão kia vẫn chú ý đám người Tiêu Viêm, tự nhiên là phát hiện trước tiên cử động bất thường của bị đệ tử này, lập tức sắc mặt đều hơi đổi, thân hình chợt lóe xuất hiện ở bên cạnh người này, hai đôi bàn tay khô héo đồng thời áp vào, cuối cùng nhẹ nhàng từ từ dừng ở phía sau lưng của hắn, chỗ lòng bàn tay, đấu khí hồn đột nhiên <i>\"bạo dũng\"</i> tiến vào trong cơ thể hắn.</p><p>Theo đấu khí bạo dũng, thân thể vị đệ tử đó run rẩy càng thêm nhiều hơn, cuối cùng khuôn mặt trắng bệt như tờ giấy lại lần nữa nảy lên một chút ửng hồng, một ngụm máu tươi đỏ sẫm nén không được trào lên phụt ra.</p><p>Máu tươi rơi trên mặt đất, nhất thời vang lên thanh âm xuy xuy. Một trận khói trắng bốc lên, cuối cùng lưu lại trên mặt đất nhợt nhạt đỏ sẫm.</p><p>Máu tươi phun ra, tên đó cũng là chậm rãi mở ra đôi mắt, hắn dường như cũng rõ ràng chính mình đã thất bại. Trong đôi mắt một đôi đồng tử tràn ngập ảm đạm cùng bất đắc dĩ.</p><p><i>\"Trước hết ngươi ở một bên nghỉ ngơi a, tâm viêm luyện thể, thất bại là chuyện thường tình, không cần để ý nhiều làm gì.\"</i> Tên trưởng lão áo bào tro nhìn hắn thần sắc ảm đạm, nói an ủi một câu. Nhưng mà vừa nói dứt câu, lại có một gã đệ tử, thân thể nhanh chóng trở nên run rẩy, hai người cười khổ một tiếng, đành phải lại bay lướt đến người nọ bên cạnh, động tác giống như lúc nãy, đem tâm viêm trong cơ thể hắn bức ra.</p><p>Dẫn đầu có hai người thất bại, giống như là xuất hiện phản ứng dây chuyền, ngắn ngủn một giờ thời gian, ngay lập tức lại có thêm ba người thất bại, làm cho hai vị trưởng lão vội đến luống cuống tay chân.</p><p>Sau khi đem vấn đề của gã đệ tử cuối cùng giải quyết xong, hai vị trưởng lão nhìn sáu người còn lại, nhìn thấy bọn hắn ki tuy rằng khuôn mặt ửng hồng, tuy nhiên hơi thở vẫn như cũ ổn định, lúc này mới như trút được gánh nặng thở dài nhẹ nhõm một hơi, sáu người này rõ ràng đã vượt qua thời kì nguy hiểm nhất, kế tiếp chỉ cần không xuất hiện sai lầm gì lớn, hẳn là có thể thành công rồi.</p><p><i>\"Nhìn chung số người thành công lần này so với lần trước nhiều một chút.\"</i> Một gã trưởng lão đang lau mồ hôi, cười nói.</p><p>Gã trưởng lão còn lại gật gật đầu, ánh mắt nhìn phía năm người đang nãn lòng vì thất bại, bất đắc dĩ lắc lắc đầu, đứng dậy nói: <i>\"Ngươi cứ ở đây trông đám người này, để ta đem bọn họ ra ngoài tháp trước.\"</i> Nói xong, hắn xoay người đi hướng năm người kia, phất phất tay, mang theo bọn họ dọc theo căn phòng tĩnh lặng đi ra.</p><p>Căn nguyên tâm viêm luyện thể, là việc tiêu tốn không ít thời gian, tuy rằng sáu người bọn Tiêu Viêm đều là vượt qua thời kì gian nan nhất. Trong thời gian ba ngày tiếp theo, đều là ở tiếp thụ tâm viêm nung khô, mà ở trong giai đoạn nung khô này, bọn họ đều có thể cảm giác được rõ ràng, khí quan trong cơ thể, bất luận kinh mạch, cốt cách …, đều cũng có không nhỏ cường hóa.</p><p>Sau khi mọi người được tâm viêm luyện thể đạt đến ngày thứ ba, quá trình này cũng dần dần đến hồi kết thúc, nét ửng hồng trên khuôn mặt cũng đang chậm rãi biến mất, một cỗ hơi thở cường độ không đồng nhất, từ trong cơ thể bọn họ bốc lên, tuy rằng cường độ cổ hơi thở này so với trước khi tiếp thụ luyện thể cũng không có khác biệt quá lớn, bất quá, hiện tại hơi thở, rõ ràng so với mấy ngày trước trở nên càng thêm ngưng thực...</p><p>Nhưng mà, tại thời điểm khi mọi người sắp đại thành, Thiên phần luyện khí tháp chỗ tầng dưới chót, Tô Thiên vẫn đang chú ý Vẫn Lạc Tâm Viêm động tĩnh, sắc mặt bổng nhiên đại biến.</p>", "images": {}, "success": true}