{"id": 589, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-589", "title": "Chương 589: Phần Quyết Tàn Quyển", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 589: Phần Quyết Tàn Quyển</h1><p>Thình lình có tiếng cười, tiếng hoan hô vang vọng đột nhiên ngừng lại, vô số đệ tử ngửng mặt kinh ngạc, nhìn khoảng không trên trời đột nhiên xuất hiện một nhóm đông người, có chút không rõ lắm tình huống phát sinh.</p><p>Trên bầu trời, Tô Thiên sắc mặt âm trầm nhìn đoàn người phá vỡ kết giới, ánh mắt chậm rãi dừng ở một nam tử mặc bào phục Luyện dược sư, ánh mắt lập tức híp lại, cười lạnh nói: <i>\"Không biết kẻ đến là ai, nguyên lai là Dược hoàng Hàn Phong của Hắc Giác Vực a\"</i> .</p><p><i>\"Ha hả, đại trưởng lão khách khí rồi, danh hiệu kia, bất quá là bằng hữu ở Hắc giác vực tùy ý đặt cho, ta thực không dám nhận.\"</i> Nam tử được xưng là Hàn Phong kia, đôi môi mỏng hơi tươi cười, hướng về phía Tô Thiên mỉm cười nói. Nguồn truyện: Truyện FULL</p><p><i>\"Hàn Phong, đây là địa phương của Già Nam học viện, các ngươi không mời mà tới, là muốn cái gì?\"</i> sắc mặt của Hổ Kiền, cũng vì đám người Hàn Phong xuất hiện, mà trở nên có chút nghiêm trọng, bay đến sau Tô Thiên, hướng về phía Hàn Phong quát.</p><p><i>\"Hắn chính là Hàn Phong?\"</i> . Trên mặt đất, Tiêu Viêm nghe được cái tên này, ngẩn ra, chợt thấp giọng kinh ngạc nói, ánh mắt thầm đánh giá người có thể tính là luyện dược sư đồng môn sư huynh của mình.</p><p>Hàn Phong nhẹ nhàng cười, ánh mắt hướng về phía đỉnh Thiên phần luyện khí tháp vỡ tan kia, thanh âm ôn hòa nói, <i>\"Dị hỏa chính là thiên địa kì vật, các ngươi lại đem nó phong ấn ở đây, có thể nói có chút quá mức tàn nhẫn, ta thân là Luyện dược sư, dị hỏa trong lòng chúng ta như là một loại tín ngưỡng, cho nên Hàn Phong muốn mời Đại trưởng lão đem phóng thích Dị hỏa ra, không nên nhốt lại nữa.\"</i> Hàn phong vừa nói ra lời này, không chỉ có đám Tô Thiên sắc mặt trở nên cực kỳ quái dị, mà những người sau lưng Hàn phong cũng là vẻ mặt cổ quái, bọn họ ở Hắc giác vực giết chóc là chuyện như cơm bữa, làm gì quan tâm đến thứ chó má bị nhốt kia, hơn nữa tối trọng yếu là thứ bị nhốt kia căn bản không phải nhân loại, mà chính là một ngọn lửa mà thôi, tuy rằng bản thân nó có năng lượng cực kỳ mạnh mẽ.</p><p><i>\"Thật sự là cái cớ buồn cười, ngươi nghĩ người ở Già Nam học viện đều là hài tử ba tuổi hết phải không?\"</i> Hổ Kiền cười lạnh một tiếng, vung tay lên, chỉ nghe tiếng xé gió vang lên đầy trời, chợt gần hai mươi bóng người sau lưng hiện đôi cánh bằng đấu khí bay vọt đến, nhìn chằm chằm đám người Hàn Phong.</p><p><i>\"Muốn cướp Dị hỏa thì nói rõ trực tiếp luôn đi, nói bóng gió không hợp với thân phận của ngươi.\"</i> Tô Thiên phất một ống tay áo, ánh mắt bỗng nhiên đảo qua đám người hình dạng cổ quái sau lưng Hàn phong, bàn tay nhất thời hơi nắm chặt, nhàn nhạt nói, <i>\"Ha hả, không hổ là Dược hoàng a, ngay cả thủ lĩnh của các thế lực Huyết tông, Địa viêm môn, Bát phiến môn đều có thể thỉnh đi được, lực kêu gọi này, chỉ sợ trong Hắc giác vực chỉ mình ngươi có được a.\"</i></p><p><i>\"Ha hả, đại trưởng lão thật đúng là người nhanh mồm nhanh miệng.\"</i> Hàn Phong cười cười, chợt hít một tiếng, nói: <i>\"Nếu đại trưởng lão cũng đoán ra mục đích của ta, vậy phiền ngươi dàn xếp một chút a, ngươi hẳn là biết Dị hỏa đối với Luyện dược sư chúng ta trọng yếu như thế nào, chỉ cần ngươi có thể giao Dị hỏa cho ta, mặc kệ điều kiện của ngươi là gì, ta cũng sẽ cố hết sức thực hiện.\"</i></p><p>Tô Thiên khóe miệng khẽ nhếch châm chọc, vung tay áo bào, cười nhạo nói: <i>\"Hàn Phong ngươi là người như thế nào ta còn không rõ? Nếu là lão sư Dược tôn giả của ngươi nói lời này, ta còn thật sẽ cân nhắc, bất quá cỡ như ngươi, cứ tiếp tục tu luyện vài thập niên nữa đi a, Già Nam học viện có thể tồn tại sừng sững ở Đấu khí đại lục nhiều năm như vậy, cũng không phải dễ chọc.\"</i></p><p>Khuôn mặt tươi cười hơi thu liễm, Hàn Phong ánh mắt tràn ngập ôn hòa dần dần trở nên âm lãnh <i>\"Nếu Đại trưởng lão không giao ra, vậy cũng đừng trach Hàn Phong dùng vũ lực đoạt đi a\"</i> vừa nói, một cỗ ngọn lửa nhìn như thủy dịch màu xanh đậm (thâm lam), đột nhiên từ trong cơ thể bùng ra, một cỗ cảm giác cực kỳ nóng cháy chậm rãi phát tán.</p><p><i>\"Dị hỏa?!\"</i> Thâm lam hỏa diễm vừa xuất hiện, khắp trời vang lên tiếng kinh hô, với nhãn lực mọi người, tự nhiên liếc mắt có thể nhìn ra thân thế hỏa diễm của Hàn Phong.</p><p>Phía trên mặt đất, Tiêu Viêm ánh mắt chăm chăm nhìn bầu trời, trông thấy hỏa diễm, đột nhiên rùng mình, nhẹ hít một hơi lãnh khí, lẩm bẩm nói <i>\"Người kia thế nào cũng có được Dị hỏa!\"</i> Lời vừa nói ra, Tiêu Viêm sắc mặt hơi đổi, hắn nhận thấy hắc sắc giới chỉ trên ngón tay, đột nhiên trở nên cực kì nóng.</p><p>Cố nén cảm giác phỏng, Tiêu Viêm lại là im lặng không nói, lần đầu tiên khi nghe thấy tên Hàn phong, hắc sắc giới chỉ liền vì linh hồn Dược Lão bạo động mà trở nên nóng cháy, mà hiện giờ, cảm giác này càng trở nên kịch liệt, <i>\"Lão sư\"</i> , Tiêu Viêm trong lòng nhẹ nhàng la lên một câu.</p><p>Thanh âm nói ra, một lát sau, thanh âm Dược Lão mang theo một tia trầm thấp chậm rãi vang lên, <i>\"Ta không sao, không cần lo lắng, chính là không nghĩ tới tên khi sư phản đồ này, còn có vận khí đến vậy.\"</i></p><p>Tiêu Viêm nhẹ nhàng vuốt ve, đảo hắc sắc giới chỉ, trong lòng nhẹ giọng nói, <i>\"Yên tâm đi lão sư, chuyện thanh lý môn hộ này cứ giao cho ta làm\"</i> .</p><p><i>\"Ngươi có quyết tâm vậy là được rồi, ngươi bây giờ còn không phải đối thủ của hắn, thời gian tu luyện của hắn dài hơn ngươi, hiện giờ còn có thêm Dị hỏa, cho nên trong khoảng thời gian tới không nên cùng hắn xung đột.\"</i> Dược Lão thở dài nói.</p><p>Tiêu Viêm yên lặng gật đầu, hắn biết lời Dược Lão nói không sai, lấy bổn sự của hắn hiện giờ, mặc kệ là ở thực lực hay cấp bậc luyện dược, đều là kém xa so với vị sư huynh này.</p><p><i>\"Bất quá\"</i> , đột nhiên, Tiêu Viêm nghi hoặc nhíu nhíu mày, trong lòng thấp giọng nói</p><p><i>\"Lão sư, ta nhớ rõ, Luyện dược sư bình thường chỉ có thể hấp thu một loại Dị hỏa a? Sao Hàn Phong đã có rồi mà còn muốn đi cướp đoạt?\"</i></p><p>Lời Tiêu Viêm vừa nói ra, Dược Lão liền lâm vào trầm mặc, mãi một lúc sao mới nghe một âm thanh khàn khàn trầm thấp vang lên, <i>\"Bởi vì hắn cũng tu luyện Phần quyết. \"</i></p><p>Thân thể đột nhiên cứng ngắc, Tiêu Viêm vẻ mặt khiếp sợ.</p><p><i>\"Bất quá hắn tu tập chỉ vẻn vẹn là tàn cuốn Phần quyết mà thôi.\"</i> Dược Lão nói, nghe vậy Tiêu Viêm thoáng thở dài nhẹ nhõm một hơi.</p><p><i>\"Tàn cuốn? Đây là ý tứ gì?\"</i></p><p><i>\"...Năm đó, khi hắn vẫn là đệ tử của ta, nhân lúc ta không phòng bị, học trộm \"</i> Phần quyết <i>\", bất quá bị ta phát hiện, bởi vậy lúc đó hắn chỉ có được một phần nhỏ công pháp lộ tuyến của Phần quyết. \"</i></p><p>Làm như nhớ lại chuyện xưa, thanh âm Dược Lão hơi có chút khàn khàn, <i>\"Bất quá ta cũng đã nói, thiên phú của hắn trong thuật luyện dược là vô cùng mạnh mẽ, không thể yếu hơn nếu đem so với ngươi, trải qua nhiều năm nghiên cứu mày mò như vậy, ta nghĩ hắn cũng mò ra được một chút gì đó, nếu không sẽ không đối với loại Dị hỏa thứ hai này hứng thú như vậy.\"</i></p><p>Tiêu Viêm khẽ gật đầu, ánh mắt gắt gao nhìn chằm chằm thân ảnh trên bầu trời kia, không nghĩ tới hắn cũng tu luyện Phần quyết, tuy rằng chỉ vẻn vẹn là tàn cuốn, nhưng vẫn làm cho tiêu Viêm có cảm giác hơi quái dị, đó là nhất định phải giết hắn!</p><p>Loại cảm giác này không phải từ tâm Tiêu Viêm sinh ra, mà ngược lại như một loại bản năng, trực tiếp phản ánh, xâm nhập vào sâu trong óc Tiêu Viêm, làm cho sát ý của hắn đối với Hàn Phong nảy sinh càng thêm nồng đậm.</p><p>Chậm rãi hít một hơi, áp chế sát ý bốc lên trong lòng kia, Tiêu Viêm ánh mắt quét qua hai phe thế lực trên bầu trời, không khỏi nhíu mày, nếu so về nhân số thì tất nhiên Già Nam học viện chiếm lợi thế, bất quá trong học viện phần lớn đều là cấp Đấu vương đỉnh phong, Đấu hoàng cường giả trừ Hổ Kiền ra thì chằng còn ai, mà Hàn Phong một phương, đông đảo thủ lĩnh các thế lực đến đều là Đấu hoàng đỉnh phong, hơn nữa, một ít cường giả thế lực khác cũng là Đấu vương đỉnh phong, ai là người thắng còn chưa định được.</p><p><i>\"Bất quá nội viện còn có Đại trưởng lão, hắn là Đấu tông cường giả, có hắn tọa trấn, cho dù đám người Hàn phong Đấu hoàng cường giả có nhiều đi nữa, chỉ sợ cũng không dám tùy ý vọng động a?\"</i> Tiêu Viêm trong lòng không ngừng tính toán thực lực của hai bên.</p><p><i>\"Hàn Phòng, lão phu khuyên ngươi hay là nên sớm rời đi, ta sẽ coi như chuyện này chưa từng phát sinh, nếu không ngày sau viện trưởng trở về, các ngươi ở đây sợ một người cũng trốn không thoát!\"</i> Nhìn thân thể Hàn Phong bốc lên thâm lam hỏa diễm, Tô Thiên lớn tiếng quát.</p><p><i>\"Ha hả, Đại trưởng lão cũng không cần đe dọa chúng ta, viện trưởng các ngươi nhiều năm như vậy chưa từng hiện thân, ai biết được hắn đã đi đâu?\"</i> Hàn Phong cười cười, nhìn về Thiên phần luyện khí tháp, ánh mắt nồng cháy, <i>\"Hơn nữa, chỉ cần ta có được Dị hỏa này, cho dù ngày sau hắn tới tìm ta, đến tột cùng là ai không may còn chưa biết đâu! Cho nên, ta cũng xin khuyên Đại trưởng lão, hay là giao Dị hỏa ra đây đi, ngươi cũng rõ ràng người trong Hắc giác vực chúng ta tính tình như thế nào, vạn nhất sau này đồng loạt nổi dậy, sợ nội viện cũng là bị hủy diệt.\"</i></p><p>Hít sâu một hơi, khuôn mặt Tô Thiên xanh mét, song chưởng chậm rãi nắm chặt áo bào, hơi hơi nắm chặt, không gian lúc này kịch liệt chấn động lên, âm lãnh nói, <i>\"Thiệt nhiều năm rồi không hề động tay, hôm nay lão phu sẽ cân nhắc một chút, xem ngươi có tư cách hay không nói lời này\"</i> .</p><p><i>\"Các vị trưởng lão nghe lệnh, bảo vệ Dị hỏa!\"</i> Tô Thiên đột nhiên quát khẽ một tiếng, thanh âm như tiếng sấm vang lên phía chân trời, vang vọng mãi không ngừng.</p><p><i>\"Bảo vệ Dị hỏa!\"</i> Tất cả cường giả học viện đều chỉnh tề quát chói tai, thoáng một cái, một cỗ khí thế hùng hồn bạo dũng phía chân trời!</p><p><i>\"Giận quá mất khôn, đấu tông chính xác mạnh mẽ, bất quá cũng không phải là vô địch, Hắc giác vực, vẫn như cũ không ai cùng ngươi địch nổi!\"</i> Cẩm nhận được cường thế áp bách từ trong cơ thể Tô Thiên lan tràn ra, Hàn Phong thoáng lui về sau từng bước, cười lạnh một tiếng, chợt xoay người cung kính nói, <i>\"Kim ngân tiên sinh, thỉnh ngài hiện thân a!\"</i> .</p><p><i>\"Ha ha, Hàn Phong, ngươi thỉnh chúng ta ra tay đại khai sát giới, hy vọng có thể chịu được cái giá phải trả\"</i> Hàn Phong thanh âm vừa dứt, nhất thời hai đạo tiếng cười to đột nhiên vang lên, không gian một trận dao động, hai thân ảnh một vàng một bạc, như quỷ mị xuất hiện trên bầu trời.</p><p>Nhìn trên không trung xuất hiện hai thân ảnh vàng bạc, đám người Tô Thiên sắc mặt nhất thời biến đổi, thanh âm như tiếng gió lạnh lẽo, từ hàm răng nghiến lại phát ra.</p><p><i>\"Không nghĩ tới là ngay cả các ngươi cũng được mời đến!\"</i></p>", "images": {}, "success": true}