{"id": 596, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-596", "title": "Chương 596: Đồng Dạng Tâm Tư", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 596: Đồng Dạng Tâm Tư</h1><p><i>\"Oanh!\"</i></p><p>Núi lở đất rung vang lên như sấm nổ, ở xa xa phía trên bầu trời, ầm ầm vang vọng, giờ phút này, vô số người dưới tác động của âm thanh lớn, hai tai ngắn ngủi lâm vào tình trạng giống như bị điếc.</p><p>Trên bầu trời trong xanh, một đạo năng lượng gợn sóng, tựa như vòi rồng hung mãnh, từ nơi tiếp xúc của luồng thanh sắc năng lượng với huyết sắc năng lượng bùng phát mà ra, tức thời trong ánh mắt vô số tia kinh hãi, cuồn cuộn khắp nơi!</p><p>Tại nơi năng lượng va chạm, không gian không chịu nổi vặn vẹo, có thể thấy được cả vết rách không gian, ở bên trong Tiêu Viêm lần này toàn lực cùng Phạm Lao ngạnh kháng, thậm chí ngay cả không gian thiếu chút nữa trực tiếp bị phá tan, va chạm với Đấu Hoàng cường giả, như thế cũng thật đáng sợ.</p><p>Nơi thanh sắc hỏa diễm và huyết sắc năng lượng xung đột tràn ngập năng lượng phong bạo, to lớn khoảng chừng mấy chục trượng, giống như quái vật khổng lồ hoành thiên lập địa, lúc này phong bạo điên cuồng xoay chuyển, phóng xuất ra lực phá hoại, trên bầu trời cho dù là các vị cường giả, cũng không khỏi có chút biến sắc.</p><p>Năng lượng phong bạo tiếp xúc bên dưới nội viện, ngay lúc này vô số lầu các phòng ốc... bị phá hủy hoàn toàn, trừ bỏ bên ngoài Hắc sắc Thiên Phần Luyện Khí Tháp, ở chung quanh mấy trăm thước nơi tất cả phòng ốc thậm chí cây cối, lúc này đều bị gió lốc kia thổi quét, bị phá hủy thành một mảnh phế tích! Lực phá hoại thật kinh khủng, dù được lệnh ở xa tránh né chiến loạn các học viên phải trợn mắt há hốc mồm.</p><p>Phong bạo tới cũng nhanh, đi cũng nhanh, đem một góc nội viện phá hư rối tinh rối mù, gió lốc kia thổi quét cũng dần dần suy yếu, cho đến khi cuối cùng hoàn toàn tiêu tán. Nguồn: http://truyenfull.vn</p><p>Phong bạo tán đi, bầu trời um ám thoáng chốc khôi phục xanh trong, nhưng lại lưu một đống mảnh hỗn độn.</p><p>Trên bầu trời, đông đảo trưởng lão nhìn phong bạo sau khi tan ở phía dưới nội viện, khóe miệng đều nhịn không được run rẩy vài cái, nếu nói đánh nhau thêm lần nữa, chỉ sợ nội viện căn bản không cần Vẫn Lạc Tâm Viêm bạo phát, nơi này trong chiến đấu khốc liệt, sẽ bị hoàn toàn phá hủy.</p><p>Cùng với việc các vị trưởng lão đau lòng do nội viện bị phá huỷ thê thảm, thì bên kia Hắc Giác vực cường giả, thần tình lại kinh ngạc nhìn vào Hắc bào thanh niên nơi khoảng không xa xôi, bọn họ cũng không thể tưởng tượng được, Tiêu Viêm không ngờ có thể dưới một kích mạnh mẻ của Phạm Lao mà lông tóc không tổn hao gì.</p><p>\"Tiểu tử trẻ tuổi lúc nãy thi triển đấu kỹ sợ rằng ít nhất cũng là địa giai cấp bậc a, bằng không không có khả năng đem Đại Huyết Bồ Phệ kia của Phạm Lao hoàn toàn chống đỡ … Nhớ tới lúc trước đạo đấu khí kia khí thế giống như núi lở hùng hồn muốn chém phá hư không, mọi người trong lòng cũng phải cảm thấy giật mình, ngay lập tức đối với thanh niên ở xa xa kia lặng lẽ thêm phần coi trọng, bọn họ đến cấp bậc này, muốn chân chính đánh cho bị thương hoặc là đánh chết đối thủ thực lực xấp xỉ, huyền giai đấu kỹ bình thường dĩ nhiên hiệu quả không lớn, chỉ có địa giai đấu kỹ, mới có thể có hiệu quả kỳ diệu đến bực này, cho nên địa giai đấu kỹ đối với Đấu Vương hoặc là Đấu Hoàng loại này cấp bậc cường giả xem ra mà nói, chỉ lúc bấy giờ mơi có sức mạnh uy hiếp chân chính.</p><p>Nhưng mà, địa giai đấu kỹ, phần lớn có được đều là đại trí tuệ, đại cơ duyên tiền nhân sáng chế, còn lại, dù sao muốn tự nghĩ ra đấu kỹ, cái này không chỉ đúng là có thực lực có yêu cầu hà khắc mà còn lại cần một ít cơ duyên, bởi vậy, những người đủ tư cách hơn nữa thành công sáng chế ra đấu kỹ, đều là hạng người thanh danh hiển hách trên đại lục, nhưng đối với người trẻ tuổi mà xuất ra địa giai đấu kỹ, đó càng là như lông phượng và sừng lân tồn tại.</p><p>Cho nên, phóng nhãn toàn bộ đại lục, địa giai đấu kỹ đều là vật hiếm lạ, nhị lưu thế lực tầm thường, có thể có một loại, liền thật sự xứng đáng làm trấn phái chi bảo.</p><p>Thậm chí, một vài cường giả trong đầu chỉ biết buồn bực tu luyện, ngoại trừ đấu khí hùng hồn ở ngoài, thật đúng là không mấy người xuất ra được đấu kỹ trong tay, người như thế, trên đại lục cơ hồ là nhìn mãi quen mắt, hơn nữa, bọn họ cùng người khác chiến đấu, thật hoàn hảo nếu là cấp bậc thấp hơn chính mình rất nhiều, tùy tay sử dụng đấu khí công kích, cũng đủ để đem đấu kỹ đối phương thi triển chấn tan, nhưng nếu vô tình gặp cường giả thực lực không sai biệt nhiều với hắn, thì sợ rằng sẽ rơi vào vào tình trạng bị đối phương vượt cấp xử lý kết cục bi kịch.</p><p>Mặt ngoài thực lực vẻn vẹn là chỉ một cái chấn nhiếp, tính quyết định được tất cả, hoặc phụ thuộc vào sức chiến đấu của bản thân quyết định, mà sức chiến đấu, lại phụ thuộc chủ yếu vào ba điều kiện: bản thân đẳng cấp thực lực, công pháp, đấu kỹ.</p><p>Ba loại điều kiện, nếu toàn bộ đều có, vượt cấp thậm chí vượt giai khiêu chiến, không khó Tiêu Viêm là thuộc người như vậy, một đường mà đến, gặp mấy đối thủ, phần lớn so với hắn đều mạnh hơn, nhưng mà những cường giả đó, đại bộ phận đều trở thành bại tướng dưới tay, chính là dựa vào duyên cớ đó là Phần quyết công pháp cùng đấu kỹ mạnh mẽ.</p><p>Bởi vậy, với cường giả thực lực ở phía trên Đấu vương, đối với địa giai đấu kỹ kỳ thật quan trọng hơn so với khác biệt cấp bậc, cho nên, khi bọn hắn nhìn thấy niên kỷ (tuổi) Tiêu Viêm như vậy, nhưng lại nắm giữ một loại đấu kỹ đủ để địch nổi Đại Huyết Bồ Phệ của Phạm Lao, là cường đại đấu kỹ, trong lòng khó tránh khỏi sẽ có một chút cực kỳ hâm mộ thậm chí ghen tị.</p><p>Xa xa trên bầu trời, Phạm Lao sắc mặt dữ tợn giờ phút này đã nổi lên một chút nhàn nhạt tái nhợt, hiển nhiên, lúc trước thi triển ra Đại Huyết Bồ Phệ, đấu kỹ cường hãn bực này, đó cũng là tạo thành tiêu hao khá lớn, tuy nhiên, cho dù thi triển đấu kỹ mạnh mẽ như thế nhưng vẫn như cũ không thu được bao nhiêu thành quả, nhìn Hắc bào thanh niên đối diện kia vẫn đứng thẳng như cũ, Phạm Lao nhịn không được có loại cảm giác nôn ra máu.</p><p>\"Thực lực tiểu tạp chủng này đích xác rất mạnh, tiếp tục dây dưa, sợ cũng không có nhiều hiệu quả. <i>\" Móng tay bén nhọn như đao phong xuyên qua không gian, kèm theo một ánh mắt âm trầm lạnh lẽo sáng bóng, Phạm Lao giống như lãnh nhân tâm sinh hàn ý: \"</i> Tuy rằng không biết đến tột cùng đã xảy ra chuyện gì, bất quá người này đột nhiên lực lượng tăng vọt hẳn là không thuộc về hắn, chắc duyên cớ là sử dụng cái gì đó cổ quái bí pháp, bất quá sau khi sử dụng cổ quái bí pháp tăng phúc, cũng là có thời gian hạn chế, chờ khi qua một thời gian, thực lực lui về cấp bậc ban đầu, giết hắn, tất nhiên là dễ như trở bàn tay!\"</p><p>Không thể không nói, Phạm Lao này đích xác không hổ là lăn lộn ở trong Hắc Giác vực cường giả, trải qua phỏng đoán, cũng miễn cưỡng đoán được một ít phương pháp, đến thời điểm này, Tiêu Viêm cũng cực kỳ rõ ràng, Phạm Lao cũng không phải là là đứa ngốc, tự nhiên sẽ không cho hắn có cơ hội kéo dài thời gian, nếu Phạm Lao đối với hắn đã có quyết tâm phải giết, như vậy hắn cũng không cần làm cử chỉ nương tay nhân từ, nếu có cơ hội, giết lão cẩu Phạm Lao ki, miễn trừ hậu hoạn mới là cử chỉ tốt nhất, dù sao một gã đấu hoàng cường giả nếu điên cuồng khởi xướng trả thù, hậu quả này cũng làm người ta cực kỳ đau đầu.</p><p>Trong lòng như vậy ý niệm trong đầu hiện lên, Tiêu Viêm cơ hồ không một chút chần chờ, bàn tay vừa lật, huyền trọng thước bị thu vào trong nạp giới, mất đi sức nặng vũ khí trói buộc, tốc độ của Tiêu Viêm, cũng đột nhiên tăng vọt.</p><p>Dưới lòng bàn chân ngân sắc quang mang chợt lóe rồi biến mất, mờ nhạt tiếng sấm vang vọng không gian, lúc này thân hình run lên, hóa thành một đạo hắc tuyến, gần như tia chớp, hướng đến Phạm Lao phóng tới!</p><p>Tiêu Viêm thân hình mới vừa động, Phạm Lao luôn luôn chú ý ở trên người hắn liền phát hiện, lão quyết định tạm lánh thế công của Tiêu Viêm, cặp cánh rung lên, thân hình cũng cấp tốc bắn về sau.</p><p>\"Còn muốn chạy?\"</p><p>Tiếng cười lạnh vang khắp bầu trời, chợt nghe một đạo âm thanh nhàn nhạt tiếng sấm, thân hình Tiêu Viêm như quỷ mỵ xuất hiện ở trước mặt Phạm Lao.</p><p>Tiêu Viêm bỗng hiển thị ra tốc độ đột ngột, cũng làm cho Phạm Lao hơi biến sắc, bất quá hắn phản ứng cũng không phải chậm, nơi Tiêu Viêm vừa mới xuất hiện kia một chốc, móng tay sắc bén giống như lưỡi cắt, nhắm cổ Tiêu Viêm cắt tới.</p><p>Mắt nhìn về phía công kích sắc bén của Phạm Lao, Tiêu Viêm lại không lùi mà tiến tới, dưới chân ngân mang chợt lóe, thân hình quỷ dị nhanh chóng tiến nhập trong lòng Phạm Lao, năm ngón tay đột nhiên nắm chặt, chợt hung hăng đấm mạnh.</p><p>\"Phanh!\"</p><p>Nắm tay thật mạnh đánh lên ngực Phạm Lao, một vòng chỉ màng mạnh mẽ xuất hiện, đem kình lực bên trên tán hơn phân nửa, tuy nhiên vòng quay là như thế, kình lực còn lưu lại, vẫn là đem Phạm Lao chật vật chấn lui về phía sau hai bước.</p><p>Một kích đắc thủ, Tiêu Viêm ngay lập tức không có đình trệ, thân hình lại lần nữa tiến vào như tia chớp, cánh tay run run, quyền ảnh lưu lại, quyền phong gào thét, sắc bén như gió lạnh.</p><p>Lúc này Tiêu Viêm cận thân công kích như cuồng phong bão lũ, Phạm Lao hoàn toàn lâm vào hạ phong, không ngừng chật vật tránh né, ban đầu đang lúc còn phòng bị bởi vì nhất thời thất thố bị Tiêu Viêm thật mạnh đánh lên một quyền khiến cho trên khuôn mặt tái nhợt càng sâu.</p><p>Xa xa vô số nội viện đệ tử, chỉ mong được thấy Tiêu Viêm đại phát thần uy, thực tế hơn mong đợi Tiêu Viêm lại đem một gã Đấu Hoàng cường giả ép tới không có chút lực hoàn thủ, trong đôi mắt sáng lên từng đường lấp lánh, khó có thể che dấu cuồng nhiệt tràn ngập.</p><p>Tầm mắt di chuyển tới toàn bộ chiến trường trên bầu trời, chỉ thấy được nhân ảnh, đấu khí va chạm mà sinh ra tiếng nổ mạnh không dứt bên tai, đôi khi có lúc có cá biệt cường giả tham gia chiến trường văng ra, nhìn theo thân hình lắc lư, hiển nhiên là bị thương không nhẹ, bất quá làm cho mọi người trong lòng an tâm một chút, cường giả bị thương xuất trướng, đều không phải là chỉ có Già Nam học viện trưởng lão, người của Hắc Giác vực, cũng có một ít ở trong hỗn chiến, bị người liên thủ công kích mà thụ thương.</p><p>Đương nhiên, cơ hồ quyết định vòng chiến lần này chính yếu là tranh đoạt dị hỏa, vẫn như cũ trên người Tô Thiên hay là Kim Ngân Nhị lão, tầm mắt mọi người đối với chỗ kia vòng chiến nhìn lại, như cũ chỉ có thể nghe thấy năng lượng va chạm lúc này vang lên nổ lớn \"oanh long long\", bằng mắt thường dĩ nhiên là khó có thể phát hiện bóng người, chỉ có thể cẩn thận nheo mắt, mới có thể thấy mơ hồ thân ảnh ba đạo dây dưa không ngớt.</p><p>Trận này cùng Hắc Giác vực xung đột, hình như đã nhiều năm qua, lần này quy mô khổng lồ nhất, một lần nhiều cường giả tham chiến nhất, năng lượng cơ hồ che lấp mặt trời, nhìn xuống phía dưới kia những học viên lòng tràn đầy cảm xúc bốc lửa, người sống một đời, khổ tâm tu luyện, để làm gì, không phải là thiết lập thực lực đứng đầu hơn nữa trở thành cường giả làm người khác ngẩng lên ngước nhìn hay sao?</p><p>Trong khi lực chú ý của mọi người đều đặt ở đại hỗn chiến trên bầu trời, lại không ai phát hiện, phía dưới chiến trường kia mơ hồ một tầng Hắc sắc năng lượng phá vỡ nơi mũi đỉnh Thiên Phần Luyện Khí Tháp, không biết từ khi nào, lần nữa đã lặng lẽ trở nên hư mỏng thêm, thậm chí, nếu cẩn thận xem xét, có thể mơ hồ thấy dưới tầng năng lượng kia là một đôi mắt tam giác âm lãnh thật lớn!</p><p>Cặp mắt rắn âm lãnh chậm rãi ở trên bầu trời di động tới, cuối cùng lưu tại trên thân Hàn Phong cùng Tiêu Viêm, đặc biệt khi này trên thân thể hai người dị hỏa đang tăng lên cao, mà nhiệt độ bên trong của con rắn kia, cũng lặng lẽ tăng vọt rất nhiều, hơn nữa, có chút tham lam cực kỳ nhân tính hóa, cũng theo đó mà sinh ra.</p><p>Xem ra, không chỉ có Tiêu Viêm bọn họ muốn đem Vẫn Lạc Tâm Viêm cắn nuốt, mà ở phía sau kia có người tựa hồ đối với bọn họ cũng có đồng dạng tâm tư.</p>", "images": {}, "success": true}