{"id": 604, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-604", "title": "Chương 604: Sợ Hãi", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 604: Sợ Hãi</h1><p>Trên không đột nhiên tràn đây sát ý âm hàn, xung quanh bên ngoài không ít người biến sắc. Tuy rằng không biết chuyện gì đang xảy ra, nhưng xem biểu hiện của Hàn Phong, Tiêu Viêm thật sự đã động sát ý.</p><p>Tô Thiên vung tay đem Kim Ngân nhị lão đẩy lùi, nghiêng đầu nhìn hắc bào thanh niên ở phía xa, trong mắt xẹt qua một chút hàm xúc khác thường: <i>\" Cỗ cảm giác này!!!\"</i> . Nguồn: http://truyenfull.vn</p><p><i>\"Tiêu Viêm, ngăn hắn một lát, chờ ta thu thập hai tên này liền tới trợ gúp ngươi ngay\"</i> . Nhãn mang loé ra một trận rồi dần dần hồi phục, trên không Tô Thiên cất tiếng cười to.</p><p><i>\" Ha Hả, Đại trưởng lão chỉ cần để ý ứng phó với bọn chúng là được rồi, Tiêu Viêm còn không có yếu ớt đến vây.\"</i> . Tiêu Viêm hướng về Tô Thiên vừa chắp tay, cười vang nói.</p><p><i>\" Hắc Hắc, có quyết đoán, tất cả chúng ta đã xem thường ngươi a,….Tiểu tử này!!!!\"</i> , nở nụ cười có chút thâm ý, đấu khí trong cơ thể Tô Thiên đột nhiên bạo tăng, ánh mắt băng hàn nhìn về vẻ mặt đang ngưng trọn của Kim Ngân nhị lão, một tiếng cười lạnh, thân hình chớp động như quỉ mị vọt lên, nhìn thấy thế công sắc bén như vậy, Kim Ngân nhị lão lúc này cũng không dám chậm trễ, vội vàng liên thủ nghênh địch.</p><p>Thu hồi tầm mắt trên người Tô Thiên, Tiêu Viêm cười lạnh đối diện với vẻ mặt đầy sát khí của Hàn Phong, từ tay bắn ra một luồng thanh sắc hoả diễm, giống như tinh linh, ở trước mặt nghịch ngợm vũ động lên, dừng ở thanh hoả, hắn khẽ cười nói: <i>\" Muốn giết ta sao?\"</i> .</p><p>Khuôn mặt hơi trầm xuống, Hàn Phong muốn ngay lập tức tiến lên làm cho Tiêu Viêm biến mất khỏi thế gian này, thanh âm khô khốc chói tai vang lên: <i>\" Ngươi từ đâu có được công pháp này?\"</i> .</p><p>Tiêu Viêm cười cười, còn chưa trả lời, trong cơ thể một luồng lực lượng linh hồn mạnh mẽ đột nhiên tiến vào trong cơ thể, trong chốc lát khi linh hồn lực lượng tiến vào, Tiêu Viêm rõ ràng cảm nhận được lực lượng trong cơ thể mình bạo tăng rất nhiều, mình hoàn toàn có thể vận dụng được lực lượng đó.</p><p><i>\" Lão sư, người???\"</i> , biến hoá xảy ra bất thình lình cũng làm cho Tiêu Viêm ngẩn ra, thời khắc này Dược Lão đem tất cả lực lượng quán chú cho mình, không phải sẽ làm cho Hàn Phong phát hiện ra sao?.</p><p><i>\" Ha hả, hắn sớm hay muộn sẽ phát hiện ra thôi, một khi đã như vậy, sao không tạo cho hắn một chút kinh hỉ a.\"</i> , tiếng cười Dược Lão từ trong lòng Tiêu Viêm nhàn nhạt vang lên, chẳng qua trong lời nói có chút cay đắng, lại thoáng có vẻ băng hàn.</p><p>Thoáng chút chần chờ, rồi chợt gật đầu, Tiêu Viêm thủ ấn vừa động, liền hoàn toàn bỏ áp chế đối với cỗ linh hồn lực lượng khổng lồ kia, khiến nó tiến vào dung hợp với cơ thể mình.</p><p>Theo lực lượng linh hồn Dược Lão quán chú vào Tiêu Viêm, bên ngoài Thanh sắc hoả diễm càng trở lên mãnh liệt hoạt bát, cấp tốc bốc lên làm phát ra tiếng vù vù không ngừng.</p><p>Khí thế Tiêu Viêm đột nhiên tăng vọt, làm cho sắc mặt Hàn Phong có chút biến đổi, ánh mắt gắt gao nhìn chằm chằm vào người trước mặt, rồi thân thể đột nhiên run lên bốc lên một luồng thanh hoả, hắn mơ hồ cảm nhân được một cỗ lực lượng quen thuộc.</p><p>Trong đầu nhanh chóng tìm tòi, rốt cuộc cũng dừng trên hình ảnh một đạo bóng người già nua!</p><p>Thoáng chốc, từ sâu trong nội tâm Hàn Phong tràn đầy kinh hoàng và khủng hoảng, hình bóng tồn tại lâu trong trí nhớ lại một lần nữa xuất hiện, quanh người hắn không ngừng run lên kịch liệt.</p><p>Khuôn mặt tràn đầy sát khí, giờ đây lại được thay bằng khuôn mặt trắng bệch đầy khổ sở, Hàn Phong ánh mắt hoảng sợ đối diện với Tiêu Viêm, ít phút sau, hắn cơ hồ sử dụng toàn bộ khí lực mới phát ra được âm thanh đầy hoảng sợ và khủng hoảng: <i>\"Ngươi…ngươi không có chết?....Làm sao có thể!!!\"</i> .</p><p>Tiêu Viêm ánh mắt đạm bạc nhìn khuôn mặt đã trở lên trắng bệch của Hàn Phong, nói: <i>\" Nhờ phúc của ngươi mới làm cho ta gặp lão sư, nói cách khác, ta đây tiếp tục tu luyện trên con đường của ngươi…. Thật vui phải không?\"</i> .</p><p><i>\"Lão Sư?\"</i> đồng tử Hàn Phong chợt co rút, hai mắt nhìn chằm chằm vào Tiêu Viêm, khuôn mặt trắng bệch dần tiêu giảm, ánh mắt loé ra sát khí nồng đậm. Dược Lão chưa chết, tin tức này đối với hắn mà nói cơ hồ như sấm sét. Thân từng là đệ tử của Dược Lão, hắn phi thường rõ ráng năm đó Dược Lão trên đại lục có bao nhiêu thực lực, người đã từng quát tháo đại lục – Dược Tôn Giả. Hồi nhớ lại, Hàn Phong không chút nghi ngờ, nếu tin Dược Lão vẫn còn sống được tung ra, sẽ có bao nhiêu cường giả lao đến.</p><p>Hơn nữa, tối trọng yếu là Dược Lão có quan hệ cực kì tốt với người được gọi là Phong Tôn Giả, Dược Lão đối với hắn có công tái tạo chi ân, cho nên dù biết Dược Lão mất tích nhiều năm, hắn vẫn không từ bỏ tìm kiếm tung tích Dược Lão, thậm chí đã mấy lần còn điều tra Hàn Phong, nhưng bởi không có chứng cớ nên cũng không gây khó dễ với Hàn Phong. Nhưng hiện giờ, không như tưởng tượng của Hàn Phong, Dược Lão đã theo gió mà tiêu tán, mà ngược lại còn đang sống. Hàn Phong thật không dám tưởng tượng, nếu Dược Lão tung tin năm đó bị hắn ám hại thì hắn sẽ lâm vào khốn cảnh gì.</p><p>Đến lúc đó, chỉ sợ cái người gọi là Phong Tôn Giả kia sẽ là người thứ nhất tới lột da rút gân hắn, Đấu Tôn cường giả trong truyền thuyết, cho dù là với thực lực hiện tại của Hàn Phong cũng không dám chọc vào.</p><p>Ý niệm vừa động, sắc mặt Hàn Phong liền trở nên âm trầm bất định, cuối cùng thì hung tợn và âm lãnh. Nếu muốn giữ lại mạng sống thì cần phải làm cho Tiêu Viêm cùng Dược Lão vĩnh viễn ngậm miệng lại, mà người chết mới không còn có thể mở miệng.</p><p>Khuôn mặt tràn đầy sát khí, Hàn Phong ngẩng đầu lên giống như độc xà nơi âm u, thanh âm khàn khàn nói: <i>\" Lão bất tử, ta mặc kệ ngươi còn sống hay đã chết, hôm nay ta sẽ cho hai người các ngươi hoàn toàn ngậm miệng lại\"</i> .</p><p>Tiêu Viêm sắc mặt không đổi, tay vừa lật lên, thanh hoả càng thêm hung mãnh, tụ trên đỉnh đầu như long quyển phong gào thét.</p><p><i>\"Chỉ sợ ngươi không có bổn sự đó!!!!\"</i> đầu ngón tay giơ lên, thanh âm Tiêu Viêm không chút biểu tình.</p><p><i>\" Hắc hắc!! nguyên lai ngươi có thể mạnh như vậy là do mượn lực lượng tiên cảnh của lão bất tử kia, thật không nghĩ tới, năm đó ta đau khổ cầu xin mà hắn vẫn không chịu truyền cho ta Phần Quyết, thế vì cái gì lại truyền cho ngươi, một mao đầu tiểu tử, chẳng lẽ hắn nghĩ ngươi so với ta tốt hơn?\"</i> Hàn Phong cười lạnh, thanh âm khó có thể che giấu ghen tị cùng oán hận.</p><p>Tiêu Viêm khoé miệng cười lạnh, không nói lời nào, từ trong nạp giới đem toàn bộ tử sắc dược hoàn lấy ra, sau đó cho ngay một viên vào miệng nuốt vào.</p><p><i>\"Năm đó nếu như hắn mang Phần Quyết truyền cho ta, ta sẽ càng thêm lễ kính với hắn, nhưng lão bất tử đó lại không có mắt, thiên phú của ta lẽ nào hắn còn không biết sao?\"</i> . Khuôn mặt hơi có chút đỏ lên, tâm tình Hàn Phong cơ hồ có điểm kích động, hắn vẫn cho rằng nếu năm đó Dược Lão truyền cho hắn Phần Quyết thì bây giờ tình cảnh đã khác rồi.</p><p>Đối với những lời của Hàn Phong, Tiêu Viêm cơ hồ không để ý, con mắt đen láy tràn đầy sát khí và âm lãnh, trên đầu Thanh sắc hoả diễm quay cuồng không ngừng, tại hữu chưởng của Tiêu Viêm tụ thành một đại thanh hoả cầu, tay trái chậm rãi mở ra, khiến thanh âm của Hàn Phong chợt im bặt hai mắt đầy rung động, triệu hoán về một đoàn Bạch sâm hoả diễm.</p><p>Ngay khi đoàn Bạch Sâm hoả diễm xuất hiện, sắc mặt Hàn Phong hoàn toàn trầm xuống, hai mắt đổ ngầu, thất thanh nói: <i>\" Cốt Linh Lãnh Hoả, cả cái này mà lão bất tử cũng cấp cho ngươi? Dựa vào cái gì!!!!\"</i> .</p><p><i>\" Tên phản đồ cũng có tư cách nói lời này?\"</i> , Tiêu Viêm cười khẽ lắc đầu, trong tay một xanh một trắng lưỡng đại dị hoả chậm rãi tiếp cận, dưới ánh mắt đấy kinh ngạc của Hàn Phong, dung hợp cũng nhau.</p><p>Lưỡng đại dị hoả dung hợp, sức nóng tràn ngập thiên địa, một ngọn lửa như luồng điện tại chỗ giao nhau giũa hai luồng dị hoả loé ra. Lưỡng đại dị hoả dung hợp làm cho không gian xung quanh chấn động không ngừng.</p><p>Tạm thu hồi lòng ghen tị và lửa giận, với lịch duyệt của Hàn Phong đối với hành động của Tiêu Viêm cũng có chút khó hiểu. Chẳng lẽ hắn không biết dị hoả không thể dung hợp hay sao??? Tuy trong lòng có chút khó hiểu, nhưng hắn không còn tâm tình mà theo dõi tiếp kì biến. Hai tay nắm chặt, Thâm lam hoả diễm cấp tốc ngưng tụ, cuối cùng tụ thành một thanh Thâm Lam tam xoa kích.</p><p>Nắm chặt Thâm lam tam xoa kích trong tay, Hàn Phong trong lòng vẫn càng lo lắng. Ánh mắt lạnh lùng nhìn Tiêu Viêm đang cố khống chế hai loại dị hoả. <i>\" Lão bất tử, ta biết ngươi đang ở trong cơ thể hắn, bất quá hôm nay ta sẽ không cho ngươi thêm bất kì cơ hội nào để chạy thoát.\"</i></p><p>Gia tăng thêm hoả diễm, thanh Thâm lam tam xoa kích bỗng dài thêm mấy trượng, Thâm lam hoả diễm không ngừng bốc lên. <i>\"Oanh long long…!!!!\"</i> Thanh âm như sóng biển vang lên không ngừng.</p><p><i>\"Sư đệ, sư huynh sẽ làm cho ngươi cùng với lão sư cùng nhau vĩnh viễn chôn thây nơi đây!\"</i> thanh tam xoa kích hoả diễm khổng lồ huyễn phù nơi tay Hàn Phong, cảm giác như trong đó chứa lực lượng phá hoại cường đại. Hàn Phong nhịn không được giật giật miệng, thanh âm nhỏ chứa đầy âm hàn truyền vào tai Tiêu Viêm.</p><p>Tiêu Viêm hơi nhíu mày, ánh mắt dừng lại ở nơi tiếp xúc của dị hoả, ánh mắt đột nhiên trở lên lăng lệ, song chưởng vỗ mạnh, hai loại dị hoả chậm chạp không chịu dung hợp rốt cục cũng duy trì ở trạng thái cân bằng kì dị. Nhất thời cường quang như ngọc từ giữa bạo phát ra giống như mặt trời làm người ta loé mắt.</p><p>Cường quang thình lính loé sáng, xung quanh không ít người đem ánh mắt phóng lại, lát sau cương quang mới yếu bớt quang cảnh bên trong rốt cục cũng thu được vào mắt.</p><p>Trên không, hắc bào thanh niên nhẹ nhàng đứng, một đoá Phật Nộ Hoả Liên chậm rãi huyễn phù. Đoá Phật Nộ Hoả Liên này so với Tử Thanh Hoả Liên lúc trước Tiêu Viêm thi triển thì nội liễm hơn nhiều, năng lượng khổng lồ không tán. Nhưng nếu tinh mắt, người ta sẽ phát hiện, Phật Nộ Hoả Liên thong thả xoay tròn làm không gian xung quanh vặn vẹo một cách quỉ dị.</p><p>Người bình thường cõ lẽ không cảm giác được sự khủng bố của đoá hoả liên này, nhưng đang đánh nhau kịch liệt trên không, Tô Thiên và Kim Ngân nhị lão không hẹn mà cùng ngừng tay, quay đầu lại ánh mắt hướng về phía lòng bàn tay Tiêu Viêm với đoá Phật Nộ Hoả Liên, trong mắt không thể che dấu được ánh mắt đầy kinh hãi.</p><p>Cỗ lực lượng này, cho dù là ngay cả bọn họ đều cảm thấy kinh hãi!!!!</p><p>----------oOo----------</p>", "images": {}, "success": true}