{"id": 602, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-602", "title": "Chương 602: Bản Thể", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 602: Bản Thể</h1><p>Bản thể</p><p>Trên trời, vô hình hoả mãng trong tầm nhìn của vô số đạo ánh mắt kinh hãi đột nhiên trở nên hư ảo, trong hư không ngọn lửa dường như vô hình nhưng lại có thể làm cho con người ta cảm nhận rõ ràng sự quỉ dị của ánh sáng hoả diễm quỷ dị, đang sáng dần lên trong miệng vô hình hoả mãng càng.</p><p>Nhìn thân hình khổng lồ của vô hình hoả mãng càng lúc càng trở nên hư ảo, Tiêu Viêm mới âm thầm thở dài nhẹ nhõm một hơi, trên khuôn mặt lúc này thấm đẫm mồ hôi, tinh thần thoáng lơi lỏng, Tiêu Viêm lúc này mới cảm giác toàn thân tràn ngập cảm giác thiêu đốt đau đớn. Lúc trước khi tiếp xúc với Vẫn Lạc Tâm Viêm cho dù được Thanh Liên Địa Tâm Hoả ngăm trở hộ nhưng Tiêu Viêm vẫn nếm đau đớn không ít.</p><p><i>\"Sau khi Vẫn Lạc Tâm Viêm hiên nguyên hình, sẽ có một thời gian trở nên yếu ớt, trong khoảng thời gian đó chính là cơ hội tốt nhất để ngươi thu phục dị hoả, vốn ta muốn chờ những người khác đến đem dị hoả bức tới tình trạng này nhưng không thể nghĩ cuối cùng vẫn dựa vào ngươi cả.\"</i> Từ trong lòng Tiêu Viêm tiếng cười Dược Lão vang lên.</p><p>Tiêu Viêm khẽ gật đầu, chăm chú ngưng thần nhìn lên khoảng không, vô hình hoả mãng càng thêm hư ảo, hào quang màu bạc thoáng hiện lần nữa.</p><p><i>\"Hấp thụ dị hoả quả thật không dễ, nếu thật sự không được, ngươi có thể sử dụng lực lượng của ta để hỗ trợ, nó sẽ làm cho ngươi khi chính diện tiếp xúc không kém gì Hàn Phong, tuy làm như vậy sẽ bại lộ sự tồn tại của ta, bất quá Vẫn Lạc Tâm Viêm ngươi phải đoạt được.\"</i> Dược Lão yên lặng một hồi, bỗng trầm ngâm nói.</p><p>Nghe vậy, Tiêu Viêm chần chờ một hồi, rồi chậm rãi gật đầu, nắm tay thật chặt, trong lòng thầm nói: <i>\"Yên tâm đi, lão sư, người đã che chở cho đệ tử trong nhiều năm như vậy, sau này sẽ đến lượt đệ tử bảo vệ lão sư\"</i> .</p><p><i>\"Ha Hả.\"</i></p><p>Bên trong Tiêu Viêm, linh hồn Dược Lão khẽ mỉm cười, trên linh hồn thể xuất ra tia ánh sáng nhàn nhạt,hắn đã từng mù một lần rồi, bất quá ông trời không phụ hắn, đã không khiến hắn chịu thương tổn một lần nữa, cái loại cảm giác bị người thân nhất của mình phản bội, cảm giác đó thật đau lòng và ăn sâu vào cốt tuỷ.</p><p><i>\"Kỷ!\"</i></p><p>Một thanh âm thê lương đột nhiên vang lên từ phía chân trời, ngọn lửa vô hình tràn ngập thiên địa bỗng dưng biến mất giống như chưa bao giờ tồn tại.</p><p>Ngay khi ngọn lửa biến mất, nhiệt độ xung quanh cũng từ từ hạ dần xuống, nhưng dường như mọi người không thèm để ý. Giờ phút này ánh mắt mọi người đều dừng lại nơi vô hình hoả mãng biến mất, một ngọn lửa kì dị nhỏ nửa thước chậm rãi bốc cháy.</p><p>Ngọn lửa nhìn như vô hình kia, mặc kệ ai nhìn thấy nó đều có một cảm giác thật kì dị, bên trong ngọn lửa dường như có cái rì đó chậm rãi lưu động, giống như là tinh linh.</p><p>Tuy nhìn từ bên ngoài, đó chỉ là ngọn lửa bình thường nhưng nó lại làm cho người ta cảm thấy một cảm giác cực kì quỉ dị dường như ngọn lửa này tựa hồ có trí tuệ như nhân loại vậy.</p><p>Khắp nơi là một mảng yên tĩnh, mọi người nhìn ngọn lửa đều có vẻ mặt kinh dị. Đoàn lửa này là bản thể chân chính của dị hoả sao?</p><p><i>\"Tiêu Viêm, động thủ!\"</i></p><p>Trong khi mọi người còn đang thất thần, từ trong lòng Tiêu Viêm mạnh mẽ vang lên tiếng quát của Dược Lão.</p><p>Thanh âm Dược Lão vừa hạ xuống, từ sau lưng Tiêu Viêm hai đôi cánh đột nhiên rung lên, thân hình Tiêu Viêm hoá thành lưu quang lao tới đoàn ngọn lửa vô hình.</p><p>Ngay khi Tiêu Viêm xuất thủ, ở bên dưới Hàn Phong thần tình mừng như điên, song thủ giơ lên, ngọn lửa màu lam thẫm như sóng biển cấp tốc quay cuồng, lấy hiểu biết của hắn đối với dị hoả, tự nhiên rõ ràng, ngay khi bản thể vừa xuất hiện, sẽ là thời khắc Vẫn Lạc Tâm Viêm yếu ớt nhất, lúc này mà không động thủ thì còn chờ khi nào?.</p><p><i>\"Ngăn Hàn Phong lại.!!!\"</i></p><p>Đối với Hàn Phong chờ đợi, Hắc Giác vực cường giả đều bị Tô Thiên chú ý, ngay khi thấy có người động thủ, sắc mặt nhất thời trầm xuống, tay áo bào vung lên, lớn tiếng quát.</p><p>Lưu lại Hàn Phong cấp Tiêu Viêm cùng Vẫn Lạc Tâm Viêm một đoạn thời gian, các trưởng lão nội viện nhân cơ hội khôi phục đấu khí trong cơ thể, bởi vậy ngay khi nghe Tô Thiên hét lớn, từng đạo nhân ảnh phi lên trên không, đấu khí hoá cánh hiện ra, lướt qua Hàn Phong hình thành bức tường người.</p><p><i>\"Kim Ngân nhị lão, Hắc Giác vực bằng hữu, hãy dốc hết sức trợ giúp ta. Ngay khi xong việc, Hàn Phong chắc chắn sẽ hậu tạ!!\"</i> Nhìn thấy sắp bị ngăn lại, Hàn phong sắc mặt khẽ biến, chợt hướng về phía Hắc Giáp vực chúng cường giả quát to.</p><p><i>\"Hắc Hắc, ngươi hãy để ý thu phục dị hoả đó, những người này, chúng ta sẽ giúp ngươi ngăn lại!!\"</i></p><p>Kim Ngân nhị lão khặc khặc cười quái dị một tiếng, vung tay lên, phía sau hàng loạt nhân ảnh như thiểm điện lao ra như một thanh đao nhọn cắm vào giữa tấm lưới chúng trưởng lão Già Nam học viện, phân nó thành thành nhiều mảnh. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Đại bộ phận song phương hội tụ, trên không một trận hỗn chiến nhất thời lại làn nữa ầm ầm triển khai.</p><p>Tô Thiên sắc mặt âm trầm nhìn hàng phòng hộ bị phá tan, vừa định động thủ thì trước mặt xuất hiện lưỡng đạo nhân ảnh như thiểm điện. Một Kim, một Ngân, đó chính là Hắc Giác vực Kim Ngân nhị lão.</p><p><i>\"Hắc hắc, Tô trưởng lão, không phải chỉ một ngọn lửa thôi sao, chỉ vì vậy mà muốn liều mạng sao\"</i> Kim bào lão giả hướng về Tô Thiên cười tủm tỉm nói. Một bên Ngân bào lão giả cũng cười cười quái dị.</p><p>Ánh mắt tràn ngập phẫn nộ hướng về hai người, một lát sau, trên khuôn mặt tràn đầy phẫn nộ của Tô Thiên lại từ từ bình tĩnh trở lại. song chưởng vung lên, ngữ khí hờ hững mà âm lãnh: <i>\"Xem ra mấy năm nay Già Nam học viện đối với Hắc Giác Vực có lẽ quá mức hiền lành a, nên bây giờ thâm chí dám trực tiếp cưỡi lên đầu chúng ta đây, cũng tốt từ tràng đại chiến năm đó tới giờ cũng đã quá lâu rồi, xem ra cần một một sự kiện như vậy nữa.Như vậy liền theo hai người các ngươi. Bắt đầu đi!!!!\"</i> .</p><p>Theo thanh âm Tô Thiên, chỉ thấy quanh thanh không gian đột nhiên nổi lên từng đợt dao động, một cỗ khí thế chậm rãi từ trong cơ thể xong ra, một cỗ khí thế khổng lồ, giữa sân cơ hồ không ai bằng.</p><p>Cảm thụ được khí thế khủng bố của Tô Thiên, Kim Ngân nhị lão sắc mặt cơ hồ hơi đổi, song thủ giao nhau, hai cỗ khí thế hội tụ cùng một chỗ, lúc này mới vất vả chống đỡ được Tô Thiên, tuy bọn họ liên thủ có thể cùng đấu gia cường giả địch lại, bất quá nếu phải quyết đấu với cường giả hàng thật thì vẫn bị chịu thiệt thòi, dù sao đấu hoàng cùng đấu tông vẫn có sự chênh lệch, hai cỗ khí thế tiếp xúc tạo nên chấn động khổng lồ. Lúc này, Tiêu Viêm do không có người ngăn cản nên là người đầu tiên tới chỗ bản thể của Vẫn Lạc Tâm Viêm.</p><p>Tuy bản thể Vẫn Lạc Tâm Viêm đứng im không nhúc nhích nhưng lại toả ra nhiệt độ khủng bố, làm cho không gian không ngừng vặn vẹo, thậm chí khi tới gần nó Tiêu Viêm không khỏi không thi triển Thanh Liên Địa Tâm Hoả nhanh chóng tại thân thể tạo ra một thanh hoả khôi giáp.</p><p>Nhờ Thanh Liên Địa Tâm Hoả ngăn trở, Tiêu Viêm thuận lợi tiếp cận Vẫn Lạc Tâm Viêm, tầm mắt xuyên thấu qua khôi giáp, nhìn nó gần trong gang tấc, giống như duỗi tay ra là lập tức có ngay được ngọn dị hoả, Lúc này với định lực của Tiêu Viêm cũng không nhịn được, hô hấp trở nên dồn dập.</p><p>Thủ chưởng giơ lên, Thanh sắc hoả diễm cấp tốc khởi động ngưng tụ thành một bàn tay lửa khổng lồ. Tiêu Viêm muốn khống chế nó bắt lấy Vẫn Lạc Tâm Viêm. Sau khuôn mặt Tiêu Viêm trở nên đỏ bừng, thân thể trong nháy mắt trở nên cứng ngắc.</p><p>Trong nội thể Tiêu Viêm, nơi trái tim, một đoàn tâm hoả nóng cháy quỉ dị hiện lên, chợt không kiêng nể toả sức nóng kinh khủng giống như muốn đem tất cả mọi thứ trong cơ thể Tiêu Viêm đốt cháy không còn gì.</p><p>Lúc này xuất hiện tâm hoả, so với trước kia Tiêu Viêm trải qua đều cường đại hơn, bất quá lần này tâm hoả chưa trợ giúp hắn khổ luyện đấu khí, ngược lại làm cho Tiêu Viêm cảm thấy tràn ngập lực phá hoại.</p><p><i>\"Chết tiệt!!!\"</i> thanh âm đầy nhiệt khí vang lên, tự như từ hàm răng Tiêu Viêm trung tiết ra, Thanh Liên Địa Tâm Hoả trong cơ thể nhanh chóng dâng lên, với tốc độ cực nhanh, trước khi đoàn tâm hoả hoàn toàn phóng thích đem toàn bộ cơ thể Tiêu Viêm vây quanh chặt chẽ.</p><p><i>\"Tiêu Viêm, Vẫn Lạc Tâm Viêm am hiểu nhất là gọi về tâm hoả, loại dị hoả này khó lòng phòng bị, nếu như vô ý sẽ bị thiêu đốt sạch sẽ.\"</i> Dược Lão ngưng trọng lên tiếng nhắc nhở.</p><p>Khẽ gật đầu, Tiêu Viêm không dám nhúc nhích thân thể, bởi vì hắn có thể cảm thấy càng tiếp cận gần Vẫn Lạc Tâm Viêm, trong lòng xuất hiện tâm hoả càng thêm nóng cháy khủng bố hơn.</p><p><i>\"Xuy!!!\"</i></p><p>Ngay khi Tiêu Viêm cùng tâm hoả giằng co nhau, đột nhiên một đạo kình phong hung hãn lao tới. Tiêu Viêm thoáng rùng mình, nhón mũi bàn chân thân hình đột ngột biến mất, rồi lại xuất hiện cách Vẫn Lạc Tâm Viêm mười thước.</p><p>Sau khi lui ra xa, tâm hoả cũng yếu dần đi, Tiêu Viêm âm lãnh quay đầu lại, vừa vặn thấy Hàn Phong phá tan vòng ngăn trở. Hiển nhiên, công kích trước đó là hắn phát ra.</p><p>Thoáng vọt lên, Hàn Phong trực tiếp chạy về phía bản thể Vẫn Lạc Tâm Viêm. Đôi mắt Tiêu Viêm híp lai, thanh hoả trên tay bốc lên, một luồng sát khí dày đặc lướt qua trong mắt. Người này khẩn trương lao lên nhưng không biết càng gần Vẫn Lạc Tâm Viêm càng nguy hiểm, mà đến lúc đó sẽ là cơ hội tốt nhất để giết chết hắn.</p><p><i>\"Hưu!!\"</i></p><p>Nhìn Vẫn Lạc Tâm Viêm gần trong gang tấc, Hàn Phong không khỏi mừng như điên. Thời khắc này, hắn không còn tâm tư để ý tiếp tới Tiêu Viêm đã bị hắn bức lui ra, hắn còn phải bắt được Vẫn Lạc Tâm Viêm, sau đó nhanh chóng rồi khỏi đây, ẩn nấp rồi luyện hoá dị hoả. Một khi luyện hoá thành công, đừng nói là Tô Thiên, cho dù là nội viện viện trưởng lão có trở lại chỉ sợ cũng không làm gì được mình!!!.</p><p><i>\"Vẫn Lạc Tâm Viêm là của ta!!!!!!!\"</i></p><p>Thân hình chợt loé, Hàn Phong lập tức vọt vào phạm vi năm thước của Vẫn Lạc Tâm Viêm. Lúc này trong mắt mừng như điên còn chưa kịp tiêu tán, thân thể Hàn Phong giống như Tiêu Viêm lúc trước, đột nhiên cứng ngắc.</p><p><i>\"Oanh!!!\"</i></p><p>Ngay khi thân thể Hàn Phong cứng ngắc, ở xa xa thân hình Tiêu Viêm biến mất như quỉ mị, chỉ còn tiếng sấm vang vọng khắp trời.</p><p>Mà ngay khi tiếng sấm vang lên, sắc mặt Hàn Phong cũng chợt biến đổi!</p>", "images": {}, "success": true}