{"id": 605, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-605", "title": "Chương 605: Đại Hình Phật Nộ Hỏa Liên", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 605: Đại Hình Phật Nộ Hỏa Liên</h1><p>Hoả liên giống như một viên bảo thạch trong suốt, mỹ lệ vô cùng, nhưng ẩn đằng sau vẻ ngoài xinh đẹp đó lại ẩn dấu một cỗ lực lượng làm cho Tô Thiên và các bậc cường giả kiêng kị không thôi.</p><p>Phật Nộ Hoả Liên huyền phù cách bàn tay Tiêu viêm nửa tấc, chậm rãi xoay tròn, hắn chăm chú nhìn đoá xa hoa trong tay, giống như một đoá hoả liên mỹ nghệ hoàn mỹ, vẻ ngoài hồng nhuận, chậm rãi phai nhạt rất nhiều.</p><p>Đại hình Phật Nộ Hoả Liên, Tiêu Viêm cuối cùng cũng dùng đến con bài tẩy này, dù đứng đối diện với sinh tử quan, hắn cũng tuyệt đối không vận dụng, nhưng mà tại lúc này đây, khi nhìn thấy người đã từng tạo vô tẫn thương tổn cho Dược Lão, <i>\" Vị sư huynh của mình\"</i> , Tiêu Viêm trong lòng không khỏi dâng lên sát ý, Tiêu Viêm đối với Hàn Phong thật sự đã động sát tâm. Dược Lão vốn luôn luốn bình tĩnh hiền hoà, nhưng mỗi khi nghe thấy tên Hàn Phong đều trở nên âm trầm và âm lãnh. Thậm chí, khi Tiêu Viêm đối nhãn với Hàn Phong, bên trong Dược Lão âm trầm bốc lên, với tính tình bình tĩnh của Dược Lão cũng không thể nhẫn nhịn nổi, cho dù phải liều mạng làm bại lộ sự tồn tại của mình, cũng đem toàn bộ lực lượng của mình quán trú cho Tiêu Viêm. Cảm xúc lúc này của Dược Lão, Tiêu Viêm có thể hiểu được.</p><p>Dược Lão muốn Tiêu Viêm đem toàn lực để giết tên phản thầy này!</p><p>Nhiều năm như vậy, Tiêu Viêm có thể có ngày hôm nay, đều là công lao của Dược Lão, nếu không có Dược Lão, sợ rằng hắn đã chết ở góc xó xỉnh nào đó rồi. Vì vậy để Tiêu Viêm trở nên mạnh mẽ hơn, Dược Lão đã tốn không ít tâm huyết, vị lão nhân đã từng bị tổn thương tâm linh nặng nề này đã thực sự coi Tiêu Viêm là đệ tử của mình.</p><p>Công lao của Dược Lão với Tiêu Viêm đã làm địa vị của hắn trong lòng Tiêu Viêm trở nên cực kì cao, cái gọi là một ngày làm thầy cả đời làm cha đủ để hình dung tình cảm của Tiêu Viêm với Dược Lão, tựa hồ không gì có thể sánh bằng.</p><p>Một khi Dược Lão đã muốn mình đem hết toàn lực để giết tên phản thầy này, cư nhiên Tiêu Viêm sẽ đem toàn bộ lực lượng ra để hoàn thành nguyện vọng này của lão. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Phật Nộ Hoả Liêm chậm rãi xoay tròn, xa xa sắc mặt Hàn Phong trở nên cực kì ngưng trọng, hắn mơ hồ có thể cảm ứng được nguồn năng lượng đáng sợ bên trong hoả liên kia. Trên trán ướt đẫm mồ hôi, Hàn Phong không thể ngờ là Tiêu Viêm mượn dùng lực lượng của Dược Lão mới miễn cưỡng ngang ngửa hắn, cư nhiên lại cất dấu con bài tẩy khủng bố như vậy. Hai loại dị hoả dung hợp, thân là Luyện dược sư, Hàn Phong rõ ràng rằng hai loại hoả diễm dung hợp lại, lực lượng sẽ bạo tăng nhưng hoả diễm không chỉ thiên tính cuồng bạo mà còn khó khống chế. Hai loại hoả diễm dung hợp khả năng thành công cực thấp, nếu mạnh mẽ áp bức chúng dung hợp, sợ rằng sẽ bị phản phệ mà chết. Hắn năm đó cũng từng thực nghiệm qua, nhưng dung hợp hai loại hoả diễm không phải chuyện dễ, sau nhiều lần thất bại, với tính tính hắn cũng chỉ có thể buông tha. Hoả diễm bình thường đã khó như vậy thì dị hoả lại càng khó có thể. Mỗi loại dị hoả đều là vật siêu cấp nguy hiểm cùng hung bạo. Nếu là người còn lý trí, cũng không dại dột mà thử nghiệm.</p><p>Nhưng khi trước Tiêu Viêm đang lúc mất đi lý trí đã đem hai loại dị hoả dung hợp, hơn nữa lại cực kì may mắn mới tìm được điểm cân bằng kì dị giữa hai loại dị hoả, nên bây giờ mới sáng tạo ra được Phật Nộ Hoả Liên khủng bố bực này.</p><p><i>\" Đúng là tên điên!\"</i></p><p>Thầm mắng một tiếng, đối với chiêu này của Tieu Viêm, Hàn Phong muốn gia tăng thêm phòng ngự, hắn dồn sự chú ý lên người Tiêu Viêm, sau lưng thanh hoả dực sí chậm rãi vũ động. Mặc dù Phật Nộ Hoả Liên chưa thành hình, Tiêu Viêm cảm thấy trong cơ thể một trận suy yếu mơ hồ. Bất quá lúc này hắn không còn là một tiểu thái điểu đấu sư nữa. Trải qua một năm lịch lãm, lực khống chế hoả diễm của hắn càng thêm thuần thục. Năm đó, lần đầu tiên thi triển Phật Nộ Hoả Liên, hắn ước chừng hôn mê nửa tháng, lại còn làm cho linh hồn Dược Lão khô kiệt chìm vào ngủ say. Lần thứ hai thi triển tại Vân Lam Tông, tuy so với lần đầu có tốt hơn nhưng cũng làm cho hắn suy yếu như lão nhân gần đất xa trời. Nhưng lúc này đây, mặc dù có cảm thấy chút suy yếu, bất quá hắn còn miễn cưỡng còn sức chiến đấu.</p><p>Ba lần thi triển, ba loại cảm giác bất đồng, như chứng minh cho sự trưởng thành nhanh chóng của Tiêu Viêm. Nếu trong tương lai, hắn có thể giơ tay nhấc chân phóng xuất ra Phật Nộ Hoả Liên, khi đó thanh danh Tiêu Viêm sẽ chấn động đại lục.</p><p>Hữu chưởng chậm rãi giơ lên, Tiêu Viêm hướng tới Hàn Phong nhấc miệng cười: <i>\" Sư huynh, hôm này sư đệ sẽ thanh lý môn hộ a\"</i> .</p><p>Ánh mắt phát lạnh, Hàn Phong chậm rãi xiết chặt Hoả diễm Tam Xoa Kích, khàn khàn nói: <i>\" Mao đầu tiểu tử, khẩu khí thật không nhỏ, đã nhiều năm như vậy, Hàn Phong ta lần đầu gặp.\"</i> Tiêu Viêm cười nhẹ, con ngươi đen kịt đầy lạnh lẽo, tay vẫy nhẹ, nhất thời đoá Phật Nộ Hoả Liên đang huyền phù trên tay <i>\" Xuy\"</i> một tiếng bạo vọt mà ra, theo hoả liên xuất, không gian xung quanh như mặt hồ bị chấn động, không ngừng rung chuyển kịch liệt!!!.</p><p><i>\" Tiểu tử, cùng lão bất tử kia cùng nhau chết đi. \"</i> , <i>\" Hải diễm kích!!!\"</i> , Nhìn Tiêu Viêm xuất Phật Nộ Hoả liên, Hàn Phong quát chói tai, hữu chưởng hướng về phía trước, nhất thời, Hoả diễm Tam Xoa Kích hoành không phá thiên mà bạo xuất ra, cuối cùng hoá thành đạo Long hoả diễm hướng Phật Nộ Hoả Liên bắn tới.</p><p>Phía trên không, lưỡng đạo hào quang bạo lược mà ra, Đoá Phật Nộ Hoả Liên tuy trông bình thường nhưng lại dẫn sự chú ý của mọ người, trái lại Hoả Diễm Tam Xoa kích thanh thế thật kinh người, nơi nó lướt qua, đều để lại một vệt dài chân không, chiếc đuôi hoả diễm dài hàng trược trông giống sao chổi xoẹt qua trên trời, mang theo lực lượng chấn liệt đại địa đáng sợ.</p><p><i>\" Nội viện chúng trưởng lão, tản ra!!!\"</i> , Ngay khi Phật Nộ Hoả Liên bắn ra, Tô Thiên liền biến sắc, một chưởng đem Kim Ngân nhị lão sắc mặt đang tái nhợt chấn lui về sau, xoay người hướng đám người đang hỗn chiến cách hai người Tiêu Viêm không xa quát to.</p><p>Đột nhiên nghe thấy Tô Thiên hét lớn, các vị trưởng lão tuy có chút nghi hoặc, bất quá đều lập tức thi triển nhân ảnh, bỏ đối thủ, hướng mặt đất như thiểm điện hạ xuống.</p><p>Nhìn nội viện chúng trưởng lão đột nhiên bỏ chạy, Hắc Giác vực chúng cường giả đều ngẩn ra, còn chưa kịp hỏi, thì cách không xa trên đầu họ, Hoả Liên cùng Hoả Diễm tam xoa kích, như vẫn thạch ầm ầm va vào nhau.</p><p>Trong chốc lát, toàn bộ lực lượng đang vận chuyển trong thiên địa nhát thời đình trệ. Bầu trời trong xanh hơi có chút u ám… <i>\" OANH!!!\"</i> , đình trệ giằng co trong nháy mắt, hai cỗ lực lượng đáng sợ ngay trên không hung hăng bùng nổ. Khắp không gian trở nên vặn vẹo, giống như chiếc khăn bị xoắn lại đầy nết nhăn.</p><p>Năng lượng tàn phá, một vòng phong bạo hỗn loạn do tam đại dị hoả tạo thành, lấy tốc độ cực nhanh thổi quét ra, cỗ lực lượng hoả diễm phong bạo này trong nhát mắt buông xuống trên đỉnh đầu Hắc Giác Vực cường giả.</p><p><i>\" Phốc xuy!!!\"</i> , phong bạo thổi quét khắp nơi, với thực lực các cường giả này cũng chỉ có thể chật vật chay trốn, một số ít thực lực yếu hơn vừa sơ ý tiếp xúc luồng hoả diễm, một thân y phục liền hoá thành bột phấn, nếu không có đấu khí hộ thể chỉ sợ ngay khi tiếp xúc hoả diễm phong bạo đã đem chúng hoá thành yên phấn.</p><p>Trên trời, nơi hoả diễm phong bạo lướt qua, chúng cường giả đều chật vật chay trốn, mông bị hoả diễm đốt cháy đen như đít chim. Lúc này nội viện chúng trưởng lão đã sớm chạy trốn, nhìn thấy tổn thất trầm trọng của Hắc Giác vực cường giả nhất thời không khỏi mồm miệng há hốc đứng im, hoả diễm phong bạo vẻn vẹn chỉ là do năng lượng đối chọi sinh ra mà không nghĩ tới có thể đem những cường giả đó chật vật như vậy. Thật khó tưởng tượng được, nếu đó chỉ là do năng lượng đối chọi, tại sao lại đáng sợ như vậy?!.</p><p><i>\" Đây mới là thực lực đích thực của Tiêu Viêm sao? Thật đáng sợ!!!\"</i> , những trưởng lão ngày thường có chút giao tình với Tiêu Viêm lúc này không khỏi lẩm bẩm nói, không nghĩ tới hắn bình thường đều điềm tĩnh trầm ổn, khi bùng nổ lại như hoả diễm phong bạo tuỳ ý thổi quét. Tất cả đều hỗn loạn, không ai phát hiện ra, trên không căn nguyên Vẫn Lạc Tâm Viêm lại không nhúc nhích, cứ như là vật sống, đem dị hoả thổi qua đều cán nuốt vào, thân hình vốn vô hình vô thể thoáng trở nên thực chất một chút. Phía trên chân trời, Hoả Liên cùng Hoả diễm tam xoa kích va chạm làm không gian kịch liệt chấn động, vặn vẹo, tam đại dị hoả va chạm, khiến cho Tiêu Viêm lẫn Hàn Phong cũng không thể thấy rõ đích xác tình huống khi va chạm.</p><p>Năng lượng của Hoả diễm tam xoa kích càng lúc càng yếu đi, thế nhưng Hoả Liên vẫn bạo phát ra năng lượng cường đại như chưa phát huy hết năng lực cực đại của mình. Giờ phút này, khuôn mặt Hàn Phong vốn được che kín chợt tái nhợt, năng lượng Hải diễm kích của hắn càng lúc càng tiêu hao.</p><p>Xa xa, Tiêu Viêm khoé miệng chậm rãi nhấc lên đầy lãnh ý, nói: <i>\" Chỉ bằng từng này lực lượng mà muốn chống đỡ Phật Nộ Hoả Liên sao, không đơn giản vậy đâu!!!\"</i> . Năng lượng đối chọi làm cho không gian vốn vặn vẹo như dây thừng bị căng ra rồi chợt đứt mất, lại lần nữa khôi phục nguyên hình. Theo không gian dần khôi phục, một ánh hào quang trắng xanh như tia chớp bạo bắn ra. Từng đợt như thiểm điện bắn về ngay trước mặt Hàn Phong đang đầy khiếp sợ.</p><p><i>\" Bạo!!!\"</i> , thủ ấn kết lặng yên biến đổi, một âm thanh nhẹ nhàng tự miệng Tiêu Viêm xuất ra.</p><p>Âm thanh vừa nhỏ xuống, Phật Nộ Hoả Liên mặc dù đối chọi Hoả diễm kích khiến suy giảm không ít, nhưng ngay sau đó tại trước mặt Hàn Phong vốn còn đang kinh hãi, ầm ầm bạo liệt!</p>", "images": {}, "success": true}