{"id": 608, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-608", "title": "Chương 608: Xà Hiện", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 608: Xà Hiện</h1><p>Tiêu Viêm từ trong trạng thái tu luyện bừng tỉnh, chính là do trong đầu vang lên một thanh âm già nua mỏng manh.</p><p>Nghe được thanh âm kia, Tiêu Viêm đôi mắt nhắm chặt cũng liền chậm rãi mở, liếc mắt nhìn thân thể Sâm bạch hỏa diễm phía trên càng thêm hư bạc, trong lòng không khỏi hơi trầm xuống.</p><p><i>\"…Tiểu tử, ta đã sắp tới cực hạn\"</i> , như cảm ứng được Tiêu Viêm thức tỉnh, tiếng thở dài của Dược Lão chậm rãi vang lên.</p><p>Tiêu Viêm khẽ gật đầu, nhẹ giọng nói <i>\"Lão sư đã vất vả rồi.\"</i></p><p><i>\"Ha hả!\"</i> Dược Lão cười cười, tiếng cười thấp dần, khó có thể che dấu suy yếu <i>\"Thời gian tiếp theo, ngươi phải tự mình chống đỡ luyện hóa Vẫn Lạc Tâm Viêm a, thật hy vọng ngươi có thể sống sót qua được…\"</i></p><p>Tiêu Viêm im lặng, lát sau mới cười khổ nói <i>\"Tẫn nhân sự, thính thiên mệnh ba…\"</i> (DG: hình như nghĩa là con người đã không thể can thiệp gì được nữa, đành phó thác ở số trời. – Là con người làm hết khả năng mình có, còn thành hay không là do số trời, Biên giả).</p><p>Loại tình huống này ngay cả Dược Lão cũng không cảm giác được ít nhiều cơ hội sinh tồn trong tuyệt cảnh, Tiêu Viêm cho dù là người lạc quan, nhưng là đối với chuyện này cũng không dám ôm kỳ vọng quá lớn, hiện tại hắn có thể làm, chỉ duy nhất là đem hết toàn lực sử dụng, khiến cho việc luyện hóa Vẫn Lạc Tâm Viêm kiên trì thêm một ít thời gian.</p><p>Dược Lão cũng là lâm vào trầm ngâm, hắn cũng rõ ràng, lúc ngủ say này đây, sẽ trở thành một loại vĩnh biệt, linh hồn tuy có thể trốn vào bên trong giới chỉ đặc thù do hắn tạo ra, bất quá Vẫn Lạc Tâm Viêm vừa vặn lại là khắc chế hắn, bị loại hỏa diễm này thiêu đốt, cho dù là linh hồn, cũng là chỉ có kết cục hủy thành hư vô.</p><p>Trong lúc Dược Lão đang trầm ngâm, Tiêu Viêm hơi hơi ngẩng đầu, ánh mắt quét qua đoàn hỏa diễm cực đại vô hình, khó có thể tưởng tượng, hỏa diễm này thậm chí còn có linh trí của mình, lúc Tiêu Viêm nhìn qua, nơi nào đó trong đoàn hỏa diễm vô hình, hai điểm lục mang bén nhọn hiện lên, giống như một đôi đồng tử mắt, tham lam nhìn phương vị chỗ Tiêu Viêm, lục mang hơi hơi chợt lóe, liền có thêm một đoàn hỏa diễm vô hình thật lớn hiện lên, cuối cùng dính bám vào Sâm bạch hỏa diễm như ẩn như hiện bao bọc bên ngoài Tiêu Viêm, đem nó đốt cháy, ăn mòn.</p><p><i>\"Tiểu tử, chuẩn bị đi.\"</i></p><p>Thanh âm Dược Lão than nhẹ đột nhiên vang lên, Tiêu Viêm biết, dược lão đã tới cực hạn, kế tiếp chính là phải dựa vào chính mình đây.</p><p>Khóe miệng hiện một chút chua xót, chợt thở ra môt hơi thật sâu, Tiêu Viêm thủ ấn vừa động, thanh hỏa trong cơ thể theo kinh mạch bắt đầu khởi động, cuối cùng chậm rãi thẩm thấu ra, đem thân thể toàn bộ bao bọc vào.</p><p>Theo Thanh liên địa tâm hỏa hiện lên, Sâm bạch hỏa diễm bên vòng ngoài càng lúc càng mờ nhạt, một lát sau, rút cục là đột ngột biến mất, mà theo nó biến mất, bên ngoài một tầng ngọc lửa vô hình cấp tốc dũng mãnh tiến vào, vừa muốn đem người bên trong đốt cháy, thì bị một đoàn thanh hỏa ngăn cản lại.</p><p><i>\"…Tiểu tử kia, kế tiếp liền phải dựa vào chính ngươi a, hy vọng ngươi có thể thuận lợi sống sót qua, mệnh thầy trò chúng ta đều đặt trên tất cả trên tay ngươi\"</i> Dược Lão thanh âm suy yếu càng lúc càng mờ nhạt, một lát sau, rốt cục hoàn toàn biến mất.</p><p>Mà theo thanh âm Dược Lão tiêu biến, Tiêu Viêm có thể cảm giác được ý thức Dược Lão đang trong cơ thể mình bay nhanh ra, mà ngay khi ý thức hoàn toàn rời khỏi chốc lát, một cỗ lực lượng hùng hồn lặng yên từ trong cơ thể trào ra, làm Tiêu Viêm khí thế tăng vọt rất nhiều.</p><p><i>\"Lão sư, đệ tử sẽ không làm người thất vọng.\"</i></p><p>Cảm thụ được cỗ lực lượng hùng hồn kia tràn đầy, Tiêu Viêm cắn chặt môi, đôi mắt phiếm đỏ lên, hắn rõ ràng, đó là Dược Lão đem toàn bộ lực lượng còn sót lại cho hắn, mà bản thân mình, vì linh hồn lực lượng khô kiệt, lại lần nữa trốn vào trong giới chỉ, lâm vào ngủ say.</p><p>Tiếp nhận công việc lúc trước của Dược Lão, Tiêu Viêm mới hiểu được, cùng Vẫn Lạc Tâm Viêm đối kháng tiêu hao lực lượng khổng lồ như thế nào, hơn nữa, có lẽ là bởi hắn cùng Dược Lão thực lực chênh lệch, tuy rằng Thanh liên địa tâm hỏa cùng Cốt linh lãnh hỏa đều là Dị hỏa, bất quá khi Tiêu Viêm dùng hai loại hỏa diễm che chở, lại là chênh lệch không nhỏ.</p><p>Lúc tước Dược Lão thi triển Cốt linh lãnh hỏa, tuy rằng vẫn như cũ làm Tiêu Viêm cảm thụ được một ít phỏng, bất quá cũng không phải không nhẫn nhịn chịu được, nhưng hiện tại là Tiêu Viêm phải dựa vào chính mình để chống đỡ Vẫn Lạc Tâm Viêm, cảm giác nóng cháy kia lại là sâu sắc hơn nhiều, thậm chí, y phục trên thân thể, dưới sức nóng kia bị nướng giòn, thậm chí một lần Tiêu Viêm thân thể mấp máy một chút, thế nhưng nó lại ầm ầm bạo liệt thành một đống bột phấn lớn, lưu lại một thể trống trơn ngồi xếp bằng trên đài sen.</p><p><i>\"Tê….,,,\"</i></p><p>Khuôn mặt run rẩy, lãnh khí nhè nhẹ không ngừng từ trong hàm răng Tiêu Viêm lan ra, làn da trắng đều là vì nóng mà trở nên hồng nhuận, thậm chí lỗ chân lông còn lặng lẽ chảy ra một ít mồ hôi, nhìn qua có chút dọa người.</p><p>Mạnh mẽ áp chế cảm giác nóng phỏng, Tiêu Viêm gian nan từ trong nạp giới lấy ra một lọ Hồi khí đan, sau đó nhét toàn bộ vào trong miệng, thân thể bị Vẫn lạc Tâm Viêm vây quanh, chung quanh tuy như cũ vẫn có hỏa nguyên tố phiêu đãng, bất quá bị Vẫn Lạc Tâm Viêm khống chế, lại là khó hấp thụ, cho nên, Tiêu Viêm muốn kiên trì lâu hơn, chỉ có thể sử dụng đan dược!..</p><p><i>\"Không nghĩ tới Vẫn Lạc Tâm Viêm đáng sợ như thế này, khó trách ngay cả lão sư cũng kiêng kị không thôi, bất quá nếu tiêu hao như vậy, ta chỉ sợ ngay cả một vòng thời gian đều cũng kiên trì không được.\"</i> Trong miệng bị đan dược lấp đầy, Tiêu Viêm nhìn bên ngoài tựa hồ như có vô cùng vô tận vô hình hỏa diễm, trong lòng nổi lên một mảnh chua xót, quả nhiên là tuyệt cảnh <i>\"Công thiên vô môn, hạ địa vô lộ!\"</i> . (DG: đại khái là trên trời không cửa thoát, dưới đất hết đường chạy ^^)</p><p><i>\"Xem ra chỉ có thể chờ mong kỳ tích xuất hiện...\"</i></p><p>Môi khô ran hơi run run, cảm thụ được cảm giác phỏng gần như tra tấn này, hồi lâu sau, Tiêu Viêm mới chậm rãi hướng mắt lên, hắn thôi dốc hết toàn lực, kế tiếp, sống hay chết, đều dựa vào số trời…</p><p>Thế giới nham thạch nóng chảy dài vô tận, không có khái niệm thời gian, mà ở cái loại chịu đựng tra tấn này, Tiêu Viêm cũng không chia ra nửa điểm tâm tư đi chú ý thời gian trôi qua, hắn chỉ biết là, chính mình tựa hồ tùy thời đều bị thiêu đốt, giống như y bào kia, hóa thành một chùm bột phấn, biến mất tại thế giới nham thạch nóng chảy này.</p><p>Bị dày vò đến bực này, Tiêu Viêm sâu trong nội tâm cũng là nảy lên một trận cô tịch (cô độc và tịch liêu), thế giới nham thạch nóng chảy này, trừ bỏ tiếng dòng suối nham thạch chảy, còn lại cả nửa điểm thanh âm cũng không có, khắp thế giới phản phất như bị ngăn cách, cái loại trong thiên địa mờ mịch cô độc này, trầm ngâm, khi Tiêu viêm chịu đủ sức nóng tra tấn, hắn lại lần nữa cảm nhận được tâm hồn mệt mỏi cùng mờ mịt.</p><p>Có lẽ nếu như vậy quá lâu, hắn sẽ quên mất yết hầu chấn động phát ra thanh âm êm tai như thế nào, thậm chí, có lẽ hắn còn có thể quên mất thân phận nhân loại của chính mình, thiên địa tịch liêu, cô độc, xâm nhập sâu trong cốt tủy, không xua đi được.</p><p>Tiêu Viêm cũng không biết đã kiên trì bao lâu thời gian, theo thời gian trôi qua, hắn còn có thể cảm giác được ngoại giới càng thêm nóng cháy, bất quá cũng may, trải qua bị nướng như thế, thân thể hắn tựa hồ cũng mơ hồ xuất hiện một ít hỏa kháng tính, bởi vậy cái loại cảm giác nóng cháy không ngừng này mới không làm hắn nổi điên.</p><p>Vẫn Lạc Tâm Viêm có được linh trí, tựa hồ kiên nhẫn còn hơn xa nhân loại có thể sánh bằng, ngẫm lại cũng phải, ở loại địa phương như vậy nhiều năm tháng, không có tính nhẫn nại tốt mới là kì quái, mà cũng bởi vậy, nó vẫn chưa lựa chọn dùng phương thức tối mãnh liệt trong thời gian ngắn giải quyết Tiêu Viêm, mà là lựa chọn loại châm hỏa luyện hóa, bất quá loại thong thả luyện hóa này, lại làm cho Tiêu Viêm chân chính cảm nhận được cái gì gọi là cảm giác sống không bằng chết.</p><p>Trong lúc Vẫn Lạc Tâm Viêm cuồn cuộn không ngừng nướng cháy, cả người Tiêu Viêm đều vì vậy mà lâm vào một trạng thái mơ hồ, hắn chỉ có thể vô thức điều động thanh hỏa trong cơ thể không ngừng chống đỡ, sau đó lại vô thức hấp thu năng lượng ít ỏi xung quanh, bổ sung cho bản thân.</p><p>Bất quá vô thức như vậy, Tiêu Viêm mơ hồ cảm giác được chính mình thao túng Dị hỏa càng thêm thuần thục, nhưng trừ bỏ chuyện hắn có thể tiết kiệm được một chút tiêu hao dị hỏa ra, tựa hồ cũng không thể làm xuất hiện đường sống.</p><p>Dựa theo tình hình này mà tính, có lẽ không bao lâu thời gian nữa, Tiêu Viêm sẽ hoàn toàn bị luyện hóa, mà Thanh Liên Địa Tâm Hỏa trong cơ thể, cũng sẽ bị Vẫn Lạc Tâm Viêm cắn nuốt.</p><p>Gian nan kiên cường, tại đây thế giới không có khái niệm thời gian, không biết đã duy trì được bao lâu, có lẽ là hai ngày, một tuần, nửa tháng, vài tháng…</p><p>Một khắc, đem Tiêu Viêm từ trong trạng thái mơ hồ bừng tỉnh, là từ trên cánh tay truyền đến từng trận cảm giác ôn nhu lành lạnh, cỗ cảm giác này, giống như là đất khô hạn lâu năm đột nhiên gặp mưa to tầm tã, làm Tiêu Viêm cả mười linh hồn (DG: chắc là tổng của ba hồn bảy vía ^^) đều run lên, chợt mở hai mắt, đầu nghiêng qua, chợt nhìn thấy thất thải tiểu xà không biết đã bị quên lãng bao lâu quấn trên cánh tay…</p><p><i>\"Thôn thiên mãng?\"</i> Đầu óc hỗn độn liền hồi phục một ít thanh tỉnh, Tiêu Viêm tinh thần run lên, kinh hỉ thất thanh kêu lên, có lẽ chính hắn cũng chưa nhận thấy được, thanh âm này so với trước kia đã trở nên khô khốc khàn khàn hơn rất nhiều.</p><p>Tại địa phương mà sự cô độc có thể làm cho người ta nổi điên, đột nhiên thấy một thứ có thể cùng mình trò chuyện gì đó, có thể tưởng tượng, Tiêu Viêm giờ phút này tâm tình kích động ra sao.</p><p>Bất quá, trong khi kích động mãnh liệt, Tiêu Viêm ánh mắt đảo qua đôi xà đồng đẹp đẽ kia, trong lòng lại đột nhiên máy động, giờ phút này, sau đôi mắt kia không ngừng biến ảo nhan sắc, khi thì lạnh như băng, khi thì tràn ngập sinh cơ, hiển nhiên lúc này hai linh hồn trong cơ thể tựa hồ đang kịch liệt tranh đoạt quyền khống chế thân thể.</p><p>Đối với sự tranh đoạt này, Tiêu Viêm cũng không có nửa điểm biện pháp, cho nên chỉ có thể trơ mắt nhìn. Nguồn: http://truyenfull.vn</p><p>Tranh đoạt giằng co chừng mười phút, chợt, một đạo thất thải quang mang từ trong cơ thể thôn thiên mãng trào ra, đuôi sau người hung hăng vung, thân hình thật nhỏ trực tiếp bạo bắn ra, chợt bay thoát khỏi phạm vi thanh hỏa đang bao bọc Tiêu Viêm.</p><p>Thôn thiên mãng mới ra khỏi bao bọc của Thanh Liên Địa Tâm Hỏa, Vẫn lạc tâm viêm tự do bên ngoài nhanh chóng đánh tới, nhưng mà ngay tại lúc sắp lây dính đến thân thể, Thôn Thiên Mãng đột nhiên tại thất thải quang mang bên dưới cấp tốc lao lên, chợt, một khối thân thể hoàn mỹ mềm mại như bạch ngọc, chậm rãi xuất hiện trước mắt Tiêu viêm.</p><p>Nhìn mỹ nhân đẹp đẽ kia hiện lên, tim Tiêu Viêm … chậm rãi trầm xuống!</p>", "images": {}, "success": true}