{"id": 611, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-611", "title": "Chương 611: Tấn Giai Đấu Vương", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 611: Tấn Giai Đấu Vương</h1><p>Năm tháng như thoi đưa. Xuân đi thu tới, bất tri bất giác, tràng đại chiến kinh thiên động địa phát sinh trong nội viện trước kia, tới nay đã qua một năm thời gian.</p><p>Một năm thời gian, khiến nội viện gần như biến thành phế tích sau đại chiến, lần thứ hai phát triển rực rỡ hẳn lên, một năm qua, có vài học viên cũ ra đi, cũng là có càng nhiều tân sinh tới, toàn bộ nội viện vẫn như cũ tràn đầy sức sống, mỗi ngày có vô số tân sinh vì muốn được vào Cường bảng vinh dự kia mà nỗ lực phấn đấu mồ hôi như mưa.</p><p>Lúc đó, đôi khi rãnh rỗi hoặc đi ngang qua, thỉnh thoảng sẽ có người mang ánh mắt hướng về một góc Thiên phần luyện khí tháp sừng sững trong nội viện, từ từ nhớ tới ký ức đã bị vùi lấp sâu trong lòng - tràng đại chiến kinh thiên động địa, ngay lúc nhớ tới tràng chiến đấu giống như thần chiến đó, lại là một thanh niên buồn bã cúi đầu, chợt khóc thút thít không ngớt, nếu như người nọ còn sống mà nói, tất nhiên đã trở thành người mạnh nhất ngoài Đại trưởng lão Tô Thiên sao…</p><p>Một năm thời gian đó, hồng liễu tỳ bà, lục liễu ba tiêu (DG:chắc ý giống như tre già măng mọc). Tại đây một năm qua, có lẽ là do muốn đề thăng tính cạnh tranh, bởi vậy nội viện thu nạp tân sinh rất nhanh, so với trước kia nhanh hơn rất nhiều, bởi vậy nhân khí trong nội viện, càng ngày càng mạnh, hơn nữa giống như nhân số tăng nhiều, đủ loại thế lực cũng đồng dạng mọc lên như nấm, liền mạch không dứt hiện lên, nội viện chưa bao giờ thiếu nhân vật thiên tài, bởi vậy, chỉ ngắn ngủi trong một năm thời gian, liền là có thêm không ít thế lực tân sinh trổ hết tài năng, xâm nhập nội viện một đoàn thế lực. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Tân sinh dễ kiêu ngạo, đặc biệt là sau khi đạt được một ít thành tích, loại kiêu ngạo này sinh sôi càng lợi hại, bất quá, mặc kệ…những hạng tân sinh thế lực cuồng vọng này, tại đối mặt với một thế lực hiện giờ đã là một quái vật lớn, vẫn như cũ không có nửa điểm dũng khí khiêu chiến, tuy rằng bọn họ cũng biết, thế lực này, kỳ thực ở bên trong nội viện thành lập, tính toán đâu ra đấy cũng chỉ tựu hai năm thời gian mà thôi, thế nhưng thực lực, cũng đã ngạo thị toàn bộ nội viện. Thanh thế bực này, nếu như là các trưởng lão nội viện ghé mắt xem, cũng không kinh ngạc mấy, bởi vì tên thế lực kia, chính là Bàn Môn!</p><p>Người sáng tạo ra nó, là năm đó, cứu vớt toàn bộ thành viên nội viện, tên của hắn, cho dù là hiện giờ, cũng vẫn như cũ tại trong miệng mọi người có chút quen thuộc.</p><p>Tiêu Viêm!</p><p>Lúc đó, bên ngoài dòng chuyển động của cái thế giới sống động đầy màu sắc kia, dưới nền đất, chỗ sâu trong thế giới nham thạch, thời gian lại là giống như không tồn tại, tại địa phương không có sinh cơ này, tựa hồ không ai sẽ để ý tới thời gian trôi qua.</p><p>Đương nhiên, hình như cũng có ngoại lệ…</p><p>Trong chỗ sâu nhất của nham tương, một đoàn lớn bạch sắc hỏa diễm chậm rãi dạo chơi, đoàn bạch sắc kia, tại thế giới màu đỏ đậm này, nhìn qua có vẻ đặc biệt chói mắt.</p><p>Kéo gần tầm mắt, xem tỉ mỉ, mới có thể phát hiện, tại trong vòng bạch sắc hỏa diễm kia, mơ hồ có hai thân thể, chỉ bất quá hai thân thể này đều là cực kỳ an tĩnh, không chút sứt mẻ, dáng dấp như tử thi.</p><p>Thế giới nham tương, không có khái niệm thời gian, đoàn hỏa diễm cũng vậy tràn ra không mục đích, chậm rãi phiêu đãng, nó muốn đạt thành mục tiêu kia, tuy rằng nó cũng cảm giác được mục tiêu lần này khó khăn ra sao, bất quá nó kiên trì rất tốt, một năm thời gian, đối với những năm tháng dài dòng đã qua của nó, quả thực chỉ như trong nháy mắt mà thôi…</p><p>…..</p><p>Nơi này là một mảnh không gian hắc ám, hắc ám cực kỳ thuần túy, thậm chí không có một tia sáng, một đạo hỗn độn ý thức, giống như mộng du, chậm rãi ở trong đó dạo chơi, không có khởi điểm, cũng không có kết thúc…</p><p>Trong bóng tối dạo chơi, không biết giằng co trong bao lâu, có thể một năm, có thể vài thập niên, không ai rõ ràng, chỉ là tựa hồ tại thời điểm xa xôi nào đó, thế giới hắc ám đột nhiên xuất hiện một chút đạm thanh sắc quang mang, theo hướng quang mang chỉ dẫn, ý thức phiêu đãng mà hỗn độn, giống như sợi tơ, không tự chủ được chậm rãi bay đến tiếp cận…</p><p>Tại thời điểm hỗn độn ý thức tiếp cận đạm thanh sắc quang mang, mới có thể phát hiện, nguyên lai đây là một đám thanh sắc hỏa diễm không ngừng chập chờn.</p><p>Hỏa diễm không lớn, nhưng lại tản ra một cỗ cảm giác ấm áp cả linh hồn, mà khi quang mang ấm áp này chiếu rọi xuống, hỗn độn ý thức, tựa hồ cũng chậm chạp hồi phục thanh tỉnh, thủy triều ký ức cấp tốc hiện lên, khiến đại ý thức kia, rốt cục đã tìm lại được cái gì đó thuộc về bản thân mình.</p><p><i>\"Ta…còn sống sao?\"</i></p><p>Thanh âm thì thào cực nhỏ, tại thế giới hắc ám lặng yên vang lên, chợt, toàn bộ hắc ám thế giới đột nhiên nổi lên rung động kịch liệt, bất thình lình, có vài chùm chùm tia sáng xuyên phá hắc ám, soi sáng đạo ý thức kia, khiến hắn chậm rãi mở mắt ra.</p><p>…</p><p>Trong phiêu đãng hỏa diễm, tử thi giống như thanh niên, ngón tay đột nhiên run lên, chợt, con mắt đang đóng chặt bỗng nhiên mở!</p><p>Đập vào trong mắt, màu đỏ đậm như trong trí nhớ, cùng với đoàn hỏa diễm đã từng kiêng kị, bất quá, hắn như chưa trong hắc ám thức tỉnh hết, hoặc nói là sống lại, có chút ngỡ ngàng nhìn sơ lược thân thể chính mình, trắng nõn cao to, không có nửa điểm hư hao, năm ngón tay có chút xa lạ chậm rãi nắm chặt, một cỗ năng lượng phong phú mạnh mẽ trước giờ chưa từng có lặng lẽ hiện lên!</p><p>Ngỡ ngàng trong ánh mắt đen kịt như mực chậm rãi biến mất, tâm thần thân thể thanh niên chưa hề tiến vào trạng thái tu luyện, nhưng trong nháy mắt thấy rõ ràng tình trạng trong cơ thể.</p><p>Trước kia mất đi ý thức, kinh mạch đã trở nên khô cằn vặn vẹo, lúc này chính là giống như một đường ống trong suốt sáng rộng, tại trong cơ thể tản ra nhàn nhạt ánh huỳnh quang, tuy rằng không có động tác gì, nhưng hắn vẫn có thể rõ ràng cảm giác được, hiện giờ phúc kinh mạch này trong cơ thể, cùng trước kia so sánh, mặc kệ là về tính dai hay độ dung nạp, đều như một loại thay đổi lột xác.</p><p>Tâm thần từ kinh mạch dời đi, chậm rãi lan tỏa toàn thân, nhưng không phát hiện ra bất luận có chỗ nào suy yếu, trái lại, hiện giờ thân thể này, cùng với lúc trước khi mất đi ý thức, hầu như là cách biệt một trời một vực!</p><p>Thậm chí, hắn đang suy nghĩ, sợ rằng thân thể này phát ra sức chiến đấu đơn thuần, so với trước đây sử dụng đấu khí, sẽ là càng thêm cường hãn cùng kinh khủng!</p><p>Được rồi, đấu khí!</p><p>Trong lòng mạnh mẽ khẽ động, tâm thần trong nháy mắt xuất hiện tại vùng khí xoáy tụ, nhìn khí xoáy tụ vắng vẻ kia, cả người đều là đột nhiên dại ra.</p><p><i>\"Đấu khí đâu? Đấu khí đâu?\"</i></p><p>Khuôn mặt vừa có chút huyết sắc hồng nhuận, lần thứ hai lại trở nên trắng bệch, đã từng trải nghiệm qua cảm giác sinh hoạt khi không có đấu khí, hắn phi thường rõ ràng, nếu mất đi đấu khí, đối với hắn mà nói, sẽ là một loại đả kích đáng sợ.</p><p>Ngay khi hắn vì đấu khí quỷ dị tiêu thất mà tinh thần có chút hoảng hốt, trong cơ thể lại là đột nhiên truyền đến một hồi ầm ầm âm hưởng, chợt, hắn cực kỳ kinh ngạc thấy, một cỗ hùng hồn đấu khí giống như hồng thủy, đột ngột từ bộ vị khắp thân thể dâng ra, cuối cùng chảy xuôi trong kinh mạch trong suốt, mà trong đấu khí dâng tràn, kinh mạch trong suốt kia, giống như đã sớm tu kiến tốt bờ sông, bị lũ lụt cuộn trào mãnh liệt quán đầy, kinh mạch co rút nhất thời trương ra, phát ra một loại thanh âm vui tai.</p><p><i>\"…Những đấu khí này….\"</i></p><p>Kinh ngạc chăm chú nhìn đấu khí dâng trào như hồng thủy, hắn rõ ràng nhìn thấy, … những đấu khí này tựa hồ là trựa tiếp từ trong khắp bộ vị trên cơ thể dũng mãnh tiến ra, mà cũng không phải là hướng trước đây đã được khí xoáy tụ vận chuyển, phương mới đã xuất hiện…</p><p>Con mắt nhấp nháy, thanh niên vừa hồi phục thanh tỉnh tựa hồ minh bạch một chút, tâm thần từ trong cơ thể rời đi, hai tay, bỗng nhiên nắm chặt!</p><p>Theo bàn tay nắm lại, không gian trước mặt đột nhiên ba động môt hồi, một đoàn hỏa hồng năng lượng quỷ dị hiện lên, huyền phù trên lòng bàn tay.</p><p>Con ngươi đen kịt lóe ra quang mang kì lạ, thanh niên sau đó phân tán năng lượng trên bàn tay, vai nhẹ nhàng run lên, chợt, đấu khí trong cơ thể dũng mạnh bạo ra, cuối cùng dọc theo một lộ tuyến kinh mạch kì dị, cuối cùng từ sau lưng bạo dũng ra.</p><p><i>\"Bồng!\"</i></p><p>Hai cánh thanh sắc hỏa diễm, mạnh mẽ tự mình từ phía sau bắn ra, bề rộng dài chừng hơn một trượng, cong lại, giống như cánh Phượng Hoàng, hoa lệ mà kinh diễm.</p><p>Hơi nghiêng đầu, con ngươi mở rộng xem hai cánh thanh sắc hỏa diễm phía sau, hắn hiện tại không hề sử dụng phi hành đấu kỹ, cũng không có thi triển bí pháp, càng không mượn lực lượng người khác, hắn, toàn bộ là hoàn toàn dựa vào chính mình thi triển ra đấu khí hóa cánh!</p><p>Sắc mặt hơi thất thần, thanh hỏa chiếu vào càng thêm vẻ thành thục trên khuôn mặt thanh tú, chợt, một độ cong nhỏ, lặng lẽ từ khóe miệng dựng lên, hắn phi thường rõ ràng, hoàn toàn dựa vào thực lực bản thân làm ra đấu khí hóa cánh đại biểu cho cái gì, đó chính là, từ nay về sau, hắn, Tiêu Viêm, chân chính đặt chân vào giai tầng cường giã của đại lục!</p><p><i>\"Lão sư, xem ra trời cao chưa bỏ rơi thầy trò chúng ta a.\"</i> Tiêu Viêm cúi đầu vuốt ve hắc sắc giới chỉ trên ngón tay kia, nhẹ giọng cười nói.</p><p>Ánh mắt lướt qua ngón tay, bán tay tiêu Viêm đột nhiên cứng đờ, chợt nghi hoặc lẩm bẩm nói: <i>\"Nạp giới….không thấy?\"</i></p><p>Khẽ nhíu mày, Tiêu Viêm nhướng mắt lên, ánh mắt nhanh chóng quét một vòng, chợt vùng xung quanh lông mày nhăn lại, bàn tay vi toàn, một cỗ hấp lực bạo phát ra, chợt một đống đồ vật bạo bắn đến, cuối cùnh huyền phù trước mặt.</p><p>Con mắt lướt qua huyền trọng xích cùng ới mấy quyển trục vật phẩm huyền phù trước mặt, tiêu viêm phát hiện, tựa hồ nạp giới hắn dùng để chứa dược liệu cùng đan dược đều là tiêu thất không thấy.</p><p><i>\"Ta có thể sống lại, xem như đây là cái giá phải trả đi…\"</i> Tiêu Viêm có chút suy nghĩ, bởi vì hắn phát hiện, nguyên bản tòa thanh liên dùng để tu luyện cũng là đồng dạng mất tung tích, xem ra mấy thứ này thất tung cùng việc hắn sống lại là có quan hệ.</p><p>Tạm thời không để ý tới những thứ này… tiêu viêm hướng ánh mắt về phía nơi khác, nơi đó, có một mỹ nhân yêu mị, hai mắt đóng chặt, mà ở đỉnh đầu, nguyên bản là một xà thân hai linh hồn chiếm giữ, lúc này hầu như đã dung hợp hơn phân nửa, xem ra… cho nàng một ít thời gian nữa, là nàng có thể triệt để dung hợp linh hồn, đồng thời chiếm luôn thân thể này.</p><p><i>\"Xem ra dung hợp linh hồn này, chính là Mỹ Đỗ Toa nữ vương chiếm thượng phong a, bất quá các nàng vốn là một thể, Thôn thiên mãng nhờ nàng mà sinh ra, nàng nhờ Thôn thiên mãng mà sống.\"</i> Nhìn Mỹ Đỗ Toa nữ vương dung hợp có chút thuận lợi, Tiêu Viêm có chút chần chừ, rốt cục chính mình cắt đứt ý niệm trong đầu, nữ nhân này tuy hỉ nộ vô thường, nhưng ngày sau đối với hắn không chừng có một ít hỗ trợ, nếu nói trước đây, Dược Lão ngủ say, tiêu viêm tự nhiên là đối với nàng cực kỳ kiêng kị, nhưng hôm nay thực lực tăng vọt, đã có lực thoát thân, lấy Mỹ đỗ toa nữ vương thực lực, muốn đánh chết hắn, cũng không có khả năng giống như trước đây dễ dàng đánh chết một con kiến hôi.</p><p>Mà này, đó là chênh lệch giữa dấu vương và đấu linh, chân chính trong mắt cường giả, chỉ có đến Đấu vương, mới có thể xưng là cường giả.</p><p>Dưới đấu vương đều là kiến hôi, lời này cũng không giả!</p><p>Trong lúc Tiêu Viêm trầm ngâm, đoàn Vẫn lạc tâm viêm kia, lại là đột nhiên rung động một hồi, chợt một đôi lục mang sâu kín chậm rãi hiện lên.</p><p>Trong đôi lục mang nhìn Tiêu Viêm hiện lên tia vui vẻ, âm thanh the thé phẫn nộ kêu lên, nhất thời âm thanh vang vọng, u quang thịnh xuất, một đoàn tâm hỏa cực kỳ mãnh liệt, lần thứ hai quỷ dị xuất hiện trong lòng Tiêu Viêm, sau đó điên cuồng tùy ý phá hoại.</p><p>Tâm hỏa lần thứ hai xuất hiện trong cơ thể, Tiêu Viêm sắc mặt cũng hơi đổi, lần trước thiếu chút nữa bị Vẫn lạc tâm viêm hành chết, hắn hiện tại đối với tâm hỏa này cực kỳ kiêng kị, bất quá, thời điểm hắn vội vàng điều động đấu khí trong cơ thể chuẩn bị áp chế tâm hỏa, lại là kinh ngạc phát hiện, đoàn tâm hỏa ia tuy rằng dùng hết toàn lực phóng ra nhiệt độ cao kinh khủng, nhưng với hắn mà nói, cũng không tạo thành lực phá hoại cùng đau nhức như trong tưởng tượng, trái lại…còn khiến hắn cả người đầy rẫy cảm giác ấm áp dào dạt.</p><p>Ngạc nhiên cảm giác nhiệt độ tăng cao, Tiêu Viêm vẻ mặt ngỡ ngàng: <i>\"lẽ nào đã có đề kháng với loại nhiệt độ này?\"</i></p><p>Dược Lão đã ngủ say, tự nhiên không ai đáp lại vấn đề của hắn, bất quá nếu phát hiện Vẫn lạc tâm viêm tâm hỏa đã không còn hiệu quả quá lớn như vậy….Đây là thời điểm để đòi nợ a.</p><p>Chậm rãi ngẫng đầu lên, tiêu viêm nhìn chăm chú vào hai điểm lục mang sâu kín, dáng tươi cười lành lạnh, khóe miệng cấp tốc mở rộng… (DG: chít pé VLTV rùi ^^)</p>", "images": {}, "success": true}