{"id": 614, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-614", "title": "Chương 614: Dung Hợp Thành Công", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 614: Dung Hợp Thành Công</h1><p>Trong kinh mạch trong suốt rộng rãi, hoả diễm màu trắng sữa (nhũ bạch sắc) như thuỷ triều điên cuồng khởi động, Vẫn lạc tâm viêm sau khi bị Tiêu Viêm luyện hoá, giống như một bảo bảo láu lỉnh, đối với sự chỉ huy của hắn không chút chống cự, hoàn toàn không giống trước đây bướng bỉnh cương quyết.</p><p>Tâm thần khống chế Vẫn lạc tâm viêm lưu chuyển theo kinh mạch, sau khi trải qua vài vòng tuần hoàn, nó chậm rãi lưu chuyển trong kinh mạch, quán chú về khí xoáy tụ vắng vẻ kia.</p><p>Sau khi Vẫn lạc tâm viêm hoàn toàn tiến nhập khí xoáy tụ, Tiêu Viêm chậm rãi thở ra một hơi, chợt tâm thần khẽ động, chỉ thấy chỗ trung tâm khí xoáy tụ, nơi dùng để chứa đựng Dị hoả, -Nạp linh, nhất thời thanh sắc hoả diễm ùn ùn kéo ra.</p><p>Theo Thanh liên địa tâm hoả xuất hiện, Vẫn lạc tâm viêm nguyên bản đang an tĩnh nhất thời có chút sôi trào lên, Dị hoả đều là mang lực phá hoại kinh khủng, nếu hai loại dị hoả va chạm một chỗ, nếu không thôn phệ đối phương, thì sẽ bị đối phương thôn phệ, không có lựa chọn thứ hai, bởi vậy, Thanh liên địa tâm hoả vừa xuất hiện, cho dù Vẫn lạc tâm viêm đang bị Tiêu Viêm áp chế, vẫn như cũ có thể bằng vào bản năng mà rục rịch lên.</p><p>Đương nhiên, tuy rục rịch nhưng Vẫn lạc tâm vâm vẫn rất nghe lời, Thanh liên địa tâm hỏa thời khắc quan trọng cũng bốc cao lên, bản năng hối thúc nó mang dị hoả đối diện thôn phệ đi, như vậy nó sẽ càng trở nên cường đại hơn.</p><p><i>\"Thảo nào người ta luôn nói một Luyện dược sư chỉ có thể nắm trong tay nhiều lắm là một loại dị hoả, không nghĩ tới chúng nó bài xích nhau mạnh như vậy.\"</i> Áp chế Thanh liên địa tâm hoả cùng Vẫn lạc tâm viêm bạo động, trong lòng Tiêu Viêm khẽ than.</p><p><i>\"Nếu không có \"</i> Phần quyết <i>\" mà nói, muốn mang chúng nó dung hợp một chỗ, chỉ sợ là tự mình hại mình.\"</i> Nói một tiếng, tâm thần Tiêu Viêm khẽ động, một cỗ đấu khí hung hồn nhanh chóng từ trong cơ thể hiện lên, dọc theo <i><i><i><i><i><i>\"Phần quyết\"</i></i></i></i></i></i> công pháp lộ tuyến dạo một vòng, sau đó cẩn thận từng tí một quán chú vào trong khí xoáy tụ, giống như một giới tuyến, sừng sững đứng giữa Thanh liên địa tâm hoả cùng Vẫn lạc tâm viêm.</p><p><i>\"Tiếp theo…. Bắt đầu dung hợp.\"</i></p><p>Tâm thần hung hăng hút một ngụm không khí không tồn tại, Tiêu viêm rút cục không hần chờ nữa, một đạo mệnh lệnh từ trong tâm thần phát ra.</p><p>Theo mệnh lệnh tuyên bố, áp chế trên hai loại dị hoả cũng lập tức tiêu tán, mất đi áp chế, chúng nó tựa như mãnh hổ hạ sơn, mang theo tiếng gầm gừ khiến kẻ khác gan mật run rẩy, oanh oanh long long bạo hướng, cuối cùng, hai loại dị hoả, hung hăng va chạm nhau.</p><p><i>\"Oanh!\"</i></p><p>Tuy rằng giữa hai cỗ hoả diễm có một tầng <i><i><i><i><i><i>\"Phần quyết\"</i></i></i></i></i></i> đấu khí ngăn cản, bất quá tại lúc va chạm, vẫn như cũ phát ra một đạo âm hưởng trầm thấp to rõ, nhiệt độ trong khí xoáy tụ lặng lẽ bốc lên cao.</p><p>Tiêu Viêm cẩn thận điều khiển cỗ đấu khí <i><i><i><i><i><i>\"Phần quyết\"</i></i></i></i></i></i> mang hai loại dị hoả tách ra, bất quá ngay cả như vậy, hai chúng nó vẫn như sóng biển không ngừng cuồn cuộn, cuối cùng dường như đe doạ nhau, không ngừng phóng ra nhiệt độ cao ngất, bộ dáng kia, giống như coi đối phương chỉ là thứ tầm thường hạ cấp.</p><p>Một cỗ đấu khí <i><i><i><i><i><i>\"Phần quyết\"</i></i></i></i></i></i> cuồn cuộn không ngừng theo kinh mạch vận chuyển, sau đó quán chú vào, xâm nhập vào trong hai loại dị hoả. Mà này… khi dị loại năng lượng <i><i><i><i><i><i>\"Phần quyết\"</i></i></i></i></i></i> đấu khí gia nhập vào, hai loại dị hoả lúc trước giống như hai quả tạc đạn căng thẳng có thể bùng nổ bất cứ lúc nào, lại là từ từ trở nên an tĩnh một chút.</p><p>Xem ra <i><i>\"phần quyết\"</i></i> đấu khí hiệu quả không tệ, Tiêu Viêm lúc này mới thở dài một hơi, lúc trước nhìn hai loại dị hoả bài xích kinh khủng như vậy, hắn thật sự là không có can đảm cho chúng nó dung hợp một chỗ, bất quá may mắn <i><i><i><i><i><i>\"Phần quyết\"</i></i></i></i></i></i> không hổ là ngay cả Dược Lão cũng cảm thấy khiếp sợ trước công pháp huyền bí này, dùng nó điều hoà dị hoả, công hiệu đích xác bất phàm.</p><p>Tâm thần chú ý quan sát động tĩnh hai dị hoả tại khí xoáy tụ, khi nhìn thấy chúng bình tĩnh hơn nhiều, Tiêu Viêm mới cực kỳ cẩn thận mang màng đấu khí ngăn ở giữa cắt đứt đi.</p><p>Màng đấu khí mỏng chậm rãi tiêu thất, nhất thanh nhất bạch lưỡng sắc hoả diễm rút cục đã tiếp xúc với nhau…</p><p>Tiếp xúc nhau trong nháy mắt, bình tĩnh không có nửa diểm dị động, nhưng mà ngay khi Tiêu Viêm vừa muốn thở ra, bất chợt trong khí xoáy tụ vang lên tiếng nổ mạnh trầm thấp, khiến trái tim hắn hung hăng nhảy một cái.</p><p>Tâm thần nhanh chóng dời về trong khí xoáy tụ, trong đó giờ tình hình giống như biển rộng cùng núi lửa bạo phát cuồng loạn, khiến Tiêu Viêm cả ngưởi nổi da gà.</p><p><i>\"Chết tiệt….Này dị hỏa cuối cùng có thể hay không dung hợp một chỗ a?\"</i> Nhìn bạo tạc lưỡng sắc hoả đoàn không ngừng bộc phát, Tiêu Viêm nhịn không được mắng một tiếng, hai vật này gặp nhau, cứ như vật dễ cháy gặp đốm lửa, hậu quả trực tiếp, đó là dẫn đến phát sinh tối kịch liệt bạo tạc, bất quá cũng may hai loại dị hoả này đã bị Tiêu Viêm điều hoà không ít bằng <i><i>\"phần quyết\"</i></i> đấu khí, bằng không mà nói, bạo tạc kia sẽ càng trở nên khủng bố mãnh liệt.</p><p>\"Bất quá tình huống này, tựa hồ bạo tạc cũng là đang càng ngày càng kịch liệt, không chừng không lâu nữa, bạo tạc sẽ trực tiếp khiến cơ thể Tiêu Viêm bị xé thành từng mảnh nhỏ.</p><p>Cảm thấy từ trong khí xoáy tụ truyền từng trận đau đớn co quắp, Tiêu Viêm cười khổ lắc lắc đầu, tâm thần khẽ động, đấu khí hùng hồn từ trong cơ thể giống như nước lũ bạo dũng ra, sau đó toàn bộ theo lộ tuyến <i><i>\"phần quyết\"</i></i> công pháp vận chuyển, cuối cùng không ngừng quán chú vào trong khí xoáy tụ, gia nhập vào trong thanh âm bạo liệt càng lúc càng dữ dội của hai đoàn lửa kia.</p><p>Đây là biện pháp duy nhất mà Tiêu Viêm có thể nghĩ ra lúc này, nếu hai loại dị hoả khó dung hợp như vậy, liền phải dung sức quán nhập <i><i>\"phần quyết\"</i></i> đấu khí vào, đưa chúng điều hoà đến mức có thể chung sống hoà bình với nhau.</p><p>Biện pháp này của Tiêu Viêm tuy chỉ là nhất thời, nhưng hiệu quả lại không tệ, theo <i><i>\"phần quyết\"</i></i> đấu khí không ngừng đi vào, trong khí xoáy tụ tiếng nổ mạnh cũng như vậy từ từ yếu đi, tuy rằng hai loại dị hoả vẫn như cũ không chấp nhận nhau, nhưng chí ít cũng tạm thờ không bộc phát ra công kích quá mức hung hãn.</p><p>Xem ra biện pháp này có chút hiệu quả, thần kinh căng thẳng của Tiêu Viêm lúc này mới thả lỏng một chút, muốn hai loại dị hoả này dung hợp hoàn mỹ tuyệt đối không được nóng vội hấp tấp, hiện tại việc có thể làm cho chúng không bạo phát xung đột đã là một tiến triển không tồi.</p><p><i><i><i><i><i><i>\"Phần quyết\"</i></i></i></i></i></i> đấu khí vẫn như cũ không ngừng quán chú vào khí xoáy tụ, tiêu Viêm cũng rõ ràng đây là một cuộc chiến lâu dài, bởi vậy hắn cực nhanh tiến nhập trạng thái tu luyện, sau đó dựa vào hấp thu năng lượng ngoại giới để duy trì hoà bình giữa hai loại dị hoả này.</p><p>Nếu lấy tốc độ thu nạp năng lượng trước đây của Tiêu Viêm, tất nhiên là không thoả mãn được nhu cầu lớn như vậy, bất quá cũng may hiện giờ hắn đã tấn giai Đấu vương, tốc độ thu nạp đấu khí so với trước đây quả thực là không thể so sánh, bởi vậy mới có thể đáp ứng được yêu cầu lớn như vậy.</p><p>Đây là một trận chiến dài lâu, chỉ cần có thể kiên trì đi tiếp, chắc chắn sẽ thu được thắng lợi, tiền đề là chỉ cần đừng để xuất hiện biến cố quá lớn.</p><p>……….</p><p>Trong trạng thái tu luyện, khái niệm thời gian, đồng dạng là cực kỳ mờ nhạt, bởi vậy, Tiêu Viêm cũng không biết đến tột cùng thời gian đã trôi qua bao lâu, hắn chỉ có thể từ trong khí xoáy tụ quan sát hai loại dị hoả hỗn độn mới mơ hồ cảm giác được, lần dung hợp này thời gian trôi qua không ít. Nguồn truyện: Truyện FULL</p><p>Đương nhiên, có thể là tiêu tốn không ít thời gian, bất quá thành quả thu được cũng cực kỳ to lớn, trong khí xoáy tụ, vốn hoả diễm một xanh một trắng như thuỷ hoả bất dung, lúc này đã trở nên mềm mại ôn hoà trộn lẫn một chỗ, tuy rằng vẫn chưa dung hợp, nhưng chí ít dấu hiệu dung hợp đã sơ bộ xuất hiện…</p><p>Thân thể Tiêu Viêm vẫn duy trì trạng thái tu luyện, nhưng tâm thần lại là lần thứ hai tiến nhập vào trạng thái hôn mê, bởi vậy đấu khí trong cơ thể sau một thời gian dài không ngừng vận chuyển theo <i><i>\"phần quyết\"</i></i> công pháp lộ tuyến, cuối cùng đã trở thành quán tính, quán nhập vào khí xoáy tụ, tăng trợ lực cho việc dung hợp dị hoả.</p><p>Thời gian dài lặng yên trôi qua, vào một thời khắc nào đó, Tiêu Viêm đang vô tri vô cảm đột nhiên thấy tâm thần đột nhiên run lên, cấp tốc hồi phục thanh tỉnh, tâm thần trước tiên xuất hiện ở khí xoáy tụ, tầm mắt đảo qua, tim tràn đầy một cỗ mừng rỡ như điên.</p><p>Trong khí xoáy tụ, hoả đoàn xanh trắng đã triệt để quấn vào nhau, mà ở một góc kia, không biết đã quấn nhau trong bao lâu, hoả diễm hai màu đột nhiên tản mát ra một chút quang mang nhàn nhạt, mà trong quang mang kia, lưỡng sắc hoả diễm chậm rãi nhúc nhích, cuối cùng ngưng hợp cùng nhau, tới lúc này, thanh bạch sắc đã hoàn toàn tiêu tán, đại công cáo thành, trở thành một đám hoả diễm màu xanh ngọc bích …</p><p>\"Bắt đầu dung hợp rồi sao…\"</p><p>Tiêu Viêm mừng như điên nhìn đám hoả diễm màu ngọc bích kia, trái tim lúc này kịch liệt nhảy tưng tưng, tuy rằng mới chỉ là một đốm lửa nhỏ bé nhàn nhạt, bất quá lại là đại biểu cho việc dung hợp đã bắt đầu, đồng thời cũng nói rõ là hắn không có đi nhầm hướng.</p><p>Nhìn chăm chú vào đám thanh bạch hoả diễm, đặc biệt khi thấy được bích lục hoả diễm, khuôn mặt Tiêu Viêm không nhịn được một chút cười khẽ, tất cả đều là đã qua giai đoạn nguy hiểm, bắt đầu đi vào nề nếp, kế tiếp, liền an tâm chờ đợi hai loại dị hoả triệt để dung hợp đi.</p><p>Tuy rằng tốc độ dung hợp vẫn chậm chạp như cũ, thế nhưng, ánh sáng của thành công đã lặng yên xuất hiện, Tiêu Viêm cũng vậy đã có thể buông bỏ tảng đá lớn thấp thỏm trong lòng.</p><p>Có thể, lúc hai màu xanh trắng triệt để biến thành màu ngọc bích, đó là <i><i>\"phần quyết\"</i></i> công pháp cũng trở nên thành thục, lúc đó, sức chiến đấu của Tiêu Viêm, cũng sẽ lần thứ hai đại tăng!</p><p>Hơn nữa, lúc hai loại dị hoả hoàn toàn chân chính dũng hợp một chỗ, một loại hoả diễm hoàn toàn mới sẽ thay thế Thanh liên địa tâm hoả cùng Vẫn lạc tâm viêm!</p><p>Đương nhiên, thay thế được chúng nó hai loại dị hoả như thế này, tự nhiên đặc hiệu công dụng của bản thân so với chúng sẽ càng thêm hung hãn!</p><p>Đối với loại hoả diễm mới còn chưa sinh ra này, Tiêu Viêm trong long tràn ngập chờ mong.</p>", "images": {}, "success": true}