{"id": 615, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-615", "title": "Chương 615: Di Chứng Sau Khi Dung Hợp Dị Hỏa", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 615: Di Chứng Sau Khi Dung Hợp Dị Hỏa</h1><p>Gia Mã đế quốc, phía tây thành.</p><p>Một tòa trang viên với diện tích khổng lồ đứng sừng sững ở đây, trang viên cực kỳ khí thế cùng Mễ Đặc Nhĩ gia tộc tại chính giữa Gia Mã đế quốc, nhưng thực ra cực kỳ tương đương. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Sâu trong trang viên, bên cạnh hồ nước trong suốt, một tử y nữ tử ưu nhã đứng đó. Tuy rằng chưa thấy được diện mạo của nữ tử nhưng chỉ cần thân hình cũng đủ khiến người khác mơ mộng.</p><p>Đôi mắt màu ngọc bích của nữ tử có chút thất thần nhìn vào luồng lân quang trong hồ, để lộ ra một khuôn mặt quyến rũ động lòng người kia bị một bộ cẩm bào che đi thân thể mềm mại, cũng vậy mang nét cong cong đầy mê hoặc, tản ra một mùi vị thành thục quyến rũ.</p><p><i>\"Ha ha, đang suy nghĩ gì vậy tiểu nữ.\"</i></p><p>Đột nhiên, thanh âm già nua mang theo ý trêu trọc vang lên phía sau lưng khiến nữ tử giật mình, vội vàng quay lại, liền cười tủm tỉm với lão giả đang tiến đến, gương mặt nhất thời hiện lên một mạt nhàn nhạt đỏ ửng. Gắt giọng nói: <i>\"Hải lão, ngài lại tới trêu chọc Nhã Phi.\"</i></p><p>Người nói chính là Nhã Phi, người trước đây cùng Tiêu Viêm có quan hệ, mà tầm mắt lại đang chuyển hướng tới vị lão giả kia, nhìn dung mạo chính là đồng bọn của Tiêu Viêm năm đó, Băng hoàng – Hải Ba Đông.</p><p>Hải Ba Đông tiến đến, hai bàn tay vỗ vỗ lên vai Nhã Phi, chợt dừng lại, ánh mắt nhìn vào trong hồ, trầm mặc một lúc mới thở dài nói: <i>\"Không biết tiểu gia hỏa kia thế nào, hắn ly khai Gia Mã đế quốc tựa hồ cũng tới 3 năm rồi.\"</i></p><p>Nhã Phi nhẹ nhàng gật đầu mỉm cười nói: <i>\"Tên kia nhìn bề ngoài có vẻ vô hại, kỳ thực rất gian xảo, Hải lão cũng không cần quá lo lắng cho hắn.\"</i></p><p><i>\"Ha ha, ta thật ra cũng không lo lắng, ta nghĩ tiểu tử đó so với người khác đều thoải mái hơn.\"</i> Hải Ba Đông cười cười, chợt sắc mặt âm trầm nói: <i>\"Bất quá tiểu tử đó tựa hồ rất được coi trọng. Hiện giờ Tiêu gia tại Gia Mã đế quốc bị Vân Lam Tông truy sát ráo riết, nếu không có chúng ta âm thầm tương trợ, sợ rằng tộc nhân của Tiêu gia tại Gia Mã đế quốc sớm không còn tồn tại.\"</i></p><p><i>\"Trước đây, Tiêu Lệ nói muốn đi Già Nam học viện tìm Tiêu Viêm, không biết có thuận lợi biết được tình hình của Tiêu Viêm không. Lấy tính tình Tiêu Viêm nếu hắn biết gia tộc gặp phải sự tình này, sẽ lập tức trở về, hiện tại vẫn yên lặng như vậy, lẽ nào Tiêu Lệ không có đem tin tức truyền đạt.\"</i> Hải Ba Đông lẩm bẩm nói.</p><p><i>\"Ai, không trở lại thì hơn. Hắn tuy rằng thiên phú tu luyện rất tốt, nhưng muốn chống lại thế lực lớn như Vân Lam Tông thật sự rất khó khăn a. Ta thật sự hy vọng hắn có thể nhẫn nại, hắn còn trẻ, việc báo thù còn rất nhiều thời gian.\"</i> Nhã Phi đôi mắt hơi hư mị, dịu dàng nói.</p><p>Mấy năm nay, Nhã Phi đã triệt để nắm trong tay quyền lực của Mễ Đặc Nhĩ gia tộc. Ngoài Hải Ba Đông ra, sợ rằng trong tộc không có một người nào có danh vọng cao hơn nữa, hạng nữ lưu lại thành đạt đến nông nỗi như vậy, tuy nói trong đó có Hải Ba Đông hỗ trợ, nhưng năng lực cũng không thể nghi ngờ.Mấy năm nay, mạng lưới tình báo do nàng phát triển hầu như trải rộng toàn bộ Gia Mã đế quốc, thậm chí ngay cả nhất cử nhất động của Vân Lam Tông nàng đều có thể biết được, nữ nhân như vậy quả không tầm thường. Tuy nói nàng đối với đấu khí không tinh thông, nhưng ai có thể nói không có đấu khí thì không thể trở thành đại nhân.</p><p><i>\"Ngươi cũng biết hắn còn trẻ, mà xúc động chính là đặc quyền của người thanh niên a.\"</i> Hải Ba Đông cười cười, đột nhiên nói: <i>\"Ta nghe nói, ngươi đem một số người của Tiêu gia an bài tới đế đô? Nơi này gần Vân Lam Tông làm vậy có chút không thỏa đáng a.\"</i></p><p>Nhã Phi cánh tay như bạch ngọc nhẹ nhàng ngắt một bông hoa, cười nói: <i>\"Các thành thị nhỏ khác, Vân Lam Tông đều lục soát chặt chẽ, mà đế đô là địa bàn của hoàng thất, cho dù là Vân Lam Tông cũng không dám làm càn. Hơn nữa, phương pháp di chuyển của Mễ Đặc Nhĩ gia tộc, Vân Lam Tông hẳn là không biết được hành tung của bọn họ.\"</i></p><p><i>\"Theo ý ngươi đi, việc này ngươi am hiểu hơn so với mấy lão già chúng ta.\"</i> Hải Ba Đông lắc đầu, chợt nhìn về phương Bắc, nơi đó ngọn núi cao chót vót như ẩn như hiện, cau mày nói: <i>\"Thật không biết Vân Sơn lão bất tử kia đã làm cái gì, cho dù Tiêu Viêm cùng hắn có chút ân oán, cũng không cần ra tay hạ thủ người của Tiêu gia như vậy? Hắn làm vậy ngoại trừ làm cho Tiêu Viêm tức giận thì còn có mục đích gì khác nữa đây?\"</i></p><p>Nhã Phi cau mày, ngắm nghía đóa hoa trong tay, lẩm bẩm nói: <i>\"Ta đã cho người điều tra, Vân Lam Tông tựa hồ tìm kiếm cái gì đó ở Tiêu gia.\"</i></p><p><i>\"Tìm kiếm cái gì? Ở Tiêu gia có cái gì khiến họ động tâm hay sao?\"</i> Hải Ba Đông cau mày nói.</p><p>Ánh mắt hơi lóe ra, một lát sau, Nhã Phi hơi lắc đầu, khẽ cười nói: <i>\"Ta cũng không rõ lắm, có thể là cảm nhận của ta sai đi.\"</i></p><p><i>\"Ai, hiện giờ Vân Lam Tông ngày càng quỷ dị, có người nói Vân Vận hiện tại đã bị tước bỏ chức vị, tông chủ hiện tại là Vân Sơn, cái lão bất tử này tựa hồ không giống với trước đây.\"</i> Hải Ba Đông trầm ngâm nói.</p><p><i>\"Đích xác có chút biến hóa, hiện tại Vân Lam Tông ngày càng lớn mật, ngay cả hoàng thất cũng có chút lo lắng, phái ra không ít thám tử giám thị Vân Lam Tông, việc này đối với phong cách xử sự trước đây của Vân Lam Tông hoàn toàn bất đồng a.\"</i> Nhã Phi cũng đồng ý, trước đây Vân Lam Tông tuy rằng cường đại nhưng lại không để ý tới thế sự, hiện tại lại …</p><p><i>\"Không biết bọn họ đến tột cùng muốn làm gì, hắc hắc, cứ chờ xem đi, xem bọn họ còn có thể kiêu ngạo được bao lâu, ta rất tin tưởng tiểu tử kia, chờ hắn lần thứ hai đặt chân lên đế quốc này, sợ là Vân Lam Tông ngất trời mà phúc chi khắc lạc.\"</i> Hải Ba Đông ngẩng đầu nhìn về ngọn núi cao vút trong mây, cười quái dị.</p><p>Thế giới đỏ thẫm, ngoại trừ tiếng lưu động của dòng nham thạch nóng chảy vẫn như trước trầm lặng một cách đáng sợ, nơi này an tĩnh như lãnh địa chết.</p><p>Xuyên qua lớp nham thạch nóng chảy, tại nơi sâu thẳm bên trong, một ngọn bạch sắc hỏa diễm chậm rãi lưu chuyển, trong đó ẩn hiện hai thân thể.</p><p>Hai loại dị hỏa dung hợp một cách nhẹ nhàng, chầm chậm, tất cả chỉ trong một khắc, mà khi thời cơ đến sẽ phá kén hóa điệp.</p><p>Tâm thần hỗn loạn phiêu đãng, trong một khắc, một âm thanh rất nhỏ từ trong luồng khí xoáy lặng lẽ truyền ra, theo âm thanh vang lên, dòng đấu khí lặng lẽ chảy trong cơ thể đột nhiên đình trệ.</p><p>Chậm rãi thanh tỉnh lại, Tiêu Viêm có chút ngỡ ngàng quan sát bốn phía, chợt tâm thần khẽ động, tình huống trong luồng khí xoáy liền hiển hiện trước mắt.</p><p>Tâm thần vừa vặn tiến vào luồng khí xoáy, một tia bích lục quang mang nhẹ nhàng bắn tới. Tâm thần chậm rãi đảo qua, một tia mừng rỡ hiện lên trong lòng Tiêu Viêm.</p><p>Trong luồng khí xoáy, hỗn tạp hỏa diễm đã hoàn toàn biến mất, trở thành một loại bích lục hỏa diễm giống như phỉ thúy. Hỏa diễm chậm rãi lưu động, nhìn qua giống như một loại nham thạch màu xanh biếc, bất quá nhìn bề ngoài có chút giống với một loại mỹ tửu.</p><p><i>\"Thành công …\"</i></p><p>Thần tình kinh ngạc nhìn về phía lục sắc hỏa diễm, Tiêu Viêm rốt cuộc hít sâu một hơi, trong lòng vô cùng kích động và vui mừng. Vì ngày này, hắn đã phải trả giá rất nhiều, chờ đợi rất lâu rồi.</p><p>Trong lòng khẽ động, vành mắt Tiêu Viêm cũng vậy hồng lên, cảm giác mông lung cũng chậm rãi dâng trào, trước đây giống như chó nhà có tang bị truy sát thoát khỏi Gia Mã đế quốc,cuối cùng lặn lội đường xa để tới Già Nam học viện, thậm chí lúc nghe tin gia tộc bị hủy diệt, vẫn như cũ cắn răng đem sự sỉ nhục nuốt vào lòng, tất cả những việc đó không phải vì ngày này sao.</p><p>Kích động trong lòng chậm rãi tiêu tán, Tiêu Viêm cũng từ từ bình tĩnh lại, tâm thần cẩn thận khống chế ngọn bích lục hỏa diễm, sau đó quán chú tiến nhập vào trong khí xoáy tụ <i><i><i><i>\"Nạp linh\"</i></i></i></i> .</p><p>Theo ngọn bích lục hỏa diễm hoàn toàn tiến nhập <i><i><i><i>\"Nạp linh\"</i></i></i></i> , Tiêu Viêm mới nhẹ nhàng thở dài, này hai loại dị hỏa, rốt cuộc bị hắn thành công luyện hóa.</p><p>Trong lòng tràn ngập niềm vui khó nói, nhưng ngay khi Tiêu Viêm rời khỏi trạng thái tu luyện, sắc mặt mạnh mẽ biến đổi, hắn cảm giác rõ ràng ngọn bích lục hỏa diễm vừa tiến nhập đột nhiên hung hăng đứng lên.</p><p><i>\"Đến tột cùng là xảy ra chuyện gì? Chẳng lẽ là di chứng sau khi dung nạp dị hỏa? Trước đây, lão sư cũng nói khi dung hợp dị hỏa, sẽ có vấn đề xuất hiện, lẽ nào …\"</i></p><p>Trái tim giống như bị một bàn tay vô hình nắm chặt lấy, Tiêu Viêm không dám tưởng tượng, nếu tại thời khắc cuối cùng mà xuất hiện biến cố sẽ làm hắn lâm vào trạng thái điên cuồng. Mà ngay lúc Tiêu Viêm đang thấp thỏm lo sợ, <i><i><i><i>\"Nạp linh\"</i></i></i></i> nhảy lên, lại đột nhiên tiêu thất, thế nhưng hắn có thể nhận thấy được một cỗ tà hỏa kỳ dị đột nhiên từ trong <i><i><i><i>\"Nạp linh\"</i></i></i></i> tràn ra, cuối cùng lan khắp toàn bộ thân thể Tiêu Viêm.</p><p>Này tà hỏa dị dạng đối với Tiêu Viêm không có thương tổn gì, bất quá lại khiến trong người Tiêu Viêm nóng dần lên, loại tình huống này giống như người dùng qua xuân dược.</p><p><i>\"Chết tiệt, thì ra vấn đề nhỏ là chuyện này.\"</i></p><p>Cúi đầu mắng một tiếng, đấu khí trong cơ thể mạnh mẽ khởi động, muốn đem tà hỏa áp chế xuống, nhưng luồng tà hỏa ngoan cố chống lại, Tiêu Viêm càng áp chế, nó càng mạnh mẽ, bởi vậy qua vài lần, ánh mắt Tiêu Viêm trở nên đỏ thẫm.</p><p><i>\"Nhịn không được …\"</i></p><p>Tiêu Viêm rốt cuộc bị dục hỏa đàn áp lý trí, thở hồng hộc đứng lên, con mắt đỏ thẫm đảo một vòng xung quanh, một lát sau bỗng nhiên dừng lại trên thân thể mềm mại yêu mị đứng cách đó không xa.</p><p>Yết hầu hơi động, khuôn mặt Tiêu Viêm giống như bốc hỏa, chậm rãi tiến tới chỗ Mỹ Đỗ Toa nữ vương đang đứng.</p><p>Nếu đổi lại là lúc bình thường, có cho Tiêu Viêm thêm một lá gan nữa, hắn cũng không dám khinh nhờn Mỹ Đỗ Toa nữ vương hỉ nộ bất thường, nhưng là lúc này, hắn bị tà hỏa kia khống chế, đã quên đi sợ hãi.</p><p>Chầm chậm tiếp cận Mỹ Đỗ Toa nữ vương, nàng cũng dường như cảm ứng được cái gì, linh hồn thể trên đỉnh đầu kiachợt mở hai mắt, ánh mắt tràn ngập sát khí bắn thẳng tới Tiêu Viêm.</p><p><i>\"Ngươi muốn chết.\"</i></p><p>Linh hồn thể cấp tốc quay lại thân thể, hai mắt đang nhắm chặt trong chốc lát mở to, đôi mắt yêu mị tràn ngập sát khí nhìn Tiêu Viêm đang tiến lại gần, quát to.</p><p>Đối với tiếng quát tràn đầy sát khí kia của Mỹ Đỗ Toa nữ vương, lúc này Tiêu Viêm đang mất đi lý trí lại bỏ ngoài tai, khuôn mặt đỏ lên, thở hồng hộc như trâu.</p><p><i>\"Xuy\"</i></p><p>Lạnh lùng nhìn Tiêu Viêm ngày một tiến lại gần, sau một khắc, sát khí trong mắt Mỹ Đỗ Toa nữ vương hiện lên, vung tay lên, đầu tiên sử dụng năng lượng ngưng tụ thành một bộ váy màu hồng, tiếp đó đầu ngón tay bắn ra một đạo thất luyện thật mạnh về phía ngực Tiêu Viêm, làm cho hắn phải dừng lại.</p><p><i>\"Chết tiệt.\"</i> Nhìn công kích trở nên yếu rất nhiều, Mỹ Đỗ Toa nữ vương đầu tiên ngẩn ra, chợt phản ứng lại, bởi vì linh hồn vừa dung hợp hoàn tất, nàng lúc này không thể phát huy một nửa thực lực, vì vậy, hiện tại là thời điểm nàng suy yếu nhất.</p><p><i>\"Hống.\"</i></p><p>Yết hầu phát ra tiếng kêu, đôi mắt đỏ thẫm nhìn chằm chằm vào thân thể yêu mị đủ để bất luận nam nhân nào điên cuồng của Mỹ Đỗ Toa nữ vương, bàn tay vung lên, một đoàn bích lục hỏa diễm bay ra, đem hai tay Mỹ Đỗ Toa nữ vương khóa lại.</p><p>Lúc này Tiêu Viêm không có chút thương hoa tiếc ngọc, thậm chí không thèm để ý tới cổ tay Mỹ Đỗ Toa nữ vương đã bị bích lục hỏa diễm làm cháy.</p><p>Chân đứng thẳng trước mặt Mỹ Đỗ Toa nữ vương, sắc mặt Tiêu Viêm ửng hồng, nữ vương bệ hạ luôn từ trên cao nhìn xuống kia thủy chung chưa từng hòa nhã với hắn.</p><p><i>\"Tiêu Viêm, ngươi dám làm chuyện này với ta, chờ bản vương khôi phục thực lực, sẽ đem ngươi phanh thây.\"</i></p><p>Cho dù là lâm vào tình huống này, Mỹ Đỗ Toa nữ vương vẫn như cũ kiêu ngạo, không một chút mềm mại, cắn răng nói.</p><p>Đối với Mỹ Đỗ Toa nữ vương uy hiếp, lúc này Tiêu Viêm cũng không để ý tới, yết hầu lần thứ hai phát ra thanh âm, chợt mắt càng them đỏ, thân thể nhảy lên, giống như mãnh hổ cuồng bạo mang kiêu ngạo nữ vương đặt dưới thân, bàn tay múa may, tiếng váy bào tan nát vang lên, tại trong thế giới dung nham thêm phần rực rỡ.</p><p>Nham thạch nóng cháy, một màn xuân sắc lặng yên trình diễn, đáng tiếc lại không ai may mắn được thấy.</p>", "images": {}, "success": true}