{"id": 619, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-619", "title": "Chương 619: Tai Họa", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 619: Tai Họa</h1><p>Tại đấu tràn ngập trong sự yên lặng, Bích Lục Hỏa Diễm trên tay Tiêu Viêm nhanh chóng tiêu thất, hướng về phía Lâm Tu Nhai còn đang đờ người ra mĩm cười nói: <i>\"Đa tạ Lâm học trưởng\"</i></p><p>Dè dặt quay đầu qua một bên di ra, Lâm Tu Nhai cười khổ một tiếng, tuy rằng Bích Lục Hỏa Diễm kia vẫn chưa chạm vào da thịt hắn, nhưng hắn vẫn có thể cảm giác được, nếu bàn tay Tiêu Viêm tiến tới một chút nữa thôi e rằng chỉ trong nháy mắt hắn sẽ bị hỏa diễm kinh khủng kia thiêu đốt thành một đám tro tàn.</p><p><i>\"Gia hỏa này thật quá biến thái, chỉ có hai năm không gặp đã mạnh mẽ đến mức này.\"</i> Lâm Tu Nhai thu lại đấu khí trên cơ thể thở dài than. Lúc trước hắn cho rằng tốc độ tu luyện của bản thân đã có chút không tệ, không nghĩ tới lại không đỡ nổi một hiệp với Tiêu Viêm, vì thế khiến tinh thần hắn có chút sa sút.</p><p><i>\"Vì ta có dị hỏa nên mới chiếm được tiện nghi mà thôi, Lâm học trưởng cũng không nên hạ thấp bản thân.\"</i> Tiêu Viêm cười vỗ vỗ vai Lâm Tu Nhai, chợt quay đầu nhìn mọi người đang đứng đông nghịt xung quanh cười dài nói: <i>\"Chư vị nhìn chưa đủ sao?\"</i></p><p>Nghe được lời nói này của Tiêu Viêm, mọi người xung quanh vừa rồi mới cười nhạo hắn, trong lòng đã không còn chút hoài nghi về trận đại chiến năm đó. Lấy thực lực mạnh mẽ như Lâm Tu Nhai mà trong tay Tiêu Viêm không có chút sức phản kháng, cho nên nói hắn đánh bại Đấu Hoàng cường giả dĩ nhiên là cũng có khả năng.</p><p>Tiêu Viêm cùng Lâm Tu Nhai lần thứ hai đi lên đài cao, nhìn vẻ mặt ngạc nhiên của Tô Thiên đang đứng trước mặt không khỏi phì cười hỏi: <i>\"Như thế nào? Có thể nhìn ra cấp bậc hiện giờ của ta chưa?\"</i></p><p>Tô Thiên trầm ngâm vuốt vuốt chòm râu, đến một lát sau mới chậm rãi nói: <i>\"Ta thấy khi nãy, lúc ngươi thi triển thân pháp có tiết lộ ra chút khí tức, nói ra chắc hẳn bây giờ ngươi đã là đỉnh cấp đấu vương. Lúc trước dựa vào thực lực cấp bậc này muốn đánh bại Lâm Tu Nhai trong một chiêu thì việc này hầu như là không có khả năng. Bất quá cái loại Bích Lục Hỏa Diễm trên tay ngươi này lại là thứ đặc biệt quỷ dị.\"</i></p><p>Nói xong lời cuối cùng, sắc mặt Tô Thiên thoáng có chút ngưng trọng. Bởi vì thời điểm nhìn thấy Bích Lục Hỏa Diễm trước đó, ngay cả hắn cũng lờ mờ cảm giác được chút nguy hiểm. Cảm giác nguy hiểm này mỏng manh như tơ nhện nhưng lại đặc biệt rõ ràng, tình huống này có chút gì đó khiến hắn như bị mê hoặc. Hắn cũng không phải chưa từng gặp qua dị hỏa, có thể coi như Hàn Phong với sức mạnh điều khiển dị hỏa cũng chỉ gây cho hắn chút kiêng kỵ, nhưng tuyệt đối không xuất hiện cảm giác như thế này.</p><p>Tiêu Viêm khẽ gật đầu, Bích Lục Hỏa Diễm này là dung hợp Thanh Liên Địa Tâm Hỏa cùng Vẫn Lạc Tâm Viêm mà hình thành ra hỏa diễm mới. Một loại dị hỏa đã cực kỳ cường hãn, đừng nói tới lưỡng chủng dị hỏa dung hợp lại làm một. Lúc trước đây dây dưa với Mỹ Đỗ Toa nữ vương trên mặt đất, thực lực của nàng ai nấy đều đặc biệt kiêng kỵ, cho thấy sự mạnh mẽ của hỏa diễm này hẳn là có chút kinh nhân.</p><p><i>\"Xuy!\"</i></p><p>Ngay khi trong lòng Tiêu Viêm đang nghĩ đến Mỹ Đỗ Toa, một đạo năng lượng thất sắc quang mang, đột nhiên từ trên trời lao xuống, cuối cùng giống như một con rắn đang dạo chơi hướng về Tiêu Viêm giễu cợt rồi lao đi, ngay cả không gian nơi thất luyện đi qua đều phát sinh từng đợt âm hưởng chói tai.</p><p>Thất sắc năng lượng vừa xuất hiện, Tiêu Viêm đã phát hiện ra, lập tức khẽ cau mày, nữ nhân này vậy mà chưa bỏ ý định sao?</p><p>Ngay thời điểm Tiêu Viêm phòng ngự chuẩn bị động thủ. Đồng thời Tô Thiên ở bên cạnh cũng tức khắc phát hiện ra công kích bất thình lình này, sắc mặt hơi đổi, tay áo bào vung lên, đấu khí hùng hồn dũng mãnh tuôn ra, rốt cuộc cùng đạo thất sắc năng lượng kia hung hăn đối đầu va chạm cùng một chỗ. Nhất thời một tiếng nổ to rõ vang lên trên bầu trời giống như sấm sét.</p><p><i>\"Nếu các hạ đã đến, cần gì phải lén lút giấu đầu lòi đuôi như vậy?\"</i></p><p>Tô Thiên ngẩn nhìn bầu trời trong sáng quát lạnh một lời. Lúc trước khi Tiêu Viêm xuất hiện, hắn mơ hồ cảm giác được có một cổ khí tức cực kỳ cường hãn cũng xuất hiện theo, bất quá lấy thực lực của hắn, dĩ nhiên là khó khăn để xác định khí tức kia tột cùng là ở phương vị nào. Mãi cho đến thời điểm trước đó, lúc năng lượng thất sắc kia bạo phát thì hắn mới thực sự xác định được.</p><p>Đối chọi bạo phát bất thình lình xảy ra như vậy khiến vô số học viên trên sân rộng đều ngạc nhiên ngẩn đầu nhìn lên, bất quá bầu trời chỉ là trống không, không hề có dù chỉ là nửa cái thân ảnh. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Không lâu sau khi tiếng quát của Tô Thiên hạ xuống, trên bầu trời không gian hơi chấn động, chợt một thân ảnh mềm mại uyển chuyển từ hư không thần kỳ hiện ra, đôi mắt hẹp dài yêu mị thờ ơ đảo qua biển người phía dưới. Mà bất kể là ai bị ánh mắt yêu dị đầy rẫy sự dụ hoặc nhìn phải đều không thể khống chế được nhịp đập loạn xa của trái tim, thậm chí ngau cả trên mặt cũng hiện ra sắc đỏ bừng.</p><p>Con ngươi lãnh đạm chậm rãi chuyển động, cuối cùng dừng lại trên người Tô Thiên đang đứng bên cạnh hắc bào thanh niên, sát ý lạnh lẽo xẹt qua trong mắt, vòng eo tinh tế như thủy xà xoay một cái, thân hình lập tức lao xuống, gần như trong chớp mắt đã xuất hiện gần bên cạnh Tiêu Viêm. Cánh tay nhỏ nhắn xoay tròn, năng lượng thất sắc khổng lồ hiện ra, cuối cùng kình phong hỗn loạn như bài sơn đảo hải, hướng về Tiêu Viêm hung hăn phách tới.</p><p><i>\"Đây là nội viện, với tư cách hiện giờ của các hạ có đúng hay không khi quá mức kiêu ngạo như vậy?\"</i> Nhìn mỹ nhân với thân thể yêu mị không những không đáp lời mà còn hướng Tiêu Viêm phát động công kích lần thứ hai, sắc mặt Tô Thiên nhất thời trầm xuống. Thân hình chợt lóe lên ngay lập tức xuất hiện ngay tại trước mặt Tiêu Viêm, bàn tay già nua hơi run lên, bất chợt cùng cánh tay nhỏ nhắn giống như bạch ngọc kia đối chưởng.</p><p><i>\"Oanh!\"</i></p><p>Song chưởng tiếp xúc, một cuồng phong hỗn loạn nổ ầm ầm bạo phát bùng lên, từng đạo cánh tay tráng kiện cái khe, từng đạo cánh tay tráng kiện cái khe, tại chu vi này chấn động trong ánh mắt, giống như mạng nhện giống nhau, cấp tốc kéo dài ra, trải rộng toàn bộ đài cao.</p><p>Cuồng phong quét ra khiến cho mọi người xung quanh ngã nghiêng ngã ngửa, bên cạnh Tô Thiên, ngoại trừ thân hình Tiêu Viêm không chút xê dịch, còn lại tất cả mọi người thì hoặc ít hoặc nhiều đều bị đẩy lui về phía sau mấy bước.</p><p><i>\"Bành!\"</i></p><p>Song chưởng tiếp xúc trong nháy mắt rồi phân ra giữa thanh âm trầm muộn, thân ảnh mịn màng tinh tế đến thần kỳ kia mạnh mẽ lao ngược trở lại giữa không trung, bàn chân trên hư không lui lại đến vài chục bước mới đứng vững lại. Mà ngược lại thì Tô Thiên cũng lui lại phía sau mấy bước, mỗi lần đặt chân xuống đều lưu lại trên mặt sàn cứng rắng một vết chân sau đến nửa thốn.</p><p>Hiển nhiên đối bính lần này, lực lượng hai người là ngang nhau!</p><p>Cùng nữ nhân thần bí kia chính diện đối kháng một kích, trên khuông mặt Tô Thiên nét ngưng trọng càng thêm dày đặc. Từ trong lần giao thủ ngắn ngủi này hắn có thể cảm thấy được đối phương không ngờ cũng là một Đấu Tông cường giả.</p><p><i>\"Các hạ đến tột cùng là người phương nào? Xin mời báo danh tính ra!\"</i></p><p>Phía trên bầu trời, nữ tử kia đứng lơ lửng giữa hư không, hồng quần phất phới, bó sát người làm lộ ra những đường cong dụ hoặc không gì có thể sánh bằng, gương mặt đẹp đẽ, nhan sắc lạnh lùng lay động lòng người. Nhưng chính cỗ băng lãnh này lại khiến không ít người trên quảng trường rộng rãi trong lòng âm thầm nóng bỏng. Nữ tử như vậy quả thực đối với nam nhân có lực sát thương không nhỏ.</p><p>Mỹ Đỗ Toa nữ vương làm sao chịu nói ra danh xưng cao quí của mình, dung nhan hiện ra vẻ kiêu ngạo thậm chí khiến cho Tô Thiên hơi có chút ngẩn ngơ, còn những học viên chưa từng trải thì miễn phải nói, cũng có một ít người định lực kém cỏi âm thầm nuốt nước bọt.</p><p><i>\"Mục đích của ta là Tiêu Viêm, không liên quan gì đến ngươi!\"</i></p><p>Mỹ Đỗ Toa nữ vương lạnh lùng nhìn Tiêu Viêm, đôi môi đỏ mọng hé mở phát ra âm thanh trong trẻo mà tê dại là cho không ít người đều cảm thấy như các đầu khớp xương nhũn ra.</p><p>Nghe được lời này của Mỹ Đỗ Toa nữ vương, tất cả mọi ánh mắt đều tập trung lên trên người Tiêu Viêm, trong ánh mắt kinh ngạc vô cùng cũng ẩn chứa chút hâm mộ cực kỳ. Có thể bị một nữ nhân như vậy tìm tới chỉ đích danh là trong mấy năm nay khinh thường người ta, cũng là một niềm vinh quang không nhỏ.</p><p><i>\"Ngươi quen biết với nàng sao?\"</i> Tô Thiên nhướng mày quay qua Tiêu Viêm thấp giọng hỏi.</p><p><i>\"Có chút liên quan.\"</i> Tiêu Viêm cười gượng trả lời, nhưng lại không có nói rõ. Dù sao hắn đương nhiên không có khả năng nói rõ cho Tô Thiên hiểu, nếu không cẩn thận thì chẳng khác gì tự rước thêm phiền toái từ nữ nhân kia.</p><p><i>\"Ai!!! Gia hỏa ngươi thế nào mà toàn rước lấy những tên phiền toái, nữ nhân này dĩ nhiên cũng là Đấu Tông cường giả. Nếu thực sự động thủ ta cũng không nắm chắc đánh lui nàng.\"</i> Tô Thiên rất đau đầu nói, không nghĩ Tiêu Viêm vừa xuất hiện lạ mang theo phiền phức đến bậc này cho bọn hắn. Phóng mắt nhìn khắp đại lục thì Đấu Tông cường giả cũng đã là tồn tại cực kỳ cường hãn a.</p><p>Tiêu Viêm cũng cười khổ một tiếng, ngẩng đầu nhìn về hướng Mỹ Đỗ Toa nữ vương bất đắc dĩ nói: <i>\"Ngươi đến tột cùng là muốn thế nào? Ngươi đã tự do, ngươi nên mau chóng quay về nơi ấy đi.\"</i></p><p>Nghe vậy Mỹ Đỗ Toa nữ vương nhất thời có cảm giác giận bể ngực, tên hỗn đản này gay ra sự tình thế này rồi, vậy mà còn làm vẻ mặt sốt ruột đối với mình, nói mình muốn thế nào?</p><p><i>\"Chờ giết ngươi xong ta tự nhiên sẽ quay về.\"</i></p><p>\"Ha ha, vị bằng hữu này, Tiêu Viêm là người của nội viện chúng ta. Nếu có hiểu lầm gì thì ngồi xuống nói chuyện, hà tất phải động đến tay chân? Tô Thiên cười ha hả nói. Đối mặt với một Đấu Tông cường giả hắn tự nhiên không thể biểu hiện thái độ cường ngạnh.</p><p>Đối với lời nói của Tô Thiên, Mỹ Đỗ Toa nữ vương lại không thèm quan tâm nói chuyện lý lẽ, đôi mắt tràn ngập sự dụ hoặc nhìn Tiêu Viêm chằm chằm. Một lát sau mới lạnh lùng nói: \" Đừng tưởng rằng có Đấu Tông cường giả che chở ngươi thì ta không giết ngươi được. Ta không tin là hắn có thể đi theo bên cạnh ngươi cả đời.\"</p><p>Nói xong lời này thân hình Mỹ Đỗ Toa nữ vương chợt lóe lên, hóa thành một đạo lưu quang hướng về phía ngoài nội viện nhanh chóng lao đi, chỉ trong nháy mắt đã tiêu thất không thấy nữa.</p><p>Vẻ mặt bất đắc dĩ nhìn Mỹ Đỗ Toa nữ vương đã đi xa, Tiêu Viêm không nhịn được vỗ vỗ trán, cảm giác rất đau đầu. Không phải mọi người vẫn nói là nếu nữ nhân đã thất thân với ai đó thì cho dù không ngoan ngoãn phục tùng kẻ đó chí ít cũng có chút cảm tình phức tạp sao? Vì sao nữ nhân này tựa hồ đối với hắn chỉ biết đòi chém đòi giết vậy? Giết hắn chẳng lẽ có thể cải biến chuyện nàng bị hắn chiếm tiện nghi thật sao?</p><p>\"Tiểu tử ngươi đó, hiện tại thì tốt rồi, bị một Đấu Tông cường giả để mắt đến, e rằng ngày sau hiểu được thế nào là trăm đắng ngàn cay. Thật là phiền phức a. <i>\" Tô Thiên thở dài một hơi. Bị Đấu Tông cường giả để mắt quan sát không có thể có chuyện gì tốt được.</i></p><p><i>Tiêu Viêm buôn thỏng hai tay, chợt làm như suy nghĩ điều gì, có chút xấu hổ nói: \"</i> Còn có chuyện phiền toái khác quên chưa nói cho ngươi.... <i>\"</i></p><p><i>Tô Thiên ngẩn người ra, chợt cau mày hỏi: \"</i> Lại làm sao nữa?( Có chuyện gì nữa) Ngươi đừng nói đắc tội với Đấu Tông cường giả không chỉ có một người a. <i>\"</i></p><p><i>\"</i> Không phải như vậy... <i>\" Khóe miệng Tiêu Viêm nở một nụ cười, ngượng ngùng nói: \"</i> Chuyện là... Ta không cẩn thận nên đem Vẫn Lạc Tâm Viêm luyện hóa rồi, nói cách khác là sau này sợ rằng tác dụng đề thăng tốc độ tu luyện của Thiên Phần Luyện Khí Tháp không còn bao nhiêu.... <i>\"</i></p><p><i>Tô Thiên con mắt nháy liên hồi, một lát sau đầu óc nhất thời cảm thấy choáng váng....</i></p><p><i>\"</i> Điều này đúng là tai họa lớn!\"</p>", "images": {}, "success": true}