{"id": 627, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-627", "title": "Chương 627: Phệ Sinh Đan", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 627: Phệ Sinh Đan</h1><p>Theo đội hình nhân mã <i>\"Hắc Minh\"</i> vỡ tan, áp lực đối với sơn trại nhất thời giảm đi, một hồi đại chiến thảm liệt kết thúc, công lao phần lớn nhờ uy áp một mình một người Tiêu Viêm,không thể không nói, uy lực dị hỏa thật sự là đáng sợ.</p><p>Đương nhiên, xác thực mà nói, là do Vẫn Lạc Tâm Viêm có thể triệu hoán đặc hiệu tâm hoả quá mức đáng sợ, gặp phải cường giả thực lực cường so với chính mình hoặc xấp xỉ, tuy rằng không phải đòn công kích mạnh mẽ, nhưng công dụng làm cho bọn họ phân tâm áp chế, cứ như vậy sức chiến đấu tự nhiên yếu bớt một ít, mà nếu là gặp phải người có thực lực thấp hơn chính mình, tâm hoả sẽ trở thành mệnh tỏa của bọn họ, lúc trước nhân mã Hắc Minh hóa thành tro tàn, đó là vết xe đổ tốt nhất.</p><p>Theo nhân mã Hắc Minh tán loạn, nguy cơ sơn trại cũng được giải trừ, đông đảo hắc ảnh tự mình sơn trại trong thiểm lược ra, bắt đầu thanh trừ đống hỗn độn sau đại chiến.</p><p>Một chỗ trong đại sảnh trung ương của sơn trại, Tiêu Viêm, Tiêu Lệ cùng với bọn người Tử Nghiên ngồi trên, trong đó, qua phiên đại chiến lúc trước,, mọi người đều có chút uể oải hoặc nhiều hoặc ít, bất quá tại dưới kịch liệt đại chiến, toàn bộ bị phấn khởi đè ép xuống phía dưới.</p><p><i>\"Không nghĩ tới ngươi như thế này ngoan độc,dĩ nhiên thực sự giết chết phạm nhân Phạm Lao, kia chính là Đấu Hoàng cường giả a, tin tức này nếu truyền ra, sợ rằng mãnh liệt chấn động Hắc Giác Vực đô hội một phen.\"</i> Trong đại sảnh, Lâm Diễm nghe được tin tức Phạm Lao bị Tiêu Viêm đánh chết, sau một hồi lâu sửng sốt, mới bỉu môi nói.</p><p>Tiêu Viêm cười cười, lại vẫn chưa để lời này quá nhiều vướng mắc, hướng về phía hắn chắp tay cười nói: <i>\" Ân tình lần này, Tiêu Viêm đa tạ, ngày sau nếu là có cơ hội \"</i></p><p>Nói còn chưa xong, đã bị Lâm Diễm phất tay cắt đứt đi: <i>\"Nhận thức cũng lâu như vậy, những lời buồn chán này mà cũng nói, ngày sau ta gặp phải trắc trở, ngươi không mở miệng ta cũng đi tìm ngươi.\"</i></p><p>Tiêu Viêm yên lặng, chợt cười gật đầu, phần ân tình này chính mình trước sau nhớ kỹ là được.</p><p><i>\"Uy, Tiêu Viêm, ta cũng ra tay không ít a, ngươi cũng không thể quên ta.\"</i> Một bên, Tử Nghiên nhìn thấy Tiêu Viêm nói lời cảm tạ Lâm Diễm, nhất thời bất mãn lầm bầm nói.</p><p><i>\"Yên tâm đi, tiểu nha đầu, \"</i> Hóa hình đan <i>\" của ngươi ta cũng sẽ không quên.\"</i> Tiêu Viêm vỗ vỗ Tử Nghiên đầu, cười dài vui vẻ nói.</p><p><i>\"Hai người các ngươi ta nghĩ cũng không cần khách sáo vậy đi sao?\"</i> Tiêu Viêm quay đầu, mang ánh hướng về một bên Ngô Hạo cùng Hổ Gia, cười nói.</p><p>Hai người cười cười, khẽ gật đầu, tính trên này hai năm thời gian, ba người coi như là lão hữu, từ trước đây đều nhìn không quá thuận mắt đến liên thủ sáng tạo <i>\"Bàn Môn\"</i> hôm nay bực này thế lực, giao tình của ba người cũng càng thêm nồng hậu, tại đối nhân xử thế Ngô Hạo xử sự chút hiển chất phác, chỉ khi nào nhận định bằng hữu, mới không xuất hiện hai lòng, tâm tư Hổ Gia hoạt bát, cũng là tính cách thật, cùng Tiêu Viêm quan hệ đồng dạng cực kỳ không sai, bởi vậy, đối với ngôn ngữ cảm tạ vô vị, đều một chút cũng không để tâm.</p><p>Sau khi cảm tạ tất cả mọi người, lúc này Tiêu Viêm mới mang ánh mắt chuyển hướng tới Tiêu Lệ đang thủ vị trong phòng khách, lúc trước bởi vì duyên cớ thời gian cấp bách, chưa từng nhìn kỹ qua người, hiện giờ an tĩnh lại nhìn lên, vùng lông mày lại hơi nhíu lại,</p><p>Hai năm năm tháng, tại trên khuôn mặt Tiêu Lệ thêm một chút lãnh, chỉ bất quá ánh mắt kia mơ hồ chứa nhất mạt tử khí, tại linh hồn cảm tri Tiêu Viêm đặc biệt cường hãn lại có chút rõ ràng. <i>\" Nhị ca, hai năm này, ngươi xảy ra chuyện gì?\"</i> Chần chờ chốc lát, Tiêu Viêm rốt cục nhịn không được mở miệng dò hỏi.</p><p>Vốn là vẻ mặt tươi cườinhìn Tiêu Viêm cùng bằng hữu nói chuyện Tiêu Lệ, nghe được câu hỏi này, khuôn mặt hơi bị cứng lại, tiếu ý cũng chậm rãi thu liễm, lặng lẽ không nói.</p><p>Theo Tiêu Lệ trầm tựu, nguyên bản bầu không khí phòng khách có chút vui mừng cũng từ từ an tĩnh xuống, mọi người liếc mắt nhìn sắc mặt nhau, đều có chút nghi hoặc, cuối cùng chính Hổ Gia là nữ hài tử có tâm tư tế nhị, hướng về mấy người Ngô Hạo nháy mắt, sau đó là lặng lẽ rời khỏi phòng khách, tại thời điểm rời khỏi, còn nhẹ nhàng đóng cửa phòng lại.</p><p>Ánh mắt Tiêu Viêm gắt gao nhìn Tiêu Lệ trầm tựu, đối với bọn người Lâm Diễm ly khai cũng vẫn chưa lên tiếng ngăn cản, từ sau khi nhìn thấy tử khí trong ánh mắt Tiêu Lệ, cơ hồ là giống như người chết, loại tình huống này, Tiêu Viêm không được phép có nửa điểm sơ sẩy.</p><p>Dưới ánh mắt Tiêu Viêm không có chút ý tứ buông tha, sau một lúc lâu, Tiêu Lệ rốt cục thở dài một tiếng, ngẩng đầu hướng về Tiêu Viêm lộ ra dáng cười khổ, chậm rãi nói: <i>\"Tiểu viêm tử, ngươi là tộc nhân có tiền đồ nhất Tiêu gia, lúc trước ta đến, đại ca cũng cùng ta bàn bạc rồi, ta có thể chết, ngươi không thể! Điểm này, đồng dạng ta không có chút dị nghị.\"</i></p><p>Khuôn mặt Tiêu Viêm hơi giật giật, lấy định lực của hắn, dưới những lời này, không nhịn được cũng hiện ra sự kích động.</p><p><i>\"Năm đó biết được tin tức ngươi tại Già Nam Học Viện tử vong, nếu không phải Tiêu gia thù lớn chưa trả, chỉ sợ ta sẽ trực tiếp đi tìm đám người tham dự tập kích liều mạng.\"</i> Tiêu Lệ hồi tưởng lại thời điểm biết đạo tin tức kia, tâm trạng tuyệt vọng cùng điên cuồng, nắm tay nhịn không được nắm chặt lên: <i>\"Ngươi nếu thật đã chết, Tiêu gia, chỉ sợ cũng thực sự sẽ triệt để bị diệt.</i></p><p><i>\"</i> Ta trong sự tuyệt vọng trên dưới hai tháng, rốt cục ngăn chặn được thôi thúc muốn đi tìm các gia hỏa kia liều mạng, ngươi đã mất, như vậy trọng trách kia, cũng chỉ có thể nhị ca đi làm.</p><p><i>\"Thế nhưng ta biết, lấy tốc độ tu luyện của ta, muốn đạt được thực lực có thể trả thù Vân Lam Tông, chỉ sợ là không biết tới khi nào, bất quá cũng may trời không tuyệt đường người, tại nửa năm sau tin ngươi tử vong, ta trong một lần truy sát trốn vào một chỗ thâm sơn, dưới cơ duyên xảo hợp, chiếm được vài thứ.\"</i></p><p>Nói ở đây, con mắt Tiêu Lệ đột nhiên nảy lên một cổ nồng nhiệt, mà tâm tình Tiêu Viêm cũng vậy hơi thắt lại, hắn có thể cảm giác được, có thể biến nhị ca thành bộ dáng như vậy, hẳn là cùng dược vật đoạt được kia có chút quan hệ.</p><p>\"Đồ vật nhận được, có một lọ đan dược, trong đó có hai viên đan dược đỏ như máu, theo tư liệu trên chai miêu tả đơn giản, đan dược này,, có thể mạnh mẽ mang một gã Đại Đấu Sư, trong thời gian ngắn ngủi, đề thăng tới đấu vương giai biệt, chỉ bất quá sử dụng lọai đan dược này, chỉ có thể duy trì ba năm tính mệnh, nói cách khác, đan dược này, hầu như lấy hết toàn bộ sinh mệnh, nhưng lại đổi lấy thời gian ba năm có thực lực đấu vương.</p><p>Đầu Tiêu Viêm bỗng nhiên nảy lên một cổ mê muội, ký ức trong đầu bốc lên, cuối cùng tìm ra một lọai đan dược theo lời Tiêu Lệ kể có chút ăn khớp.</p><p>\"Phệ Sinh Đan?\"</p><p>Đối với Tiêu Viêm có thể một hơi gọi ra tên gọi của lọai đan dược đã thất truyền từ lâu trên đại lục, Tiêu Lệ cũng có chút vô cùng kinh ngạc, bất quá, hắn vẫn như cũ gật đầu.</p><p>Xem Tiêu Lệ gật đầu, Tiêu Viêm nhất thời có chút vô lực, ngồi trên ghế, hai tay ôm lấy đầu, vẻ mặt u ám,đan dược này, tại thời điểm du lịch, Dược Lão đã từng cùng hắn nói qua, mà ở thời điểm nói lên lọai đan dược này, ngay cả trong thanh âm của hắn cũng đầy rẫy sự kiêng kỵ cùng với phần nào đó thán phục.</p><p>Phệ Sinh Đan, nhiều năm trước đây đã từng là một lọai kì đan đã chấn kinh tòan bộ đại lục, hẳn là có thể tính là cấp bậc thất phẩm đỉnh phong, lọai đan dược này, người sáng tạo cũng là một vị danh khí luyện dược đại sư, mà loại đan dược này có chỗ đáng sợ, đó la có thể sản sinh đại lượng đấu vương cường giả.</p><p>Có thể tưởng tượng, lúc người khác trải qua tu luyện gian nan, mới có thể leo lên đến cấp bậc này, mà một quả đan dược có thể đền bù thời điểm đó, sẽ khiến người rơi vào cảnh không cam lòng, tuy nói loại lực lượng tạm thời mượn mà đến, là dựa vào tiêu hao sinh mệnh mà có được, bất quá, muốn dựa vào tu luyện bình thường, có thể đạt được đấu vương giai biệt, người nào không phải tại phương diện tu luyện nổi tiếng? Mà loại thiên phú này, há người nào cũng có được?</p><p>Bởi vậy, loại đan dược này vừa xuất hiện, đã khiến cho vô số người điên cuồng, một ít nhất lưu thế lực trên đại lục, cũng mang tâm niệm tham lam thật lớn, dù sao là ai nếu chiếm được nó, như vậy có thể sản xuất đại lượng đấu vương cường giả, ngẫm lại, nếu là một cái thế lực chính mình có quân đội là ngàn vạn đấu vương, trên đời còn có ai có thể địch nổi?</p><p>Bất quá lọai điên cuồng này vẫn chưa duy trì liên tục bao lâu, đã từ từ mai một xuống, bởi vì vị luyện dược sư sáng tạo ra \"Phệ Sinh Đan <i>\", ngay trong một đêm, mang theo phương thuốc \"</i> Phệ Sinh Đan <i>\", triệt để biến mất.</i></p><p><i>Tại hắn biến mất sau một đọan thời gian, vẫn như cũ có người không buông tha tiếp tục tìm kiếm chung quanh, có thể theo thời gian trôi qua, cái tin tức gây chấn động đại lục cũng chậm rãi lắng xuống, mà vì vậy \"</i> Phệ Sinh Đan <i>\" cũng từ từ tiêu thất trong dòng năm tháng, thậm chí với hiện tại, rốt cuộc ngay cả rất nhiều luyện dược sư, đều đối với lọai đan dược này cảm thấy lạ lẫm, thậm chí ngay cả Tiêu Viêm, nếu không phải Dược Lão thỉnh thoảng nói qua, sợ rằng cũng không biết một ít bí mật thật lâu trước đây trong luyện dược giới. Bạn đang đọc truyện được copy tại Truyện FULL</i></p><p><i>Đương nhiên, hiện tại Tiêu Viêm, tự nhiên không có tâm tình quản \"</i> Phệ Sinh Đan <i>\" có bao nhiêu bí mật, hắn chỉ biết là, Tiêu Lệ dùng đan dược đã hai năm, nói cách khác, sinh mệnh còn dư của hắn, chỉ còn khoảng một năm.</i></p><p><i>Sắc mặt thoáng có chút tái nhợt, trong mắt Tiêu Viêm đầy rẫy tơ máu, một lát sau, nhịn không được ngẩng đầu tức giận nói: \"</i> Ngươi biết rõ đồ vật kia là lấy tiêu hao sinh mệnh đổi lấy lực lượng, ngươi còn ăn nó làm gì. <i>\"</i></p><p><i>Đối với Tiêu Viêm tức giận, Tiêu Lệ bất đắc dĩ lắc đầu, nói: \"</i> Ngươi đều đã chết, ta còn có thể thế nào? Không làm như vậy, muốn báo thù cho ngươi, phải mất bao nhiêu năm? <i>\"</i></p><p><i>Tiêu Viêm ngẩn ra, không nói thành lời.</i></p><p><i>\"</i> Ha hả, không cần quá lo lắng, hiện giờ ngươi sống chính là sự tình tốt nhất, Tiêu gia chỉ có thể dựa vào ngươi! <i>\" Nhìn Tiêu Viêm khuôn mặt quay đầu lại nhìn, Tiêu Lệ cười cười, đứng dậy vỗ vỗ trước vai, thoáng trầm ngâm một chút, bàn tay vừa lộn, một cái chai trong suốt có chút quái dị xuất hiện ở tại trong tay hắn.</i></p><p><i>Mang cái chai cẩn thận đặt ở trên mặt bàn, Tiêu Lệ nhin xung quanh một chút, lúc này mới đè thấp thanh âm: \"</i> Tam đệ, đây là <i>\"Phệ Sinh Đan\"</i> này có thể là trên đại lục một quả cuối cùng.\"</p><p>Hơi sửng sốt, Tiêu Viêm quay đầu tới, chợt, ánh mắt triệt để đọng lại ở tại trong bình ngọc mai huyết sắc đan dược rất tròn!</p>", "images": {}, "success": true}