{"id": 623, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-623", "title": "Chương 623: Quát Lui", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 623: Quát Lui</h1><p>Ngay khi trên trời vang lên đạo tiếng cười nhàn nhạt, Tiêu Lệ đang từ từ nhắm chặt hai mắt chờ chết, thì bỗng nhiên cả người chợt run lên, mở to hai mắt. Trong ánh mắt toát lên vẻ không thể tin được nhìn về phía hắc ảnh cao lớn phía trên bầu trời.</p><p><i>\"Tam đệ?\"</i> Ánh mắt run rẩy nhìn chằm chằm vào hình bóng mơ hồ có chút quen thuộc. Khuôn mặt Tiêu Lệ cho dù là đối mặt với tử vong cũng không có chút biến đổi, thế mà lúc này vẻ mặt lại tràn đầy khó tin và kinh ngạc.</p><p><i>\"Tiêu Viêm? Ngươi dĩ nhiên còn chưa có chết? Có khả năng sao!\"</i></p><p>Phạm Lao mang toàn bộ tầm mắt chuyển qua dừng lại ở Tiêu Viêm vừa mới xuất hiện, mà thời điểm lúc ánh mắt đảo qua tại không trung có một khuôn mặt mơ hồ có chút quen thuộc, biểu tình trên mặt nhất thời đọng lại, kinh hãi với sợ hãi cùng nhau hiện lên. Đến cuối cùng, từ trong miệng truyền ra một thanh âm trở nên chói tai bởi vì quá sợ hãi mà nên.</p><p><i>\"Tiêu Viêm? Hắn chính là người mà năm đó đánh tan Phạm Lao, đồng thời thiếu chút nữa đánh chết dược hoàng Hàn Phong Tiêu Viêm?\"</i></p><p>Ba vị cường giả đấu vương một bên, đối với dung mạo Tiêu Viêm thấy không có phản ứng gì đặc biệt. Thế nhưng ngay lúc Phạm Lao hô lên thất thanh chói tai kia, tên người kia tại Hắc Giác Vực như sấm nổ bên tai, trên mặt bọn họ nháy mắt trở nên hoảng sợ, thất thanh lẩm bẩm nói.</p><p><i>\"Ta không chết, ngươi rất thất vọng?\"</i> Tiêu Viêm thân hình chậm rãi từ trên bầu trời rơi xuống, cuối cùng xuất hiện tại trước mặt Tiêu Lệ. Đầu tiên là hướng về phía Phạm Lao cười nhạt một tiếng, chợt quay đầu, nhìn về Tiêu Lệ vẻ mặt khó có thể tin như cũ, ôn nhu cười nói: <i>\"Nhị ca, không nhận ra ta?\"</i></p><p><i>\"Ngươi... Ngươi thật là Tiêu Viêm?\"</i> Tiêu Lệ mở miệng, thân thể muốn tiến lên chạm thân thể Tiêu Viêm một chút, nhưng lại tựa hồ sợ hãi cái gì đó, thủy chung không dám tiến đến, tựa hồ rất sợ một màn trước mặt này là ảo cảnh trước khi chết.</p><p>Tiêu Viêm mỉm cười, vươn tay ra cầm lấy tay Tiêu Lệ trở nên trắng bệch kia, nhẹ giọng nói: <i>\"Nhị ca, là ta, Tiêu gia có thù lớn chưa trả, ta làm sao dám tuỳ tiện chết được?\"</i></p><p>Cảm thụ được hơi ấm từ bàn tay Tiêu Viêm truyền đến, khuôn mặt Tiêu Lệ nguyên bổn có chút tái nhợt cũng từ từ hồng hào lên. Hai mắt run nhìn chằm chằm người trước mặt, bàn tay đang cầm lấy tay Tiêu Viêm càng nắm chặt hơn. Lấy tính tình gần như lạnh lùng của Tiêu Lệ kia, đều lộ ra cảnh xúc động cùng dáng dấp như thế kia thì có thể tưởng tượng là trong lòng hắn kích động ra sao.</p><p><i>\"Ha ha, nhị ca, trước tiên chờ ta đem lão cẩu này giải quyết, rồi cùng ngươi ôn lại chuyện cũ chưa muộn.\"</i> Vỗ vỗ bàn tay Tiêu Lệ, Tiêu Viêm mỉm cười nói.</p><p><i>\"Đừng, tên kia chính là cường giả Đấu Hoàng.\"</i> Nghe vậy, Tiêu Lệ sắc mặt lại hơi đổi, mắt lóe ra quang mang, nói: <i>\"Bọn họ nhiều người, ta xem chúng ta trước tiên nên lùi bước, còn nhiều thời gian, cơ hội báo thù còn nhiều, ngươi hiện tại bất luận cái gì tuyệt đối không được làm chuyện sai lầm!\"</i></p><p>Lúc trước Tiêu Lệ sớm đã ôm hẳn tâm lý phải chết. Nếu hắn là một người mà nói, tự nhiên là không muốn chạy trốn, bất quá hiện giờ lại bất đồng, Tiêu Viêm xuất hiện, khiến trong lòng hắn tử khí vốn lượn lờ u ám đều toả sáng sinh cơ trở lại. Cho nên, hắn thay đổi thái độ lúc trước, ý niệm chạy trốn xuất hiện trong đầu.</p><p><i>\"Ha ha, nhị ca yên tâm, hai năm trước ta có thể đem hắn đánh bại thì hôm nay đều có thể.\"</i> Tiêu Viêm lắc đầu cười. Bàn tay khẽ nhúc nhích, giống như người cá quỷ dị từ trong tay Tiêu Lệ tách ra, hướng về phía người phía sau mỉm cười, thanh âm nhu hòa, làm kẻ khác tràn ngập tự tin: <i>\"Tin tưởng ta, nhị ca.\"</i></p><p><i>\"Kia... Vậy ngươi cẩn thận một chút, ta tới giúp ngươi ngăn cản ba gã đấu vương khác.\"</i> Nhìn Tiêu Viêm dáng vẻ tươi cười tự tin, Tiêu Lệ ngẩn ra, chợt cắn răng đứng dậy, hắc sắc trường thương trong tay thật mạnh xuất ra, khí thế hùng hồn lan tràn.</p><p><i>\"Tất cả đều giao cho ta, ngươi hiện tại bị thương không nhẹ.\"</i> Tiêu Viêm khẽ lắc đầu, không đợi Tiêu Lệ nói lời phản đối xoay người lại, trên khuôn mặt mỉm cười tức khắc chậm rãi trở nên âm hàn.</p><p>Bàn tay khẽ lật, huyền trọng xích cực lớn từ trong quả nạp giới cấp thấp Tô Thiên đại trưởng lão tiện tay tặng cho, nhanh chóng hiện ra, trọng xích tùy ý huy động, một hồi khí bạo tại phía dưới huyền trọng xích trầm thấp vang lên, cuối cùng đem đất đá vụn trên mắt đất thổi bay đi.</p><p><i>\"Phạm tông chủ, hôm nay, mạng già này của ngươi, ta định thu rồi!\"</i> Trọng xích chỉ về Phạm Lao đối diện phía xa, Tiêu Viêm thanh âm mỉm cười nhưng lại đầy rẫy sát ý bên trong.</p><p>Lúc trước cái lão cẩu này xuất thủ sát chiêu đối với Tiêu Lệ, nếu Tiêu Viêm mà đến muộn trong giây lát, sợ rằng chỉ có thể nhìn gặp thi thể Tiêu Lệ. Nghĩ như vậy mà sợ, hơn nữa ân oán trước đây lại khiến trong lòng Tiêu Viêm đầy rẫy sát ý dâng trào. Tên Phạm Lao đã nằm trên danh sách phải giết trước tiên, chuẩn bị vẽ lên một bức tranh màu máu.</p><p>Phạm Lao khuôn mặt âm trầm bất định nhìn sát khí ngập trời từ hắc bào thanh niên phía đối diện kia, sự ngạc nhiên về hiện thực trước mắt trong lòng từ từ biến mất, chiếm lấy là một loại cảm giác dị dạng kiêng kỵ cùng phẫn nộ. Năm đó hắn thua trong tay Tiêu Viêm, nhưng điều này tại Hắc Giác Vực hai năm nay đã bị không ít gia hỏa trào phúng, thậm chí làm cho danh vọng của hắn trong <i>\"Huyết minh\"</i> giảm xuống không ít, toàn bộ điều này đều là do kẻ trước mặt gây nên.</p><p><i>\"Các ngươi phân ra hai người bắt gia hỏa thụ thương kia. Nhớ kỹ, không được đánh chết, chỉ cần bắt hắn, Tiêu Viêm cũng chỉ có thể thúc thủ chịu trói... Còn lại một người cùng với ta ngăn chặn Tiêu Viêm. Nếu cuối cùng có thể đạt được tính mạng của hắn, các ngươi sẽ cực kỳ hài lòng với thù lao. Các ngươi không phải muốn \"</i> Đấu linh đan <i>\" sao, chỉ cần lần này giết được Tiêu Viêm, tất nhiên có thể được như ý nguyện!\"</i> Phạm Lao nghiêng đầu, hướng về ba gã đấu vương cường giả bên cạnh âm thanh nói.</p><p>Bóng ma năm đó thua trong tay Tiêu Viêm còn ám ảnh. Bởi vậy nếu muốn Phạm Lao đối chiến hắn mà nói, trong lòng khó tránh khỏi có chút thấp thỏm, cho nên hắn cũng bất chấp thân phận trực tiếp gọi người hiệp trợ mình giết địch.</p><p>Nghe được lời này của Phạm Lao, trong mắt ba gã đấu vương cường giả nhất thời hiện lên một chút nóng cháy, đấu linh đan, là đan dược bọn hắn thèm nhỏ dãi đã lâu, bất quá muốn nhận được nó lại cần giá trị cống hiến Hắc Minh cực cao. Tuy rằng mấy năm nay bọn họ một mực với tư cách là tay chân của Hắc Minh, mức độ giá trị cống hiến để đạt đến mức kia vẫn còn khoảng cách không nhỏ.</p><p>Tại sự dụ hoặc của đấu linh đan cường lực bực này. Ba gã đấu vương cường giả trong lòng gần chỉ là chần chờ một lúc, với sự dụ dỗ như thế, liếc nhau, chợt tàn bạo gật đầu.</p><p>Tiêu Viêm ánh mắt lạnh lẽo nhìn bốn người đối diện, lục sắc đấu khí nhàn nhạt từ trong cơ thể dũng mãnh bạo ra, như hỏa diễm thực chất bốc lên không ngớt bên ngoài thân thể, khí thế cường hãn, bao phủ nửa sơn trại.</p><p>Ngay thời điểm khí thế dũng mãnh của Tiêu Viêm triển khai công kích ra, sắc mặt lại hắn hơi đổi, bỗng nhiên ngẩng đầu lên như có điều cảm ứng. Mà lúc là ánh mắt đảo qua trên bầu trời kia không biết xuất hiện một mỹ nhân quần đỏ xinh đẹp từ bao giờ. Sắc mặt nhất thời khó coi hơn rất nhiều. Nữ nhân này đột nhiên xuất hiện ở phía sau muốn làm gì?</p><p>Đột nhiên xuất hiện, tự nhiên đó chính là Mỹ Đỗ Toa nữ vương, người vẫn theo Tiêu Viêm, vị này bị hắn mạnh mẽ chiếm lấy thân thể nữ vương, một đôi mắt tràn đầy dụ hoặc, vẫn như cũ đầy rẫy lãnh ý.</p><p><i>\"Lần này, còn có ai có thể đến giúp ngươi?\"</i> Thân hình huyền phù giữa bầu trời, thanh âm của Mỹ Đỗ Toa nữ vương lãnh đạm, chậm rãi quanh quẩn tại phía chân trời. Nguồn: http://truyenfull.vn</p><p>Lần thứ hai xuất hiện khách không mời mà đến, khiến cho bọn người Phạm Lao nao nao, cổ hơi thở của Mỹ Đỗ Toa nữ vương kia, khiến bọn họ thoáng có chút bất an. Bất quá khi bọn hắn phát hiện vị thần bí cường giả này tựa hồ chỉ nhằm vào Tiêu Viêm, nhất thời khuôn mặt mừng như điên. Nếu Tiêu Viêm cùng nàng ta đánh nhau thì bọn họ có thể dễ dàng đem Tiêu Lệ bắt đi, mà đến lúc đó, Tiêu Viêm tự nhiên cũng sẽ sợ ném chuột vỡ đồ.</p><p><i>\"Ha ha, này vị bằng hữu, mục tiêu của ngươi chính là Tiêu Viêm? Nếu như đúng vậy nói, chúng ta có thể hợp tác, tên kia rất giảo hoạt. Bằng vào ngươi một người mà nói, sợ rằng nhân thủ có phần hơi ít.\"</i> Phạm Lao hướng về phía Tiêu Viêm cười âm trầm, chợt ngẩng đầu hướng về Mỹ Đỗ Toa nữ vương trên bầu trời cười nói.</p><p><i>\"Ngươi không đủ tư cách.\"</i></p><p>Trên bầu trời, liếc mắt Mỹ Đỗ Toa nữ vương đạm mạc nhìn Phạm Lao, lời nói không có chút nể tình, cũng khiến sắc mặt Phạm Lao khó coi hơn rất nhiều. Hắn nguyên bản tưởng rằng nếu mọi người có chung mục đích thì hợp tác tất nhiên là giải pháp toàn vẹn đôi bên nhất, không ngờ tới vậy mà Mỹ Đỗ Toa không tiếp nhận.</p><p><i>\"Nếu các hạ không muốn, như vậy xin cứ tự nhiên đi.\"</i> Cười gượng một tiếng, Phạm Lao chậm rãi cúi đầu, trong ánh mắt xẹt qua một chút âm ngoan lẩm bẩm: <i>\"Nữ nhân chết tiệt, chờ sự tình xong xuôi, nhất định phải tìm cơ hội bắt ngươi, cho ngươi uyển chuyển tại phía dưới thân ta cầu xin tha thứ!\"</i></p><p><i>\"Tam đệ, ai vậy? Hình như là hướng về ngươi.\"</i> sắc mặt Tiêu Lệ lúc này nhìn cũng có chút không tốt. Lúc trước cục diện đó đối bọn họ đã có chút bất lợi, không nghĩ tới lại đột nhiên xuất hiện một nữ nhân không biết nội tình thần bí, mà nhìn kỹ thực lực, hình dạng tựa hồ cũng không kém.</p><p>Tiêu Viêm vẻ mặt âm trầm, ánh mắt giống như hàn băng nhìn chằm chằm Mỹ Đỗ Toa nữ vương trên bầu trời, ánh mắt không mang theo chút tình cảm. Dĩ nhiên là khiến Mỹ Đỗ Toa từ trước đến nay lấy sát phạt làm vui trong lòng có cảm giác không quá tự nhiên, mang ánh mắt nhanh chóng ly khai đi.</p><p>Nhưng mà ánh mắt vừa nhanh chóng tránh ra, Mỹ Đỗ Toa nữ vương ngạc nhiên phát hiện, chân mày lá liễu hơi dựng thẳng lên. Lấy ngạo khí của mình tại sao lại lùi bước trước ánh mắt Tiêu Viêm?</p><p><i>\"Mỹ Đỗ Toa chuyện chúng ta, trong đó, ngày sau lại giải quyết, hôm nay nếu dám nhúng tay, Tiêu Viêm ta đây cho dù là liều cái mạng này, cũng phải cho ngươi chết ở chỗ này, ngươi nếu không tin… thì đến thử xem!\"</i> Tiêu Viêm ánh mắt âm hàn, trên khuôn mặt có chút điên cuồng nhè nhẹ. Hắn đồng dạng rõ ràng, nếu là lúc này Mỹ Đỗ Toa cái nữ nhân này đưa hắn ngăn cản, như vậy Tiêu Lệ sẽ rơi vào trong tay bọn người Phạm Lao, cục diện loại này... đủ để khiến hắn chân chính điên cuồng.</p><p>Trong lời nói Tiêu Viêm mang nhiều hàn ý kia, chân mày của Mỹ Đỗ Toa nữ vương cũng chậm rãi dựng thẳng lên, nàng tung hoành suốt đời, không ai dám uy hiếp nàng, thế mà hiện tại Tiêu Viêm lại dám...</p><p>Hàn mang chớp động trong đôi mắt đẹp, hẹp dài. Một lát sau, trong lòng Mỹ Đỗ Toa nữ vương cũng bốc lên sát ý, chính lúc này ánh mắt lại đột nhiên chuyển dời đến vẻ điên cuồng trên khuôn mặt Tiêu Viêm kia, lập tức ngẩn ra, một cổ tâm tình lặng yên không hiểu từ chỗ sâu nhất trong linh hồn lan tràn ra, đem sát ý trong lòng, chậm rãi an bài phủ xuống.</p><p>Cảm thụ được sát ý trong lòng từ từ yếu bớt, chân mày Mỹ Đỗ Toa nữ vương hơi nhíu, trong lòng mọc lên một cỗ ý nghĩ bực bội.</p><p><i>\"Tiêu Viêm, nhớ kỹ, mạng của ngươi là của ta! Ta sớm muộn sẽ đến lấy nó!\"</i></p><p>Đè xuống sự buồn bực khác thường trong lòng kia, Mỹ Đỗ Toa hung hăng vung tay áo bào, một tiếng cười nhạt, chợt uyển chuyển thân thể mềm mại, làm bọn người Phạm Lao trợn mắt há hốc mồm, trong nháy mắt chậm rãi tiêu tán.</p><p>Nhìn thấy Mỹ Đỗ Toa nữ vương dĩ nhiên thực sự tạm thời ly khai theo lời của mình, Tiêu Viêm cũng sợ run một hồi lâu, lấy tiếng hung danh của nữ nhân kia, dĩ nhiên còn nghe lời uy hiếp của chính mình? Hắn vốn đang định quyết định chân chính liều mạng...</p><p>Đương nhiên, nếu là lấy tính tình trước đây của Mỹ Đỗ Toa nữ vương cái loại này, Tiêu Viêm nếu dám trước mặt nàng nói thế, tất nhiên sẽ rất tức giận. Bất quá, hiện giờ Mỹ Đỗ Toa nữ vương, tuy rằng chiếm lấy vững vàng thân thể này, đồng thời đem linh hồn Thôn Thiên Mãng dung hợp. Loại dung hợp này, tuy rằng là Mỹ Đỗ Toa nữ vương là chủ đạo nhưng có thể trong đó sẽ có trộn lẫn một ít tâm tình của Thôn Thiên Mãng. Mỹ Đỗ Toa nữ vương đối với Tiêu Viêm tràn ngập sát ý, mà Thôn Thiên Mãng trái lại đối với Tiêu Viêm có chút quyến luyến. Hai loại này dung hợp dẫn đến Mỹ Đỗ Toa nữ vương hiện giờ đối với Tiêu Viêm có sự tình cực kỳ phức tạp.</p><p>Tại lúc sát ý tràn ngập nhưng lại chân chính khó có thể hạ sát thủ, tâm tình mâu thuẫn chính là căn nguyên buồn bực trong lòng Mỹ Đỗ Toa nữ vương.</p><p>Bất quá mặc kệ như thế nào, chí ít hiện giờ Mỹ Đỗ Toa đã bị Tiêu Viêm quát lui. Mà kế tiếp đã không có gì có thể ràng buộc hắn, có thể an tâm cùng Phạm Lao giải quyết các loại ân oán cũ và mới tới cùng!</p>", "images": {}, "success": true}