{"id": 621, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-621", "title": "Chương 621: Triệu Tập Nhân Thủ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 621: Triệu Tập Nhân Thủ</h1><p>Từ trong phòng họp đi ra, sắc mặt Tiêu Viêm hơi có chút âm trầm, vừa nhấc đầu liền nhìn thấy Lâm Diễm đang đứng cách đó không xa, trên khuôn mặt âm trầm chậm rãi thu liễm lại một ít, hướng về Lâm Diễm cười cười.</p><p><i>\"Không nghĩ tới ngươi vẫn ở lại Nội Viện.\"</i> Tiêu Viêm mỉm cười Chậm rãi đi lên, nói.</p><p><i>\"Ta ban đầu không phải nói đến sao, sẽ đi theo ngươi tới Gia Mã Đế Quốc, hắc hắc.\"</i> Lâm Diễm cười nhún vai, hai năm thời gian, mà hắn cũng so với trước kia thành thục không ít, nguyên bản xúc động cũng ít đi rất nhiều.</p><p>Tiêu Viêm ngẩn ra, sắc mặt nhu hòa cười cười, không nghĩ tới Lâm Diễm lại vẫn có thể nhớ kỹ câu nói lúc trước kia, như thế làm cho hắn kinh ngạc rất nhiều và cũng hơi có chút cảm động.</p><p><i>\"Yên tâm, đẳng đem một sự tình giải võ lúc sau, ta sẽ trở về Gia Mã Đế Quốc, đến lúc đó nhất định mang theo ngươi.\"</i> Tiêu Viêm cười nhẹ một tiếng, ánh mắt tại trên người Lâm Diễm dạo qua một vòng, cười nói: <i>\"Hai năm nay xem ra ngươi cũng có tiến bộ không sai a, cũng đột phá đến cấp bậc Đấu Vương cường giả.\"</i></p><p><i>\"Ai, ta làm sao có thể cùng tên biến thái ngươi so với được.\"</i> Lâm Diễm tự giễu lắc lắc đầu, hai năm thời gian, cho dù hắn tu luyện thiên phú không kém, mà bây giờ lại chỉ đạt tới tam tinh Đấu Vương, tốc độ này cùng Tiêu Viêm so sánh với, quả thực làm người ta có loại cảm giác tự ti, bất quá hắn cũng không phải không biết, Tiêu Viêm có thể có thực lực mạnh như vậy, trong đó kiên trì chịu khổ so với người bình thường hơn vô số lần.</p><p>Tiêu Viêm cười cười, cũng không có dây dưa nhiều về vấn đề này.</p><p><i>\"Kế tiếp ngươi là ngươi muốn đưa nhị ca ngươi rời khỏi nơi đó phải không?\"</i> Lâm Diễm cười cười, nói <i>\" Chuyện của nhị ca ngươi, ta cũng biết, bởi vì lúc trước ta cũng bị đại trưởng lão phái đi âm thầm bảo hộ hắn, bất quá sau khi thực lực hắn tăng trưởng, lại phát hiện ra ta, thiếu chút nữa là cùng ta giao thủ.\"</i></p><p><i>\" Nhị ca ta thực lực hiện giờ như thế nào?\"</i> Tiêu Viêm hơi nhíu mày, trong lòng chung quy là có một cảm giác xấu.</p><p><i>\"Rất mạnh, nếu đơn đả độc đấu, ta không phải là đối thủ của hắn, hơn nữa hắn đấu khí là lôi thuộc tính, lực công kích rất mạnh, Đấu Vương cường giả bình thường, căn bản không có khả năng cùng hắn đối kháng, bất quá ta cuối cùng cảm giác được hơi thở của hắn có điểm cổ quái, nhưng lại không thể nói rõ.\"</i> Lâm Diễm trầm ngâm một chút, nói.</p><p>Yên lặng một lúc, Tiêu Viêm nhẹ giọng nói <i>\"Ta trước đi xem \"</i> Bàn Môn <i>\" cùng Ngô Hạo bọn họ, sau đó sẽ tiến đến Hắc Giác Vực.\"</i></p><p><i>\"Ha hả, lúc này đây, ngươi có lẽ cần mang một số nhân thủ.\"</i> Lâm Diễm cười cười, nói: <i>\"Theo tin tình báo, lần này mấy thế lực kia tiến đến vây giết nhị ca của ngươi thực lực rất mạnh, trong đó chỉ là Đấu Vương cường giả có ít nhất ba người, hơn nữa, còn có một Đấu Hoàng, mặc dù ngươi hiện giờ thực lực rất mạnh, nhưng chỉ cần Đấu Hoàng cường giả kia có thể cản ngươi một hồi, sợ rằng ba gã Đấu Vương cường giả khác, có thể tại trong khoảng thời gian ngắn đánh chết nhị ca của ngươi.\"</i></p><p>Nao nao, Tiêu Viêm trầm ngâm một hồi, gật gật đầu, sự tình lêin quan đến sinh tử Nhị ca, hắn tự nhiên sẽ không cậy mạnh, bất quá.</p><p><i>\"Đi đâu triệu tập nhân thủ? Trưởng lão nội viện cũng bị đại trưởng lão triệu tập chuẩn bị cùng hắc minh đại chiến, sợ là không thể ra tay.\"</i> Tiêu Viêm có chút khó xử nói.</p><p><i>\" Ngươi chẳng lẽ đã quên \"</i> Bàn Môn <i>\"? Hiện giờ Ngô Hạo cùng Hổ Gia đều là Đấu Linh đỉnh, thậm chí đã bước một chân vào cấp bậc Đấu Vương cường giả, hơn nữa trừ hai người bọn họ ra bên trong \"</i> Bàn Môn <i>\" Đấu Linh đỉnh phong cường giả không dưới mười người, đây chính là một cỗ lực lượng không kém đâu, huống chi còn có con nhỏ Tử Nghiên kia, Man Lực Vương, còn nữa, ta trong khoảng thời gian này cũng rãnh rỗi nên sẽ giúp ngươi một tay, lực lượng như thế này, đủ để cùng Hắc Giác Vực nhất lưu thực lực chống đỡ.\"</i> Lâm Diễm cười hắc hắc, nói.</p><p><i>\"Không nghĩ tới năm đó cái tiểu \"</i> Bàn Môn <i>\" hiện giờ đã mạnh như vậy a, xem ra Ngô Hạo cùng Hổ Gia quản lý rất khá.\"</i> Tiêu Viêm sửng sốt, chợt có chút cảm thán, năm đó tại thời điểm hắn bị Vẫn Lạc Tâm Viêm kéo vào long đất, bên trong Bàn Môn Đấu Linh đỉnh tựa hồ không có người nào, mà hiện giờ, lại có tới bốn người.</p><p><i>\"Làm Nội Viện cực mạnh thế lực, có điểm ấy cũng không tính quá phận, đương nhiên, Bàn Môn có thể có thực lực như hôm nay, ảnh hưởng của ngươi cùng Huân Nhi, chính là không ai bằng.\"</i> Lâm Diễm cười cười, nói: <i>\"Lấy danh vọng hiện tại của ngươi ở trong Bàn Môn, chỉ cần ngươi vung tay lên, sợ ít nhất hơn trăm người tràn ngập nhiệt huyết cùng với ngươi phóng đi Hắc Giác Vực cứu người, ngươi ở trong lòng bọn họ, chính là một loại thần tồn tại.\"</i></p><p>Tiêu Viêm lắc đầu, trong hai năm nay hắn gần như hoàn toàn mất tích, danh vọng còn được như vậy thật sự là có chút kinh ngạc.</p><p><i>\"Đúng rồi, bên trong thế lực đi vây giết nhị ca của ngươi, có một vị lão oan gia của ngươi, là Đấu Hoàng cường giả Huyết Tông, cũng chính là tên Phạm Lao năm đó.\"</i> Lâm Diễm làm như đột nhiên nhớ lại cái gì, nói.</p><p><i>\"Phạm Lao?\"</i> Nao nao, Tiêu Viêm khóe miệng chậm rãi hiện lên một tia cười lạnh, nói: <i>\"Vừa lúc, năm đó để cho hắn may mắn chạy thoát, lần này để xem hắn còn vận may như vậy không?.\"</i></p><p><i>\"Một khi đã như vậy, vậy ngươi hiện tại mang ta đi một chuyến xem \"</i> Bàn Môn <i>\", việc này không thể kéo dài, bằng không chậm thì có thể sinh biến.\"</i></p><p><i>\"Ân.\"</i></p><p>Bàn Môn.</p><p>Bên trong đại sảnh, từng đạo ánh mắt tràn ngập một loại cuồng nhiệt tôn sùng chăm chú nhìn chằm chằm vị hắc bào thanh niên có vẻ mặt mỉm cười, một ít là lão thành thành viên Bàn Môn năm đó, lại kích động tột đỉnh.</p><p><i>\"Ha hả, chư vị, hắn hiện tại cần nhân thủ, mọi người nếu tự nhận đủ điều kiện, hơn nữa có gan theo chúng ta xông vào Hắc Giác Vực một lần, như vậy liền đứng ra đi...\"</i> Ngô Hạo nhìn đại sảnh đông nghìn nghịt, cười nói.</p><p><i>\"Ầm!\"</i></p><p>Những bước chân chỉnh tề ở trong đại sảnh ầm ầm vang lên, gần mấy chục đạo thân ảnh sắc mặt kích động bước lên phía trước.</p><p>Nhìn mấy cái bên kia không chút chậm trễ nghi ngay lập tức tễ thân mà ra người ảnh, cho dù là lấy Tiêu Viêm định lực, trong lòng cũng nhịn không được thoáng có chút xúc động, một loại tình cảm vui mừng từ trong lòng dâng lên.</p><p><i>\"Mười bốn người Đấu Linh đỉnh, những người khác đều là Đấu Linh cấp bậc cường giả, như thế nào? Đủ chưa?\"</i> Tử Nghiên nhìn thoáng qua đám người đứng ra kia, quay đầu hướng về phía Tiêu Viêm hỏi.</p><p><i>\"Ân, vậy là đủ rồi.\"</i> Tiêu Viêm cười gật đầu, vỗ đầu Tử Nghiên, cười nói: <i>\"Hai năm không gặp, tiểu nha đầu vẫn không lớn lên a, ha ha, yên tâm, ta sẽ giúp ngươi luyện chế một quả hóa hình đan chân chính, đến lúc đó ngươi liền có thể tự nhiên biến ảo thân hình.\"</i></p><p>Vốn nghe được phía trước câu Tử Nghiên còn có chút không vui, sau khi nghe nửa câu sau khuôn mặt nhỏ nhắn nhất thời trở nên sung sướng, mặc dù hai năm thời gian không thể ngăn cản nàng thực lực tăng trưởng, nhưng thủy chung vẫn duy trì hình thể tiểu cô nương, vấn đề này làm cho nàng có chút buồn rầu.</p><p><i>\"Tất nhiên là phải vậy rồi, ngươi mất tích hai năm, làm cho ta hai năm nay phải nhai dược liệu khó ăn, ngươi nhất định phải bồi thường cho ta.\"</i> Tiểu nha đầu ra vẻ lão thành vỗ cánh tay Tiêu Viêm, bên trong con ngươi lộ vẻ ý cười đáng yêu.</p><p>Tiêu Viêm cười, ngẩng đầu nhìn bóng người vẻ mặt kích động cuồng nhiệt đứng đầy đại sảnh, cười nói: <i>\"Nói nữa sẽ là dư thừa, nên Tiêu Viêm ta cũng không nói nhiều nữa, xong chuyện trở về, ta nhất định sẽ bồi mọi người hảo hảo uống rượu...\"</i></p><p>Nghe được Tiêu Viêm nói lời này, trong đại sảnh mọi người khóe miệng nở nụ cười, mặc dù người trước mất tích hai năm, mà danh vọng kia càng theo thời gian kia càng tăng cao, thậm chí, hiện giờ chỉ cần nghĩ đến thủ lĩnh chân chính Bàn Môn lại lần nữa xuất hiện, bọn họ sẽ cả người tràn ngập chiến lực.</p><p><i><i>\"Đi!\"</i></i></p><p>Ánh mắt nhìn chung quanh đại sảnh, một lát sau, Tiêu Viêm đột nhiên vung tay lên, dẫn đầu bước ra ngoài. Sau đó, rất nhiều người vẻ mặt cuồng nhiệt theo sát. Nguồn truyện: Truyện FULL</p><p>Quy mô người lớn như thế hành tẩu tại trong nội viện, tự nhiên khiến cho oanh động không nhỏ, đợi đến khi ánh mắt mọi người nhìn thấy người đầu lĩnh hắc bào thanh niên, không ít người đều lớn tiếng kinh hô, hiển nhiên, thân phận người đó đã bị nhìn ra.</p><p>Cũng không để ý tới ánh mắt chung quanh của mấy cái tên kia, đoàn người Tiêu Viêm thẳng đến Nội Viện cửa khẩu, xuyên qua rừng rậm, nhìn thấy không gian đại môn đã được che dấu đã sớm mở ra, tại bên ngoại, từng đợt tiếng gầm Griffin(Sư thứu) không ngừng vang lên.</p><p><i>\"Bên ngoài đã có hơn mười đầu Sư Thứu đang chờ đợi, chúng nó sẽ chỏ các ngươi bay thẳng đến mục tiêu...\"</i> Ngay tại lúc Tiêu Viêm hơi có chút kinh ngạc, Lâm Diễm thân hình đột nhiên thoáng hiện ra, hướng về phía mọi người cười nói: <i>\"Những cái này đều là do đại trưởng lão cho chuẩn bị chúng ta.\"</i></p><p>Tiêu Viêm ngẩn ra, xem ra Tô Thiên cũng biết việc mình triệu tập nhân thủ a, nguyên bản dựa theo quy củ Nội Viện, việc tư nhân không thể vận dụng người Nội Viện để giải quyết, bất quá xem ý tứ của Tô Thiên, rõ ràng là không phản đối, ngược lại còn giúp bọn hắn một phen.</p><p><i>\"Ha hả, hảo ý của đại trưởng lão, khi Tiêu Viêm trở về sẽ đến cảm tạ.\"</i> Tiêu Viêm hướng về phía Nội Viện c ười chắp tay, chợt bàn tay vung lên, quát khẽ nói: <i><i>\"Đi!\"</i></i> Tiếng quát hạ xuống, những thân ảnh thoáng chốt hiện lên, cuối cùng biến mất tại màu bạc năng lượng ở ngoài đại môn kia...</p><p>Ngay tại lúc Tiêu Viêm đám người biến mất, màu bạc đại môn hơi hơi dập dờn bồng bềnh, chợt chậm rãi trở thành nhạt dần, cuối cùng hoàn toàn tiêu thất.</p><p>Ở chỗ sâu bên trong Nội Viện, tại trên một lầu các, Tô Thiên hai tay chắp sau lưng, ánh mắt nhìn về phương hướng đi ra ngoài Nội Viện, một lát sau, nhẹ giọng nói: <i>\"Bọn họ đã đi rồi.\"</i></p><p><i>\"Đại trưởng lão, ngài cho Tiêu Viêm mang đệ tử Nội Viện đi Hắc Giác Vực, có phải hay không có chút...?\"</i> Tại phía sau Tô Thiên, một gã trường lão có chút chần chờ nói.</p><p><i>\"Ha ha, yên tâm đi, lấy thực lực Tiêu Viêm, hẳn là sẽ không xuất hiện thương vong, hơn nữa, đệ tử Nội Viện lại có thể trải qua một ít chân chính chém giết sinh tử, đối với bọn họ ưu đãi sẽ không nhỏ...\"</i> Tô Thiên khoát tay áo, mỉm cười nói.</p><p>Nghe vậy, gã trường lão kia chỉ có thể cười khổ gật gật đầu, <i>\"tại Hắc Giác Vực toàn là hạng giết người không chớp mắt a!\"</i></p><p><i>\"Ngươi đi thông tri Nội Viện trưởng lão, ba ngày sau, chuẩn bị tập kết, lúc này đây, nhất định phải đem \"</i> Hắc Minh <i>\" đánh tan hoàn toàn...\"</i> Trong mắt lão hàn quang sắc bén xẹt qua. Tô Thiên vung tay lên, lạnh giọng nói.</p><p><i>\"Vâng!\"</i></p><p>Nghe được lời này, vị trưởng lão kia cũng ngẩn ra, chợt trầm giọng xác nhận, thân hình chớp động, ngay lập tức lặng lẽ thối lui ra khỏi phòng.</p><p>Trong phòng lại chậm rãi im lặng, Tô Thiên ánh mắt lóe ra, một lát sau, nắm tay đột nhiên nắm chặt, thanh âm dày đặc trong phòng bồi hồi không tiêu tan.</p><p><i>\"Ân oán vốn có, lần này, liền hoàn toàn giải quyết đi!\"</i></p>", "images": {}, "success": true}