{"id": 624, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-624", "title": "Chương 624: Viện Binh", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 624: Viện Binh</h1><p>Ánh mắt dừng lại nơi mà Mỹ Đỗ Toa biến mất chỉ trong chốc lát. Tiêu Viêm thở dài một hơi, tầm mắt di chuyển, lần thứ hai dời đến trên người Phạm Lao, trong mắt tràn ngập sát khí.</p><p><i>\"Hắc, cho dù người nọ đã đi, người cũng không có lấy cái gì tốt cả, ta cũng không tin bằng vào một người như ngươi mà có thể ngăn toàn bộ bốn người chúng ta lại.\"</i> Mỹ Đỗ Toa ly khai, cũng làm cho Phạm Lao có chút thất vọng, bất quá, khuôn mặt lại hiện lên vẻ lạnh lẽo, âm lãnh cười nói.</p><p>Tiêu Viêm vẫn chưa có để ý tới việc Phạm Lao nổ lực dùng ngôn từ để làm mình lùi bước, cổ tay hơn run lên, trọng xích mạnh mẽ cắm trên mặt đất, chưởng phải giơ lwn, một ngọn hỏa diễm bích lục giống như Quỷ Hỏa, âm thầm hiện lên.</p><p>Tay trái lại chậm rãi bao phủ lên phía trên của ngọn hỏa diễm bích lục, ánh mắt của Tiêu Viêm lại tiếp tục rơi trên người của Phạm Lao, lông mày hơi nhíu lại.</p><p>Đối với cử động quỷ dị như vậy của Tiêu Viêm, đám người Phạm Lao cũng không rõ để làm gì, cho nên nhất thời cũng không có người dẫn đầu mà xông lên.</p><p>Theo con mắt đóng chặt của Tiêu Viêm, một lát sau, ngọn hỏa diễm bích lục kia lại đột nhiên chấn động lên, chợt song chưởng của Tiêu Viêm bỗng nhiên lôi kéo. Sau đó, bọn Phạm Lao lại là kinh hãi nhìn, ngọn hỏa diễm bích lục kia lại bỗng nhiên phân ra thành hai loại hỏa diễm có màu sắc không hề giống nhau.</p><p>Hai luồng hỏa diễm, một là thanh sắc một lại là vô hình chi hỏa!</p><p><i>\"Vẫn Lạc Tâm Viêm? Ngươi dĩ nhiên lại đem Vẫn Lạc Tâm Viêm luyện hóa đi?\"</i> thời điểm ánh mắt dừng lại ở trên ngọn hỏa diễm thanh sắc, Phạm Lao không hề có chút kinh dị, nhưng khi lần thứ hai nhìn ngọn vô hình chi hỏa như đã từng quen biết kia thì sắc mặt nhất thời dại biến, âm thanh kinh hãi, bén nhọn vang lên.</p><p>Tiêu Viêm nhàn nhạt liếc mắt nhìn sắc mặt đại biến của Phạm Lao, song chưởng liên tục cao thấp, ngọn hỏa diễm bích lục mới là dược dung hợp bởi Thanh Liên Địa Tâm Hỏa và Vẫn Lạc Tâm Viêm mà sinh ra, chỉ cần điều khiển thành thạo, đem hai chúng nó tách ra là không thành vấn đề, hai loại hỏa diễm tách ra, tuy rằng từ độ nóng cháy đến những mặt khác đều không bằng loại hỏa diễm bích lục mạnh mẽ kia, nhưng lại có thể phân thành hai để dùng, dùng để đối phó với địch nhân có nhân số nhiều hơn mình lại là cực kỳ thích hợp.</p><p><i>\"Động thủ! Giết hắn!\"</i></p><p>Khuôn mặt kinh hãi của Phạm Lao đã từ từ biến mất, mà thay vào đó lại là một cỗ sát ý cực kỳ nồng nặc, hắn phi thường rõ ràng hiểu được, người nắm trong tay đến hai loại dị hỏa, sẽ có lực lượng của chính mình vô cùng đáng sợ, nếu lại để cho Tiêu Viêm tiếp tục tu luyện thì không ai biết hắn sẽ lại đến trình độ nào, lúc này mang hắn đánh chết đi thì không nghi ngờ rằng sẽ giảm thiểu những ngày sống khó khăn của người khác một mối họa lớn.</p><p>Theo tiếng quát của Phạm Lao hét ra, thân hình cũng trong nháy mắt đã thi triển ra, huyết sắc đấu khi tràn ngập quanh thân, mùi máu tanh hôi tràn ngập khắp sơn trại, một số người có thực lực thấp, mới chỉ ngửi thấy mùi máu tanh hôi này thì liền có cảm giác đau đầu hoa mắt chóng váng.</p><p>Thân hình của Phạm Lao vừa có động tác, thì ba gã đấu vương bên cạnh có kinh nghiệm chiến đấu không kém cũng đã trong nháy mắt mà thi triển thân hình, bốn người thành một hình bán tròn mà vây quanh lại, hướng về Tiêu Viêm ở trung tâm mà bạo bắn ra.</p><p>Một gã đấu hoàng, ba gã đấu vương, đội hình mạnh mẽ như vậy, nhất thời trong cùng một lúc phát động công kích như vậy, mơ hồ hội tụ lại một chỗ khí thế hung hãn vô cùng, coi như nếu là tầm thường đấu hoàng cường giả, cũng sẽ có chút cảm thấy hô hấp hít thở không thông, bất quá đối với Tiêu Viêm, người không thể lấy lẽ thường ra mà nói thì lại không hề có chút tác dụng nào.</p><p><i>\"Tam đệ, cẩn thận!\"</i></p><p>Tuy rằng cỗ khí thế cường hãn kia tập chung áp bách đối chọi với Tiêu Viêm, nhưng vẫn có một ít tàn dư lọt ra ngoài. Làm cho Tiêu Lệ sắc mặt phải hơi đổi, lui về phía sau hai bước, hướng về Tiêu Viêm trước mặt mà quát to.</p><p>Tiêu Viêm khẽ gật đầu, con mắt híp lại chỉ trong nháy mắt đã chuyển sang bốn người Phạm Lao, khóe miệng hơi khẽ động, ngọn hỏa diễm vô hình trên tay trái kia lại đột nhiên phát sinh ra một hồi ba động.</p><p>Theo ba động của Vẫn Lạc Tâm Viêm truyền ra, bốn đạo thân ảnh bạo bắn tới kia, lại đột ngột dừng lại, sắc mặt đỏ lên, đấu khí cả người bỏi vì trở tay không kịp mà trở nên hỗn loạn, đấu khí trong cơ thể liều mạng vận chuyển, đè cái tâm hỏa không hề có dự liệu trước đó mà xuất hiện trong cơ thể xuống.</p><p>Thủ đoạn mạnh nhất của Vẫn Lạc Tâm Viêm đó chính là trong một cự ly nhất định mà triệu hồi ra tâm hỏa ở trong người trước đó, cường độ của loại tâm hỏa này đều là do người thi pháp nắm trong tay, nếu là ôn hòa thì có công hiệu là rèn luyện đấu khí, nhưng nếu là cuồng bạo, thì sẽ làm cho đấu khí cơ thể người trở nên bạo động mà trở tay không kịp, đồng thời tán phát ra nhiệt độ cao, một sự vô ý, toàn bộ cơ thể e rằng sẽ bị đốt từ trong ra ngoài mà thành tro.</p><p>Vẫn Lạc Tâm Viêm đã bị Tiêu Viêm luyện hoa, loại triệu hoán tâm hỏa quỷ dị này tự nhiên hắn cũng có thể tùy tâm mà thi triển, mà hiện giờ lại là đang đấu với cường địch như Phạm Lao, hắn triệu hoán tâm hỏa đương nhiên là sẽ làm cho cuồng bạo đến taanjc ùng, cho nên, đấu khí trong cơ thể ba người đều là trong tức khắc mà trở nên hỗn loạn bạo động lên.</p><p>Lấy thực lực của Tiêu Viêm mà triệu hoán tâm hỏa bi giờ thì rõ ràng là không có khả năng trực tiếp đem đấu vương cường giả trực tiếp đốt thành tro tàn, thế nhưng khiến cho bọn họ tay chân luống cuống, đầu loạn một trận lại điều dễ dàng.</p><p>Mà chiến đấu của những cường giả này, chỉ cần trong đầu xuất hiện sự hỗn loại thì đó lại là dấu hiệu quyết định sự then chốt của thắng bại.</p><p>Giương mắt nhìn sắc mặt của bốn người Phạm Lao đột nhiên đỏ lên, đấu khí hỗn loạn, khóe miệng của Tiêu Viêm hơi nhếch lên, tràn ngập vẻ lạnh lẽo, ngân sắc quang mang phía trên bàn chân hiện ra, thân hình hơi run lên, sau đó như quỷ mị biến mất tại chỗ, mà ở một chỗ trước đó, thanh huyền trọng xích đang được cắm dưới đất cũng đã biến mất.</p><p><i>\"Xuy!\"</i></p><p>Một tiếng xé gió nhàn nhạt vang lên, một gã sắc mặt đỏ lên, thời điểm tay chân đang luống cuống sử dụng đấu khí để áp chế tâm hỏa kia, cả người bỗng nhiên phát lạnh lên, hoảng sợ quay đầu lại, chỉ thấy trước mắt có một đạo hắc tuyến mơ hồ đang bạo phóng mà tới.</p><p><i><i><i>\"Thình thịch!\"</i></i></i></p><p>Một cây thước màu đen to lớn cắt qua không khí, kình phong nóng cháy ùn ùn kéo đến đập xuống, nhìn cổ thanh thế này, nếu là bị đập trúng thì tên đấu vương có thân thể cường tráng này chỉ sợ cũng chỉ có nước trọng thương.</p><p>Thời khắc sinh tử, tên cường giả đấu vương này lại thể hiện ra được kinh nghiệm chiến đấu phong phú cùng với sự nhạy cảm của mình, mạng mẽ áp chế sự đau nhức do tâm hỏa đang hoàng hành, bả yêu đao trong tay không biết đã dính biết bao máu tươi kia mạnh mẽ vung lên, đao phong sắc bén vô cùng, thậm chí ngay cả không khí trong thời khắc này cũng bị cắt mở bình thường.</p><p><i>\"Keng!\"</i></p><p>Trọng xích ầm ầm rơi xuống, nện thật mạnh ở phía trên yêu đao, kình lực vô cùng mạnh mẽ bạo ra, dưới lực công kích cường hãn như vậy, tên đấu vương cường giả kia gót chân mềm nhũn xuống. Hai đầu gối mạnh mẽ quỳ xuống sàn đất cứng, làm chấn động khe nứt như mạng nhện lan tỏa ra.</p><p><i><i><i>\"Thình thịch!\"</i></i></i></p><p>Dưới thế công hầu như là trí mạng của trọng xích như vậy, tên đấu vương cường giả kia còn không kịp lắc mình, kình phong bén nhọn giống như là như ảnh tùy hình, cuối cùng mạnh mẽ đập vào phía trên ngực, lúc này lực lượng chính thức mới phát bạo ra, một cước trực tiếp đưa tên đấu vương này văng ra hơn mười thước, sau đó trà trên mặt đất hơn mười thước sâu mới chậm rãi ngừng lại.</p><p>Một thước, một cước, trong vòng hai chiêu, một gã đấu vương cường giả đã bị thụ thương mà văng ra, nhìn loại chiến đấu dường như nghiêng về một phía như vậy, từng đạo hắc ảnh trong những góc tối của sơn trại đều là không nhịn được mà hít lên một ngụm khí lạnh.</p><p><i>\"Tiểu tử này... Thật là càng ngày càng mạnh.\"</i> Tiêu Lệ cũng vậy khẽ nhếch miệng, nhìn một đấu vương cường giả trong nháy mắt đã thụ thương mà trở ra, nhịn không được mà lắc đầu, thực lực như vậy, quả là rất kinh khủng.</p><p>Trong lúc Tiêu Viêm như thiểm điện đánh bại một gã đấu vương cường giả trong thời gian ngắn như vậy, Phạm Lao cùng với hai gã đấu vương cường giả khác rốt cuộc đã áp chế được tâm hỏa trong cơ thể xuống, ánh mắt nhìn qua đồng bạn đang nằm trên mặt đất, khí tức suy yếu, không biết sống chết kia, trong lòng đều là trầm xuống phía dưới.</p><p><i>\"Tên hỗn đản này, không chỉ có tộc độ mà lực lượng của hắn đều mạnh hơn nhiều so với hai năm trước. Hơn nữa hắn còn có thể điều khiển Vẫn Lạc Tâm Viêm khiến cho chúng ta phải phân tâm áp chế tâm hỏa trong cơ thể. Xem ra hôm nay rất là phiền đây.\"</i></p><p><i>\"Hác Hàn, hai người các ngươi đi bắt cái tên kia, ta đến ngăn trở hắn, mau!\"</i></p><p>Ý niệm trong đầu xoay chuyển nhanh, Pham Lao hét lớn một tiếng dẹp đường, cục diện hiện giờ, phải mang người có quan hệ sâu với Tiêu Viêm kia bắt lại, nếu không, coi như nếu bọn họ liên thủ thì cũng khó mà đẩy lui Tiêu Viêm, sợ rằng cũng khó mà đẩy lui Tiêu Viêm</p><p>Nghe được tiếng quát của Phạm Lao, hai gã đấu vương cường giả ngẩn ra, chợt cấp tốc mau chóng hồi phục tinh thần lại, sau đó hai bên ánh mắt nhìn nhau, sau đó như thiểm điện mà triển khai thân hình.</p><p><i>\"Phốc!\"</i></p><p>Ngay lúc hai người rời xa nhau. Tiếng phá gió lại là lần thứ hai vang lên, nhưng tiếng phá gió này cũng chỉ vang lên trong một thoáng, Phạm Lao thấy vậy cắn răng, thân hình lóe lên, sau đó xuất hiện tại một chỗ nào đó, huyết sắc đấu khí hướng về không gian phía trước mà bắn ra.</p><p>Huyết sắc đấu khí dũng mãnh bạo tiết ra, hắc ảnh đang bị bao vây tại Thanh Hỏa đột nhiên hiện lên, chợt hung hăng đánh xuống, mà ở dưới sự áp chế của Thanh Hỏa, huyết sắc đấu khí trong nháy mắt đã bị biến mất sạch sẽ.</p><p><i>\"Chết tiệt!\"</i></p><p>Bị dị hỏa của Tiêu Viêm gắt gao khắc chế, Phạm Lao trong lòng giận dữ mắng lên một tiếng, vừa muốn lần thứ hai phát động công kích chặn lại, thì lúc này tâm hỏa trong cơ thể lại trong lúc này mà bỗng nhiên tăng vọt lên, đau đớn kịch liệt, khiến hắn phải vội vàng phân đấu khí ra để ngăn chặn lại.</p><p>Đấu khí bị phân tán, không chỉ có khiến tâm thần của Phạm Lao bị phân tán, mà cũng khiến cho thế công của hắn chậm lại và yếu đi.</p><p><i><i><i>\"Thình thịch!\"</i></i></i></p><p><i>\"Bát cực băng!\"</i></p><p>Để lại khẽ hở như vậy, tất nhiên là không thể gạt được, ánh mắt của Tiêu Viêm trở nên tàn nhẫn, cho nên thân hình lóe lên, nhân cơ hội đó mà như thiểm điện tiến đến trong lòng của Phạm Lao, cánh tay run lên, năm ngón tay nắm chặt lại, giống như một thanh búa tạ, phát ra lực lượng làm cho đáy lòng của kẻ khác phải hỗn loạn, hung hăng hướng về ngực của Phạm Lao mà đập tới.</p><p>Ngay trong lúc nguy cấp, Phạm Lao chỉ kịp hình thành một vòng huyết màng ở ngoài thân hình. Nắm tay của Tiêu Viêm lúc này ầm ầm tới, lực lượng lúc này như thủy triều tuôn ra, mà người ở phía trước, dưới kình lực hung hãn này mà bạo bắn trở ra, đồng thời cũng là lui về phía sau rất xa, một ngụm máu tươi trong miệng không nhịn được mà phun ra. Nguồn: http://truyenfull.vn</p><p>Một quyền đánh bay Phạm Lao, Tiêu Viêm không lập tức truy kích, ánh mắt xoay chuyển, sắc mặt lập tức lạnh lại khi thấy cự ly của Tiêu Lệ và hai gã đấu vương cường giả kia chỉ còn có bảy tám thước.</p><p>Lấy tình trạng thương thế bây giờ của Tiêu Lệ, đối mặt với hai gã đấu vương cường giả, tự nhiên phần thắng là vô cùng ít, hơn nữa hai gã đấu vương cường giả này lúc trước cũng đã bị Tiêu Viêm làm cho chấn động, bởi vậy, bọn học cũng rất rõ ràng rằng, nếu không bắt lấy Tiêu Lệ thì rất có khả năng sẽ phải ở đây vĩnh viễn.</p><p>Trong đầu ôm lấy niệm này, hai gã đấu vương cường giả, hầu như là bộc phát thực lực của bản thân đến cực hạn, lần này mạnh ít kém nhiều, Tiêu Lệ tự nhiên là bị rơi xuống hạ phong.</p><p>Đối với hoàn cảnh xấu của Tiêu Lệ, Tiêu Viêm cũng là rất rõ ràng, bởi vậy bất chấp việc truy kích Phạm Lao đang bị trọng thương, thân hình khẽ động, muốn chạy đi trợ giúp, nhưng vừa có động tác thì mùi tanh hôi lại lần thứ hai vọt tới, Pham Lao sắc mặt tái nhợt, như quỷ mị xuất hiện trước mặt, ánh mắt thâm độc nhìn Tiêu Viêm, cười to nói: <i>\"Ha ha, Tiêu Viêm, ngươi mạnh thì như thế nào? Chỉ cần hắn rơi vào tay chúng ta, thì còn sợ ngươi ngất trời sao?\"</i></p><p>Bị Phạm Lao nhất thời ngăn cản, hai gã đấu vương cường giả kia rốt cuộc cũng đã tiếp cận Tiêu Viêm, đấu khí hùng hồn, nhất thời bạo dũng ra, nhìn cỗ khí thế này, hai người rõ ràng là dự định trực tiếp hạ sát thủ trước rồi mới bắt sau.</p><p>Nhìn thấy hai gã đấu vương cường giả kia bạo phát ra hùng hồn đấu khí, trong lòng của Tiêu Viêm nhất thời cũng là trầm xuống dưới.</p><p><i>\"Hưu!\"</i></p><p>Ngay khi ba người gần tiếp xúc nhau, trên trời bỗng có âm thanh phá gió bén nhọn đi tới, chợt có hai đạo thân ảnh đáp xuống, giống như vẫn thạch, cắm xuống mạnh mẽ giữa hai đấu vương cường giả và Tiêu Lệ, một tiếng cười sang sảng cũng đột nhiên vang vọng lên.</p><p><i>\"Ha ha, Tiêu Viêm, tự chính ngươi giải quyết lão già kia đi sao, hai người này, để cho ta và Tử Nghiên là được rồi.\"</i></p><p>Thình lình xảy ra biến cố, Tiêu Viêm chợt ngẩn ra, tâm đang chặt lại rốt cuộc cũng thả lỏng ra, viện binh rốt cuộc cũng đã tới kịp lúc.</p><p>Hơi nghiêng đầu, Tiêu Viêm ánh mắt chậm rãi chuyển hướng Phạm Lao, âm thanh tràn ngập sát khí lạnh lẽo, khiến sắc mặt của người ở sau trong nháy mắt trắng đi.</p><p><i>\"Lão cẩu, ngươi hình như rất vui vẻ nha?\"</i></p>", "images": {}, "success": true}