{"id": 631, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-631", "title": "Chương 631: Giao Phong", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 631: Giao Phong</h1><p>Hàn Phong sắc mặt âm trầm nhìn hắc bào thanh niên ở trên bầu trời ngoài Phong Thành, trong lòng lại là nhịn không được có chút phiên giang đảo hải, hắn thật sự là nghĩ không ra, người làm cho <i><i>\"Hải Tâm Diễm\"</i></i> đều lâm vào kiêng kỵ, dĩ nhiên đó là người kia!</p><p>Trong lòng bốc lên rất nhiều nghi hoặc, tuy nói Tiêu Viêm cũng nắm trong tay thanh liên địa tâm hỏa, bất quá loại dị hỏa này bài danh tại dị hỏa bảng còn thấp hơn so với <i><i>\"Hải Tâm Diễm\"</i></i> , có khả năng gì mà làm cho nó kiêng kỵ như vậy, hơn nữa hai năm trước, cũng không xuất hiện loại tình huống này.</p><p><i>\"Này hai năm vừa qua, tiểu tử này đến tột cùng xảy ra chuyện gì?\"</i> Ánh mắt mập mờ bất định, Hàn Phong trong lòng cũng không đoán rõ được, có thể biến hóa như vậy, hẳn là cùng hai năm thời gian Tiêu Viêm thất tung có quan hệ không nhỏ.</p><p><i>\"Ha hả, hai năm không thấy, không nghĩ tới ngươi càng ngày càng uy phong.\"</i></p><p>Phía trên bầu trời, Tiêu Viêm nhìn sắc mặt âm tình bất định Hàn Phong, cười dài nói: <i>\"Năm đó vận khí ngươi tốt nhặt cái mạng mang về, không biết ngày hôm nay còn có may mắn như vậy không?\"</i> Đối mặt lời nói mang tính châm chọc của Tiêu Viêm, Hàn Phong nhất thời giận dữ nhưng lại cười, nói:</p><p><i>\"Khá lắm cuồng vọng tiểu tử, năm đó ngươi dám cùng ta chống lại, bất quá chỉ là mượn tới lực lượng mà thôi, có gì mà kiêu ngạo? Còn lão bất tử, hẳn là ngay trong cơ thể ngươi hay sao!\"</i></p><p>Lấy thực lực Hàn Phong sao có thể so với lực cảm ứng của Đấu Tông cường giả, năm đó Tiêu Viêm tại thời điểm mượn lực lượng Dược Lão, liền có thêm một ít cảm ứng, bất quá lúc đó tình huống gấp gáp, không rảnh đi để ý tới những chuyện này mà thôi, mà hai năm nay an tĩnh lại, Tiêu Viêm đột nhiên tăng vọt thực lực cùng với sơ lược linh hồn lực lượng có chút quen thuộc, làm cho Hàn Phong rất nhanh hiểu ra đáp án.</p><p><i>\"Ngày hôm nay ta sẽ dùng lực lượng của chính mình tới giúp lão sư thanh lý môn hộ.\"</i> Tiêu Viêm mỉm cười nói, dáng tươi cười lành lạnh, không che giấu đầy rẫy sát khí trong kia.</p><p><i>\"Chỉ sợ ngươi không đủ tư cách... Tiểu sư đệ.\"</i></p><p>Hàn Phong cười lạnh nói. Hiện giờ Dược lão vẫn còn tồn tại trên trần thế, như vậy hắn cũng biết nguyên nhân Dược Lão chết trước đây cũng không giấu diếm được. Bởi vậy nói thêm cũng không thể che lấp, hơn nữa, tại chỗ sâu bên trong lòng còn đang có chủ ý ác độc khác. Dược Lão tuy rằng chưa chết, có thể cũng chỉ còn lại có linh hồn trạng thái, đối với linh hồn cường đại thể loại này, cái thần bí tổ chức tràn đầy quỷ khí kia, rất là có hứng thú, chỉ cần chờ một ít tin tức khuếch tán ra ngoài, thần bí tổ chức kia, tự nhiên sẽ tìm tới cánh cửa kia mà đến. Lúc đó, sợ rằng Tiêu Viêm sẽ rơi vào truy sát vô cùng vô tận.</p><p>Đối với thần bí tổ chức chuyên môn truy tìm linh hồn thể trên đại lục, Hàn Phong cùng bọn chúng cũng có một ít liên quan, năm đó việc ám sát Dược Lão, thậm chí cũng có bọn họ tham dự mới có thể thành công, bằng không lấy thân thể đỉnh thực lực Dược Lão năm đó, bằng vào hắn một người mà nói, cho dù cố tình chiếm lấy, cơ hội cũng không bao nhiêu phần trăm thành công. Đấu Tôn, cái gọi là cường giả truyền kỳ giai biệt, há lại là hư danh?</p><p>Từ trong miệng Hàn Phong xưng hô nói ra, cũng khiến trên bầu trời song phương cường giả đều ngẩn người, sau một hồi, mới có ánh mắt dị dạng quét tới quét lui trên người hai người. Năm đó lão sư Hàn Phong nổi tiếng đại lục đó là Dược Tôn Giả Dược Trần, đối với sự tình năm đó tại đại lục có vô hạn cảnh tượng. Cho dù thời điểm cách xa nhiều năm, có thể vẫn như cũ ký ức không ít người vẫn còn mới mẻ, mà hiện tại nghe Hàn Phong xưng hô như vậy, tựa hồ Tiêu Viêm này, dĩ nhiên cũng là đệ tử Dược Tôn Giả? Nhưng không phải đồn đãi Dược Tôn Giả đã ngã xuống hay sao? Thế nào còn có đệ tử khác? Hơn nữa hai người đệ tử này không chỉ không có nửa điểm tình huynh đệ, trái lại càng giống như là cừu nhân sinh tử. Trong đầu mọi người một đoàn vấn đề khó giải ngỡ ngàng đầy rẫy, khiến đầu bọn họ đầy mơ hồ.</p><p>Bất quá mặc kệ như thế nào, Hàn Phong xưng hô câu này, mơ hồ khiến cho thân phận Tiêu Viêm bỗng nhiên tăng cao không ít. Đệ tử Dược Tôn Giả, thân phận này nếu là truyền ra, sợ sẽ trực tiếp khiến thanh danh đại chấn. Dù sao với tư cách một đời Luyện Dược Tông Sư, Dược Lão tại thành tựu luyện dược thuật, cho dù là hiện giờ, cũng không từng có bao nhiêu người có thể vượt qua.</p><p><i>\"Ha hả, không biết Tô Thiên đại trưởng lão hôm nay lại mang nhóm người ngựa lớn như vậy đến Phong Thành ta, ý muốn như thế nào?\"</i> Hàn Phong ánh mắt từ trên người Tiêu Viêm chuyển hướng Tô Thiên một bên, cười nói.</p><p><i>\"Tất cả mọi người đều minh bạch, hà tất nói những lời ngu xuẩn như vậy?\"</i> Tô Thiên hơi cười nhạt, không để chút mặt mũi nào cho Hàn Phong, nói:</p><p><i>\"Năm đó ngươi dẫn người tập kích nội viện ta, ngươi nói thù này chính mình nên báo hay không báo!\"</i> .</p><p><i>\"Đại trưởng lão nói quá lời rồi, dị hỏa chính là do thiên địa sở sinh, người người đều có thể sử dụng được, phương pháp phong ấn loại này của nội viện, lại không thể được làm, ta cũng chỉ là muốn cho nó thoát ly cái ràng buộc sinh hoạt này mà thôi, hình như tựa hồ không có gì sai.\"</i></p><p>Hàn Phong cười cười, ngôn ngữ đường hoàng mà tràn ngập chính nghĩa, bất quá mỗi người ở đây đều không phải là đứa ngốc, thậm chí ngay cả dân chúng trong Phong Thành, đều đối với lời này không tỏ rõ ý kiến, trong Hắc Giác Vực, hai chữ chính nghĩa cơ bản không tồn tại, chỉ có lợi ích mới là cái gì đó cao nhất.</p><p>Tô Thiên nhàn nhạt liếc mắt nhìn Hàn Phong, nói:</p><p><i>\"Không cần nói huyên thuyên cùng ta, hôm nay đến đây, chỉ có duy nhất một chuyện.\"</i></p><p><i>\"Chuyện gì?\"</i></p><p><i>\"Giải tán Hắc Minh…\"</i> Tô Thiên bình thản nói.</p><p>Hiện giờ <i><i><i><i>\"Hắc Minh\"</i></i></i></i> trong Hắc Giác Vực hầu như là liên minh cường đại nhất, hơn nữa cái liên minh này bình thường còn tỏ thế đối chọi với Già Nam Học Viện. Trong hai năm nay <i><i><i><i>\"Hắc Minh\"</i></i></i></i> đã trở thành một cái gai trong lòng Tô Thiên, nếu là không đem đi nhổ, sợ rằng sẽ khiến cuộc sống hắn càng ngày càng khó khăn.</p><p>Khuôn mặt tươi cười chậm rãi thu liễm, Hàn Phong cười nhạo lắc đầu: \"Đại trưởng lão nói chuyện gì cũng ấu trĩ như vậy? Muốn <i><i><i><i>\"Hắc Minh\"</i></i></i></i> ta giải tán, Già Nam Học Viện ngươi hiện giờ có đủ tư cách này hay sao?\"</p><p><i>\"Kia liền thử xem.\"</i> Tô Thiên mặt không chút thay đổi, không nói lời vô ích chút nào nữa, cước bộ chậm rãi hướng phía trước một đạp. Nhất thời, khí thế đáng sợ của Đấu Tông cường giả, từ trong cơ thể dũng mãnh bạo ra, giống như mây đen rậm rạp, đem bao phủ cường giả Hắc Giác Vực.</p><p>Hôm nay Tô Thiên tụ tập rất nhiều cường giả tại nơi này chính là triệt để nhổ đi <i><i><i><i>\"Hắc Minh\"</i></i></i></i> , cái u ác tính này cùng với rửa mối sỉ nhục. Bởi vậy bất luận nói gì đi chăng nữa thì cũng chỉ là khúc nhạc dạo vô dụng mà thôi, kết cục cuối cùng, vẫn như cũ là lấy sự thắng bại chiến đấu của song phương.</p><p><i>\"Khặc khặc, Tô trưởng lão thật là uy phong, hai năm nay thiệt thòi các ngươi ăn còn thiếu sao? Còn kiên nhẫn tự mình chuốc lấy cực khổ.\"</i> Tiếng cười quái dị đột nhiên vang lên, một đạo thân ảnh kim quang ngân lượng giống như thiểm điện từ trên bầu trời thiểm lược ra, chợt đối lập cùng Tô Thiên xa xa, hai cổ khí thế hùng hồn dây dưa, cuối cùng hội tụ một chỗ, thẳng hướng Vân Tiêu, đem khí thế áp bách của Tô Thiên chống đỡ xuống, tại Hắc Giác Vực này, có thể chống đỡ cùng Tô Thiên cường giả, ngoại trừ Kim Ngân nhị lão, còn có thể có ai.</p><p>\"Nếu Tô Thiên đại trưởng lão cố ý muốn tìm <i><i><i><i>\"Hắc Minh\"</i></i></i></i> ta gây phiền phức, cũng đừng trách chúng ta không nể tình.\" Hàn Phong cười âm lãnh, chợt ánh mắt chuyển hướng Tiêu Viêm, nhe răng cười nói: <i>\"Bất quá hôm nay các ngươi đưa tới cho ta lễ vật tốt như vậy, ta sẽ không cho Già Nam Học Viện các ngươi quá mức tàn tạ đâu.\"</i></p><p><i>\"Hắc Minh chư vị nghe lệnh!\"</i></p><p>Nhãn thần đột nhiên lăng lệ, Hàn Phong vung chưởng lên, quát lạnh nói: <i>\"Với tư cách liên minh cường đại nhất Hắc Giác Vực, nếu hôm nay bọn người kia giẫm đạp lên chúng ta, sợ rằng ngày sau sẽ không ai còn dám gia nhập. Cho nên, các ngươi xuất ra bản lĩnh thật sự cho ta, dạy bảo những đệ tử lão gia này, cho bọn họ biết Hắc Minh ta không phải là cây hồng mềm mại như vậy, muốn bóp chết là bóp chết!\"</i></p><p><i>\"Vâng!\"</i></p><p>Theo sau tiếng quát củaHàn Phong, chúng thủ lĩnh Hắc Giác Vực có liên can đã sớm có chút không nhịn được, ồn ào hưởng ứng, chợt từng đạo khí thế hùng hồn dũng mãnh bạo ra, vẻ mặt nhe răng cười nhìn đội hình Già Nam Học Viện ngoài thành. Hai năm này trong các lần giao phong, mỗi một lần Già Nam Học Viện đến đây tìm phiền toái, cuối cùng đều thua thiệt lui binh. Bởi vậy, hiện giờ bọn họ đối với Già Nam Học Viện đã không hề kiêng kỵ giống như trước.</p><p><i>\"Các vị, năm đó bọn người kia tập kích nội viện, thiếu chút nữa làm nội viện ta hủy hoại chỉ trong chốc lát. Đại cừu bực này, tất phải báo, mà ngày hôm nay là lúc triệt để chấm dứt đoạn ân oán này đi. Nếu không muốn lần thứ hai chật vật mà quay về, tất cả đều liều mạng cho ta!\"</i> Tô Thiên tại đây trong khắc này hô hấp có phần nặng nề, trong ánh mắt phiếm một ít tơ máu.</p><p>Hai năm nay đối chiến cùng <i><i><i><i>\"Hắc Minh\"</i></i></i></i> , là thời khắc phiền muộn nhất cả đời lão, hiện giờ có Tiêu Viêm bực này cường lực trợ thủ gia nhập vào, trả mối sỉ nhục này đã không xa rồi!</p><p>Nghe được Tô Thiên hét lớn, khuôn mặt các cường giả nội viện trong nháy mắt trướng đỏ lên, phiền muộn trong lòng bọn họ, so với Tô Thiên không kém bao nhiêu. Trong quá khứ Hắc Giác Vực tuy rằng mờ ám không ngừng nhưng không có phương nào dám khiêu khích Già Nam Học Viện như vậy, thế nhưng trải qua hai năm này chịu thiệt, bọn người kia càng ngày càng kiêu ngạo. Hiện giờ thậm chí đã không đem nội viện đặt trong mắt, đối bọn họ mà nói, tuyệt đối là một loại sỉ nhục!</p><p>Từng đạo khí thế mạnh mẽ lan tràn ra, nội viện cường giả tuy rằng đơn thể khí thế hơi yếu so với Hắc Minh, nhưng thắng ở nhân số rất nhiều. Bởi vậy khí thế tại giao phong của song phương, đều là tám lạng nửa cân. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Tiêu Viêm, Hàn Phong kia giao cho ngươi, hắn chính là nhân vật rất then chốt. Nếu hắn chốc lát thoát khỏi ngươi, sợ rằng có thể ảnh hưởng tới thắng bại của trận chiến này. Cho nên, bất luận như thế nào, ngươi nhất định phải đem hắn kéo dài thời gian, chờ ta đánh bại Kim Ngân nhị lão!\"</i> Tô Thiên quay đầu trở lại, cực kỳ ngưng trọng hướng về Tiêu Viêm nói: <i>\"Cho nên, tầm quan trọng của ngươi, không ai có thể sánh bằng!\"</i></p><p><i>\"Tuy rằng không muốn nói ngoa với ngươi rằng ta sẽ trực tiếp đánh chết hắn, nhưng ít ra, hắn sẽ không có thời gian nhúng tay vào địa phương khác. Điểm này, ta có thể bảo đảm.\"</i> Tiêu Viêm khẽ cười cười, nhẹ giọng nói.</p><p><i>\"Vậy tốt lắm! Trận chiến đấu hôm nay, nội viện ta có hay không sẽ lần thứ nữa chật vật quay về hay chiến thắng huy hoàng, tất cả toàn bộ nhìn ở ngươi!\"</i> Tô Thiên thở dài một hơi, hắn rõ ràng tính tình Tiêu Viêm, nếu không có điểm nắm chắc, tất nhiên hắn sẽ không nói.</p><p>Tiêu Viêm gật đầu cười khẽ, hơi ngẩng đầu, ánh mắt lại chậm rãi tập trung bầu trời Hàn Phong bên trong thành, môi khẽ nhúc nhích, nếu nếu phụ cận có người tinh vi thì sẽ nghe thấy.</p><p><i>\"Dị hỏa trong cơ thể ngươi, ta muốn có rồi!\"</i></p><p>Lông mày vùng xung quanh hơi run lên, trong mắt Hàn Phong hiện lên một chút thâm độc, bàn tay chậm rãi giơ lên, hướng về Tiêu Viêm xa xa, sau đó bỗng nhiên nắm chặt:</p><p><i>\"Tiểu sư đệ, hôm nay bất luận như thế nào ngươi đều không thể ly khai khỏi nơi đây!\"</i></p><p>Hàn Phong khóe miệng nhe răng cười nhạt, chợt hơi nghiêng đầu, thanh âm nhàn nhạt dựng lên tại bầu trời quanh quẩn mang bầu không khí giương cung bạt kiếm này, triệt để đánh vỡ!</p><p><i>\"Giết bọn họ, không cần lưu tình!\"</i></p>", "images": {}, "success": true}