{"id": 639, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-639", "title": "Chương 639: Bế Quan Dưỡng Thương", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 639: Bế Quan Dưỡng Thương</h1><p>Theo trận đại chiến kịch liệt ở Phong Thành qua đi, Hắc Giác Vực cũng từ từ bình lặng trở lại, dẫu sao Hắc Minh cũng có tư cách là đệ nhất cường đại liên minh, nhưng vẫn thấy dấu hiệu tan rã của tổ chức bởi vì phân chia lợi ích cá nhân nên sinh ra mâu thuẫn nội bộ.</p><p>Thành viên của Hắc Minh đều là cường giả trong Hắc Giác Vực, so với nhau thì bên tám lạng người nửa cân, nên chẳng có ai phục ai cả. Trước đây Hàn Phong lấy danh vọng cao cao tại thượng của Luyện dược sư cao cấp thống lĩnh bọn chúng thì tạm ổn, nhưng hiện tại Hàn Phong vong mạng, Hắc Minh không người lãnh đạo lâm vào tình trạng quần long vô thủ như rắn không đầu. Cái ghế Minh Chủ ai cũng muốn ngồi, nhưng vì không ai phục ai nên dẫn đến tranh chấp mà đánh đấm lẫn nhau mấy trận, dẫn đến sự việc hỗn loạn ầm ỹ cả lên, chuyện tan rã sớm muộn đã thấy trước mắt.</p><p>Lúc trước Kim Ngân nhị lão cũng có chút thực lực, nhưng hiện tại Hàn Phong đã tiêu diêu miền cực nhọc, bọn họ cũng không có gan làm kẻ tiên phong đối chọi cùng Già Nam học viện. Ngay ngày thứ hai sau khi Hàn Phong bỏ mạng hai lão nhân gia này biệt tăm biệt tích để lại Hắc Minh hỗn loạn xâu xé.</p><p>Những người mạnh mẽ trong liên minh cũng đều nhanh chân lẹ vó chuồn đi, số phận của Hắc Minh thật sự đã tận. Chỉ sau năm ngày ngắn ngủi triệt để tan tành, có thể nói với tư cách là thế lực liên minh lớn mạnh nhất Hắc Giác Vực đã hoàn toàn sụp đổ.</p><p>Mà Hắc Minh tan rã như vậy, nội viện rốt cuộc cũng có thể thở phào nhẹ nhõm. Lúc này đây, nội viện hạ màn toàn thắng trong việc giao phong cùng Hắc Giác Vực.</p><p>Đương nhiên với tư cách đệ nhất công thần trong lần giao phong này, danh vọng Tiêu Viêm tăng lên không ít. Không chỉ các học viên trong học viện không thể xếp ngang hàng mà những trưởng lão bối phận cao cao tại thượng nhìn thấy hậu bối trẻ tuổi này cũng muốn dừng bước cười nói với hắn câu. Thực lực chân chính mà Tiêu Viêm thể hiện ra trong tràng đại chiến kia làm kinh hãi ở trong lòng mọi người.</p><p>Đương nhiên lúc này Tiêu Viêm không có chút hứng thú với việc nội viện bàn luận ầm ỹ về hắn như thế nào. Ngay sau khi trở về nội viện hắn lập tức vào mật thất bế quan chữa trị thương thế. Trong lúc đại chiến cùng Hàn Phong tuy rằng thành công đánh chết đối phương nhưng chính bản thân hắn cũng thụ thương không nhẹ.</p><p>Lần chữa thương này tiêu hao hết thời gian bảy ngày, thương thế trong cơ thể Tiêu Viêm mới từ từ có dấu hiệu thuyên giảm. Mà đó là nhờ hắn đã được vài thứ linh dịch, dị hỏa rèn luyện thể chất qua vài lần, chứ nếu đổi lại là người bình thường khác thì loại thương thế này không có nửa tháng thậm chí đến một tháng tuyệt đối không thể khỏi hẳn được. Nói không chừng với thương thế nặng như thế này thậm chí sẽ lưu lại trong cơ thể một ít di chứng vĩnh viễn không thể chữa được.</p><p>Trong một mật thất yên tĩnh của Bàn Môn, nguyệt quang thạch khảm trên vách tường đang tỏa ra ánh sáng nhàn nhạt đánh tan bóng tối trong mật thất, soi rõ hình dáng thanh niên vận hắc bào đang ngồi xếp bằng trên giường nhắm mắt chữa thương.</p><p>Hô hấp của hắc bào thanh niên cực kỳ bình ổn, hít hít thở thở vẫn duy trì theo tiết tấu hoàn mỹ, mà mỗi lần hoàn thành một nhịp hô hấp, không gian chung quanh hắn sẽ có những hồi ba động nhỏ nhỏ, chợt một đạo năng lượng thiên địa có chút hùng hồn theo đó quán chú vào trong cơ thể.</p><p>Thiên địa năng lượng không ngừng quán chú vào trong cơ thể của người thanh niên. Sau đó thân thể hắn tựa như cái động tham lam không đáy, mặc cho năng lượng kia có quán nhập bao nhiêu đi nữa nhưng thủy chung vẫn chưa có hiện tượng tràn đầy.</p><p>An tĩnh tu luyện chữa thương không biết thời gian bao lâu, chợt trong một khắc, lúc vẻ tái nhợt trên gương mặt thanh niên này triệt để thay bằng vẻ hồng nhuận khỏe mạnh thì không gian ba động quanh người hắn mới chậm rãi tiêu thất.</p><p>Theo sự biến mất của không gian ba động kia, mi mắt của Tiêu Viêm đột nhiên run lên, một lát sau chậm rãi mở đôi mắt nhắm chặt ra, trong đôi nhãn đồng bích lục hỏa diễm hừng hực nhảy múa rồi chợt biến mất không thấy đâu.</p><p><i>\"Hô.....\"</i></p><p>Một cỗ trọc khí xoay vòng trong lồng ngực một chốc rồi theo yết hầu phụt ra ngoài, lẫn trong đó một chút màu xam xám, thế nhưng so với độc tính hắc khí đen kịt trước đây mấy lần hắn thổ ra thì tốt hơn nhiều.</p><p><i>\"Xem ra Lạc Độc tồn tại trong thân thể hai năm nay cuối cùng cũng có thể triệt để thanh trừ a.\"</i> Nhìn làn trọc khí ẩn chứa chút màu xam xám Tiêu Viêm ngẩn người ra thoáng có chút ngạc nhiên chợt vui mừng lẩm bẩm. Lạc Độc thủy chung vẫn tồn tại trong cơ thể hắn, mặc dù có dị hỏa áp chế nên không tạo ra thương tổn gì, nhưng kịch độc loại này ngày nào còn tồn tại trong cơ thể thì hắn không thể hoàn toàn yên tâm được. Hiện giờ thì Lạc Độc đã triệt để tiêu tán cho nên Tiêu Viêm tự nhiên không thể áp chế được cảm giác vui sướng trong lòng.</p><p><i>\"Thương thế đã bình phục, xem ra thời gian bế quan lần này cũng không ngắn.\"</i> Cảm thụ được đấu khí tràn ngập trong cơ thể, Tiêu Viêm mỉm cười, bất chợt lại cau mày thấp giọng lẩm bẩm: <i>\"Song đáng tiếc là vẫn không có được cảm giác đột phá chướng bích lên đến bậc Đấu Hoàng cường giả. Tuy rằng lúc này thực lực đại tiến nhưng xem ra vẫn để lại một ít tai hại a.\"</i></p><p>Thực lực chân chính của Tiêu Viêm trước khi tiến nhập luyện khí tháp dưới đất chỉ nằm giữa tứ tinh và ngũ tinh Đấu linh mà thôi, nhưng vì trải qua các loại duyên cớ mà bỗng nhiên nhảy vọt lên cấp bậc đỉnh cấp Đấu Vương như bây giờ. Tuy rằng cả quá trình tăng vọt thực lực này kéo dài cả đến hai năm, nhưng tốc độ thăng tiến đã quá kinh khủng, có thể nói là có một không hai, hy hữu hiếm thấy. Tiêu Viêm cũng mới lần đầu nắm được lực lượng như vậy trong tay, cho nên so với cường giả Đấu Vương chân chính thì chênh lệch không ít. Nếu hắn triệt để nắm vững lực lượng Đấu Vương cường giả trong tay thì lúc đại chiến với Hàn Phong cũng không quá chật vật, thậm chí cuối cùng còn xém mất mạng như vậy.</p><p>Tiêu Viêm tu luyện trong quá khứ cực kỳ kiên định từng bậc từng bậc đi lên, quen thuộc phong cách nắm chặt lực lượng của bản thân trong từng cấp bậc. Lần này lực lượng đột nhiên nhảy vọt làm hắn cảm giác có chút thất thố, điều động lực lượng trong tay có chút trắc trở. Thậm chí có chút không thuận tay với lực lượng mạnh mẽ đề thăng này, có thể lâm vào tình trạng cực kỳ bất hạnh là vĩnh viễn không đột phá được bình cảnh hiện tại. Bất quá cũng may lần đề thăng thực lực này Tiêu Viêm không phải là dùng phương thức ngu xuẩn là trực tiếp sử dụng năng lượng cường quán của Vẫn Lạc Tâm Viêm mà sử dụng toàn bộ dược liệu cùng dược dịch đã chuẩn bị sẵn trong nạp giới chống lại sự xâm thực rồi mới từ từ luyện hóa khiến thực lực tăng tiến mạnh mẽ.</p><p>Từ khía cạnh nào đó thì có thể nói là thực lực của Tiêu Viêm nhất bộ đăng thiên, kỳ thực đó là kết quả của hai năm chậm rãi đi lên mà thôi. Bất quá trong khoảng thời gian đề thăng thì hắn lâm vài trạng thái mù mờ không nhận thấy được mà thôi.</p><p>Bất quá thực lực Tiêu Viêm đại tiến là sự thực, nhưng vì không thể nắm vững lực lượng cấp bậc Đấu Vương nên cũng không có tiến bộ bao nhiêu. Dù sao đi nữa chỉ có nắm vững lực lượng hiện tại rồi mới có thể tiếp tục hướng tới cấp bậc cao hơn mà phát triển lên.</p><p>Nét mặt trầm tư chậm rãi tan đi, Tiêu Viêm thở dài một hơi, hắn biết việc này không thể vội vàng, hơn nữa hắn lúc này cũng cần thành thục sử dụng một vài thứ trong tay ví dụ như dị hỏa.</p><p>Lúc cùng Hàn Phong đại chiến, trình độ khống chế Hải Tâm Diễm của hắn Tiêu Viêm không thể không thừa nhận là Hàn Phong so ra mạnh hơn hắn một chút, tuy rằng phương diện này liên quan đến tuổi tác cùng kinh nghiệm. Nhưng Tiêu Viêm không muốn thua sút so với hắn bất luận trên phương diện nào, đây cũng là tính tranh đua trong đồng môn mà thôi. Hắn muốn cho mọi người thấy so với Hàn Phong thiên tài bậc nhất kia hắn cũng không kém hơn. Nói như vậy thì ánh mắt nhìn người sắc bén của Dược Lão vẫn còn rất lợi hại.</p><p>Đương nhiên Hàn Phong tuổi tác hay kinh nghiệm đều hơn Tiêu Viêm nên khả năng sử dụng dị hỏa của hắn cũng cao hơn. Mặt khác hoàn cảnh của hắn cũng thích hợp để nguyên tập Hải Tâm Diễm hơn, tuy rằng hắn cũng tu luyện công pháp Phần Quyết nhưng chỉ là tàn quyển. Tuy rằng Hàn Phong nghiên cứu luyện tập Phần Quyết trong mấy năm nay, hiểu biết càng thêm sâu sắc, bất quá khống chế dị hỏa so với Tiêu Viêm thì vẫn thua xa vì hắn chỉ có thể sử dụng một loại dị hỏa là Hải Tâm Diễm. Trái lại Tiêu Viêm nắm được công pháp Phần Quyết hoàn chỉnh, một hơi tu luyện, nhất tâm đa dụng cùng khống chế vài loại dị hỏa.</p><p>Hàn Phong chỉ chú tâm một đường luyện tập khống chế một loại dị hỏa mà Tiêu Viêm thì hai ba loại mỗi thứ một vẻ, cho nên lại có thể nói trình độ khống chế một loại dị hỏa thì Hàn Phong hơn hẳn Tiêu Viêm một bậc.</p><p><i>\"Phốc!\"</i></p><p>Theo một tiếng vang trầm thấp vọng ra, một đoàn bích lục hỏa diễm hiện ra trên bàn tay Tiêu Viêm, hắn nhìn chằm chằm vào đoàn hỏa diễm do dung hợp hai loại dị hỏa sinh ra, thoáng thất thần, loại hỏa diễm dung hợp này có lẽ không có tên trên dị hỏa bảng. Dù sao Phần Quyết cũng chưa có người nào tu luyện qua, cho nên Tiêu Viêm không biết gọi hỏa diễm dung hợp này là gì, đắn đo một hồi sau hắn hào hứng cấp cho nó một cái tên.</p><p><i>\"Lưu Ly Liên Tâm Hỏa!\"</i></p><p>Cái tên đơn giản này lại làm Tiêu Viêm hơi chút hưng phấn đặt cho dị hỏa mới sinh ra này một tư cách mà sợ rằng trên cả đại lục này không có ai sở hữu. Có thể ngày sau chờ cho hắn đứng trên đỉnh cao của đại lục thì loại hỏa diễm này mới có tên trên dị hỏa bảng.</p><p>Mà với lực lượng của Lưu Ly Liên Tâm Hỏa không biết sẽ được bài danh thứ mấy trên dị hỏa bảng Tiêu Viêm cũng không rõ được, bất quá dựa theo suy đoán của hắn chí ít bài danh cũng không thấp hơn Cốt Linh Lãnh Hỏa của Dược Lão. Dù sao dị hỏa đáng sợ này cũng là dung hợp hai chủng dị hỏa mà thành. Uy lực của nó có thể thấy được từ trong trận chiến giữa hắn với Hàn Phong đã chèn ép gắt gao Hải Tâm Diễm.</p><p>Bích lục hỏa diễm trên bàn tay Tiêu Viêm bốc lên không ngớt, một lát sau bàn tay Tiêu Viêm mạnh mẽ lôi kéo, bích lục hỏa diễm bỗng phân ra thành hai luồng thanh sắc và vô hình hỏa diễm, đối với tân sinh dị hỏa này mà có thể tùy ý chuyển hóa thành nguyên bản lưỡng chủng dị hỏa, công dụng này khiến cho hắn phi thường thỏa mãn.</p><p><i>\"Xem ra sau này phải hảo hảo tập luyện khống chế hỏa diễm, nếu không cho dù có thể khống chế cùng lúc lưỡng chủng dị hỏa cũng chỉ có vận dụng chúng công kích đơn giản nhất mà thôi.\"</i> Lưỡng sắc hỏa diễm bùng lên trên đầu ngón tay, Tiêu Viêm lẩm bẩm nói. So với công kích dị hỏa phức tạp đến mức lô hỏa thuần thanh của Hàn Phong thì cách đem dị hỏa công kích của hắn thô thiển và đơn giản hơn nhiều.</p><p>Ngón tay theo thói quen vuốt ve chiếc U Hải nạp giới, Tiêu Viêm bỗng như đột nhiên nhớ tới điều gì, ngón tay chạm lên nạp giới nhất thời một quyển trục đen như mực có phong cách cổ xưa xuất hiện trên lòng bàn tay.</p><p>Quyển trục chỉnh thể rất tròn, giống như một cái ống vòng tròn không tìm thấy chỗ để mở ra, như từ trong đó mơ hồ thẩm thấu ra chút quang mang ám trầm khiến cho người ta biết nó là vật bất phàm. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nhìn dáng dấp của quyển trục, bất chợt Tiêu Viêm nhớ tới cái vật mà lúc chia tay Huân Nhi cực kỳ trịnh trọng giao lại cho hắn.</p><p>Mà Huân Nhi trước đây có nói phải đạt được đấu vương thực lực mới có thể mở ra, đối với cái vật đó Tiêu Viêm vẫn ôm lòng hiếu kỳ cực đại ( cực kỳ tò mò a).</p>", "images": {}, "success": true}