{"id": 636, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-636", "title": "Chương 636: Mạng Ngươi Là Của Ta!", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 636: Mạng Ngươi Là Của Ta!</h1><p>Hỏa Diễm Phong Bạo đáng sợ kéo dài phủ cả thiên địa, độ nóng cháy đem cả hư không mà nó bao phủ biến thành cực kỳ khô khốc. Hỏa diễm hùng hồn nở rộ như một đóa sen diễm mỵ tựa như ánh mặt trời vừa nhô lên trên sa mạc, chiếm cứ cả không gian rộng lớn khiến cho cả vùng không gian đó trở nên vặn vẹo hư ảo.</p><p>Vô số người trợn mắt há mồm nhìn phong bạo diễm hỏa lan tràn khắp thiên địa. Tuy rằng khoảng cách với hỏa diễm rất xa, nhưng vẫn mang đến cảm giác đôi chân như nhũn ra đứng không vững. Vụ nổ kinh thiên này nếu như chỉ thấp xuống một chút nữa có thể đem cả Phong Thành biến thành một tòa tử thành.</p><p>Lúc trước trên bầu trời, cường giả song phương còn đang kịch chiến, lúc này tất cả đều hoảng hốt cấp tốc đem thân thể hạ xuống đất. Trong thời khắc năng lượng cả trời đất lâm vào bạo loạn điên cuồng, lưu lại trên bầu trời là một hành động cực kỳ ngu xuẩn, nếu như bị Hỏa Diễm Phong Bạo kia bao phủ thì kết cục chắc chắng sẽ thê thảm không gì bằng.</p><p><i>\"Tiêu Viêm này thực lực càng ngày càng kinh nhân\"</i> Một nơi trên ngọn núi, đưa tay lau mồ hôi trên mặt Lâm Diễm hướng qua Lâm Tu Nhai, Liễu Kình đứng bên cạnh cười khổ. Ba người bây giờ đã là trưởng lão nội viện, tự nhiên tràng chiến đấu với quy mô lớn như thế này không thể vắng mặt được. Lúc trước cả ba người bọn họ cùng liên thủ ngăn cản một gã Đấu Hoàng cường giả nhưng vẫn bị gã kia với thế công sắc bén khiến cho cực kỳ chật vật. Bất quá kéo dài thời gian cầm cự đến lúc này đã là quá thành công rồi.</p><p>Nghe được giọng điệu cười khổ của Lâm Diễm, Lâm Tu Nhai hai người đồng cảm gật đầu thở dài. Năm đó Tiêu Viêm đối với bọn họ đều cung cung kính kính gọi hai tiếng Học Trưởng, vậy mà hai năm ngắn ngủi thực lực lại có thể cùng cường giả số một số hai của Hắc Giác Vực chính diện chống đối. Sự đổi thay này thật khiến cho người khác không thể không cảm thán. Mà sự việc này đối với Liễu Kình càng thêm cảm xúc sâu sắc hơn, bởi vì năm đó hắn và Tiêu Viêm tỷ thí trên lôi đài gần như ngang sức dẫn đến kết quả lưỡng bại câu thương mà hôn mê đi. Nhưng với hiện tại thì xem ra Tiêu Viêm kia không quá năm hiệp có thể tùy tiện đã bại hắn. Ý nghĩ này vụt qua, Liễu Kình không khỏi cười khổ một tiếng, trong lòng không thể không có cảm giác bội phục với Tiêu Viêm. Loại tốc độ tu luyện kinh nhân này hoàn toàn tự thân hắn quyết định kèm theo chút cơ duyên xảo ngộ, không có chút gì dính dáng đến thiên phú cả.</p><p>Đứng trên ngọn một cây cao cách ba người Lâm Diễm không xa, thân hình Tiêu Lệ hiện ra, có chút thấp thỏm lo âu trên mặt nhìn từng vừng Hỏa Diễm Phong Bạo đang che phủ cả bầu trời. Cho dù hắn đối với Tiêu Viêm có chút lòng tin nhưng nhìn vào vùng năng lượng kinh khủng đang kịch liệt xung đột với nhau kia cũng không khỏi sinh ra ít cảm giác bấc an. Dù sao thì Hàn Phong cũng không phải là đèn cạn dầu, trong hai năm Tiêu Lệ trà trộn vào Hắc Giác Vực không ngừng thu thập thông tin tình báo từ tổ chức Hắc Minh, nhưng vẫn không có thu được dù mà một nữa thông tin về việc Hàn Phong đã có thực lực tiếp cận với Đấu Tông cường giả. Nhưng hiện tại Hàn Phong bộc lộ thực lực chân chính lại khiến cho phần lớn mọi người cảm thấy kinh hãi.</p><p><i>\"A…Tiểu viêm tử, ngươi đừng có xảy ra điều gì ngoài ý muốn nha, nếu không ta làm sao còn mặt mũi mà nhìn đại ca.\"</i> Nắm chặt hai tay, trong thời điểm này Tiêu Lệ chỉ còn biết cầu khẩn cho Tiêu Viêm nắm được vận khí mà thoát khỏi Hỏa Diễm Phong Bạo đáng sợ kia thôi.</p><p>Mọi người sau khi ly khai khỏi vùng ảnh hưởng của Hỏa Diễm Phong Bạo, lúc này mới yên tâm ngẩng đầu nhìn Hỏa Diễm Phong Bạo tràn ngập cả bầu trời mà khẽ trút tiếng thở phào nhẹ nhõm. Hiển nhiên trong lòng mọi người đều rất muốn biết rốt cuộc là Hàn Phong hay Tiêu Viêm có thể từ trong Hỏa Diễm Phong Bạo bước ra.</p><p>Hồi lâu sau, trong ánh mắt chăm chú của tất cả mọi người, Hỏa Diễm Phong Bạo khuếch tán trên một diện tích rộng lớn tràn ngập cả bầu trời kia mới từ từ tiêu tán. Nhưng hai thân ảnh của Tiêu Viêm cùng Hàn Phong vẫn không có xuất hiện một chút động tĩnh nào.</p><p>Thấy trên bầu trời không có chút động tĩnh gì, mọi người ai nấy đều rơi vào im lặng cả nói to tiếng một chút cũng không dám nói, ngoảnh mặt nhìn nhau. Sắc mặt ai cũng có chút rung động, chẳng lý nào hai người Tiêu Viêm cùng Hàn Phong đều bị Hỏa Diễm Phong Bạo đánh chết hết rồi?</p><p>Tô Thiên không hề nháy mắt một lần chằm chặp nhìn bầu trời bị bao phủ trong Hỏa Diễm Phong Bạo. Với thực lực của hắn cho đến thời điểm hiện tại cũng không thể biết được một chút tình huống nào rõ ràng. Bởi vậy không còn cách nào hiệu quả hơn việc đứng đây phân tích những biến động bên ngoài Hỏa Diễm Phong Bạo.</p><p>Mọi người còn đang ngỡ ngàng thì trên bầu trời mênh mông phát ra một tiếng động xé gió đầu tiên vang lên, chợt xuất hiện một thân ảnh từ trong Hỏa Diễm Phong Bạo bắn xuống mặt đất.</p><p>Thân ảnh này đột nhiên hiện ra, lấp tức dẫn động mọi ánh mắt quán chú vào nó. Tuy rằng tốc độ lao xuống của thân ảnh này cực kỳ mau lẹ, nhưng vẫn có một số ánh mắt tinh tường nhận ra được thân phận của người này, lập tức xuất hiện một tràng âm thanh chứa đựng sự vui mừng hết sức vang vọng ra.</p><p><i>\"Là Minh Chủ! là hắn sống sót đi ra a!\"</i></p><p>Nghe được từng tiếng quát kinh hỉ kia, mọi thành viên Hắc Minh khuôn mặt đang căng thẳng nhất thời giãn ra còn mơ hồ toát ra chút tươi cười đắc ý. Nếu người sống sót sau cùng là Hàn Phong thì e rằng nội viện phải muối mặt mà chật vật rúi lui, vì trước đó bọn họ đã khoát lác cùng Hắc Giác Vực về năng lực của nội viện. Dù sao đi nữa thì trong mấy năm nay, một phương thế lực có thể làm cho nội viện phải kinh ngạc ngoài Hắc Minh ở ngoại vi Hắc Giác vực ra òn có không ít tổ chức khác.</p><p>Trái ngược hoàn toàn với vẻ mặt đắt ý của thành viên Hắc Minh, những người trong nội viện nháy mắt trở nên cau có, nghiến răng phẫn hận. Bầu không khí bất chợt trầm mặc đi vì chịu vô vàn áp lực. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nghe những tiếng hét mừng rỡ của bọn Hắc Minh, ánh mắt Tiêu Lệ đột nhiên trở nên đỏ rực, sát ý dữ tợn tràn lên khuôn mặt đang dần dần lạnh lẽo. Trong lòng hắn hạ quyết tâm, một khi Tiêu Viêm chẳng may xảy ra điều bất hạnh thì hắn sẽ liều cái mạng nhỏ cũng phải làm cho Hàn Phong đổ máu tại đương trường.</p><p><i>\"Mọi người không nên hoảng loạn, ta thấy có chút không đúng!\"</i></p><p>Tô Thiên đột nhiên quát vang, mọi người có chút kinh ngạc ngẩng đầu nhìn lại chợt thấy Tô Thiên đang chằm chằm nhìn thân ảnh Hàn Phong đang từ trên bầu trời lao xuống, ánh mắt ngập tràn hi vọng. Chợt mọi người cũng nhận ra có điểm không đúng, thân ảnh Hàn Phong tuy rằng thoát ra từ Hỏa Diểm Phong Bạo nhưng tư thế lao xuống kia lại giống như bị người ta hung hăn đá cho một cước mà rơi bắn xuống vậy.</p><p><i><i>\"Xuy!\"</i></i></p><p>Thời điểm này trong long mọi người lại cảm thấy kinh nghi, đột nhiên một tiếng phá phong bén nhọn lần thứ hai vang vọng khắp bầu trời. chợt Hỏa Diễm Phong Bạo đang tràn ngập bầu trời đột nhiên nhu động.</p><p>Chợt một bóng đen từ trong đó nhanh chóng lao ra, có thể dễ dàng thấy được đôi cánh bằng lửa màu ngọc bích giang rộng trên bầu trời</p><p><i>\"Là Tiêu Viêm! Hắn không có vong mạng!\"</i></p><p>Nhìn đôi cánh hỏa diễm quen thuộc, tâm tình tối tăm của các cường giả nội viện tan biến nhất thời reo hò.</p><p>Có chút kinh ngạc nhìn đôi cánh hỏa diễm quen thuộc, khuôn mặt dữ tợn của Tiêu Lệ chậm rãi thu liễm, trong lòng rốt cuộc thở ra nhẹ nhõm, cười khổ nói: <i>\" Gia hỏa này vẫn luôn khiến người khác lo lắng mà!\"</i></p><p>Ngay khi thân ảnh Tiêu Viêm xuất hiện, tiếng cười đắc ý của bọn người Hắc Giác Vực giống như bị người ta bóp nghẹn lại. Tiếng cười đột nhiên tắt đi, trên gương mặt bọn họ hiện ra những nét cảm xúc khiến người ta buồn cười.</p><p>Trong ánh mắt kinh hãi của các cường giả Hắc Giác Vực đang nhìn về phía trên đỉnh đầu Hàn Phong, thân ảnh mang trên lưng Bích Lục Hỏa Dực hóa thành một luồng Bích Lục Hỏa Mang hướng về phía Hàn Phong đang rơi xuống cấp tốc lao tới.</p><p>Bởi vì bị hỏa diễm phản phệ mà trong cơ thể đấu khí bế tắc, Hàn Phong chí biết giương mắt nhìn Tiêu Viêm đang lao tới thét lên: <i>\"Tiểu tạp chủng! Ngươi dám!\"</i></p><p>Tiêu Viêm nở một nụ cười dữ tợn, trên quyền đầu Bích Lục Hỏa Diễm điên cuồng bùng cháy lên sinh ra vô vàng kình phong hỗn loạn hung hãn.</p><p>Ngay trước những ánh mắt hoảng sợ của mọi người hung hăn đánh lên ngực Hàn Phong. <i>\"Tội phản sư có chết cũng chưa đền hết tội!\"</i></p><p>Quyền đầu hung hắn đánh tới, Tiêu Viêm phẫn nộ gầm vang cả bầu trời.</p><p><i>\"Bành!\"</i></p><p>Hai thân ảnh va vào nhau, đột nhiên trên trời vang lên một tiếng trầm thấp, khiến cho trái tim mọi người gấp rút đập mạnh hơn một chút.</p><p><i>\"Phốc xuy!\"</i></p><p>Hứng trọn đòn công kích này mà không hề có chút phòng ngự nào trên thân thể, Hàn Phong trong miệng phun ra một ngụm tiên huyết đỏ sẫm mà thân hình thì giống như chim gãy cánh hướng mặt đất rơi xuống. Cuối cùng giữa vô số ánh mắt kinh hãi, thân hình hắn đập mạnh lên mặt đất bình nguyên ngoài Phong Thành.</p><p>Khuôn mặt Tiêu Viêm nhiễm đầy tiên huyết, lồng ngực kịch liệt phập phồng, hai tay nhè nhẹ run lên mà trong cơ thể cảm giác suy yếu không ngừng truyền ra. Rõ ràng Tiêu Viêm cũng đã đến cực hạn chịu đựng rồi.</p><p>Hỏa Diễm Song Dực sau lưng chấn động hư bạc thêm, ánh mắt Tiêu Viêm gắt gao nhìn chằm chằm Hàn Phong rơi xuống đất tạo ra một hố sâu. Hắn có thể cảm nhận được tuy Hàn Phong không có chút động tĩnh, khí tức cực kỳ suy yếu nhưng cũng không hoàn toàn tiêu tán.</p><p>Hung hăn cắng chặt răng, bàn tay Tiêu Viêm thoáng vung lên, huyền trọng thước chợt hiện ra. Hai tay hắn nắm chặt trọng thước, vận dụng hết tất cả đấu khí ít ỏi còn sót lại trong cơ thể, hai cánh sau lưng rung lên hướng Hàn Phong đang kéo dài chút hơi tàn cấp tốc lao xuống, cấp cho hắn một kích trí mạng cuối cùng.</p><p><i>\"Cứu lấy Minh Chủ!\"</i></p><p>Cử động của Tiêu Viêm trong nháy mắt bị các cường giả Hắc Giác Vực phát hiện, lập tức tất cả sắc mặt đều đại biến quát lên một tiếng chói tai vang vọng khắp nơi. Bọn chúng phi thường hiểu rõ tầm quan trọng của Hàn Phong đối với Hắc Minh, nếu mà mất đi Hàn Phong thì cả liên minh khổng lồ này e rằng hoàn toàn sụp đổ.</p><p><i>\"Ngăn bọn chúng lại cho ta!\"</i></p><p>Ngay lại lúc chúng cường giả Hắc Giác Vực vừa động thủ, Tô Thiên quát lạnh một tiếng. Đã sớm đợi mệnh lệnh của Tô Thiên, tất cả các trưởng lão nội viện lập tức động thân, ngay tại bên ngoài Phong Thành lập nên một bức tường chắn. Từng đạo khí thế cường hãn dựng lên mang bọn cứu viện Hắc Giác Vực đẩy lui trở lại.</p><p>Nhờ vào sự ngăn cản của các trưởng lão nội viện, Tiêu Viêm giáng mắt xuống đỉnh đầu Hàn Phong cách mấy trượng, trọng xích giơ cao quá đỉnh đầu không chút chần chờ, cực kỳ hung ác trực tiếp hướng đỉnh đầu hắn phách xuống. Cỗ thanh thế đó với thực lực Hàn Phong bây giờ nếu bị đánh trúng e rằng vong mạng tại đương trường.</p><p><i>\"Điều Hàn Phong nói quả nhiên không phải là giả, nguyên lai linh hồn Dược Trần đích thật đang ở trên người tiểu tử này!\"</i></p><p>Ngay trong lúc trọng xích ầm ầm oanh xuống, một tiếng cười quái dị từ một đạo quỷ khí âm u tĩnh mịch vang lên từ phía chân trời. Chợt một đoàn hắc vụ cực kỳ quỷ dị, dũng mãnh tiến vào bình nguyên.</p><p><i>\"Ào!\"</i></p><p>Hắc vụ vừa dũng mãnh tiến vào, bỗng nhiên từ trong đó bắn mạnh ra một Thiết Liên (xích sắt) mang theo một vùng đen kịt sâu thẳm mênh mông. Tốc độ của Thiết Liên này cực kỳ kinh khủng, hầu như trong nháy mắt vượt qua khoảng cách không xa tiếp cận Tiêu Viêm. Mũi nhọn của Thiết Liên sắc bén như đao nhận, thậm chí mơ hồ lộ ra một điểm hàn quang cực kỳ quỷ dị.</p><p>Tiêu Viêm sau khi huy động trọng thước hướng Hàn Phong đánh ra một kích cuối cùng, đấu khí dường như hao tổn không còn một chút, tựa như nỏ mạnh hết đà. Bởi vậy đối với Thiết Liên đang bạo dũng tiến tới dĩ nhiên là không có chút khả năng để tránh né.</p><p>Quay đầu một cách khó khăn, đập vào trong con ngươi là hắc thiết liên to lớn có chút quỷ dị.</p><p><i>\"Đây là gia hỏa Hồn Điện sao?\"</i></p><p>Trong đầu nhanh chóng hiện lên nhân ảnh hắc vụ sở kiến trên đại bình nguyên Hắc Giác Vực năm đó, phương thức công kích hầu như hoàn toàn tương đồng vói người đang đối diện này.</p><p>Không vì việc Tiêu Viêm đoán ra thân phận mà hắc thiết liên có chút đình trệ. Đoàn hắc vụ kia hạ thủ cực kỳ tàn nhẫn, vừa ra tay liền hạ sát thủ. Hắc thiết liên này nếu như đánh trúng e rằng sẽ đoạt mạng Tiêu Viêm ngay lập tức.</p><p><i>\"Không nghĩ tới cuối cùng lại bại vong trong tay bọn chúng!\"</i> Trong lòng uất ức đến cực điểm khẽ thở dài một hơi, khóe miệng Tiêu Viêm tràn ra một nét cay đắng, chậm rãi nhắm mắt. Trong tình huống này Tô Thiên có muốn xuất thủ cứu giúp cũng không còn kịp nữa rồi.</p><p><i><i>\"Xuy!\"</i></i></p><p><i>\"Mạng ngươi là của ta!\"</i></p><p>Hắc thiết liên đâm mạnh tới, nhưng lúc sắp sửa xuyên thủng trái tim Tiêu Viêm một tràng thanh âm băng lãnh tê dại chói tai vang lên sau lưng. Bất chợt một cánh tay nhu nhuyễn như không xương theo quỹ tích dị thường đem mũi nhọn của thiết liên vững vàng bắt lấy.</p>", "images": {}, "success": true}