{"id": 635, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-635", "title": "Chương 635: Phỉ Thúy Hỏa Liên", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 635: Phỉ Thúy Hỏa Liên</h1><p>Trong mắt Hàn Phong, Hỏa Liên tuy chỉ nhỏ như bàn tay nhưng so với hỏa liên khổng lồ cơ hồ bao phủ bầu trời lúc trước kia thì càng cường đại kinh khủng hơn không biết bao nhiêu. Vào hai năm trước cũng vì cái thứ chết tiệt này đã khiến hắn xém nữa lật thuyền trong mương mà mệnh chung rồi.</p><p>Đóa Hỏa Liên lần này không còn là hai màu xanh trắng nữa mà đã nhuộm một màu phỉ thủy nhìn càng thêm diễm lệ. Nhưng trong lòng Hàn Phong lại hiểu rằng Hỏa Liên lần này so với hỏa liên hai năm trước càng kinh khủng hơn.</p><p>Tuy có thể nói Phật Nộ Liên Hoa hai năm trước do Thanh Liên Địa Tâm Hỏa và Cốt Linh Lãnh Hỏa dung hợp lại tạo ra là hình thái cực mạnh. Vì Vẫn Lạc Tâm Viêm trên dị hỏa bảng bài danh thấp hơn so với Cốt Linh Lãnh Hỏa.</p><p>( đoạn này hình như Thổ Đậu viết nhầm thì phải! nguyên văn: <i>\"cốt linh lãnh hỏa tại dị hỏa bảng thượng đích bài danh bỉ cốt linh lãnh hỏa yếu đê nhất ta\"</i> tức là: <i>\"Cốt Linh Lãnh Hỏa trên dị hỏa bảng bài danh thấp hơn so với Cốt Linh Lãnh Hỏa\"</i> =&gt; điều này quá kỳ cục nga J - mụi dịch đúng – A Tút)</p><p>Nếu từ phương diện này suy ra thì đúng là Phỉ Thúy Hỏa Liên yếu hơn hẳn Phật Nộ Liên Hoa trước kia. Bất quá Cốt Linh Lãnh Hõa dù sao cũng là dị hỏa của Dược Lão. Cho dù Tiêu Viêm có thể mượn nó sử dụng, nhưng để hoàn toàn thao túng Cốt Linh Lãnh Hỏa như thao túng Thanh Liên Địa Tâm Hỏa và Vẫn Lạc Tâm Viêm thì đó là chuyện không có khả năng.</p><p>Bởi vậy dị hỏa của hai người dung hợp lại hoặc nhiều hoặc ít cũng sẽ có sự xung đột. Tuy tiêu Viêm có thể dùng lực lượng linh hồn mạnh mẽ của mình cường hoành áp chế những xung đột khó có thể thấy được đó, nhưng vẫn có chút cản trở lực lượng của Phật Nộ Liên Hoa.</p><p>Nhưng hiện tại thì khác hẳn, Thanh Liên Địa Tâm Hỏa và Vẫn Lạc Tâm Viêm đều là dị hỏa do Tiêu Viêm triệt để luyện hóa nên việc khống chế cũng xuôi chèo mát mái hơn nhiều.</p><p>Hiện tại khi Tiêu Viêm đem hai loại dị hỏa này dung hợp lại thì không chỉ là đấu khí mà lực lượng linh hồn bị tiêu hao so với trước đây giảm xuống rất nhiều. Hơn nữa uy lực của Hỏa Liên không có chút nào suy yếu, thậm chí do hai loại dị hỏa dung hợp lại hoàn hảo không có xung đột đã đem uy lực của chiêu Phật Nộ Liên Hoa phát huy đến cực hạn.</p><p>Bởi vậy tuy rằng Vẫn Lạc Tâm Viêm của Tiêu Viêm trên dị hỏa bảng bài danh kém hơn Cốt Linh Lãnh Hỏa nhưng dùng để dung hợp với Thanh Liên Địa Tâm Hỏa tạo thành Phật Nộ Liên Hoa thì uy lực không hề thua sút so với năm đó.</p><p>Mà ngay khoảnh khắc này Hàn Phong dựa vào Lực cảm nhận xuất sắc của linh hồn cũng chỉ có thể mơ hồ nhận ra uy lực Phỉ Thúy Hỏa Liên, cho nên trên sắc mặt càng thêm thâm trầm.</p><p>Hắn biết Tiêu Viêm lại đem thứ chết tiệt này ra để nhất mực đùa bỡn hắn.</p><p>Cố nhiên uy lực của Phật Nộ Hỏa Liên là cực đại, nhưng thời gian để ngưng tụ lại không ngắn. Nếu đang đem cắt đứt giai đoạn ngưng tụ của hắn dĩ nhiên việc xuất ra hỏa liên sẽ thất bại hoàn toàn. Nhưng Tiêu Viêm lại mượn lúc <i>\"Diễm Phân Phệ Lãng Xích\"</i> và <i>\"Quang Diệu Ấn\"</i> đấu nhau che chắn tầm quan sát, lặng lẽ ngưng tụ hoàn tất hỏa liên. Nên sau khi mọi thứ năng lượng giao động tiêu tán sắc mặt lại trở nên tái nhợt như vậy nguyên do không phải bị phản phệ đến mức trọng thương mà do việc hắn ngưng tụ <i>\"Phật Nộ Hỏa Liên\"</i> này.</p><p>Khi nhìn sắc mặt âm trầm của Hàn Phong, Tiêu Viêm Bất chợt cười dài rồi cúi đầu nhìn Phỉ Thúy Hỏa Liên đang chậm rãi xoay tròn lơ lửng trên tay, trong lòng cảm khái không thôi. Từ lúc sáng tạo ra Phật Nộ Hỏa Liên đến tận bây giờ, đây là lằn đầu tiên hắn hoàn toàn dựa vào thực lực của chính bản thân ngưng tụ ra hỏa liên cực mạnh này. Trong quá khứ muốn ngưng tụ hỏa liên có uy lực cực mạnh này hắn không những phải mượn linh hồn lực của Dược Lão mà còn phải mượn Cốt Linh Lãnh Hỏa. Nhưng hiện tại thì hắn triệt để có thể tự thân làm được điều này.</p><p>Nhẹ nhàng huy động hỏa liên trong tay, khóe miệng Tiêu Viêm nhất thời xuất hiện nụ cười vui sướng. Xem ra hai năm vất vả trong nội viện này thu được hiệu quả cũng không nhỏ.</p><p>Ngẩng đầu nhìn sắc mặt âm trầm của Hàn Phong, Tiêu Viêm nở một nụ cười, hai cánh sau lưng chậm rãi xòe ra.</p><p>Phỉ Thúy Hỏa Liên nhất thời rời ra khỏi tay kì quái đón gió mà không ngừng bạo trướng. Ngắn ngủi trong chớp mắt, từ một hỏa liên nhỏ bằng bàn tay nhanh chóng phình to đến nửa trượng. Hỏa liên tựa như đài sen Phật Adiđà thường ngồi bốc lên vô tận hỏa diễm màu lục bích mang đến cảm giác thánh khiết mà lại hàm chứa một lực phá hoại đáng sợ.</p><p>Ngay khi Phỉ Thúy Hỏa Liên bành trướng ra đến nửa trượng, không gian bao quanh hỏa liên chợt chấn đọng kịch liệt. Từng vết rách không gian đen tối nho nhỏ không ngừng lan ra, cơ hồ lực lượng ẩn chứa trong hỏa liên đã đạt đến mức kinh khủng đến nỗi thực sự phá toái không gian.</p><p>Hàn Phong ở phía xa, nhìn hỏa liên chậm rãi xoay tròn không ngừng tạo ra các vết nứt không gian màu đen mà nhãn đồng nhanh chóng rút lại. Lực phá hoại to lớn đến bậc này thì ngay cả hắn cũng cảm thấy có chút bất an. Nếu bị hỏa liên đánh trúng sợ rằng hắn cũng phải mất mạng tại đương trường.</p><p><i>\"Gia hỏa chết tiệt\"</i></p><p>Hung hăng cắng chặt hai hàm răng, hàn Phòng cũng không dám chậm trễ từ trong yết hầu phát ra một tiếng quát trầm thấp, bất chợt từ trong cơ thể Thâm Lam Hỏa Diễm không ngừng cuồn cuộn dũng mãnh tuôn ra cuối cùng hóa thành một biển lửa Thâm Lam ước chừng rỗng bảy tám trượng,đem thân ảnh Hàn Phong bao bọc vào giữa.</p><p>Tứ phương hỏa diễm bốc lên ào ạt tựa như sóng biển ầm ầm xô vào gành đá tạo chút áp lực, có một cảm giác cổ quái tựa như đang một thân một mình đối mặt với biển rộng mênh mông, khiến cho lòng người không thể phát ra một chút dũng khí phản kháng.</p><p>Lam hỏa tỏa rộng, nhiệt độ nóng bức lan ra bao phủ cả một vùng trời, một số ít cường giả chân chính còn có thể chống đỡ còn lại số người thực lực kém hơn mồ hôi tuôn rơi như mưa rào. Một ít người kém cỏi còn cảm thấy choáng đầu hoa mắt cuối cùng thì ngất lịm ngã xuống.</p><p>Dị hỏa có lực lượng kinh khủng tới mức làm thiên địa thất sắc, lời nói này không ngoa chút nào. Hàn Phong toàn lực xuất ra hỏa diễm làm cho Phong Thành dưới chân hắn bỗng chốc như đã bị khô hạn nhiều năm, thậm chí hơi nước trong không khí cũng bốc hơi đi hết, không khí khô ráo hoàn toàn. Trong lúc này mọi người đều cảm nhận được sự khô khốc khi từng luồng dưỡng khí đi qua yết hầu.</p><p><i><i>\"Đi\"</i></i></p><p>Mắt nhìn chằm chằm vào Hàn Phong đang tri triển ra biển lửa khổng lồ bao phủ cả trời đất, Tiêu Viêm vung tay kết ấn đẩy mạnh ra. Tức thời Phỉ Thủy Hỏa Liên to lớn đang chậm rãi xoay tròn khẽ rung lên, trong nháy mắt bộc phát ra lực lượng phá toái không gian hóa thành một Phỉ Thủy lưu quang mang theo kình phong hỗn loạn nóng cháy đến kinh hãi ầm ầm lao vào biển lửa Thâm Lâm.</p><p><i>\"Hải Tâm Huyễn Thú\"</i></p><p>Sắc mặt ngưng trọng nhìn Phỉ Thúy lưu quang đang phá không lao đến, Hàn Phong không chút chậm trễ khẽ động thủ ấn, từ trong yết hầu vang lên tiếng quát. Bất chợt cả biển lửa không lồ bốc cháy kịch liệt, hỏa diễm gào thét cấp tốc xoay quanh cuối cùng mơ hồ ngưng tụ thành hình thể Thâm Lam cự thú khổng lồ.</p><p>Ngưng tụ cự thú này hao tổn đấu khí cực lớn khiến cho sắc mặt Hàn Phong nháy mắt nhạt đi một phần huyết sắc.</p><p>Hình thể của cự thú thật to lớn, đem so với hình thái chiến đấu của Thôn Thiên Mãng không hề nhỏ hơn.</p><p>Cự thú hình dáng như sư tử nhưng lại mang một cái đuôi bọ cạp (hạt vĩ) ở trên đỉnh đầu mọc ra một cái sừng màu lam đậm ẩn ước thấy được lam mang thỉnh thoảng lóe lên. Mà lúc đột giác lắc lư không gian quanh nó cũng vặn vẹo hiện lên từng vết nứt đen tối.</p><p>Ngay lúc biển lửa tiêu hao một lượng lớn hỏa diễm để ngưng tụ ra hình dáng cự thú, chí Tiêu Viêm cũng giật mình kinh hãi. Hai năm không gặp Tiêu Viêm không ngờ Hàn Phong đã có được năng lực thao túng <i>\"Hải Tâm Diễm\"</i> đến trình độ này.</p><p>Tiêu Viêm tự biết chính bản thân hắn muốn thao túng dị hỏa ngưng tụ thành hình cự thú như vậy cũng chẳng thể nào thực thi.</p><p>Tiêu Viêm thoáng giật mình, không chút chần chờ tập trung vào Phỉ Thúy Hỏa Liên đang lấp lánh diễm lệ mà toát ra hàn quang, đang giống như thuấn di mang theo vô tận kình phong gào thét kinh nhân lao đi. Thâm Lam hải hỏa đang tràn ngập phía Hàn Phong cũng phải nổi lên một chút rung động</p><p><i><i>\"Đi\"</i></i></p><p>Sắc mặt ngưng trọng nhìn chằm chằm hỏa liên cực kỳ to lớn phía trước mặt, thủ ấn Hàn Phong chợt biến đổi, quát lên một tiếng.</p><p>Hỏa diễm sư thú khổng lồ do đại lượng hỏa diễm ngưng tụ ngửa đầu bạo rống. Bất chợt bốn chân uyển chuyển di động, giống như một cỗ chiến xa cự đại không một chút e dè nhằm hướng hỏa liên ầm ầm lao tới.</p><p>Khoảng cách giữa hai đối thủ chợt thu hẹp lại, cả Tiêu Viêm cùng Hàn Phong đều căng thẳng thần kinh tột độ, sử ra hai cái đấu kỹ mang theo hỏa diễm có thể đốt cháy rừng rậm nấu sôi biển cả, như sao băng ầm ầm va chạm vào nhau.</p><p><i>\"Bành!!\"</i></p><p>Ngay lúc Phỉ Thúy Hỏa Liên cùng Hỏa Diễm Sư Thú chạm nhau, cả trời đất như lặng đi, chợt lúc đó năng lượng trên bầu trời nhộn nhạo cả lên, năng lượng hỏa diễm có chút rực rỡ mỹ lệ điên cuồng từ trung tâm va chạm tung ra tràn ngập cả bầu trời.</p><p>Năng lượng bạo động trên bầu trời quá cường hãn, khiến cho mọi cường giả đều dừng tay kinh hoảng nhìn lên. Nhìn thấy một khoảng trời tràn ngập ba động năng lượng do hỏa liên cùng sư thú va chạm gây ra, trong lòng mọi người có cảm giác hãi hùng, nếu như bạo kích này đánh lên thân thể thì hôi phi yên diệt là điều không tránh khỏi.</p><p><i>\"Oanh!!\"</i></p><p>Trạng thái yên tĩnh chỉ xảy ra trong thời gian ngắn ngủi, ngay sau đó năng lượng từ nơi va chạm bùng phát tựa như phong bạo ào ạt dựng lên.</p><p>Hỏa diễm năng lượng phong bạo điên cuồng đáng sợ kia khếch trương rộng ra đến hàng trăm mét, thậm chí đám cường giả đang hỗn chiến trên bầu trời đều chật vật chuyển thân chạy trốn.</p><p>Bọn họ tự hiểu rằng với thực lực của bọn họ nếu để hỏa diễm phong bạo này chạm vào người thì không dễ chịu chút nào.</p><p>Vì vậy mà một màn buồn cười xảy ra trên bầu trời, vốn đang đang là chiến trường hỗn loạn cực kỳ gay cấn, tất cả như một đàn chim tan tác tràn ngập sợ hãi tung mình bay biến đi mọi phương hướng. Làm cho mọi người đang quan chiến từ dưới đất trợn mắt há mồm ngạc nhiên.</p><p>Tô Thiên trưởng lão vung chưởng phách ra, kình lực mạnh mẽ trực tiếp chấn lui Kim Ngân song lão. Sắc mặt Kim Ngân song lão tái nhợt đi, hai người liên thủ tuy có thể miễn cưỡng cùng đấu tông cường giả đối đầu, nhưng trong thời gian dài cũng lâm vào thế hạ phong. Thời gian càng kéo dài thì chắc chắn song lão nhận lấy kết cục bại vong. Hàn Phong lúc này muốn cắt đứt dây dưa cùng đối thủ để viện thủ cho đồng bọn đối phó Tô Thiên, nhưng tự thân còn lo không xong bị Tiêu Viêm đánh cho tối tăm mặt mũi.</p><p>Cười nhạt nhìn sắc mặt xanh trắng rối bời bời của Kim Ngân song lão, Tô Thiên lại không thừa cơ truy kích mà quay đầu ngưng trọng nhìn Phong Bão Hỏa Diễm kinh khủng. Loại năng lượng va chạm cuồng loạn này đối với thực lực hiện tại của hắn cũng gây ra không ít cảm giác kinh hãi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Đã quá khinh thường Tiêu Viêm tiểu tử này rồi, ngay cả Hàn Phong thể hiện ra thực lực mạnh mẽ cũng có thể ngăn chặn lại. Bất quá không biết rốt cuộc là ai thắng ai bại đây?\"</i></p><p>Tô Thiên dừng lại nhìn hỏa diễm bạo loạn trong lòng thầm nghĩ sau hồi giao phong này kết quả thắng bại sẽ phân chia rõ ràng. Ai có thể cười đến lúc cuối cùng hắn cũng không biện pháp nhận biết được.</p><p><i>\"Ai… Hi vọng là tiểu tử Tiêu Viêm sẽ chiến thắng a!\"</i></p>", "images": {}, "success": true}