{"id": 645, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-645", "title": "Chương 645: Ba Thế Lực Lớn", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 645: Ba Thế Lực Lớn</h1><p><i>\"Bành!\"</i></p><p>Phía trên bầu trời một đạo năng lượng Thủ Ấn lục bích thật lớn chợt hiện lên, mang theo tiếng phá phong đáng sợ vang vọng, cuối cùng như một quả đạn pháo hung hăn oanh kích lên phía trên vách núi. Nhất thời một tiếng nổ kịch liệt vang khắp không trung, tức khắc cả ngọn đều nổi lên rung động hung hãn. Tại phía trên vách núi, một hình thủ ấn to lớn in sâu vào, mà từ đó những khe nứt như mạng nhện lan tràn ra, trong một khoảng thời gian ngắn che kín khắp vách núi.</p><p>Giữa không trung, Tiêu Viêm sắc mặt hơi có chút tái nhợt nhìn năng lượng Thủ Ấn gần như đánh nát cả ngọn núi phía dưới. Trong đôi mắt đen kịt không che giấu được vẻ vui mừng như điên. Đã qua vô số lần luyện tập, hắn rốt cuộc cũng từ từ nắm giữ được cái loại cảm giác nhịp nhàng này, do đó chân chính đem Khai Sơn Ấn thi triển ra.</p><p>Tuy rằng Khai Sơn Ấn lần này đánh ra vẫn có chút thô thiển, bất quá Tiêu Viêm tin tưởng chỉ cần cho hắn đủ thời gian tất nhiên có thể tu luyện Khai Sơn Ấn đến mức đại thành. Đến lúc đó uy lực của Khai Sơn Ấn so với bay giờ e rằng càng thêm đáng sợ.</p><p>Vạn sự khởi đầu nan, hiện giờ Tiêu Viêm đã có bước đầu đúng đắn, đi đến đại thành chỉ cầm thời gian mà thôi...</p><p>Kịch liệt thở hổn hển vài hơi. Tiêu Viêm lây động bích lục Hỏa Dực phía sau lưng, chậm rãi mang thân hình đáp xuống trên ngọn núi đã trở thành một đống hỗn độn. Trải qua tu luyện nhiều tháng, hiện giờ Khai Sơn Ấn đã có chút thành tựu, muốn đạt đến đại thành thì chỉ cần thời gian cùng với tôi luyện trong thực chiến.</p><p><i>\"Không hổ là địa giai cao cấp đấu kỹ, gần như chỉ là thi triển sơ bộ uy lực đã không kém Diễm Phân Phệ Lãng Xích. Ngày sau cùng người khác đối chiến lại có thêm một con át chủ bài bí ẩn\"</i> Bích lục Hỏa Dực sau lưng chậm rãi tiêu tán, Tiêu Viêm thấp giọng cười nói.</p><p><i>\"Kê!\"</i></p><p>Ngay thời điểm Tiêu Viêm dự định khôi phục đấu khí tiêu hao trogn cơ thể, phía chân trời đột nhiên vang lên một tiếng chim hót. Tiêu Viêm thoáng có chút nghi hoặc ngẩn đầu, chợt sắc mặt khẽ biến, thủ chưởng giơ lên, một đạo hấp lực dũng mãnh xuất hiện, mang truyền tin điểu đang xoay quanh trên bầu trời kia hút xuống.</p><p>Từ dưới chân truyền tin điểu gở xuống một ống trúc nhỏ, đem nó mở ra, lấy ra tờ giấy gấp thật nhỏ. Ánh mắt Tiêu Viêm đảo qua, sắc mặt hơi trầm xuống, thoáng trầm ngâm, bấm tay bắn ra, tờ giấy đó tự động bốc cháy hóa thành một đoàn tro tàn bay bay xuống.</p><p><i>\"Thải Lân!\"</i> Tiêu Viêm xoay người, đột nhiên hướng về bốn phía rừng rậm mênh mông hô to một tiếng. Nhưng mà âm thanh vang vọng hồi lâu mà không có một điểm phản ứng, Tiêu Viêm bất đắc dĩ đành phải hô lần thứ hai: <i>\"Mỹ Đỗ Toa, có chuyện xảy ra. Đi!\"</i></p><p>Lần này tiếng hô của hắn hạ xuống chỉ chốt lát sau một đạo quang ảnh thất sắc mới từ một nơi nào đó của rừng rậm lao ra. Chỉ trong chớp mắt, Mỹ Đỗ Toa nữ vương với sắc mặt lãnh đạm xuất hiện trước mặt Tiêu Viêm.</p><p><i>\"Có một số việc xảy ra, ta cần tới Hắc Giác Vực một chuyến, đi thôi!\"</i> Đối với gương mặt lạnh lùng của Mỹ Đỗ Toa, Tiêu Viêm lại không thèm đếm xỉa, thản nhiên quay đầu lại nhìn hướng Hắc Giác Vực nói.</p><p><i>\"Đừng nghĩ rằng ta làm thủ hạ miễn phí cho ngươi!\"</i> Hàng mi của Mỹ Đỗ Toa chau lại, cất giọng trong trẻo nhưng lạnh lùng nói.</p><p><i>\"Nếu ta chết sẽ không có ai giúp ngươi luyện chế Phục Hồn Đan.\"</i> Tiêu Viêm vô vị cườc nhạt nói. Chợt không gian sau lưng hắn rung lên, Bích Lục Hỏa Dực hoa lệ mạnh mẽ hiện lên, Hỏa Dực rung lên, trong làn cuồng phong lượn lờ quanh thân, thanh hình Tiêu Viêm cấp tốc bay lên giữa không trung, cuối cùng xoay người một cái, hướng về phía Hắc Giác Vực nhanh chóng lao đi.</p><p>Từ trong thư tín hắn đã biết Tiêu Lệ có một ít việc phiền phức, bất quá hắn cũng không nghĩ tới việc triệu tập nội viện nhờ họ giúp đỡ. Lấy thực lực của hắn hiện giờ trong Hắc Giác Vực không ai có thể đủ sức ngăn cản hắn. Hơn nữa không thể quên đi một điều là hiện tại bên cạnh hắn còn tạm thời mang theo Mỹ Đỗ Toa đã đạt được hiệp nghị hợp tác. Đây chính là Đấu Tông cường giả hàng thật giá thật, thậm chí đem nàng so sánh với Tô Thiên có thể nàng còn mạnh hơn.</p><p>Lấy thực lực của Tiêu Viêm cùng với Mỹ Đỗ Toa, coi như là càn quét toàn bộ Hắc Giác Vực sợ rằng cũng đã đủ. Kim Ngân nhị lão kia tuy rằng liên thủ có thể ngăn cản Tô Thiên, mà nói nếu thực sự đối thủ hóa thành Mỹ Đỗ Toa chỉ sợ hạnh vận cũng không tốt như vậy. Dù sao thì nàng cũng không thể giống với Đấu Tông cường giả tầm thường khác.</p><p>Nhìn thân ảnh Tiêu Viêm kia từ từ đi xa, Mỹ Đỗ Toa nắm chặc bàn tay nhỏ nhắn, chần chờ một lát sau rồi mới có chút tức giận cắn chặt răng, bàn chân điểm hư không, thân hình lập tức hóa thành một đạo lưu quang, cấp tốc vượt qua hắc ảnh phía trước.</p><p>...........................</p><p>Phong Thành lúc này mọi sự chú ý đều đặt vào trong trang viên rộng lớn ở trung tâm của tòa thành. Nơi đó, trong ngày hôm nay hiển nhiên sẽ quyết định ai là chưởng khống giả của Phong Thành.</p><p>Đối với chuyện ai là người có đủ tư cách ngồi lên vị trí chưởng khống giả của thành thị này, nói thật ra thì đại đa số người trong thành không có hứng thú quá lớn. Dù sao bọn họ cũng biết là mặc kệ chưởng khống giả thay đổi như thế nào thì bọn họ thủy chung vẫn lăn lóc tại tầng thấp hèn nhất mà thôi. Cho nên bọn họ càng vui sướng nhìn thấy đông đảo các thế lực đấu đá nhau tàn nhẫn chém giết đến máu chảy thành sông chỉ vì vị trí chưởng khống giả kia. Trong Hắc Giác Vực khắp nơi đều là hạng người ném đá xuống giếng có thể cười trên nỗi đau người khác.</p><p>Ước chừng khoảng nửa giờ trước, ba nhánh quân lực nghênh ngang tiến vào Phong Thành, cuối cùng tiến đến trang viên trước đây của Dược Hoàng Hàn Phong, hiện tại nơi đó là nơi trú ngụ của chưởng khống giả Phong Thành hiện giờ: Tiêu Môn.</p><p>Đối với ba nhánh thế lực cường hãn kia, đại đa số người trong Phong Thành đã nghe nói qua, dù sao với tư cách là nhất lưu thế lực, danh vọng cũng đủ để vang tiếng khắp toàn bộ Hắc Giác Vực. Bởi vậy hầu như mọi người đều là nghe mãi nên quen thuộc.</p><p>Thiên Âm Tông, La Sát Môn, Cuồng Sư Bang. Ba đại danh trong Hắc Giác Vực đều thuộc về thế lực mạnh mẽ đại danh lừng lẫy. Thủ lĩnh của tam đại thế lực đều bài danh trong Hắc Bảng vị trí nằm giữa thập đại cường giả. Trong đó tùy tiện lấy ra một người cũng không yếu hơn Phạm Lao đã chết trong tay Tiêu Viêm. Tam đại thế lực này hoành hành tại Hắc Giác Vực, từ trước đến nay đều bá đạo, thậm chí Hàn Phong trước đây kiến lập Hắc Minh có mời tam đại thế lực này gia nhập vào, nhưng bọn họ không thèm để ý tới. Loại hành động này tuy rằng khiến cho Hàn Phong có chút oán hận, nhưng có thể vì kiêng kỵ thực lực của tam đại thế lực nên đành bỏ qua.</p><p>Nhớ trước đây, Hắc Minh phong quang ra sao mà tam đại thế lực này lại có thể cự tuyệt trong tình huống được Hắc Minh mời gia nhập. Cũng có thể từ đó nhìn ra bọn họ đồng dạng là thế lực có tiền vốn không kém. Dù sao thủ lĩnh tam đại thế lực này không có thể là người ngu ngốc, những ai không thể đắc tội thì họ tự nhiên không muốn chạm tới. Mà Hàn Phong tuy rằng cũng khiến bọn họ kiêng kỵ nhưng còn xa mới tới được cấp bậc để cho bọn họ cúi đầu quy phục.</p><p>Hiện giờ tam đại thế lực này mạnh mẽ tiến quân đến Phong Thành, tự nhiên là khiến cho người khác đối với Tiêu Môn ôm lòng thương hại, tại vì tất cả cho rằng dù Tiêu Môn có tư cách là nhất lưu thế lực, danh vọng khó có thể sánh với uy tín lâu đời của tam đại nhất lưu thế lực, chỉ có thể giống như là tiểu tốt gặp phải đại tướng thôi. Nếu thủ lĩnh của Tiêu Môn thức thời thì nên giao quyền chưởng khống giả Phong Thành trong tay ra mới là lựa chọn sáng suốt nhất.</p><p>.........................</p><p>Trang viên to lớn, phòng nghị sự ở một chỗ rộng rãi, bầu không khí bị áp lực dường như đến mức nghẹt thở, mơ hồ trong không gian nồng sặc mùi thuốc súng, chỉ cần chạm nhẹ là nổ tung tất cả.</p><p>Lúc này trong đại sảnh, nhân mã tứ phương đã tề tựu, dĩ nhiên đó là chưởng khống giả Phong Thành hiện giờ Tiêu Môn, mà số nhân mã còn lại xem ra chính là tam đại thế lực Thiên Âm Tông, La Sát Môn, Cuồng Sư Bang.</p><p><i>\"Ngươi chính là thủ lĩnh của Tiêu Môn sao? Đừng nên nói nhiều lời vô ích, trong vòng một giờ nếu không đưa ra được lời nào thuyết phục, như vậy đừng có trách chúng ta huyết tẩy nơi đây.\"</i> Một gã đại hán trung niên, cánh tay xích lõa (để trần) trên ngực mơ hồ lộ ra lông là xồm xoàng, ngửa đầu hống lên tựa sư tử, sau đó liếc Tiêu Lệ, trên khuôn mặt hiện ra một nét tươi cười, cất giọng đầy máu tanh hứng thú nói.</p><p><i>\"Khanh khách, Nghiên bang chủ thật là thẳng thắng, bất quá lời nói này ta rất tán thành nga.\"</i> Trung niên đại hán vừa nói dứt lời, bên cạnh gã một mỹ phụ ăn mặc gợi cảm che miệng cười duyên nói. Trên gò má mỹ phụ có hoa văn hắc sắc đẹp đẻ của một đóa hoa anh túc, tuy rằng mỹ lệ nhưng lại thấy như có độc tính chết người.</p><p>Ngoài ra bênh cạnh, một lão giả che mặt, bàn tay khô quắp như bạch cốt phách lên mặt bàn, cất giọng cười cười: <i>\"Lão phu đã lâu cũng không có động thủ, không biết sắp tới ra tay có tàn nhẫn như trước đây hay không.\"</i></p><p>Ở phía sau ba người gần tram người đứng chen chúc nhau, những kẻ này đều là máu tanh đầy người, ánh mắt xuyên qua không gian giống như ánh mắt dã thú lạnh lẽo. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Tiêu Lệ ánh mắt âm hàn nhìn ba người kẻ xướng người họa, tại sau lưng hắn cũng có trên trăm tên hắc y nhân đứng vây quanh, trên thân thể tỏa ra mùi huyết tinh so với đám gia hỏa kia không thể yếu hơn, chỉ nhìn thoáng qua cũng biết bọn hắc y nhân này kinh nghiệm chiến đấu phong phú, hơn nữa hạ thủ tàn nhẫn cực kỳ. Mà hai bên từ đầu tới bây giờ chưa có động thủ, chỉ sợ cũng vì nguyên nhân là khí thế không kém của những hắc y nhân bên Tiêu Lệ này, bằng không mà nói lấy tính tình của bọn họ đã sớm trực tiếp động thủ đâu thể còn ở đây mà nói dài dòng.</p><p><i>\"Ba vị, ta cũng rõ ràng là ở Hắc Giác Vực nắm đấm ai lớn thì người đó đúng, các ngươi thực lực mạnh mẽ muốn tới chiếm Phong Thành đích xác ta cũng không có ý kiến. Cũng được, nhưng thành thì chỉ có một ta biết giao cho ai đây?\"</i> Tiêu Lệ thưởng thức chén trà trên mặt bàn đột nhiên cất giọng nhàn nhạt nói.</p><p>Lời Tiêu Lệ vừa dứt, bầu không khí trong đại sảnh nhất thời có một chút biến hóa. Một lát sau mỹ phụ ăn mặc bốc lửa kia lại cười cười nói: <i>\"Tâm cơ thật không tệ, bất quá kế ly gián này đối với chúng ta cũng vô dụng. Về phần thành thị này cuối cùng ai tiếp quản không cần ngươi phải lo lắng. Ngươi chỉ cần mang người của ngươi cút ra khỏi Phong Thành là được rồi.\"</i></p><p>Bàn tay nắm chén trà hơi căng thẳng, trong lòng Tiêu Lệ có chút thất vọng thở dài một hơi. Không hổ là một người từng trải, dĩ nhiên không để bản thân bị đẩy vòng vòng.</p><p><i>\"Phải ly khai Phong Thành cũng được, bất quá ta cũng không phải là thủ lĩnh Tiêu Môn, các ngươi nếu mong muốn chúng ta cút ra ngoài thì phải chờ thủ lĩnh của chúng ta trở về.\"</i> Tiêu Lệ nhướng mày, trên khuôn mặt lạnh lẽo cũng hiện lên một chút sát khí, trầm giọng nói. Hắn hiện tại cần tranh thủ kéo dài thời gian chờ Tiêu Viêm đến.</p><p><i>\"Nói quanh nói co, nhiều lời như vậy có ích gì? Hiện tại lão tử không thể để cho ngươi thươnh lượng bất cứ điều gì, chỉ trực tiếp thông báo với ngươi rằng ngươi có thể cút ra khỏi vị trí thủ tọa của thành thị này được rồi!\"</i> Đại hán để xích lõa cánh tay kia nghe được lời này của Tiêu Lệ, nhất thời trợn trừng con mắt, bàn tay phách thật mạnh đem mặt bàn trước mặt đánh cho tứ phân ngũ liệt, nhe rằng cười quát lên thị uy.</p><p>Sắc mặt Tiêu Lệ nhất thời âm trầm lại, mà rất nhiều hắc y nhân phía sau cũng leng keng một tiếng rút vũ khí bên hông ra. Chỉ một thoáng bầu không khí trong đại sảnh trở nên biến thành tư thế giương cung bạt kiếm, nếu có một lời không hợp lập tức triển khai ý nghĩ đại khia sát giới.</p><p>\"Ha ha, muốn Tiêu Môn chúng ta cút ra khỏi Phong Thành? Hàn Phong cũng chưa có tư cách này, các ngươi xứng sao???</p><p>Ngay khi bầu không khí gần như tan vỡ, lúc này đột nhiên có một giọng cười nhạt thản nhiên vang lên, trước mắt mọi người, một bóng đen uyển như quỷ mị hiện ra tại trung ương đại sảnh.</p>", "images": {}, "success": true}