{"id": 646, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-646", "title": "Chương 646: Giao Dịch", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 646: Giao Dịch</h1><p>Nhìn hắc bào thanh niên như quỷ mỵ lặng yên xuất hiện, thủ lĩnh của tam đại thế lực Tiêu Viêm đều không nhịn được hơi nhíu mắt. Thân pháp của người kia quá quỷ dị.</p><p>Bầu không khí căng thẳng trong đại sảnh cũng theo sự xuất hiện của hắc bào thanh niên mà trì hoãn lại, vốn là bầu không khí sắp đổ vỡ nhưng cũng vì kiêng kỵ lẫn nhau mà lắng xuống lại.</p><p>Nhìn rõ được hắc bào thanh niên đột nhiên xuất hiện là ai, trên gương mặt Tiêu Lệ lại hiện ra vẻ kinh hỉ, bất chợt thở phào một hơi nhẹ nhõm. Nếu Tiêu Viêm đã tới, vậy chuyện nguy nan ngày hôm nay có thể dễ dàng giải quyết rồi, hắn đối với bản lĩnh của Tiêu Viêm vẫn ôm lòng tin vượt qua lẽ thường.</p><p><i>\"Ngươi là ai?\"</i> Người đầu tiên lên tiếng là tên lão giả của Thiên Âm Tông, ánh mắt âm hàn nhìn chằm chằm Tiêu Viêm, thanh âm khàn khàn lạnh lùng hỏi.</p><p><i>\"Vị bằng hữu này, đây là chuyện giữa chúng ta cùng Tiêu Môn, người ngoài tốt nhất đừng nên nhúng tay vào. Tại Hắc Giác Vực xen vào việc của người khác và hành động tối ngu xuẩn.\"</i> Ánh mắt đại hán để tay trần kia tạp trung chặt chẽ lên người Tiêu Viêm, trầm giọng nói. Lúc trước người này phô diễn thân pháp quỷ dị khiến cho bọn chúng có chút kinh hãi, bởi vậy đối với hắn không dám biểu hiện ra chút thái độ khinh thường.</p><p><i>\"Hắn chính là thủ lĩnh đích thực của Tiêu Môn, tại sao có thể nói là ngoại nhân được?\"</i> Tiêu Lệ lãnh đạm cười nói.</p><p>Nghe được Tiêu Lệ nói như thế, thủ lĩnh của tam đại thế lực kia cũng hơi kinh hãi, bất chợt sắc mặt hơi trầm xuống, không nghĩ tới lời Tiêu Lệ nói lúc trước kia lại là sự thật, thủ lĩnh Tiêu Môn này lại là một người khác. Ba người liếc nhìn nhau, tên lão giả che khuất tướng mạo kia cười gượng nói: <i>\"Vị bằng hữu này rất lạ mặt? Trong Hắc Giác Vực trước đây tựu hồ chưa hề gặp qua a? không biết tục danh là gì?</i></p><p><i>\"</i> Tại hạ là Tiêu Viêm, mới gia nhập Hắc Giác Vực, nếu có chỗ nào đắc tội mong các vị bỏ quá cho. <i>\" Tiêu Viêm mỉm cười, vô cùng đơn giản xưng tên, đột nhiên bầu không khí trong đại sảnh triệt để cô đọng lại. Vẻ tươi cười trên khuôn mặt thủ lĩnh của tam đại thế lực cũng chậm rãi cứng đờ lại.</i></p><p><i>\"</i> Tiêu Viêm? Ngươi là Tiêu Viêm đã đánh chết Phạm Lao, Hàn Phong? <i>\" Trên gương mặt của mỹ phụ ăn vận hở han đầy rẫy kinh nghi, một lát sau nhịn không được thất thanh hỏi.</i></p><p><i>Tiêu Viêm cười cười hời hợt nói: \"</i> Tuy rằng không tính là chuyện vinh quang gì, bất quá hai người bọn họ đích xác mất mạng trong tay ta. Ha ha, thế nào? Lẽ nào ba vị lần này đến đây là muốn thay hai người bọn họ đòi lại công đạo?\"</p><p>Nghe được lời thừa nhận của Tiêu Viêm, khuôn mặt ba người nhất thời hiện ra nét do dự, gần đây việc Hàn Phong bỏ mạng, Hắc Minh giải tán là đại sự đến tột đỉnh khiến cho toàn bộ Hắc Giác Vực rung động. Mà người làm nên đại sự này lại là gia hỏa thoạt nhìn có vẻ trẻ tuổi đang đứng trước mặt ba người, dĩ nhiên bọn họ hiện giờ đã không may khi đụng chạm với người này.</p><p>Thực lực ba người bọn họ cùng lắm so với Phạm Lao mạnh hơn một chút, nếu như so sánh cùng Hàn Phong thì thực sự không thể nghi ngờ là yếu nhược hơn rất nhiều. Nhưng mà ngay cả Hàn Phong cũng đã mất mạng trong tay người kia, nếu thật sự động thủ thì sợ rằng cho dù bọn hắn có liên thủ phần thắng cũng không cao bao nhiêu.</p><p>Ánh mắt ba người mờ mịt đan xen vào nhau, đều nhịn không được chau mày lại, vốn tưởng ràng chỉ là một tiểu thế lực, không nghĩ tới lại dính dáng với cấp hung thần này.....</p><p>\"Khanh khách, Tiêu tiểu ca nói quá rồi. Chúng ta cùng Hàn Phong kia không quen không biết, làm sao có khả năng vì hắn tới đây đòi công đạo? <i>\" Mỹ phụ ăn mặc lộ liễu che miệng cười duyên nói.</i></p><p><i>\"</i> Vậy ba vị huy động nhân mã tới Phong Thành của ta, có chuyện gì quan trọng không?\" Trên khuôn mặt Tiêu Viêm vẫn là dáng vẻ tươi cười bình thản, bất quá đối mặt với thanh niên từng chính tay đánh chết Phạm Lao cùng Hàn Phong này, ba người đối diện cũng không nghĩ là đối phương thật sự nhã nhặn đến như vậy, có thể trong Hắc Giác Vực hỗn loạn lăn lộn đến nước này không chỉ có dựa vào thực lực mà thôi.</p><p>Đối mặt với sự tra hỏi quái đản của Tiêu Viêm, tam đại thủ lĩnh sắc mặt cũng hơi có chút biến hóa, mục đích của bọn họ quá rõ ràng vậy mà đối phương vẫn cứ giả ngây giả ngô, đây chính là thái độ châm biếm lộ liễu.</p><p>\"Mục đích của chúng ta có lẽ Tiêu Môn chủ cũng đã rõ ràng, Phong Thành là khối bánh lớn, thơm tho, lợi nhuận to lớn, đủ để khiến bất cứ kẻ nào đó đỏ mắt thèm khát, chúng ta dĩ nhiên cũng không phải là kẻ ngoại lệ. <i>\" Đại hán để trần cánh tay có chút nhịn không được trầm giọng nói.</i></p><p><i>\"</i> Nguyên lai là ba vị muốn tới đoạt địa vị chưởng khống giả tại Phong Thành của Tiêu Môn ta?\" Tiêu Viêm cười khẽ một tiếng, đôi mắt hư mị ( mơ màng), mà nét mặt không biểu hiện chút cảm xúc vui hay giận gì cả.</p><p>Tam đại thủ lĩnh yên lặng nhìn nhau, trong nháy mắt sau cùng cắn răng, Phong Thành này lợi nhuận cực kỳ cao, dù Tiêu Viêm có đứng ra muốn bọn họ buông bỏ cũng hơi có chút khó khăn. Thân là người của Hắc Giác Vực trong máu vĩnh viễn tràn ngập tính không an phận, chuyện đã đến nước này thì bí quá hóa liều là điều bình thường, huống hồ gì lấy thực lực của ba người bọn họ nếu liên thủ lại thì cũng không nhất định sẽ bại trong tay Tiêu Viêm. Nhưng chỉ cần ngăn cản Tiêu Viêm, với lực lượng thủ hạ đông đảo, mạnh mẽ, tẩy trừ Tiêu Môn cũng không tính là quá trắc trở.</p><p>Híp con mắt lại nhìn trong ánh mắt tam đại thủ lĩnh từ từ hiện lên nhàn nhạt hung quang, khóe miệng Tiêu Viêm cũng hiện lên một nụ cười nhạt. Người Hắc Giác Vực đều là một đám gia hỏa tham lam coi lợi ích là trên hết.</p><p>Tiêu Lệ đang ở bên Tiêu Viêm, một lúc sau cũng đã nhận ra điều gì, sắc mặt từ từ lạnh lại, lặng lẽ thủ thế, phía sau hắn, rất nhiều hắc y nhân cũng tương tự như hắn chậm rãi nắm chặt vũ khí trong tay.</p><p>Ngay thời điểm bầu không khí trong đại sảnh lần thứ hai trở nên yên tĩnh và căng thẳng trở lại, đột nhiên một thân ảnh mỹ miều đến kỳ lạ, không hề báo trước xuất hiện phía sau lưng Tiêu Viêm.</p><p>Nữ tử đột nhiên xuất hiện, nhất thời khiến cho bầu không khí trong đại sảnh trở nên đông đặc lại. Vẻ mặt Tiêu Lệ kinh hãi, đối với nữ nhân đáng sợ một mực truy sát Tiêu Viêm này hắn cũng nghĩ rằng, sự xuất hiện lúc này của nàng, không thể nghi ngờ là sẽ khiến cho bọn họ lâm vào tình cảnh họa vô đơn chí.</p><p>Mà tương tự như vẻ mặt của Tiêu Lệ, tam dại thủ lĩnh ở phía đối diện, khuôn mặt cũng tức khắc hiện lên nét hoảng sợ. Bởi vì bọn họ căn bản không phát hiện được một điểm lưu động nào của không khí, nữ nhân này tựa hồ giống như là đã đứng ở nơi đó không có di động chút nào. Nhưng biểu hiện lúc thân ảnh đi ra, lại rõ ràng minh bạch nói cho bọn chúng hiểu là nàng thực sự từ nơi khác vừa mới xuất hiện.....</p><p>Loại tốc độ này so với thời điểm Tiêu Viêm xuất hiện trước đây còn kinh khủng hơn khiến nhân tâm kinh hãi. Lúc trước, tốc độ Tiêu Viêm nhanh như quỷ mị, nhưng chí ít ra vẫn có thể mơ hồ nhận ra là hắn từ nơi nào xuất hiện ra, nhưng nữ tử này, bọn chúng lại không có cảm giác được chút nào.</p><p>Hơn nữa điều khiến cho bọn chúng kinh hoảng nhất là dường như nàng chỉ tùy ý đứng ở nơi đó nhưng khí tức mơ hồ thẩm thấu ra không gian chung quanh khiến cho nhịp đập trái tim bọn chúng có cảm giác giống như bị bóp nghẹt lại.</p><p>Thực lực của tam đại thủ lĩnh đều là giai bậc Đấu Hoàng, mà ngay cả thực lực như bọn chúng đều có cảm giác áp bách như thế này, vậy thì rõ ràng là mỹ nhân xinh đẹp trước mặt này có thể là giai bậc Đấu Tông siêu cấp cường giả.</p><p>\"Đấu Tông...\" Yết hầu của tam đại thủ lịnh yên lặng giật giật, trêm trán hiện lên mồ hôi lạnh. Như Hắc Minh trước đây mạnh mẽ là vậy mà cũng không có một Đấu Tông cường giả chân chính, không nghĩ tới bây giờ Tiêu Môn nhìn như là nhỏ bé này lại có nhân vật khủng bố đến như vậy.</p><p>Đối với sự xuất hiện đột ngột của Mỹ Đỗ Toa ở sau lưng, Tiêu Viêm cũng cảm ứng được, quay đầu hướng về phía nàng cười cười, sau đó hướng về Tiêu Lệ dùng tay ra hiệu cho hắn an tâm. Mà nhận được động tác của Tiêu Viêm, cả người Tiêu Lệ căng thẳng tới mức đổ mồ hôi lạnh mới lặng lẽ thở phào một hơi nhẹ nhõm. Nhìn tình huống như bây giờ có lẽ Tiêu Viêm cùng nữ nhân đáng sợ này đã đạt được một ít hiệp nghị.</p><p>Đối với nụ cười mỉm của Tiêu Viêm, Mỹ Đỗ Toa lại không có nửa điểm phản ứng, con ngươi dài hẹp đầy rẫy dụ hoặc dị thường lạnh lùng quét một vòng trong đại sảnh, mà phàm là ai bị ánh mắt này chiếu lên người đều cso cảm giác lạnh lẽo đến nổi da gà, thậm chí một số người kém cỏi còn có cảm giác như là cổ chân bị nhũn ra vậy. Khí tức áp bách của Đấu Tông cường giả dĩ nhiên lại cường hãn đến bậc này.</p><p>Tam đại thủ lĩnh tê dại cả da đầu nhìn chằm chằm Mỹ Đỗ Toa ngưng thị, cho đến một lát sau mỹ phụ ăn vận hở han kia mới miễng cưỡng làm ra vẻ tươi cười trên khuông mặt nói: \"Không nghĩ tới Tiêu Môn hiển nhiên còn có cường giả bậc này tọa trấn, ba người chúng ta lần này thật sự là không có mắt.\"</p><p>Đối với lời nói này của mỹ phụ, hai đại thủ lĩnh còn lại cũng gượng cười mà gật đầu, thậm chí tính tình gã đại hán của Cuồng Sư Bang nhìn có vẻ như nóng nảy cũng không dám có dù chỉ là một lời mạo phạm. Tuy rằng trong giai bậc Đấu Hoàng hắn không phải là kẻ yếu, nhưng mà nằm trong tay Đấu Tông cường giả thì chỉ giống như là chó đói gặp sư tử mà thôi.</p><p>Hai tay Tiêu Viêm xỏ vào trong ống áo bào, tự tiếu phi tiếu (cười thản nhiên??) nhìn ba người.</p><p>Trong ánh mắt chăm chú của Tiêu Viêm không có chút hảo ý khiến cho tam đại thủ lĩnh không được tự nhiên, cho đến một lúc sau, tên lão giả che mặt mới cười gượng mà nói: \"Chuyện ngày hôm nay thực sự là hiểu lầm, chủ sở hữu của Phong Thành nếu là Tiêu Môn, chúng ta đây tự nhiên là không dám mạo phạm. Từ nay trở về sau nhất định sẽ thông tri cho những người khác sau này không nên làm ra sự tình ngu xuẩn tự sỉ nhục như thế này. <i>\"</i></p><p><i>\"</i> Khanh khách, đúng vậy! <i>\" Mỹ phụ che miệng cười, chợt tiện thể đứng dậy hướng về phía Tiêu Viêm rồi thi lễ, cười duyên nói: \"</i> Hôm nay mạo phạm, thỉnh cầu Tiêu Môn chủ đừng để trong lòng, chờ trong thời gian tới chúng ta chắc chắn sẽ đăng môn tạ tội. Hôm nay đã không còn sớm, trong tông phái ta còn có chút sự tình nên không quấy rối nữa. <i>\"</i></p><p><i>Nói xong mỹ phụ này vô cùng lo lắng xoay người định ly khai địa phương này, nơi mà khiến cho nàng cảm thấy cực kỳ bất an. Mặt khác hai người bên cạnh cũng vội vàng đứng dậy muốn nhanh chóng rời theo người đi trước.</i></p><p><i>\"</i> Ba vị đừng nóng vội. <i>\" Ngay thời điểm ba người sắp đi ra tới cửa, lại vang lên tiếng cười nhàn nhạt khiến bọn họ kêu khổ trong lòng không thôi, bỗng dưng hạ cước bộ, liếc mắt nhìn nhau đành phải cắn răng xoay người lại nhìn vẻ mặt mỉm cười của thanh niên hắc bào trong đại sảnh. Bạn đang đọc truyện tại - http://truyenfull.vn</i></p><p><i>\"</i> Nếu ba vị đối với Phong Thành cảm thấy hứng thú như thế, chúng ta đây không ngại có thể làm giao dịch.....\" Mười ngón tay của Tiêu Viêm đan vào nhau, mà thanh âm của tiếng cười dài cứ quanh quẩn trong đại sảnh cũng làm cho tam đại thủ lĩnh ngạc nhiên.</p>", "images": {}, "success": true}