{"id": 648, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-648", "title": "Chương 648: Sưu Tầm Dược Liệu", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 648: Sưu Tầm Dược Liệu</h1><p>Với sự dụ hoặc khó có thể chống đỡ được của Hoàng Cực Đan, tam đại thủ lĩnh cuối cùng cũng phải gật đầu đồng ý, mà thấy mục đích đã đạt được như thế, trong lòng Tiêu Viêm tự nhiên cũng thở phào một hơi. Tiếp sau đó cùng ba người hàn huyên một chút về biện pháp đóng quân ở Phong Thành, sau nữa thì tùy ý để bọn họ cáo từ rời đi.</p><p>Theo sự rút lui của đám nhân mã khí thế ào ạt của tam đại thủ lĩnh, không khí trong đại sảnh cũng nhất thời trở nên loãng ra trở lại, nhìn thấy mọi chuyện đã thu xếp ổn thõa, Tiêu Lệ cũng đưa tay ra hiệu cho thuộc hạ lui cả xuống.</p><p><i>\"Tam đệ, tuy rằng bọn người kia đã đáp ứng điều kiện của chúng ta rồi, bất quá vẫn phải quan sát cẩn thận, người của Hắc Giác Vực lật lọng như cơm bữa\"</i> Tiêu Lệ chậm rãi đi tới bên cạnh Tiêu Viêm ánh mắt mờ mịt khẽ liếc nhìn Mỹ Đỗ Toa, chợt cau mày trầm giọng nói.</p><p><i>\"Ha ha, đó là điều dĩ nhiên, ngày hôm nay nếu không có Mỹ Đỗ Toa ở đây thì chỉ sợ bọn chúng cũng sẽ không dễ dàng đáp ứng điều kiện của chúng ta như vậy đâu.\"</i> Tiêu Viêm cười cười nói.</p><p><i>\"Mỹ Đỗ Toa?\"</i> nghe tên này, Tiêu Lệ ngẩn người ra, chợt như sực nhớ tới điều gì, sắc mặt kinh hãi thất thanh nói: <i>\"Nàng là Mỹ Đỗ Toa nữ vương của xà nhân tộc trong Tháp Qua Nhĩ đại sa mạc?\"</i></p><p>Trước đây Tiêu Lệ cùng Tiêu Đỉnh trong thời kỳ đầu là lăn lộn tại vùng biên của đại sa mạc, bởi vậy đối với diễm danh cùng hung danh đều cực thịnh Mỹ Đỗ Toa nữ vương này cực kỳ quen tai, chì bất quá là hắn không có nghĩ tới được vị mỹ nhân xinh đẹp đang đứng bên cạnh này lại là người khiến cho Gia Mã đế quốc cực kỳ kiêng kỵ.</p><p><i>\"Bí mật!\"</i> Tiêu Viêm cười cười phất tay, một chút sau hướng về phía gương mặt lạnh lùng của Mỹ Đỗ Toa chắp tay cười nói: <i>\"Lần này đa tạ.\"</i></p><p><i>\"Ngươi muốn nhờ ta giúp ngươi chống cự với Vân Sơn?\"</i> đôi mắt đẹp đến tà dị của Mỹ Đỗ Toa liếc qua Tiêu Viêm, cười lạnh nói: <i>\"Ta dựa vào cái gì mà phải giúp ngươi? Vân Sơn hiện giờ cũng là Đấu Tông cường giả, không đáng để ta đi trêu chọc vào một đối thủ mạnh như thế.\"</i></p><p>Tiêu Viêm không thèm để ý cười cười nhẹ giọng nói: <i>\"Trước đây vào thời điểm chúng ta hợp tác đã có nói qua là vào thời khắc mấu chốt ngươi không thể cự tuyệt thỉnh cầu của ta, nữ vương bệ hạ không phải không nhớ rõ đó chứ?\"</i></p><p><i>\"Ngươi lại cài thế ta?\"</i> Đôi mày liễu của Mỹ Đỗ Toa dựng thẳng lên, trong thanh âm trong trẻo nhưng lạnh lùng pha tạp một chút tức giận khiến cho kẻ khác nghe như đầu khớp xương nhũn cả ra.</p><p>Tiêu Viêm thở dài lắc đầu, một lát sau nhàn nhạt nói: <i>\"Yên tâm đi, nếu đến lúc đó ngươi không muốn ra tay, vậy thì cứ ở một bên mà nhàn hạ quan chiến đi, ta sẽ không cưỡng cầu ngươi.\"</i></p><p>Mày liễu hơi nhíu lại, Mỹ Đỗ Toa hừ lạnh nói: <i>\"Đừng tưởng rằng nói điệu này với ta thì có tác dụng, đến lúc đó tự nhiên ta sẽ quan sát tình thế mà quyết định, Mỹ Đỗ Toa ta cũng không thể nào tùy tiện làm vũ khí trong tay người khác đâu.\"</i> Tiếng hừ lạnh vừa rơi xuống, cũng không đợi Tiêu Viêm đáp lời, lập tức thân ảnh run lên lần thứ hai quỷ dị tiêu thất trong đại sảnh.</p><p>Nhìn nơi Mỹ Đỗ Toa vừa biến mất, Tiêu Lệ nhíu chặt mày, một lát sau nhịn không được nói: <i>\"Tam đệ, xem ra muốn dựa vào nàng ta thì có chút không quá tin tưởng a.\"</i></p><p><i>\"Lẽ ra không nên đem hi vọng đặt ở trên người nàng, nữ nhân này thực lực dĩ nhiên siêu cường, nhưng mà tính tình quá kiêu ngạo bất khuất, quả thực không ai có thể khuất phục được nàng. Nếu ta không thể xuất ra cái thứ mà khiến cho nàng động tâm e rằng hiện tại nàng vẫn một mực kiên nhẫn truy sát ta.\"</i> Tiêu Viêm lắc đầu trầm ngâm nói.</p><p>Vậy thì làm sao bây giờ? Đã không có nàng tương trợ, khi chúng ta đối phó với Vân Lam Tông thì phần thắng cũng không cao a. <i>\" Tiêu Lệ có chút lo nghĩ nói, hắn rỏ ràng rằng Vân Sơn mới là con át chủ bài lớn nhất của Vân Lam Tông, chỉ cần lão gia hỏa này chưa ngã xuống thì Vân Lam Tông sẽ vĩnh viễn đứng vững tại Gia Mã đế quốc.</i></p><p><i>\"</i> Yên tâm đi, Vân Sơn giao cho ta.\"</p><p>Tiêu Viêm khoát tay áo, chậm rãi ngồi xuống lại trên ghế, bàn tay chống lên trán chìm vào trầmtư.</p><p>Tới lúc này Tiêu Viêm mới cảm giác được rằng thì ra báo thù cũng không phải là sự tình đơn giản, nếu như hắn thực sự trang bị được lực lượng vô địch, không ai có thể chống được thì hủy diệt Vân Lam Tông dĩ nhiên cực kỳ dễ dàng. Nhưng hiện tại thì coi như là thực lực của hắn đã đại trướng cũng không thể nắm chắt tuyệt đối là đánh bại Vân Sơn, hơn nữa dưới tay Vân Sơn còn có vô số cường giả trong tông môn cùng hàng ngàn đệ tử tầng dưới, đối với trận pháp hợp lực của Vân Lam Tông năm đó hắn đã tự thân lãnh giáo dĩ nhiên biết sự cường hãn của nó.</p><p>Xem ra chuyện trọng yếu nhất hiện giờ chính là phải nhanh chóng tăng cường thực lực cùng thế lực trong tay a...</p><p>Nhẹ thở dài một hơi, ánh mắt Tiêu Viêm đột nhiên nhìn lên giới chỉ màu đen trên ngón tay, nao nao một chút, chợt trong mắt bừng lên từng tia kinh hỷ, hắn quên mất đi một chiến lực siêu cấp trong tay..... Người ta tôn xưng Dược Lão là Dược Tôn Giả cũng vì trước đây Dược Lão cũng đã đạt cấp bậc Đấu Tôn cường giả, cho dù bây giờ trở thành trạng thái linh hồn nhưng mà chỉ dựa vào Cốt Linh Lãnh Hỏa cũng có thể cùng cường giả đỉnh cấp Đấu Hoàng tương chiếm vẫn chiếm được thượng phong...</p><p>Nếu như Dược Lão có thể thức tỉnh thì chiến lực của Tiêu Viêm không thể nghi ngờ là sẽ tăng vọt tựa như tên lửa vậy!</p><p>Hơn nữa Tiêu Viêm hiện giờ đã dung hợp lưỡng chủng dị hỏa hẳn là đã có đủ năng lực vì Dược Lão mà luyện chế ra thân thể mới để dung nạp linh hồn. Một khi chỉ cần Dược Lão có thân thể để dung nạp linh hồn như vậy thực lực tất nhiên cũng có thể phục hồi đến trạng thái đỉnh phong trước đây, đến lúc đó, trong mắt Đấu Tôn cường giả thì một Đấu Tông như Vân Sơn căn bản không có là thứ gì hết.</p><p>Bất quá hiện giờ Dược Lão rơi vào trạng thái ngủ say, về phần luyện chế thân thể như thế nào cùng với các loại tài liệu để luyện chế này Tiêu Viêm nửa điểm cũng không biết. Cho nên muốn luyện chế thân thể cho Dược Lão như vậy thì chuyện đầu tiên là phải mang Dược Lão từ trong trạng thái ngủ say thức tỉnh lại. Nguồn: http://truyenfull.vn</p><p>Chỉ khi Dược Lão thức giấc, không chỉ làm cho sức chiến đấu của Tiêu Viêm có thể tăng cao mà hơn nữa lão trước đây là người từng trải đến mức lão luyện, cũng có thể chỉ dẫn cho hắn để khỏi đi những đường vòng không đáng có.</p><p>Về phần làm thế nào để thức tỉnh linh hồn đang ngủ say, lấy sự từng trải của Tiêu Viêm hiện giờ cùng với bản lĩnh của hắn tự nhiên là không còn giống như những năm trước đây vậy, chỉ có thể làm lung tung mọi cách mới từ trong vận may mà làm Dược Lão tỉnh dậy. Hiện tại chỉ cần cấp cho hắn đủ dược liệu hắn liền có thể nghĩ ra hai ba phương pháp giúp thức tỉnh linh hồn của Dược Lão.</p><p>Bàn tay bỗng nhiên phách thật mạnh lên trên mặt bàn, thình lình vang lên một tiếng động khiến cho Tiêu Lệ đang đứng bên cạnh bỗng nhiên giật mình ngẩng đầu ngạc nhiên nhìn vẻ mặt bất chợt mừng rỡ của Tiêu Viêm.</p><p>\"Nhị ca, có thể giúp ta thu thập một ài loại dược liệu được không?\" Tiêu Viêm cười nói, hắn đang cần những thứ dược liệu đều là những chủng loại cực kỳ hiếm thấy, nếu như để hắn tự đi tìm thì không biết đến bao nhiêu năm tháng mới có thể có được, cho nên những chuyện như thế này giao cho chưởng quản một thành thị như Tiêu Lệ tự nhiên là hợp lý nhất.</p><p>Không thành vấn đề, Phong Thành có vài thế lực hảo hữu tin cậy trong Hắc Giác Vực có dược liệu phường không hề kém cỏi, hiện tại bọn họ còn muốn nịnh bợ chúng ta không kịp, nếu chúng ta cần dược liệu có thể trực tiếp gặp bọn họ mà lấy.\" Tiêu Lệ gật đầu hỏi thêm: <i>\"Chỉ là ngươi cần mấy loại?\"</i></p><p>Tiêu Viêm xoay người gỡ cây bút gác trên bàn xuống, sau đó cấp tốc múa tay trên một tờ giấy, một lát sau mang tờ giấy đó hướng Tiêu Lệ dặn dò: <i>\"Vài loại dược liệu này tốt nhất là toàn bộ tìm cho được, nếu như trong Phong Thành không có thì phái người vào Hắc Giác Vực tới các thành thị lớn khác mà thu thập, tốt nhất trong vòng nửa tháng thu thập cho đủ.\"</i></p><p><i>\"Âm thần hoa, hỏa dương linh diệp...\"</i> Ánh mắt đảo qua tờ giấy, nhìn một loạt những cái tên dược liệu ngày thường chưa từng nghe tới đọc có phần trúc trắc, Tiêu Lệ cười khổ một tiếng cẩn thận mang tờ giấp cất đi rồi nói: <i>\"Ta sẽ tận lực, sợ rằng những thứ dược liệu này rất khó tìm, thu thập hết mà nói chắc là giá cả cũng không tiện nghi gì đâu, bất quá cũng may những tháng gần đây các đại cửa hàng trong thành thị cũng tiến cống một ít kim quang đóng thuế, nhưng mà dùng số tiền này thu mua dược liệu sợ là không thế nào đủ được...\"</i></p><p>Nghe Tiêu Lệ nói vậy, lúc này Tiêu Viêm mới nhớ là hiện giờ hắn không còn ở trong nội viện nên Hỏa Năng ở đây không có nửa điểm tác dụng lưu thông như tiền tệ, nói cách khác thì bọn họ lâm vào cảnh kinh tế túng bấn lần thứ hai rồi.</p><p>Bất đắc dĩ lắc đầu, Tiêu Viêm vung tay lên lập tức mười cái bình ngọc xuất hiện trên mặt bàn: \"Những đan dược này là Hàn Phong trước đây luyện chế ra, giai phẩm cũng không thấp, ngươi nghĩ cách đem chúng bán ra chắc là sẽ thu được nguồn tiền lớn đó, trước tiên giải quyết tạm thời như vậy, trong khoảng thời gian này ta cũng sẽ ở lại trong Phong Thành này, dùng dược liệu của Hàn Phong lưu lại này luyện chế một số đan dược khác, cho đến khi ngươi giúp ta thu thập đủ các loại dược liệu kia thì mới thôi.\"</p><p>Nghe được Tiêu Viêm nói sẽ tọa trấn ở Phong Thành, Tiêu Lệ cũng thở ra một hơi, dựa vào tài năng luyện chế đan dược không kém với Hàn Phong của Tiêu Viêm, nói như vậy thì danh tiếng Tiêu Môn trong Hắc Giác Vực sẽ nhanh chóng vang dội, cao giai đan dược vĩnh viễn được nhiều người không hề thiếu tiền truy tìm.</p><p>Mang những bình ngọc trên bàn thu vào trong nạp giới, Tiêu Lệ trầm ngâm nói: <i>\"Lấy bản lĩnh như Hàn Phong, những thứ đan dược này hẳn có thể giúp chúng ta cầm cự một thời gian, ngươi hãy yên tâm luyện chế đan dược đi, chuyện thu thập dược liệu ngươi cứ giao cho ta xử lý, nếu như tìm không đầy đủ hết thì cho dù phải đi cướp đoạt ta cũng đem tất cả đưa tới tay ngươi!\"</i></p><p>Nói đến những từ cuối cùng, trên gương mặt Tiêu Lệ hiện lên một vẻ ngoan lệ điên cuồng, hắn hiểu rỏ rằng những thứ dược liệu này đối với Tiêu Viêm chắc chắn là rất trọng yếu, nếu không thì với tính tình của hắn cúng không có nói một cách trịnh trọng như vậy. Hiện tại hắn triệt để măng Tiêu Viêm đặt ở vị trí cao nhất trong lòng, bởi vì hắn cũng minh bạch rằng nếu như muốn trả được thù thì nhất định phải dựa vảo Tiêu Viêm, mà việc hắn cần làm là toàn lực hỗ trợ cho Tiêu Viêm,cho dù nổ lực đem cả tính mạng ra hắn cũng không tiếc.</p><p>Tại thời điểm trước đây, lúc hắn chưa tới Hắc Giác Vực thì lời nói của Tiêu Đỉnh vẫn tồn tại trong lòng hắn.</p><p><i>\"Ngươi có thể chết, tam đệ không thể chết được!\"</i></p><p>Nhìn con mắt Tiêu Lệ đột nhiên trở nên đỏ thẫm lại, trong mũi Tiêu Viêm cũng thoáng có chút cay cay, phụ thân thất tung, gia tộc gặp tai nạn, hai huynh đệ bọn họ rời xa đế quốc, tại nơi xa lạ này, gian nan cô độc lăn lộn, làm tất cả như vậy cũng chỉ có một mục đích duy nhất là để có đủ thực lực trả thù Vân Lam Tông!</p><p>Vì mục đích này mà Tiêu Viêm không tiếc một năm tiềm tu trong nội viện, hai năm cảm thụ sự thống khổ trong lòng đất.</p><p>Cũng vì mục đích mày mà Tiêu Lệ không quảng vạn lý xa xăm tới Hắc Giác Vực, nuốt Phệ Sinh Đan, dùng sinh mệnh để đổi lấy sức mạnh.</p><p>Vì mục đích này, Tiêu Đỉnh kiên trì dẫn theo tộc nhân còn sót lại của Tiêu Gia, kéo dài hơi tàn tại Gia Mã đế quốc, chỉ để chờ đợi bọn hắn trở về.</p><p>Bởi vì hết thảy tộc nhân của Tiêu Gia đều tin tưởng vào thanh niên đã từng sáng tạo ra một kỳ tích kia, tất nhiên có thể giống như trong lời hứa của nhiều năm trước, dành cho bọn họ sự chấn động trong thâm tâm, đồng thời sáng tạo ra kỳ tích lần thứ hai.</p>", "images": {}, "success": true}