{"id": 641, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-641", "title": "Chương 641: Dự Định", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 641: Dự Định</h1><p>Vào thời điểm lúc Tiêu Viêm từ mật thất đi ra, trong phòng khách lớn lại không có lấy nữa cái nhân ảnh, điều này khiến hắn có chút ngạc nhiên. Chợt cười khổ lắc đầu, tự tìm lấy một vị trí đơn giản, lui thân thể lại ngồi lên giữa chiếc ghế mềm mại. Hắn có chút cảm giác thư sướng thở ra một hơi, trong khoảng thời gian bôn ba vừa qua, đích thật khiến hắn có chút mệt mỏi.</p><p><i>\"Cọt kẹt...\"</i></p><p>Ngay lúc Tiêu Viêm nhắm mắt dưỡng thần, cửa phòng khách đột nhiên nhẹ nhàng mở ra, chợt một cái thiến ảnh cao gầy trong ánh dương quang chiếu rọi kéo dài thành một đạo tuyến ảnh thon dài.</p><p>Nữ tử sau khi đẩy cửa phòng ra, thấy Tiêu Viêm nằm trên tọa ỷ nhắm mắt nghỉ ngơi, trong đôi mắt đẹp hiện lên một tia vui mừng. Chợt như sợ quấy rầy hắn do dự một hồi muốn lui trở ra.</p><p><i>\"Ha ha, đã vào rồi thì đi ra làm gì?\"</i> Thanh âm ôn hòa đột nhiên vang lên làm cho nữ tử càng thêm hoàng hốt, bước chân rời đi cũng đình chỉ lại. Đôi mắt đẹp quay lại nhìn thì thấy Tiêu Viêm đang nằm nhắm mắt nghỉ ngơi kia không biết đã mở mắt từ bao giờ đang cười nhìn nàng.</p><p><i>\"Thương thế của ngươi đã khỏi hẳn rồi sao?\"</i> Tiêu Ngọc đứng nơi cửa ánh mắt nhìn quanh, nhẹ giọng hỏi.</p><p><i>\"Ngươi trở nên ôn nhu như vậy từ bao giờ thế\"</i> Tiêu Viêm ngạc nhiên nhìn Tiêu Ngọc, nữ nhân này từ nhỏ đã đối với mình hung hung hăn hăn, chẳng có lúc nào nói ôn nhu như thế này cả.</p><p>Nghe được lời nói vô cùng ngạc nhiên của Tiêu Viêm, Tiêu Ngọc nhất thời có chút chán nản. Tiểu tử này hai năm không gặp lại đem miệng lưỡi trơn tru nói như thế với mình, bất quá ngữ điệu này của Tiêu Viêm lại là quen thuộc khiến cảm giác xa lạ trong lòng nàng từ từ biến mất, dĩ vạng quen thuộc lần thứ hai lại quay về.</p><p>Vứt đi cảm giác xa lạ trong lòng, Tiêu Ngọc cũng không khách khí huy động đôi chân thon dài đầy gợi cảm từng làm Tiêu Viêm thèm muốn không thôi, trực tiếp bước vào phòng khách. Sau đó ngồi xuống tọa ỷ bên cạnh Tiêu Viêm, lúc này mới nghiêng đầu dừng lại trên khuôn mặt đang mở miệng mỉm cười. Tên gia hỏa năm đó khiến nàng cực kỳ đau đầu này trong hai năm không gặp cũng đã trở nên thành thục rất nhiều. Thời điểm hắn mỉm cười, dáng điệu như gió thổi mây bay, có khí phách điềm tĩnh khiến cho trong nhân tâm rung động.</p><p><i>\"Hai năm này các ngươi vẫn khỏe chứ?\"</i> Tiêu Viêm là người đầu tiên phá tan trầm mặc, cười hỏi. Từ lúc tiến nhập nội viện đây là lần đầu tiên hắn cùng Tiêu Ngọc ở cùng một nơi chỉ có hai người. Lần trước tuy rằng nàng đã tới Bàn Môn, bất quá vì thời gian cấp bách nên vẫn chưa cùng bọn người Tiêu Ngọc nói nhiều chuyện với nhau.</p><p><i>\"Ân, Tiêu Trữ, Tiêu Mị bọn họ cũng đã tiến nhập nội viện, có Bàn Môn che chở nên bọn họ cũng rất khá.\"</i> Tiêu Ngọc gật đầu hít một tiếng, chợt liếc mắt qua Tiêu Viêm sơ lược có chút giận dữ nói: \"Sau này ngươi hành động nên cẩn thận một chút, lần trước sau khi biết ngươi bị dị hỏa thôn phệ, ngươi biết trong lòng chúng ta tuyệt vọng đến mức nào không? Hiện tại chỉ có ngươi mới đủ năng lực chấn hưng Tiêu gia, nếu ngươi xảy ra chuyện gì ngoài ý muốn, mối thù của gia tộc chỉ sợ không ai có thể báo.</p><p>Nhìn đôi mày liễu của Tiêu Ngọc dựng thẳng, Tiêu Viêm cười khổ một tiếng, đợi sau khi nàng nói một tràng liên tu bất tận mới thở dài nói: \"Muốn báo thù dù sao cũng phải cần năng lực, muốn có năng lực đâu thể nào không thể có nguy hiểm?\"</p><p>Đối với những hậu bối Tiêu gia này, Tiêu Viêm hơi có chút áy náy trong lòng. Tiêu gia bị đại nạn này hắn không thoát khỏi can hệ, tộc nhân tử thương thảm trọng, một ít phụ mẫu của đám hậu bối nàycũng tử vong trong tràng đại nạn này. Tuy rằng loại sự tính này cũng không thể tính hết lên đầu hắn, nhưng cảm giác áy náy vẫn tồn tại như cũ.</p><p>Tiêu Viêm không nói gì, nhìn gương mặt có chút gầy hao kia, tuy rằng người này chưa bao giờ mang sầu lo trong lòng biểu hiện ra mặt, bất quá áp lực dồn lên hắn có thể cũng rất lớn. Hắn cũng rõ tầm quang trọng của chính hắn đối với Tiêu gia, vì việc thất tung của Tiêu Chiến.</p><p>\"Ha ha, không nói cái chuyện này nữa. <i>\" Nhìn thấy bầu không khí có chút ngột ngạt, Tiêu Viêm cười cười sang chuyện khác, cười đùa nói: \"</i> Hai năm nay có may mắn được gia hỏa nào theo đuổi không? <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Thích, muốn theo đuổi bổn tiểu thư đâu có dễ dàng như vậy. <i>\"Trên gương mặt hiện lên một nét đỏ hồng, Tiêu Ngọc bĩu môi. Đột nhiên từ trong nạp giới lấy ra tấm tạp phiến, đưa về phía Tiêu Viêm: \"</i> Đây là hỏa năng tạp của Bàn Môn hiện giờ, Ngô Hạo cùng Hổ Gia nói, chờ ngươi chũa thương hoàn tất sẽ đem cái này giao cho ngươi. Dù sao ngươi mới là thủ lĩnh chân chính của Bàn Môn. <i>\"</i></p><p><i>Nao nao nhưng Tiêu Viêm không tiếp nhận lấy, cười lắc đầu nhẹ giọng nói: \"</i> Bàn Môn có thành tựu như ngày hôm nay không phải công lao của một mình ta. Có thể ta dừng lại ở Già Nam Học Viện không lâu lắm, cho nên mấy thứ này giao cho ngươi cất giữ thì tốt hơn. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Ngươi phải ly khai? Đi đâu? <i>\" Nghe vậy Tiêu Ngọc hơi đổi sắc mặt gấp giọng hỏi. Nguồn truyện: Truyện FULL</i></p><p><i>\"</i> Tự nhiên là trở lại Gia Mã đế quốc <i>\" Tiêu Viêm cười cười, trong con mắt đen kịt lại lóe ra hàn mang nhàn nhạt: \"</i> Ân oán năm đó dù sao cũng phải chấm dứt đi? <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Ngươi muốn đi tìm Vân Lam Tông? Ta cũng đi, ta muốn trở lại nhìn thử xem tộc nhân còn sống ra sao. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Ha ha, không nên vội vàng, còn có một đoạn thời gian nữa ta mới trở về. Trở lại lần này chính là một hồi đại chiến thảm liệt, cho nên ta phải mang mọi chuyện trong nội viện chuẩn bị cho tốt. Năm đó ta đã bị đế quốc ra truy sát một lần, không lẽ cũng có lần thứ hai. <i>\" Tiêu Viêm khoát tay áo nói: \"</i> Về phần các ngươi nên lưu lại Già Nam Học Viện, nơi này an toàn nhất, không được nói xen vào. Lần này ta trở lại không phải thăm người thân mà là chân chính tử chiến. Thế lực của Vân Lam Tông tại Gia Mã đế quốc như thế nào ngươi hẳn là hiểu rõ. Cho nên ta không thể có một điểm mạo hiểm.\"</p><p>Nhìn thần sắc Tiêu Viêm nghiêm túc nhếch môi, Tiêu Ngọc buộc lòng phải gật đầu cụt hứng, hiện tại Tiêu gia nguyên khí đại thương, với tư cách mấy tiểu bối, các nàng chỉ có thể nghe Tiêu Viêm an bài bất cứ điều gì. Hơn nữa qua mấy năm, Tiêu Viêm cũng không còn là thiếu niên bốc đồng năm đó nữa, hiện giờ trên vai hắn đã mang trọng trách nặng nề. Vì vậy, sự quyết đoán kia khiến các nàng không thể không phục tùng.</p><p>\"Yên tâm đi. Chờ sau khi ta đem mọi chuyện giải quyết xong. Các ngươi đã có thể trở lại Gia Mã đế quốc <i>\" Vỗ vỗ vai Tiêu Ngọc, Tiêu Viêm mỉm cười nói.</i></p><p><i>Tiêu Ngọc bất đắt dĩ gật đầu, chợt giống như nhớ tới chuyện gì nói: \"</i> Tiêu Lệ biểu ca hình như tìm ngươi có chuyện gì, ngươi tốt nhất là đi gặp hắn đi. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Nga? <i>\" Lông mi nhướng lên, Tiêu Viêm hơi gật đầu, lần thứ hai cùng Tiêu Ngọc cười đùa mội hồi sau đó đứng dậy trước tiên, ly khai phòng khách đi tìm Tiêu Lệ.</i></p><p><i>.................................</i></p><p><i>\"</i> Nhị ca, ngươi tìm ta có việc gì? <i>\" Tiêu Viêm vừa nhìn thấy Tiêu Lệ trong phòng, lập tức cười hỏi.</i></p><p><i>\"</i> Thương thế bình phục rồi sao? <i>\" Nhìn thấy Tiêu Viêm, Tiêu Lệ vui vẻ kéo hắn vào phòng, thân thiết hỏi.</i></p><p><i>Tiêu Viêm cười gật đầu, ánh mắt dừng lại trên người Tiêu Lệ, chờ hắn nói sự tình.</i></p><p><i>Trong ánh mắt chăm chú của Tiêu Viêm, Tiêu Lệ hơi trầm ngâm một chút. Một lát sau mới chậm rãi nói: \"</i> Hắc Giác Vực hiện giờ vì Hắc Minh giải tán nên có chút hỗn loạn, đó là một cơ hội tốt. Hắc Giác Vực tuy rằng hỗn loạn nhưng cường giả cũng không ít, nếu có thể chinh phục được, thì sẽ là một trợ lực lớn sau này giúp cho chúng ta trả thù Vân Lam Tông. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Bất quá tại Hắc Giác Vực xây dựng thêm thế lực? <i>\" Tiêu Viêm nhíu mày nhẹ giọng nói: \"</i> Nơi đó chỉ có hạng người lưu manh liếm máu trên thân đao, muốm thâu tóm e rằng không dễ dàng. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Hắc hắc, gia hỏa này đích xác rất tinh ranh, nếu muốn thu phục bọn họ, nhất định phải tàn ác hơn so với bọn chúng. Thủ hạ của ta hiện giờ, năm đó cũng tâm cao khí ngạo, bất quá bây giờ đối với mệnh lệnh của ta không chối từ. Tiêu Lệ cười nói: \"Lúc này đây, nếu như ngươi hỗ trợ ta chuyện kia cũng không quá mức trắc trở. Bàn Môn của ngươi mặc dù tiềm lực không kém, nhưng dù sao đều là niên nhất học viên, hơn nữa giống như hoàn cảnh nhân tố, ngươi cũng không quá mức nghiêm ngặt yêu cầu bọn họ phải nghe lời của ngươi. Nhưng Hắc Giác Vực thì khác, nếu không nghe lời thì trực tiếp giết đi là xong. Khống chế nổi loạn cũng dễ hơn rất nhiều, đương nhiên điều kiện trước nhất là ngươi phải có đủ thực lực. Thế nào?\"</p><p>Tiêu Viêm khẽ gật đầu trầm ngâm nói: \"Người trong Hắc Giác Vực này đích xác chiến lực không tệ, nếu có thể thu phục, đối với chúng ta lợi ích không nhỏ. Dù sao thì Vân Lam Tông cường giả như mây, đơn thương độc mã chung quy là có một số việc khó có thể làm được. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Nói như vậy là ngươi không có ý kiến?\" Tiêu Lệ vui vẻ vỗ tay nói.</p><p><i>\"Nhị ca nếu có bản lĩnh như vậy thì cứ buông tay hành động đi, nếu gặp phải điều gì phiền phức không thể giải quyết thì tới tìm ta. Ai chống đối, sát!\"</i> Tiêu Viêm cắn răng đầy sát khí, lẫm liệt vung tay lên.</p><p><i>\"Ha ha, tốt! Có quyết đoán\"</i> Cười to một tiếng Tiêu Lệ vỗ vai Tiêu Viêm chợt nói: \"Bất quá còn một vấn đề lớn. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Điều gì?\" Tiêu Viêm ngẩn ra hỏi.</p><p><i>\"Nội viện.\"</i> Tiêu Lệ trầm giọng nói.</p><p><i>\"Nội viện?\"</i> Tiêu Viêm nhướng mày.</p><p><i>\"Nội viện đối với sự hợp lại của các thế lực Hắc Giác Vực vô cùng cường đại này trong lòng vẫn kiêng kỵ, ví dụ như tổ chức Hắc Minh. Nếu chúng ta thật sự thành công tại Hắc Giác Vực xây dựng thêm thế lực, tất nhiên sẽ khiến nội viện chú ý, đến lúc đó e là......\"</i> Tiêu Lệ thoáng lo lắng, hướng về Tiêu Viêm nói tiếp: <i>\"Cho nên trước hết ta đưa lễ vật này để ngươi thuyết phục Tô Thiên. Nếu không ngày sau sớm muộn gì cũng có phiền phức, nói không chừng còn có khả năng động đao động kiếm với nhau.\"</i></p><p>Đôi mắt Tiêu Viêm híp lại, một lát sau lại cười khẽ một tiếng nói: \"Điều này thì không cần lo lắng, trước kia nội viện chú ý thế lực Hắc Giác Vực vô cùng cường đại này là bởi vì lo lắng bọn chúng đối với nội viện có điều tham vọng. Mà chúng ta không có mục đích này, cùng bọn họ không co một điểm xung đột. Thậm chí chúng ta còn có thể giúp bọn họ canh chừng các thế lực khác, điều này đối với nội viện cũng không phải là điều tai hại. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Nói là nói như vậy, bất quá ta cảm thấy chúng ta tốt nhất cùng bọn họ nói qua một chút, miễn cho ngày sau xảy ra sự cố.\" Tiêu Lệ trầm ngâm nói, tính tình hắn âm ngoan mà cẩn thận, ngoại trừ một số thân nhân còn lại không hoàn toàn tin tưởng bất luận là kẻ nào.</p><p>Tiêu Viêm cười gật đầu đứng dậy nói: \"Tốt, ta lập tức đi tìm Đại trưởng lão nói một câu, nếu như hắn đáp ứng thì ngươi liền xuất phát tới Hắc Giác Vực. <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Nếu việc này có thể thành công, ngày sau cho dù Vân Lam Tông cử toàn bộ tông lực thì chúng ta cũng không có chút e ngại!\"</p>", "images": {}, "success": true}