{"id": 640, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-640", "title": "Chương 640: Đế Ấn Quyết", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 640: Đế Ấn Quyết</h1><p>Bàn tay vuốt ve quyển trục đen kịt, Tiêu Viêm nhẹ thở dài một hơi, hình ảnh thiếu nữ thanh nhã như hoa sen vừa hé, chậm rãi hiện lên trong đầu, xua thế nào cũng không tan đi....</p><p><i>\"Huân Nhi! Chờ ta...\"</i> Cúi đầu cất một tiếng nỉ non, Tiêu Viêm dùng sức lắc mạnh đầu cố gắn đem việc cần làm hiện tại trải ra trong đầu, sau đó dồn toàn bộ sự chú ý lên hắc sắc quyển trục.</p><p><i>\"Cái này làm sao mở ra?\"</i> Xem xét một vòng từ trên xuống dưới quyển trục, Tiêu Viêm cau mày, đối với loại đồ vật này tất nhiên không thể dùng sức mạnh mẻ mở ra được, bằng không một khi những gì chứa đựng bên trong mà hư tổn thì hối hận cũng không kịp nữa.</p><p>Cân nhắc thật kỹ lưỡng trong chốc lát, Tiêu Viêm tâm thần khẽ động, điều động đấu khí trong cơ thể quấn quanh quyển trục thử thăm dò. Lúc đoàn đấu khí đầu tiên tiếp xúc với quyển trục đen kịt kia, chuyện tình kỳ dị bỗng xảy ra, hắn phát hiện đấu khí kia bị quyển trục đem hấp thu vào trong.</p><p>Đối với loại tình huống này, Tiêu Viêm chỉ thoáng ngạc nhiên rồi lắng xuống, tâm tình hắn lại bình ổn như thường. Tâm thần lại khẽ nhích động, đấu khí cuồn cuộn bắt đầu từ trong cơ thể không ngừng tuôn ra, cuối cùng theo cánh tay hướng tới quyển trục đen kịt quán chú vào.</p><p>Đối mặt với luồn đấu khí khổng lồ đang quán chú vào, quyển trục đen kịt kia ngoại trừ tỏa ra ngoài quang mang ám trầm thêm nồng đậm hơn một chút vẫn như cũ không có động tĩnh gì lớn. Bất quá Tiêu Viêm cũng không có vội vàng, nếu Huân Nhi đã nói cần thực lực đấu vương mới mở được quyển trục này ra thì với thực lực của hắn bây giờ cũng không tính là việc quá khó khăn.</p><p>Đấu khí quán chú duy trì khoảng gần nửa giờ mà giống như đã quán chú lâu dài vô bờ bến. Sắc mặt Tiêu Viêm cũng từ từ trở nên ngưng trọng lại, quyển trục đen kịt quái dị này đích xác nằm ngoài dự liệu của hắn.</p><p><i>\"Ca!\"</i></p><p>Ngay khi ý niệm này chuyển qua trong đầu Tiêu Viêm, quyển trục đang không có phản ứng gì quá lớn đột nhiên truyền ra một âm thanh răng rắc rất nhỏ. Tuy rằng âm thanh này có chút nhỏ nhoi nhưng khi rơi vào tai Tiêu Viêm lại khiến hắn vui mừng cực độ, đem ánh mắt đặt lên tất hắc quyển trục.</p><p>Lúc này bên ngoài quyển trục đã lặng lẽ nứt ra một khe hở thật nhỏ, tiếng âm thanh răng rắc lúc nãy tựa hồ phát ra từ đây.</p><p>Có hiệu quả sơ bộ này, Tiêu Viêm tức khắc triệt để gỡ bỏ nỗi lo lắng trong lòng. Đấu khí hùng hồn từ khắp nơi trong cơ thể như thủy triều ào ạt tuôn ra, cuối cùng theo sự điều kiển của Tiêu Viêm đều quán nhập vào trong tất hắc quyển trục.</p><p>Theo đấu khí càng ngày quán nhập càng nhiều, khe hở trên quyển trục đen kịt kia cũng từ từ rộng ra thêm. Hơn nữa từ trong khe hở đó mơ hồ có kim sắc quang mang nhàn nhạt tỏa ra.</p><p>Trong khi đang đem đấu khí hùng hồn quán nhập vào trong quyển trục, Tiêu Viêm đột nhiên phát hiện dường như nó tựa hồ chấm dứt hấp thu đấu khí. Bất chợt hắn nhìn thấy khe hở trên quyển trục đen kịt cấp tốc lan rộng, cuối cùng bao phủ toàn bộ quyển trục.</p><p>Một lát sau ngay khe hở rộng đó một đạo ánh sáng rực rỡ màu hoàng kim chói mắt từ trong quyển trục bạo chiếu ra. Cổ hào quang ác liệt tới mức thậm chí làm cho Tiêu Viêm cảm thấy đau đớn trên mắt, bất đắt dĩ vội vàng nhắm mắt lại.</p><p><i>\"Bành!\"</i></p><p>Tại thời điểm Tiêu Viêm nhắm mắt lại, quyển trục đen kịt kia chợt nổ tung ra. Mảng lớn hào quang hoàng kim cũng dũng mãnh bung ra, đem toàn bộ mật thất tràn ngập trong hào quang chói lọi nhìn qua có chút hoa lệ.</p><p>Mà thời điểm nghe được tiếng quyển trục nổ tung, Tiêu Viêm cũng vội vàng mở mắt ra nhìn quyển trục đã vỡ ra. Không kịp phát ra tiếng kêu rên khi phát hiện ra trong không trung trước mặt có một mảng hào quang màu hoàng kim đang lượn lờ. Mà ở trong đó trôi nổi một vài thứ nhìn qua tựa như là một loại văn tự.</p><p>Những văn tự kim quang quang chi chít này, Tiêu Viêm nhìn thoáng qua có cảm giác váng đầu hoa mắt, lập tức vội vàng dời mắt đi nơi khác. Bàn tay chậm rãi vươn ra cuối cùng thò vào trong đoàn kim quang quang.</p><p>Theo bàn tay Tiêu Viêm thò vào đoàn kim quang quang kia cũng kịch liệt bốc lên, chợt xoay quanh một hồi cuối cùng hóa thành một đạo kim mang trực tiếp nhắm vào đầu Tiêu Viêm xuyên qua. Ngay lúc tiếp xúc với Tiêu Viêm, kim mang không chút trở ngại chui tọt vào trong đầu hắn.</p><p>Kim mang vừa tiến vào đầu thì Tiêu Viêm mạnh mẽ ôm đầu rống lên một tiếng thê lương. Lúc này trong đầu hắn giống như bị cưỡng ép nhồi nhét vô số thứ đồ vào, khiến cho đầu hắn có cảm giác muốn nứt ra. Bất quá cũng may là cảm giác này đến cũng nhanh mà đi cũng nhanh, ngắn ngủi trong khoảng thời gian chừng mười giây cảm giác đau nhức từ từ tiêu tán.</p><p>Theo cơn đau tiêu tán đi, toàn thân Tiêu Viêm giống như bị thoát lực, ngửa đầu ngã lên trên giường, lồng ngực không ngừng phập phồng, trên khuôn mặt cũng hiện ra nét vẻ tái nhợt. Hiển nhiên lúc kim mang chui vào trong đầu cũng cấp cho hắn nỗi đắng cay không nhỏ.</p><p><i>\"Chết tiệt! thứ nầy rốt cuộc là vật gì?\"</i> Nằm trên giường nghỉ ngơi chốt lát Tiêu Viêm mới khôi phục được chút tinh thân đưa tay vỗ vỗ cái đầu vãn còn lưu lại chút đau đớn, hực khí vô lực mắng.</p><p>Trong mật thất vắng vẻ này tự nhiên không có người đáp trả vấn đề của Tiêu Viêm, cho nên nằm trên giường lẩm bẩm một lúc, hắn chỉ có thể cắn răng đứng lên sau đó ngồi xếp bằng tĩnh tâm. Tâm thần nhanh chóng tiến vào trong đầu tìm đạo kim mang lúc nãy.</p><p>...................................</p><p>Tâm thần vừa tiến nhập vào não hải, ánh sáng rực rỡ của kim quang quang đó bỗng xạ mạnh tới, tâm thần bao bọc lấy nó phát hiện ra nơi này hầu như là một mảnh kim sắc quang mang thế giới. Trên bầu trời trước mặt treo vô số tự dạng do kim quang quang ngưng tụ ra nối liền nhau, cuối cùng vặn vẹo uốn khúc trên giữa không trung tạo ra một phiến quang mạc. Mà phía trên quang mạc kim sắc tự dạng cực đại soi rọi khiến Tiêu Viêm có chút đau buốt mắt.</p><p>\"Đế Ấn Quyết, địa giai cao cấp, tương truyền là do vị Đấu Đế nào đó trong viễn cổ đã sáng tạo ra, tổng cộng có ngũ thức: Khai Sơn Ấn, Phiên Hải Ấn, Phúc Địa Ấn, Yên Thiên Ấn, Cổ Đế Ấn, ấn ấn cùng tương thông. Ngũ Ấn này nếu luyện đại thành thì có thể phiên giang đảo hải, thôn thiên phệ địa! Đỉnh cấp có thể sánh bằng Thiên giai đấu kỹ, nhưng muốn tu luyện đấu kỹ này thì thực lực phải đạt đến đấu vương bằng không tu luyện chit tự rước họa vào thân. Nguồn: http://truyenfull.vn</p><p>\"Hảo! cái tên thật bá đạo <i>\" Tinh thần có chút hốt hoảng nhìn mấy đại tự, mỗi loại ấn danh đèu khiến Tiêu Viêm cảm thấy được một cỗ khí phách hào hùng. Tiêu Viêm cũng biết Đấu kỹ do Đấu Đế sáng tạo này lai lịch nhất định bất phàm nga.</i></p><p><i>\"</i> Còn cần đạt tới thực lực đấu vương mới có thể tu luyện, yêu cầu này cũng quá cao đi a. <i>\" Xem xong câu cuối cùng kia Tiêu Viêm nhất thời sợ hãi than thầm. Loại đấu kỹ kỳ dị này từ trước tới nay đây là lần đầu tiên hắn thấy. Đấu vương cường giả trên đại lục đã có thể xem như cường giả chân chính vậy mà cũng chỉ vừa có tư cách tu luyện nó.</i></p><p><i>\"</i> Thảo nào trước đây ngay cả Huân Nhi cũng nghiêm túc đến như vậy, xem ra cũng vì Đế Ấn Quyết này là vật phi thường <i>\" Hiện giờ hồi tưởng lại thần sắc trịnh trọng của Huân Nhi lúc ấy, Tiêu Viêm trong lòng chợt hiểu là tình cảm của nữ hài này dành cho hắn cực kỳ quyến luyến nên mới đem cái thứ có thể khiến cho cường giả của cả đại lục điên cuồng này mà nhẹ nhàng giao lại cho mình. Nhân tình này.....</i></p><p><i>\"</i> Bất quá đấu kỹ này sao chỉ giới thiệu sơ qua vậy? Nên tu luyện như thế nào đây?\"</p><p>Trong lòng nhẹ buôn một tiến thở dài, Tiêu Viêm ngẩn đầu ngỡ ngàng nhìn những ký tự thuyết minh kim quang kia không hiểu là làm sao. Thứ này đúng là quá đỗi mạnh mẽ nhưng lại quá mức khó hiểu đến mờ mịt, ngay cả phương thức tu luyện thế nào cũng không có nữa điểm đề cập tới.</p><p>Ngay trong lúc Tiêu Viêm còn đang ngỡ ngàng, đoàn kim quang quang mạc rực rỡ lại khẽ run lên chợt một đọa kim quang hướng tâm thần Tiêu Viêm bạo lược tới.</p><p>Kim quang quang xảy ra sự tình bất ngờ như thế khiến Tiêu Viêm cả kinh, bất quá lại không tránh né, hắn không tin rằng Huân Nhi có thể lưu lại điều gì thương hại tới hắn được.</p><p>Kim quang quang xuyên thấu vào tâm thần Tiêu Viêm, chốc lát mơ hồ như có thứ gì đó khắc său vào trong đầu óc hắn.</p><p>Chậm rãi nhắm mắt lại, tin tức như thủy triều vọt tới, Tiêu Viêm tinh tế đọc qua. Quả nhiên phát hiện chút tin tức về phương pháp tu luyện Đế Ấn Quyết, bất quá tựa hồ trong này chỉ có phương pháp tu luyện Khai Sơn Ấn và Phiên Hải Ấn, về phần Phúc Địa Ấn, Yên Thiên Ấn và Cổ Đế Ấn thì không thấy ghi chép tới.</p><p>Có chút buồn bực đem tin tức hoàn tất đọc qua, nhưng vẫn như cũ không có phát hiện phương pháp tu luyện ba loại ấn kết sau cùng. Tiêu Viêm bất đắc dĩ phải bỏ qua, xem ra đấu kỹ này Huân Nhi đưa cho hắn cũngcó thể là chưa đầy đủ.</p><p>Ngay thời điểm Tiêu Viêm đem mọi tin tức điều tra hoàn tất, trong tin tức chi không không ngờ lại chậm rãi truyền ra một đạo thanh âm nhẹ nhàng êm tai quen thuộc, khiến tâm thần Tiêu Viêm run rẫy một hồi dữ dội.</p><p>\"Tiêu Viêm ca ca, nếu người có thể mở được quyển trục đồng thời nghe được lời ta nhắn lại này thì chắc hẳn huynh đã tấn cấp đấu vương, hi hi, trước tiên Huân Nhi xin chúc mừng Tiêu Viêm ca ca <i><i>\"</i></i></p><p><i><i>\"</i></i> Thời gian không có nhiều, không thể để lại nhiều lời nói, Tiêu Viêm ca ca nhất định phải ghi nhớ lời Huân Nhi nói, Đế Ấn Quyết là một trong những đấu kỹ cao thâm nhất trong gia tộc của muội. Kiến thức về ba thủ ấn phía sau Huân Nhi cũng chưa hiểu được nên chỉ có thể để lại cho Tiêu Viêm ca ca phương pháp tu luyện hai thủ ấn đầu tiên thôi. Tu luyện Khai Sơn Ấn cần thực lực chí ít là cấp đấu vương, còn về Phiên Hải Ấn tốt nhất huynh đợi thực lực đạt đến cấp Đấu Hoàng hãy tu luyện. Nếu như Tiêu Viêm ca ca tu luyện Khai Sơn Ấn thì đáp ứng với Huân Nhi một điều là nếu không đến thời khắc mấu chốt thì tận lực ít sử dụng nó. Đế Ấn Quyết là bí truyền của gia tộc muội, nếu lộ ra ngoài thì tất nhiên trong gia tộc sẽ phái người đến thu hồi. Cho nên Tiêu Viêm ca ca dùng nó nhất định phải thật cẩn thận. <i><i>\"</i></i></p><p><i><i>\"</i></i> Còn nữa.... Tiêu Viêm ca ca.... Huân Nhi rất nhớ huynh! Tất cả bảo trọng!\"</p><p>Thanh âm nhẹ nhàng chậm rãi quanh quẩn trong đầu, cuối cùng từ từ nhạt đi, nhưng mà tâm thần Tiêu Viêm vẫn còn kích động, bởi vì câu nói cuối cùng của Huân Nhi quá sức lợi hại. Nữ hài khả ái này quả thật đã vì hắn quá nhiều....</p><p>Tâm thần chầm chậm ròi khỏi não hải, trong mật thất Tiêu Viêm cũng chậm rãi mở mắt ra, thoáng thất thần nhìn quyển trục nát vụn trên mặt đất. Một lát sau bỗng nhiên nắm chặt tay, thấp giọng thì thào quanh quẩn khắp mật thất.</p><p>\"Huân Nhi chờ ta nhé! Ta nhất định đi tìm muội! Bất kể ai cũng không thể ngăn cản được ta!\"</p>", "images": {}, "success": true}