{"id": 654, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-654", "title": "Chương 654: Dược Lão Thức Tỉnh", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 654: Dược Lão Thức Tỉnh</h1><p>Núi rừng xanh ngát, ngọn núi như lưỡi đao hướng thẳng lên mây trời, cao lớn nguy nga.</p><p>Tại một vách đá dựng đứng của dãy núi, một cự thạch nhô ra. Bên trên cự thạch là một hắc bào thanh niên đang ngồi xếp bằng, đôi mắt nhắm chặt, trước mặt bày đặt một dược đỉnh rất lớn màu đỏ đậm. Trong dược đỉnh, bích lục hỏa diễm hừng hực bốc lên, nếu quan sát tỉ mỉ có thể mơ hồ nhìn thấy trong hỏa diễm kia, cư nhiên có một đoàn dịch thể màu sắc sặc sỡ đang chậm rãi nhúc nhích.</p><p>Dịch thể sặc sỡ dưới sự thiêu đốt của hỏa diễm, không ngừng nổi lên những bọt khí li ti, mỗi khi bọt khí vỡ ra, thể tích đoàn dịch thể này lại giảm đi một ít.</p><p>Đương nhiên, dấu hiệu thu nhỏ rất nhỏ bé, thậm chí với nếu là không tỉ mỉ để ý mà nói là khó có thể phát hiện ra đoàn dịch thể này đang từ từ thu nhỏ lại, bất quá tích lũy dần dần. Sau một đoạn thời gian, thể tích thu nhỏ cũng không còn quá ít nữa.</p><p>Mà dược dịch sặc sỡ kia càng loãng, lại loáng thoáng lộ ra trong đó vài hoa văn sắc đen, cẩn thận nhìn kỹ, thì ra trong dược dịch, dĩ nhiên còn có một chiếc nhẫn màu đen cũ kỹ!</p><p>Lúc này chiếc nhẫn màu đen đó, so với trước đây, không thể nghi ngờ là đã có thêm vài đốm sáng nhỏ le lói, màu sắc biểu hiện ra cũng càng thêm thâm thúy cùng ám trầm, thỉnh thoảng lúc quang mang lóe ra trên chiếc nhẫn, đó là có thể phát hiện, thể tích dịch thể, cũng từ từ thu nhỏ lại, hiển nhiên, dược lực tinh thuần trong dược dịch, đang được linh hồn đang say ngủ trong chiếc nhẫn kia từ từ hấp thu.</p><p>Việc linh hồn Dược Lão tỉnh lại khi đang say ngủ, là một sự việc có chút rườm rà cùng chậm chạp, mà đối với điều này, Tiêu Viêm lại là sớm có chuẩn bị, bởi vậy mặc dù thời gian đã qua hơn một tháng, có thể trong giới chỉ vẫn như cũ không có chút phản ứng, hắn cũng vẫn chưa có quá nhiều khẩn trương hay lo lắng, chỉ là thỉnh thoảng lại mở hai mắt ra, nhìn chăm chú vào chiếc nhẫn trong dược dịch, một lúc sau lại thở dài ra một hơi, đành phải lần thứ hai tu luyện.</p><p>Trong dãy núi tĩnh lặng, không có tiếng ồn từ ngoại giới, thỉnh thoảng có một chút ma thú đi ngang qua, cũng sẽ bởi vì trên đỉnh núi kia mơ hồ tán phát ra uy áp kinh khủng, bởi vậy khu vực phụ cận ngọn sơn phong này, lại có vẻ cực kỳ thanh tịnh.</p><p>Thời gian yên lặng trôi qua, bất tri bất giác, thời gian Tiêu Viêm tiến nhập thâm sơn đã sắp được hai tháng, mà hai tháng này, đại bộ phận thời gian của Tiêu Viêm, đều là chờ bên cạnh dược đỉnh, chỉ đôi khi mới ly khai một thời gian ngắn.</p><p>Theo thời gian trôi qua, dưới nhiệt độ cực nóng của Lưu Ly Liên Tâm Hỏa, đoàn dược dịch màu sắc sặc sỡ nguyên bản to cỡ bàn tay, lúc này cũng chỉ lớn cỡ ngón cái, vừa vặn chỉ có thể đủ đem kia chiếc nhẫn đen kia hoàn toàn bao phủ, hơn nữa độ sáng nhạt dần đi, so với trước đây, cũng là đã khác biệt một trời một vực. Hiển nhiên, đại bộ phận dược lực của thuốc đều bị áp súc vào trong chiếc nhẫn...</p><p>Trên đỉnh núi, Mỹ Đồ Toa khoanh chân ngồi ở trên một phiến đá xanh, hàng mi dài đang khép chậm rãi mở ra, nhẹ nhàng liếc mắt xuống vách đá phía dưới, nơi Tiêu Viêm đang ngồi, đôi môi hồng nhuận giật giật, chợt một tiếng cười nhạt nhẹ nhàng vang lên: <i>\"Đã hai tháng thời gian, thế này là đã đến cực hạn của ngươi, nếu là lại phải tiếp tục chịu đựng như thế nữa, chỉ sợ cũng phải nhờ người khác tới cứu ngươi.\"</i></p><p>Tuy rằng cách nhau khá xa, nhưng tiếng cười nhạt của Mỹ Đồ Toa, lại vẫn truyền vào trong tai thanh niên với sắc mặt có chút thoáng tái nhợt một cách cực kỳ rõ ràng ở bên dưới.</p><p>Nghe được thanh âm này, Tiêu Viêm cũng chậm rãi mở mắt, đấu khí trong cơ thể bắt đầu khởi động, lần thứ hai thôi động một đoàn bích lục hỏa diễm từ đầu ngón tay mình bắn ra, cuối cùng quán chú vào trong dược đỉnh, làm xong những việc này, hắn mới ngẩng đầu hướng về phía trên ngọn núi cười nói: <i>\"Thế nào? Lo lắng cho ta à?\"</i></p><p><i>\"Ta lo ngươi chết, thì không lấy được \"</i> Phục Hồn Đan <i>\" kia!\"</i> Mỹ Đồ Toa khóe miệng nhếch lên, lạnh lùng nói.</p><p><i>\"Ha ha, yên tâm đi, ta còn có thể kiên trì, đan dược của ngươi, nhất định là đến được tay ngươi thôi.\"</i> Trên khuôn mặt tái nhợt của Tiêu Viêm khẽ hiện lên nét cười, gần hai tháng không ngừng tiêu hao đấu khí thôi động Lưu Ly Liên Tâm Hỏa, đồng thời còn sử dụng linh hồn lực lượng mang hỏa diễm khống chế hoàn mỹ, loại tiêu hao này, một tháng thời gian thì Tiêu Viêm còn có thể tiếp thu. Bất quá nếu thời gian quá dài, sẽ xuất hiện trạng thái kiệt lực, loại tiêu hao cỡ này, kể cả là cường giả Đấu Hoàng cấp bậc cũng không chịu nổi, huống chi hắn?</p><p>Dứt lời, Tiêu Viêm liền không hề phân thần, tiếp tục đem tâm thần hoàn toàn đầu chú vào dược đỉnh trước mặt.</p><p><i>\"Ngốc nghếch!\"</i></p><p>Nhìn Tiêu Viêm lại tiếp tục ngưng thần khống chế hỏa diễm, đầu mày Mỹ Đồ Toa hơi cau lại, chợt thấp giọng lẩm bẩm: <i>\"Hắn sống chết thế nào, liên quan gì tới ta? Ta sao lại nói ra câu này với hắn chứ?\"</i></p><p>Mỹ Đồ Toa có chút khó hiểu mà lắc đầu, việc này với tính tình vốn có của nàng, thực sự là cực kỳ không hợp, bất quá tuy rằng ngoài miệng nói như vậy, mà ánh mắt nhưng lại luôn luôn như có như không liếc về phía dưới, quả thật là có chút lo lắng Tiêu Viêm sẽ lực kiệt mà rớt xuống sườn núi. Nguồn truyện: Truyện FULL</p><p>Theo thời gian trôi qua, khi lớp dược dịch sặc sỡ lúc trước đang bao phủ bên ngoài chiếc nhẫn chỉ còn lại một tầng hơi mỏng, Tiêu Viêm đang ngồi vững chãi trên cự thạch, thân thể cũng thoáng có chút run rẩy, bích lục hỏa diễm trong dược đỉnh cũng bắt đầu phiêu hốt bất định, hiển nhiên đã luyện hóa một thời gian dài như vậy, Tiêu Viêm đã gần kiệt sức.</p><p>Nhìn thân thể Tiêu Viêm hơi có chút lắc lư. Đầu mày Mỹ Đồ Toa lần thứ hai nhíu chặt, cái tên kia, thật đúng là không biết sống chết mà, tuy rằng trong lòng thầm mắng một tiếng, bất quá bên ngoài thân thể Mỹ Đồ Toa, lại là bắt đầu từ từ nổi lên một cỗ năng lượng bảy màu nhàn nhạt.</p><p>Cắn chặt răng, cố nén cảm giác mệt mỏi rã rời cùng choáng váng truyền tới từ trong đầu, Tiêu Viêm ánh mắt gắt gao nhìn chằm chằm vào chiếc nhẫn đen kịt nằm trong hỏa diễm, liều mạng thúc giục đấu khí sót lại ẩn giấu trong cơ thể, hắn có dự cảm, khoảng cách đến lúc Dược Lão thức tỉnh đã không xa!</p><p>Đấu khí còn sót lại trong cơ thể đang không ngừng được ép ra ngoài, tốc độ tuôn ra cũng càng ngày càng chậm, tới cuối cùng, thậm chí đã bắt đầu xuất hiện tình huống gián đoạn khô kiệt, hơn nữa lúc này trong đầu Tiêu Viêm, cũng bị mệt mỏi rã rời cùng ảm đạm triệt để xâm chiếm, khung cảnh trước mắt, bắt đầu có dấu hiệu lờ mờ, thân thể cũng lắc lư như sắp đổ.</p><p><i>\"Tự tìm đường chết!\"</i></p><p>Nhìn Tiêu Viêm thân thể đang lung lay, không chừng sau một khắc có thể sẽ rơi xuống vách núi, Mỹ Đồ Toa khẽ cắn hàm ngân nha, cúi đầu thầm mắng một tiếng, thân thể hơi nghiêng tới trước, nhìn kỹ bóng dáng kia, tựa hồ tùy thời chuẩn bị xuất thủ cứu cái gã ngốc nghếch kia vậy.</p><p>Đôi mắt càng ngày càng không nhìn rõ, Tiêu Viêm trong lòng cũng rõ ràng, hắn đã triệt để đến cực hạn, bất quá tới lúc này vẫn không buông lơi...</p><p>Hàm răng hung hăng cắn chặt đầu lưỡi, cảm giác đau đớn kịch liệt khiến tinh thần Tiêu Viêm thoáng rung lên, chợt điên cuồng vận chuyển công pháp lộ tuyến của <i>\"Phần Quyết\"</i> , một chút đấu khí cuối cùng vẫn tiềm tàng trong cơ thể, cũng đã bị ép ra ngoài, điên cuồng di chuyển trong cơ thể, cuối cùng quán chú vào trong dược đỉnh.</p><p>Lúc đấu khí từ đầu ngón tay tuôn ra, tầm mắt Tiêu Viêm rốt cục từ lờ mờ mông lung triệt để chuyển hóa thành xám xịt, không giữ nổi ý thức, rốt cục không ổn định nổi thân hình, thân thể lệch đi, liền giống như một khúc gỗ, từ trên cự thạch trơn truột lăn xuống, cuối cùng lại hướng về phía vách núi vân vụ lượn lờ mà rớt xuống.</p><p><i>\"Đáng ghét!\"</i></p><p>Nhìn thấy Tiêu Viêm rốt cục ngã khỏi vách núi chót vót kia, Mỹ Đồ Toa nhịn không được mắng một tiếng, chợt thân thể mềm mại bốc lên, liền muốn tới cứu. Bất quá thân thể vừa đứng lên, là sắc mặt liền biến đổi: <i>\"Tại sao ta lại muốn cứu hắn? Loại người này, chết chưa đền hết tội mà!\"</i></p><p>Lúc Mỹ Đồ Toa còn đang đấu tranh nội tâm, tốc độ rơi của Tiêu Viêm cũng càng lúc càng nhanh, tình huống như thế này, nếu là trong vân vụ có khối cự thạch nào đó nhô ra, sợ rằng y phải không may biến thành một đống thịt vụn.</p><p>Ánh mắt nhìn chằm chằm vào Tiêu Viêm sắp rơi vào đám vân vụ, trong chớp mắt, Mỹ Đồ Toa rốt cục mạnh mẽ cắn chặt hàm răng, thân hình run lên, hóa thành một đạo lưu quang bảy màu, tựa thiểm điện phóng xuống khỏi đỉnh núi, chỉ mấy lần phóng mình, liền xuất hiện ở phía trên Tiêu Viêm.</p><p>Ngay khi Mỹ Đồ Toa bắt đầu hành động, trong tòa dược đỉnh đỏ đậm, tầng dược dịch sặc sỡ bao phủ quanh chiếc nhẫn đen kia rốt cục đã triệt để dung nhập, mà khi dược dịch tiến hết vào, chiếc nhẫn cũng trong khoảnh khắc kịch liệt run rẩy đứng lên, một cỗ ba động vô hình từ đó giống như rung động khuếch tán ra, va chạm lên vách dược đỉnh, phát sinh ra luồng âm ba thanh thúy như tiếng chuông ngân.</p><p>Rung động vô hình khuếch tán càng lúc càng mạnh, chỉ trong mấy lần chớp mắt, luồng rung động kịch liệt kia bắt đầu truyền ra từ trong dược đỉnh, cuối cùng hóa thành lôi đình cự thanh, vang vọng quanh phiến núi này, nơi sóng âm khuếch tán, cuồng phong đột ngột nổi lên như sóng biển xanh lục hình thành trên rừng cây, cuối cùng lan truyền tới cùng trời cuối đất!</p><p>Luồng sóng âm thanh thúy kia đột nhiên bạo phát, Mỹ Đồ Toa tự nhiên cũng đã phát hiện ra, bất quá lúc này nàng cũng không rảnh mà để ý, cúi đầu nhìn Tiêu Viêm đang gần trong gang tấc, trong đôi mỹ mâu dài hẹp đầy rẫy dã tính, lần thứ hai quang mang lóe ra, thần sắc biến ảo, xem ra, nữ nhân phức tạp này dĩ nhiên lại là tại thời điểm mấu chốt này lại tranh đấu nội tâm giữa cứu với không cứu.</p><p>Đối với Tiêu Viêm, cảm giác đầu tiên của Mỹ Đồ Toa, đó là muốn đem cái tên đáng ghét gia này giết chết ngay lập tức, nhưng trong sâu thẳm linh hồn, lại là có thứ gì đó không ngừng chống lại cảm giác này, hơn nữa lại âm thầm sai khiến nàng phải xuất thủ cứu giúp.</p><p>Đấu tranh giằng co chỉ trong chớp mắt, quang mang trong mắt Mỹ Đồ Toa rốt cục lần thứ hai ngưng định, cắn hàm răng nói: <i>\"Hỗn đản, xem như vận khí ngươi tốt, một năm sau, ta sẽ tự mình lấy mạng ngươi!\"</i></p><p>Vừa nói vừa rơi xuống, Mỹ Đồ Toa vươn cánh tay ngọc thon dài, cánh tay nhỏ nhắn liền vững vàng bắt được y bào của Tiêu Viêm, nhưng mà vừa muốn mang hắn trở lại vách núi, sắc mặt nàng chợt biến đổi, ngọc chưởng không chút do dự nào bất ngờ hướng về phía sau hung hăng phách tới.</p><p><i>\"Thình thịch!\"</i></p><p>Nơi ngọc thủ đánh vào, không gian dập dờn bồng bềnh một hồi, năng lượng kinh khủng chợt rung động khuếch tán ra, vách đá trên sườn núi gần đó bị chấn ra tạo thành những khe nứt.</p><p><i>\"Là ai? Lăn ra đây!\"</i> Đầu ngón chân điểm nhẹ lên hư không, kình lực vừa tản đi, Mỹ Đồ Toa lạnh lùng quát.</p><p>Tiếng quát vừa rơi xuống, một cỗ hấp lực quỷ dị đột nhiên hiện lên, trong một đạo âm hưởng y bào vỡ tan, Tiêu Viêm đang hôn mê liền tự mình luồn ra khỏi vòng tay Mỹ Đồ Toa, cuối cùng lúc rơi xuống, thì được một đạo nhân ảnh hư ảo như thiểm điện tiếp lấy, cuối cùng lướt lên thiên không.</p><p><i>\"Mỹ Đồ Toa, ngươi muốn lấy tính mạng của đệ tử lão phu, cũng nên hỏi trước xem lão phu đồng ý hay không chứ!\"</i></p><p>Tiếng quát già nua, giống như tiếng sấm giận dữ cuồn cuộn ầm vang tới chân trời, linh hồn lực lượng bàng đại, cho dù là cường giả cỡ Mỹ Đồ Toa, sắc mặt cũng lâm vào biến đổi.</p>", "images": {}, "success": true}