{"id": 657, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-657", "title": "Chương 657: Tìm Phương Pháp Hóa Giải", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 657: Tìm Phương Pháp Hóa Giải</h1><p>Nhìn Tiêu Viêm trợn mắt há hốc mồm. Dược Lão cũng cười cười, hắn biết ba loại tài liệu này đối với Tiêu Viêm mà nói ra cực kỳ chấn động, bởi vậy không có gì kinh ngạc, chỉ là cười an ủi nói: <i>\"Mấy thứ này đều là rất khó lấy, cho nên ta nói không vội, ngươi có tâm tình như vậy, ta đó là rất vui mừng, dù sao cũng thời gian dài, chúng ta có thể chậm rãi chuẩn bị.\"</i></p><p>Sắc mặt từ từ hồi phục, một lát sau, Tiêu Viêm cười khổ một tiếng, cảm giác đầu có chút choáng váng, thất giai ma thú tinh túy huyết mạch, nó tương đương với đấu tông siêu cấp cường giả, mà tinh túy huyết mạch là ma thú giống như tiên huyết cốt tủy trong nhân thể. Tất cả đều là rút ra từ cơ thể ma thú, tất làm chúng mất mạng, bởi vậy nói như vậy mà nói, muốn nhận được thất giai ma thú tinh túy huyết mạch, như vậy liền phải đánh chết nó, tương đương đánh chết đấu tông cường giả. Mà loại này ma thú. Từ sinh ra đến bây giờ, Tiêu Viêm căn bản ngay cả gặp đều chưa từng thấy một lần, càng đừng nói đánh chết.</p><p>Đấu tông cường giả hài cốt... Tài liệu cũng đồng dạng làm cho Tiêu Viêm không thể nói gì, đấu tông cường giả hoành hành thiên địa, có thể trà trộn vào mọi người, phần lớn đều có một thế lực không kém, mà chốc lát bọn họ ngã xuống bỏ mình, không phải thi cốt vô tồn, như vậy liền được gia tộc nghiêm mật bảo tồn cùng ẩn tàng, ngươi nếu là dám đi di chuyển hài cốt tổ tông người khác, chỉ sợ cũng rốt cuộc thực lực phải cực mạnh, gia tộc người ta cũng sẽ tìm đến ngươi liều mạng, bởi vậy, thứ này, cũng là tài liệu cực kỳ khó kiếm và nguy hiểm.</p><p>Về phần Sinh Cốt Dung Huyết Đan, cũng không phải cái gì đơn giản đồ vật, thất phẩm đỉnh giai đan dược, luyện hóa các loại dược tài không thôi chỉ sợ hiện tại Dược Lão đem hết toàn lực, cũng không có khả năng bảo đảm thành công, càng miễn bàn đến chuyện luyện chế Sinh Cốt Dung Huyết Đan, mấy thứ này thu thập đứng lên, lại là một loại cực đại phiền phức.</p><p>Sắc mặt mang theo khổ ý gật đầu, Tiêu Viêm thở dài nói: <i>\"Ta sẽ đem việc này ghi ở trong lòng, ngày sau tìm cơ hội, nghĩ biện pháp đem ba loại tài liệu chuẩn bị đầy đủ hết.\"</i></p><p>Dược Lão mỉm cười, đạo: <i>\"Nếu là luyện chế tầm thường linh hồn dung nạp thân thể tự nhiên cũng sẽ không như vậy phiền phức, Nhưng mà linh hồn lực lượng càng mạnh mẽ. Như vậy đối với thân thể yêu cầu càng thêm hà khắc, ta hiện giờ linh hồn lực lượng có chút không tệ, bởi vậy nếu không dùng thân thể mạnh mẽ một chút, sợ rằng linh hồn vừa tiến nhập, sẽ đem thân thể mới bạo phá.\"</i></p><p><i>\"Nhưng mà ta nghĩ, nếu thời gian tới ngươi thu thập đủ tài liệu đồng thời thành công luyện chế ra dung nạp linh hồn thân thể, chờ ta linh hồn cùng thân thể mới dung hợp, thực lực hẳn là sẽ so với thời kì đỉnh phong càng mạnh, dù sao hiện giờ linh hồn lực lượng ta mạnh hơn năm đó rất nhiều.\"</i> Dược Lão cười nói.</p><p>Nghe vậy, Tiêu Viêm mừng rỡ, nghe bọn người Tô Thiên xưng hô Dược Lão trước đây tục danh là có thể nghe ra, Dược Lão năm đó hẳn là một gã Đấu Tôn cường giả hàng thật giá thật, mà nếu là nói đẳng cấp càng mạnh hơn một ít, kia chẳng phải là tồn tại trong truyền thuyết - Đấu Thánh cường giả?</p><p>Xem Tiêu Viêm vui mừng lộ rõ trên nét mặt, Dược Lão như cũng đoán được một ít, lập tức bất đắc dĩ lắc đầu, nói: <i>\"Đừng làm mộng tưởng hão huyền, Đấu Thánh cường giả dễ dàng như vậy tiến vào sao? Nếu ta thật có thực lực như vậy, coi như là trực tiếp đi tới gia tộc bạn gái ngươi cầu hôn. Bọn họ cũng phải nể mặt một phần.\"</i></p><p>Tiêu Viêm ngẩn ra, chợt trong lòng hơi hơi rung động. Dược Lão nói, hắn có thể mơ hồ cảm giác được gia tộc Huân Nhi có bao nhiêu đáng sợ. Ngay cả Dược Lão cũng cần đạt tới Đấu Thánh, bọn họ mới nể tình? Vậy thì nói ngược lại, bằng vào thực lực Đấu Tôn cư nhiên khó mà lọt vào mắt bọn họ?</p><p>Tiêu Viêm chau mày, trong lòng khẽ thở dài một tiếng, gia tộc Huân Nhi đến tột cùng là gia tộc thế nào? Cư nhiên ngay cả cường giả Đấu Tôn thuộc hàng đứng đầu đại lục kiêng kỵ như vậy.</p><p><i>\"Xem ra con đường chính mình phải đi còn rất dài à!\"</i></p><p><i>\"Được rồi, tiểu tử kia, không cần nghĩ nhiều, lấy thiên phú của ngươi, ta tin tưởng sớm muộn có đủ tư cách chân chính xứng đáng với bạn gái ngươi. Ha hả, hai mươi tuổi đạt tới đấu vương, thành tựu như vậy, nhìn khắp đại lục, mặc dù không dám nói chỉ một người, nhưng cũng đủ ngẩng mặt tự hào rồi!\"</i> Nhìn sắc mặt biến ảo của Tiêu Viêm, Dược Lão cười cười, an ủi.</p><p>Tiêu Viêm hơi gật đầu, ngẩng đầu nhìn chằm chằm Dược Lão, môi giật giật, tựa hồ muốn cái gì.</p><p>\"Ta biết ngươi đối với gia tộc bạn gái cảm thấy rất hứng thú. Nhưng mà có một số việc hiện tại nói cho ngươi không có lợi. Ta duy nhất có thể nói cho ngươi, là nhất tộc từ viễn cổ truyền xuống, cực kỳ đáng sợ. Lực lượng so với các gia tộc cao cấp ngươi từng gặp cũng hơn hẳn, lại có thiên phú đặc thù... Tiểu tử kia, Đấu Khí Đại Lục rất lớn, hiện tại ngươi mới tiếp xúc chỉ là một góc, ngày sau ngươi sẽ từ từ phát hiện, khối đại lục tựa hồ vô biên vô tận này, so với tưởng tượng của ngươi càng thêm đặc sắc.\" Làm như rõ ràng Tiêu Viêm muốn hỏi cái gì, Dược Lão lại là khoát tay áo, đạm cười nói.</p><p>Chậm rãi hút một ngụm không khí lạnh lẽo, mang xao động trong lòng đè xuống, Tiêu Viêm khẽ gật đầu, khuôn mặt cũng vậy hồi phục bình tĩnh.</p><p><i>\"Hiện tại, ngươi chính mình an tâm dưỡng thương đi, lần này ngươi tỉnh lại ta cũng đem chính mình khiến cho tinh lực hao tổn, nếu duy trì liên tục đối với thực lực cũng sẽ có một ít tổn thương.\"</i> Dược Lão vỗ vỗ Tiêu Viêm vai, cười nói</p><p>Tiêu Viêm gật đầu, thoáng trầm ngâm một chút, lại là đột nhiên từ nạp giới lấy ra hé ra quyển trục cùng một bình ngọc tạo hình có chút cổ quái. Trong bình ngọc có một quả đan dược giống tiên huyết ngưng kết an tĩnh nằm đó.</p><p><i>\"Ý? Bình thuốc này dĩ nhiên còn có vết tích năng lượng phong ấn? đan dược này...\"</i> ánh mắt Dược Lão, trong chốc lát khi bình ngọc xuất hiện liền bị thu hút, đặc biệt lúc là ánh mắt thấy mai đan dược màu đỏ tươi, khuôn mặt già nua từ từ ngưng trọng, hạ giọng hỏi.</p><p><i>\"Lão sư, đan dược đó là ngươi trước đây cùng ta ngẫu nhiên nhắc tới...\"</i> Phệ Sinh Đan <i>\".\"</i> Tiêu Viêm khuôn mặt cũng vậy có chút ngưng trọng, thanh âm ép tới cực thấp, chỉ có thể hai người nghe.</p><p><i>\"Quả nhiên là thứ này...\"</i> Con mắt hơi co rút. Dược Lão chậm rãi hút một ngụm lãnh khí, từ kia huyết sắc đan dược vừa xuất hiện thời điểm, lại phối hợp dược bình có vết tích phong ấn năng lượng, hắn đó là mơ hồ đoán được một điểm.</p><p><i>\"Ngươi thế nào có thứ này? Theo ta được biết, từ năm đó này đan dược theo người sáng lập thần bí tiêu thất ở tại đại lục thượng.\"</i> Dược Lão nhíu nhíu mày, ánh mắt bỗng nhiên chuyển tới quyển trục một bên kia, nói: <i>\"Lẽ nào đây là... Phương thuốc?\"</i></p><p><i>\"Vâng, đó là phương thuốc \"</i> Phệ Sinh Đan <i>\".\"</i> Tiêu Viêm gật đầu, bất đắc dĩ nói: <i>\"Thứ này là nhị ca ta một lần tại thâm sơn trung đoạt được, ta nghĩ thỉnh lão sư giúp một việc!\"</i></p><p><i>\"Ngươi đừng nói cho ta nhị ca ngươi ăn đan dược này?\"</i> Dược Lão cười khổ một tiếng, nhìn Tiêu Viêm kia hiện lên thần sắc âu sầu, hắn cũng không khỏi có chút đau đầu, thở dài nói: <i>\" Phệ Sinh Đan này tuy rằng có thể làm cho biết dùng người tại quá ngắn thời gian trung trở thành đấu vương cường giả, nhưng lại tiêu hao sinh mệnh cực lớn, người dùng này đan dược, thọ mệnh tối đa sẽ không vượt quá ba năm.\"</i></p><p><i>\"Nhị ca ta chỉ còn có thọ mệnh một năm.\"</i> Tiêu Viêm thần sắc buồn bã, thấp giọng nói: <i>\"Trước đây khi ta bị hãm trong lòng đất, nhị ca đã cho là ta bỏ mình, huyết cừu gia tộc không ai báo, tuyệt vọng, cũng chỉ có thể bí quá hoá liều dùng Phệ Sinh Đan.\"</i></p><p>Dược Lão cười khổ, Tiêu gia này tể môn thế nào đều là tính tình này?</p><p><i>\"Lão sư, lẽ nào \"</i> Phệ Sinh Đan <i>\" này không có cách nào hóa giải nó?\"</i> ánh mắt Tiêu Viêm nhìn Dược Lão, có chút bức thiết cùng chờ mong hỏi.</p><p>Nhìn Tiêu Viêm kia phó tha thiết ánh mắt, Dược Lão cũng vậy lâm vào trầm mặc, này <i>\"Phệ Sinh Đan\"</i> là năm đó vị kia luyện dược đại sư làm, thời điểm đan dược xuất thế, chính là khiến cho không nhỏ rung động, muốn phá giải nó, độ khó chính là không nhỏ a.</p><p>Trầm mặc chỉ chốc lát, nhìn Tiêu Viêm kia từ từ thất vọng trong ánh mắt, Dược Lão rốt cục mở miệng đạo: <i>\"Vạn vật tương sinh tương khắc, có độc dược đó là sẽ giải dược... Tuy rằng có hay không có thể thực sự giải khai này \"</i> Phệ Sinh Đan <i>\", ta cũng không có tuyệt đối nắm chắc. Nhưng mà cũng có thể thử xem.\"</i></p><p>Nghe được Dược Lão không có một câu phủ quyết kỳ vọng. Tiêu Viêm cũng vậy lặng lẽ thở dài một hơi, cầm trong tay quyển trục cùng dược bình giao cho Dược Lão, thở dài đạo: <i>\"Đã như vậy, kia liền làm phiền lão sư nghiên cứu một chút thứ này đi, nếu là có thể phá giải mà nói, kia tự nhiên là hay nhất, nếu là không thể... Cũng đành mặc cho số phận đi.\"</i></p><p>Dược Lão gật đầu, tiếp nhận hai đồ vật, ở trong tay suy nghĩ một chút, trầm ngâm đ*o: <i>\"Về này Phệ Sinh Đan chuyện, ngươi nhớ kỹ không được cùng bất luận kẻ nào nhắc tới, mặt khác cũng nhắc nhở một chút nhị ca ngươi, không thì sẽ đưa tới không ít phiền phức.\"</i></p><p><i>\"Điểm ấy ta đã sớm thông tri qua nhị ca.\"</i> Tiêu Viêm cười cười, hắn không có thể cái gì cũng không biết, bên ngoài lịch lãm nhiều như vậy năm, là kinh nghiệm hơn hẳn bạn cùng lứa tuổi.</p><p>Đối với Tiêu Viêm cẩn thận, Dược Lão cũng vậy có chút yên tâm, bởi vậy cũng sẽ không lại hỏi nhiều, cười nói: <i>\"Sự tình cũng nói xong, ngươi cũng nên an tâm tĩnh dưỡng, trước tiên đem thực lực hồi phục, mới là sự tình tối trọng yếu.\"</i></p><p>Nghe vậy, Tiêu Viêm cũng vậy cười gật đầu, ngồi xếp bằng, đôi mắt chậm rãi nhắm lại, một lát sau, hô hấp từ từ trầm thấp, mỗi nhịp hô hấp, hình thành hoàn mỹ tuần hoàn, mà theo hô hấp tuần hoàn thành lập, quanh thân không gian cũng hơi ba động, chợt một cổ cổ cuồn cuộn không ngừng năng lượng dũng mãnh tràn ra, cuối cùng bị người thu nạp nhập thể, bổ sung cho cơ thể khô kiệt... Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Nhìn kia tiến nhập tu luyện trạng thái Tiêu Viêm, Dược Lão bất đắc dĩ lắc đầu, nhìn trong tay quyển trục, cười khổ thấp giọng nói: \"Người này, dĩ nhiên ngay cả phương thuốc <i>\"Phệ Sinh Đan\"</i> đều có thể lấy được, Nhưng mà muốn tìm phương pháp giải khai, nói dễ vậy sao...\"</p><p>Có chút đau đầu, Dược Lão phiền muộn. Làm lão sư, quả thật không thoải mái a...</p>", "images": {}, "success": true}