{"id": 651, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-651", "title": "Chương 651: Kinh Sợ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 651: Kinh Sợ</h1><p>Theo tiếng cười nhạt vang lên tại trong phòng đấu giá. Một đạo bóng đen cũng chậm rãi hiện lên tại trên đài bán đấu giá.</p><p>Chốc lát sau khi tiếng cười có chút quen thuộc vang lên tại đây, nét mặt già nua của Kim Ngân nhị lão hơi đổi. Mà thời điểm khi ánh mắt bọn hắn chuyển dời đến thân ảnh trên bàn bán đấu giá thì sắc mặt nhất thời trở nên xấu xí.</p><p><i>\"Tiêu Viêm? Ngươi giết Hàn minh chủ, dĩ nhiên còn dám tới Hắc Giác Vực?\"</i></p><p>Tiếng quát lạnh phát ra từ trong miệng của Kim Ngân nhị lão truyền ra quát lạnh nhanh chóng khiến toàn bộ phòng đấu giá ồ lên. Từng đạo ánh mắt kinh ngạc không gì sánh được nhìn chằm chằm hắc bào thanh niên trên đài. Cái gia hỏa này thoạt nhìn tuổi rất là trẻ mà dĩ nhiên là người đánh chết dược hoàng Hàn Phong kia, Tiêu Viêm?</p><p>Tuy rằng hiện giờ danh tiếng Tiêu Viêm hầu như đã truyền khắp toàn bộ Hắc Giác Vực nhưng bất quá đối với tướng mạo thì rất nhiều người vẫn như cũ đó là cảm thấy rất xa lạ. Bởi vậy hiện giờ nhìn thấy người mà nghe đồn có thể đánh chết Hàn Phong cường giả cư nhiên sẽ tuổi trẻ như vậy làm cho mọi người đều có chút cảm thấy khó có thể tin được.</p><p>Ánh mắt liếc nhìn sắc mặt xấu xí của Kim Ngân nhị lão, Tiêu Viêm khẽ cười nói: <i>\"Hai vị lời này thật đúng là buồn cười, trong Hắc Giác Vực này mỗi ngày người bị giết chết vô số, lẽ nào sau khi giết người thì phải bị khu trục ra ngoài phải không? Hai người tranh chấp, có điều thương vong bất quá lại là chuyện bình thường.\"</i></p><p><i>\"Miệng lưỡi trơn tru, Phong Thành này là Hắc Minh tổng bộ. Tuy nói hiện giờ Hàn Phong đã bỏ mình thì đối với chúng ta thân là thành viên Hắc Minh thì tự nhiên cũng là có quyền lợi thu hồi nó. Bất quá hiện tại nhìn ý tứ này của ngươi thì dĩ nhiên còn muốn một mình đem thành thị này làm của riêng? Không đặt hai ta vào trong mắt hay sao?\"</i> Kim Ngân nhị lão liếc mắt nhìn nhau, đều là âm u nói.</p><p><i>\"Hàn Phong đã bỏ mình, Hắc Minh cũng đã giải tán. Hơn nữa thắng làm vua thua làm giặc thì với tư cách người thắng ta có tư cách tiếp thu toàn bộ thành thị này. Nếu hai vị không hài lòng mà nói, cứ việc buông tay tới cướp giật.\"</i> Tiêu Viêm mắt hơi giật, từ từ biến hóa âm lãnh. Lời nói không cho Kim Ngân nhị lão chút mặt mũi nào, hơn nữa trong lời nói kia còn ẩn tồn ý tứ khiêu khích không thèm che dấu.</p><p>Lời nói dường như có chút cuồng vọng này của Tiêu Viêm vừa dứt cũng khiến cho cả tràng rối loạn lần thứ hai. Trong toàn bộ Hắc Giác Vực này cũng không có bao nhiêu người dám dùng khẩu khí như vậy nói chuyện cùng Kim Ngân nhị lão.</p><p>Kim Ngân nhị lão đồng dạng cũng bị khẩu khí này của Tiêu Viêm lo cho kích động, bàng hắng giọng, một lát sau một thanh âm vang vọng nhìn qua có chút bén nhọn hiện lên: <i>\"Khá lắm tiểu tử không biết trời cao đất rộng, còn nghĩ ngươi đánh bại Hàn Phong là có thể tung hoành Hắc Giác Vực hay sao? Trước đây nếu không có Tô Thiên lão bất tử kia cùng với cường giả nội viện che chở ngươi, lão phu đã sớm đem ngươi giết chết ngay tại chỗ!\"</i></p><p>Nhìn thấy Kim Ngân nhị lão tức giận, trong phòng đấu giá tiếng nói chuyện khe khẽ nhất thời nhỏ đi rất nhiều. Từng đạo ánh mắt nhìn có chút hả hê nhìn Tiêu Viêm trên đài, thủ đoạn của Kim Ngân nhị lão thì người Hắc Giác Vực ai cũng rõ ràng. Hai cái lão già này ghét nhất đó chính là người khác làm mất mặt mũi của bọn họ trước mặt mọi người mà hiện giờ Tiêu Viêm lại làm trò không thèm để ý mặt mũi của hai lão. Nói vậy hôm nay đấu giá hội này muốn thuận lợi tổ chức thật là có chút không quá dễ dàng.</p><p><i>\"Hai người các ngươi nếu phân tán ra thì cho các ngươi theo gương Hàn Phong cũng không khó.\"</i> Tiêu Viêm nhàn nhạt nói, này hai cái lão già này tuy rằng liên thủ có thể miễn cưỡng chống lại cùng đấu tông cường giả nhưng nếu mà phân tán mà nói thì nhiều lắm cũng chỉ là Đấu Hoàng đỉnh thực lực. Lấy thực lực Tiêu Viêm hiện giờ muốn đánh chết một gã Đấu Hoàng đỉnh cũng không phải là không có khả năng.</p><p><i>\" Nói lời ấu trĩ.\"</i> Đối với lời này của Tiêu Viêm, Kim Ngân nhị lão lại cười nhạt, cười lạnh nói: <i>\" Trong Hắc Giác Vực không có công bằng chỉ có phân chia thắng bại. Nhiều năm như vậy mặc kệ đối thủ là mạnh hay yếu thì chúng ta đều là liên thủ mà chiến, phân tán? Đó chỉ có là ngu ngốc mới đi làm. Bất quá ngươi mao đầu tiểu tử này dĩ nhiên đem nói lại chuyện này thì hôm nay ở đây chúng ta liền thuận lợi chấm dứt thù hận cấp cho Hàn Phong cũng tốt, đỡ cho hắn đã chết cũng không an bình.\"</i></p><p>Lời nói vừa hết, hai đạo khí thế hùng hồn từ trong cơ thể Kim Ngân nhị lão dũng mãnh bạo ra. Cuối cùng hội tụ cùng một chỗ, bao phủ toàn bộ phòng đấu giá!</p><p><i>\"Tốt, Kim lão Ngân lão, giết tiểu tử này, chúng ta lại liên thủ đem \"</i> Tiêu Môn <i>\" triệt để thanh trừ! Phong Thành cũng không thể rơi vào trong tay bọn người kia!\"</i> Tại sau khi Kim Ngân nhị lão động thân, một ít gia hỏa Hắc Minh thành viên trước đây nhìn thấy người trước cử động, nhanh chóng sắc mặt hưng phấn lớn tiếng quát lên. Đối với Phong Thành bọn họ đồng dạng cũng cực kỳ thèm nhỏ dãi. Tự nhiên là không muốn khối đại bánh ngọt này rơi vào trong tay Tiêu Viêm.</p><p>Nghe được mọi người hỗ trợ, Kim Ngân nhị lão cũng vậy âm trầm mỉm cười, khí thế từ trong cơ thể tuôn ra cũng từ từ biến hóa tăng dần…</p><p>Dưới áp bách của khí thế cường hãn từ Kim Ngân nhị lão như vậy, trong phòng đấu giá đại đa số mọi người sắc mặt đỏ lên. Chỉ có một số ít cường giả sắc mặt mới có thể không đổi dưới loại áp bách này mà ngồi bình yên.</p><p>Tiêu Viêm ánh mắt bình thản nhìn Kim Ngân nhị lão bộc phát ra khí thế cường hãn. Ở phía sau, Tiêu Lệ sắc mặt âm trầm, vung tay lên, phía trên hành lang trong phòng đấu giá thoát ra từng đạo hắc ảnh trong tay cung nỏ lóe ra hàn mang thẳng hướng hai người phía dưới, chỉ chờ một tiếng hạ lênh thì mưa tên sẽ bắn như mưa vào hai người.</p><p><i>\"Này hai cái lão già này lần này chỉ sợ là không gặp may rồi.\"</i> Tại một góc trong phòng đấu giá, Thiên Âm Tông, La Sát Môn, Cuồng Sư Bang thủ lĩnh tam đại thế lực nhìn Kim Ngân nhị lão kia đang bộc phát ra khí thế áp bách. Liếc mắt nhìn nhau nhưng nhìn qua đều có chút hả hê cười nhạt một tiếng. Người khác không biết nhưng bọn họ lại mười phần rõ ràng tại trong Phong Thành này còn có một gã đấu tông cường giả hàng thật giá thật. Hơn nữa tên đấu tông cường giả này rõ ràng lại cùng Tiêu Viêm có quan hệ không nhỏ. Bọn người kia muốn bằng vào nhiều người dương oai ở chỗ này nhưng lại tự mình chuốc lấy cực khổ.</p><p>Cảm thụ được khí thế trong phòng đấu giá càng thêm mạnh mẽ. Một lát sau, tại vô số đạo ánh mắt nhìn kỹ, Tiêu Viêm chậm rãi từ trong tay áo bào rút ra bàn tay trắng nõn, mười ngón giao nhau, thanh âm nhàn nhạt vang vọng tại toàn trường.</p><p><i>\"Hôm nay là ngày Tiêu Môn ta tổ chức đấu giá hội. Bất luận kẻ nào ở chỗ này dương oai đều sẽ được xem địch nhân của ta, các ngươi cùng hai cái lão già này, cũng đồng dạng không là ngoại lệ.\"</i></p><p><i>\"Hắc hắc, khẩu khí điên cuồng. Hôm nay Tô Thiên cùng với chúng cường giả nội viện không ở chỗ này thì ngươi cũng xứng cùng chúng ta nói như vậy?\"</i> Nghe được lời nói cuồng vọng vô biên của Tiêu Viêm Kim Ngân nhị lão nhất thời giận dữ nhưng trái lại cười.</p><p>Tiêu Viêm liếc mắt nhìn hai người nhưng lại không hề nói gì. Bàn tay chậm rãi giơ lên, sau đó nhẹ nhàng vung lên, thanh âm nhẹ nhàng truyền ra trong miệng: <i>\"Phiền phức, làm cho này hai vị an tĩnh một ít.\"</i></p><p>Tiêu Viêm thanh âm vừa rơi xuống, không gian bên cạnh vặn vẹo một hồi. Chợt một đạo thân thể tràn đầy xinh đẹp cùng dụ hoặc không gì sánh được như quỷ mỵ chậm rãi hiện lên trong tầm mắt nhìn kỹ của mọi người tại tràng. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Đột nhiên xuất hiện mỹ nhân đẹp đẻ, trực tiếp làm cho một ít ánh mắt trong toàn trường nhất thời sáng lên, một ít người định lực không kiên định thì ngay cả khuôn mặt đều nảy lên một chút ửng hồng, yết hầu chuyển động. Tại đây thì dung nhan đẹp đẽ có dụ hoặc thật lớn.</p><p>Một chốc sau khi Mỹ Đỗ Toa hiện thân, nét mặt già nua nguyên bản đang cười nhạt của Kim Ngân nhị lão đột nhiên cũng chậm rãi cứng ngắc. Đối với mỹ nữ dường như là yêu nghiệt nữ nhân này bọn họ có ấn tượng sâu đậm. Trước đây Hàn Phong đó là bị lãnh huyết nữ nhân này trực tiếp một cước đá tới chết. Hơn nữa, để cho bọn họ phải âm trầm chính là cái nữ nhân này là một cái đấu tông cường giả hàng thật giá thật!</p><p><i>\"Chết tiệt, nữ nhân này không phải truy sát Tiêu Viêm sao? Thế nào lại còn xuất hiện ở chỗ này giúp hắn?\"</i> Kim Ngân nhị lão hắng giọng, sắc mặt thoáng hiện lên một chút tái nhợt. Khí thế xúc phạm cường hãn bao phủ tại toàn trường cũng dưới ánh mắt nhìn kỹ của Mỹ Đỗ Toa lặng yên suy yếu. Một lát sau, rốt cục giống như chuột gặp phải mèo đều lui trở lại vào trong thân thể.</p><p>Tuy rằng Kim Ngân nhị lão nói là liên thủ có thể cùng đấu tông cường giả tương chiến nhưng bất quá lại chỉ có thể cùng sơ cấp đấu tông cường giả chống đỡ một chút mà gặp phải Tô Thiên cường giả cái loại này thì chỉ cần bị đối phương thoáng kéo dài một hồi thời gian thì sẽ cấp tốc rơi vào hạ phong. Đối với Tô Thiên, Kim Ngân nhị lão có thể còn không kiêng kỵ nhưng đối với yêu nghiệt dung nhan mỹ nhân này không hiểu bọn họ lại có thêm một loại tâm lý sợ hãi. Loại sợ hãi này không hề có lý do, bất quá lại mơ hồ nói cho bọn họ biết nếu thật cùng cái nữ nhân đẹp đẻ này đánh lên thì bọn họ sẽ có chín thành tỷ lệ trở thành vong hồn dưới chưởng của ả.</p><p>Kim Ngân nhị lão đột nhiên biến hóa quái dị cũng khiến cho không ít người chú ý. Lập tức mọi người sửng sốt làm cho một số người thông minh nhận thấy được điều gì. Vì vậy, từng đạo ánh mắt mịt mờ chuyển hướng về phía trên người mỹ nhân xinh đẹp xuất hiện tại bên cạnh Tiêu Viêm, trong lòng hiện lên một chút hoảng sợ. Nữ nhân này đến tột cùng là cao nhân phương nào? Dĩ nhiên ngay cả Kim Ngân nhị lão đều cảm thấy e ngại?</p><p>Nhìn Kim Ngân nhị lão kia khuôn mặt có chút cứng ngắc, Tiêu Viêm nhếch mép cười nói: <i>\"Hai vị, Phong Thành này, các ngươi xem Tiêu Môn ta chính là không có tư cách chiếm?\"</i></p><p><i>\"Kim lão Ngân lão, Phong Thành chính là tổng bộ Hắc Minh trước đây, cũng không thể rơi vào trong tay người này. Chỉ cần hai vị ra lệnh một tiếng thì nhân mã chúng ta tại trong thành cũng sẽ lập tức động thủ, bảo đảm trong vòng nửa ngày liền có thể sở hữu thế lực Tiêu Môn.\"</i> Tại phía sau Kim Ngân nhị lão, một vị gia hỏa vẫn chưa nhận ra Mỹ Đỗ Toa nghe được lời nói mang ý cực kỳ khiêu khích của Tiêu Viêm, nhất thời nói.</p><p>Dựa theo suy nghĩ của hắn, lấy tính tình Kim Ngân nhị lão thì tất nhiên là không có khả năng thờ ơ đối với ngôn ngữ khiêu khích loại này của Tiêu Viêm. Mà đến lúc đó thêm bọn họ những thế lực này động thủ nữa thì tất nhiên hôm nay có thể đem Tiêu Môn triệt để diệt trừ.</p><p>Nhưng mà, lúc này người đang nói chuyện lại không nhìn thấy có một ít thế lực thủ lĩnh nhìn hắn với ánh mắt thương hại, thậm chí còn có người lặng lẽ tránh xa vị trí gần hắn một chút.</p><p>Tại đây thời khắc này còn nghe lời nói loại này, Kim Ngân nhị lão da mặt khô đều giật giật vài cái. Bọn họ tựa hồ có thể cảm thụ được từ trên đài kia bắn xuống một đạo ánh mắt lạnh lùng càng thêm băng hàn.</p><p>Tại đây, dưới ánh mắt lạnh lùng vô tình nhìn kỹ, Kim Ngân nhị lão đột nhiên mạnh mẽ xoay người, chợt tại trong vô số đạo ánh mắt trợn mắt há hốc mồm, tay áo bào hung hăng đưa lên trên khuôn mặt của gia hỏa không biết sống chết, sau đó vung tay, một lực đạo mạnh mẽ trực tiếp đem người kia đánh bay ra ngoài. Cuối cùng bay ra hơn mười thước va đập thật mạnh tại hành lang phía ngoài, một hồi tiếng kêu rên thê lương.</p><p><i>\"Một con mắt ngu xuẩn, Hàn Phong chết ở trong tay chủ Tiêu Môn thì hắn tự nhiên có quyền lợi tiếp quản chỗ thành thị này. Chưa đến lượt ngươi ra oai.\"</i></p><p>Phòng đấu giá khổng lồ một mảnh an tĩnh, tất cả mọi người vẻ mặt kinh ngạc nhìn ngôn từ chính nghĩa đột nhiên từ trong tiếng chửi ầm của Kim Ngân nhị lão. Trong lòng đều có loại cảm giác buồn cười, hai cái lão già này thật đúng là không biết xấu hổ…</p><p>Đạm nhạt nhìn trò khôi hài dưới tràng thì Tiêu Viêm biết rằng từ nay về sau tên tuổi Tiêu Môn sẽ triệt để vang vọng trong Hắc Giác Vực…</p>", "images": {}, "success": true}