{"id": 653, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-653", "title": "Chương 653: Tu Phục Dược Dịch", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 653: Tu Phục Dược Dịch</h1><p>Thâm sơn mênh mông hiếm có dấu chân con người, duy nhất trong núi là màu xanh của cây cối bạt ngàn ngàn, thỉnh thoảng có tiếng ma thú gầm gừ vang vọng sơn lâm cuối cùng làm kinh động vô số phi điểu đang nghỉ tạm.</p><p>Tại chỗ chính giữa trên vách núi có một chỗ có một tảng đá to nhô ra. Tảng đá to do bình thường bị gió bão thổi qua nên mặt ngoài cực kỳ trơn bóng thậm chí nhìn qua còn có một tầng sáng loáng. Nhưng mà lúc này phía trên tảng đá to có một vị hắc bào thanh niên đứng vững vàng, hai chân giống như rễ của cây đại thụ đem tảng đá to chặt chẽ hút lấy khiến cho thân thể đứng sừng sững trên cao không di động chút nào.</p><p>Hắc bào thanh niên tự nhiên là Tiêu Viêm, bắt đầu ly khai từ Phong Thành, lần này Dược Lão tỉnh lại sợ rằng sẽ có động tĩnh không nhỏ. Bởi vậy hắn tự nhiên không thể tại cái loại địa phương như Phong Thành có nhiều người hỗn tạp mà tiến hành, cho nên sau khi an bài với Tiêu Lệ xong thì hắn cùng Mỹ Đỗ Toa hai người lần thứ hai tiến nhập vào trong thâm sơn. Tại trong thâm sơn vô tận thì cho dù là đại động tĩnh cũng được những ngọn núi chồng chất ở đây che lấp mà tiêu thất hầu như không còn.</p><p>Tiêu Viêm ánh mắt quét trái phải chỗ vách núi dựng đứng. Không gian an tĩnh thậm chí ngay cả tiếng chim hót đều khó có thể nghe thấy được. Một lát sau, hắn gật đầu thoả mãn ngẩng đầu hướng về phía trên đỉnh của vách đá cười nói: <i>\"Thải Lân, đừng cho bất luận phiền phức gì quấy rối ta.\"</i></p><p>Tiếng cười truyền lên trên, loáng thoáng có thể thấy trên đỉnh ngọn núi có một thân ảnh thần kỳ đứng sừng sững. Bất quá nàng đối với tiếng la của Tiêu Viêm lại xem như không nghe thấy, ngay cả đáp lời nửa câu cũng không có.</p><p>Đối với thái độ Mỹ Đỗ Toa như vậy thì Tiêu Viêm sớm đã thành thói quen. Bởi vậy hắn cũng không có biểu tình gì không đúng. Hắn biết nữ nhân này tuy rằng ngoài miệng mặc kệ hắn nhưng trong lòng đã đáp ứng chuyện tình đều có thể làm cho kẻ khác không thể xoi mói. Có nàng tại một bên hộ pháp thì Tiêu Viêm hầu như có thể triệt để yên tâm.</p><p>Ngồi xếp bằng ở phía trên tảng đá to trơn truột, Tiêu Viêm chậm rãi nhắm mắt. Một lát sau, đợi đến thời điểm khi hô hấp tim đập đều tiến nhập một cái tiết tấu êm dịu thì mới bấm tay bắn ra dược đỉnh xích hồng sắc, lần thứ hai rơi xuống ầm ầm, cuối cùng nện thật mạnh ở trên tảng đá to khiến người hắn run nhè nhẹ vài cái.</p><p>Nhìn dược đỉnh xích hồng sắc trước mặt, sắc mặt Tiêu Viêm từ từ ngưng trọng. U Hải nạp giới trên ngón tay quang mang hơi lóe ra. Chợt một gốc cây dược liệu từ đó hiện ra, cuối cùng giống như bị lực hút vô hình nào đó huyền phù tại quanh thân Tiêu Viêm.</p><p>Những dược liệu này tướng mạo đều có chút cổ quái nhưng bất quá mơ hồ phát tán ra một cổ mùi vị kỳ dị khiến cho linh hồn con người cảm giác thư sướng giống như được ngâm mình trong Ôn Tuyền.</p><p>Ngửi ngửi nhẹ dược hương kỳ dị này, trên khuôn mặt Tiêu Viêm mỉm cười càng tăng lên, những dược liệu này quả nhiên đối với linh hồn có hiệu quả không nhỏ.</p><p>Nhẹ bấm ngón tay, một lũ Lưu Ly Liên Tâm Hỏa thiểm lược ra, cuối cùng giống như hỏa tinh linh, linh hoạt vòng quanh ngón tay Tiêu Viêm như con thoi.</p><p><i>\"Đi.\"</i> Một tiếng quát nhẹ, lũ Lưu Ly Liên Tâm Hỏa này bắn ra dũng mãnh. Sau đó theo thông hỏa khẩu của dược đỉnh mà chui vào bên trong. Mà sau khi tiến nhập dược đỉnh kia thì chợt bành trướng, cuối cùng hóa thành hỏa diễm hừng hực, bốc lên mạnh mẽ trong dược đỉnh.</p><p>Theo hỏa diễm bốc lên trong dược đỉnh, một lúc sau, Tiêu Viêm ngón tay nhẹ nhàng đem một dược liệu gốc cây đang huyền phù tại trước mặt khéo léo trực tiếp ném vào trong dược đỉnh.</p><p>Dược liệu vừa tiến vào dược đỉnh thì bị bích lục hỏa diễm bao vây lại nhưng mà nhiệt độ cao kinh khủng kia lại không lập tức có thể đốt cháy nó. Thậm chí, tại thời điểm bị hỏa diễm nung khô thì dược liệu kia dĩ nhiên cả vật thể còn tản mát ra một chút mang nhàn nhạt giống như bạch ngọc nỗ lực cắt đứt nhiệt độ của hỏa diễm.</p><p>Đối với dược liệu này dĩ nhiên còn có thể tự chủ phản kháng với hỏa diễm nung khô thì Tiêu Viêm cũng không kinh ngạc vô cùng quá nhiều. Hắn rõ ràng loại dược liệu quý hiếm này có thể chữa trị linh hồn bị thương thì phần lớn đều có thể bằng vào một loại bản năng mà chống đỡ thương tổn từ bên ngoài.</p><p>Ví dụ như dược liệu bị ném vào dược đỉnh này tên là <i>\"Tuyết Ngọc Cốt Tham\"</i> . Tuy rằng tên là tham nhưng hình dạng lại gần giống như một đầu khớp xương như ngọc trắng như tuyết. Loại cốt tham này cứng rắn không thua Tinh Cương, kháng tính đối với hỏa diễm cũng rất mạnh. Nếu sử dụng hỏa diễm tầm thường muốn đem luyện hóa nó mà nói thì coi như là mất ít nhất nửa năm thậm chí một năm sợ rằng cũng khó có thể thu bao nhiêu hiệu quả vào tay.</p><p>Bởi vậy, thấy nó có thể chống lại sự thiêu đốt Lưu Ly Liên Tâm Hỏa thì Tiêu Viêm vẫn chưa cảm thấy ngoài ý muốn. Luyện hóa dược liệu loại này không thể có chút tâm lý vội vàng, tất cả tuần hoàn tiến dần mới chính là vương đạo...</p><p>Nhìn hỏa diễm hừng hực trong dược đỉnh, sau một lúc lâu, Tiêu Viêm chậm rãi nhắm đôi mắt lại. Hắn biết cho dù Lưu Ly Liên Tâm Hỏa này rất mạnh nhưng muốn luyện hóa <i>\"Tuyết Ngọc Cốt Tham \"</i> này thì sợ chí ít cũng cần mấy ngày thời gian...</p><p>Bất quá trình độ kháng hỏa của Tuyết Ngọc Cốt Tham cho dù Tiêu Viêm đã sớm có dự liệu nhưng mà phải đến ngày thứ ba mới bắt đầu thời điểm hòa tan Cốt Tham. Vẻ mặt không khỏi kinh ngạc vẫn như cũ, những dược liệu này có thể trị liệu linh hồn quả nhiên bất đồng so với dược liệu tầm thường. Độ cứng dược liệu loại này thì còn có thể tính là dược liệu hay sao?</p><p>Tại lúc Tiêu Viêm tĩnh tâm chậm chạp luyện hóa, đợi đến thời điểm khi thời gian đạt được năm ngày thì Tuyết Ngọc Cốt Tham cứng rắn không gì sánh bằng kia mới triệt để hòa tan thành một bãi dịch thể trắng như tuyết.</p><p>Đem dịch thể trắng như tuyết này đặt vào nơi nào đó trong dược đỉnh có nhiệt độ thấp hơn một chút, lấy nhiệt độ này để sấy. Tiêu Viêm mặt khác lại tiếp tục không ngừng đem một gốc cây dược liệu đồng dạng khó có thể luyện hóa cho vào dược đỉnh, lần thứ hai bắt đầu luyện hóa khô khan...</p><p>Trong núi vô thời gian, thời điểm các gốc cây dược liệu huyền phù tại trước mặt Tiêu Viêm từ từ hóa thành dược dịch với các loại màu săc trong dược đỉnh, thời gian cũng như nước chảy, lặng yên trôi qua...</p><p>Tại thời điểm thời gian lúc Tiêu Viêm tiến nhập đến thâm sơn gần đến một tháng thì toàn bộ dược liệu rốt cục đã bị hắn triệt để luyện hóa. Sau đó, lại tốn hao thời gian gần bảy ngày mới có thể dung hợp những dược dịch này ở cùng nhau.</p><p>........................</p><p>Phía trên vách đá, Tiêu Viêm nhìn một đoàn dịch thể quấn quanh trong dược đỉnh tản ra nhàn nhạt sặc sỡ sáng bóng thì rốt cục như trút được gánh nặng thở dài một hơi. Lần này tuy rằng cũng không phải lần luyện chế đan dược đầu tiên nhưng tuyệt đối là thời gian lâu nhất mà Tiêu Viêm chờ đợi. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Ròng rã hơn một tháng thời gian thân thể không nhúc nhích tí nào, ngồi trước mặt dược đỉnh cuồn cuộn không ngừng điều động đấu khí bổ sung cho hỏa diễm trong dược đỉnh được đầy đủ. Loại tiêu xài đấu khí như thế này nếu không có Tiêu Viêm hiện giờ đã tấn đấu vương giai biệt đồng thời <i>\"Phần Quyết\"</i> công pháp cũng tiến hóa tới mà cấp thấp của công pháp địa cấp, thì mặc cho tính tình Tiêu Viêm kiên định như thế nào thì chỉ sợ cũng sẽ bởi vì đấu khí khô kiệt mà rơi từ phía trên vách núi xuống.</p><p><i>\"Rốt cục luyện hóa hoàn thành a...\"</i></p><p>Tay áo bào chùi đi mồ hôi trên trán. Tiêu Viêm nhếch miệng lộ ra một hàm răng trắng sáng. Một tháng này kiên trì giống như công nhân nhóm lửa khiến thu hoạch của hắn có chút không nhỏ. Không đề cập tới dược dịch kia thành công dung hợp, đã được một tháng nung khô, Tiêu Viêm có thể nhận thấy được đối với Lưu Ly Liên Tâm Hỏa từ lưỡng chủng dị hỏa dung hợp mà thành trong cơ thể hắn đã thao túng thành thạo hơn rất nhiều so với quá khứ...</p><p>Trình tự luyện đan loại này tuy rằng khô khan đồng thời tiêu hao tâm thần, nhưng với việc rèn luyện độ thao túng hỏa diễm lại có lợi cực kỳ.</p><p>Sau khi đem dược dịch dung hợp hoàn tất, Tiêu Viêm nghỉ tạm mười phút tinh thần mới phấn chấn lên lần thứ hai. Ánh mắt từ trong dược đỉnh chuyển hướng chiếc hắc sắc giới chỉ phong cách cổ xưa trên ngón tay, thoáng chần chờ rồi bất chợt chậm rãi gở xuống.</p><p>Mang nhẫn đặt ở lòng bàn tay rồi nhẹ nhàng nắm một lúc lâu. Tiêu Viêm mạnh mẽ cắn răng một cái, chợt tay ném đi, hắc giới chỉ dưới sự hộ tống mạnh mẽ đầu nhập vào hỏa diễm hừng hực trong dược đỉnh!</p><p>Hắc sắc giới chỉ vừa tiến vào dược đỉnh, bích lục hỏa diễm cấp tốc nảy lên. Bất quá thời điểm ngay khi những hỏa diễm này gần tiếp cận nhẫn thì một cổ lực lượng vô hình từ trong giới chỉ tự động tuôn ra, sau đó đem ngăn cách hỏa diễm.</p><p><i>\"Tự động hộ chủ sao? Xem ra nhẫn này của lão sư cũng không phải đồ vật phổ thông a.\"</i> Nhìn thấy hắc sắc giới chỉ phản ứng như vậy, Tiêu Viêm ngẩn ra, chợt cười cười, bấm tay bắn ra, niêm trù dược dịch màu sắc sặc sỡ kia chuyển động một hồi, cuối cùng đem bao vây lấy hắc sắc giới chỉ.</p><p>Đối với những dược dịch có hiệu quả trị liệu đối với linh hồn này thì hắc sắc giới chỉ lại không có phản kháng. Bởi vậy cũng tùy ý cho chúng nó kéo vào.</p><p>Nhìn thấy dược dịch sặc sỡ thành công đem hắc sắc giới chỉ bao vây, Tiêu Viêm mỉm cười. Chợt thủ ấn biến đổi, bích lục hỏa diễm trong dược đỉnh lúc trước hữu khí vô lực đột giống như bị uống thuốc kích thích, phù một tiếng, dũng mãnh bạo lên, đem tất cả đoàn dược dịch sặc sỡ bao vây lại. Nhiệt độ cao kinh khủng, cho dù có thêm dược đỉnh đỏ đậm cắt đứt hiệu quả, nhưng vẫn như cũ khiến không gian xung quanh từ từ trở nên vặn vẹo.</p><p>Dược dịch sặc sỡ dưới sự khống chế Tiêu Viêm vẫn chưa có quá nhiều phản kháng đối với bích lục hỏa diễm. Mặt ngoài dược dịch dưới nhiệt độ cao kinh khủng từ từ bốc lên một chút bọt khí thật nhỏ. Thỉnh thoảng thời điểm bọt khí bạo liệt thì liền sẽ có một lũ sương mù vô hình, dưới sự áp súc của nhiệt độ, không ngớt tiến nhập dược dịch, cuối cùng lặng yên không một tiếng động tiến nhập dung hợp vào trong hắc sắc giới chỉ kia!</p><p>Theo thời gian chậm rãi trôi qua, nguyên bản dược dịch sặc sỡ như bàn tay thì thể tích cũng từ từ thu nhỏ lại. Hiển nhiên, hiệu quả dược lực trị liệu linh hồn ẩn chứa trong đó dưới áp bách của nhiệt độ cao kinh khủng đều bị bốc hơi tiến nhập vào trong nhẫn, đồng thời chữa trị linh hồn ngủ say trong đó...</p><p>Dược dịch càng thêm loãng, nhưng mà ánh mắt của Tiêu Viêm nhìn qua có chút vui sướng. Cái hắc sắc giới chỉ có biểu hiện từ từ nảy lên một chút quang mang nhàn nhạt đại biểu cho sinh cơ...</p><p><i>\"Lão sư, ngài ngủ say hai năm, nên thức dậy...\"</i></p>", "images": {}, "success": true}