{"id": 656, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-656", "title": "Chương 656: Tài Liệu Luyện Chế Thân Thể", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 656: Tài Liệu Luyện Chế Thân Thể</h1><p>Nhìn biểu tình khiDược Lão giải thoát. Tiêu Viêm cười cười, mang giản lược chuyện tình trước đây nói một lần, Nhưng mà lúc nói đến đánh chết Hàn Phong, lúc người Hồn Điện xuất hiện, sắc mặt Dược Lão nhất thời biến đổi.</p><p><i>\"Ngươi nói linh hồn Hàn Phong linh hồn bị Hồn Điện mang đi?\"</i> Dược Lão cau mày, khuôn mặt ngưng trọng hỏi.</p><p><i>\"Vâng.\"</i> Tiêu Viêm gật đầu, nhìn Dược Lão ngưng trọng, không khỏi cẩn thận hỏi: <i>\"Làm sao vậy, Lão sư? có gì sai?\"</i></p><p>Dược Lão cau mày trầm ngâm chốc lát, mới chậm rãi nói: <i>\"Nếu như là như vậy mà nói, sợ rằng Hàn Phong cũng không sẽ dễ dàng chết như vậy.\"</i></p><p>Tiêu Viêm ngẩn ra, chợt cũng cau mày hỏi: <i>\" Ý tứ lão sư là, Hồn Điện sẽ giúp hắn sống lại?\"</i></p><p>\"Ngươi hẳn là cũng rõ ràng, lúc linh hồn cường đại đến một thời điểm nào đó, đó là có thể ly thể mà tồn tại, đương nhiên thực lực cũng sẽ đại giảm, giống như ta hiện tại... Hơn nữa Hồn Điện đối với linh hồn thể rõ ràng là có lý giải rất sâu, tuy rằng cũng không rõ ràng lắm bọn họ vì sao muốn bắt linh hồn thể, Nhưng mà từ thủ đoạn công kích của bọn họ mà nhìn, rõ ràng đối với linh hồn thể có lực sát thương mạnh mẽ.\" Dược Lão trầm ngâm đ*o: <i>\"Hàn Phong nghiệt súc trước đây cùng Hồn Điện có một ít liên quan, năm đó thời điểm hướng ta hạ độc thủ. Cũng là có người Hồn Điện tham gia, cũng may cuối cùng ta có một ít chuẩn bị mới thoát Hồn Điện đuổi bắt.\"</i></p><p><i>\"Cho nên, linh hồn Hàn Phong rơi vào tay Hồn Điện, khó bảo toàn bọn họ sẽ không sử dụng một ít quỷ dị thủ đoạn khiến hắn lần thứ hai sống lại.\"</i></p><p><i>\" Hồn Điện dĩ nhiên phiền phức như vậy... Nói như vậy, sợ rằng Hàn Phong còn không triệt để chết đi, đáng tiếc.\"</i> Tiêu Viêm cau mày cười khổ lắc đầu, có chút tiếc hận thở dài nói</p><p><i>\"Không có gì đáng tiếc, từ phương diện nào đó mà nói, ngươi đã giết chết hắn một lần, cho dù hắn có Hồn Điện trợ giúp tồn tại, thực lực tất nhiên cũng sẽ đại suy giảm, khó khăn hình thành uy hiếp lớn.\"</i> Dược Lão lắc đầu, chợt nghiêm nét mặt nói: <i>\"Nhưng mà để cho ngươi lo lắng, \"</i> Hồn Điện <i>\" toàn những... gia hỏa quỷ dị, nghe ngươi nói, Hồn Điện rõ ràng đã đã biết linh hồn ta ở trên người ngươi, có thể ngày sau sẽ phái người xuất thủ đối với ngươi.\"</i></p><p><i>\"Binh tới tướng ngăn, chờ bọn hắn tìm tới cửa rồi hãy tính, vừa lúc cha ta thất tung cũng cùng bọn chúng có một ít quan hệ, tới vừa lúc.\"</i> Tiêu Viêm nhíu mày, chợt cười lạnh nói.</p><p><i>\"Lấy thực lực ngươi hiện giờ, thành viên Hồn Điện tầm thường, cũng không đáng e ngại, Nhưng mà Hồn Điện này có thế lực quá mức quỷ dị khó lường, ngay cả ta cũng không rõ ràng lắm bọn họ thực lực đến tột cùng bao nhiêu mạnh mẽ. Cho nên ngươi phải cẩn thận hành sự.\"</i> Dược Lão trầm ngâm nói.</p><p><i>\"Đây là tự nhiên, sư tử vồ thỏ còn xuất toàn lực, huống chi hiện giờ chúng ta mới là thỏ, không cẩn thận sớm muộn thành cá trong chậu của bọn họ \"</i> Tiêu Viêm cười nói.</p><p>Dược Lão hơi gật đầu, trầm ngâm một hồi, như nhớ tới cái gì, đột nhiên quay đầu hướng về Mỹ Đỗ Toa nữ vương cách đó không xa cười nói: <i>\" Thầy trò chúng ta có chút chuyện cần nói, phiền phức ngươi tránh qua chỗ khác một chút.\"</i></p><p>Nghe được Dược Lão nói, Mỹ Đỗ Toa mi hơi nhíu, liếc liếc mắt Tiêu Viêm đã hồi phục, hừ lạnh một tiếng, thân hình chợt lóe, quỷ dị tiêu thất ở cạnh tại lửa trại.</p><p><i>\"Không nghĩ tới Mỹ Đỗ Toa này dung hợp linh hồn Thôn Thiên Mãng xong thực lực dĩ nhiên tinh tiến như vậy, lấy hiện tại thực lực, chỉ sợ cũng ngang ngửa ta, muốn thắng cũng khá hung hiểm.\"</i> Ánh mắt nhìn địa phương Mỹ Đỗ Toa tiêu thất, một lát sau, Dược Lão khẽ thở dài một tiếng, trong giọng nói dĩ nhiên có ý kiêng kỵ.</p><p><i>\"Ha hả. Lão sư không cần lo lắng, chí ít trong vòng một năm, nàng sẽ không xuất thủ với ta, hơn nữa nếu là có việc, còn có thể thỉnh nàng xuất thủ, trong lúc ngài ngủ say, ta có thể cáo mượn oai hùm mượn uy phong của nàng.\"</i> Tiêu Viêm cười nói.</p><p><i>\"Ngươi này tiểu quỷ đầu, nhiều mưu ma chước quỷ, dĩ nhiên ngay cả nữ nhân thủ đoạn độc ác đều đánh bại. Nhưng mà chính mình phải cẩn thận một ít, nữ nhân này chính là vừa... vừa kiệt ngạo vô lễ, sử dụng thoả đáng chính là tuyệt hảo trợ thủ, mà chốc lát thất lợi, phản phệ sợ đầu tiên chính là đem ngươi cắn nuốt.\"</i> Dược Lão đầu tiên là cười cười, chợt nhắc nhở.</p><p>Tiêu Viêm cười gật đầu.</p><p><i>\" Nói chuyện chính sự đi!\"</i> Sắc mặt nghiêm lại, con mắt Dược Lão nhìn chằm chằm Tiêu Viêm, trong ánh mắt có một chút khẩn cấp: <i>\"Vẫn Lạc Tâm Viêm đã bị ngươi luyện hóa thành công? Như vậy lưỡng chủng dị hỏa... Dung hợp?\"</i></p><p>Nhìn dáng dấp Dược Lão, Tiêu Viêm nhếch miệng cười, chậm rãi vươn tay, bấm tay bắn ra, một lũ Lưu Ly Liên Tâm Hỏa hiện lên ra, bởi lúc này trạng thái Tiêu Viêm có chút uể oải, bởi vậy này lũ hỏa diễm cũng vậy có vẻ có chút nhỏ bé, nhưng này cũng không gây trở ngại cho kinh khủng hàn diễm toả ra.</p><p><i>\"Quả nhiên dung hợp thành công a!\"</i> Ánh mắt gắt gao nhìn chằm chằm bích lục hỏa diễm, Dược Lão sắc mặt có chút kích động <i><i>\"Phần Quyết\"</i></i> ngay cả hắn cũng không có tu luyện qua, bởi vậy đối với đến tột có hay không có thể thực sự thôn phệ đồng thời dung hợp dị hỏa, ngay cả hắn cũng không dám khẳng định. Dù trong cơ thể chỉ có thể tồn tại một loại dị hỏa, là điều cơ bản cả luyện dược giới mọi người đều biết, mạnh mẽ như Dược Lão năm đó, cũng còn chỉ dám thu nạp một loại dị hỏa, càng không nói đến người khác? Nhưng mà hiện giờ này thần kỳ <i>\"Phần Quyết \"</i> , còn lại là mang điều này triệt để đánh vỡ, đồng thời nghịch chuyển!</p><p>Có thể tưởng tượng, nếu trong chốc lát mang <i><i>\"Phần Quyết\"</i></i> đặc hiệu công bố ra ngoài, sẽ tại luyện dược giới khiến tạo rung động như thế nào!</p><p>Một loại dị hỏa, đủ để đem lại cho một gã luyện dược sư hoặc Tu Luyện Giả hỏa thuộc tính lực lượng lớn lao, mà nếu là lưỡng chủng,, thậm chí càng nhiều loại tích lũy lên lực lượng, coi như là hủy thiên diệt địa cũng cũng không quá đáng</p><p>Nhìn sắc mặt Dược Lão kích động, Tiêu Viêm cười, một ngón tay nhẹ nhàng đưa vào trong bích lục hỏa diễm, chợt lôi kéo, bích lục hỏa diễm đó là bị phân tách thành hai luồng nhan sắc bất đồng hỏa diễm, trái thanh sắc, phải vô sắc.</p><p><i>\"Dung hợp xong, dĩ nhiên còn có thể tách ra?\"</i> Xem trên song chưởng Tiêu Viêm hai luồng hỏa diễm quen thuộc, vẻ mặt Dược Lão nhất thời kinh ngạc.</p><p><i>\"Chia ra mà nói, có chút tiêu hao đấu khí. Nhưng mà bảo lưu các công dụng, hợp lại mà nói, uy lực đơn thuần tự nhiên càng thêm kinh khủng.\"</i> Tiêu Viêm cười cười, lần thứ hai mang lưỡng chủng hỏa diễm dung hợp thành Lưu Ly Liên Tâm Hỏa, ngẩng đầu hướng về Dược Lão hiếu kỳ nói: <i>\"Lão sư, người xem ta dung hợp ra Lưu Ly Liên Tâm Hỏa, ở dị hỏa bảng thượng sắp xếp thứ bao nhiêu?\"</i></p><p>Dược Lão chăm chú nhìn bích lục hỏa diễm, thoáng trầm ngâm, có chút bất đắc dĩ nói: <i>\"Dị hỏa bảng liệt kê dị hỏa, đều là loại cực kỳ hiếm lạ, thậm chí ngay cả ta cũng chưa từng gặp qua. Cho nên tự nhiên không thể đưa cho ngươi này Lưu Ly Liên Tâm Hỏa đánh giá, Nhưng mà dựa theo ta quan sát, chí ít sẽ không dưới \"</i> Cốt linh lãnh hỏa <i>\" của ta.\"</i></p><p>Đối với cái đáp án không rõ này, Tiêu Viêm cũng chỉ đành nhún vai.</p><p>\"Được rồi hiện giờ ngươi đã đã thành công thôn phệ đồng thời dung hợp Vẫn Lạc Tâm Viêm, như vậy <i><i>\"Phần Quyết\"</i></i> hẳn là cũng tiến hóa?\" Dược Lão đột nhiên hỏi.</p><p><i>\"Ân, ta nghĩ hiện giờ Phần Quyết hẳn là cũng tiến giai rồi?\"</i> Tiêu Viêm lắc lắc đầu, có chút không quá xác định nói.</p><p><i>\"Ngươi thử vận chuyển công pháp, ta kiểm tra đo lường một chút.\"</i> Dược Lão trầm ngâm một chút, bàn tay đặt tại tim Tiêu Viêm nói. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nghe vậy, Tiêu Viêm cũng làm theo, tâm thần khẽ động, trong cơ thể Phần Quyết công pháp cấp tốc vận chuyển, mà theo công pháp vận chuyển, năng lượng trong thiên địa cũng vậy cấp tốc ba động, một cổ cổ thiên địa năng lượng hướng về cơ thể Tiêu Viêm cấp tốc tiến vào, sau đó đã được luyện hóa khắp nơi trong cơ thể.</p><p>Ồ, tốc độ thu nạp năng lượng, đích xác so với trước đây mạnh mẽ rất nhiều, xem chừng đích thật là tiến lên tầng mới, Nhưng mà hẳn là cũng chỉ là địa giai cấp thấp. <i>\" Dược Lão chậm rãi rút bàn tay, chợt cười nói: \"</i> Nhưng mà lấy Phần Quyết công pháp kỳ diệu, coi như là địa giai sơ cấp, cũng có thể ngang với tầm thường trung cấp công pháp, lấy hiện tại công pháp đẳng cấp, hiện tại đủ cho ngươi tiêu xài. <i>\"</i></p><p><i>Tiêu Viêm gật đầu, khẽ cười nói: \"</i> Lão sư, hiện giờ ta đã dung hợp lưỡng chủng dị hỏa, có hay không có thể nghĩ đến luyện chế dung nạp linh hồn thân thể ngươi? <i>\"</i></p><p><i>Nghe được Tiêu Viêm lời này, Dược Lão ngẩn ra, chợt trong lòng có chút vui mừng, vuốt đầu Tiêu Viêm, cười nói: \"</i> Lưỡng chủng dị hỏa mà nói, có thể miễn cưỡng. Nhưng mà nếu có cốt linh lãnh hỏa của ta mà nói, hẳn là có không nhiều lắm vấn đề. Nhưng luyện chế thân thể cần tài liệu thật sự là quá mức hiếm thấy thậm chí hiếm kinh khủng, cho nên việc này, không nên vội vàng. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Cần tài liệu nào? Hiện giờ tại Hắc Giác Vực ta cũng có một ít thế lực, có thể có thể đi tìm. <i>\" Tiêu Viêm hỏi</i></p><p><i>\"</i> Mấy thứ này không có thể tìm tòi là có thể thấy được. <i>\" Dược Lão cười khổ một tiếng, nhưng mà nhìn ánh mắt Tiêu Viêm tha thiết, chỉ phải gật đầu bất đắc dĩ, nói: \"</i> Muốn luyện chế 1 thứ có thể dung nạp ta linh hồn thân thể, chính yếu, cũng không nhiều, chỉ là cần ba loại đồ vật. <i>\"</i></p><p><i>Xem phải Dược Lão vươn 3 ngón tay, Tiêu Viêm cũng vội vàng ngưng thần lắng nghe.</i></p><p><i>\"</i> Đầu tiên, Sinh Cốt Dung Huyết Đan. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Đệ nhị, thất giai ma thú tinh túy huyết mạch. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Đệ tam, nhất cụ đấu tông cường giả cốt hài.\"</p><p>Nghe được Dược Lão chậm rãi nói ra ba loại đồ vật, Tiêu Viêm nguyên bản thần sắc ngưng trọng cũng từ từ dại ra.</p><p>Sinh Cốt Dung Huyết Đan? Tiêu Viêm biết một điểm, đường đường thất phẩm đính phong, thậm chí có thể bước vào bát phẩm đan dược, trong truyền thuyết ngay cả chỉ cần còn có một hơi thở chưa chết có thể lập tức cứu sống. Một loại siêu cấp linh đan.</p><p>Thất giai ma thú tinh túy huyết mạch? Lão Thiên, ngươi nói Mỹ Đỗ Toa nữ vương sao?</p><p>Nhất cụ đấu tông cường giả cốt hài?</p><p>Cái này... Lẽ nào muốn hắn đi tìm một gã đấu tông cường giả làm thịt phải không? Lấy năng lực hắn hiện tại, ai sống ai chết còn không xác định.</p>", "images": {}, "success": true}