{"id": 652, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-652", "title": "Chương 652: Bán Đấu Giá Kết Thúc", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 652: Bán Đấu Giá Kết Thúc</h1><p>Nhìn nhân ảnh bị Kim Ngân nhị lão một tay đánh bay, Tiêu Viêm khóe miệng cười cười. Hai cái lão già này thủ đoạn đích xác vô sỉ nhưng bất quá nếu đối phương đã chịu thua thì hắn cũng lười cùng bọn chúng tính toán tại trường hợp này. Hôm nay đấu giá hội mới là chuyện chính yếu, mà mượn một chuyện này thì hắn cần hiệu quả kinh sợ cũng đã đạt được hoàn mỹ. Kế tiếp hẳn là sẽ không có gia hỏa đui mù trở lại quấy rối nữa...</p><p><i>\"Hai vị, nếu Tiêu Môn ta chưởng quản Phong Thành không có ý kiến gì mà nói thì như vậy liền thỉnh an tĩnh ngồi xuống đi. Đấu giá hội lập tức muốn bắt đầu rồi.\"</i> Tiêu Viêm cười nói đạm nhạt.</p><p>Nghe được lời nói của Tiêu Viêm, nét mặt già nua của Kim Ngân nhị lão run lên. Hôm nay mặt mũi của bọn họ chính là bị mất hết, bất quá không có biện pháp... Trong lòng thở dài, hai người kiêng kỵ nhìn thoáng qua bên cạnh Tiêu Viêm, Mỹ Đỗ Toa lạnh lùng kia lúc này mới cười gượng ngồi trở lại cái ghế.</p><p><i>\"Chư vị, lúc trước chỉ bất quá là một hồi trò khôi hài mà thôi, mong rằng chớ trách. Kế tiếp sẽ là chuyện chính của ngày hôm này, đan dược bán đấu giá.\"</i> Dời ánh mắt từ trên thân Kim Ngân nhị lão, Tiêu Viêm khuôn mặt lộ dáng tươi cười hướng về phía vô số người trong phòng đấu giá mỉm cười nói.</p><p>Tiêu Viêm dứt lời, phía dưới đầu tiên là một hồi trầm mặc rồi bất chợt nhất thời vang lên thanh âm hùa theo. Đã được xem một màn lúc trước kia đã làm cho mọi người biết cái Tiêu Môn này chính mình sở hữu thực lực căn bản viễn siêu so với bọn họ tưởng tượng. Cho nên tự nhiên không ai còn dám nói khiêu khích, ngược lại là các loại âm thanh vỗ mông ngựa hùa theo liên tiếp vang lên không ngừng.</p><p>Người thay đổi theo chiều gió thì Hắc Giác Vực đồng dạng không ít.</p><p>Coi khinh tiếng vỗ mông ngựa hùa theo ùn ùn kéo đến, Tiêu Viêm quay đầu hướng về phía Tiêu Lệ cũng thở dài một hơi cười nói: <i>\" Chuyện kế tiếp liền giao cho nhị ca. Ngày hôm nay, đấu giá đại hội hẳn là có thể thuận lợi cử hành.\"</i></p><p>Tiêu Lệ cười gật đầu, ngay cả thực lực như Kim Ngân nhị lão kia vẻ mặt cũng như tro tàn thì còn ai đủ lá gan vào đây quấy rối?</p><p>Thấy Tiêu Lệ gật đầu, Tiêu Viêm lúc này mới bước đi hướng về phía hậu trường. Sau đó Mỹ Đỗ Toa như hình với bóng theo sát, cuối cùng tiêu thất dưới vô số đạo ánh mắt nhìn kỹ phía dưới...</p><p>Nhìn theo hai người Tiêu Viêm ly khai, Tiêu Lệ mỉm cười, bàn tay vung lên liền có thêm vài tên thị nữ tay mang lên bàn đấu giá trên đài bình ngọc xinh xắn vô cùng dẫn mọi người chú ý.</p><p><i>\"Ha ha. Kế tiếp là đấu giá hội chúng ta muốn bán đấu giá loại đan dược đầu tiên...\"</i></p><p>...............................................</p><p>Hậu trường phòng khách, Tiêu Viêm an tĩnh ngồi ở trên bàn, tay đang cầm chén trà ấm áp, thỉnh thoảng đưa miệng lên uống một ngụm. Ở chỗ này, hắn có thể mơ hồ nghe thanh âm nhiệt tình từ trong phòng đấu giá truyền ra. Xem ra tổ chức đấu giá đan dược đạt được hiệu quả có chút không tệ.</p><p><i>\"Lần này, đa tạ ngươi.\"</i> Đang cầm chén trà, Tiêu Viêm đột nhiên quay đầu hướng về gương mặt lạnh lùng một bên Mỹ Đỗ Toa nhẹ giọng nói.</p><p>Đối với lời nói cảm tạ của Tiêu Viêm, Mỹ Đỗ Toa nhưng vẫn như cũ xinh đẹp và có phần lạnh lẽo. Vòng eo tinh tế tại lưng quần mơ hồ lộ ra đường cong uyển chuyển tràn ngập dụ hoặc vô tận làm kẻ khác hận không thể nhìn được mà đem tiến trong lòng hảo hảo thưởng thức kích thích. Lúc này tâm tình Mỹ Đỗ Toa cực kỳ hỗn loạn. Tại thời điểm Tiêu Viêm tìm được nàng muốn nàng giúp đỡ nguyên bản nếu dựa theo tính tình nàng thì tất nhiên sẽ trực tiếp không thèm quan tâm đến lý lẽ, nhưng nhìn lên khuôn mặt trẻ tuổi tràn đầy tha thiết cùng hi vọng thì linh hồn nàng ở một chỗ rất sâu trong đó lặng yên tràn ra một loại tâm tình đặc biệt khiến nàng đem lời nói cự tuyệt ở cửa miệng nuốt vào bụng.</p><p>Nàng tuy rằng cũng biết nguyên nhân của cái tâm tình đặc biệt này tất nhiên là bởi vì dung hợp linh hồn Thôn Thiên Mãng nhưng loại ảnh hưởng tiềm ẩn này cũng khiến nàng có chút phiền toái. Cùng lúc nàng rất muốn một cái tát giết chết gia hỏa dám xâm phạm chính mình nhưng ảnh hưởng của một phương diện khác ở chỗ rất sâu trong linh hồn lại khiến nàng nhịn không được muốn quanh quẩn một chỗ bên cạnh cùng người kia. Hai loại cảm giác mâu thuẫn làm cho Mỹ Đỗ Toa nữ vương nổi tiếng xưa nay lấy sát phạt tàn nhẫn không ngừng đấu tranh cùng do dự.</p><p><i>\"Không được lại đưa khuôn mặt lạnh lùng ra đây. Ta biết ngươi đáp ứng thỉnh cầu của ta do có một ít duyên cớ là ảnh hưởng của linh hồn Thôn Thiên Mãng cho nên ta cũng sẽ không tự mình đa tình nghĩ đến ngươi thật đối với ta có cảm tình đặc thù gì.\"</i> Nhìn Mỹ Đỗ Toa gương mặt băng lãnh kia, Tiêu Viêm nhịn không được lắc đầu, cười khổ nói.</p><p>Mỹ Đỗ Toa hai mi mắt yểu điệu vẫn duy trì trầm mặc như cũ. Nguồn: http://truyenfull.vn</p><p>Tiêu Viêm nhẹ nhàng bỏ chén trà xuống, gãi gãi đầu, chợt có chút xấu hổ nói: <i>\"Kỳ thực chúng ta trong đó cừu hận cũng không nhiều lắm hay sao? Trước đây trên mặt đất để... Khụ, ta cũng tại thân bất do kỷ, đều là do Vẫn Lạc Tâm Viêm chết tiệt làm cho.\"</i></p><p><i>\"Năm đó thời điểm lúc ta tiến hóa thành công, ngươi nếu không đem ta biến thành Thôn Thiên Mãng mang đi thì ta tự nhiên sẽ không có dính dáng cùng ngươi. Hơn nữa chỉ cần ta có đủ thời gian thì sớm muộn cũng dung hợp linh hồn Thôn Thiên Mãng. Nó lúc trước chính là do ta tiến hóa mà sinh ra, từ phương diện nào đó mà nói thì chúng ta một thể như nhau.\"</i> Nghe được Tiêu Viêm dĩ nhiên muốn trốn tránh trách nhiệm, Mỹ Đỗ Toa nhất thời lông mày dựng thẳng, cắn răng nói: <i>\"Ngươi không mang Thôn Thiên Mãng đi theo thì cũng không có những chuyện phiền toái hiện giờ. Ta lại càng không sẽ bị ngươi đem xuống dưới nền đất... Hiện tại ngươi dĩ nhiên còn dám nói ta với ngươi không có nhiều cừu hận?\"</i></p><p>Tiêu Viêm lần thứ hai cười khổ, có chút đau đầu, tay gõ gõ đầu nói: <i>\"Trước đây ta lại không biết Thôn Thiên Mãng kia là do ngươi biến thành. Hơn nữa ngươi cũng nói cùng Thôn Thiên Mãng một thể như nhau vậy ta đối với tiểu gia hỏa kia lẽ nào có nửa điểm thờ ơ?\"</i></p><p><i>\"Ngươi chung quy nói ta đem tiểu gia hỏa làm sủng vật nuôi dưỡng. Cho nên làm cho ngươi nữ vương bệ hạ thật mất mặt, bất quá lão thiên chứng giám ta thường ngày đối xử với nó như tiểu tông. Ngay cả Tử Tinh Bạn Sinh Nguyên mà ta đều luyến tiếc không dám ăn cũng cấp nó uống như nước, thế này còn không tốt?\"</i> Tiêu Viêm vì chính mình lớn tiếng kêu oan.</p><p>Nghe được Tiêu Viêm phản bác mình bị oan uổng rất lớn này, Mỹ Đỗ Toa cũng ngẩn ra. Tiêu Viêm đến tột cùng trong lòng có đúng hay không xem Thôn Thiên Mãng như tiểu tổ tông hay không thì nàng không biết nhưng bất quá <i>\"Tử Tinh Bạn Sinh Nguyên\"</i> trân quý kia đích thật là bình thường cấp cho Thôn Thiên Mãng dùng ăn. Điểm này nàng thật ra cực kỳ rõ ràng.</p><p>Trong lòng ý niệm chuyển động trong đầu, Mỹ Đỗ Toa gương mặt lạnh lùng thoáng tan đi một chút nhưng mà không còn chờ Tiêu Viêm phát hiện một màn để trong lòng vui vẻ thì nàng tựa như đột nhiên nhớ tới cái gì, gương mặt lần thứ hai phát lạnh, lạnh lùng nói: <i>\"Cho dù sự tình ta có thể không hề tính toán nhưng bất quá ngươi thừa dịp khi ta còn yếu mà làm việc vô sỉ này thì không ngụy biện được. Dựa theo quy củ xà nhân tộc ta thì nếu thân thể dưới tình huống bị xâm phạm mà không tự nguyện thì như vậy liền phải đem đầu người xâm phạm thu hồi. Cuối cùng quăng vào \"</i> Thánh trì <i>\" trong tộc, ăn mòn hầu như không còn!\"</i></p><p>Nghe vậy. Tiêu Viêm khuôn mặt nhất thời cứng đờ, đột nhiên nhận thấy có chút lạnh cả người một hồi. Nữ nhân này... chẳng lẽ còn muốn đem đầu hắn mang về xử lý?</p><p>Khóe miệng co quắp, Tiêu Viêm nhịn không được mà có dũng khí kêu oan hành động kia. Trước đây trên mặt đất hắn cũng hoàn toàn bị Vẫn Lạc Tâm Viêm điều khiển lý trí bởi vậy gần như sau đó chỉ có thể hồi tưởng một chút sự tình đã xảy ra. Hơn nữa dưới tình huống tại đó thì hắn căn bản là không có nửa điểm cảm giác... Phải biết rằng, kia đồng dạng cũng là lần đầu tiên của hắn...</p><p><i>\"Chờ ta hoàn thành ước định. Ngươi phải đem \"</i> Phục Hồn Đan <i>\" luyện chế tốt cho ta. Đến lúc đó, những ân oán này ta sẽ kết thúc.\"</i> Mỹ Đỗ Toa không thèm quan tâm đến lý lẽ của Tiêu Viêm khuôn mặt đang cứng ngắc kia mà còn cười lạnh nói.</p><p><i>\"Hơn nữa ngươi cũng đừng muốn kéo dài thời điểm ước định một năm thời gian. Nếu ta không thấy được đan dược thì kết cục của ngươi đồng dạng cũng không tốt đâu!\"</i> Vừa nói xong, thân hình Mỹ Đỗ Toa run lên chậm rãi tiêu thất tại ghế.</p><p>Nhìn thân ảnh Mỹ Đỗ Toa tiêu thất, Tiêu Viêm lắc đầu bất đắc dĩ. Nữ nhân này quả nhiên không thể lừa dối, xem ra chỉ có thể từ từ chờ ngày đó mà thôi nhưng bất quá hoàn hảo cự ly ước định còn không ít thời gian. Hắn còn có thể chậm rãi nghĩ biện pháp làm cho nữ nhân này có cảm giác tốt hơn một chút đối với hắn.</p><p><i>\"Đau đầu a...\"</i></p><p>Ngón tay xoa xoa huyệt Thái Dương. Một lát sau, vẫn không nghĩ ra biện pháp gì như trước Tiêu Viêm chỉ có thể ngẩng đầu một tiếng kêu rên.</p><p>.............................................</p><p>Đấu giá hội, giằng co gần một ngày thời gian mới hoàn mỹ kết thúc tại thời điểm sắc trời dần tối.</p><p>Thu hoạch của đấu giá hội lần này cho dù Tiêu Lệ cùng Tiêu Viêm sớm có dự liệu nhưng thời điểm nghe được thuộc hạ báo cáo vẫn có cảm giác mừng rỡ như cũ. Có một lượng tài chính khổng lồ này thì không chỉ có thể đưa những dược liệu Tiêu Viêm cần về tới tay mà hơn nữa thặng dư còn thừa cũng có thể khiến <i><i>\"Tiêu Môn\"</i></i> chiêu mộ thêm cường giả.</p><p>Đương nhiên, với tư cách bảo vệ an ninh cho đấu giá hội thì tam đại thế lực cũng nỗ lực một ít và bởi vì ngày sau còn cần lực lượng bọn họ cho nên Tiêu Viêm không những không keo kiệt mà trái lại từ trong thu hoạch xuất ra một phần xa xỉ phân cho tam phương thế lực. Xem thời điểm bọn họ biểu tình kinh ngạc tại đây, Tiêu Viêm trong lòng biết hiệu quả của bút tiền này đã đạt được. Muốn hàng phục người không thể không dùng bổng lộc to lớn.</p><p>Hơn nữa, đấu giá hội lần này tổ chức thuận lợi không chỉ làm cho <i><i>\"Tiêu Môn\"</i></i> kiếm được lớn mà cũng khiến Phong Thành nguyên bản bởi vì <i>\"Hắc Minh\"</i> giải tán mà thoáng có chút tiêu điều lần thứ hai trở về tới đỉnh nhân khí.Thậm chí còn nằm ngoài dự liệu của Tiêu Viêm cùng Tiêu Lệ.</p><p>Ngày thứ hai sau khi đấu giá hội kết thúc, Tiêu Lệ phái ra nhân thủ bằng tốc độ nhanh nhất đem tất cả dược liệu dự định từ khắp nơi thu thập mà quay về.</p><p>Mà thời điểm lúc Tiêu Viêm từ trong tay Tiêu Lệ tiếp nhận dược liệu được bảo tồn cực kỳ hoàn mỹ thì trên khuôn mặt vui sướng không chút nào che giấu. Hắn biết có những dược liệu này thì ngày mà Dược Lão thức tỉnh cũng sẽ không còn xa nữa...</p><p>Mà chốc lát sau khi Dược Lão thức tỉnh, cũng là ngày mà bọn họ trở về Gia Mã đế quốc phục thù…</p><p>Tất cả ân oán, khi đó sẽ kết thúc!</p>", "images": {}, "success": true}