{"id": 655, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-655", "title": "Chương 655: Thầy Trò Gặp Lại", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 655: Thầy Trò Gặp Lại</h1><p>Trên bầu trời lơ lửng một đạo thân ảnh già nua, có khuôn mặt thập phần quen thuộc. Đó chính là Dược lão vẫn ngủ say trong giới chỉ</p><p>Lúc này thân thể Dược Lão được ngưng tụ so với trước đây càng thêm thực chất hóa. Từ trong cơ thể Dược Lão mơ hồ tỏa ra tinh thần lực khổng lồ, rõ ràng trong 2 năm ngủ say thực lực của Dược Lão hồi phục không ít.</p><p><i>\" Là ngươi.\"</i></p><p>Ánh mắt đảo qua khuôn mặt Dược Lão, Mỹ Đỗ Toa ngẩn ra, rồi nhăn tít hai hàng mi.</p><p>Dược Lão cười cười, cúi đầu nhìn Tiêu Viêm đang hôn mê, khuôn mặt lão toát lên vẻ vui mừng. tuy rằng hôn mê nhưng lão vẫn cảm nhận được một cỗ năng lượng vô cùng dễ chịu hỗ trợ lão trong quá trình khôi phục, đẩy nhanh quá trình hồi phục của lão. Không phải Tiêu Viêm thì còn ai có thể làm được điều này?</p><p><i>\"Không nghĩ tới ngươi có thể dung hợp thành công linh hồn với Thôn Thiên Mãng, xem ra thời gian ta ngủ say hẳn là rất dài\"</i> Dược Lãoliếc mắt tới Mỹ Đỗ Toa cũng giống như mình, đang huyền phù trên bầu trời ma không cần dùng pháp lực.</p><p><i>\"Ngươi cũng không kém, ngủ say 2 năm, dĩ nhiên thực lực tăng đến mức này\"</i> Mỹ Đỗ Toa cười nhạt một tiếng, lúc trước nàng cho rằng chỉ cần nàng có thể dung hợp linh hồn Thôn Thiên Mãng là có thể vượt qua lão đầu thần bí này. Nhưng nàng không ngờ sau 2 năm ngủ say lực lượng linh hồn Dược Lão lại tăng trưởng mạnh mẽ đến vậy. Mỹ Đỗ Toa có thể cảm giác được dù hiện tại nàng đã thành công dung hợp linh hồn Thông Thiên Mãng nhưng nếu muốn đánh bại Dược Lão thì cái giá phải trả cũng không nhỏ.</p><p><i>\"Nếu hiện giờ ngươi đã dung hợp linh hồn Thôn Thiên Mãng, sao còn lưu lại bên cạnh Tiêu Viêm?\"</i> Đôi mắt Dược Lão xẹt qua 1 tia băng hàn, trước đây Mỹ Đỗ Toa căm thù Tiêu Viêm như thế nào lão cực kỳ rõ ràng. Trước đây, có lão Mỹ Đỗ Toa có muốn động thủ cũng phải cố kỵ vài phần cố kỵ. Rất có thể trong lúc lão ngủ say, với thực lực của Tiêu Viêm, với thủ đoạn độc ác của nữ nhân này sợ khó có thể bảo toàn, làm lão phải suy nghĩ không ít.</p><p>Nghe Dược lão nói đầy lãnh ý, Mỹ Đỗ Toa cũng minh bạch. Nàng tâm cao khí ngạo, hảo hảo nói chuyện còn nghe được dăm ba câu, còn nếu nói chuyện không hợp thì bất kể là ai cũng lạnh lùng đáp trả. Bởi vậy nghe Dược Lão nói, nàng cười lạnh nói: <i>\"Ta ở chỗ này cùng ngươi có liên quan gì đâu? Năm đó Tiêu Viêm lăng nhục ta, lão gia hỏa ngươi cũng có liên quan. Bây giờ gặp lại ta không tìm ngươi phiền phức, ngươi còn quản ta?\"</i></p><p><i>\" Hắc hắc, khá lắm nha đầu, lúc lão phu tng hoành đại lục, ngươi còn không biết ở nơi nào!\"</i> Dược lão hắc hắc cười quoái dị, bất quá lãnh ý trên khôn mặt ngày càng đậm, mặc kệ nữ nhân này có sát tâm với Tiêu Viêm không, chí ít hiện tại hắn cũng thấy Tiêu Viêm còn sống.</p><p><i>\"Bất quá hiện tại lão phu cũng không thời gian cùng ngươi cãi cọ, chờ ta mang tiểu gia hỏa này cứu tỉnh sẽ cùng ngươi thanh toán!\"</i> Ánh mắt đảo xung quanh, Dược Lão chú ý tới đỉnh tảng cự thạch đỏ đậm. Không khỏi thở dài 1 tiếng, một cỗ hấp lực cường đại, đem dược đỉnh bay vút đến huyền phù trước mặt Tiêu Viêm.</p><p><i>\" Đỉnh thuốc này …\"</i> Bàn tay nhẹ nhàng vuốt ve đỉnh thuốc khắc đầy hoa văn các loại ma thú ngẩng đầu rít gào. Một lát sau khuôn mặt Dược Lão hiện lên vẻ kinh dị, nhị không được thấp giọng nói: <i>\" Thoạt nhì rất giống với ghi chép về \"</i> Vạn thú đỉnh <i>\" trên \"</i> Thiên đỉnh bảng\".</p><p>Đối với việc nhận biết đỉnh dược thì Dược Lão so với tiêu viêm cao minh hơn vô số lần. Người khác chỉ có thể cảm nhận thấy dược đỉnh này bất phàm, căn bản khó có thể suy đoán ra lai lịch của nó mà Dược Lão chỉ cần sờ qua liền có thể phát giác được. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Ánh mắt chuyển đến Mỹ Đỗ Toa bên cạnh, thấy nàng không có bất cứ phản ứng gì, lúc này mới lặng lẽ thở dài một hơi. Vừa lấy chiếc Thâm Lam giới chỉ từ ngón tay Tiêu Viêm chuẩn bị đem chiếc dược đỉnh thu vào lại lần thứ 2 phát hiện kinh hỉ: \" dĩ nhiên có linh hồn ấn ký? Đây là cao cấp giới chỉ? Hắc, xem ra hai năm nay, tiểu gia hỏa này thu thập không ít a\".</p><p>Muốn đem dược đỉnh thu vào giới chỉ lại bị giới chỉ chống cự. Dược Lão lại 1 hồi kinh ngạc, 1 lúc sau mới nhình Thâm Lam giới chỉ cảm thán 1 tiếng.</p><p>Thu vào không được, Dược Lão cũng không miễn cưỡng, vung tay lên. một cỗ lực lượng vô hình mang dược đinh lơ lửng trên không, đảo mắt nhìn xung quanh. Chợt thân hình vừa động hướng phía ngọn núi cao phía trước bay đi.</p><p>Nhìn Dược Lão đem Tiêu Viêm đi, Mỹ Đỗ Toa chần chờ 1 cút rồi cấp tốc bay theo.</p><p>Mỹ Đỗ Toa đuổi theo tự nhiên khiến dược lão chú ý, nhíu mày bất quá không ngăn cản. Hiện tại sự tình trọng yếu nhất là đem tiểu tử kia cứu tỉnh. Thân hình Dược lão khẽ run lên rồi lặng yên không 1 tiếng động xẹt qua bầu trời bay tới ngọn núi đầy đại thụ xanh tươi trước mắt.</p><p>Mặt Trăng bàng bạc treo xa xa phía chân trời, ánh trăng thanh lương từ trên trời tỏa xuống làm mọi vật được bao trùm bởi 1 lớp ngân sa, đầy vẻ mông lung thần bí.</p><p>Trong rừng rậm xanh tươi, ngọn lửa trại nhàn nhạt bốc lên, ánh sáng hồng tỏa ra trong bóng tối.</p><p>Bên đống lửa, một lão giả già nua đang đặt bàn tay lên trán một hắc bào thanh niên. Linh hồn lực khoonhr lồ tuôn ra, xâm nhập vào cơ thể đã khô kiệt linh hồn kia. Bên kia đống lửa một khuôn mặt đẹp đẽ lạnh lùng, một đôi mắt hẹp dài đạm mạc nhìn về phía lão giả và người thanh niên.</p><p>Một lúc lâu sau, Dược Lão chậm rãi thở hắt ra, rút bàn tay trên trán Tiêu Viêm về, Ngón tay khẽ động, một quả đan dược hiện ra, bay thẳng vào miệng Tiêu Viêm.</p><p>\"Hai năm không thấy. Không nghĩ tới tiểu gia hỏa này linh hồn lực lượng dĩ nhiên đã cường hãn như vậy, bất quá cũng không biết thực lực xác thực đạt được cấp bậc nào?\" Nhìn yết hầu khi nuốt viên đan dược, đôi mắt nhắm nghiền của Tiêu Viêm, Dược Lão lắc đầu sợ hãi than.</p><p>Bởi lúc này Tiêu Viêm đang bị vây khốn trong thời kỳ suy yếu, cả đấu khí cũng khô kiệt bởi vậy Dược Lão cung không thể xác định rõ thực lực của Têu Viêm</p><p>Trong lúc Dược Lão đang nói thầm, Tiêu viêm thoát khỏi trạng thái hôn mê, kịch liệt ho khan, nhăn chặt lông mi, một lúc sau chậm rãi mở mắt tỉnh lại.</p><p>Mắt mở ra quan sat xung quanh. Điều đầu tiên Tiêu Viêm nhìn thấy là khuôn mặt già nua cười cười làm hắn an tâm.</p><p>\"Hô... <i>\"</i></p><p><i>Nhìn vẻ mặt già nua quen thuộc, thân thiết Tiêu Viêm ngửa đầu lên thở một hơi dài, dường như theo đó mọi lo lắng cùng áp lực đều được vứt sang một bên. Dựa thân thể mềm nhũn vào thân cây, hướng về phía Dược Lão mỉm cười nói:\"</i> Lão sư 2 năm không gặp, ngài có khỏe không?\".</p><p>Dược Lão nhìn chằm chằm Tiêu Viêm, so với 2 năm trước đã thành thục hơn nhiều. Lão đâu biết sau hai năm lão ngủ say, tên tiểu tử vẫn ỷ vào lão đã hoàn toàn lột xác, đồng thời cũng củng cố được thực lực.</p><p>Năm đó cần lão che chở, bây giờ đã có thể tung cánh bay cao – Chao lượn chín tầng trời.</p><p>Từ phương diện nào đó mà nói Tiêu Viêm đã đủ tư cách suất sư</p><p>Bàn tay già nua của Dược Lão nhẹ nhàn vỗ vai Tiêu Viêm nói:</p><p>\"Tiểu tử, làm việc rất tốt! <i>\"</i></p><p><i>Đối mặt với sự tán thưởng của Dược Lão, Tiêu Viêm lại coi như lời mỉa mai, vừa muốn ngồi dậy, cơ thể đã truyền đến cảm giác suy yếu vô lực, khiến hắn bất đắc dĩ lắc đầu. Đột nhiên thấy Mỹ Đỗ Toa ngồi cách đó không xa, lập tức cười nói: \"</i> Đa tạ đã cứu giúp! <i>\".</i></p><p><i>Tuy rằng lúc rơi xuống cự thạch, Tiêu Viêm đã lâm vào hôn mê, nhưng vẫn mơ hồ cảm giác được Mỹ Đỗ Toa đã cứu hắn.</i></p><p><i>Thấy Tiêu Viêm cảm tạ, Mỹ Đỗ Toa không có phản ứng, chỉ nhàn nhạt nói: \"</i> Ta không cứu ngươi, là hắn cứu, hơn nữa ta cũng chỉ là muốn ngươi chế tạo đan dược cho ta mà thôi! <i>\".</i></p><p><i>Đối với tính tình Mỹ Đỗ Toa Tiêu Viêm đã quá quen nên cũng không tính toán, quay đầu nhìn Dược Lão cười nói: \"</i> Tựa Hồ thực lực của lão sư lại tăng tiến? <i>\"</i></p><p><i>\"</i> Tính ra không có gì tăng tiến, chỉ là khôi phục được thêm vài phần lực lượng thôi, muốn hoàn toàn hồi phục lực lượng e rằng phải giải uyết vấn đề thân thể. <i>\" Dược Lão lắc đầu, chợt có chút khẩn cấp hỏi: \"</i> Tiểu Tử, chuyện Vẫn Lạc Tâm Viêm thế nào rồi? <i>\".</i></p><p><i>\"</i> Bị ta luyện hóa! <i>\" Tiêu Viêm mỉm cười nói.</i></p><p><i>\"</i> Ta biết tểu gia hỏa ngươi sẽ không làm ta thất vọng.\" Nghe được lời này của Tiêu Viêm, khuoon mặt Dược Lão nhất thời giãn ra, lộ vẻ kinh hỉ, đập mạnh bàn tay lên vai Tiêu Viêm. Khi tỉnh lại thấy tiêu Viêm khỏe mạnh, lão đã có suy đoán nhưng khi suy đoán được chứng thực thì kẻ có định lực rất lớn như dược lão cũng không dấu nổi vẻ kinh hỉ.</p><p>Nhìn vẻ mặt kinh hỉ của Dược Lão, Tiêu Viêm mỉn cười thoáng chần chờ một chút, đột nhiên nhẹ giọng nói: \"Còn nữa, lão sư.... tên phản sư kia cũng đã bị đệ tử thanh trừ... <i>\"</i></p><p><i>Thanh âm nhẹ nhàng, nhưng lại khiến Dược Lão lạnh run, một lát sau mới thở dài 1 hơi, tâm trạng bi thương cho sự giải thoát của bản thân, bàn tay nhẹ nhàng, chậm chạp đặt lên đầu Tiêu Viêm. Thanh âm trầm thấp, chua sót quanh quẩn bên tai.</i></p><p><i>\"</i> Đa tạ ngươi, tiểu tử!\"</p>", "images": {}, "success": true}