{"id": 663, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-663", "title": "Chương 663: An Bình", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 663: An Bình</h1><p>Sau thắng lợi hoàn mỹ của Tiêu Viêm tại trận thi đấu làm cho vô số người sợ hãi than. Trận chiến đấu này chỉ sợ một lần nữa trở thành chủ đề cho mọi người bàn tán trong Nội viện.</p><p>Tên tuổi hai người Lâm Tu Nhai, Liễu Kình lúc này như sấm động bên tai, bài danh ba vị trí đầu tiên trong Cường bảng. Vị trí đó trên Cường bảng của họ tồn tại cho đến tận khi bọn họ thoát ly thân phận trở thành Nội viện trưởng lão thì vẫn không ai có thể chiếm được. Bởi vậy, so với Tiêu Viêm mất tích hai năm, tuy nói là trong đó có phủ đậm màu sắc truyền kỳ nhưng ngược lại khiến cho không ít người không tin những chuyện đó.</p><p>Tuy nói lúc trước Tiêm Viêm xuất hiện ở tháp liền cùng với Lâm Tu Nhai tiến hành giao thủ qua một lần. Nhưng đó dù sao cũng chỉ là luận bàn, có thể nhìn thấy chênh lệch thực lực giữa hai người, nhưng bất quá có nhiều đệ tử bình thường làm sao có đủ thực lực nhìn được tình huống quá nhanh trong khi giao đấu đó được. Cho dù sau này, trong khi Nội viện phát động công kích toàn diện với Hắc Minh, Hàn Phong với thực lực Đấu hoàng chết trong tay Tiêu Viêm, loại chiến tích khủng bố này xác thật có thể làm cho người khác sợ hãi, nhưng chính vì quá mức khó tin nên tạo ra sự mờ ảo, khiến người khác có cảm giác khó tin.</p><p>Loại cảm giác này dù rất nhiều người không biểu hiện ngoài miệng nhưng trong lòng lại mơ hồ tồn tại một ý niệm như vậy trong đầu.</p><p>Nhưng hiện giờ, sau trận đấu này thì cơ hồ có đến hơn một nửa đệ tử Nội Viện đã chính mắt chứng kiến trận chiến hoả bạo nên khiến cho ý niệm mơ hồ trong đầu kia hoàn toàn biến thành mây khói.</p><p>Đối với thực lực của Lâm Tu Nhai cùng với Liễu Kình thì các học viên trong Nội Viện đã hoàn toàn khâm phục, nhưng bây giờ cho dù bọn họ cả hai liên thủ cũng khó lòng trụ được với Tiêu Viêm trong mười hiệp. Thực lực như vậy đã đủ khiến cho mọi người từ trong sâu thẳm có sự hoảng sợ, hoài nghi đối với Tiêu Viêm tự động nuốt vào trong bụng.</p><p>Bởi vậy, cho dù trận chiến khiến cho người khác nhiệt huyết sôi trào đã qua đi mấy ngày nhưng các học viên vẫn không ngừng truyền bá cho nhau, ngẫu nhiên ngồi nói chuyện phiếm thì trên khuôn mặt cũng toát lên một chút kinh sợ, có thể thành lập ra một thế lực Bàn Môn quả nhiên không phải là những kẻ bình thường.</p><p>Mà đối với một số thành viên khác là thành viên của Bàn Môn, trong lúc bàn luận với người ngoài lại có vẻ hưng phấn, nhìn thấy đối phương nhắc đến một số tên tuổi truyền kỳ đều toát ra một vẻ kính nể thì bọn họ làm ra vẻ không thèm để ý, khoát tay áo rồi chợt làm như tuỳ ý nhắc tới mình ở trong Bàn Môn đã từng vô tình gặp qua những truyền kỳ đó. Sau khi quan sát đối phương luyện đan dược thì còn may mắn được tặng một quả đan dược. Lúc đó nhìn những khuôn mặt tràn đầy vẻ hâm mộ bên cạnh, trong lòng họ tràn đầy vẻ kiêu hãnh, thoả mãn.</p><p>Ở bên ngoài, bởi vì trận đại chiến mà rơi vào tình trạng nhiệt náo, nhưng Tiêu Viêm thì lại một lần nữa ẩn trong Bàn Môn, thỉnh thoảng thì chỉ có Lâm Diễm, Lâm tu Nhai, Liễu Kình ghé qua, còn phần lớn thời gian Tiêu Viêm ở trong mật thất tiến hành luyện đan hoặc tu luyện.</p><p>Thời gian an lành cứ nhẹ nhàng trôi qua, bất giác Tiêu Viêm đã ở trong Nội Viện được nửa tháng. Lúc này tin tức của Tiêu Lệ cũng đã truyền đến, theo đó hắn ở bên kia cũng đã tiến hành việc chiêu mộ nhân thủ. Cường giả tại Hắc Giác Vực nhiều như mây, nhưng muốn đem những gã gia hoả hung hăng bất kham đó thu phục dưới trướng không chỉ cần có nhiều kim tệ mà còn có thực lực thuyết phục bọn họ. Mà những thứ này thì hiện tại Tiêu Môn đều có cả. Bởi vậy, không ít kẻ không thế lực nhưng trong Hắc Giác Vực có tiếng là cường giả đối với sự chiêu mộ của Tiêu Môn đều tỏ ra hứng thú. Dựa vào tình huống hiện nay thì chỉ sợ là khi Tiêu Môn chiêu mộ xong đội hình thì đối với yêu cầu của Tiêu Viêm còn muốn cao hơn hơn.</p><p>Bàn Môn, trên đỉnh lầu, Tiêu Viêm đứng một mình trên cao nhìn xuống, một lát sau, một loạt tiếng bước chân chậm rãi vang lên, hắn quay đầu nhìn lại thì ra đó là Tiêu Ngọc, vừa muốn nói chuyện thì ánh mắt đã quét về phía sau, ở đó xuất hiện một bóng dáng kiều mị.</p><p><i>\"Tiêu Mị?\"</i> - Dung mạo quen thuộc làm cho Tiêu Viêm ngẩn ra rồi chợt cười kêu lên một tiếng.</p><p><i>\"Tiêu Viêm biểu ca\"</i> .</p><p>Cô gái mặc một bộ đồ màu tím nhạt, thân thể mềm mại, có lồi có lõm, tuổi không lớn, nàng tại một số phương diện đã có được phong thái nữ nhân thành thục của, đặc biệt là sự quyến rũ cùng với khuôn mặt nhỏ thanh thuần tản ra một loại mị lực khác thường. Một cô gái xuất sắc như vậy trong Nội Viện quả thật không thể thiếu người theo đuổi, tuy nhiên cô gái có nhiều người theo đuổi như vậy nhưng trong mắt luôn có chút lãnh ngạo lúc này lại có chút sợ hãi, thấp giọng kêu lên.</p><p>Tiêu Viêm gật đầu cười, đem ánh mắt một lần nữa chuyển đến hướng Tiêu Ngọc, nói</p><p><i>\"Ở trong Nội Viện đợi lâu như vậy, phần lớn sự tình đã giải quyết xong, thời gian còn lại ta muốn đi thâm sơn tu luyện một phen, sau đó cùng Nhị ca chuẩn bị sự tình bên kia cho tốt, rồi quay lại Nội Viện mang bọn Lâm Diễm rời đi\"</i> .</p><p>Nghe vậy, Tiêu Ngọc ngẩn ra, hơi nhíu mi, nói:</p><p><i>\"Nhất định phải an bài nhanh như vậy sao?\"</i></p><p><i>\"Vân Lam Tông cùng với Vân Sơn cũng không phải là địch nhân bình thường. Năm đó bị đuổi giết ra khỏi Gia Mã đế quốc, ta suy nghĩ liền liều mình tăng mạnh thực lực. Sau đó Nhị ca hắn đến, ngươi có biết không, khi nghe Tiêu gia nguy hiểm vì bị Vân Lam Tông diệt tộc thì ta thiếu chút nữa mất đi lý trí, lập tức muốn xông về Gia Mã đế quốc\"</i> – Tiêu Viêm cười cười, thanh âm bình thản như không hề có chút cảm xúc.</p><p><i>\"Bất quá tại thời khắc tối hậu ta đã nhẫn nhịn…\"</i></p><p>Tiêu Viêm sờ sờ mũi, khẽ cười nói tiếp:</p><p><i>\"Bởi vì ta biết, bằng vào thực lực của ta tại hai năm trước cho dù trở về thì kết cục cùng với năm đó không có sai biệt lắm. Hơn nữa có lẽ còn bị đuổi giết chật vật hơn.\"</i></p><p><i>\"Ba năm thời gian có thể đạt đến mức này, có lẽ nhiều người cảm thấy kinh ngạc, bất quá ta không cảm thấy có gì ngoài ý muốn, bởi vì ta trả giá cho chuyện này cũng thống khổ không ít, điều này cũng xứng đáng hồi báo.\"</i></p><p>Ngước nhìn khuôn mặt có nụ cười sáng lạn trước mặt, Tiêu Ngọc không khỏi có chút chua sót trong lòng. Huyết cừu gia tộc như một viên đá nặng đặt trong lòng mỗi người Tiêu gia, nhưng gánh nặng báo cừu và chấn hưng gia tộc lại toàn bộ đặt trên người mà những năm trước được xưng là phế vật của gia tộc, thế nhưng hắn lại chưa từng có một câu oán giận.</p><p>Chậm rãi đi tới trước mặt Tiêu Viêm, Tiêu Ngọc nhìn thanh niên trước mặt không cao hơn mình bao nhiêu, bàn tay mềm mại đột nhiên sờ sờ lên đầu hắn, ôn nhu nói:</p><p><i>\"Tiểu sắc lang, Tiêu thúc thúc năm đó không có nhìn lầm ngươi, hắn thuỷ chung tin tưởng ngươi nhất định sẽ là người có tiền đồ nhất Tiêu gia, hiện tại ta cũng tin tưởng như vậy.\"</i></p><p>Đứng một bên, Tiêu Mị nhìn thấy động tác vô cùng thân thiết của Tiêu Ngọc đối với Tiêu Viêm, trong ánh mắt sáng hiện lên một tia cực nhỏ hâm mộ khó có thể phát hiện được. Ai nói cô gái này không động lòng, lấy danh vọng của Tiêu Viêm hiện giờ trong Nội Viện thì không ít những cô gái có thiên phú và dung mạo tốt đều ôm một loại ngưỡng mộ âm thầm. Mà đối với Tiêu Mị, ở sâu trong lòng vốn đã tồn tại một bóng dáng và càng ngày càng sâu đậm, nhưng sự kiện năm xưa đã hoàn toàn làm cho nàng chỉ biết phong ấn cảm giác này trong lòng, nàng biết mặc dù hiện tại hiềm khích lúc trước đã tiêu tan nhưng rất khó có thể nối lại quan hệ dĩ vãng lúc trước.</p><p>Từ phương diện nào đó mà nói, Tiêu Mị, Huân Nhi cùng với Tiêu Viêm năm đó quan hệ rất tốt, không khác nhau mấy, nhưng kể từ khi Tiêu Viêm rớt xuống trở thành phế vạt thì quan hệ đã chia thành một đường khác, càng ngày càng xa, cho đến hôm nay khó có thể kéo gần lại.</p><p>Bị Tiêu Ngọc đối xử như với một tiểu hài tử khiến cho trong lòng Tiêu Viêm có chút buồn bực, nghiên đầu, bất mãn nói:</p><p><i>\"Kêu ai là tiểu sắc lang đó.\"</i></p><p><i>\"Hừ, năm đó xông vào nơi ta tắm rửa, lại còn tay chân tác quái, sau đó thì kêu gào là do ma thú đuổi giết mới chạy bừa vào. Ngươi nghĩ ta ngốc hay sao, tuổi còn nhỏ mà trong lòng đã tràn đầy ý xấu, không phải tiểu sắc lang thì là cái gì?\"</i> – Tiêu Ngọc mặt cười nhưng lại thoáng có chút ửng hồng, ném cho Tiêu Viêm một cái bĩu môi xem thường.</p><p><i>\"Khụ… Ta là vô tội.\"</i> – Tiêu Viêm kịch liệt ho khan một tiếng, khuôn mặt không biết tại sao lại có một chút đỏ, mở miệng chút sạch tội lỗi của hành động năm nào, tuy nhiên ánh mắt của hắn cũng lặng lẽ lướt qua cặp chân dài tinh tế, mượt mà trước mặt, nhịn không được ở trong lòng lắc đầu, như thế người khác khó có thể quên được đùi ngọc, không biết về sau tiện nghi cho nam nhân nào.</p><p>Tiêu Viêm ánh mắt mặc dù thoáng qua mờ mịt, nhưng với tâm tư tinh tế của Tiêu Ngọc làm sao không phát hiện ra, khuôn mặt cười chợt hiện lên một sắc đỏ, hung hăng trợn mắt liếc nhìn hắn một cái.</p><p>Cười cười xấu hổ, nhìn Tiêu Ngọc xem ra hơi có chút đỏ hồng hai má, trong lòng lại bốc lên nhiều điểm ôn nhu. Mỉm cười, nhìn về phía hai nàng, cười nói:</p><p><i>\"Chờ ta giải quyết xong sự tình ở Gia Mã đế quốc, ta sẽ phái người thông tri các ngươi, đến lúc đó, nếu như nguyện ý thì có thể trở về. Tin tưởng ta, đến lúc đó, Tiêu gia sẽ trở thành Gia Mã đế quốc nhất đại gia tộc.\"</i></p><p>Nhìn Tiêu Viêm sắc mặt trịnh trọng, Tiêu Ngọc cùng với Tiêu Mị đều khẽ gật đầu, các nàng tin tưởng Tiêu Viêm đối với họ xác nhận thì nhất định có thể thực hiện được.</p><p><i>\"Ha, ha. Thời gian không còn sớm, ta cũng muốn tiến vào thâm sơn tu luyện, lần tới quay lại sẽ chân chính rời đi\"</i> . – Hướng hai người phất phất tay, Tiêu Viêm không hề quay lại, tiêu sái trực tiếp hướng xuống lầu bước đi. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Tiêu Viêm biểu ca!\"</i> – Nhìn thân ảnh Tiêu Viêm sắp xuống đến chân lầu, Tiêu Mị nắm chặt bàn tay, rốt cục không nhịn được, kêu lên một tiếng.</p><p><i>\"Hở?\"</i> Tiêu Viêm quay đầu, ánh mắt quét về phía cô gái.</p><p><i>\"Thực xin lỗi\"</i> – Tiêu Mị đỏ mặt lên, một lát sau mới lấy hết can đảm khẽ nói.</p><p>Tiêu Viêm khẽ ngẩn ra, chợt lắc đầu cười, nói:</p><p><i>\"Mọi người coi như là huynh muội cùng nhau lớn lên, những lời này không cần nói nữa, chuyện năm đó ta đã sớm quên rồi.\"</i></p><p>Dứt lời, Tiêu Viêm rốt cục không hề dừng lại, xoay người xuống lầu, chợt biến mất trong tầm mắt hai nữ nhân.</p><p>Hàm răng cắn chặt lên đôi môi đỏ mọng, Tiêu Mị nhìn hướng Tiêu Viêm biến mất, khuôn mặt nhỏ nhắn chợt hiện chút tái nhợt, sau đó một lúc lâu mới có chút cay đắng thấp giọng nói:</p><p><i>\"Thật sự đều quên sao…?\"</i></p><p>Nhìn khuôn mặt đau khổ của Tiêu Mị, Tiêu Ngọc khẽ thở dài một tiếng, ôm lấy nàng vào lòng, bàn tay nhẹ vỗ lên mái tóc đen, ánh mắt quét về phía Tiêu Viêm rời đi, trên mặt lộ ra nét cười nhàn nhạt, người này vẫn như vậy, trước sau như một vô cùng quật cường, ai thương tổn hắn, hắn sẽ triệt để bài xích trong lòng.</p><p>Nghĩ đến đây, trong lòng Tiêu Ngọc lại có chút mơ hồ thấy mình may mắn…</p>", "images": {}, "success": true}