{"id": 666, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-666", "title": "Chương 666: Khởi Hành Quay Lại Gia Mã Đế Quốc!", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 666: Khởi Hành Quay Lại Gia Mã Đế Quốc!</h1><p>Sau khi hắc bào thanh niên xuất hiện, trên ngọn núi bầu không khí nhất thời có chút biến hóa, một đám bóng đen đứng ở phía sau Tiêu Lệ, đem ánh mắt tập trung ở trên người thanh niên nọ, vào giờ khắc này vốn không khí đã an tĩnh lại càng trở nên lặng ngắt như tờ, một loại áp bách khác thường bao phủ trên cả ngọn núi, lúc này thậm chí hoàn toàn không có tiếng kêu của các ma thú trong rừng rậm.</p><p>Nhìn hắc bào thanh niên mỉm cười, Thiết Ô, Tô Mị, Âm Cốt Lão trong lòng âm thầm nghiêm nghị, trên khuôn mặt tươi cười cũng thu liễm lại một chút, mặc dù người thanh niên này tuổi so với bọn hắn còn nhỏ hơn rất nhiều, nhưng mà lấy tính tình của bọn họ tôi luyện ở trong Hắc Giác vực mà thành, cũng khó mà có thể ở trước mặt hắn duy trì hoàn toàn trấn định, bởi vì bọn họ đều hiểu rõ, thanh niên cười ấm áp đang đứng ở đây này, đã làm cho một vị Đấu Hoàng cường giả cùng một gã cường giả đã bước một chân vào cấp bậc Đấu Tông trong Hắc Giác Vực phải chết thảm.</p><p>Sở dĩ bọn họ có thể ở trước Tiêu Lệ với khuôn mặt lạnh lùng chuyện trò vui vẻ, vì thực lực của bọn họ mạnh hơn hắn., nhưng mà ở trước mặt thanh niên đang mỉm cười này, không thể không tập trung tất cả tinh thần, không dám có chút chậm trễ.</p><p><i>\"Ngươi... Rốt cục cũng đã tới.\"</i></p><p>Có thể không chịu Tiêu Viêm ảnh hưởng, sợ cũng chỉ có Tiêu Lệ, bởi vậy hắn không có chú ý bầu không khí một chút biến hóa, đầu tiên là hướng về phía Tiêu Viêm cười nói.</p><p>Tiêu Viêm gật đầu cười, chợt chỉ vào bốn người Lâm Diễm, Tử Nghiên phía sau cười nói: <i>\"Bọn họ ngươi chắc cũng đã biết qua, tất cả đều là bằng hữu của ta, lần này là ta kéo bọn họ tới giúp đỡ.\"</i></p><p>Nghe vậy, Tiêu Lệ có chút vui mừng, bằng ánh mắt của hắn, dĩ nhiên là có thể nhìn ra Lâm Diễm mấy người này thực lực cực kỳ không yếu, thậm chí Tử Nghiên nhìn bề ngoài chỉ là tiểu cô nương, lại làm cho hắn có cảm giác nhìn không thấu, loại cảm giác này, tại trong cấp bậc Đấu Vương, Tiêu Lệ ngoại trừ ở trên người Tiêu Viêm cảm nhận qua, liền cũng chỉ có ở trên người tiểu cô nương như hoa như ngọc cực kỳ đáng yêu này.</p><p><i>\"Năm người này là các cường giả ta mời tới ở trong đoạn thời gian này từ Hắc Giác Vực, thực lực đều là cấp bậc Đấu Vương.\"</i> Tiêu Lệ chỉ vào năm bóng người đứng thẳng tắp, hơn nữa cả người tản ra sắc bén khí thế ở trên sườn núi, cười nói.</p><p><i>\"Uhm, không tồi…\"</i> Ánh mắt đảo qua trên người năm bóng người, Tiêu Viêm cảm thấy thỏa mãn gật gật đầu, năm người này thực lực ước chừng đều ở lục tinh Đấu Vương, cho dù vứt vào trong Hắc Giác Vực, cũng có thể tính là cường giả một phương, dựa theo Tiêu Viêm ước lượng sợ rằng thực lực của bọn họ, đã đủ để cùng Gia Mã Đế Quốc thập đại cường giả chống đỡ.</p><p><i>\"Bái kiến Tiêu Môn chủ!\"</i></p><p>Nhìn thấy Tiêu Viêm ánh mắt nhìn sang, năm người sắc mặt lạnh lùng, trên khuôn mặt cũng lộ ra một chút cứng ngắc tươi cười, cùng hô lên, bọn họ tại Hắc Giác Vực đều là nhân vật cực kỳ có tiếng tăm, nhưng mà đối với Tiêu Viêm người đã đem Huyết Tông Phạm Lao, Dược Hoàng Hàn Phong chém giết, bọn họ cũng không dám có chút chậm trễ, trong Hắc Giác vực, thực lực quyết định tất cả, điều này có lẽ đã xâm nhập vào trong tâm trí của mọi người, cho nên bọn họ có thể đối với Tiêu Lệ lạnh nhạt, nhưng ở tại trước mặt Tiêu Viêm, cũng phải vứt bỏ phần kiêu ngạo trong lòng, cẩn thận ứng phó.</p><p><i>\"Ha hả, các vị đến tương trợ, Tiêu Viêm sẽ ghi nhớ ở trong lòng, chờ sau khi chuyện này thành công, chắc chắn sẽ có một phần thù lao khiến cho mọi người thỏa mãn.\"</i> Tiêu Viêm ôm quyền cười nói, trong lòng hắn rõ ràng hiểu được, bọn người này có thể mạo hiểm đắc tội Vân Lam Tông đến giúp mình, tự nhiên là muốn được thù lao xứng đáng, bởi vậy nói bao nhiêu cảm tạ, cũng không bằng một câu như vậy làm cho mọi người phấn chấn.</p><p>Quả nhiên, nghe được Tiêu Viêm nói, vài tên Đấu Vương cường giả trên khuôn mặt nhất thời hiện lên một chút hưng phấn, bọn họ chịu nguy hiểm lớn như vậy, chính là bởi vì Tiêu Viêm có thân phận là lục phẩm Luyện Dược Sư, chỉ cần có thể làm cho Tiêu Viêm nợ bọn họ một cái ân tình, ngày sau, thù lao hậu hĩnh ngay cả bọn hắn cũng khó mà tưởng tượng được.</p><p><i>\"Chỉ cần Tiêu Môn chủ ra lệnh một tiếng, cho dù Vân Lam Tông chó má có mạnh mẽ bao nhiêu đi nữa, chúng ta cũng sẽ giết cho bọn họ máu chảy thành sông!\"</i> Cực kỳ hưng phấn, lời nói đặc biệt khát máu ở Hắc Giáp Vực bắt đầu từ vài tên Đấu Vương cường giả trong miệng tuôn ra.</p><p>Tiêu Viêm gật đầu cười, bàn tay không áp xuống, làm bọn họ trấn an, rồi chợt quay đầu nhìn ba người Âm Cốt lão, Tô Mị, Thiết Ô. Một lát sau, đưa ánh mắt nhìn sang bên kia ba phương cường giả ở trên đỉnh núi.</p><p>Nhìn thấy Tiêu Viêm ánh mắt đầy kỳ vọng, ba người Âm Cốt lão tim đập nhanh hơn một chút, nếu là Tiêu Lệ bọn họ có thể tùy ý mà nói, mà tại người đứng ở trước mặt này, bọn họ lại cảm giác được một loại áp bách khó có thể nói rõ, loại áp bách này, làm cho bọn họ có chút bất an.</p><p>\"Khụ, Tiêu Môn chủ, lần này đi Gia Mã Đế Quốc, quả thực chính là đường xa vạn dặm, điều quan trọng nhất là thời gian, chỉ riêng đi đi về về một chuyến, thời gian ước chừng cũng cần phải mấy tháng, ha hả, ngươi cũng biết tình huống trong Hắc Giác Vực có không biết bao nhiêu người nhìn chằm chằm của cải của nhà chúng ta, nếu ở trong môn phái không lưu lại một một chút lực lượng mạnh mẽ, chỉ sợ rằng khi trở về, phải biến thành quang can tư lệnh (tướng không có quân đội).\" Dường như nhận thấy được Tiêu Viêm khẽ nhíu chân mày, kia Âm Cốt lão ho khan một tiếng, vội vàng nói, đang lúc nói chuyện, khóe mắt còn vụng trộm đưa mắt nhìn dáng người thướt tha của Mỹ Đỗ Toa Nữ Vương đang đứng ở phía sau Tiêu Viêm cách đó không xa, nhìn thấy đối phương vẫn không có nửa điểm cử động khác thường trong lòng mới nhẹ nhõm một chút, đối với hàng thật giá thật Đấu Tông cường giả, hắn thật sự cảm thấy sợ hãi tận trong đáy lòng. Nguồn truyện: Truyện FULL</p><p>Nghe xong, Tiêu Viêm khẽ gật đầu, chợt cười nhạt nói: <i>\"Ba vị có thể tự mình đến, cũng đã xem như thực hiện ước định lúc trước, Tiêu Viêm tự nhiên sẽ không trách cứ.\"</i></p><p>Nghe được lời này của Tiêu Viêm, ba người Âm Cốt lão mới an tâm như dỡ bỏ được tảng đá lớn đè ở trong lòng, bọn họ lo lắng rằng Tiêu Viêm nhất định bắt bọn họ tiếp tục tăng thêm người, lúc ấy sẽ khó xử không biết làm thế nào.</p><p><i>\"Nhưng mà…\"</i> Câu nói sau của Tiêu Viêm lại làm cho ba người giật thót tim.</p><p><i>\"Ba vị cũng nên biết hành động lần này sẽ có một chút nguy hiểm, hơn nữa chuyện này đối với Tiêu Viêm cũng cực kỳ quan trọng, cho nên, mời ba vị lúc đang cùng Vân Lam Tông giao thủ ngàn vạn không nên có ý gì khác, nếu không thì...\"</i> Tiêu Viêm cười ảm đạm nói. Tron mắt tối đen hiện ra một chút lạnh lùng hung ác, bình thản thanh âm cũng là thêm vào một chút hàn ý.</p><p>Mặc dù hiện tại mọi việc đều đã chuẩn bị chu đáo, nhưng mà đối với ba người Âm Cốt lão, Tiêu Viêm cũng biết sơ qua, nếu là không lập tức trấn áp bọn họ xuống, chỉ sợ thật là muốn len lén làm một số chuyện mờ ám, đúng theo như lời hắn, lần này trở về Gia Mã Đế Quốc, đối với hắn thật sự là hết sức quan trọng, hắn sẽ không cho phép bởi vì bất kỳ một cái sai lầm nào mà làm cho đánh mất tất cả, mà bình thường là những người muốn quấy nhiễu hắn thực hiện kế hoạch, Tiêu Viêm tự nhiên không có một chút nhân từ nương tay, hắn hôm nay, đã không còn là năm đó thiếu niên không biết gì!</p><p>Đối với Tiêu Viêm trong thanh âm cảnh cáo cùng hàn ý, ba người Âm Cốt lão, Tô Mị, Thiết Ô nghe được hiểu được, lập tức sắc mặt đều khẽ biến.</p><p>Cười khan một tiếng, Âm Cốt lão là người mở miệng trước nói: <i>\"Tiêu Môn chủ xin yên tâm, nếu đã đáp ứng giúp ngươi một tay, như vậy là chúng ta đều cùng đứng trên một cái thuyền, đục thủng thuyền là việc làm ngu ngốc, chúng ta sẽ không bao giờ làm.\"</i></p><p><i>\"Ha hả, như vậy tự nhiên là tốt nhất, chỉ cần sau khi chuyện này thành công, mấy vị muốn đòi hỏi thù lao gì, Tiêu Viêm chắc chắn đáp ứng, không có nửa điểm chậm chễ! \"</i> Nghe Âm Cốt lão nói xong, Tiêu Viêm trên khuôn mặt lại lần nữa hiện ra nụ cười ấm áp, chậm rãi nói.</p><p>Nhìn Tiêu Viêm thay đổi sắc mặt tốc độ giống như lật sách, ba người trên mặt cười theo, nhưng trong lòng thì âm thầm cắn lưỡi, người này, thái độ cách đối nhân xử thế có vẻ không giống như là một người trẻ tuổi khoảng 20 tuổi, so với một số Lão Hồ Ly đã lăn lộn nửa đời người cũng không hơn không kém chút nào.</p><p>Làm kinh sợ ba người một phen, Tiêu Viêm lúc này mới xoay đầu lại. Ánh mắt nhìn phía Tiêu Lệ, hai huynh đệ tâm ý tương thông nhìn nhau cười.</p><p><i>\"Lần này đi Gia Mã Đế Quốc, đường đi quá mức xa xôi, cho dù là Đấu Vương cường giả cũng không có khả năng thời gian dài sử dụng hai cánh đấu khí bay đi, huống chi chúng ta cũng có không ít nhân mã cấp bậc Đấu Linh.\"</i> Nhìn thấy Tiêu Viêm ra mặt đem cục diện hoàn toàn ổn định, Tiêu Lệ lúc này mới mở miệng nói.</p><p>Tiêu Viêm khẽ gật đầu, năm xưa hắn từ Gia Mã Đế Quốc đến Hắc Giác Vực, cũng mất một thời gian tương đối lâu, tự nhiên hiểu quãng đường giữa hai nơi này xa thế nào, hôm nay bằng thực lực của hắn, muốn bay về đi hết quãng đường như vậy, trên đường cũng phải tạm dừng chân nhiều lần mới có thể hoàn thành.</p><p><i>\"Ha hả, nếu phải đi bộ đến Gia Mã Đế Quốc, chỉ sợ cũng phải mất thời gian nửa năm cũng không đến nơi.\"</i> Tiêu Lệ cười cười, chợt huýt sáo một tiếng, mà theo tiếng huýt sáo truyền ra, trong rừng rậm dưới ngọn núi, đồng thời vang lên từng trận trầm thấp thú kêu, sau đó trong rừng rậm vạn con chim bay ra, chừng mười đầu ma thú hình thể to lớn, bề ngoài nhìn có chút hung hãn, vẫy động đôi cánh to, mang theo một trận gió mạnh, nhanh chóng bay lên trên ngọn núi, hướng về phía Tiêu Lệ phát ra trầm thấp tiếng kêu.</p><p><i>\"Cái con Hổ Ưng Thú này, đều là hàng thật giá thật ma thú cấp bốn, không chỉ hung hãn, lại cực kỳ quen thuộc với bay trên một đoạn đường dài, nhưng mà loại này ương ngạnh hơi khó thuần hóa, để muốn có chúng nó, ta phải trả một cái giá cực lớn, mới từ \"</i> Thuần phục thú môn <i>\" mua được.\"</i> Chỉ vào mười con ma thú hình thể to lớn, có chút giống như hổ lại có chút giống như chim ưng, Tiêu Lệ cười nói.</p><p><i>\"Ma thú cấp bốn sao...\"</i> Nghe vậy, Tiêu Viêm cảm thấy kinh ngạc, những con Hổ Ưng Thú này chẳng phải là liền tương đương với mười tên Đấu linh cường giả sao?</p><p><i>\"Trên đường cần nhất là các loại đồ vật này nọ, toàn bộ cũng đã an bài thỏa đáng, lúc nào cũng có thể cất cánh về Gia Mã Đế Quốc.\"</i> Tiêu Lệ cười cười, trong ánh mắt cũng mơ hồ lộ ra có chút ít cuồng nhiệt cùng nóng nảy.</p><p><i>\"Một khi đã như vậy...\"</i> Tiêu Viêm cười, con ngươi tối đen cũng hiện lên một loại nóng cháy khác thường, thanh âm đột nhiên tăng lớn: <i>\"Vậy còn chờ cái gì nữa? Mọi người lập tức lên Hổ Ưng Thú, ngay hôm nay bắt đầu chạy tới Gia Mã Đế Quốc!\"</i></p><p>Tiêu Viêm vừa dứt lời, hơn trăm bóng đen đứng sững như cọc gỗ trên sườn núi liền đồng thời lay động, ngay lập tức nhảy lên trên cái lưng rộng của các con Hổ Ưng Thú đang nằm trên mặt đất, mà cường giả của ba phái Thiên Âm Tông cũng lại lần nữa lập tức trở về phía trên phi hành thư đang xoay quanh tại giữa không trung.</p><p>Nhìn mọi người trở về vị trí cũ, Tiêu Lệ trong miệng tiếng huýt sáo lại lần nữa vang lên, ngay lâp tức mười con Hổ Ưng Thú gầm nhẹ đứng dậy, to lớn hai cánh vẫy động, kèm theo gió mạnh, chậm rãi bây về phía chân trời.</p><p>Cơn gió to ở cuối chân trời bắt đầu thành hình, Tiêu Viêm ngẩng đầu nhìn trên bầu trời hơn mười con khổng lồ phi hành ma thú, ở giữa bộ ngực, đột nhiên hiện lên một chút nóng bỏng, quát khẽ một tiếng, sau lưng đôi cánh ngọn lửa xanh biếc khẽ vẫy, liền nhanh như chớp bay vút lên trên đầu một con Hổ Ưng Thú thật lớn ở phía trước nhất, mà sau đó, Mỹ Đỗ Toa Nữ Vương, Tiêu Lệ đám người cũng là nhanh chóng bay đến.</p><p>Đứng ở trên đầu Hổ Ưng Thú, trực tiếp đi qua cơn gió mạnh đem quần áo Tiêu Viêm thổi phần phật, hắn cúi đầu nhìn mặt đất càng lúc càng bé, sau đó chậm rãi ngẩng đầu lên, ánh mắt nhìn chằm chằm về chân trời xa xôi phía Nam, khóe miệng từ từ hiện lên một chút âm hàn ý.</p><p><i>\"Gia Mã Đế Quốc, Vân Lam Tông, Tiêu Viêm ta đã trở lại!\"</i></p>", "images": {}, "success": true}