{"id": 669, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-669", "title": "Chương 669: Trấn Quỷ Quan - Cố Nhân", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 669: Trấn Quỷ Quan - Cố Nhân</h1><p>Trải qua hơn hai tháng phi hành, khoảng cách giữa nhóm người Tiêu Viêm với mục tiêu càng ngày càng gần. Dựa vào bản đồ thì chẳng bao lâu nữa bọn họ có thể tới vùng biên giới của Gia Mã đế quốc.</p><p>Thời gian khô khan trong lúc phi hành cứ thế trôi qua. Khi mà cuộc hành trình xa xôi, kéo dài lần thứ hai vượt qua một dãy núi hùng vĩ thì phía cuối tầm mắt đột nhiên xuất hiện đường nét to lớn của một tường thành.</p><p>Tường thành được xây dựa vào núi, giống như một đầu mãnh hổ trấn giữ thông đạo trọng yếu đi ra bên ngoài đế quốc. Bất luận người nào muốn ra khỏi đế quốc đều phải đi qua tường thành này. Mà nơi này phòng vệ vô cùng nghiêm ngặt. Trải qua nhiều năm không biết đã cắn nuốt bao nhiêu vong hồn trên chiến trường. Vì vậy cũng làm các quốc gia xung quanh kỵ như kỵ hổ.</p><p>Bởi vậy cái tường thành này có một cái tên hung thần ác sát.</p><p>Trấn Quỷ Quan!</p><p>Khi mà hình dáng của tường thành tại phía xa chân trời hiện lên trong tầm mắt thì dáng tươi cười trên khuôn mặt của Tiêu Viêm cũng chậm rãi đọng lại, từ trên đầu của Hổ Ưng Thú đứng lên, ánh mắt dừng lại tại nơi còn cách xa đó. Thành trấn vẫn tản ra một cỗ sát khí như xưa. Một lát sau, một ý cười hiện lên trên khoé miệng rồi chợt nhanh chóng mở rộng. Cuối cùng một tiếng cười to mang theo gần ba năm kiềm nén vang vọng như sấm đánh ở cuối chân trời.</p><p><i>\"Gia Mã đế quốc! Tiêu Viêm ta… đã trở lại!\"</i></p><p>Tiếng cười to như sấm kêu cuồn cuộn vang rên không ngớt lan về phía chân trời. Bất quá cũng may thường ngày ở chỗ này rất thưa thớt người ở nếu không tất nhiên sẽ đưa tới vô số người liếc mắt.</p><p>Nhìn Tiêu Viêm hiếm khi có xuất hiện thất thố như vậy. Đám người ở Hổ Ưng Thú đang phi hành trên không trung đều đem ánh mắt ngạc nhiên nhìn lại đây. Đối với cái người trẻ tuổi chưa bao giờ hoảng loạn, luôn duy trì dáng vẻ tươi cười ấm áp này, thất thố như thế là lần đầu tiên bọn hắn nhìn thấy!</p><p><i>\"Nơi này chính là Gia Mã đế quốc sao?\"</i> Đám người Lâm Diễm có chút hiếu kỳ, đứng lên tiến lại đây, ánh mắt nhìn về tường thành ở phía xa kia rồi hỏi.</p><p><i>\"Ờ, đây là một chỗ biên giới hiểm yếu của Gia Mã đế quốc. Chỉ cần thông qua nơi này rốt cuộc liền có thế tiến nhập biên giới của Gia Mã đế quốc.\"</i> Tiêu Lệ gật đầu, nói.</p><p><i>\"Năm đó, ta bị Vân Lam Tông kia truy sát chính là bắt đầu chạy ra từ nơi này. Không nghĩ tới ba năm sau, ta lại lần thứ hai trở về từ nơi này.\"</i> Cuồng tiếu trên khuôn mặt Tiêu Viêm chậm rãi biến mất. Quay đầu hướng về phía đám người Lâm Diễm cười nhẹ nói. Trong dáng tươi cười kia hơi có chút mùi vị tưởng nhớ.</p><p><i>\"Ha ha, đã như vậy thì còn chờ cái gì?\"</i> Tiêu Lệ cười một tiếng, vỗ vai Tiêu Viêm. Năm đó Tiêu Viêm dưới dự truy sát của Vân Lam Tông chạy trốn tìm đường sống. Khi ấy việc này tại Gia Mã đế quốc huyên náo sôi sùng sục một thời gian. Các loại mạo hiểm trong đó càng đặc sắc cùng hung hiểm đáng sợ hơn so với những gì lưu truyền.</p><p>Tiêu Viêm cũng nhẹ nhàng cười cười, bàn tay thon dài từ trong tay áo bào lộ ra. U Hải nạp giới quang mang chợt lóe, màu đen trọng xích to lớn thoáng hiện ra.</p><p><i>\"Hình tượng này! Không biết hiện giờ trong Gia Mã đế quốc còn có ai nhớ kỹ hay không?\"</i> Huyền trọng xích cắm nghiêng phía sau lưng. Thân xích to lớn hầu như cùng thân thể Tiêu Viêm cao ngang nhau. Hắn vỗ vỗ thân xích, mỉm cười nói.</p><p>Nhóm người Lâm Diễm nhìn áo bào đen thanh niên lưng đeo hắc xích, chắp tay đứng trên đầu Hổ Ưng Thú, đột nhiên mơ hồ cảm giác được sự sắc bén sát phạt đang ở dần dần tản ra từ trong cơ thể của cái tên gia hoả vẫn hay ôn hoà này. Mấy người liếc mắt nhìn nhau, đều tự nghĩ thầm trong lòng. Xem ra Gia Mã đế quốc sẽ bởi vì sự trở về của cái tên này mà không còn an bình nữa rồi...</p><p><i>\"Các vị, nhanh hơn chút đi!\"</i> Bàn tay nhẹ nhàng vung lên, thanh âm Tiêu Viêm rõ ràng vang vọng bên tai mọi người. Ngữ khí vẫn đạm nhạt như thế nhưng ở thời khắc này ccó thêm một phần cấp bách.</p><p>Nghe được sự phân phó của Tiêu Viêm, trên bầu trời vang lên một hồi ứng thanh. Trong tiếng thú kêu, hơn mười đầu phi hành thú chợt vỗ cánh, mang theo cuồng phong cấp tốc bay vút về nơi tường thành ở phía xa kia.</p><p>Tuy rằng khoảng cách thoạt nhìn ít nhất cũng có hơn nghìn mét, thế nhưng phi hành thú một đường thẳng tắp bay tới, không đến mười phút thời gian, nhóm người Tiêu Viêm cũng tới gần chỗ tường thành to lớn kia.</p><p>Gần tiếp cận chỗ tường thành này, bàn tay Tiêu Viêm vung lên. Đội ngũ phi hành trên bầu trời lập tức dừng lại. Mọi ánh mắt đều tập trung tại thân ảnh trẻ tuổi, lưng đeo trọng xích đang đứng ở phía trước.</p><p>Tuy rằng cách mặt đất ít nhất hơn một nghìn mét, nếu phía dưới có người ngẩng đầu nhìn lên tại độ cao này mà nói chỉ sợ cũng chỉ có thể mơ hồ thấy được một ít chấm đen. Nhưng lấy nhãn lực của Tiêu Viêm lại có thể đem động tĩnh trên mặt đất thu vào trong mắt một cách cực kỳ rõ ràng.</p><p>Đầu tiên tầm mắt đảo qua dòng chữ đỏ sẫm rất lớn trên cửa thành. Cái tên quen thuộc khiến toàn thân Tiêu Viêm giống như có dòng điện chạy qua. Một loại cảm giác tê dại từ trong máu bốc lên.</p><p><i>\"Trấn Quỷ Quan... Từ biệt ba năm, thành vẫn thế! Còn con người lại thay đổi dáng dấp a.\"</i> Nhẹ nhàng thở dài một tiếng, Tiêu Viêm thấp giọng nói.</p><p><i>\"Tam đệ, hình như có điểm không thích hợp... Trấn Quỷ Quan hôm nay dường như quá mức an tĩnh. Theo ta được biết, đây chính là trấn quan lớn nhất trong vòng trăm dặm xung quanh đây. Cứ coi như là vào ban đêm cũng có âm thanh ồn ào, náo nhiệt. Hiện tại lại như thế này...\"</i> Ngay tại thời điểm Tiêu Viêm có chút cảm thán trong lòng, Tiêu Lệ đột nhiên nhíu nhíu mày, nghi hoặc nói.</p><p>Nghe thế, Tiêu Viêm cũng ngẩn ra, ánh mắt quét qua hoàn cảnh tĩnh lặng này, trong mắt cũng hiện lên một tia kinh ngạc: <i>\"Đúng vậy... Năm đó vào thời điểm ta từ nơi này rời đi, người đi lại ở đây có rất nhiều. Sao hôm nay…?\"</i></p><p><i>\"Lẽ nào tin tức ngươi trở về đã bị người ta biết được?\"</i> Lâm Tu Nhai cũng dò xét qua, liền mở miệng nói.</p><p><i>\"Làm sao có khả năng này được! Khoảng cách giữa Hắc Giác Vực với Gia Mã đế quốc rất xa xôi. Chắc chắn không có ai trong Gia Mã đế quốc biết được tin tức của ta.\"</i> Tiêu Viêm lắc đầu nói.</p><p><i>\"Trong thành có dấu vết đánh nhau. Hơn nữa cũng có không ít người có thực lực khá mạnh đạng ở cùng một chỗ.\"</i> Mỹ Đỗ Toa vẫn in lặng đột nhiên nhàn nhạt nói.</p><p>Nghe được những lời này của Mỹ Đỗ Toa, Tiêu Viêm sửng sốt, chợt chậm rãi nhắm mắt. Linh hồn lực từ mi tâm mạnh mẽ khuyếch tán ra như thuỷ triều, cuối cùng nhanh chóng đảo qua cả toà thành ở phía dưới.</p><p>Thấy Tiêu Viêm nhắm mắt, nhóm người Tiêu Lệ cũng dừng nói, yên lặng đợi hắn điều tra.</p><p>Một lát sau, Tiêu Viêm mở hai mắt, ánh mắt từ cửa thành chuyển hướng về phía vị trí trung tâm của thành trấn, khóe miệng hiện lên một vẻ tươi cười ngoài ý muốn dáng, nhẹ giọng nói: <i>\"Đúng thật là ngôi thành này có điểm không bình tĩnh, hơn nữa không nghĩ tới lần này trở lại Gia Mã đế quốc vừa vặn tình cờ gặp một ít người quen.\"</i></p><p><i>\"Người quen?\"</i> Tiêu Lệ ngẩn ra.</p><p><i>\"Đi thôi, xuống dưới xem đi...\"</i> Tiêu Viêm cười một tiếng nhưng không nói cái gì, phất phất tay, chỉ huy Hổ Ưng Thú vỗ cánh rít gào bay xuống. Theo sát sau đó là hơn mười đầu phi hành thú.</p><p>Trấn Quỷ Quan, một chỗ sân trước rộng rãi trong phủ thành chủ. Ở đây, bầu không khí lúc này đang giương cung bạt kiếm, hai phe nhân mã đang nhìn đối đầu đang nhìn nhau gay gắt. Vũ khí loang loáng dưới sự chiếu rọi của ánh mặt trời mang theo vài phần lành lạnh. Hiển nhiên ở nơi này không phải là đang tiến hành diễn kịch gì đó mà là dao kiếm liều mạng thật sự.</p><p><i>\"Mông Lực, ngươi cũng dám ra tay với bản thống lĩnh! Nếu việc này truyền tới đế đô, đầu của ngươi chắc chắn khó giữ được!\"</i> Trong vòng vây của một phe nhân mã, một gã trung niên nam tử thân hình cường tráng, giống như một tòa tháp sắt, trừng mắt nhìn nam tử có vẻ mặt cười nhạt ở trước mặt, quát nói.</p><p><i>\"Hắc hắc, Mộc Thiết, ngươi đừng có đem việc này ra hù doạ ta. Tuy rằng ta chuẩn bị việc này từ lâu nhưng nếu không có người giúp đỡ, ta tự nhiên cũng không dám làm loại chuyện đại nghịch bất đạo này.\"</i> Một thân y phục màu vàng nam tử lên tiếng cười nói.</p><p><i>\"Giúp đỡ? Ngươi nói... Vân Lam Tông?!\"</i> Nghe vậy, hai mắt của nam tử được gọi là Mộc Thiết đồng thời co rụt lại, khiếp sợ quát: <i>\"Đến tột cùng là Vân Lam Tông muốn làm gì? Chắc chắn hoàng thất sẽ điều khiển quân đội bao vây tiêu diệt nếu biết chuyện này!\"</i></p><p><i>\"Hắc hắc! Hoàng thất thì sao? Lấy thực lực của Vân Lam Tông, sao lại sợ bọn họ?\"</i> Mông Lực cười hắc hắc, ánh mắt chợt chuyển lạnh, âm trầm nói: <i>\"Chỉ cần đem ngươi giết đi, ta tự có biện pháp nắm \"</i> Trấn Quỷ Quan <i>\" này trong tay. Lấy uy vọng của ta mấy năm nay thành lập lên hợp nhất quân đội nơi này, tuy rằng có chút phiền phức nhưng không phải không có khả năng. \"</i></p><p><i>\"Ngươi cư nhiên muốn thu quân đội của đế quốc?\"</i> Hút nhẹ một ngụm lương khí, trong lòng Mộc Thiết nổi lên một trận lạnh lẽo. Hắn biết, nếu chuyện ở nơi này truyền tới đế đô sợ rằng toàn bộ thủ đô của Gia Mã đế quốc sẽ xuất hiện chấn động. Không thể nghĩ tới Vân Lam Tông sẽ điên cuồng đến loại tình trạng này.</p><p><i>\"Tuy rằng hôm nay Phủ thành chủ này sẽ trở thành nơi ngươi táng thân nhưng có một số việc tốt hơn là ngươi không nên biết đến.\"</i> Mông Lực cười nói.</p><p><i>\"Bằng thực lực đỉnh đấu linh của ngươi cũng muốn giết ta?\"</i> Mộc Thiết tức giận, cười giận nói.</p><p><i>\"Mộc Thiết thống lĩnh, ta biết cách đây không lâu ngươi đã đột phá tới đấu vương cấp độ. Nhưng mà một cái ngay cả gót chân cũng chưa đứng vững tại đấu vương cấp độ cũng dám kiêu ngạo như thế?\"</i> Mông Lực khinh thường bĩu môi, chợt cao giọng nói: <i>\"Vân Phàm trưởng lão, người này phải làm phiền ngài ra tay rồi!\"</i></p><p>Thanh âm của Mông Lực vừa hạ xuống, liền đột ngột vang lên một hồi tiếng xé gió. Chợt xuất hiện hơn mười bóng người mặc áo bào trắng phía trên bức tường cao ở sân trước. Mà người dẫn đầu hé ra khuôn mặt già nua bình thản như nước. Mà một cỗ khí tức áp bách theo sự xuất hiện của vị lão giả này cũng bao trùm toàn bộ Phủ thành chủ.</p><p><i>\"Vân Phàm? Vân Lam Tông trưởng lão?\"</i> Mộc Thiết sắc mặt khó coi nhìn lão giả kia xuất hiện, trong lòng nhịn không được nảy lên một mảnh u ám. Hắn quanh quẩn một chỗ tại đấu linh đỉnh nhiều năm. Tại trước đó không lâu mới vừa may mắn đột phá tới đấu vương cấp bậc. Nhưng luận thực lực mà nói thì thực ra ngay cả một sao đấu vương cũng không phải. Làm sao có thể chống đỡ được vị trưởng lão của Vân Lam Tông mà thực lực đã đạt tới ba sao đấu vương này?</p><p><i>\"Mộc Thiết thống lĩnh, tự ngươi mang binh phù giao ra đây đi! Mộc gia các ngươi cũng là một trong tam đại gia tộc của đế quốc. Nếu đầu nhập vào Vân Lam Tông ta, chắc chắn sau này sẽ đạt được càng nhiều so với hiện tại. Nếu cứ khăng khăng một mực sợ rằng ngày bị diệt cũng không còn xa.\"</i> Vân Phàm nhàn nhạt liếc mắt nhìn Mộc Thiết sắc mặt khó coi, chậm rãi nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Vân Lam Tông phản quốc chắc chắn sẽ bị người chửi rủa! Mộc Thiết ta thân là tướng quân của đế quốc nếu đầu hàng các ngươi thì đừng nói đến người ngoài mà ngay bản thân ta cũng tự mình khinh thường mình!\"</i> Mộc Thiết nổi giận nói.</p><p><i>\"Ngu xuẩn không có đầu óc!\"</i></p><p>Lắc đầu, Vân Phàm sắc mặt cũng từ từ biến thành lạnh lùng. Bàn tay nắm lại, trong tay bỗng xuất hiện một thanh trường kiếm thon dài màu lam đậm. Mũi kiếm chỉa thẳng, chỉ vào Mộc Thiết, thanh âm lạnh nhạt, nói: <i>\"Hễ là người ngăn trở Vân Lam Tông ta, kết cục chỉ có chết. Ngươi đã khăng khăng một mực, vậy thì đừng trách lão phu tâm ngoan.\"</i></p><p><i>\"Ha ha, cũng tốt! Từ khi đột phá tới đấu vương, ta cũng chưa giao thủ cùng ai. Hôm nay cho dù chết trong tay ngươi cũng coi như không quá thiệt thòi. Chỉ có điều dã tâm của Vân Lam Tông các ngươi chắc chắn sẽ chết trong từ trong trứng nước!\"</i> Nghe được sát ý ẩn chứa trong thanh âm của Vân Phàm, chiến ý trong lòng Mộc Thiết cũng bị kích thích bạo phát. Tuy biết rõ rằng tuyệt đối không có khả năng là đối thủ của đối phương nhưng coi như là chết trận ở dưới loại tình huống này cũng còn tốt hơn so với đầu hàng!</p><p>Vân Phàm hai mắt híp lại, sắc mặt lại là càng phát ra băng hàn. Một cỗ đấu khí hung hậu vô cùng từ trong cơ thể chậm rãi tuôn ra. Áp lực của đấu khí sinh ra khiến không ít người trong viện không đều vội vàng lui về phía sau.</p><p>Đối mặt khí thế cường hãn của Vân Phàm, sắc mặt Mộc Thiết cũng dần ngưng trọng, từ trong nạp giới lấy ra một thanh búa lớn. Đấu khí trong cơ thể cũng vận chuyển đến cực hạn...</p><p>Nhưng mà, ngay tại lúc bầu không khí giương cung bạt kiếm kia sắp bị đánh vỡ. Thời điểm mà một hồi chiến đấu kịch liệt của đấu vương cường giả sắp sửa bạo phát thì từ phía chân trời chậm rãi truyền xuống một đạo tiếng cười trong trẻo, quanh quẩn trong sân thật lâu không tiêu tan.</p><p><i>\"Ha ha ha! Ba năm rời đi, không nghĩ tới Vân Lam Tông dĩ nhiên đã kiêu ngạo đến như vậy. Quả nhiên là nằm ngoài dự liệu! Xem ra dã tâm của Vân Sơn lão cẩu không nhỏ nha...\"</i></p>", "images": {}, "success": true}