{"id": 660, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-660", "title": "Chương 660: Chiếu Khán", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 660: Chiếu Khán</h1><p>Đứng ở trên con đường rộng lớn của nội viện. Nhìn thấy mấy tên đệ tử trẻ tuổi tinh thần phấn chấn đang đi qua đi lại thì khuôn mặt Tiêu Viêm vốn băng lãnh nhưng vì lăn lộn mấy tháng trời ở Hắc Giác Vực cũng đã trở nên ôn hòa hơn rất nhiều. Mặc dù bầu không khí cạnh tranh trong nội viện rất cao, nhưng nếu đem so với Hắc Giác Vực tàn khốc kia, thì nơi đây quả là thiên đường.</p><p>Mỹ Đỗ Toa vẫn luôn theo sát bên người Tiêu Viêm lúc này dĩ nhiên cùng đi vào nội viện. Hai người không hề kiêng kỵ bất cứ điều gì, cứ đứng ở giữa đường cái đông đúc người qua lại, tự nhiên sẽ hấp dẫn nhiều ánh mắt tò mò nhìn chăm chú. Với sắc đẹp đến mức quỷ dị của Mỹ Đỗ Toa, đối với các học viên trẻ tuổi luôn sống một cuộc sống khô khan bên trong tháp, tự nhiên là có một sự hấp dẫn khác thường. Sự hứng thú của đám thanh thiếu niên đối với những nữ nhân xinh đẹp thành thục là như vậy đó, cái này có lẽ gọi là sự ham muốn sao.</p><p>Đối với những ánh mắt chú ý lên người mình, Mỹ Đỗ Toa cũng làm như là không nhìn thấy, trên khuôn mặt xinh đẹp vẫn như cũ lạnh như băng, trên thân thể lại luôn tràn ngập sự hơi thở lạnh lẽo, làm cho những tên tiểu tử gan lớn trong đầu xuất hiện ý niệm muốn đến gần hơn trong nháy mắt biến mất.</p><p>Mặc dù Mỹ Đỗ Toa có thể không chú ý tới những ánh mắt chung quanh, nhưng Tiêu Viêm lúc này cũng có chút bối rối, bởi vì nàng ấy luôn đi theo mình, cho nên những ánh mắt kia cũng không khỏi hỏi thăm trên người mình. Nhưng khi ánh mắt nhìn qua hắn chẳng phải ẩn chứa điều tốt đẹp gì, mà là có sự hâm mộ cùng đố kỵ xuất phát từ trong tâm của mỗi nam nhân. Đối với những người có thể độc chiếm những mỹ nhân có nhan sắc đến nỗi khuynh quốc khuynh thành này, phấn lớn đều là đối thủ của tất cả nam nhân.</p><p>Mà đối với những ánh mắt có ẩn chứa sự thù địch kia, Tiêu Viêm cũng không biết phải làm sao, chỉ là lắc lắc đầu, hắn tự nhiên sẽ không so đo với những người trẻ tuổi hơn hắn. Do đó, sau khi xác định được phương hướng liền nhìn Mỹ Đỗ Toa phất phất tay, ngân quang ở bàn chân lóe ra, chợt biến mất dưới sự kinh ngạc của những cặp mắt đang chăm chú nhìn.</p><p>Cho đến khi hai người biến mất, bầu không khí chung quanh mới bị những lời xôn xao bàn tán phá vỡ đi.</p><p><i>\"Tốc độ của tên kia thật nhanh a, hai người này hình như không phải là đệ tử của nội viện?\"</i></p><p><i>\"Nhưng mà, nam nhân kia hình như có chút quen mắt?\"</i> Một số người mắt trợn lên, lòng nghi hoặc.</p><p><i>\"Đúng … đúng, ta nhớ ra rồi, hắn không phải là Tiêu Viêm thủ lĩnh của \"</i> Bàn Môn <i>\" sao?\"</i> . Đột nhiên có tiếng kinh hô vang lên, làm cho nhiều người phải giật mình, đám người hai mặt nhìn nhau, trong ánh mắt nhiều ít có sự hưng phấn. Đối với nhân vật thần bí trong truyền thuyết, như thần long thấy đầu không thấy đuôi này của nội viện, không ít người đều là âm thầm ngưỡng mộ. Trận chiến liên quan đến sự tồn vong của nội viện năm xưa, người thanh niên này chính là mấu chốt chuyển nghịch chiến cuộc, chiến tích sáng chói như vậy, chỉ cần nghe thôi cũng làm cho những học viên trẻ tuổi có cảm giác nhiệt huyết sôi trào.</p><p><i>\"Chậc chậc, khó trách mỹ nhân như vậy lại có thể đi theo bên mình, thì ra là Tiêu Viêm học trưởng…\"</i> . Sau khi biết được thân phận của Tiêu Viêm, không ít người đều là âm thầm chậc lưỡi, trong lòng thầm than một tiếng, quả nhiên chỉ có anh hùng mới có thể làm cho mỹ nhân tương bồi a.</p><p>***</p><p>*</p><p>Trong lúc những học viên kia đang nghị luận xôn xao về mình, Tiêu Viêm tự nhiên là không nghe không thấy, sau khi rời khỏi chỗ đó, hắn như một tia chớp, nhanh chạy tới khu vực của Tô Thiên đại trưởng lão sâu bên trong nội viện.</p><p>Ngay khi Tiêu Viêm vừa bước vào trong phòng khách, thì Tô Thiên cũng đã phát hiện được thanh âm đi vào của hắn, ngẩng đầu lên đã thấy Tiêu Viêm bước vào trong cửa, không khỏi mỉm cười, nhưng vừa mới đứng dậy, ánh mắt liền tập trung trên người Mỹ Đỗ Toa đang ở sau lưng Tiêu Viêm.</p><p><i>\"Ha ha, đại trưởng lão, không cần lo lắng, mọi việc giữa ta với nàng cũng đã giải quyết ổn thỏa\"</i> Nhìn khuôn mặt của Tô Thiên bỗng đọng lại, Tiêu Viêm vội mở miệng cười nói. Hắn biết, đối với Mỹ Đỗ Toa, trong lòng của Tô Thiên vẫn có chút kiêng kị, dù sao nữ nhân này vẫn mang đến cho hắn một loại cảm giác nguy hiểm.</p><p>Nghe vậy, thân thể căng thẳng của Tô Thiên mới lặng lẽ thả lỏng một chút, mặc dù lực sự chú ý vẫn đặt ở trên người Mỹ Đỗ Toa, nhưng trên khuôn mặt cũng xuất hiện một tia tiếu ý: <i>\"Ngươi đó, ly khai một cái đã đi mất … đến mấy tháng, nếu không phải ta có chút tin tưởng nơi ngươi, ta quả thật còn muốn nghĩ đến việc có phải hay không ngươi đã bị mấy tên trong Hắc Giác Vực âm thầm xử lý rồi\"</i></p><p>Tiêu Viêm cười cười, chậm rãi đi vào thư phòng, sau đó ngồi xuống cái ghế đặt trước mặt Tô Thiên, cười nói: <i>\"Đại trưởng lão cũng đừng hù ta chứ, tại Hắc Giác Vực ta cũng gây ra một vài động tĩnh không nhỏ, đâu có thể nào Nội Viện lại không phát hiện ra?\"</i></p><p>Tô Thiên sửng sốt một chút, chợt lắc đầu cười nói: <i>\"Tên tiểu gia hỏa nhà ngươi quả thực cũng không phải là hạng vô dụng, hiện nay ngươi đã chiếm cứ Phong thành, hơn nữa, còn làm cái Đan Dược đấu giá hội long trọng gì đó, tự nhiên là hấp dẫn không ít ánh mắt của Hắc Giác Vực, Nội viện cũng phải chú ý một chút chứ\"</i></p><p>Tiêu Viêm gật đầu, hai cỗ thế lực khổng lồ ở cùng một chỗ, tất nhiên Nội Viện đối với vùng đất hỗn loạn kia vẫn luôn duy trì cảnh giác. Dựa theo đối sách vốn có của nội viện, bởi vì Phong Thành có khoảng cách quá gần với Nội viện, nên vẫn không cho các thế lực khác chiếm cứ Phong Thành, tránh sau này dẫn đến những phiền phức không cần thiết, nhưng bởi vì có quan hệ với Tiêu Viêm, cho nên Phong Thành đó cũng thuộc về quyền sử dụng của <i>\"Tiêu Môn\"</i> . Nhưng cho dù là như vậy, một số thủ đoạn giám sát vẫn không khỏi phải thực hiện, dù sao Tô Thiên bọn họ cũng vì an toàn toàn cho bộ học viện mà suy nghĩ.</p><p><i>\"Lần này trở về ngươi có tính toán gì không? À, nhưng … hãy nói đến việc này chút ha, ngươi hiện nay vẫn đệ tử của học viện chúng ta, dựa theo thời gian mà tính ngươi vẫn chưa có tốt nghiệp. Hơn nữa thường ngày cũng không có ở trong học viện tu hành, loại hành vi này quả thực có thể để cho ta ban cho ngươi danh hiệu đệ tử bất lương\"</i> . Tô Thiên ban đầu hỏi một câu, chợt trợn trừng mắt lên nhìn Tiêu Viêm.</p><p>Cười cười xấu hổ, Tiêu Viêm cũng là có một chút không biết làm sao, cười khổ nói: <i>\"Đại trưởng lão cũng biết mà, hiện tại ta ở bên trong viện cũng không có nhiều tác dụng lớn lắm.\"</i></p><p>Tô Thiên bĩu môi, tuy nói rằng với thực lực hiện nay của Tiêu Viêm, nếu cứ ở trong Nội Viện đúng là không thể tăng lên được bao nhiêu. Cho dù là dưới tầng chót của Thiên Phần Luyện Khí Tháp dù có Vẫn Lạc Tâm Viêm chân chính cũng không hấp dẫn hắn chút nào. Nhưng một khi nhớ tới thì trong lòng vẫn còn rất khó chịu, tên này làm việc cũng không đàng hoàng tẹo nào. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Đại trưởng lão, có lẽ trong hai tháng tới ta sẽ trở về Gia Mã đế quốc\"</i> . Ánh mắt Tiêu Viêm tập trung trên người của Tô Thiên, trịnh trọng nói.</p><p>Hơi ngẩn ra, Tô Thiên nhíu nhíu mày, trầm ngâm nói: <i>\"Phải về Gia Mã Đế Quốc sao? Nhanh như vậy à?\"</i></p><p>Tiêu Viêm khẽ thở dài một tiếng, thản nhiên nói: <i>\"Ly khai cũng đã ba năm, một ít ân oán đã đến lúc giải quyết thôi\"</i></p><p>\"Ai, những chuyện này ta cũng không có lời nào để ngăn cản, mặc dù thực lực hiện tại của ngươi đã tăng cao, nhưng phải luôn cẩn thận. Vân Lam Tông tại Gia Mã đế quốc thâm căn cố đế, thế lực quá khổng lồ. Hơn nữa, Vân Sơn kia cũng là một gã Đấu Tông hàng thật giá thật, nếu có chút khinh thường sơ sẩy, sợ rằng sẽ không có cơ hội ngóc đầu dậy một lần nữa đâu. Ta biết, lúc trước ngươi tới Già Nam học viện, đã sớm có ý nghĩ sau khi thực lực tăng lên thì sẽ trở về báo thù. Nhưng trong ba năm nay, ngươi cũng không còn là người thiếu niên đầu nhuệ khí như xưa nữa\". Tô Thiên trầm ngâm một lát, sâu sắc nói.</p><p><i>\"Đại trưởng lão dạy bảo, Tiêu Viêm ghi nhớ trong lòng... Mấy năm nay, đa tạ chiếu cố\"</i> Nghe được lời nhắc nhở chân thành của Tô Thiên, trong lòng của Tiêu Viêm có chút cảm động, sắc mặt trịnh trọng, cúi người thi lễ với Tô Thiên. Mấy năm nay, bên trong Già Nam học viện, Tô Thiên luôn ưu ái, chiếu cố hắn, bất luận là kẻ nào cũng đều có thể nhận ra, phần ân tình này hắn không cho phép mình khinh thường nó.</p><p><i>\"Ha ha, nói những lời này làm chi? Ngươi là đệ tử của Nội Viện ta, những điều này cũng là điều ta nên làm thôi\"</i> . Tô Thiên khoát tay áo cười nói, nhìn khuôn mặt người trẻ tuổi trước mặt, đột nhiên thở dài một tiếng, nói: <i>\"Thực sự ta có chút hâm mộ Dược Tôn Giả, thế nhưng có thể thu được một đệ tử xuất sắc như vậy. Ha ha, nói thật lúc trước, ta cũng có cái ý này…\"</i></p><p>Nghe vậy, Tiêu Viêm ngạc nhiên, chợt thành tâm nói: <i>\"Đại trưởng lão ở trong lòng của Tiêu Viêm cũng là một vị minh sư không thể cầu\"</i></p><p>Tô Thiên cười nói: <i>\"Lúc đi có cần ta hỗ trợ gì không?\"</i></p><p>Tiêu Viêm gãi gãi đầu, có chút xấu hổ cười nói: \"Kỳ thật cũng không có gì, chỉ là muốn nhờ đại trưởng lão một việc. Sau khi ta đi rồi, hãy trông coi Tiêu Môn giùm ta một chút, đây là một địa phương phát triển không tồi, sau khi ta đem việc ở Gia Mã đế quốc giải quyết xong, sẽ chính thức phái người về đây tiếp quản. Nhưng mà, trong thời gian này xin nhờ đại trưởng lão hổ trợ một chút, dù sao cái địa phương như Hắc Giác Vực, ngài cũng biết rồi đó, nếu như không có ta chiếm giữ trước, chỉ sợ sẽ có thế lực khác chiếm lấy Phong Thành\"</p><p><i>\"Ngươi … là tên tiểu tử hỗn đãn muốn ta là người trong Nội Viện đi giúp ngươi trông coi một thế lực trong Hắc Giác Vực\"</i> . Tô Thiên có chút dở khóc dở cười, bất quá một lát sau lại vẫn gật đầu, trầm ngâm nói: \"Điều này cũng tính ra không có gì là phiền phức lớn, mặc dù các thế lực lớn nhỏ ỏ Hắc Giác Vực rất nhiều, nhưng nếu như cùng liên hợp lại thì cho dù là Già Nam Học Viện cũng khó có thể chống lại, nhưng bọn người kia lại luôn có mưu cơ riêng cho mình, lấy thực lực của chúng ta, trông coi <i>\"Tiêu Môn\"</i> cũng không phải là chuyện lớn\"</p><p><i>\"Vậy thì xin đa tạ Đại trưởng lão!\"</i> Thấy Tô Thiên gật đầu, Tiêu Viêm là rất là vui sướng, ôm quyền cười nói</p><p>Tô Thiên cười cười, chợt đạm mạc nói: <i>\"Mặc dù biết lần này trở về Gia Mã đế quốc, đối với ngươi mà nói là chuyện vô cùng trọng yếu, nhưng Già Nam học viện cũng có chút địa vị đặc thù, cho nên ngươi cũng đừng trách ta không thể hỗ trợ ngươi quá nhiều đấy nhé\"</i></p><p><i>\"Tiêu Viêm không phải là người không hiểu chuyện, đại trưởng lão đã giúp ta nhiều rồi\"</i> Tiêu Viêm khẽ cười nói, hắn tự nhiên không có nghĩ đến việc Tô Thiên vận dụng thế lực của Già Nam học viện để giúp hắn báo thù, dù sao, học viện cũng không phải là do mình hắn chiếm lấy.</p><p>Nhìn nụ cười rạng rỡ trên khuôn mặt thanh tú trẻ tuổi, Tô Thiên mỉm cười gật đầu, ngón tay nhẹ nhàng gõ lên mặt bàn, một lát sau, tùy ý nói: <i>\"Đương nhiên, có một ít trưởng lão, đặc biệt là bọn người Lâm Diễm là từ đệ tử mà trở thành trưởng lão, mặc dù mang danh là trưởng lão của nội viện, nhưng vẫn là người tự do, bọn họ muốn làm việc gì, tự nhiên sẽ không có quan hệ quá lớn đối với chúng ta... Ngươi hiểu được chứ?\"</i></p><p>Nghe được ẩn ý trong lời nói của Tô Thiên, Tiêu Viêm ngẩn ra, chợt mỉm cười gật đầu.</p><p><i>\"Một khi đã như vậy, vậy liền đa tạ đại trưởng lão rồi!\"</i></p>", "images": {}, "success": true}