{"id": 679, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-679", "title": "Chương 679: Quét Ngang", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 679: Quét Ngang</h1><p><i>\"Phốc! Phốc! Phốc!\"</i></p><p>Tiếng bạo liệt thân thể trầm thấp vang lên. Liên tiếp không ngừng ở trong trang viên vang vọng, mà thanh âm này cũng giống như tử thần, mỗi một lần vang lên, sẽ có một gã đệ tử Vân Lam Tông hóa thành tro tàn, không ngoài dự tính.</p><p>Đệ tử Vân Lam Tông như thủy triều dũng mãng lao tới trang viên, người phía sau bởi vì tầm mắt, vì vậy đối với biến cố phía trước cũng không biết, bởi vậy liền chỉ có thể xông tới, nhưng mà, thế công này, dần dần tiến tới thì tử thần liêm đao, liền lặng yên cắt ra.</p><p>Càng ngày càng nhiều đệ tử Vân Lam Tông thân thể quỷ dị tự mình hại mình, một cỗ sợ hãi rối loạn rốt cuộc triệt để lan tràn ra, vì thế, khí thế rồi đột nhiên đại giáng, cuối cùng, nhịn không được, bắt đầu điên cuồng tháo chạy.</p><p>Vừa mới còn như thủy triều vọt tới, sau một lát, lại lần nữa chật vật chạy trốn tứ phía, bộ dáng khủng hoảng, sợ quỷ dị tự mình hại mình, đột nhiên buông xuống đến trên người mình.</p><p>Vì thế, thế công khổng lồ của Vân Lam Tông kia, bắt đầu sụp đổ, trên khuôn mặt mọi người, đều lộ vẻ không sợ hãi cùng kinh hãi, cái loại vô hình vô sắc này có thể dồn người vào tử địa, kỳ thật so với đao kiếm sắc bén, càng thêm dễ dàng ăn mòn dũng khí một người.</p><p>Đệ tử Vân Lam Tông chạy trối chết ra khỏi trang viên thì cái loại hiện tượng quỷ dị thân thể tự mình hại mình này, mới dần dần tiêu giấu, mà giờ khắc này đệ tử Vân Lam Tông, cũng đã muốn tổn thất thảm trọng, lúc trước hiện tượng khủng bố tự mình hại mình làm ít nhất một nửa nhân số biến thành tro tàn trên đất.</p><p>Đệ tử Vân Lam Tông như thủy triều thối lui, trong trang viên kia, đất đều tràn đầy một loại màu xám trắng bột phấn, hơn nữa giống như lượng nhiều lắm, gió nhẹ phật, bỗng bột phấn bay múa, khắp phía chân trời, phiêu đãng sợ hãi cùng biến hoá kỳ lạ, làm người ta lông tóc dựng đứng.</p><p>Toàn bộ người trong trang viên cũng đều tại loại biến hoá kỳ lạ này làm cho yên tĩnh như chết, thậm chí không đến mười phút thời gian, Vân Lam Tông mấy đệ tử bên kia, liền có thêm một nửa người, biến thành bột phấn tro tàn, một màn này, mặc kệ là Mễ Đặc Nhĩ tộc nhân hay Vân Lam Tông đệ tử, cho đến người vây xem bên ngoài khắp cả người đều phát lạnh như đang chỗ vực sâu.</p><p>Một màn này, đối với bọn hắn mà nói, thật sự là quá mức khủng bố.</p><p>Yên tĩnh, kéo dài một lúc lâu sau, từng đạo ánh mắt rốt cục đột nhiên chuyển hướng về phía thanh niên vác trong xích giữa không trung kia, giờ khắc này, tại trong bàn tay của thanh niên đó, nếu cẩn thận xem xét, có thể mơ hồ nhìn gặp một đoàn ngọn lửa vô hình, đang hừng hực thiêu đốt. Xem tình huống này, thực hiển nhiên, lúc trước hiện tượng đáng sợ tự mình hại mình kia, là xuất từ tay hắn!</p><p>Lui ra trang viên đệ tử Vân Lam Tông, vẻ mặt hoảng sợ cùng sợ hãi nhìn Tiêu Viêm giữa không trung, bộ dáng kia giống như nhìn thấy ác ma tàn nhẫn khát máu, lúc trước người này ra tay thủ đoạn tàn nhẫn, đủ để làm bọn họ lưu lại trong lòng khó có thể phai đi, này giống như thân ảnh ma quỷ, làm cho bọn họ lòng tràn đầy sợ hãi.</p><p>Trong trang viên, Mễ Đặc Nhĩ tộc nhân của gia tộc nhìn trên mặt đất đầy bột phấn, cũng nhịn không được nuốt nước miếng một cái, liếc nhau, trong mắt tràn ngập kinh hãi, lúc trước kia bọn họ không có bao nhiêu lực hoàn thủ đệ tử Vân Lam Tông, mà tại vừa rồi, giống như pháo trúc, bùm bùm một trận loạn tưởng, sau đó liền bị giết chết gần hơn một nửa, giờ khắc này, bọn họ mới hoàn toàn hiểu được, trong mắt cường giả chân chính, mạng người như cỏ rác a.</p><p>Nhã Phi đồng dạng bị này một màn khủng bố này làm hoảng sợ, khuôn mặt quyến rũ hơi có chút trở nên trắng, ngẩng đầu nhìn giữa không trung thấy hắc bào thanh niên khuôn mặt hờ hững thậm chí có một chút tàn nhẫn, khẽ thở dài một tiếng, Tiêu Viêm cừu hận đối với Vân Lam Tông. Chân chính đã đến một loại hận tan xương nát thịt này, tính tình Tiêu Viêm, Nhã Phi biết sơ lược, bình thường nói đến, cũng sẽ không làm sự tình như vậy, cho nên nói, hết thảy đều là do Vân Lam Tông gieo gió gặt bảo thôi.</p><p><i>\"Ha hả, người kia, cũng đã không còn là tiểu tử nhân từ nương tay năm đó bất quá như vậy, với hắn mà nói, cũng tính là một chuyện tốt.\"</i> đối với đại khai sát giới của Tiêu Viêm, Tiêu Đỉnh lại không chút nào kháng cự, ngược lại trong lòng mơ hồ có một chút khoái ý, hắn cười một tiếng, chậm rãi nói, trong thanh âm, hơi có một chút vui mừng, cũng có được một chút không hiểu than nhẹ.</p><p>Nhã Phi khẽ gật đầu, vừa muốn nói chuyện, trang viên ở ngoài cũng đột nhiên vang lên ầm ầm ầm tiếng vó ngựa, ánh mắt vừa nhấc, liền ngạc nhiên nhìn gặp từng đạo bóng người tối đen, đột nhiên từ trong thành chen chúc tới. Một lát thời gian, lập tức đem đệ tử Vân Lam Tông ở ngoài trang viên vây chật như nêm cối.</p><p><i>\"Những người này là quân đội hoàng thất? \"</i> Nhã Phi kinh ngạc nhìn mấy người cưỡi ngựa, binh lính thân mặc áo giáp, cảm thấy kinh ngạc, chợt lông mày kẻ đen nhướng lên, khẽ cười nói: <i>\"Yêu Dạ thủ đoạn thật sự không tồi, lúc trước Mễ Đặc Nhĩ gia tộc gặp đại nạn, lại chưa từng xuất hiện, hiện giờ Tiêu Viêm trở về, cục diện đại chuyển, liền xuất binh hỗ trợ. Tốc độ này cũng không chậm a\"</i></p><p>Tiêu Đỉnh ảm đạm cười, nói: <i>\"Hiện giờ xuất binh, tự nhiên là muốn lấy lòng tam đệ, bất quá nàng có thể lấy lòng tự nhiên là tốt nhất, Mễ Đặc Nhĩ gia tộc có thể cùng hoàng thất có quan hệ tốt, ưu đãi cũng không ít, tối trọng yếu là tất cả mọi người coi Vân Lam Tông như đại địch.\"</i></p><p>Nhã Phi gật gật đầu, ánh mắt nhìn phía đoàn quân cương thiết như nước lũ kia, cũng nhìn thấy nơi đó có một cái khoảng không, một con ngựa to lớn chậm rãi từ giữa đi ra, con ngựa phía trên, có một nử tử mặc tử hắc cẩm bào, đầu đội mũ, nữ tử dáng người cao gầy, mắt phượng chợt hiện chứa đựng uy nghiêm, xem dung mạo này, tự nhiên hiện giờ đã dần dần điều khiển Gia Mã Đế Quốc là nữ hoàng tương lai của hoàng thất, Yêu Dạ.</p><p><i>\"Vân Lam Tông không để ý luật pháp, tại bên trong đế đô tụ chúng xâm phạm, toàn bộ mang đi!\"</i> Yêu Dạ mắt phượng lạnh lùng liếc mắt một cái kia, vung tay lên, quát mắng nói.</p><p>Có lẽ bởi vì lúc trước bị Tiêu Viêm giết hại làm bể mật, cũng đã có lẽ bởi vì một ít thương dài đền hai ba thước uy hiếp, nên đệ tử Vân Lam Tông, lần này không có phản kháng, ngược lại mệt mỏi bỏ vũ khí xuống, tùy ý binh lính thô bạo, đem gông xiềng áp chế trên người mình.</p><p>Nhìn thấy đệ tử Vân Lam Tông không phản kháng, Yêu Dạ ở trong lòng lặng lẽ thở dài nhẹ nhõm một hơi, Vân Lam Tông bọn người kia đều có một chút thực lực, nếu phản kháng đứng lên thì không thể thiếu một phen phiền toái.</p><p>Đem vấn đề nơi này giải quyết, ánh mắt Yêu Dạ cũng mịt mờ từ trong trang viên đảo qua, đương tầm mắt quét trúng trên mặt đất thấy bột phấn bên kia thì trong tay áo, bàn tay mềm nhất thời nắm thật chặt, lúc trước nơi này đột nhiên phát sinh trận biến hoá kỳ lạ kia. Nàng cũng nhìn thấy một ít, bởi vậy hiện tại sắc mặt cũng hơi có chút không được tự nhiên, loại lực lượng này, thật sự là quá mức cường đại rồi, cường giả chân chính, chẳng lẽ đều kinh khủng như vậy sao? Khó trách Thái gia gia không có tuyệt đối nắm chắc phần thắng đối phó Vân Sơn, cuối cùng lựa chọn ẩn nhẫn.</p><p>Ánh mắt đặt lên, nhìn về phía hắc bào thanh niên giữa không trung, Yêu Dạ trên mặt lộ ra vẻ động lòng người mỉm cười, thanh âm êm ái từ trong môi đỏ truyền ra: <i>\"Ha hả, không biết nên gọi ngươi là Nham Kiêu tiên sinh hay vẫn là Tiêu Viêm tiên sinh?\"</i></p><p>Tiêu Viêm liếc mắt nữ nhân một cái thoáng có một chút quen thuộc, khẽ nhíu mày, trong thời gian ngắn vẫn chưa nhớ tới thân phận người này.</p><p><i>\"Vị này chính là Yêu Dạ công chúa, ngươi năm đó đã gặp qua nàng.\"</i> Thấy Tiêu Viêm nhíu mày, Nhã Phi mỉm cười thanh âm cũng chậm rãi truyền đến, làm cho hắn bừng tỉnh.</p><p>Nhìn Nhã Phi từ trang viên đi ra, Yêu Dạ hướng về phía nàng mỉm cười, chợt xoay người xuống ngựa, thân thiết nắm tay nàng, nói: <i>\"Nhã Phi, xin lỗi, vốn muốn sớm lại đây, bất quá điều động binh mã cần phải có thời gian thực là bất đắc dĩ. \"</i></p><p>Đối với việc Yêu Dạ đột nhiên đối với mình nhiệt tình như vậy, Nhã Phi vẫn chưa biểu hiện ra ngoài ý muốn, cười cười, trong nội tâm nàng rõ ràng, hiện giờ hoàng thất, chỉ sợ là kiệt lực muốn cùng Tiêu Viêm lập hảo quan hệ, bất quá bởi vì một việc năm đó, làm cho Tiêu Viêm đối với thế lực trong đế quốc đều không nhiều hảo cảm lắm, bởi vậy trước mặt nữ nhân thông minh này, liền lựa chọn đối với mình lấy lòng rồi sau mới cùng Tiêu Viêm tiếp xúc.</p><p><i>\"Hóa ra là Yêu Dạ công chúa\"</i> nghe Nhã Phi nhắc nhở, Tiêu Viêm cũng tùy ý cười cười, cũng tịnh chưa biểu hiện ra hứng thú quá lớn, ngẩng đầu liếc mắt đến chỗ hỗn loạn vòng chiến trên không trung kia, trong miệng thản nhiên nói: <i>\"Hiện tại cũng không có thời gian cùng công chúa ôn chuyện, chờ ta đem những người này giải quyết xong, lại từ từ nói chuyện đi.\"</i></p><p>Đối với lời nói có chút lãnh đạm của Tiêu Viêm này, vị nữ hoàng tương lai của Gia Mã Đế Quốc, cũng chưa biểu hiện ra chút bất mãn, ôn nhu gật đầu cười.</p><p>Tiêu Viêm sau lưng hỏa dực xanh biếc rung mạnh lên, thân hình đột nhiên dữ dội lướt tiến về hướng hỗn loạn chiến trường trên không trung kia.</p><p>Chiến trường trên bầu trời vốn bởi vì nhân số, vài vị Đấu Vương cường giả của Vân Lam Tông đều đang ở hạ phong, chỉ có chống đỡ chứ đánh cũng không có lực hoàn thủ, bởi vậy, hiện giờ Tiêu Viêm gia nhập vòng chiến, cục diện nhất thời hoàn toàn nghiêng về một bên.</p><p><i>\"Rắc rắc! \"</i></p><p>Bóng đen thoáng hiện phía chân trời, vẻn vẹn mấy phút thời gian, liền có thêm bốn gã Đấu Vương cường giả bị đánh thành trọng thương, từ thiên không rơi xuống phía dưới, ven đường phun ra máu tươi như sương mù màu đỏ từ từ phiêu đãng.</p><p>Mà nhìn trên bầu trời kia Đấu Vương cường giả của Vân Lam Tông không ngừng tan tác, cả thành một mảnh lặng ngắt như tờ, hai mặt nhìn nhau, ai đều có thể nhìn ra, Vân Lam Tông giờ phút này, đã không có chút lực đánh trả. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Bang! \"</i></p><p>Lại hung hăng một đấm nện vào lưng một gã Đấu Vương cường giả sắc có mặt kinh hãi, kình lực mạnh mẽ làm cho hắn trong nháy mắt mất đi sức chiến đấu, sau đó liền rơi xuống thiên không, không biết sống chết.</p><p>Chậm rãi đem một ngụm trọc khí trong ngực phun ra, ánh mắt Tiêu Viêm chậm rãi bắn về phía ngọn núi xa xa ở để đô, một cỗ khí thế hung hãn, đột nhiên từ trong cơ thể bùng phát ra, chợt quét ngang khắp phía chân trời!</p><p>Mà khí thế Tiêu Viêm bùng nổ một chốc, xa xôi ở Vân Lam Sơn, Vân Sơn nhắm mắt tu luyện cho đến nữ tử mặc áo bào trắng trong cấm điện, cũng đột nhiên mở hai mắt ra, trong mắt, đều tràn ngập một cỗ khiếp sợ cùng khó tin.</p><p><i>\"Cổ khí tức này làm sao có thể chứ...?!\"</i></p>", "images": {}, "success": true}