{"id": 676, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-676", "title": "Chương 676: Đòi Nợ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 676: Đòi Nợ</h1><p>Thanh khiếu sấm sét đột ngột xuất hiện. Tự nhiên không chỉ có Gia lão phát hiện, cùng lúc đó, trong vòng mấy địa phương tại đế quốc, vài vị có thực lực không kém, đều vẻ mặt kinh ngạc nhìn về hướng âm thanh truyền đến, bất quá ngoại trừ Luyện Dược Sư Công Hội hội trưởng Pháp Mã ra, những người còn lại đều không có cảm giác nhạy cảm này, tự nhiên khó có thể nhận ra thân phận người này, nhưng dù vậy, bên trong tiếng gầm hỗn loạn của đấu khí bàng bạc kia, cũng làm cho sắc mặt bọn họ đại biến, thực lực như vậy, cho dù là Hoàng Thành Gia Hình Thiên lão yêu quái cũng không kịp a, Gia Mã Đế Quốc này, khi nào lại có cường giả như vậy?</p><p>Có nghi vấn này, không chỉ có mấy người bọn họ, thậm chí ngay cả toàn bộ người đế đô, đều mặt kinh ngạc, hiển nhiên, không ai biết, khi nào Gia Mã Đế Quốc lại xuất hiện một gã cường giả thực lực như vậy.</p><p>Thanh khiếu như sấm. Cuồn cuộn tới, ngay tại lúc trong lòng mọi người hiện lên kinh ngạc thì một đạo tia chớp màu bạc, ở ngoài đột nhiên dữ dội lướt tới đế đô, cái tia chớp màu bạc này tốc độ nhanh khủng bố, thậm chí là ngay cả vài tên Đấu Vương cường giả, đều chỉ có thể mơ hồ nhìn thấy thiên không chợt lóe rồi biến mất ngân mang, chợt trong lòng thất kinh.</p><p>Ngân mang xẹt qua không gian, ngắn ngủn trong nháy mắt, bắt đầu từ xa xôi ngoài thành chiếu vào trong thành, cuối cùng quang mang lóe lên, một đạo thân ảnh bị bao bọc trong hỏa diễm xanh biếc, giống như quỷ mị hiện ra tại thiên không trong vòng chiến. Mà địa phương này rõ ràng là trước mặt Hải Ba Đông</p><p>Trên bầu trời kia thấy được bóng người trong hỏa diễm xanh biếc hiện ra, ánh mắt cả thành mới vừa rồi đem nó phát hiện, chợt từng đạo thanh âm kinh nghi bất định vang lên, xem tình huống này, tựa hồ vừa rồi thanh khiếu sấm sét kia, là do vị thần bí này phát ra? Mà nhìn chỗ đứng, hình như là tiến đến trợ giúp Hải Ba Đông?</p><p>Mặc dù nói dài, nhưng kỳ thật từ khi thanh khiếu vang lên đến khi bóng người trong hỏa diễm hiện ra tại trước mặt Hải Ba Đông, cũng chỉ ngắn ngủn 2,3 giây, hơn nữa bởi vì người kia tốc độ khủng khiếp, khi hắn hiện ra tại trước mặt Hải Ba Đông thì hợp lực hung hãn một quyền của bốn người Vân Đốc mới vừa rồi xen lẫn theo chấn động không gian, hung hăng tới!</p><p>Hỏa diễm xanh biếc xuất hiện, cũng làm cho Hải Ba Đông vẻ mặt kinh ngạc, giật giật thân mình, cũng phát hiện bốn người Vân Đốc, hắn ngẩn ra liền hiểu được, đây là do thần bí nhân trước mặt gây nên, bất quá lúc này hắn tự nhiên không kịp hỏi lai lịch đối phương, chỉ phải quát to: <i>\"Bằng hữu, cẩn thận công kích của bọn hắn! \"</i></p><p>Đối với Hải Ba Đông hét lớn, bóng người chưa quay đầu lại, chỉ tùy ý phất phất tay.</p><p><i>\"Việc Vân Lam Tông, ngươi cũng dám trông nom? Muốn chết! \"</i> đột nhiên xuất hiện bóng người xanh biếc hỏa diễm, đồng dạng cũng làm cho đám người Vân Đốc sửng sốt, bất quá Ngay sau đó phát hiện mục đích đối phương, sắc mặt nhất thời âm trầm xuống, quát lạnh lên, một quyền hợp lực của bốn người, nhất thời thanh thế tăng vọt, kình phong sắc bén vang vọng, làm màng tai một số người đau đớn. Nguồn: http://truyenfull.vn</p><p>Tập hợp hai gã Đấu Hoàng. Hai gã Đấu Vương một kích toàn lực, như vậy uy thế, chỉ sợ mặc dù là Gia Hình Thiên cũng chỉ có thể tạm lánh xa, nhưng mà vị thân bí nhân kia, thân hình cũng dừng lại thiên không, không chút sứt mẻ, xem bộ dáng này, tựa hồ là muốn đón đỡ công kích của bốn người.</p><p>Mà nhìn thấy hắn cử động như vậy, phía dưới nhất thời vang lên từng đạo tiếng kinh hô, đột nhiên xuất hiện tên gia hỏa này, không khỏi làm ngạc nhiên lớn? Phải biết rằng, đối thủ của hắn cũng không phải là cường giả bình thường a, đây chính là hai gã hàng thật giá thật Đấu Hoàng cùng Đấu Vương, ngay cả Băng Hoàng Hải Ba Đông đều chỉ có thể nhượng bộ lui binh!</p><p>Không chỉ người bình thường phía dưới, cho dù là Hải Ba Đông thậm chí đế đô cường giả nhìn thấy thần bí nhân cử động như vậy, cũng là sắc mặt khẽ biến, lúc trước người này thể hiện ra tốc độ khủng bố thì né tránh công kích toàn lực của bốn người không khó, nhưng lại còn lựa chọn đón đỡ, làm như vậy, nếu không phải là tuyệt đối tin tưởng thực lực của mình, thì là người ngu...</p><p>Có thể có người mạnh mẻ như thế, hay là người ngu sao? Đáp án rất rõ ràng, sẽ không!</p><p>Tại đế đô, vô số luồng ánh mắt soi mói, một kích toàn lực sắc bén của bốn người Vân Đốc đánh tơi, đem hơn mười thước không khí xung quanh đều đánh văng ra, tại vùng trời thời điểm này hình thành một không gian chân không. Mà đạo quyền khủng bố kia, chính là lấy mắt thường khó có thể phát hiện tốc độ, dữ dội lướt tới thần bí nhân!</p><p>Quyền mang lướt qua, phía chân trời không khí chung quanh biến mất, làm cho này mảnh không gian nhìn qua cực độ vặn vẹo!</p><p>Quyền kinh khủng kia sắp đến gần người thì kia thần bí nhân rốt cục có phản ứng, bàn tay chậm rãi dò xét ra, cuối cùng cánh tay cốt cách đột nhiên run lên, một cổ lực lượng kinh khủng trong thời gian cực ngắn nhanh chóng ngưng tụ, cuối cùng một tiếng quát trầm thấp vang lên, đột nhiên bùng nổ!</p><p><i>\"Bát Cực Băng! \"</i></p><p>Nắm tay bị ngọn lửa bao bọc, cũng không lộ vẻ hoa lệ, nhưng khoảnh khắc đó ở nắm tay xuất động, không gian cũng giống như bị uốn cong nổi lên từng trận gợn sóng!</p><p><i>\"Bang! \"</i></p><p>Hai đấm va vào nhau, trước vô số đạo ánh mắt co rút đột nhiên đụng nhau, một chút yên lặng, một đạo tiếng nổ như sấm sét, đột nhiên vang vọng trên thiên không, chợt một cỗ kình phong gợn sóng, cũng giống như gợn sóng, hướng tới bốn phương tám hướng thổi quét đi!</p><p>Hai đấm tại vô số luồng ánh mắt va nhau, thân hình thần bí nhau một trận lay động, sau đó hướng lui về sau mấy bước mới tan mất kình lực, còn đối với bốn người Vân Đốc, trong ánh mắt kinh hãi của cả thành, thân thể giống như bao cát bị đánh bay, bay ngược lại vài chục trượng, thân hình chật vật mới ổn định một chút!</p><p>Trên hai tay áo, nhất thời nổ tung, lộ ra cánh tay trụi lủi, hiển nhiên. Lúc này đây, bốn người Vân Đốc, không chỉ có được chút thượng phong, thậm chí, dưới một quyền của thần bí nhân kia, chật vật tan tác!</p><p>Giờ khắc này, cả thành lặng ngắt như tờ! Mặc kệ là chiến hỏa tràn ngập Mễ Đặc Nhĩ gia tộc trang viên, mọi người đều trợn mắt há mồm nhìn trên bầu trời, một màn vừa rồi, làm cho bọn họ có loại cảm giác như mộng ảo.</p><p>Bằng vào lực lượng bản thân, đánh tan hai gã Đấu Hoàng, hai gã Đấu Vương liên thủ công kích, thực lực như vậy, cả Gia Mã Đế Quốc, chỉ sợ chỉ có Vân Sơn, mới có thể so bì!</p><p>Mà thần bí nhân này rất rõ ràng, cũng không phải Vân Sơn, như vậy... Vị này toàn thân bao bọc tại trong hỏa diễm, lại là cao nhân phương nào?</p><p>Lúc này, vô số người vặn động lên ra sức suy nghĩ để đoán thân phận vị thần bí nhân này, đáng tiếc, vẫn như cũ không có kết quả gì!</p><p>Hải Ba Đông vẻ mặt kinh ngạc nhìn bóng người cách đó không xa, mặc dù hắn có thể đoán được người này thực lực không kém, mà lại như cũ không nghĩ tới, hắn không chỉ có có thể chống đỡ bốn ngưới Vân Đốc liên thủ công kích, lại có thừa lực đem tay áo bốn người đánh rách tả tơi, thực lực như vậy, quả nhiên là khủng bố!</p><p>Yên tĩnh tại cả tòa thành kéo dài một lát, rốt cục thì bị thanh âm của Vân Đốc không có một kiêng kị phá vỡ đi.</p><p><i>\"Các hạ đến tột cùng là người nào? Mời hãy xưng tên ra! \"</i></p><p>Bốn người Vân Đốc liếc nhau một cái, trong ánh mắt đều chứa đựng một chút hoảng sợ, trải qua tia chớp lúc trước, bọn họ có thể mơ hồ đoán ra, trước mặt thần bí nhân này, thực lực tuyệt đối so với Hoàng Thành cái lão yêu quái Gia Hình Thiên kia cao hơn kinh khủng! Cho dù là Gia Mã Đế Quốc khi nào lại xuất hiện một gã cường giả như vậy, bọn họ Vân Lam Tông dĩ nhiên là không biết chút nào?</p><p><i>\"Ha hả, ba năm không thấy, không nghĩ tới Vân Lam Tông vẫn am hiểu một chuyện. Vẫn là lấy nhiều khi ít...\"</i> Trên bầu trời, thần bí nhân rốt cục phát ra một đạo thanh âm tiếng cười.</p><p>Tiếng cười từ thần bí nhân truyền ra, vô số người đều ngẩn ra, nghe thanh âm này, bọn họ có thể khẳng định, vị thần bí nhân này, tuổi cũng không rất lớn.</p><p>Người bình thường đối với cái đạo tiếng cười này, có lẽ chỉ có thể kinh ngạc người này sao lại còn trẻ, song khi tiếng cười kia rơi tại phía dưới trong trang viên, cũng làm cho bọn họ thân thể đột nhiên cứng ngắc, miệng hơi hơi mở rộng, chậm rãi quay đầu, liếc nhau một cái, một lát sau, đều từ trong mắt nhìn thấy một chuyện khó tin được.</p><p>Hải Ba Đông thân là một lão nhân, tự nhiên đã cùng thanh âm kia không có cảm giác đặc thù gì, chẳng qua cũng mơ hồ cảm giác được một mùi vị quen thuộc, mà nhíu mày, cũng là không ra chút đáp án.</p><p><i>\"Vị bằng hữu kia, đừng tưởng rằng bốn người chúng ta không làm gì được ngươi, muốn tùy ý làm bậy, tại Gia Mã Đế Quốc, còn không có người dám khiêu khích Vân Lam Tông ta! \"</i> nghe được trong thanh âm của thần bí nhân trào phúng ý vị, Vân Đốc sắc mặt cũng trở nên âm trầm rất nhiều, lạnh lùng nói.</p><p><i>\"Nếu có bổn sự, liền hiện ra chân thân, dấu đầu lộ đuôi, lén lút cũng không phải là cao nhân gây nên! \"</i></p><p>Nghe được Vân Đốc quát lạnh, thần bí nhân lại lần nữa phát ra một tiếng cười khẽ, chợt mọi người liền nhận thấy được, thân thể xanh biếc hỏa diễm kia đang chậm rãi tiêu tán.</p><p>Nhìn một màn này, vừa mới vang lên bàn luận xôn xao, lại lần nữa quỷ dị trở nên an tĩnh lại, từng đạo ánh mắt, chớp cũng không chớp nhìn trên bầu trời, đối với cái thần bí cường giả này, tất cả mọi người đều có lòng hiếu kỳ rất lớn.</p><p>Đương nhiên, có ý niệm như vậy không chỉ là người bình thường, tại trong trang viên Mễ Đặc Nhĩ gia tộc song phương đang chiến đấu kịch liệt, Luyện Dược Sư Công Hội, Nạp Lan Gia, Mộc gia... Những chỗ này, cũng trừng mắt gắt gao nhìn chằm chằm trên bầu trời!</p><p>Tại vô số luồng ánh mắt như vậy soi mói, ngọn lửa trên thân thể kia cũng dần dần tiêu tán, mà trong đó đạo thân ảnh gầy cũng chậm rãi ra hiện tại tầm mắt mọi người.</p><p>Trong trang viên Mễ Đặc Nhĩ gia tộc, Nhã Phi nhìn bóng lưng có vài phần quen thuộc, bàn tay mềm đã muốn nhịn không được che miệng, trong mắt sáng, bởi vì kích động, sương mù lan tràn.</p><p>Thật là hắn? Hắn đã trở lại!</p><p><i>\"Xuy! \"</i></p><p>Theo một đạo tiếng vang rất nhỏ, hỏa diễm rốt cục đều tiêu tán, trên bầu trời, thanh niên mặc hắc bào, sau lưng Hỏa Dực xanh biếc, trôi nổi phía chân trời.</p><p><i>\"Ha hả, ba năm...\"</i></p><p><i>\"Vân Lam Tông, Tiêu gia, Tiêu Viêm trở về đòi nợ đây! \"</i></p><p>Hắc bào thanh niên trôi nổi phía chân trời, cười khẽ, chậm rãi quanh quẩn phía chân trời, làm cho biểu hiện trên mặt của mọi người trong thành thị hoàn toàn đọng lại!</p>", "images": {}, "success": true}