{"id": 678, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-678", "title": "Chương 678: Đai Khai Sát Giới", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 678: Đai Khai Sát Giới</h1><p>Lưu quang xẹt qua phía chân trời. Sau một lát, chợt hiện tại trên bầu trời đế đô.</p><p>Mười mấy đạo thân ảnh chấn động sau lưng là đấu khí hai cánh, cuối cùng dưới ánh mắt soi mói của cả thành, vẫn ung dung đem đám người Vân Đốc vây quanh, trên mặt, cũng chứa đựng một chút trêu tức.</p><p>Mà khi mười mấy đạo thân ảnh này xuất hiện, cả thành lại lần nữa yên tĩnh, vô số người đều trợn mắt há mồm nhìn nơi này đột ngột xuất hiện một quân đoàn Đấu Vương, hơn mười người Đấu Vương cường giả? Đội hình này làm rất nhiều người âm thầm khẽ hút một hơi lương khí, chợt đầu có chút cảm thấy mê muội, toàn bộ Gia Mã Đế Quốc thì Đấu Vương cường giả cộng lại chỉ sợ nhiều lắm là mấy chục người mà thôi, như thế mà hôm nay, bọn họ lại thấy đủ!</p><p>Đám người Vân Đốc sắc mặt cũng trở nên trắng bệch đi, trong hai mắt tràn ngập kinh hãi cùng khó tin, tới hiện tại, bọn họ mới chính thức cảm thấy sợ hãi, hiện giờ Tiêu Viêm đã đích xác có thực lực khủng bố đủ lay động Vân Lam Tông.</p><p><i>\"Tiêu Viêm những người này đều là người của ngươi?\"</i> Hải Ba Đông đồng dạng cũng bị lực lượng khổng lồ đột nhiên này làm hoảng sợ, lập tức vội vàng hỏi. Nguồn truyện: Truyện FULL</p><p>Tiêu Viêm mỉm cười, gật gật đầu.</p><p>Nhìn thấy Tiêu Viêm gật đầu, Hải Ba Đông lúc này mới thở dài nhẹ nhõm một hơi, chợt trong lòng nảy lên một trận vui sướng, dùng sức vỗ vỗ bả vai Tiêu Viêm, cười nói: <i>\"Hảo tiểu tử, quả nhiên không như trước đây là tiểu tử lỗ mãng kia, cũng đã hiểu được chiêu binh mãi mã.\"</i></p><p>Tiêu Viêm cười nhẹ một tiếng, ánh mắt vừa nhấc, nhìn đám người Vân Đốc phía đối diện, trong mắt có một chút hàn ý hiện lên: <i>\"Ha hả, hai gã Đấu Hoàng, bảy tên Đấu Vương, rất tốt không nghĩ tới mới vừa về đến, Vân Lam Tông liền dâng lễ lớn như vậy, một khi đã như vậy, tại hạ cũng không khách khí nhận lấy.\"</i></p><p>Nghe được trong giọng nói Tiêu Viêm hiện ra âm hàn sát ý, sắc mặt mấy người Vân Đốc lại càng khó coi, xem tình huống như vậy, hôm nay đích thật là dữ nhiều lành ít, mặc dù đều nói Vân Lam Sơn cùng đế quốc trong gang tấc, nhưng thực sự phải nói lại, như lấy tốc độ của bọn họ, phải đuổi tới Vân Lam Sơn cũng cần phải ít nhất nửa giờ, mà những thời giờ này. Đủ để làm cho đoàn người triệt để bị tiêu diệt.</p><p><i>\"Ha ha, Tiêu Viêm, bọn người kia gọi là Vân Lam Tông sao? Quả nhiên bút tích bất phàm a, vừa ra tay liền là bảy tên Đấu Vương, hai gã Đấu Hoàng, đội hình như vậy, cho dù đặt ở Hắc Giác Vực, coi như là một đám lực lượng cực kỳ không kém a. \"</i> cách đó không xa, Lâm Diễm ánh mắt có chút hăng hái nhìn thoáng qua đám người Vân Đốc, hướng về phía Tiêu Viêm cười sang sảng nói.</p><p>Tiêu Viêm cười cười, chợt bàn tay vẫy nhẹ, lời nói đơn giản, cũng chứa đựng âm lãnh sát ý.</p><p><i>\"Một tên cũng không để lại!\"</i></p><p><i>\"Dạ!\"</i> nghe được Tiêu Viêm dứt lời, đám người Lâm Diễm cũng trọng trọng gật đầu, chợt từng đạo đấu khí hùng hồn không kém Đấu Vương cường giả, từ trong cơ thể bùng phát ra, cuối cùng hai cánh rung lên, thân hình vẽ trên khoảng không, hóa thành từng đạo bóng đen mơ hồ, xen lẫn theo kình phong bén nhọn, lập tức xung phong liều chết đối với cường giả Vân Lam Tông.</p><p><i>\"Tiêu Viêm. Muốn đem chúng ta một ngụm nuốt vào, chỉ sợ không dễ!\"</i> nhìn thấy Tiêu Viêm phất tay lạnh lùng, Vân Đốc trong lòng cũng một trận mãnh liệt, chợt trong mắt nảy lên giận dữ điên cuồng hét.</p><p><i>\"Vân Lam Tông chúng đệ tử, hợp lại đánh một trận tử chiến! Dù chết tới người cuối cùng, cũng đem Mễ Đặc Nhĩ gia tộc kia hao tổn thành phế vật cho ta!\"</i></p><p>Nghe được Vân Đốc rống giận, đệ tử Vân Lam Tông phía dưới bởi vì động tĩnh trên bầu trời động tĩnh mà đình chỉ, nhất thời nhất tề phát ra từng đạo tiếng quát, chợt lại lần nữa huy động vũ khí, như thủy triều đánh vào sâu Mễ Đặc Nhĩ gia tộc, mà thế công Vân Lam Tông điên cuồng như vậy, từng đạo phòng tuyến của trang viên, cũng cấp tốc bị xé nứt!</p><p><i>\"Hải lão, hai gã Đấu Hoàng kia, giao cho ngươi đối phó, còn Đấu Vương, liền giao cho bọn họ đi!\"</i> nhìn thấy phòng tuyến phía dưới lung lay sắp đổ, Tiêu Viêm nhíu mày, nghiêng đầu đối thấp giọng nói với Hải Ba Đông, lần này xuất hiện, chỉ có Lâm Diễm và một ít Đấu Vương cường giả mà thôi, về phần Mỹ Đỗ Toa cho đến Âm Cốt lão Đấu Hoàng cho đến cường giả khác, Tiêu Viêm vẫn chưa cho bọn họ ngay tại lúc này xuất hiện, làm việc, đều cần phải lưu trữ một thực lực, mới vừa về đến lập tức đem tất cả con bài chưa lật bại lộ tại trong mắt Vân Lam Tông, loại việc ngu xuẩn này Tiêu Viêm tự nhiên sẽ không lâm vào.</p><p><i>\"Ừm, không thành vấn đề!\"</i> nghe vậy, Hải Ba Đông không chút do dự gật đầu một cái, biết tình huống khẩn cấp hắn cũng không nhiều lời nói nhảm, sau lưng băng dực rung lên, liền thoáng hiện ra, cuối cùng cũng vọt vào hỗn loạn chiến trường, đem Vân Đốc, Vân Sát hai vị Đấu Hoàng cường giả chặn lại.</p><p>Thấy thế, Tiêu Viêm sau lưng hỏa dực xanh biếc cũng hơi động một chút, thân hình đối với trang viên phía dưới dữ dội lướt tới.</p><p><i>\"Tộc trưởng, Vân Lam Tông sắp đánh vào trong viện, chúng ta không giữ được!\"</i></p><p>Tại trên bầu trời lâm vào đại chiến thì tiếng quát vang lên, cũng không ngừng ở một mảnh hỗn loạn trong trang viên truyền ra ngoài.</p><p><i>\"Mọi người ổn định, không cần cùng nhóm hắn giao chiến chính diện, người bắn nỏ, tiếp tục chuẩn bị phá khí tiễn!\"</i> trong trang viên, nhìn phòng tuyến kia nhanh chóng tan tác, Nhã Phi cũng vội vàng quát, quay mắt về phía biển người Vân Lam Tông kia.</p><p><i>\"Tộc trưởng, phá khí tiễn đã không còn đến trăm tiễn!\"</i> nghe được Nhã Phi chỉ huy, một gã hộ vệ vội vàng nói.</p><p><i>\"Toàn bộ dùng hết cho ta!\"</i> Nhã Phi lông mi dựng thẳng. Một tiếng quát mắng, nhưng mà tiếng quát vừa mới hạ xuống, liền tại một đạo bóng đen từ phía trên thoáng hiện xuống, đột nhiên ngừng lại.</p><p>Bóng đen rơi xuống đất, gánh vác lấy trọng xích hắc bào, thanh niên hướng về phía Nhã Phi mỉm cười, lộ ra một hàm răng trắng rực rỡ: <i>\"Nhã Phi, ba năm không thấy, càng ngày càng đẹp\"</i></p><p>Có chút thất thần, thanh niên trước mặt so với ba năm trước đây khuôn mặt đã thành thục, giờ khắc này, chung quanh không ngừng truyền đến tiếng quát khẩn cấp cũng tiêu thất đi, Nhã Phi mũi ngọc dần dần nảy lên một chút chua xót. Đôi mắt cũng có một chút hồng nhuận, giọng nói hơi có chút khàn khàn lại vô cùng êm tai, từ trong môi đỏ phun ra: <i>\"Ngươi tiểu tử thúi này, còn biết trở về a.\"</i></p><p><i>\"Ba năm này vì Tiêu gia vất vả cho ngươi\"</i> nhìn trong mắt Nhã Phi chứa đựng một chút sương mù, Tiêu Viêm khẽ thở dài một tiếng, hắn biết, mấy năm nay, Nhã Phi lưng đeo áp lực, chính là cực kỳ không nhỏ, nếu không phải có Hải lão duy trì, chỉ sợ nàng cũng khó mà kiên trì.</p><p>Vốn trong lòng Nhã Phi mơ hồ chứa đựng một ít ủy khuất, tại câu chứa đựng một chút xin lỗi, cũng nháy mắt tan thành mây khói, nhoẻn miệng cười, quyến rũ khuynh thành.</p><p><i>\"Đúng rồi mau đến xem đại ca ngươi!\"</i> đột nhiên phục hồi tinh thần lại, Nhã Phi vội vàng tránh ra, mà ở phía sau, một nam tử đầu tóc dài, mỉm cười ngồi trên bánh xe trên mặt ghế, hai mắt hờ hững bình tĩnh đối với mọi việc xảy ra lúc trước, thế nhưng lúc này lại hiên ra nhu hòa cùng kích động tràn ngập.</p><p><i>\"Đại ca?\"</i> Tiêu Viêm ngẩn ra, chợt ánh mắt vội vàng chuyển hướng kia bởi vì tóc quá dài, che hết nửa khuôn mặt nam tử.</p><p><i>\"Tiểu Viêm rốt cục thì đã trở lại a, ha hả, hảo tiểu tử, cuối cùng không cho đại ca thất vọng\"</i> nhìn Tiêu Viêm so với ba năm trước đây có vẻ càng thêm thành thục, Tiêu Đỉnh khóe miệng hiện lên một chút vui mừng, nhẹ giọng nói.</p><p>Bước nhanh đi tới Tiêu Đỉnh, Tiêu Viêm trên khuôn mặt nảy lên một trận mừng như điên, song khi ánh mắt quét đến xe lăn thì đồng tử nhất thời co rụt lại, thanh âm cũng nhanh chóng âm hàn: <i>\"Đại ca, chân của người?\"</i></p><p><i>\"Ha hả, không có việc gì. Chân trúng độc, hoàn toàn tê liệt mà thôi, hoàn hảo, may mắn đầu óc không có việc gì.\"</i> Tiêu Đỉnh cười nhạt nói.</p><p>Nhìn Tiêu Đỉnh cười nhạt, Tiêu Viêm cắn chặt miệng, hắn có thể tưởng tượng, mấy năm nay, đại ca để bảo hộ người Tiêu gia còn sót lại gian khổ ra sao.</p><p><i>\"Đại ca, mấy năm nay, khổ ngươi rồi.\"</i></p><p>Chậm rãi quỳ ở bên cạnh Tiêu Đỉnh, Tiêu Viêm hai mắt đỏ bừng, thanh âm khàn khàn rốt cục đè nén không được tình cảm trong lòng.</p><p>Bàn tay to lớn thô ráp chậm rãi vuốt ve đầu Tiêu Viêm, Tiêu Đỉnh mỉm cười, thanh âm ôn hòa chậm rãi nói: <i>\"Tam đệ, khổ không chỉ là ta, ba năm này, tiểu gia hỏa ngươ chẳng lẽ không chịu khổ rất nhiều sao?\"</i></p><p>Tiêu Viêm tay áo dùng sức chùi ánh mắt, ngẩng đầu cười nói: <i>\"Hoàn hảo, bất quá về sau, đại ca liền sẽ không khổ.\"</i></p><p><i>\"Ha hả, ta cũng hy vọng vậy, tốt lắm, Xú tiểu tử, đang trước công chúng, không được khóc sướt mướt như vậy, hơn nữa hiện tại cũng không phải là thời điểm ôn chuyện\"</i> Tiêu Đỉnh vỗ vỗ bả vai Tiêu Viêm, cười mắng.</p><p>Tiêu Viêm gật đầu cười, đứng dậy, lại lần nữa quay đầu, bên cạnh là đôi mắt hiện hồng của Nhã Phi, nhẹ giọng nói: <i>\"Nhã Phi, cám ơn ngươi, bên ngoài Vân Lam Tông, liền giao cho ta đi.\"</i></p><p>Dứt lời, cũng không đợi Nhã Phi đáp lời, thân hình chợt lóe, liền hiện ra giữa không trung tại trang viên.</p><p><i>\"Này cẩn thận một chút, người bọn họ nhiều lắm. \"</i> nhìn thấy Tiêu Viêm vút lên giữa không trung, Nhã Phi vội vàng hảm một tiếng.</p><p>Tiêu Viêm gật đầu cười, chợt ánh mắt chuyển hướng bên ngoài kia, trong mắt hiện lên một đạo âm hàn tàn nhẫn, bàn tay vung lên, một đoàn hỏa diễm xanh biếc liền nảy lên lòng bàn tay, song chưởng xả xuống, hỏa diễm xanh biếc liền hóa thành một đoàn màu xanh cùng ngọn lửa vô hình.</p><p>Cong ngón búng ra, ngọn lửa màu xanh từ trong lòng bàn tay Tiêu Viêm, mà đoàn ngọn lửa vô hình kia, cũng trong giây lát bành trướng rất nhiều.</p><p><i>\"Nhã Phi, kêu người Mễ Đặc Nhĩ gia tộc lui về phía sau phòng tuyến đi.\"</i> nghe được thanh âm giữa không trung truyền ra, Nhã Phi ngẩn ra, chợt không do dự, vung tay lên, tộc nhân liền nhanh chóng lui trở về.</p><p>Mà theo Mễ Đặc Nhĩ tộc nhân lui lại, thuỷ triều màu trắng kia, nhất thời tràn vào, chợt ùn ùn kéo đến chiếm lĩnh tuyệt đại bộ phận trang viên.</p><p><i>\"Phốc! \"</i></p><p>Tại lúc đệ tử Vân Lam Tông điên cuồng xâm chiếm trang viên thì đột nhiên, có một đạo rất nhỏ thanh âm rắc rắc vang lên, một gã Vân Lam Tông đệ tử trong cơ thể đột nhiên quỷ dị tuôn ra đạo đạo hỏa diễm, chợt cả người liền trong nháy mắt hóa thành một đống tro tàn, bạo liệt nổ tung.</p><p>Đột ngột xuất hiện cảnh quỷ dị tự mình hại mình, làm cho tất cả mọi người ngẩn ra, nhưng mà còn đang lúc mọi người ngạc nhiên thì từng đạo trầm thấp tiếng bạo liệt, liên tiếp không ngừng vang vọng dựng lên!</p><p>Phốc! Phốc! Phốc!</p><p>Vì thế, tại trang viên kia trước ánh mắt Mễ Đặc Nhĩ tộc nhân cho đến vô số ánh mắt kinh hãi của người vây xem, đệ tử Vân Lam Tông bắt đầu lần lượt từng người hóa thành hỏa nhân, cuối cùng quỷ dị bạo liệt, từ đầu đến cuối, không ai phát ra một đạo tiếng kêu thảm thiết trước khi chết, khắp thiên địa, chỉ có thân thể bạo liệt phát ra âm thanh trầm đục</p><p>Giờ khắc này, một cổ quỷ dị âm hàn, lượn lờ tại trong lòng vô số người.</p>", "images": {}, "success": true}