{"id": 681, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-681", "title": "Chương 681: Thế", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 681: Thế</h1><p>Khi Vân Đốc và Vân Sát ngã xuống. Trận tiêu diệt Mễ Đặc Nhĩ gia tộc khổng lồ được nhiều người dòm ngó này, có kết quả không thể ngờ được chậm rãi kết thúc.</p><p>Trận chiến này, Vân Lam Tông tiến đánh với khí thế hung hãn, nhưng lại nhận được sự đả kích đến điên cuồng. Không chỉ chín vị cường giả mất đi, mà ngay cả đám đệ tử bình thường cũng bị tiêu diệt hơn một nửa. Còn những tên sống sót thì đã bị giam vào đại lao của đế đô. Có thể nói, lần tấn công này của Vân Lam Tông không chỉ là bại, mà còn bại một cách thê thảm.</p><p>Khi quân đội của đế đô bắt đầu thu dọn chiến trường bị tàn phá thảm hại, thì những người quay chung quanh Mễ Đặc Nhĩ gia tộc xem chiến lúc nãy vẫn còn chìm trong khiếp sợ chưa hề tản đi. Có thể tưởng tượng, chuyện xảy ra trong đế đô lần này chỉ trong vài ngày thời gian sẽ truyền khắp mọi ngõ ngách của đế quốc, nói không chừng một ít đế quốc gần bên cũng có thể thu được tin rung động này.</p><p>Sau khi trận chiến kết thúc, những người Mễ Đặc Nhĩ gia tộc vốn vẻ mặt tuyệt vọng đã thả được hòn đá đè nặng trong lòng xuống. Dưới sự chỉ đạo của đám cười Nhã Phi bắt đầu thu dọn đống hỗn loạn trong trang viên.</p><p>Tiêu Viêm mang theo đám người Lâm Diễm dưới ánh mắt kính sợ của mọi người trong trang viên từ từ hướng về phía Tiêu Đỉnh ngồi trên xe lắn cười nói: <i>\" Nhị ca, còn không ra gặp đại ca sao?\"</i></p><p>- <i>\"Hắc hắc …\"</i> Nghe vậy, Tiêu Lệ cũng cười cười từ từ thu lại đấu khí hai cánh sau lưng hướng Tiêu Đỉnh nói: <i>\" Đại ca, không có việc gì chứ?\"</i></p><p>Nhìn Tiêu Lệ so với 2 năm trước càng thêm gầy và âm lãnh hơn trước mặt. Tiêu Đỉnh mỉm cười, nhẹ giọng nói: <i>\"Lần này thật vất vả cho ngươi. Tiểu tử người nhớ rõ lời ta, không để cho Tam đệ xảy ra chuyện gì. Nếu không ngươi cũng đừng mong trở về gặp ta.\"</i></p><p>Đối với lời nói ẩn chứa chút giáo huấn và khiển trách của đại ca, Tiêu Lệ không chút nào bất mãn hay phản đối.</p><p>Mà ánh mắt Tiêu Lệ lưu lại trên thân hình Tiêu Đỉnh ngồi trên xe lắn, sắc mặt trầm xuống, hạ giọng hỏi: <i>\"Đại ca, chân của ngươi?\"</i></p><p>- <i>\"Không có việc gì\"</i> Tiêu Đỉnh tùy ý phất tay trả lời, rồi lại kinh ngạc nhìn Tiêu Lệ nói: <i>\" Tiểu tử người như thế nào mà trong 2 năm đã đạt tới Đấu Vương?\"</i></p><p>Tiêu Lệ nghe vây thì ngẩn ra rồi vội vàng noi: <i>\" hắc hắc, cái này là công lao của Tam Đệ, nếu không bằng vào thiên phú của ta, hiện tại cùng lắm là Đấu Linh mà thôi.\"</i> Vừa nói Tiêu Lệ đưa một tay ra sau lưng hướng Tiêu Viêm làm dấu.</p><p>Nhìn nhị ca đưa tay làm dấu, Tiêu Viêm thầm nghĩ <i>\"Nhị ca không muốn nói chuyện bản thân đổi sinh mệnh lực để lấy lực lượng là sợ đại ca lo lắng đây, nhưng mà việc này chỉ có thể giấu nhất thời chứ không thể giấu mãi được. Dựa theo hiệu lực của \"</i> Phệ Sinh Đan <i>\" thì nhị ca chỉ còn có nửa năm thời gian thôi\"</i></p><p>- <i>\"Xem ra phải mau chóng nghĩ biện pháp đem cái phiền phức \"</i> Phệ Sinh Đan <i>\" của nhị ca giải trừ đi a.\"</i> Trầm ngâm 1 hồi, Tiêu Viêm ngẩn đầu hướng Tiêu Đỉnh gật đầu cười, sau đó bước đến ngồi xổm xuống lấy ngón tay kiểm tra đùi của Tiêu Đỉnh, cau mày hỏi: <i>\"Là trúng độc?\"</i></p><p>- <i>\"Uhm, lúc trước khi trốn chạy sự đuổi giết của Vân Lam Tông, ta bị một mũi tên tẩm độc bắn lén. Lâu nay ta vẫn không để ý đến, thành ra bây giờ 2 chân đều mất đi cảm giác. Bất quá, bây giờ đã thành thói quen, ít nhất chúng nó cũng ko làm ảnh hưởng ta suy nghĩ và tu luyện.\"</i> Tiêu Đỉnh cười cười nói như là 2 chân tê liệt cũng không phải là vấn đề gì ảnh hưởng lắm tới hắn.</p><p>- <i>\"Chỉ là trúng độc, vẫn còn một ít biện pháp khu trừ, nhưng thời gian đã lâu, chỉ có thể từ từ mà giải thôi.\"</i> Tiêu Viêm cười nói, trong lòng cũng thở dài nhẹ nhõm.</p><p>- <i>\"Ha Hả, có ôn lại chuyện cũ cũng không thể đứng tại nơi cửa lớn này a, mặc dù hiện tại Mễ Đặc Nhĩ gia tộc là một mảnh hỗn loạn. Nhưng một cái địa phương đủ sạch sẻ thì vẫn có thể cung cấp.\"</i> Hải Ba Đông đứng một bên thấy ba người tán gẩu vui vẻ, liền mở miệng cười nói.</p><p>Mọi người nghe vậy, đều cùng nhau cười sảng khoái, xoay người đi theo Hải Ba Đông vào trong đại sảnh.</p><p>Mọi người vào trong đại sảnh, sau đó phân chia vị trí mà ngồi xuống. Lâm Diếm, Lâm Tu Nhai, Liễu Kình tùy ý ngồi bên cạnh Tiêu Viêm. Mà ba anh em họ Diêu và đám cường giả của Tiêu Môn lại chần chờ một chút rồi đều như tượng gỗ đứng sau lưng Tiêu Viêm. Mặc dù, bọn hắn đều thuộc loại kiệt ngạo bất tuân khó thuần phục, nhưng đối với Tiêu Viêm, bọn họ có chút kính sợ, trong lòng đều coi hắn là thủ lĩnh chân chính.</p><p>Đối với hành động của đám người này, Hải Ba Đông đều nhận thấy, trong lòng cũng mơ hồ đoán ra một số sự việc.</p><p>Trong đại sảnh cũng có không ít thành viên trung tâm của Mễ Đặc Nhĩ gia tộc. Bất quá hiện tại, những người nguyên cho rằng Tiêu gia mang phiền toái không nhỏ đến cho Mễ Đặc Nhĩ gia tộc khuôn mặt cũng khách khí tươi cười cùng Tiêu Đỉnh nói chuyện. Trải qua trận chiến vừa rồi, bọn họ đã hiểu được, Tiêu gia trước kia chỉ có thể nhờ Mễ Đặc Nhĩ gia tộc che chở mới có thể kéo dài hơi tàn, bây giờ đã nhảy vọt lên thành một trong những thế lực cường hãn nhất Gia Mã Đế Quốc. Thậm chí, họ còn cảm thấy Mễ Đặc Nhĩ gia tộc không thể sánh kịp.</p><p>Đối với những người khuôn mặt biến hóa cực nhanh này, Tiêu Đỉnh trên mặt lại trước sau tươi cười bình thản. Đối với chuyện này, hắn cũng không kinh ngạc gì. Hắn đã sớm biết, chỉ cần hắn có thể kiên trì đợi đến ngày Tiêu Viêm trở lại, Tiêu gia chắc chắn sẽ một lần nữa chấn hưng.</p><p>Mọi người đều đã ngồi xuống, Hải Ba Đông cho các thị nữa lui ra, rồi mới hướng Tiêu Viêm nói: <i>\"Người lần này trở về, chắc là cùng Vân Lam Tông không chết không ngừng đúng không?\"</i></p><p>- <i>\"Hải lão cho rằng, Tiêu gia cùng Vân Lam Tông hiện giờ còn có thể cùng tồn tại tại Gia Mã Đế Quốc sao?\"</i> Tiêu Viêm nhàn nhạt cười nói.</p><p>- <i>\"Một khi đã như vậy, thì ta cũng nên đem thế lực hiện giờ của Vân Lam Tông nói cho người biết.\"</i> Hải Ba Đông sắc mặt ngưng trọng chậm rãi nói: <i>\" Trong 3 năm thời gian, Vân Lam Tông phát triển vượt quá sự tưởng tượng của ngươi. Ngươi cũng biết, Vân Lam Tông lúc trước trong toàn bộ tông môn ngoại trừ Vân Sơn thì chỉ có Vân Vận là Đấu Hoàng cường giả. Nhưng mà hiện giờ, Vân Đốc và Vân Sát hai người đã chết trên tay ngươi, thì bên trong Vân Lam Tông vẫn còn không dưới 3 Đấu Hoàng cường giả, còn về Đấu Vương, thì cũng còn không ít.\"</i></p><p>- <i>\"Bọn chúng hẳn là sử dụng biện pháp mạnh mẽ gia tăng thực lực, nếu không sẽ không có khả năng phát triển đến vậy.\"</i> Tiêu Viêm tay cầm chén trà, nhẹ giọng nói: <i>\"Hơn nữa, Vân Đốc cùng Vân Sát mặc dù có hơi thở của Đấu Hoàng cường giả, mà đấu khí lại phù phiếm không thực, rõ ràng là phục dụng một loại đan dược nào đó hoặc là bí pháp cũng nên. Do đó, Vân Lam Tông hiện giờ thực lực tuy rằng so với 3 năm trước mạnh mẽ hơn, nhưng mà cũng không phải không có khả năng chiến thắng.\"</i></p><p>Nghe vậy, Hải Ba Đông cũng sững sờ, không ngờ Tiêu Viêm có thể trong thời gian ngắn như vậy thăm dò được một ít điểm yếu của Vâm Lam Tông.</p><p>- <i>\"Mấy năm nay, Nhã Phi đã kiến tạo một mạng lưới tình báo khổng lồ, dưới sự trợ giúp của nàng, ta phát hiện bên trong Vân Lam Tông tựa hồ có một ít dấu vết của một thế lực thần bí. Có lẽ bọn người này với lực lượng cường giả của Vân Lam Tông hiện nay có liên quan.\"</i> Hải Ba Đông cau mày, châm rãi nói.</p><p>Tiêu Viêm chân mày khẽ nhíu, thần bí thế lực kia, khẳng định là Hồn Điện. Bằng không, lấy năng lực của Vân Sơn cũng không có khả năng làm cho Vân Lam Tông trưởng lão thực lực đại trướng.</p><p>-\"Hiện tại thế lực của Vân Lam Tông gần như trải rộng đại bộ phận Gia Mã Đế Quốc, nếu người muốn đói phó Vân Lam Tông, bằng vào lực lượng bản thân ngươi sợ là có thêm không ít khó khăn. Do đó, ta đề nghị ngươi nếu có thể đem 2 đại gia tộc còn lại cùng với Luyện Dược Sư công hội hoặc là Hoàng Thất kéo về bên ngươi là tốt nhất. Hành động mấy năm nay của Vân Lam Tông cũng khiến họ rất bất mãn, nhưng ngại thực lực của Vân Sơn nên phần lớn đều là giận mà không dám nói gì. Mà hiện giờ ngươi đã trở về, đối với bọn họ cũng là một chuyện tốt. Dù sao, theo lời ngươi nói, nếu cùng Vân Sơn đối mặt giao chiến thì cũng có một ít tỉ lệ thắng.\" Hải Ba Đông trầm ngâm một lát nói.</p><p>- <i>\"Bọn họ cũng dám đối với Vân Lam Tông có tâm tư khác?\"</i> Tiêu Viêm khóe miệng nhếch lên cười trào phúng.</p><p>- <i>\"Ngươi, tiểu tử này vậy mà đối với những chuyện năm đó còn để trong lòng a, bất quá điều này cũng không trách bọn họ được. Vân Lam Tông thật sự quá mức cường đại, bọn họ cũng chỉ lo cho tộc nhân của mình.\"</i> Hải Ba Đong lắc lắc đầu, bất đắc dĩ nói. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>- <i>\"Mặc dù hiện giờ người dẫn theo không ít cường giả trở về Gia Mã Đế Quốc, bât quá theo tin tức của ta nhận được thì ngươi so với Vân Lam Tông vẫn còn kém không ít. Huống chi, Vân Lam Tông còn có một khủng bố thực lực là Vân Sơn. Lão bất tử đó, so với 3 năm trước thực lực đã mạnh hơn rất nhiều. Theo như các ngươi nói thì …\"</i> Hải Ba Đông trịnh trọng nói, hiện giờ trong đại sảnh, lấy nhãn lực của hắn thì đám người Lâm Diễm cũng chỉ có chừng 10 vị Đấu Vương cường giả. Đối với Vân Lam Tông mà nói thì cũng không tính là một đội hình khổng lồ gì.</p><p>Nhìn thần sắc trịnh trọng của Hải lão, Tiêu Viêm cười nói: <i>\" Ta tất nhiên là biết bằng vào chừng ấy lực lượng thì không thể đem Vân Lam Tông xóa sổ.\"</i> Dứt lời, Tiêu Viêm vỗ nhẹ bàn tay, tức thì trong đại sảnh một cỗ đấu khí hỗn loạn cực nhỏ xuất hiện.</p><p>Sau tiếng vỗ tay của Tiêu Viêm không lâu, đột nhiên một tiếng xé gió vang lên, tam đạo quan ảnh đột nhiên hướng ngoài cửa đại sảnh lướt đến, cuối cùng lọt vào trong đại sản hiện ra ba thân ảnh Âm Cốt Lão, Tô Mị, Thiết Ô là ba vị Đấu Hoàng cường giả của Hắc Giác vực.</p><p>- <i>\"Hắc hắc, Tiêu môn chủ, chúng ta vào thành cũng không có khiến người nào chú ý.\"</i> Âm Cốt lão đảo ánh mắt qua 1 vòng hướng Tiêu Viêm cười nói.</p><p>- <i>\"Phiền toái 3 vị.\"</i> Tiêu Viêm gật đầu cười, rối hướng qua Hải Ba Đông nói: <i>\" Hải lão, hiện giờ Đấu Hoàng cùng Đấu Vương cường giả trong tay ta so với Vân Lam Tông cũng không kém hơn mấy, có gì phải sợ nào?\"</i></p><p>Hải Ba Đông kinh ngác nhìn ba thân ảnh mới hiện ra trong đại sảnh kia. Trong lòng dâng lên một chút khiếp sợ. Ba vị này, thực lực ít nhất cũng xấp xỉ hắn, còn vị lão gia che mặt kia còn cao hơn hắn một chút.</p><p>- <i>\"Ngươi, tiểu tử này, không nghĩ tới vẫn còn ám chiêu cất giấu tới bây giờ a…\"</i> Một lát sau, Hải Ba Đông mới từ trong khiếp sợ hồi phục tinh thần, tán thưởng nói.</p><p>Tiêu Viêm cười cười, tay nâng chén trà, nhẹ giọng nói: <i>\" Về phần lão già Vân Sơn kia … liền giao cho …\"</i></p><p>Đang nói còn chưa hết câu, trong đại sảnh, không gian đột nhiên chấn động, chợ hai đạo thân ảnh một cao một thấp quỷ dị xuất hiện. Thân hình cao gầy trong bộ đồ màu đỏ hồng, khuôn mặt xinh đẹp tràn ngập hấp dẫn nhưng lại mang vẻ băng hàn làm người ta không thể nhìn thằng. Mà ở bên cạnh nàng, là một tiểu cô nương áo trắng, hai mắt to đen lấy như hai viên bảo thạch tò mò chuyển động đánh giá mọi thứ chung quanh.</p><p>Đột nhiên hai người xuất hiện làm cho Tiêu Viêm ngẩn ra, chợt ánh mắt Tiêu Viêm nhìn thấy trên tay tiểu cô nương cầm một cái hộp ngọc tinh xảo, bên trong tỏa ra nhàn nhàn mùi thuốc. Nhìn thấy cái này, Tiêu Viêm khóe miệng nhất thời giựt giựt, sắc mặt xanh mét. Hai người này rất rõ ràng là trốn sau lưng hắn đi trộm dược liệu.</p><p>Tiêu Viêm sắc mặt dần dần xanh mét thì bên cạnh ngồi ở vị trí chủ tọa, Hải Ba Đông khuôn mặt cũng nhanh chóng hiện lên một sự sợ hãi tột độ, bộ dáng giống như gặp quỷ vậy.</p><p>- <i>\"Mỹ…Mỹ…Mỹ…Mỹ Đỗ Toa…Toa…Nữ Vương?\"</i></p><p>Thân thể run rẩy, một lát sau, một giọng khan khan xen lẫn sợ hãi phát ra từ cổ họng của Hải Ba Đông.</p>", "images": {}, "success": true}