{"id": 687, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-687", "title": "Chương 687: Phó Nham", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 687: Phó Nham</h1><p><i>\"Phốc xuy!\"</i></p><p>Từng ánh mắt kinh ngạc trong khu giao dịch, Áo Ba kia bị đòn nghiêm trọng bay ngược ra sau, một ngụm tiên huyết không nhịn được phun ra. Cuối cùng trượt dài trên mặt đất hơn mười thước mới từ từ dừng lại.</p><p>Nhìn thấy Tiêu Viêm tùy ý một chưởng đem Áo Ba đánh bay, trong lòng mọi người xung quanh hiện lên một tia kinh ngạc. Áo Ba tuy rằng tính cách cực kỳ xấu xa, nhưng nói gì thì nói cũng là một gã cường giả gần tiến nhập Đại Đấu Sư, không nghĩ tới trong tay hắc bào thanh niên này ngay cả một chiêu cũng không tiếp được.</p><p>Bất quá khi kinh ngạc qua đi, mọi người lại hướng từng đạo ánh mắt đồng tình về phía Tiêu Viêm, người này này một chưởng đánh bay kẻ kia đích thật là dễ chịu, chẳng lẽ hắn không biết cái lão già Phó Nham kia rất hay bao che khuyết điểm hay sao? Tại Luyện Dược Sư Công Hội đây, ngoại trừ một số ít mấy người hắn không dám rước lấy phiền phức, đại đa số mọi người đều đối với cái tính tình kỳ quái hay bao che khuyết điểm của lão già kia cũng có vài phần kiêng kỵ.</p><p><i>\"Ngươi. Ai, ngươi gặp rắc rối rồi, mau, theo ta ly khai nơi này!\"</i> Tuyết Mị cũng vì Tiêu Viêm đột nhiên xuất thủ mà kinh ngạc một chút. Nhìn Áo Ba xa xa kia đang nằm trên mặt đất không ngừng quay cuồng kêu rên, nàng vội vàng hướng về Tiêu Viêm thấp giọng lo lắng nói. Nói xong, nàng xoay người lôi kéo người sau đi ra.</p><p>Đối với sự lôi kéo của Tuyết Mị, Tiêu Viêm không thể nào chống cự, liếc mắt nhìn Áo Ba cách đó không xa không ngừng tru lên, lôi kéo Tử Nghiên theo Tuyết Mị ly khai nơi ầm ĩ này.</p><p>Ba người dọc đường gạt bỏ dòng người chen chúc trong khu giao dịch, Tuyết Mị cước bộ vẫn như cũ không dừng lại, lôi kéo Tiêu Viêm hướng về phía ngoài Luyện Dược Sư Công Hội chạy ra. Mà gặp tình huống này, Tiêu Viêm bất đắc dĩ giựt tay ra, hướng về phía nàng cười nói: <i>\"Một cái phế vật nhị thế tổ mà thôi, cần như vậy sao?\"</i></p><p><i>\"Tên kia đích thật là phế vật, bất quá hắn lão sư là trưởng lão công hội, quyền thế không thấp, tại đế đô đây mặt mũi cực lớn, lại cực kỳ bao che khuyết điểm, nếu là đợi tên kia chạy đi tố cáo được, lão gia hỏa kia khẳng định sẽ không bỏ qua ngươi.\"</i> Đối với Tiêu Viêm không sợ trời không sợ đất này, Tuyết Mị đành phải gấp giọng nói.</p><p><i>\"Phật Khắc Lan đại sư tựa hồ cũng là trưởng lão công hội mà?\"</i> Ngươi tại sao lại phải sợ hắn? <i>\" Tiêu Viêm nhíu nhíu mày, nói.</i></p><p><i>\"</i> Lão sư hiện giờ chỉ là tứ phẩm luyện dược sư, mà Phó Nham lại là một gã hàng thật giá thật ngũ phẩm luyện dược sư, trình độ luyện dược so sánh với phó hội trưởng cũng không kém hơn bao nhiêu làm cho địa vị tự nhiên là hơn xa so với lão sư.\" Tuyết Mị thở dài một hơi, nói.</p><p>Nghe vậy, Tiêu Viêm cũng vậy chợt hiểu, tứ phẩm luyện dược sư tại Gia Mã đế quốc này tính ra tuy rằng rất thưa thớt nhưng chí ít cũng có hơn mười người. Mà còn lại ngũ phẩm luyện dược sư càng ít người hơn nữa. Hơn nữa luyện dược sư trong đó tấn giai cực kỳ khó khăn, thậm chí một ít người nói không chừng cả đời đều dừng lại tại cảnh giới nào đó thôi, Tiêu Viêm loại quái thai này ỷ vào dị hỏa cùng Dược Lão dày dặn kinh nghiệm, sợ rằng toàn bộ đại lục chỉ có một người như hắn mà thôi.</p><p>Mà chênh lệch tứ phẩm cùng ngũ phẩm cũng giống như khoảng cách giữa đấu linh cùng với đấu vương, là một khoảng cách rất lớn. Bởi vậy chênh lệch trong đó tự nhiên cực đại, địa vị hai người cũng vậy, khó có thể so sánh với nhau.</p><p>\"Yên tâm đi, ta có thể tự chiếu cố chính mình, ban nãy cũng chỉ là nhịn không được đứng ra giúp ngươi một chút mà thôi, ha ha, không có việc gì, <i>\"\"</i> nhìn Tuyết Mị xinh đẹp phía trên gương mặt cực kỳ lo lắng, Tiêu Viêm cũng bất đắc dĩ mà thôi. Hắn thật ra không nghĩ đến đứng ra hỗ trợ một chút lại khiến cho nàng càng thêm lo nghĩ, lập tức cũng chỉ có thể phù cười, an ủi nói. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Hắc hắc, không có việc gì? Khẩu khí tiểu tử ngươi thật là thật lớn a, tại đế đô làm bị thương đệ tử ta mà không có việc gì sợ rằng còn không có bao nhiêu người đâu!\"</i> Ngay thời điểm khi Tiêu Viêm vừa nói xong, đột nhiên tại đại sảnh công hội một đạo cười nhạt khổng lồ vang lên, chợt một đoàn người hùng hổ rất nhanh đi tới. Người đứng đầu đoàn người rõ ràng là một lão giả thân hình mặc bào phục luyện dược sư, chỗ ngực bào phục kia, có một quả huy chương hội dược đỉnh, phía trên dược đỉnh trong huy chương kia lóe ra năm đạo sóng ngân lóng lánh quang mang bắn ra bốn phía, có chút chói mắt.</p><p>Ngũ phẩm luyện dược sư! Nhìn huy chương đại biểu cho một loại tôn vinh kia, dòng người lui tới trong đại sảnh nhất thời ngừng cước bộ, vẻ mặt kính nể cùng cực kỳ hâm mộ.</p><p>Nhìn tên lão giả kia, Tuyết Mị xinh đẹp nhất thời sắc mặt hơi đổi, chợt trong lòng không ngừng kêu khổ, cái lão bất tử này thế nào lại đến nhanh như vậy?</p><p><i>\"Hắn chính là Phó Nham?\"</i> Ánh mắt coi khinh với mọi người đang xem kịch vui, Tiêu Viêm quay đầu hướng về Tuyết Mị cười nói.</p><p><i>\"Ờ.\"</i> Nhìn vẻ mặt lão giả cười nhạt cùng một chút nộ hỏa đang bước nhanh tới, Tuyết Mị trong lòng hít một tiếng, kiên trì gật đầu, chợt thấp giọng nói: <i>\"Tí nữa ngươi nói ít một tí, lão nhân này trước công chúng hạ nhân hẳn là cũng không quá mức làm khó chúng ta những... tiểu bối này.\"</i></p><p>Nghe vậy, Tiêu Viêm lại là không tỏ rõ ý kiến. Ba năm này không trở về, không nghĩ tới Luyện Dược Sư Công Hội này lại càng ngày càng có chút không chịu nổi, thật không biết lão gia hỏa Pháp Mã kia quản lý như vậy là sao.</p><p>Tại lúc Tuyết Mị cùng Tiêu Viêm đang thấp giọng nói chuyện, Phó Nham liền đem theo một đám người hùng hổ tới trước mặt bọn họ. Lão đầu liếc mắt nhìn Tuyết Mị, chợt híp mắt nhìn Tiêu Viêm, nghiêng đầu hướng về Áo Ba sắc mặt tái nhợt bên cạnh nói: <i>\"Là người này đã hạ thủ?\"</i></p><p><i>\"Đúng vậy, lão sư, ta lúc trước cùng Tuyết Mị đang cạnh tranh mua một gốc cây dược liệu, chuẩn bị tại thời điểm đại thọ lão sư luyện chế một quả đan dược làm thọ lễ. Không nghĩ tới người này vừa ra mặt liền trực tiếp mạnh mẽ cướp đi dược liệu, còn nặng tay đánh ta thành hình dạng như này, lão sư ngươi nhất định phải làm chủ cho ta.\"</i></p><p>Nghe được Phó Nham câu hỏi, Áo Ba kia vội vã đem vẻ mặt cầu xin ra. Đương nhiên thời khắc này tự nhiên cấp cho mình một lý do cực kỳ đoàng hoàng.</p><p>\"Phó Nham trưởng lão, việc này. <i>\"\"</i> nghe được Áo Ba ăn nói bừa bãi, Tuyết Mị sắc mặt nhất thời biến đổi, vội vã nói.</p><p>Nhưng mà Tuyết Mị thanh âm còn chưa rơi xuống, Phó Nham kia đã phất phất tay, nhàn nhạt nói: \"Tuyết Mị, việc này cùng ngươi không quan hệ, ngươi liền không được can thiệp, nếu không miễn cho đến lúc đó còn muốn đi tìm lão gia hỏa Phất Lan Khắc kia nói lung tung. <i><i>\"</i></i></p><p><i><i>\"</i></i> Ban nãy đó là ngươi xuất thủ hay sao? Không nghĩ tới tuổi còn trẻ đã hạ thủ nặng tay như vậy, sư phụ của ngươi là người phương nào? <i>\" Ánh mắt xoay chuyển, Phó Nham mang ánh mắt dời về phía Tiêu Viêm, làm ra vẻ lạnh lùng nói.</i></p><p><i>Xem được dáng dấp Phó Nham như vậy, Tiêu Viêm lại nhếch mép, nói: \"</i> Không nghĩ tới hiện giờ trưởng lão Luyện Dược Sư Công Hội tố chất càng ngày càng thấp, ỷ thế hiếp người, cậy già lên mặt... <i><i>\" ' \"</i></i></p><p>Nghe được lời nói mang theo một chút trào phúng của Tiêu Viêm như vậy, trong đại sảnh nhất thời yên tĩnh đi rất nhiều, tiểu tử này, lá gan cũng quá lớn hay sao? Cũng dám làm trò trào phúng trước mặt Phó Nham như vậy.</p><p>\"Tiểu tử mỏ nhọn khá lắm nha. <i>\"\"</i> không chờ chúng nhân bàn tán, Phó Nham sắc mặt cấp tốc âm trầm xuống, không giận dữ trái lại cười nói: \"Hôm nay ngươi nếu có thể an ổn tiêu sái ra khỏi Luyện Dược Sư Công Hội, ta Phó Nham còn có mặt mũi gì để đặt chân tại đế đô? <i><i>\"</i></i></p><p><i><i>\"</i></i> Lão nhân này thật phiền phức!\" Nghe được Phó Nham chít chít méo mó,nhất thời có chút không nhịn được, bưng cái lỗ tai bĩu môi nói.</p><p>Mọi người xem được phấn điêu ngọc mài tiểu cô nương đột nhiên kia lại toát ra một câu nói như thế, tất cả đều có chút mỉm cười. Bất quá xem được sắc mặt Phó Nham kia càng ngày càng âm trầm, tất cả đều thức thời ngậm miệng lại.</p><p>Xem được xung quanh người vây xem càng ngày càng nhiều, Tiêu Viêm cũng từ từ có chút không kiên nhẫn, cũng lười cùng lão nhân này nói lời vô ích, lôi kéo Tử Nghiên cùng Tuyết Mị, xoay người rời đi.</p><p>Nhìn thấy Tiêu Viêm cử động như vậy, sắc mặt khó coi Phó Nham kia nhất thời hắng giọng. Mấy năm nay hắn lần đầu tiên nhìn thấy một thanh niên kiêu ngạo như vậy. Lập tức nộ hỏa dũng mãnh thoát ra, gầm lên một tiếng, một cổ đấu khí hùng hồn nóng cháy từ trong trong cơ thể dũng mãnh bạo ra! Cổ hùng hồn đấu khí chốc lát bạo phát ra, lập tức khiến mọi người xung quanh vội vàng lui ra phía sau vài bước, rất sợ bị liên lụy.</p><p>\"Tiểu tử, hôm nay ta thay lão sư ngươi giáo dục ngươi một chút, cái gì gọi là tôn sư trọng đạo!\" Phía trên bàn tay khô, hỏa hồng đấu khí lượn lờ bốc lên, giống như liệt hỏa. Phó Nham quát một tiếng chói tai, thân hình thiểm lược ra, chợt hóa thành một đạo hỏa ảnh, nhanh chóng hướng về bóng lưng Tiêu Viêm bắn đi.</p><p>Trong đại sảnh, nhìn thấy Phó Nham dĩ nhiên không mặc thân phận xuất thủ với một gã tiểu tử, không ít người đều bộc phát ra một tiếng thét kinh hãi. Phó Nham chính là hàng thật giá thật đấu vương cường giả, mặc dù tại đế đô cũng ít có người có thể cùng hắn chống lại, hơn nữa nhìn hắn thanh thế nén giận xuất thủ, nếu hắc bào thanh niên kia bị đánh trúng mà nói, sợ rằng kết cục chí ít cũng bị trọng thương.</p><p>Mọi người ở đây trong lòng vừa hiện lên ý niệm trong đầu, Phó Nham kia đã thiểm điện gần kề Tiêu Viêm, nhưng mà là bàn tay vừa muốn bắt được y phục bào phía sau, Tiêu Viêm đột nhiên là tay áo bào ở cánh tay vung ra, mạnh mẽ cắt ngang không khí, đấu khí quán chú vào làm tay áo bào đã cứng rắn như tinh thiết.</p><p>\"Thình thịch!\"</p><p>Tay áo bào cùng nắm tay Phó Nham đối chọi nhau, một cổ kình phong từ chỗ tiếp xúc dũng mãnh bạo ra, bất chợt, vẻ mặt mọi người kinh hãi nhìn thấy, kia thân thể Phó Nham, đột nhiên bị bay ngược lại, cuối cùng chật vật rơi xuống đất.</p><p>Tại đây có một màn có chút quỷ dị xảy ra, trong đại sảnh nhất thời lặng ngắt như tờ. Tựa hồ ngay cả Phó Nham cũng lộ vẻ không thể tin với màn vừa xảy ra, khuôn mặt hé ra, lộ vẻ kinh hãi cùng dại ra, hắn rõ ràng cảm giác được thanh niên trước mặt thực lực không thường chút nào. Chật vật từ trên mặt đất bò lên, khuôn mặt Phó Nham đỏ lên một phiến, trước mặt công chúng lại bị một tiểu bối làm cho chật vật như vậy làm hắn không chịu nổi, điều này khiến hắn có vài phần muốn điên cuồng.</p><p>\"Hỗn đản tiểu tử! \"</p><p>Nghiến răng nghiến lợi mắng một tiếng tức giận, Phó Nham vừa muốn động thủ lần thứ hai, đột nhiên có tiếng sấm rất nhỏ vang lên, mọi người đột nhiên cảm thấy hoa mắt, hắc bào thanh niên mặt không chút thay đổi kia xuất hiện như quỷ mỵ ở ngay trước mặt Phó Nham.</p><p>Đột nhiên xuất hiện hắc bào thanh niên, khiến Phó Nham lông tơ cả người đột nhiên dựng thẳng lên, vừa muốn xuất thủ công kích, một bàn tay thon dài ôn lạnh giơ lên. Không biết đã xuất hiện từ bao giờ ở trước cổ kia, mà kia đạo thanh âm băng lãnh, cũng khiến cả người cứng ngắc lên.</p><p>\"Sư phụ của ta, ngươi còn không đủ tư cách tới thay mặt hắn giáo dục... <i>\" Tiêu Viêm cười nhạt xuống, đột nhiên hơi nghiêng đầu, ánh mắt quét về một góc trong phòng khách, nhàn nhạt \"</i> Pháp Mã hội trưởng, ngươi nếu muốn trốn ở một bên xem kịch, ta không ngại khiến cho Luyện Dược Sư Công Hội các ngươi ít đi một gã ngũ phẩm luyện dược sư... <i><i>\" ' \"</i></i></p>", "images": {}, "success": true}