{"id": 684, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-684", "title": "Chương 684: Nữ Nhân Đối Chọi", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 684: Nữ Nhân Đối Chọi</h1><p>Thế tiến công của Vân Lam Tông với Mễ Đặc Nhĩ gia tộc, cuối cùng kết thúc tổn thất thảm trọng. Lúc mà mọi người xác định kế tiếp sẽ là thời điểm thế lực cực mạnh của Gia Mã đế quốc sẽ bộc phát cơn giận lôi đình, thế mà trái lại lâm vào an tĩnh khác thường nằm ngoài dự đoán của mọi người. Cử động khác thường như vậy, khiến không ít người đều cảm thấy đầu đầy vụ thủy.</p><p>Đối với an tĩnh khác thường như vậy của Vân Lam Tông, bọn người Tiêu Viêm tuy rằng cũng có điểm vô cùng kinh ngạc, nhưng cũng không suy nghĩ quá sâu xa. Nếu đối phương cấp cho hắn thời gian để liên lạc với thế lực khác, như vậy cũng đúng như mong muốn của bọn hay sao.</p><p>Mà ở thời gian này, Hải Ba Đông cũng thể hiện hiệu suất không tầm thường. Ngắn ngủi một ngày, liền đem liên lạc với các đại thế lực thích hợp khác ở đế đô. Hiện giờ Tiêu Viêm cường thế trở về, đồng thời bày ra trước vô số người thực lực khiến kẻ khác khiếp sợ, bởi vậy đối với đề nghị của Hải Ba Đông, tự nhiên là không có thế lực nào bất luận cái gì đều dám tuỳ tiện chậm trễ, cho nên, công tác liên lạc này, cực kỳ dễ dàng, hoàn thành hoàn mỹ.</p><p>Mà địa điểm để gặp mặt trao đổi lại là ở thế lực ở đế quốc vẫn duy trì được trung lập - công hội luyện dược sư.</p><p>Với tư cách là nơi tập hợp gần như hơn nửa luyện dược sư ở đế quốc, Luyện Dược Sư Công Hội tại Gia Mã đế quốc có lực hiệu triệu tự nhiên không phải tầm thường, tuy nói hội trưởng Pháp Mã luyện dược thuật so với đan vương Cổ Hà còn kém hơn một chút, bất quá luận về lai lịch, cho dù thế nào đi nữa Cổ Hà cũng không thể sánh bằng. Bởi vậy, ngay cả Cổ Hà đứng trước mặt Pháp Mã cũng muốn khách khí vài phần, cho nên quyết định đem địa điểm trao đổi là Luyện Dược Sư Công Hội, nhưng thật ra không có chút nào không hợp lý.</p><p>Thời điểm sáng sớm lúc Tiêu Viêm tới Mễ Đặc Nhĩ gia tộc, vừa lúc gặp phải Hải Ba Đông chuẩn bị xuất môn cùng với Nhã Phi.</p><p><i>\"Hắc hắc, ngươi tiểu tử này.\"</i> <i>\" Hải Ba Đông vừa nhìn thấy Tiêu Viêm đến, nở nụ cười một tiếng, đang muốn chào hỏi thì ánh mắt thoáng nhìn phía sau Tiêu Viêm là một gương mặt có một chút yêu dị mỹ lệ, lập tức da mặt run lên, ho khan một tiếng, nói: \"</i> Đang muốn phái người đi tìm ngươi, ta đã liên lạc với hoàng thất, Mộc gia, Nạp Lan gia tộc, hôm nay đàm phán một ít việc hợp tác tại Luyện Dược Sư Công Hội. <i>\"</i></p><p><i>Tiêu Viêm cười gật đầu, liếc sang Tử Nghiên bên cạnh đang hết nhìn đông rồi nhìn tây, vì lo lắng cái này tiểu ny tử lại bị Mỹ Đỗ Toa lừa gạt đi trộm dược liệu người khác. Hắn chỉ có thể đem nàng mang theo trên người, chỉ là nếu Mỹ Đỗ Toa muốn làm, hắn cũng không có biện pháp gì, nữ nhân này, xem ra đối với Tử Nghiên có rất nhiều hứng thú.</i></p><p><i>\"</i> Tiêu Viêm, vị này chính là? <i>\" Nhã Phi trên mặt vẫn mỉm cười nhu hòa.</i></p><p><i>Nhìn Mỹ Đỗ Toa xuất hiện theo sát phía sau Tiêu Viêm, nàng hơi ngẩn ra rồi nhẹ nhàng cười nói.</i></p><p><i>\"</i> Một bằng hữu, ngươi gọi nàng Thải Lân cho dễ. <i>\" Trước mặt Nhã Phi là hai tròng mắt trong veo như nước.</i></p><p><i>Nhìn kỹ lại, Tiêu Viêm tựa hồ nhận ra một điểm không thích hợp, cho nên chỉ có thể hàm hồ nói.</i></p><p><i>\"</i> Ha ha, nguyên lai là Thải Lân tiểu thư. <i>\"</i></p><p><i>Nghe vậy, Nhã Phi hai mi mắt nhìn phía trước, tiến lên hai bước, con ngươi đào hoa nhìn chăm chú vào Mỹ Đỗ Toa kia, gương mặt tinh xảo hoàn mỹ kia làm cho ngay cả nàng cũng cảm thấy sợ hãi, mỉm cười nói: \"</i> Thải Lân tiểu thư quả nhiên xinh xắn, thảo nào lại ở bên người Tiêu Viêm đệ đệ.\"</p><p>Một bên, nghe được lời này của Nhã Phi, Tiêu Viêm nhất thời ngạc nhiên. Nói xong lời này hình như đem chính mình giống người ham muốn khuôn mặt đẹp, hôm nay Nhã Phi tỷ thế nào lại trông khác so với ngày hôm qua?</p><p>Tiêu Viêm thân là nam nhân khó có thể phát hiện một ít suy nghĩ cẩn thận của nữ nhân. Bất quá Mỹ Đỗ Toa lại cảm giác được nữ nhân có dung mạo cùng khí chất không tầm thường trước mặt trong giọng nói có một tia rất nhỏ cảnh giác cùng địch ý. Lông mi thon dài nhẹ nhàng chớp chớp di chuyển, nhìn ánh mắt mà Nhã Phi dành cho Tiêu Viêm, nàng có thể cảm nhận được, tựa hồ nữ nhân mỹ lệ trước mặt này đối với Tiêu Viêm có một ít tình cảm đặc biệt. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nghĩ tới đây, không biết sao, Mỹ Đỗ Toa lại nhịn không được chân mày nheo lại, trong lòng mọc lên một cổ tâm tình không hiểu, cổ tâm tình này khiến khí phách nàng nhìn qua có chút bực bội, bởi vậy quay mặt thanh âm chuyển hướng Tiêu Viêm, cũng vậy trở nên lạnh nhạt hơn nhiều: \"Chính sự không làm, ở chỗ này làm gì. <i>\"</i></p><p><i>Nhìn thấy đột nhiên gương mặt Mỹ Đỗ Toa biến thành lạnh nhạt, Tiêu Viêm cũng ngẩn ra, chợt ánh mắt quét qua trên nàng cùng với Nhã Phi hai người, một trận buồn bực trong lòng, hai nữ nhân này tại sao ngày hôm nay thế nào lại rất không hợp nhỉ?</i></p><p><i>\"</i> Khụ. <i>\" Hải Ba Đông một bên, nhưng thật ra sống lâu thành tinh, liếc mắt cái là nhìn ra bầu không khí của Nhã Phi cùng Mỹ Đỗ Toa trong đó nhìn qua có chút không quá hữu hảo, lập tức vội vã ho khan một hồi. Nhanh đem Nhã Phi kéo ra phía sau mình, vạn nhất xà mỹ nữ hung tàn đột nhiên xuất thủ, lấy thực lực Nhã Phi sợ rằng ngay cả một chiêu đều chống đỡ không nổi.</i></p><p><i>\"</i> Nhã Phi, ngày hôm nay an nguy của gia tộc bắt đầu mở ra lần thứ hai, việc phiền phức như thế này ngươi còn… Nhanh đi chỉ huy công việc cho ta, ta cùng với bọn người Tiêu Viêm còn đi đến Luyện Dược Sư Công Hội. <i>\"</i></p><p><i>Nghe được Hải Ba Đông phân phó, Nhã Phi mặc dù có chút không muốn, nhưng cũng chỉ có thể gật đầu, bất quá trước khi đi nàng lại là chậm rãi đi tới trước mặt Tiêu Viêm, nhìn thấy người này y phục bào nhìn qua có chút bừa bộn, thân thủ giúp hắn vuốt lên, nhẹ giọng nói: \"</i> Tiểu tử kia, trao đổi lần này, cũng đừng hành động theo cảm tình, có thể đem mượn bọn họ một cái giúp đỡ là được, cho dù đến lúc đó để cho bọn họ làm pháo hôi coi như cũng tốt, hiện giờ trên người ngươi, không chỉ có số phận Tiêu gia... hơn nữa, ngươi còn thiếu ta một cái ân tình này, cũng xấu lắm nga. <i>\"</i></p><p><i>Ngửi hương vị nhàn nhạt từ người trước mặt truyền đến, lại cảm thụ được cánh tay nhỏ nhắn trắng như tuyết của Nhã Phi kia thời điểm phất qua thân thể mang đến cái cảm giác mềm mại dễ chịu, Tiêu Viêm trong lòng nhìn qua có chút xúc động, lộ ra một hàm răng trắng đều, cười nói: \"</i> Đương nhiên sẽ không quên, thời điểm rời đi năm đó, ta đã nói qua, cho dù Nhã Phi tỷ ngày sau muốn làm nữ vương bệ hạ, ta đây cũng dùng hết toàn lực giúp ngươi. <i>\"</i></p><p><i>Nhã Phi mỉm cười, che miệng cười duyên nói: \"</i> Ta đối với chức vị nữ vương không có hứng thú chút nào. <i>\" \"</i></p><p>Nhìn thấy hai người liếc mắt đưa tình, Hải Ba Đông lại cười gượng một hồi, hắn có thể nhận thấy được, Mỹ Đỗ Toa phía sau Tiêu Viêm, lúc này sắc mặt chính càng ngày càng băng lãnh.</p><p><i>\"Được rồi, ta đi trước, các ngươi cũng đến Luyện Dược Sư Công Hội đi, mạng lưới tình báo ta gần đây một mực quan tâm đến Vân Lam Tông, khi nào có tin tức, ta sẽ thông tri cho các ngươi.\"</i> Nhẹ nhàng câu phách Tiêu Viêm xong, Nhã Phi cũng không dừng lại, cùng lúc xoay người lại, ánh mắt như có như không liếc về phía Mỹ Đỗ Toa, hồng nhuận khóe miệng hơi cười, khí phách nho nhỏ nhảy nhót.</p><p>Nhìn dáng người mê hồn chập chờn chậm rãi tiêu thất tại lúc hình ảnh biến mất, Tiêu Viêm lúc này mới quay đầu, hướng về Mỹ Đỗ Toa phù nói: <i>\"Đi thôi.\"</i></p><p><i>\"Không nhìn đủ hay sao! Sao không theo sau mà nhìn đi.\"</i> <i>\" Mỹ Đỗ Toa nghiêng nguời liếc mắt Tiêu Viêm. Cười nhạt một tiếng, chợt xoay người hướng về phía ngoài trang viên mà đi.</i></p><p><i>\"</i> Nữ nhân này. <i>\"Ngày hôm nay thế nào lại âm dương quái khí?\"</i> Nhìn bóng lưng Mỹ Đỗ Toa xoay người rời đi. Tiêu Viêm lắc đầu, có chút ngạc nhiên nói.</p><p><i>\"Ghen thôi, không phải nữ nhân đều thích như vậy sao?\"</i> Hải Ba Đông một bên hắc hắc cười nói, chợt hướng về phía Tiêu Viêm giơ ngón tay cái lên: <i>\"Tiểu tử, ngươi quả rất được, mỹ nữ xà vương này năm đó khiến Gia Mã đế quốc nghe tin đã sợ mất mật đem làm cho thuần phục. Chỉ một chữ, cường!\"</i></p><p><i>\"Ghen?\"</i> Nghe vậy, Tiêu Viêm đột nhiên im bặt, chợt lắc đầu, hắn cho tới bây giờ không tiếp thu được vì sao Mỹ Đỗ Toa lại có tâm tình như vậy, hơn nữa còn thuần phục. <i>\"Coi như hết, không chừng đến lúc hết một năm ước định, nàng ngay lập tức trở mặt đem giết chết chính mình.</i></p><p><i>\"</i> Ha ha, tiểu cô nương này tựa hồ cũng có bộ dáng không đúng một chút? <i>\" Hải Ba Đông ánh mắt đột nhiên dừng ở người đang nắm tay Tiêu Viêm, nhìn thân thể bạch y tiểu cô nương, ngạc nhiên nói. Hắn phát hiện, lấy thực lực của hắn, đối với khí phách của tiểu cô nương dĩ nhiên có cảm giác nhìn không thấu.</i></p><p><i>\"</i> Lão đầu, không được nhìn loạn, bằng không ta cho Thải Lân tỷ tỷ đánh mù ngươi! <i>\" Bị Hải Ba Đông quét tới quét lui, Tử Nghiên nhất thời có chút không vui, nhìn như con mèo con nói.</i></p><p><i>Tiêu Viêm cười tươi với Tử Nghiên, đầu hướng về phía Hải Ba Đông cười nói: \"</i> Cũng không nên xem thường Tử Nghiên, nếu thực lực chỉ đấu vương hẳn sẽ có ít có người sẽ là đối thủ của nàng, thậm chí là một ít Đấu Hoàng dưới nắm tay của nàng cũng sẽ không dễ chịu chút nào.\"</p><p>Nghe được lời này, Hải Ba Đông trong mắt nhất thời hiện lên tia kinh ngạc, dĩ nhiên mình đã xem thường thực lực tiểu cô nương này như vậy?</p><p>Đối với kinh ngạc trên khuôn mặt của Hải Ba Đông, Tiêu Viêm cũng chỉ cười nhẹ, vẫn chưa nói tỉ mỉ lai lịch Tử Nghiên. Hắn biết rõ tiềm lực của Tử Nghiên cực kỳ không tầm thường. Ngày sau mình đem hóa hình đan luyện chế ra cho nàng thì sợ rằng thực lực của nàng sẽ không kém hơn Mỹ Đỗ Toa. Hơn nữa, quái lực kinh khủng cái loại này của nàng, mặc dù là Tiêu Viêm, cũng đều là có chút kiêng kỵ.</p><p>Có thể dự liệu, ngày sau, tiểu Tử Nghiên sẽ là đại trợ lực không thể thiếu được của Tiêu Viêm, tuy rằng ngày ấy có lẽ cũng có điểm hơi xa.</p><p>\"Đi thôi, đi Luyện Dược Sư Công Hội. <i>\"\"</i> duỗi lại cái thắt lưng, Tiêu Viêm không dây dưa chuyện này nữa, ánh mắt chuyển hướng về phía Luyện Dược Sư Công Hội, đạm cười nói: <i>\"Đi thôi, đi gặp mấy lão người quen, không biết sau ba năm, có hay không có cảnh một số người có cảm giác giật mình?\"</i></p><p><i>\"Năm đó chỉ là một Đại Đấu Sư nho nhỏ, hiện giờ là tồn tại siêu cấp có thể tuỳ tiện đánh chết Đấu Hoàng cường giả, như thế mà còn không gọi là giật mình sao? Tựu như lão già Gia Hình Thiên kia, ba năm thời gian vẫn như cũ là Đấu Hoàng đỉnh giai quanh quẩn một chỗ, ngươi đó, dáng dấp cũng đại biến.\"</i> Hải Ba Đông cười nói.</p><p><i>\"Cho nên, lần này gặp mặt, ngươi xem sắc mặt gia hỏa này, tuyệt đối sẽ đặc sắc hơn so với ba năm trước đây rất nhiều\"</i> .</p><p>Nghe được trong giọng nói Hải Ba Đông có chút hả hê, Tiêu Viêm cũng mỉm cười, lôi kéo Tử Nghiên xoay người đi ra Mễ Đặc Nhĩ gia tộc, hướng về phía Luyện Dược Sư Công Hội chậm rãi bước đi.</p><p><i>\"Hoàng thất, Luyện Dược Sư Công Hội, Mộc gia còn có Nạp Lan gia, quả nhiên là xa cách từ lâu, không biết ba năm này, các ngươi có thể còn nhớ rõ tên Tiêu Viêm này hay không?\"</i> Đi qua mấy đạo đường phố, nửa giờ sau, Tiêu Viêm đoàn người xuất hiện tại chỗ cửa chính Luyện Dược Sư Công Hội, nhìn cửa chính công hội quen thuộc này, Tiêu Viêm lại chậm rãi thở ra một hơi, trong lòng nhẹ giọng tự lẩm bẩm nói.</p>", "images": {}, "success": true}