{"id": 688, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-688", "title": "Chương 688: Gặp Mặt", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 688: Gặp Mặt</h1><p>Tại đại sảnh rộng rãi kia, mọi người xung quanh nghe được lời này của Tiêu Viêm đều sửng sốt, chợt quay đầu mang ánh mắt hướng về một chỗ nào đó.</p><p>Mà ở đại sảnh nhiều người như vậy nhìn kỹ lại, chỗ bóng râm kia cuối cùng cũng vang lên một hồi tiếng cười bất đắc dĩ. Chợt một đạo thân ảnh già nua chậm rãi đi ra, cuối cùng xuất hiện trước mặt mọi người. Nhìn qua dung mạo thình lình đó là hội trưởng Luyện Dược Sư Công Hội, Pháp Mã! Bên cạnh Pháp Mã, là phó hội trưởng Mễ Thiết Nhĩ cũng đi theo phía sau, mà ở hai bên trái phải Mễ Thiết Nhĩ, còn có một nữ hài thân mặc bào phục luyện dược sư thanh sắc. Dung mạo nữ hài thanh lệ động nhân, đôi môi mọng đỏ kết hợp với khuôn mặt cao ngạo, da trắng nõn như tuyết, một đôi mắt linh động đảo qua lộ ra vẻ giảo hoạt. Nữ nhân có biểu hiện này tất nhiên là một vị Tinh Linh cổ quái chủ. Mà lúc này, đôi mắt của vị nữ hài này đang lóe ra một chút quang mang kỳ lạ nhìn hắc bào thanh niên đang tiện tay đem chế trụ Phó Nham ở đại sảnh kia.</p><p><i>\"Ha ha, ba năm không thấy, không biết Tiêu Viêm tiểu huynh đệ còn tốt?\"</i> Tại ánh mắt chăm chú của mọi người, vị này là chưởng quản Luyện Dược Sư Công Hội Gia Mã đế quốc lại lộ ra vẻ mặt tươi cười, hướng về phía Tiêu Viêm cười nói có chút nhã nhặn. Đối với sắc mặt của Phó Nham đang bị Tiêu Viêm nắm yết hầu kia lại giống như chưa bao giờ từng thấy qua.</p><p>Thái độ của Pháp Mã như vậy, tự nhiên khiến trong đại sảnh mọi người có chút kinh ngạc. Nhưng mà lúc, tên tuổi người đang gây xôn xao tại đế đô từ trong miệng truyền ra, mọi người lần thứ hai sửng sốt. Bất chợt, thời điểm ánh mắt lần thứ hai nhìn hắc bào thanh niên kia nhất thời trở nên cực kỳ đặc sắc. Thảo nào người dám kiêu ngạo như thế này nguyên lai đó là Tiêu Viêm khiến cho Vân Lam Tông ăn không tiêu. Phó Nham đang bị Tiêu Viêm chế trụ kia nghe được Pháp Mã đối diện xưng hô tên thanh niên sắc mặt cũng vậy đột nhiên trở nên tái nhợt hơn rất nhiều. Dáng vẻ bệ vệ trong mắt nhất thời tiêu tán, ngay cả Đấu Hoàng cường giả của Vân Lam Tông đều bỏ mình ngã xuống trong tay hắn. Hắn không chút nghi ngờ, nếu hắn muốn vặn gãy đầu của mình thì gần chỉ cần hơi phát một ít kình lực là làm được. Hơn nữa trước thực lực của người này, chỉ sợ nếu hắn bị giết thì Luyện Dược Sư Công Hội cũng sẽ không áp dụng biện pháp nào mà trả thù. Từ thời điểm Pháp Mã xuất hiện thái độ đối đãi với Tiêu Viêm kia còn mang một điểm kính sợ. Điều đó rõ ràng có thể nhìn thấy được.</p><p>Môi run run một chút, Phó Nham đành phải trợn mắt hướng về Áo Bao một bên mà phát tác. Nếu không phải tên hỗn đản này đui mù mà chọc tới người này, hắn làm sao rơi vào hoàn cảnh xấu hổ như vậy được? <i>\"Ha ha, Pháp Mã hội trưởng, ba năm không thấy, Luyện Dược Sư Công Hội này thật là khiến ta có chút thất vọng a.Cùng hợp tác với thế lực như vậy, sợ rằng…\"</i> Tiêu Viêm cười khẽ một tiếng, hướng về phía Pháp Mã chậm rãi đi tới cười nói.</p><p>Nghe vậy, Pháp Mã cười khổ một tiếng, nói: <i>\"Tiêu Viêm tiểu huynh đệ, việc này, công hội chúng ta đích xác có một ít trách nhiệm, Phó Nham với ngươi, ngươi muốn xử trí như thế nào thì cứ xử trí.\"</i></p><p>Pháp Mã lời này mặc dù có chút mềm mại, nhưng lại cho Tiêu Viêm mặt mũi cực lớn. Hơn nữa hắn cũng biết, hiện giờ Tiêu Viêm đã không còn là niên thiếu chỉ cần cấp phương thuốc làm giải thưởng là có thể khiến hắn nỗ lực đi đoạt quán quân đại hội. Hiện tại thế lực cùng thực lực đều có thể được hưởng thụ đãi ngộ như thế, bởi vì trong lòng Pháp Mã bây giờ hắn chân chính với hai chữ cường giả! <i>\"Ha ha, Tiêu Viêm tiểu huynh đệ, Phó Nham tính tình vốn rất hay lỗ mãng, cũng không phải có ý định xông tới ngươi... Hơn nữa lại nói tiếp, Tiêu Viêm tiểu huynh đệ coi như là trưởng lão vinh dự của Luyện Dược Sư Công Hội chúng ta, tất cả mọi người đều là người một nhà.\"</i> Mễ Thiết Nhĩ cười cười, cũng đứng ra giảng hòa.</p><p>Nhìn được hai đại đầu sỏ Luyện Dược Sư Công Hội đứng ra, hơn nữa cực kỳ khách khí còn cấp cho mặt mũi Tiêu Viêm cực lớn. Đãi ngộ như vậy, Tuyết Mị một bên vẻ mặt kinh ngạc, ánh mắt không ngừng nhìn tới nhìn lui trên người Tiêu Viêm. Nàng biết năm đó Tiêu Viêm đạt được quán quân luyện dược sư đại hội, bất quá bằng vào cái đó rõ ràng muốn được Pháp Mã cùng Mễ Thiết Nhĩ luyện dược đại sư bực này khách khí như vậy thì không thể. Đồng thời khi nói chuyện tựa hồ tình nguyện tổn hại một gã ngũ phẩm luyện dược sư cũng không nguyện cùng Tiêu Viêm có ý xung đột, lại làm cho nàng trợn mắt há hốc mồm. Thanh niên năm đó bị Vân Lam Tông truy sát tại Gia Mã đế quốc trước mặt này dĩ nhiên còn có năng lực loại này?</p><p>Bên cạnh Mễ Thiết Nhĩ, ánh mắt nữ hài xinh đẹp lóe ra nhìn hắc bào thanh niên kia tại trước sự hạ mình của hai đại đầu sở công hội vẻ mặt bình tĩnh vẫn như cũ, đôi môi mọng đỏ xinh đẹp, trong lòng cũng hoảng hốt một hồi. Năm đó niên thiếu kia tuy rằng kiệt xuất nhưng bất quá chỉ là một tiểu bối có ít tiềm lực mà thôi, nhưng mà hiện giờ ngắn ngủi ba năm thời gian trôi qua, cũng đã lớn trở thành một gã cường giả mà ngay cả hội trưởng Pháp Mã cũng phải khách khí đối đãi. Tốc độ phát triển như thế quả nhiên khiến kẻ khác âm thầm hoảng sợ.</p><p><i>\"Thảo nào năm đó ngay cả thái gia gia đều nói người này ngày sau thành tựu chắc chắn bất phàm!\"</i> nữ hài đột nhiên nhớ tới thời điểm năm đó Gia Hình Thiên cũng nói như vậy. Trước đây nàng có phần không quá tin phục, nhưng mà hiện giờ, mặc dù cao ngạo như nàng cũng không thể không nói một tiếng phục trong lòng. So sánh thế hệ thanh niên cùng với Tiêu Viêm năm đó thì Tiêu Viêm hiện giờ không thể nghi ngờ đã tiến đến một trình độ mà không ai có thể theo kịp.</p><p>Nhàn nhạt liếc mắt nhìn hai người Pháp Mã, Tiêu Viêm lại nhìn Phó Nham sắc mặt có chút tái nhợt, thân hình không dám nhúc nhích một chút, cười cười, chậm rãi thu hồi bàn tay, nhẹ giọng nói: <i>\"Nếu hai vị hội trưởng đứng ra, Tiêu Viêm tự nhiên ta cũng không có biện pháp gì.\"</i></p><p>Nghe được những lời này của Tiêu Viêm, Phó Nham nhất thời thở phù một hơi sắc mặt bắt đầu trở lại như cũ.</p><p><i>\"Ha ha, đa tạ Tiêu Viêm tiểu huynh đệ bỏ qua cho Phó Nham một mạng, việc hôm nay, lão phu sẽ tự mình xử lý. Sau đó cho ngươi một cái công đạo.\"</i> Nhìn thấy Tiêu Viêm vẫn chưa thực sự xuất thủ đối với Phó Nham, Pháp Mã cũng thở dài một hơi, vội vã đi.</p><p>Tiêu Viêm khoát tay áo, liếc mắt nhìn Áo Ba, nói vậy cũng biết việc xử lý này người đen đủi nhất tất nhiên là hắn. Bởi vậy khuôn mặt hắn trắng bệch nhìn qua trông giống như bạch phiến, hắn cũng không nghĩ tới, hôm nay dĩ nhiên đã đá trúng một khối thiết bản như thế.</p><p><i>\"Mọi người đến đông đủ rồi sao?\"</i> Ánh mắt chuyển hướng Pháp Mã, Tiêu Viêm trọng tâm cũng không phải ở đây, không muốn dây dưa ở đây nhiều, nói.</p><p><i>\"Ha ha, đã đến đông đủ, đang chờ ngươi.\"</i> Pháp Mã gật đầu cười. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Vậy đi thôi.\"</i> nghe vậy, Tiêu Viêm cũng không chậm chạp, nghiêng đầu hướng về Tuyết Mị mỉm cười nói: <i>\"Ta hiện tại có việc, liền đi trước, về sau gặp Phật Khắc Lan đại sư cho ta gửi lời hỏi thăm.\"</i> Nói xong, hắn cũng không đợi Tuyết Mị đáp lời, lôi kéo Tử Nghiên, bước đi vào phía trong đại sảnh.</p><p>Đợi đến thời điểm Tiêu Viêm xoay người ly khai, Tuyết Mị mới hồi phục tinh thần lại. Hàm răng khẽ cắn đôi môi đỏ mọng nhìn đạo bóng lưng hơi gầy thon dài, trong mắt có một chút tia sáng kỳ dị bắt đầu khởi động... Năm đó, thời điểm nàng lần đầu tiên nhìn thấy Tiêu Viêm thì người kia còn đang vì nhị phẩm luyện dược sư mà phấn đấu. Nhưng hôm nay thời gian lặng yên trôi qua, bất tri bất giác một chút, dĩ nhiên có thể cùng những nhân vật cường giả trong đế quốc mà so sánh, biến ảo loại này, không thể nói nên lời, nói vậy nếu thời điểm Phật Khắc Lan cùng Áo thác biết được cũng sẽ rất là cảm thán hay sao… Một đường theo bọn người Pháp Mã chuyển qua mấy đường, sau đó dọc theo thang lầu, chậm rãi hướng về phía trung tâm của công hội.</p><p>Bước đi quen thuộc, vẫn đang cùng Pháp Mã Mễ Thiết Nhĩ mỉm cười nói chuyện đột nhiên ánh mắt Tiêu Viêm chuyển hướng qua thanh lệ nữ hài một bên nhìn qua có vài phần quen mặt, mỉm cười nói: <i>\"Ba năm không thấy, tiểu công chúa thật ra càng ngày càng xinh đẹp.\"</i></p><p>Thấy Tiêu Viêm đột nhiên chăm chú nhìn mình, thanh nữ hài nhất thời ngẩn ra, chợt giảo hoạt cười nói: <i>\"Không nghĩ tới đại cao thủ như ngươi còn có thể nhớ kỹ ta a, thật là vinh hạnh.\"</i> \"</p><p>Nữ hài này vẫn một cách tinh quái như cũ, Tiêu Viêm hơi cười, cảm thụ được cổ hoạt bát khí tức kia của nàng, khuôn mặt bình thản kia cũng hiện lên một dáng dáng tươi cười. Mấy năm nay lưu lạc, lịch lãm tuy rằng phong phú nhưng khiến cho hắn giống như một tiểu lão đầu, ai có thể nghĩ đến, kỳ thực tuổi tác của hắn so với tiểu công chúa cũng không lớn hơn bao nhiêu. Xa xa năm đó, một đám tiểu bối còn đang vì quán quân luyện dược sư đại hội kia mà ngươi tranh ta đoạt. Nhưng hiện giờ tình cảnh không còn giống như xưa nữa.</p><p>Hành tẩu phía trước, Pháp Mã cùng Mễ Thiết Nhĩ, liếc mắt nhìn tiểu công chúa trò chuyện cùng với Tiêu Viêm thật vui, nao nao, chợt liếc mắt nhìn nhau, trong mắt đều hiện lên một ý nghĩ khác thường.</p><p>\"Tuổi tác của tiểu công chúa cũng lớn rồi. Tựa hồ cũng nên tìm nơi chốn đi là vừa, mà cô nàng này tâm cao khí ngạo, nhãn giới cực cao, lấy bản lĩnh Tiêu Viêm, so với nàng thì cực kỳ xứng đôi...\" Đang bước đi trong gian, đột nhiên một đạo ý niệm trong đầu từ hai lão đầu trong lòng toát ra, liếc nhau, khóe miệng xuất hiện một dáng tươi cười của lão hồ ly.</p><p>Đối với suy nghĩ của hai người phía trước, Tiêu Viêm tự nhiên là không rõ ràng lắm. Ngửi khí tức thanh xuân tán phát ra từ trên người nữ hài bên cạnh, hắn thật ra có chút cam tâm tình nguyện chính mình ở đây một cũng trở nên trẻ tuổi hơn rất nhiều. Bất quá thời điểm lúc Pháp Mã, Mễ Thiết Nhĩ dừng cước bộ lại tại một chỗ trước đại môn, hắn cũng chậm rãi ngừng nói chuyện, sửa sang lại y phục, sắc mặt lần thứ hai trở nên bình thản không dao động. Hắn biết, gia hỏa bên trong này, đều là cường giả đứng đầu Gia Mã đế quốc, năm đó hắn chỉ có thể ngưỡng mộ bọn họ mà thôi. Thế nhưng hiện tại, nhưng hiện tại hắn lại có tư cách nhìn thẳng bọn họ thậm chí còn nhìn xuống. Pháp Mã cười nói một tiếng, sau đó cùng Mễ Thiết Nhĩ liếc nhau, nhẹ nhàng đẩy cửa chính ra, thân thể hơi nghiêng, mở cái khóa ra.</p><p>Bên trong đại sảnh rộng rãi mà sáng ngời, một bầu không khí khác thường bao phủ, mấy đạo nhân ảnh ngồi trong đó, thỉnh thoảng nói chuyện vài câu, bất quá mặc dù đang nói chuyện, một ít người ánh mắt vẫn như cũ sẽ không tự giác dời về phía chỗ cửa chính, trong lòng rõ ràng có chút không yên.</p><p>Hơn nữa tuy rằng ai ngồi ở đây chính mình cũng đều có thế lực không kém của tại Gia Mã đế quốc nhưng lại có chút đứng ngồi không yên...</p><p>\"Cọn kẹt!\"</p><p>Cửa phòng đang đóng chặt đột nhiên chậm rãi mở ra, âm thanh mở rộng cửa thanh thúy vang lên bên trong đại sảnh đang lặng yên</p><p>Mà theo cửa phòng mở ra, mọi người trong đại sảnh thắt lưng không tự chủ được thẳng lên một ít. Ánh mắt cũng vậy, trong nháy mắt di động rồi sau đó dừng lại tại chỗ cửa chính.</p><p>Tại nơi mọi người nhìn chăm chú, cửa phòng đóng chặt rốt cục triệt để mở ra, một lát sau, chợt một thân ảnh hắc bào sau ba năm thời gian xa cách hiện lên trong mi mắt.</p><p>\"Chư vị, ba năm không thấy, có thể cũng khỏe?\"</p><p>Hắc bào hiện lên, một lời so với ba năm trước đây mất đi một phần ngây ngô cùng non nớt tiếng cười, nhẹ nhàng tại trong đại sảnh, vang vọng lên.</p>", "images": {}, "success": true}