{"id": 693, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-693", "title": "Chương 693: Trò Chuyện Trong Đêm", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 693: Trò Chuyện Trong Đêm</h1><p>Ban đêm ở Vân Lam sơn, ngọn núi nguy nga giấu mình trong bóng tối. Những ngọn đèn dầy đặc giống như đom đóm trải rộng khắp núi đồi. Tuy rằng đêm đã khuya nhưng trên đỉnh ngọn núi này còn phòng thủ nghiêm ngặt hơn so với ban ngày. Trong bóng tối, từng trạm gác ngầm đem tất cả động tĩnh ở mỗi chỗ trên toàn bộ ngọn núi thu vào trong mắt.</p><p>Tại đỉnh núi Vân Lam sơn, một cái cảnh cửa to lớn đứng thẳng, dưới sự che lấp mờ mịt của bóng đêm giống như một con mãnh thú đang nằm ở đây. Trong đó mơ hồ phóng ra áp lực làm cho người khác sởn gai ốc. Trong một đại điện hẻo lánh ở sâu bên trong Vân Lam Tông, ngọn đèn dầu nhu hòa chập chờn trong gió nhẹ. Quang mang nhàn nhạt bao phủ đại điện, xua đuổi sự lạnh lẽo phảng phất trong điện.</p><p>Đại điện khổng lồ, khoảng không vắng vẻ, chỉ có người mặc đồ trắng đang ngồi ở giữa điện mới có thể cho đại điện này một chút hơi người.</p><p>Vân Vận ngồi khoanh chân trên bồ đoàn. Lúc này, khuôn mặt mỹ lệ ung dung cao quý quả thật phẫn nộ khác thường. Những lời Vân Sơn trực tiếp nói với nàng lúc trước khiến nàng có cảm giác như thân thể bị rơi vào hầm băng.</p><p>Hồi lâu…</p><p><i>\"Gả cho Cổ Hà?\"</i> Nghĩ đến những gì nói ra từ trong miệng Vân Sơn, sự lạnh lẽo trong lòng Vân Vận càng thêm dày đặc. Vân Sơn bây giờ đâu còn có nửa phần dáng dấp của sư phụ hiền từ trong lòng nàng năm đó?</p><p>Đôi mắt đẹp quét về phía cửa chính đóng chặt, bàn tay trắng nõn của Vân Vận nắm chặt. Móng tay bén nhọn đâm vào lòng bàn tay đau buốt. Một lát sau, nàng nhíu mày, quát lạnh: <i>\"Nếu đã tới thì xuất hiện, việc gì phải lén lút?\"</i></p><p><i>\"Ai, không nghĩ tới đấu khí của ngươi bị Vân Sơn phong ấn vẫn linh mẫn như cũ!\"</i> Ngay khi Vân Vận vừa quát xong, một tiếng cười khổ bất đắc dĩ như tiếng than chậm rãi vang lên trong đại điện. Từ một chỗ trong đại điện chợt hiện ra một thân ảnh cao to. Nhìn dung mạo quen thuộc kia, không ngờ chính là Đan vương Cổ Hà năm đó.</p><p><i>\"Là ngươi?\"</i> Thấy Cổ Hà hiện thân, Vân Vận cũng ngẩn người, chợt nhướng mày, cười lạnh nói: <i>\"Cổ Hà, không nghĩ tới ngươi lại là người như thế, lợi dụng lúc người ta gặp khó khăn. Uổng công ta trước đây còn coi trọng ngươi.\"</i></p><p>Nghe được Vân Vận cười nhạt như vậy, Cổ Hà kia cũng ngẩn người, chợt làm như minh bạch gì đó, cười khổ nói: <i>\"Sự tình này thật sự không có quan hệ gì với ta cả. Tất cả đều là chủ ý của Vân Sơn!\"</i></p><p><i>\"Nếu ngươi không muốn, coi như là chủ ý của hắn thì có thể làm thế nào được?\"</i> Vân Vận ánh mắt nhìn chằm chằm vào Cổ Hà, giọng điệu ép người. Đấu khí mặc dù bị chế ngự nhưng khí thế không có yếu bớt chút nào.</p><p>Mà thấy Vân Vận như thế, lấy bản lĩnh của Cổ Hà cũng có chút ăn không tiêu, day day trán, một lát sau mới thở dài nói: <i>\"Đề nghị của Vân Sơn đúng là có sức hấp dẫn lớn lao đối với ta. Tâm tư của ta đối với ngươi, không phải là ngươi không biết, chỉ bất quá ngươi luôn cố ý quên đi mà thôi.\"</i></p><p><i>\"Ngươi là bằng hữu hiếm có, nhưng mà…\"</i> Lông mày Vân Vận hạ xuống, lắc đầu nói: <i>\"Nếu ngươi còn nhớ đến giao tình lúc trước thì hãy cự tuyệt đề nghị của lão sư đi. Như vậy sau này chúng ta còn có thể làm bằng hữu, bằng không…\"</i></p><p>Nhìn gương mặt dưới ánh đèn chợt xuất hiện sự lạnh lẽo, Cổ Hà chậm rãi hít một hơi, đột nhiên nói ra một lời nói kinh người: <i>\"Là bởi vì Tiêu Viêm sao?\"</i></p><p>Cái tên quen thuộc vừa nói ra, gương mặt Vân Vận mạnh mẽ biến đổi: <i>\"Đừng có nói bậy!\"</i></p><p><i>\"Vân Vận. Ta cũng không phải kẻ ngốc. Vân Sơn mang sự tình này đều nói hết cho ta. Bây giờ nghĩ đến năm đó Tiêu Viêm tại Tháp Qua Nhĩ bị xà nhân tộc cường giả truy sát, ngươi vài lần ra tay cứu giúp, hóa ra là có nguyên nhân như vậy.\"</i> Trên mặt Cổ Hà có chút thần sắc cay đắng. Xưa nay hắn làm người một thân đầy ngạo khí. Nhưng mà hôm nay không ngờ rằng chính mình vậy mà không hơn được một tên mao đầu tiểu tử.</p><p>Đôi môi đỏ mọng của Vân Vận giật giật, nhưng vẫn không có nói lại cái gì. Đôi mắt sáng nhìn thẳng vào mắt của Cổ Hà, nói: <i>\"Ngươi không cần quản ta rốt cục là vì nguyên nhân gì. Ta chỉ hỏi một câu. Cuối cùng, ngươi có cự tuyệt đề nghị của lão sư hay không?\"</i></p><p>Cổ Hà trầm mặc, một lát sau lắc đầu, thanh âm có chút hạ thấp nói: <i>\"Ta có thể xứng đôi với ngươi. Mà ngươi với Tiêu Viêm là không có khả năng!\"</i> <i>\"Chuyện của ta không cần ngươi quản.\"</i> Vân Vận một tiếng trách lạnh lùng, chợt giọng nói hiện lên sự trào phúng: <i>\"Ta nói rồi. Chuyện ta không muốn, coi như là lão sư cũng không có khả năng làm ta cúi đầu. Nếu ngươi thật sự muốn khăng khăng mà làm, đến lúc đó liền lấy một bộ thi thể lạnh băng đi!\"</i></p><p><i>\"Chỉ vì cái tên tiểu tử kia?\"</i> Nghe được Vân Vận dĩ nhiên đem cái chết ra ép, khuôn mặt Cổ Hà nhất thời nảy lên một hồi lửa giận, thấp giọng quát.</p><p><i>\"Không có quan hệ gì với hắn… Hơn nữa luyện dược thuật của Cổ Hà ngươi nổi tiếng cả Gia Mã đế quốc. Muốn tìm một cô gái ưu tú hơn ta cũng không khó. Việc gì phải muốn loại chuyện không tình nguyện này!\"</i> Bàn tay nhỏ bé hơi nắm chặt, Vân Vận nhàn nhạt đáp.</p><p><i>\"Ta chỉ thích ngươi!\"</i> Cổ Hà giận dữ hét: <i>\"Ta có cái gì không bằng cái tên kia. Chỉ là một tên mao đầu tiểu tử mà thôi, đáng giá để ngươi thương nhớ vậy sao?\"</i></p><p>Thấy Cổ Hà ngoan cố như vậy, Vân Vận khẽ thở dài một tiếng, cuối cùng cũng không nói nhiều, chậm rãi nhắm mắt.Dĩ nhiên là không muốn để ý tới.</p><p>Nhìn thấy bộ dạng Vân Vận như vậy, lửa giận của Cổ Hà càng tăng lên. Nhưng là đối diện với người con gái mà hắn vẫn ôm vài phần ái mộ cùng với cực kỳ kính nể này, hắn cũng không dám có chút xâm phạm nào. Sau đó ở trong đại điện một lúc, tâm tình cuối cùng cũng bình tĩnh lại. Đột nhiên trầm giọng nói: <i>\"Đúng là Tiêu Viêm đã trở lại Gia Mã đế quốc rồi.\"</i></p><p>Cái tên vừa nói ra giống như có một loại ma lực khiến nữ tử đang nhắm mắt lại mở to đôi mắt nhìn về phía Cổ Hà.</p><p>Trông thấy chỉ là nói một cái tên cũng khiến Vân Vận phản ứng như vậy, Cổ Hà không khỏi cười một tiếng tự giễu. Không nghĩ tới mình nổi danh nhiều năm vậy mà bị một tên mao đầu tiểu tử đè ép đến không thể trở mình…</p><p>\"Nhưng mà ngươi cũng đừng quá mức vui vẻ. Tuy nói bây giờ hắn đang trắng trợn liên kết với các thế lực khác trong đế quốc, nhưng mà có lẽ ngươi cũng biết Vân Sơn đã mạnh hơn năm đó không ít. Cho dù ba năm nay thế lực của Tiêu Viêm tăng vọt nhưng nếu muốn đánh bại Vân Sơn thì phần thắng vẫn thấp như cũ.</p><p>Mà lúc này đây, nếu hắn thất bại một lần nữa mà nói, Vân Sơn chắc chắn sẽ không làm cho hắn có cơ hội chạy thoát. Cho nên, không bao lâu nữa, Tiêu Viêm người này sẽ hoàn toàn bị diệt trừ tại Gia Mã đế quốc.\" Cổ Hà thản nhiên nói.</p><p><i>\"Mà đến lúc đó, có lẽ ngươi cũng có thể chân chính yên tâm…\"</i></p><p>Nghe được Cổ Hà nói vậy, tuy nét mặt Vân Vận vẫn bình tĩnh nhưng có thể thấy đựơc cách ta nhỏ nhắn trong áo bào đang nắm chặt. Đôi mắt sáng ảm đạm xuống cũng cho thấy trong lòng phức tạp. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Đúng như theo lời của Cổ Hà. Hiện giờ thựuc lực của Vân Lam Tông rất manh. Nàng rất rõ ràng, cho dù nói là quét ngang Gia Mã đế quốc cũng không quá. Tuy rằng ngày ấy xem từ khí tức có thể thấy thực lực của Tiêu Viêm bây giờ rất mạnh. Nhưng là so với Vân Sơn đã đến Đấu Tông giai biệt vẫn như cũ có chênh lệch không nhỏ.</p><p>Cho nên, nếu Tiêu Viêm thật sự định cùng Vân Lam Tông liều mạng mà nói. E rằng kết cục sẽ không quá tốt. Nghĩ đến đây, gương mặt Vân Vận không khỏi toát lên một phần lo lắng. Người này thật sự là một tên đầu đá, biết rõ đụng vào không được nhưng hết lần này đến lần khác vẫn cứ cố ý đâm đầu vào. Năm đó hắn may mắn tránh được một kiếp rồi …</p><p>Nhưng lúc này đây e rằng không được như thế nữa. Ánh mắt Cổ Hà ở một bên nhìn chằm chằm vào Vân Vận và cũng đem phần lo lắng trên gương mặt kia thu vào mắt. Lửa giận không tên trong lòng càng tăng lên. Chưa bao giờ thấy nàng lo lắng cho mình như thế.</p><p><i>\"Chỉ cần lần này Tiêu thất bại liền có kết cục vạn kiếp bất phục. Bản thân ngươi sớm quên người này đi thì hơn.\"</i> Cổ Hà nhíu nhíu mày, nói.</p><p>Thần sắc trên gương mặt lần thứ hai trở nên lạnh lẽo, Vân Vận liếc mắt nhìn Cổ Hà, lạnh lùng nói: <i>\"Không làm phiền ngươi quan tâm. Vẫn là câu nói kia, nếu sau này còn muốn làm bằng hữu thì hãy cự tuyệt đề nghị của lão sư. Nếu ngươi thật thích mỹ sắc, trên đời này người hơn ta có rất nhiều. Việc gì phải lãng phí thời gian tại một người bị giam lỏng như ta.\"</i></p><p><i>\"Mê say sắc đẹp\"</i> ... Bị Vân Vận nói những lời như thế, khuôn mặt tức giận co giật, Cổ Hà quát lớn: <i>\"Bao nhiêu năm nay, ta có nửa phần quan tâm tới người con gái nào khác không? Lúc ngươi là tông chủ Vân Lam Tông, ta dùng hết toàn lực trợ giúp ngươi ổn định mọi mặt. Đã từng nói qua nửa câu khổ, đòi qua nửa phần hồi báo nào sao?\"</i></p><p>Nhìn Cổ Hà sắc mặt đỏ lên, sắc mặt lạnh lẽo của Vân Vận cũng chậm rãi nhu hoà một chút. Khẽ thở dài một tiếng, thấp giọng nói: <i>\"Cổ Hà đại ca, sự trợ giúp của ngươi Vân Vận không dám quên. Chỉ là có một số chuyện không phải chỉ cảm động là có thể miễn cưỡng. Chuyện của ta với Tiêu Viêm cũng không phải giống như ngươi tưởng tượng.\"</i></p><p>Nghe được Vân Vận ôn nhu như vậy, Cổ Hà cũng gượng cười, phất tay nói: <i>\"Được rồi! Ta sẽ hảo hảo nghĩ lại. Đợi chuyện này qua đi, ta sẽ xin Vân Sơn đem phong ấn trong ngươi gỡ bỏ. Đến lúc đó ngươi muốn đi đâu ta đều đi cùng ngươi.\"</i></p><p>Nhìn thấy người này ngoan cố như vậy, Vân Vận chỉ có thể lắc đầu. <i>\"Sợ rằng hai ngày sau sẽ là lúc Tiêu Viêm cùng Vân Lam Tông quyết chiến. Mấy ngày này ngươi chú ý một chút, không được chọc giận Vân Sơn... Lục Cổ Hà trầm ngâm một hồi rồi đột nhiên nói.</i></p><p><i>Khuôn mặt hơi đổi, bàn tay nhỏ nhắn của Vân Vận lại nắm chặt thêm.</i></p><p><i>\"</i> Hôm nay không còn sớm! Trước tiên ngươi cứ nghỉ ngơi đi! <i>\". Nhìn Vân Vận đứng im không phản ứng, Cổ Hà nói một tiếng rồi hướng về phía cánh cửa bước ra ngời. Lúc sắp đi ra đến cửa, đột nhiên dừng chân, nói: \"</i> Được rồi! Theo ta được biết, gần đây cấm địa <i>\"Sinh Tử Môn\"</i> trong tông có ba động dị thường. Nếu ta đoán không sai mà nói, Yên Nhiên ở trong đó tu luyện ba năm chắc là muốn xuất quan. <i>\"</i></p><p><i>Dứt lời, hắn không hề lưu luyến đẩy cửa chính của đại điện. Sau đó thân hình chậm rãi biến mất vào trong bóng đêm. Mà khi Cổ Hà rời đi, cánh cửa chính nặng nề kia cũng chậm rãi đóng lại.</i></p><p><i>Đôi mắt ngạc nhiên nhìn Cổ Hà đi xa. Qua một lát sau, một tia mừng rỡ mới dần hiện lên trong mắt Vân Vận.</i></p><p><i>\"</i> Yên Nhiên cô bé này! Cuối cùng cũng muốn xuất quan rồi sao?</p>", "images": {}, "success": true}