{"id": 699, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-699", "title": "Chương 699: Chiến Cổ Hà", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 699: Chiến Cổ Hà</h1><p>Theo tiếng cười phẫn nộ của Cổ Hà hạ xuống, bầu không khí trên trời nhất thời trở nên giương cung bạt kiếm.</p><p>Nhìn thấy Tiêu Viêm vậy mà lại nói ra như vậy, sắc mặt của nhóm người Gia Hình Thiên đều có chút biến sắc. Tuy nói thực lực của Tiêu Viêm bây giờ tăng mạnh, nhưng nghĩ rằng trong mười chiêu đánh bại Cổ Hà, trong đó cũng có tính phiêu lưu không nhỏ. Hôm nay các thế lực đoàn kết xông lên Vân Lam Tông, chủ ý chính là một tiếng trống làm hăng hái tinh thần đem toàn quân tiêu diệt. Huống chi hiện giờ mười vạn quân của hoàng thất chỉ sợ cũng bắt đầu vây quanh chân núi rồi. Trong thời điểm quyết định thế này, nếu Tiêu Viêm có sai lầm gì làm cho Cổ Hà chống đỡ được mười chiêu. Lẽ nào nói… lại làm cho thế tiến công đã chuẩn bị từ lâu đều dừng lại sao?</p><p>Nói như thế cũng có phần đùa giỡn đi! Nếu hôm nay lui lại, sợ rằng ngày thứ hai, Vân Lam Tông sẽ dốc hết lực lượng. Sau đó một đám tìm tới cửa.</p><p>Thấy được sắc mặt của nhóm người Gia Hình Thiên, Tiêu Viêm khoác tay áo. Đôi cánh lửa màu bích lục phía sau hơi chấn động. Một cỗ nóng cháy dị thường khiến mọi người bên cạnh có cảm giác cả người nóng bỏng. Khuôn mặt tuổi trẻ bình thản lúc này làm cho nhóm người Gia Hình Thiên mới thoáng bình phục được một chút tâm tình.</p><p>\"Yên tâm đi! Lấy huyết cừu giữa ta và Vân Lam Tông tất nhiên là sẽ không hành động theo cảm tính. Tiêu Viêm cười cười, chậm rãi nói.</p><p>Nghe vậy, mọi người hai mắt nhìn nhau. Thấy hắn kiên trì như thế cũng không nói thêm cái gì nữa. Cho dù như thế nào mà nói, đối với Tiêu VIêm hiện giờ bản thân bọn họ cũng ôm vài phần tin tưởng. Hơn nữa bọn họ cũng rõ ràng tính tình của Tiêu Viêm, tất nhiên cũng biết hắn sẽ không làm ra cái gì ngu ngốc trong trường hợp này.</p><p>\"Tiêu Viêm, cẩn thận một chút. Cổ Hà đã tiến vào Đấu Hoàng giai biệt. Hơn nữa hắn cũng nắm trong tay một loại hoả diễm đặc biệt lợi hại. Mặc dù không tính là dị hoả nhưng uy lực cũng không thể khinh thường.\" Pháp Mã trầm giọng nhắc nhở nói.</p><p>Tiêu Viêm khẽ gật đầu, ánh mắt liếc nhìn đôi cánh tử hoả ở phía sau Cổ Hà. Chỉ cần không phải là dị hoả thì đối với hắn cũng không có quá lớn tính uy hiếp.</p><p>Đem sự tình dặn dò xong, nhóm người Gia Hình Thiên chần chờ một chút, sau đó chậm rãi tản ra. Để lại cho hai người một cái không gian rộng rãi trên bầu trời.</p><p>Mà theo mọi người thối lui, tiếng nói thầm thì dưới sân rộng cũng yếu bớt rất nhiều. Đối với sự trở về cường thế của người thanh niên Tiêu Viêm này, tuy rằng gần đây nhất mấy ngày tin tức cũng đã truyền khắp Gia Mã đế quốc nhưng có rất nhiều người ở đây chưa từng tận mắt nhìn thấy tràng chiến đấu dường như là áp đảo ở đế đô kia. Bởi vậy, khi nghe được Tiêu Viêm dĩ nhiên dõng dạc tuyên bố trong vòng mười chiêu đánh bại Cổ Hà, không ít người đều là ôm tâm lý thờ ơ lạnh nhạt. Mà một ít cường giả có giao tình không nhạt với Cổ Hà lại không khỏi trào phúng lắc đầu. Người này tuy rằng thực lực mạnh nhưng đến cùng cũng chỉ là một tiểu tử chưa dứt sữa đầy cuồng vọng a... Vân Sơn lần thứ hai xoay người ngồi lên vị trí đầu, con mắt nhìn hai người trên bầu trời. Khoé miệng nhếch lên một mạt cười nhỏ rất âm hiểm. Hắn đã sớm biết, Cổ Hà sẽ nhẫn không xuống khẩu khí này mà ra tay. Tuy rằng ước định mười chiêu kia có chút ngoài dự liệu của hắn. Bất quá, nói như thế cũng sẽ làm Cổ Hà chân chính xuất ra toàn lực. Đến lúc đó cho dù hắn bị bại bởi Tiêu Viêm thì cũng có thể khiến người kia chịu một ít thương tổn.</p><p>Dưới Hỷ đài, Vân Vận cũng không nhịn được giương đôi mắt sáng xinh đẹp nhìn hắc bào trên bầu trời. Nàng có cảm giác một loại khí phách khó có thể lay chuyển. Kinh ngạc nhìn khuôn mặt quen thuộc kia, so với ba năm trước đây thiếu một chút non nớt, nhiều thêm một chút nội liễm thành thục. Hiển nhiên, trong ba năm thời gian này, tên thiếu niên năm đó đã chân chính hoàn toàn lột xác.</p><p>Từ người yếu lột xác thành cường giả! Phía trên bầu trời, tại thời điểm nhóm người Gia Hình Thiên rời khỏi, bầu không khí đột nhiên trở nên gay gắt. Cổ Hà ánh mắt gắt gao nhìn chằm chằm trước mặt Tiêu Viêm. Ba năm trước đây, cái tên hắc bào thanh niên này chỉ có thể tranh phong cùng đệ tử của hắn. Nhưng mà ba năm sau, cư nhiên dám có gan hạ mười chiêu chi ước trước mặt hắn. Biến hoá như vậy đúng là cách biệt trên trời dưới đất.</p><p>\"Hôm nay, ở trước mặt nàng, ta sẽ đánh bại ngươi! <i>\" Cổ Hà chậm rãi nói, mà theo thanh âm vừa hạ xuống, một cỗ tử sắc đấu khí vô cùng cường hãn từ trong thân thể bạo dũng tràn ra. Đấu khí bám vào bên ngoài cơ thể, bốc lên không ngớt, giống như đoàn đoàn tử sắc hoả diễm thực chất phóng ra nhiệt độ nóng cháy.</i></p><p><i>Liếc mắt nhìn Cổ Hà sắc mặt u ám, thanh âm của Tiêu Viêm vẫn như cũ không có bao nhiêu ba động: \"</i> Ngươi cố ý để Vân Sơn sai sử, tự nhiên ta đây cũng sẽ không lưu tình. <i>\"</i></p><p><i>\"</i> Vậy muốn xem ngươi có tư cách này không đã.\" Cổ Hà cười giận, bàn tay nắm chặt. Đấu khí ba động một hồi, trong nháy mắt ngưng tụ thành một thanh trường kiếm màu tím đậm trên tay. Xung quanh trường kiếm, ngọn lửa bốc cháy hừng hực.</p><p>Tiêu Viêm cười một tiếng, bàn tay hướng về phía dưới chỗ mặt đất cách xa đó. Chợt năm ngón tay bỗng nhiên nắm chặt. Mà theo đó, thanh trọng xích màu đen cắm nghiêng trên mặt đất nhất thời bạo lược ra, cuối cùng hóa thành một đạo bóng đen vụt qua, trở lại trong tay Tiêu Viêm. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Xem được Tiêu Viêm trong lúc lơ đãng lộ ra chiêu này, không ít người trong sân rộng đều là kinh hô một tiếng. Có thể khống chế vũ khí ở cự ly xa xôi như vậy yêu cầu phải có độ chính xác đối với khống chế đấu khí phải rất chính xác. Không nghĩ tới tuổi Tiêu Viêm như vậy đã có thể khống chế được đấu khí như thế.</p><p>\"Mười chiêu! <i>\" Trọng xích nâng lên chỉ hướng Cổ Hà, Tiêu Viêm nhẹ giọng nói.</i></p><p><i>Khuôn mặt hơi giật giật. Lúc này Cổ Hà không nói thêm lời vô ích. Trường kiếm hỏa diễm màu tím mạnh mẽ rung lên, năng lượng hùng hồn ba động khiến cho không khí bị chấn động tản mát ra từng hồi gợn sóng.</i></p><p><i>\"</i> Ít nói lời thừa, ra tay thật sự đi!\" Thân hình có chút hạ xuống, hai mắt Cổ Hà mạnh mẽ mở to. Một tiếng quát chói tai, đôi cánh tử hỏa ở phía sau bỗng nhiên rung lên. Trong nháy mắt thân hình hóa thành một bóng tím, nhanh như chớp bắn mạnh về hướng Tiêu Viêm.</p><p>Thân ảnh chợt hiện trên bầu trời, mũi kiếm sắc bén dưới sự hiệp trợ của đấu khí hùng hồn dễ dàng phá không. Trong chớp mắt thời gian, mũi kiếm kia liền đã tới trước ngực của Tiêu Viêm.</p><p>\"Keng! <i>\"</i></p><p><i>Bóng đen chợt hiện, trọng xích cực lớn hiện lên trước người một cách quỷ dị, giống như một khối thuẫn bài thật dày dễ dàng ngăn đỡ được tử hỏa trường kiếm sắc bén kia.</i></p><p><i>Kiếm cùng xích va chạm, một cỗ kình phong sắc bén từ chỗ giao tiếp khuyếch tán ra, đem không gian chấn động xuất hiện từng đợt sóng không khí.</i></p><p><i>\"</i> Xuy xuy! <i>\" Một chiêu không có kết quả, cổ tay của Cổ Hà rung lên, trường kiếm sắc bén giống như độc xà quỷ dị nhanh chóng chuyển hướng. Trọng kiếm đang quét ngang bỗng nhiên chuyển thành một nhát đâm.</i></p><p><i>\"</i> Đinh!\" Trường kiếm sắc bén vừa vượt qua trọng xích, một ngón tay thon dài nhanh chóng hiện ra. Một đạo kình phong cực kỳ chính xác đánh lên phía trên thân kiếm, đem kiếm bắn ngược ra. Cùng lúc đó trọng xích giơ lên, trực tiếp đập về phía trước mặt Cổ Hà.</p><p>Thân hình hơi nghiêng dễ dàng tránh thoát được công kích của Tiêu Viêm. Trong mắt Cổ Hà chợt hiện lên một tia lệ mang. Đấu khí trong cơ thể tuôn ra, thân kiếm tuôn ra một trận rung động quỷ dị. Mà theo thân kiếm không ngừng run rẩy, trong nháy mắt từng đạo tàn ảnh hiện lên trước người.</p><p>\"Thiên diễm kiếm cương!\"</p><p>Bóng kiếm ùn ùn kéo đến. Chỉ là trong mấy cái hô hấp đã hiện lên khắp trước người Cổ Hà. Cánh tay rung lên, tử hỏa trường kiếm từng đợt từng đợt bạo xuất. Chợt vô số tàn ảnh kia như nước lũ bắn mạnh về hướng đầu của Tiêu Viêm.</p><p>Kiếm ảnh nóng cháy tràn ngập trong ánh mắt của Tiêu Viêm. Vô số đạo tàn ảnh kia tuy rằng hư hư huyễn huyễn nhưng lực lượng mang theo vẫn như cũ là không thể khinh thường. Nếu tùy ý đón nhận mà nói, kiếm quang đích thực giấu trong tàn ảnh trong nháy mắt sẽ bất ngờ xuất hiện làm kẻ khác khó lòng phòng bị</p><p>Chỉ cần nhìn kiếm pháp đấu kỹ như vậy là có thể nhìn ra bản lĩnh của Cổ Hà quả thật là cường giả tầm thường không thể so sánh. Hơn nữa đấu kỹ kia lại được gia trì bởi tử hỏa, uy lực lại càng thêm mạnh mẽ. Bởi vậy Cổ Hà vừa ra chiêu này thì ở phía dưới, trên sân rộng vang lên từng đạo âm thanh trầm trồ khen ngợi. Mà thần sắc của nhóm người Gia Hình Thiên nhịn không được có chút khẩn trương.</p><p>So sánh với những người khác mừng vui cùng lo lắng, tâm cảnh của Tiêu Viêm lại chưa từng có chút ba động nào. Ánh mắt bình tĩnh nhìn bóng kiếm nóng cháy đang ùn ùn kéo đến kia, trọng xích trong tay lập tức chậm rãi vẽ lên một cái độ cong huyền ảo. Cánh tay rung rung, thân xích mang theo một tầng hắc ảnh mơ hồ nhẹ nhàng đâm ra. Tuy rằng nhìn như không mang theo lực lượng nhưng mơ hồ ở giữa trong xích pháp lại lộ ra một cỗ như sóng to ngoài biển rộng, thế tiến công sắc bén từng đợt nối tiếp từng đợt.</p><p>\"Xuy! Khuê!\" Trong nháy mắt, trọng xích vẽ lên độ cong huyền ảo xen lẫn cùng vô số bóng kiếm kia. Tại một lát lúc này, bóng kiếm đột nhiên bộc phát ra kình khí cường hãn. Nhưng mà mặc kệ bóng kiếm kia nhiều như thế nào cũng không thể đột phá được giới hạn do trọng xích vũ động, theo một loại tiết tấu chậm rãi kỳ dị tạo ra. Trông như vậy tựa giống như mưa tên ùn ùn kéo đến gặp phải sóng to cuồn cuộn trong biển rộng. Mặc kệ mũi tên nhiều như thế nào cũng đều bị sóng to nuốt gọn.</p><p>Cảm thụ được lực đạo kỳ dị truyền ra từ trên trọng xích của đối phương, sắc mặt Cổ Hà hơi đổi. Hắn có thể cảm giác được thân kiếm của mình giấu trong tàn ảnh kia đang từ từ bị kéo lại gần trọng xích.</p><p>\"Tiểu tử này, quả nhiên có một chút quỷ môn đạo!\" Trong lòng chuyển qua một ý niệm, hai cánh tay Cổ Hà rung lên. Trong nháy mắt, một bóng kiếm tách rời đông đảo tàn ảnh, trực tiếp đâm tới về hướng ngực của Tiêu Viêm.</p><p>Nhưng mà bóng kiếm vừa hiện thân, trọng xích đang vũ động theo một loại tiết tấu kỳ dị kia bỗng nhiên tăng mạnh tốc độ. Chợt một cỗ hấp lực bạo dũng xuất hiện, kéo lệch phương hướng công kích của trường kiếm kia.</p><p>Thế tiến công của trường kiếm bị lệch, Cổ Hà cả kinh! Vừa muốn có hành động thì trước mặt bỗng nhiên chợt hiện bóng đen. Một chưởng ấn mang theo kình khí kinh khủng hung hăng vỗ lại. Xem thế tiến công của đối phương, Cổ Hà cũng không có chút nào chịu lui bước. Sắc mặt lạnh lẽo, đấu khí trên lòng bàn tay nhanh chóng ngưng tụ, chợt cũng không khách khí đi tới đối chọi lại chưởng ấn của Tiêu Viêm.</p><p>\"Thình thịch!\"</p><p>Hai chưởng vỗ vào nhau, nổ vang kinh khủng bạo phát ở phía trên bầu trời. Chợt hai bóng người đều bắn ra.</p><p>Một bước lại, thân hình ổn định, Tiêu Viêm lắc lắc cổ tay ngẩng đầu mỉm cười nhìn Cổ Hà kia bay ngược hơn mười thước. Trải qua giao phong vừa rồi, hắn đã dò xét rõ ràng. Thực lực hiện giờ của Cổ Hà hẳn là ở vào khoảng ba sao Đấu Hoàng. Lý do có thể bởi vì tử hỏa kia mà sức chiến đấu có thể so sánh cùng bốn đến năm sao Đấu Hoàng.</p><p>\"Tiêu Viêm, lúc trước chúng ta đã giao thủ tám chiêu.\" Cổ Hà cũng vỗ đôi cánh tử hỏa trụ lại thân hình. Cảm thụ được bàn tay kia vậy mà có cảm giác chết lặng, hắn ngẩng đầu lên cười nhạt một tiếng.</p><p>Ngắn ngủi chớp mắt thời gian đã giao thủ tám chiêu. Mà nhìn tình hình chiến đấu này, hai bên rõ ràng không phân biệt được cao thấp. Từ tình huống như vậy mà xem, lúc trước mười chiêu chi ước theo lời nói dõng dạc của Tiêu Viêm đơn giản chỉ là chuyện đùa mà thôi.</p><p>Thanh âm Cổ Hà không hề che giấu. Bởi vậy, trong lúc nhất thời ở trên sân, sắc mặt của mọi người đều trở nên có chút đặc sắc. Một ít người lại cười xuy ra tiếng. Người này quả nhiên chỉ là một tên mao đầu tiêu tử ỷ vào một điểm thực lực liền cuồng vọng kiêu ngạo.</p><p>Nghe được những lời nói thì thầm khe khẽ ấy, Tiêu Viêm liếc mắt nhìn vẻ mặt cười nhạt của Cổ Hà. Tiện tay khẽ động đem huyền trọng xích thu hồi, cười nhạt nói.</p><p>\"Còn có hai chiêu, việc gì phải vui vẻ sớm như vậy? Trong vòng hai chiêu, giải quyết ngươi vậy cũng đủ rồi!\"</p>", "images": {}, "success": true}