{"id": 701, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-701", "title": "Chương 701: Giết Không Tha", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 701: Giết Không Tha</h1><p>Lúc tiếng sấm vang lên rung chuyển cả trời xanh, trên quảng trường, vô số người hoảng sợ ngẩng đầu nhìn lên, xu thế của ngọn lửa màu tím đã lan rộng ra, cả bầu trời rộng lớn đều chìm ngập trong khói lửa, mà ở trung tâm của biển lửa màu tím, hiện lên một ngọn lửa màu xanh biếc xinh đẹp dị thường, mặc cho ngọn lửa màu tím tấn công như thế nào, đều không suy chuyển.</p><p>Sau chừng mấy hơi thở, ngọn lửa kỳ dị màu xanh biếc đột nhiên rung lên, chợt một cơn lốc lửa mãnh liệt bùng phát từ trong ngọn lửa màu xanh, mà hễ trong phạm vi của ngọn lửa màu xanh, ngọn lửa màu tím giống như băng tuyết gặp phải dầu sôi, nhanh chóng lụi tàn, căn bản không phải là đối thủ của ngọn lửa xanh biếc kia.</p><p>Ngọn lửa xanh biếc lúc đầu chỉ rộng có vài thước, sau đó bành trướng trong nháy mắt, chỉ trong một lát, cả bầu trời tràn ngập ngọn lửa màu tím đều bị xua tan, thôn phệ đi…</p><p><i>\"Rắc rắc!\"</i></p><p>Lúc ngọn lửa màu tím bị thôn phệ hết, nhân ảnh giấu mình trong đó rốt cuộc hiện ra, lực lượng khủng bố bộc phát trong nháy mắt vừa rồi tất cả đều đánh vào trên thân thể nọ, ngay lập tức, hắn phun ra một ngụm máu đỏ sẫm dưới ánh mắt quan sát của mọi người, thân thể hắn vô lực như diều đứt dây, rơi từ trên trời xuống.</p><p>Dưới vô số ánh mắt rúng động, bóng người nhanh chóng rơi xuống phía dưới, lúc còn cách mặt đất mấy chục thước thì mới được Vân Sơn khuôn mặt âm trầm vung tay áo bào lên, dùng nhu kình đỡ lấy, chậm rãi rơi xuống mặt đất.</p><p>Người rơi xuống đất là Cổ Hà, khuôn mặt hắn đã tái nhợt đi, khóe miệng vương vết máu, trong mắt lộ vẻ hoảng sợ, lúc trước Tiêu Viêm bộc phát ra lực lượng khủng bố ra sao, hắn là người biết rõ nhất, hắn căn bản không có khả năng chống lại, thậm chí, sau khi phát ra thế công, hắn nhận thấy được Tiêu Viêm đã âm thầm thu bớt một phần kình khí, nếu không, hôm nay nếu hắn có thể giữ được một mạng này, sợ rằng cũng rơi vào cảnh trọng thương.</p><p>Từng ánh mắt xung quanh nhìn khuôn mặt tái nhợt của Cổ Hà, nhất thời không gian im lặng như tờ, trong mắt mọi người đều hiện lên vẻ hoảng sợ, thực tế này vẫn làm cho bọn họ như cũ khó có thể chấp nhận được.</p><p>Một tiểu bối chỉ chừng hai mươi tuổi, trong mười chiêu ngắn ngủi, đã đánh bại một gã cường giả Đấu Hoàng, loại thực lực đáng sợ này thật sự làm cho người ta có cảm giác khó mà tin được.</p><p>Từng ánh mắt kinh ngạc dừng trên người Cổ Hà. Trong chốc lát, không hẹn cùng chuyển hướng lên bầu trời, giờ phút này, ngọn lửa màu xanh biếc tràn ngập trên bầu trời đã tiêu tán, một thanh niên mang hắc bào với đôi hỏa dực xanh biếc hoa lệ ở sau lưng thong dong đứng đó, phong phạm của cường giả hiện rõ.</p><p>Tại một nơi trên bầu trời, đám người Gia Hình Thiên sau khi nhìn một chiêu cuối cùng đả bại Cổ Hà, rốt cuộc thở dài một hơi nhẹ nhõm, cùng liếc mắt nhìn nhau, âm thầm cắn lưỡi. Người kia quả thực khủng khiếp, một kích bạo phát kinh khủng lúc trước, ở đây, chỉ sợ chỉ có Hải Ba Đông cùng Gia Hình Thiên mới có thể ngăn chặn.</p><p><i>\"Hiện giờ Cổ Hà bị đánh bại, vậy lại giảm đi một mối họa lớn, lấy tính tình của hắn, trước mặt nhiều người như vậy đáp ứng khiêu chiến của Tiêu Viêm, chắc sẽ không lật lọng.\"</i> Hải Ba Đông lau mồ hôi lạnh trên trán, cười nói.</p><p><i>\"Đúng, bất quá trước phen đại chiến, Tiêu Viêm lại có chút hao tổn, cũng may người này có không ít đan dược, tốc độ khôi phục đấu khí hơn xa người bình thường, nếu không, đến lúc đại chiến cùng Vân Sơn sợ là có chút không ổn.\"</i> Gia Hình Thiên gật gật đầu nói, lúc trước hắn thấy Tiêu Viêm sau khi đánh bại Cổ Hà liền đưa mấy mai đan dược vào miệng mình.</p><p><i>\"Đợi lúc đại chiến nổ ra, các ngươi ngăn các trưởng lão Vân Lam Tông lại, tuyệt đối không để cho bọn chúng tạo thành trận thế hợp kích, nếu không chỉ sợ sẽ có rắc rối không nhỏ, về phần Vân Sơn thì cứ theo lời của Tiêu Viêm đã nói, giao cho hắn đối phó.\"</i> Ánh mắt Hải Ba Đông chậm rãi quét qua Vân Lam Tông phía dưới, nhìn về chỗ các trưởng lão Vân Lam Tông huyền phù, trầm giọng nói.</p><p><i>\"Để hắn một mình đối phó Vân Sơn…. Không sợ có chút nguy hiểm sao?\"</i> Phó hội trưởng của luyện dược sư công hội Mễ Thước Nhĩ chần chờ một chút nói.</p><p><i>\"Yên tâm, đừng quên Tiêu Viêm còn có vị lão sư thần bí kia tương trợ. Hơn nữa nếu đến lúc bất đắc dĩ, lúc đó vẫn còn ta cùng với Gia lão đầu, Hải giao thú cũng sẽ nhanh chóng gia nhập, trợ giúp hắn một tay, lấy thực lực của mấy người chúng ta, cho dù là Vân Sơn, cũng có sức chống cự một hồi.\"</i> Ánh mắt Hải Ba Đông liếc về Vân Sơn đang đứng tại trên đài quảng trường, chậm rãi nói.</p><p><i>\"Lúc đại chiến bắt đầu, ta sẽ phát tín hiệu, đến lúc đó, mười vạn đại quân dưới núi do Yêu Dạ đích thân chỉ huy sẽ lập túc tấn công lên núi!\"</i> Gia Hình Thiên gật gật đầu, trầm giọng nói.</p><p>Nghe vậy, Hải Ba Đông khẽ gật đầu, con mắt chăm chú tập trung vào Vân Sơn, cười lạnh nói: <i>\"Kế tiếp, liền giám sát chặt chẽ lão già khốn kiếp này…\"</i></p><p>Trên sân rộng, Cổ Hà với khuôn mặt tái nhợt, sau khi thất thần một lát, trong mắt mới chậm rãi khôi phục lại thần thái, nhìn lên thân hình cao lớn của thanh niên mang hắc bào trên bầu trời, cười một cách cay đắng.</p><p><i>\"Ngươi đã thắng!\"</i></p><p>Nghe được chính miệng Cổ Hà nhận thua, trên sân rộng im lặng như tờ. Bọn họ có thể tưởng tượng đến, thất bại lần này có đả kích như thế nào với Cổ Hà.</p><p><i>\"Việc hôm nay giữa ngươi và Vân Lam Tông, ta sẽ không nhúng tay vào.\"</i> Cổ Hà cười một cách chán nản, chợt ánh mắt chuyển về hướng Vân Vận đang đứng dưới đài, thân thể khẽ rung lên, bộ áo cưới được chế tác hoàn mỹ bị rách từng đường, cuối cùng hóa thành mảnh vụn rơi xuống đất.</p><p><i>\"Vân Vận, có lẽ sự lựa chọn của ngươi không hề sai, ta thật sự không bằng hắn…\"</i></p><p>Nhìn nụ cười cay đắng của Cổ Hà, Vân Vận chỉ biết im lặng. Cổ Hà vốn là người có ngạo khí, có thể làm cho hắn nói ra những lời này, có thể tưởng tượng bị Tiêu Viêm đả bại đã đả kích hắn nặng nề như thế nào, nhưng mà dưới tình huống này, nàng cũng không biết nên nói gì mới tốt, một lúc sau, mới nhẹ giọng hỏi: <i>\"Ngươi không sao chứ?\"</i></p><p><i>\"Không có gì nghiêm trọng…\"</i> Cổ Hà khoát tay áo, chợt ngẩng đầu lên nhìn Vân Sơn đang đứng trên đài, chắp tay nói: <i>\"Vân Sơn tông chủ, hôm nay Cổ Hà thất thủ, tất nhiên phải thực hiện lời hứa, không hề nhúng tay vào chuyện của song phương, còn hôn lễ này, thỉnh tông chủ hủy bỏ đi, cáo từ!\"</i></p><p>Dứt lời, Cổ Hà cũng không nhìn qua sắc mặt khó coi của Vân Sơn, dưới vô số ánh mắt soi mói của mọi người, xoay người bước nhanh ra khỏi Vân Lam Tông.</p><p>Theo bóng dáng Cổ Hà chậm rãi biến mất, trên quảng trường cũng vang lên vô số tiếng xôn xao bình luận, một ít cường giả được Cổ Hà mời đến, sau khi tự liếc nhau một cái, cùng nở nụ cười khổ, nếu chính chủ đã bỏ đi rồi, bọn họ tiếp tục lưu lại cũng không có ý nghĩa gì, giao tình của bọn họ với Cổ Hà không cạn, nếu Cổ Hà nhờ bọn họ xuất thủ tương trợ, bọn họ tất nhiên sẽ không cự tuyệt, nhưng hiện giờ Cổ Hà bị bại lại không có nửa câu oán hận, bọn họ tự nhiên cũng không thể cường hoành ra tay, hơn nữa, nếu như bọn họ phải ra đối đầu, chỉ sợ cuối cùng cũng chỉ chuốc lấy nhục, ngay cả thực lực cao như Cổ Hà cũng bại trong vòng mười chiêu của Tiêu Viêm, huống chi là bọn họ?</p><p>Nếu Cổ Hà đã đi, bọn họ tự nhiên cũng sẽ không tiếp tục lưu lại, mặc dù họ đối với đại chiến khủng bố sắp bùng phát trên Vân Lam Sơn cực kỳ mong đợi. Nhưng bọn họ không phải là đứa ngốc, nếu bị dây vào trong đại chiến này, chỉ sợ lại mang đến tai họa…</p><p>Bởi vậy, sau khi âm thầm dùng ánh mắt trao đổi, một ít có tính tình tốt, còn chấp tay cáo từ Vân Sơn trên đài, một ít có tính tình kì quái, ngay cả nói cũng không nói một câu, liền xoay người bước ra ngoài Vân Lam Tông. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Mà khi những cường giả đó rời đi, trên quảng trường nhất thời trống trải đi một ít, những người còn lưu lại, phần lớn là người được Vân Lam Tông mời đến, hơn nữa kiêng kị uy thế của Vân Sơn, cùng sắc mặt âm trầm của Vân Sơn, mặc dù bọn họ biết nếu tiếp tục lưu lại nơi này sợ rằng sẽ chịu nỗi khổ của cá trong chậu, nhưng bọn họ cũng chỉ có thể kiên trì lưu lại.</p><p>Trên hỉ thai, sau khi các cường giả theo Cổ Hà rời đi, mí mắt Vân Sơn nhảy lên, sắc mặt âm trầm, vốn tính toán của hắn là muốn để cho đám người Tiêu Viêm chiến đấu cùng Cổ Hà, để hắn ngư ông đắc lợi, nhưng hắn không hề nghĩ tới, Tiêu Viêm lại dùng ước hẹn mười chiêu, hơn nữa sau mười chiêu đánh bại Cổ Hà thật, nhưng điều làm cho hắn tức giận nhất, vẫn là tên gia hỏa Cổ Hà ngoan cố này thật sự còn thủ tín, ngoan ngoãn mang theo đám người ủ rũ ly khai.</p><p><i>\"Người ngu xuẩn, uổng cho một thân luyện dược thuật. Thế mà đầu óc lại cứng ngắc như vậy.\"</i> Trong lòng tức giận mắng một tiếng, Vân Sơn chậm rãi hít một hơi, đem cơn giận áp chế, sau đó đứng lên từ ghế, chậm rãi đi tới bên bàn hỉ sự, sắc mặt đạm mạc ngẩng đầu lên, nhìn thiếu niên mang hắc bào trên trời cao.</p><p><i>\"Tiêu Viêm, ta không thể không thừa nhận ba năm nay ngươi đã mạnh hơn rất nhiều.\"</i> Tay áo khẽ bay, thanh âm Vân Sơn chậm rãi vang vọng.</p><p>Trên bầu trời, Tiêu Viêm liếc mắt nhìn Vân Sơn một cái, cười lạnh nói: <i>\"Rốt cục cũng ngồi không yên rồi sao?\"</i></p><p><i>\"Bất quá nếu đây là chỗ dựa trong lời nói của ngươi, như vậy bổn tông không thể không tiếc khi nói cho ngươi biết, lúc này đây, ngươi tuyệt đối sẽ không còn sống để đi xuống Vân Lam Tông!\"</i> Lắc đầu cười, khuôn mặt Vân Sơn đột nhiên trở nên lạnh lùng, song chưởng nắm chặt, một khí thế bàng bạc đáng sợ bùng phát ra từ trong cơ thể.</p><p>Khí thế đáng sợ lan tràn, dưới đài, hô hấp của các cường giả đều bị kiềm hãm, quay trở lại kinh hãi phát hiện ra, dưới loại uy áp này, đấu khí lưu thông trong cơ thể có chút khó khăn.</p><p>Đấu tông cường giả, chỉ bằng khí thế, đã đáng sợ như vậy!</p><p>Cảm thụ được khí thế bàng bạc trào ra từ trong cơ thể Vân Sơn, sắc mặt Tiêu Viêm cũng chậm rãi ngưng trọng, người này, quả nhiên mạnh hơn nhiều so với ba năm trước, xem ra lúc này đúng là một cuộc ác chiến sanh tử!</p><p><i>\"Mọi người trong Vân Lam Tông nghe lệnh, các người xâm nhập hôm nay, một tên cũng không lưu lại!\"</i> Ánh mắt vừa chuyển, thanh âm lạnh lẽo của Vân Sơn chậm rãi vang vọng không ngớt nơi chân trời.</p><p><i>\"Ta muốn làm cho tất cả người ở Gia Mã Đế Quốc biết, người dám phạm bổn tông, giết không tha!\"</i></p>", "images": {}, "success": true}