{"id": 705, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-705", "title": "Chương 705: Vụ Hộ Pháp", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 705: Vụ Hộ Pháp</h1><p>Phía trên bầu trời, Vân Sơn sau khi bị dính đòn nghiêm trọng cấp tốc rơi xuống, trong ánh mắt kinh hãi của tất cả mọi người, thế nhưng khi rơi xuống cự ly cách mặt đất khoảng hơn mười thước, hai chân của hắn chợt giẫm vào hư không, thân thể lập tức ổn định lại. Tuy nhiên, vết máu nơi khóe miệng cùng khuôn mặt dữ tợn đã chứng minh đòn đánh vừa rồi khiến cho hắn chính thức bị thương.</p><p>Ai có thể làm cho một đấu tông cường giả như Vân Sơn chật vật như vậy? Câu hỏi đó chợt hiện lên trong lòng của không ít người, chợt mọi ánh mắt đều ngẩng cao lên tìm kiếm, cuối cùng đều dừng lại ở một hình bóng mơ hồ bên cạnh người thanh niên mặc đồ đen đang lơ lửng giữa trời.</p><p><i>\"Đó là ai?\"</i></p><p>Khi nhìn thấy bóng người mờ ảo bên cạnh Tiêu Viêm, mọi người đều kinh ngạc cùng ngỡ ngàng, hiển nhiên là đối với vị cường giả thần bí đột nhiên xuất hiện này đều cảm thấy vô cùng xa lạ.</p><p>Khi những người khác cảm thấy xa lạ với bóng người này thì nhóm Gia Hình Thiên, Hải Ba Đông lại cảm thấy hết sức vui mừng khi nhìn thấy người này ra tay, rốt cuộc con bài cực mạnh của Tiêu Viêm đã được đưa ra. Có vị thần bí lão sư của hắn tương trợ, việc đánh bại Vân Sơn hẳn là không khó khăn nữa.</p><p>Tranh thủ khoảng thời gian tạm nghỉ giữa trận đại chiến, mọi người nhanh chóng liếc nhìn nhau và cùng nhận thấy sự vui mừng ẩn sâu trong con mắt của đối phương. Xem ra trận đại chiến này, bọn họ hẳn là từ từ chiếm dần thượng phong, chỉ cần Tiêu Viêm cùng vị lão sư kia liên thủ đánh chết Vân Sơn, như vậy thì Vân Lam Tông đương nhiên sẽ tự sụp đổ. Sau này, nếu muốn gầy dựng lại chắc hẳn không chỉ phải nỗ lực rất nhiều.</p><p>Ngược lại với sự mừng rỡ của nhóm người Hải Ba Đông, rất nhiều đệ tử cùng trưởng lão của Vân Lam Tông trái tim không khỏi trầm xuống, đặc biệt là khi chứng kiến cảnh Vân Sơn bị thương tới hộc máu, một cảm giác bất an bỗng chốc hiện lên trong lòng. Là trụ cột của Vân Lam Tông, nếu hôm nay Vân Sơn thất bại sẽ khiến cho sỹ khí của Vân Lam Tông giảm mạnh.</p><p>Cảm giác lúc này của đôi bên thế nào Vân Sơn tự nhiên là không rảnh để ý tới, lúc này, hắn ánh mắt chính gắt gao nhìn chằm chằm bóng người già nua lơ lửng bên cạnh Tiêu Viêm, một lát sau, chậm rãi lau đi vết máu trên khóe miệng, thanh âm dày đặc nói <i>\"Năm đó ta mơ hồ cảm ứng được lực lượng của tiểu tử kia có chút cổ quái, hiện giờ mới biết được, nguồn gốc của lực lượng kia, chính là ngươi.\"</i></p><p>Trên bầu trời, Dược Lão nhàn nhạt liếc nhìn Vân Sơn phía dưới nhẹ cười nói <i>\"Đệ tử của ta đâu thể để cho ngươi tùy ý nhục mạ khi dễ? Chỉ là một gã nho nhỏ đấu tông mà thôi, nếu là năm đó, bản tôn chỉ cần nói một câu, Vân Lam Tông của ngươi chắc chắn là đã bị xóa tên tại Đấu Khí Đại Lục.\"</i></p><p>Câu nói này của Dược Lão đương nhiên không phải là khuyếch đại để hù dọa, năm đó danh vọng của hắn trên toàn đại lục không hề nhỏ, những Đấu Tôn cường giả tầm thường, hầu như ai có thể so sánh với lão. Hơn nữa Dược lão cũng là người giao hữu rộng, trong đó có một số người thực lực không kém hơn hắn, giao tình lại cực kỳ thắm thiết. Mặc dù Vân Lam Tông có một gã đấu tông cường giả bảo hộ thì vẫn như cũ không là gì trong mắt Dược Lão.</p><p>Bản tôn? Cách xưng hô của Dược Lão chợt làm cho nhãn đồng của Vân Sơn hơi co rụt lại, cách xưng hô này chỉ có Đấu Tôn cường giả mới có tư cách xưng hô như vậy. Vậy thì cái lão gia tử trước mặt này ngày xưa chính mình một gã Đấu Tôn cường giả sao?</p><p>Khiếp sợ trong lòng chợt giằng co một cái chớp mắt, sau đó là chậm rãi nhạt đi. Mặc kệ năm đó Dược Lão có bao nhiêu cường hãn, thì hiện giờ hắn cũng chỉ là một khối linh hồn thể mà thôi, khả năng phát huy sức chiến đấu không thể đạt được một nửa của thời kỳ hoàng kim, vì thế căn bản cũng không cần quá mức e ngại. Hơn nữa người này, cũng không cần hắn phải ra tay tự khắc sẽ có người đến thu thập.</p><p><i>\"Chính là một khối linh hồn thể mà cũng dám kiêu ngạo như thế, nếu như ngươi đã dám hiện thân, vậy thì hôm nay, cũng cùng với Tiêu Viêm đều ở lại luôn đi.\"</i> Vân Sơn chợt lành lạnh nói.</p><p><i>\"Bằng vào khả năng của ngươi sao?\"</i> Dược Lão chậm rãi hỏi, ngọn lửa màu trắng đục dường như có linh tính tự động bay vòng quanh thân thể của Dược Lão.</p><p><i>\"Hắc hắc, ngươi sẽ có người tới thu thập, hơn nữa hắn cũng chờ ngươi khá lâu rồi\"</i> Vân Sơn cười to một tiếng, rồi bất chợt vỗ tay mấy cái, tiếng vang chậm rãi quanh quẩn cả vòm trời.</p><p><i>\"Vụ hộ pháp, người này, ta bàn giao cho ngươi đấy.\"</i></p><p>Tiếng nói của Vân Sơn vừa cất lên, từ phía dưới đại điện của Vân Lam Tông đột nhiên ùn ùn tuôn ra một mảng khói đen, khói đen này nhanh chóng ngưng tụ lại trên trời cuối cùng hóa thành một khối khói đen kịt đậm dặc.</p><p>Tiêu Viêm cùng Dược Lão nhìn thấy đoàn khói đen hiện lên sắc mặt không hẹn mà cùng trở nên ngưng trọng. Vân Sơn lão cẩu chết tiệt này quả nhiên cùng Hồn Điện có cấu kết</p><p><i>\"Lão sư,... Cẩn thận một chút!\"</i> Tiêu Viêm nghiêng đầu hướng về Dược Lão trầm giọng nói.</p><p>Dược Lão khẽ gật đầu, ánh mắt chăm chú nhìn đoàn khói đen dày đặc kia, ngọn lửa trắng đục đang lượn lờ quanh thân thể bỗng nhanh chóng nóng cháy lên rất nhiều.</p><p><i>\"Đây là cái gì?\"</i> ngay khi đoàn khói đen hiện lên trên bầu trời, không ít đệ tử của Vân lam tông chợt xôn xao hỏi nhau, trong ánh mắt đầy rẫy nghi hoặc. Bọn họ thật không ngờ bên trong tông lâu nay vẫn còn ẩn giấu một người quỷ dị như vậy.</p><p>Tại Hỷ đài, Vân Vận cũng đang khiếp sợ nhìn lên đoàn khói đen kia. Với sự xuất hiện của người này, liệu Vân Lam Tông có thêm cái gì tốt? Vì sao trước đây chẳng bao giờ nghe ai nhắc tới hắn? Sau khi cân nhắc tự hỏi, nàng thoáng có chút cảm giác được một tia bất an, không hiểu thế lực thần bí có cái tên <i>\"Hồn Điện\"</i> đến tột cùng là có lai lịch như thế nào? Từ bao giờ Vân Sơn lại liên hệ cùng bọn chúng?</p><p>Biến cố bất ngờ xảy ra cũng khiến cho đám người Hải Ba Đông đang vui mừng bỗng nhiên chuyển sang khó coi rất nhiều. Bọn họ có thể mơ hồ cảm giác được đoàn khói đen kia không hề tầm thường, hơn nữa vấn đề hết sức trọng yếu là gã quỷ dị này đứng về phe của Vân Sơn. Như vậy, ưu thế của bọn họ đã có thể bị trung hoà triệt để.</p><p><i>\"Người này là ai vậy?\"</i> sau khi bằng một chưởng đánh lui Vân lam tông Đấu Hoàng cường giả trước mặt phải chật vật lui về phía sau, Gia Hình Thiên hướng về Hải Ba Đông cách đó không xa trầm giọng hỏi.</p><p><i>\"Ta cũng không biết\"</i> Hải Ba Đông lắc đầu, bất chợt lao thẳng về gã Đấu Hoàng cường giả đang không ngừng dây dưa với mình phát động một đợt công kích mạnh mẽ <i>\"Tình huống có biến, phải nhanh giải quyết đối thủ, sau đó liên thủ công kích Vân Sơn!\"</i></p><p>Nghe vậy đám người Gia Hình Thiên, Pháp Mã đồng thời gật đầu, đã tới thời khắc khẩn cấp, cũng cũng không cần lưu thủ nửa, hùng hồn đấu khí phát huy đến mức tận cùng, hướng về trước mặt đối thủ, phát động thế tiến công hung hãn. Ngay khi mọi người mạnh mẽ đánh tới, các trưởng lão Vân Lam Tông nhất thời rơi vào hạ phong, liên tiếp bại lui. Trong số đó có một số người thực lực kém lập tức bị đánh chết tại chỗ, tuy nhiên trước khi chết, bọn họ cũng toàn lực phản kích tạo thành những thương tổn không nhỏ cho đối phương.</p><p>Trong lúc nhất thời, chiến trường bỗng trở nên dị thường nóng bỏng và kịch liệt.</p><p>Đoàn khói đen đối với không khí kịch liệt xung quanh dường như không thèm bận tâm. Mơ hồ quanh quẩn trong đoàn khói đen có tiếng cười quái dị truyền ra như tiếng quạ kêu trên bầu trời.</p><p><i>\"Ha ha, Dược Trần, thật không ngờ ngươi lại tự mình tìm đến cửa. Năm đó khi ngươi may mắn chạy thoát, đã làm cho Hồn Điện của ta phải tính toán cẩn thận lại hành động của mình. Nếu như hôm nay bắt được ngươi thì chắc là sẽ làm cho điện chủ thực sự vui mừng.\"</i></p><p><i>\"Hừ, đúng là một đám chuột bọ, năm đó các ngươi trợ giúp súc sinh Hàn Phong hạ độc thủ với ta, ân oán này chúng ta sẽ cùng nhau tính toán luôn trong ngày hôm nay!\"</i> Dược Lão ánh mắt lạnh lùng nhìn chăm chú vào đoàn khói đen được gọi là Vụ hộ pháp kia, trong lời nói đầy rẫy lửa giận cùng sát ý. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Khi ngươi còn có thân thể, bản hộ pháp có thể còn sợ ngươi vài phần, chứ còn đối với linh hồn thể mà nói thì, ha ha, Hồn điện có rất nhiều thủ đoạn để thu thập ngươi\"</i> đoàn khói đen sau một hồi co rút lại, cuối cùng chậm rãi ngưng tụ thành một người toàn thân bao phủ trong làn khói đen đặc, nhìn rất mơ hồ, đôi mắt đỏ sậm từ trong bóng đen lộ ra trước mắt tất cả mọi người.</p><p>Nhìn thấyVụ hộ pháp hiện ra thân hình, Dược Lão con mắt híp lại, trong lòng bàn tay ngọn lửa trắng đục hơi nhảy lên vọt lên, lão hướng về phía Tiêu Viêm nói: <i>\"Quả nhiên như ta đoán trước, có Hồn Điện cường giả ẩn giấu bên trong Vân lam tông. Hiện tại xem ra, ta sợ là không thể phân thân giúp ngươi, tên kia cũng không phải là đèn đã cạn dầu, cho dù là ta xuất thủ, cũng rất khó đánh chết hắn.\"</i></p><p><i>\"Lão sư cứ yên tâm xử lý tên kia là được, Vân Sơn cứ để ta đối phó.\"</i> Nhìn Dược Lão sắc mặt ngưng trọng, Tiêu Viêm cũng biết, trận đại chiến ngày hôm nay quả nhiên buộc hắn phải xuất toàn bộ những con bài chưa lật ra hết.</p><p>Dược Lão khẽ thở dài một tiếng, tình trạng ngày hôm nay quả thực có chút hung hiểm</p><p><i>\"Vụ hộ pháp, gã Dược Trần kia giao cho ngươi.\"</i> Nhìn hai người sắc mặt càng thêm ngưng trọng, Vân Sơn nở nụ cười âm lãnh hướng về phía Vụ hộ pháp nói.</p><p><i>\"Được\"</i> Vụ hộ pháp gật đầu, chợt liếc nhìn Tiêu Viêm nói: <i>\"Tuy nhiên ngươi cũng đừng giết chết tiểu tử này đấy, Hồn Điện của ta còn cần một số thứ từ trên người của Tiêu gia. \"</i></p><p>Nghe vậy, Vân Sơn cau mày, rồi bỗng gật đầu, cười nói: <i>\"Yên tâm, ta sẽ lưu lại cho hắn một hơi thở là được.\"</i></p><p><i>\"Tiêu gia của ta có cái gì đó mà Hồn Điện đang tìm?\"</i> Nghe thấy Vụ hộ pháp nói như vậy, Tiêu Viêm nhãn đồng bỗng co lại, ý niệm trong đầu nhanh chóng tìm tòi suy nghĩ, trong nháy mắt sau hắn chợt chột dạ nhủ thầm trong lòng: <i>\"Lẽ nào mục tiêu của Hồn Điện là khối Đà Xá Cổ Đế ngọc kia? Bọn họ bắt cóc cha ta cũng là vì thứ này?\"</i></p><p>Tới lúc này, Tiêu Viêm mới chợt hiểu vì sao một thế lực lớn mạnh và thần bí nhất đại lục như Hồn Điện lại nhằm vào một gia tộc nhỏ bé như Tiêu gia.</p><p><i>\"Một lũ khốn kiếp!\"</i> khóe miệng Tiêu Viêm chợt mím chặt, nắm tay siết lại, ánh mắt nhìn chằm chằm vào đoàn khói đen quỷ dị trước mặt.</p><p>Cảm nhận dược ánh mắt lạnh lùng của Tiêu Viêm, Vụ hộ pháp khẽ liếc mắt một cái rồi rời đi, bàn tay khẽ động, một sợi xích màu đen kịt từ bàn tay kéo dài ra mang theo thanh âm chói tai, cuối cùng tay hắn nhẹ nhàng chấn động, sợi xích liền tự động trườn xung quanh người giống như một con rắn độc sống động vô cùng.</p><p>Sợi xích màu đen sau một hồi run nhè nhẹ, một lát sau, Vụ hộ pháp đột nhiên cất tiếng cười quái dị, cánh tay vung lên, sợi xích liền hóa thành một tia sáng màu đen nhắm thẳng hướng Dược Lão bắn tới.</p><p>Nhìn thấy Vụ hộ pháp động thủ, Dược Lão sắc mặt chợt băng hàn, ngọn lửa màu trắng đục trong tay đột nhiên bốc thẳng lên rồi cũng trực tiếp bắn thẳng ra.</p><p>Nhìn thấy Vụ hộ pháp cùng Dược Lão nhanh chóng bước vào chiến đấu, Vân Sơn ánh mắt âm trầm chậm rãi chuyển hướng về phía Tiêu Viêm.</p><p><i>\"Tiểu tạp chủng, để xem bây giờ còn có ai giúp ngươi!\"</i></p><p>Nhìn vẻ mặt lạnh lẽo đầy sát ý của Vân Sơn, Tiêu Viêm chậm rãi thở hắt ra, đã như vậy, đành phải dùng tới con bài chưa lật thôi!.</p>", "images": {}, "success": true}