{"id": 704, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-704", "title": "Chương 704: Đại Bi Phong Tê Thủ", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 704: Đại Bi Phong Tê Thủ</h1><p>Theo giọng nói âm lãnh của Vân Sơn chậm rãi hạ xuống, Tiêu Viêm có thể cảm nhận được một cỗ áp lực khác thường từ trong cơ thể của Vân Sơn tràn ra. Mà dưới cỗ uy áp này, đấu khí hùng hồn đang lưu chuyển trong cơ thể lại thoáng có chút chậm lại.</p><p>Đấu khí màu xanh đậm giống như chất lỏng bao quanh toàn thân thể của Vân Sơn. Đấu khí lưu chuyển không ngừng, phóng thích ra khí thế sắc bén nhàn nhạt. Dưới cỗ khí phách sắc bén này, ngay cả không gian ở xung quanh cũng xuất hiện một ít chấn động. Chỉ riêng khí thế đã có thể tạo thành cảnh tượng như vậy. Vân Sơn này, đúng thật không hổ danh là cường giả Đấu Tông thật sự.</p><p>Cỗ uy áp cường đại giống như thủy triều chậm rãi tràn ra từ trong cơ thể của Vân Sơn cũng khiến cho chiến trường hỗn loạn trên không trung kia cùng với mọi người ở dưới sân rộng chú ý. Từng đạo ánh mắt kinh nghi ở phía dưới đều chăm chú nhìn lên.</p><p>Mặc dù ở khoảng cách khá xa nhưng những người ở đây phần lớn đều là người không tầm thường, nhãn lực cũng cực kỳ sắc bén. Bởi vậy, chỉ liếc mắt một cái liền thấy được quyền ấn đỏ tươi trên lồng ngực của Vân Sơn. Bọn họ không khỏi hơi kinh hãi, lập tức nhìn về phía Tiêu Viêm. Ánh mắt thoáng có chút khác thường. Không ngờ rằng tên tiểu tử này bằng vào sức của một người lại có thể lưu lại vết thương trên người của Vân Sơn. Tuy nói rằng nhìn khí tức thì một quyền này chưa tạo thành vết thương gì đối với Vân Sơn. Nhưng có thể khiến cho một cường giả Đấu Tông trở thành bộ dạng như vậy cũng đủ để cho không ít người trợn mắt há mồm.</p><p>Ầm!</p><p>Một quyền đẩy lui một vị cường giả Đấu Hoàng của Vân Lam Tông ở trước mắt, Hải Ba Đông thoáng nhìn qua vòng chiến. Cảm thụ được sát ý từ trong cơ thể Vân Sơn lan tràn ra, sắc mặt của hắn cũng trở nên ngưng trọng. Vừa rồi mặc dù Tiêu Viêm làm cho Vân Sơn ăn một cái thiệt nhỏ nhưng rõ ràng cũng đã thực sự chọc giận lão gia hỏa này. Nhìn bộ dạng lúc này của hắn, hiển nhiên là muốn sử dụng thủ đoạn thật sự đánh chết Tiêu Viêm.</p><p><i>\"Tên tiểu tử kia, đã sớm nói với hắn, chỉ cần ngăn cản Vân Sơn là được rồi. Đợi mấy người chúng ta giải quyết xong đối thủ là có thể đến trợ giúp hắn. Mà hắn hết lần này tới lần khác còn muốn chọc giận Vân Sơn!\"</i> Trên mặt hiện lên một chút lo lắng, Hải Ba Đông vừa định nói thì một cỗ kình phong mạnh mẽ lại tiếp tục kéo đến khiến cho hắn chỉ có thể vội vã ngưng thần nghênh đón kẻ địch. Đối phương cũng là một gã hàng thật giá thật cường giả Đấu Hoàng. Loại giao phong này khiến hắn không thể phân tâm nhiều.</p><p><i>\"Ai! Chỉ có thể hy vọng tiểu tử này có thể chống lại được một lát…\"</i> Trong lòng thở dài một tiếng, Hải Ba Đông chỉ có thể vội vàng chuyển dời tâm thần đến đối thủ trước mặt.</p><p>Đối với tình huống nguy hiểm mà Tiêu Viêm gặp phải, đám người Gia Hình Thiên cũng hiểu được. Nhưng lại vì những đối thủ trước mặt cứ quấn lấy nên cũng không thể phân thân. Vì thế, tất cả đều chỉ có thể ở trong lòng cầu nguyện Tiêu Viêm có thể kiên trì dưới tay Vân Sơn cho đến khi bọn họ giải quyết xong đối thủ.</p><p>Cảm thụ được uy áp truyền đến từ bốn phương tám hướng, sắc mặt Tiêu Viêm cũng càng thêm ngưng trọng. Nhìn từ khí thế, sợ ràng thực lực của Vân Sơn còn mạnh hơn một ít so với đại trưởng lão Tô Thiên của nội viện. Trong những người hắn quen biết, chỉ có Mỹ Đỗ Toa mới có thể so sánh được.</p><p>Vì thế, đối thủ phải đối mặt trong trận chiến này sẽ là người mạnh nhất mà Tiêu Viêm gặp phải từ trước đến cho nay. Lúc trước khi ngênh đón kẻ địch hắn đều có hơi chút năm chắc. Lần này lại thật sự cảm thụ một loại gấp gáp không yên. Thắng bại lần này, hắn cũng không thể nắm chắc!</p><p>Hít một hơi chấn định, Tiêu Viêm chậm rãi nhắm mắt lại. Lưu Ly Liên Tâm Hoả xuyên qua gân mạch, sau nháy mắt, từ trong vô số lỗ chân lông đột nhiên bùng phát ra.</p><p>Theo Lưu Ly Liên Tâm Hỏa màu xanh biếc bùng phát ra, cảm giác bị đè nén khác thường lại trở nên nhạt dần. Một lát sau thậm chí còn gần như biến mất. Bằng Lưu Ly Liên Tâm Hỏa do hai loại Dị hỏa dung hợp thành, khí thế uy áp của Vân Sơn đối với Tiêu Viêm đã bị giảm xuống mức thấp nhất.</p><p>Nhìn ngọn lửa xanh biếc tràn ngập bên ngoài thân thể của Tiêu Viêm, trong mắt Vân Sơn cũng hiện lên một chút kinh ngạc, chợt cười lạnh nói:</p><p>- Dị hỏa? Hình như có chút không giống với trước kia a! Chẳng lẽ đây là cái mà ngươi dựa vào? Nếu thật sự là như thế, e rằng hôm nay ngươi sẽ phải thất vọng rồi.</p><p>Đối với lời nói của Vân Sơn, Tiêu Viêm cũng không thèm để ý đến, chỉ không ngừng thúc dục đấu khí trong cơ thể, làm cho lực lượng mênh mông tràn đầy dưới mỗi một tấc cơ thịt.</p><p>Tiêu Viêm không thèm để ý càng khiến cho da mặt Vân Sơn giật giật. Hắn chợt cười lạnh lẽo, thân hình vừa động liền hiện ra một đạo tàn ảnh. Mà thân hình hắn cũng giống như quỷ mị đột nhiên hiện ra trước mặt Tiêu Viêm!</p><p>Vân Sơn đột nhiên hiện ra trước mặt cũng khiến cho con ngươi của Tiêu Viêm co lại. Tốc độ của cường giả Đấu Tông quả nhiên là đáng sợ. Nhìn sự di chuyển trong chớp mắt vừa rồi của Vân Sơn, e là tốc độ còn nhanh hơn mấy phần so với lúc bản thân mình dùng toàn lực.</p><p>Trong lòng hiện lên ý nghĩ như vậy, tay Tiêu Viêm cũng không chậm. Trọng xích chuyển động theo ý nghĩ, <i>\"Xuy!\"</i> một tiếng, liền cắt qua không khí, mang theo lực lượng hùng hồn hung hăng đánh về phía đầu của Vân Sơn.</p><p>Oành!</p><p>Trọng xích hạ xuống, Vân Sơn mặt không đổi sắc, cũng không tránh né, vung ống tay áo lên, liền cứng đối cứng đánh về phía trọng xích. Lập tức liền vang vọng lên một âm thanh chạm vào nhau.</p><p>Trọng xích cùng ống tay áo của Vân Sơn va chạm vào nhau, lực lượng ẩn chứa trong xích cũng không có đánh rách ống tay áo. Ngược lại, một cỗ kình khí bén nhọn mà cường hãn đột nhiên đánh mạnh đến. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Trọng xích bị một ống tay của Vân Sơn đánh vào liền văng ra. Sắc mặt Tiêu Viêm cũng hơi đổi. Nhưng mà còn chưa kịp đánh trả thì Vân Sơn ở trước mặt đã cười lạnh một tiếng. Bàn tay cong lại hình trảo, giống như sấm chớp lập tức chụp tới vị trí trái tim của Tiêu Viêm. Nhìn thanh thế này, nếu bị đánh trúng chỉ sợ trực tiếp sẽ xuyên thủng lồng ngực Tiêu Viêm, đâm thẳng vào trong tim.</p><p>Công kích trong khoảng cách ngắn như vậy, coi như Tiêu Viêm có tốc độ do hai cánh điệp gia cũng không kịp tránh né. Cũng may kinh nghiệm đối với việc đánh nhau gần người của hắn cũng cực kỳ phong phú. Gần như là phản xạ không điều kiện, bàn tay của hắn liền nắm chặt thành quyền, sau đó hung hăng đấm vào giữa thủ trảo (bàn tay co thành trảo. Mà trảo thì giống như chân của chim đại bang diều hâu gì đó!) của Vân Sơn.</p><p>Phốc!</p><p>Hai bên đánh vào nhau, cánh tay Vân Sơn run lên, làn da trên cánh tay bỗng xoay loạn lên, lập tức hóa giải kình khí trên nắm tay của Tiêu Viêm. Mà thủ trảo này lại giống như rắn độc há mồm, hung hăng cắn vào nắm đấm này. Móng tay sắc bén vạch một cái liền xuất hiện vài vết máu đỏ sẫm. Đây là bởi vì Tiêu Viêm có đấu khí bảo vệ cùng với thân thể mạnh mẽ. Nếu đổi lại là người bình thường sợ rằng lúc này toàn bộ nắm tay đã bị cắt đứt.</p><p>Trên nắm tay truyền đến đau đớn làm cho mí mắt Tiêu Viêm giật giật nhưng cũng không có chút bối rối nào. Nắm tay xoay tròn, năm ngón tay liền mở, biến đánh thành đẩy, đem tất cả thế công của Vân Sơn chắn lại.</p><p>Ý thức chiến đấu gần người đầy kinh nghiệm của Tiêu Viêm làm cho ngay cả Vân Sơn cũng không nhịn được mà kinh hãi kêu lên một tiếng. Chợt Vân Sơn lại cười lạnh, hai nắm đấm lại đánh tới lần nữa. Trong lúc công kích khi thì biến thành chưởng, khi thì biến thành trảo… Đủ các loại thế công bị Vân Sơn hạ bút thành văn (ý nói trôi chảy, liên miên không dứt), lại có đấu khí hùng hồn mênh mông chống đỡ. Dưới loại tình huống công kích cuồng bạo này, cho dù lấy năng lực của Tiêu Viêm, cũng phải không ngừng lui về phía sau. Thậm chí còn bởi vì vài lần chống đỡ mà phát ra tiếng kêu đau đớn. Rõ ràng là dưới loại tình huống này, trong lúc chống chọi đã bị một chút vết thương.</p><p>Trong chớp nhoáng, Tiêu Viêm đã cùng Vân Sơn giao thủ mười mấy lần. Hai bên quyền đến quyền đi, công kích đều vô cùng sắc bén. Sơ sẩy một cái là sẽ có thương thế không nhỏ. Nhưng mà cho đến giờ, mấy lần va chạm cuồng bạo, rõ ràng đều là Vân Sơn chiếm thế thượng phong. Mà Tiêu Viêm cũng chỉ có thể miễn cưỡng duy trì mà thôi.</p><p>Oành!</p><p>Hai nắm đấm lại hung hăng đánh đến một lần nữa. Đấu khí hùng hồn giống như sóng cuộn liên miên không dứt cuối cùng cũng làm cho thân hình Tiêu Viêm lui lại. Một tiếng kêu đau đớn, một vết máu từ khoé miệng chậm rãi chảy xuống.</p><p>Đánh lui Tiêu Viêm, Vân Sơn cũng không lập tức lao đến, vẫn ung dung chỉnh sửa một chút áo bào bị xộc xệch xong mới hướng về phía Tiêu Viêm, cười lạnh nói:</p><p>- Ta đã nói rồi! Trước mặt cường giả Đấu Tông, tất cả thủ đoạn đều vô dụng.</p><p>Sắc mặt ầm trầm, tay Tiêu Viêm vung lên, Huyền trọng xích lại hiện ra. Đấu khí trong cơ thể vận chuyển mạnh mẽ, cuối cùng giống như thủy triều tràn vào trong thân xích. Mà theo đấu khí hùng hồn nhập vào, trọng xích màu tối đen kia nhất thời trở nên xanh biếc. Thậm chí, mơ hồ còn thấy được ngọn lửa xanh biếc quấn quanh.</p><p><i>\"Muốn thật sự ra tay sao? Cũng tốt! Giải quyết ngươi sớm một chút, cũng đỡ cho mấy tên kia dựa vào ngươi để chống lại.\"</i> Nhìn cử chỉ như thế của Tiêu Viêm, chân mày Vân Sơn cau lại. Bàn tay to nhăn nheo vung lên chợt nhắm thẳng Tiêu Viêm, đấu khí màu xanh đậm điên cuồng ngưng tụ trong lòng bàn tay này.</p><p>Khi trọng xích đen nhánh biến thành một thanh xích màu xanh biếc thì Tiêu Viêm rốt cục cũng dừng vận chuyển. Bàn tay nắm chặt Huyền trọng xích không ngừng chấn động, ngẩng đầu dữ tợn nhìn Vân Sơn đang giơ bàn tay kia. Hai tay chậm rãi nâng cao khỏi đầu, sau nháy mắt liền chém xuống!</p><p>- Diễm Phân Phệ Lãng Xích!</p><p>Theo tiếng quát vang vọng phía chân trời, một đạo bóng xích khổng lồ xanh biếc cỡ chừng mười mét từ trong mũi xích bắn mạnh ra. Cuối cùng vạch phá không gian, bắn nhanh về phía Vân Sơn.</p><p>- Đại Bi Tê Phong Thủ!</p><p>Nhìn bóng xích xanh biếc nhanh chóng to lên trong mắt, con ngươi Vân Sơn hơi co lại, chợt quát khẽ một tiếng.</p><p>Theo tiếng quát này của Vân Sơn hạ xuống, ánh sáng trong lòng bàn tay đột nhiên sáng rực lên. Chợt một cái bàn tay to khổng lồ cỡ mấy mét bằng năng lượng bỗng quỷ dị hiện lên. Cuối cùng mang theo kình phong hung hãn hung hăng chụp về phía bóng xích đang công kích kia.</p><p>Ầm!</p><p>Dưới vô số cái nhìn chăm chú ở trên sân rộng, hai đạo công kích ẩn chứa lực lượng cực kỳ khủng bố cuối cùng cũng ầm ầm chạm vào nhau. Giờ phút này, tiếng năng lượng cọ xát chói tai nhất thời giống như sấm sét vang vọng phía chân trời, làm cho lỗ tai của người khác bị ù trong chốc lát.</p><p>Vô số sóng năng lượng từ giữa va chạm khuếch tán ra. Vân Sơn hơi khép mắt nhìn không gian có chút vặn vẹo vì năng lượng sóng khuếch tán, vừa muốn cảm ứng vị trí của Tiêu Viêm thì sắc mặt đột nhiên biến đổi.</p><p>Trong khoảnh khắc khi sắc mặt Vân Sơn biến đổi, một bóng đen từ trong năng lượng sóng khuếch tán lao ra. Trong chớp mắt liền hiện ra trước mặt Vân Sơn. Theo đó, nắm tay mang theo lực lượng hùng hồn đánh thẳng về phía khuôn mặt Vân Sơn.</p><p>- Muốn chết!</p><p>Nhìn thấy đối phương cũng dám trực tiếp công kích ở trước mặt mình, Vân Sơn giận dữ cười một tiếng. Bàn tay chợt đánh ra như tia chớp, cực kỳ dễ dàng bắt lấy nắm tay này. Song khi ánh mắt nhìn qua khuôn mặt Tiêu Viêm, lại có thể nhìn thấy trong ánh mắt của người thanh niên phía trước ẩn ẩn có chút châm chọc…</p><p>Ngay khi Vân Sơn vì thế mà thất thần trong giây lát thì một đạo kình phong lạnh như băng mang theo nóng cháy khác thường đột nhiên xuất hiện ở phía sau.</p><p>Cảm thụ được kình phong mạnh mẽ sau lưng, trong lòng Vân Sơn nhất thời nảy lên một chút kinh hãi. Muốn thu tay lại để phòng thủ. Nhưng trong nháy mắt, Tiêu Viêm ở trước mặt cũng biến quyền thành trảo, bắt chặt lấy cánh tay hắn.</p><p>Trong nháy mắt kéo dài này, đòn tấn công hung hãn kia giống như sấm chớp trong khoảnh khắc liền đánh tới. Ở thời điểm cuối cùng, Vân Sơn dùng sức quay đầu, chợt thấy một bóng của một lão nhân nhìn qua có chút hư ảo…</p><p><i>\"Đây chính là cái Linh hồn thể trong cơ thể của Tiêu Viêm sao?\"</i></p><p>Ý nghĩ trong lòng vừa mới hiện lên, thế công hung hãn kia đã mạnh mẽ đánh vào trên lưng của Vân Sơn. Một ngụm máu đỏ tươi dưới vô số ánh mắt kinh hãi ở phía dưới liền lập tức phun ra!</p>", "images": {}, "success": true}