{"id": 708, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-708", "title": "Chương 708: Hỏa Liên Bạo Phát", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 708: Hỏa Liên Bạo Phát</h1><p>Khi ánh mắt Vân Sơn nhìn đến đóa hỏa liên ba màu đang trôi nổi trong lòng bàn tay của Tiêu Viêm, sắc mặt nhất thời trở nên khó coi. Bên trong đóa hỏa liên quỷ dị kia tràn ngập ra năng lượng khủng bố. Dù ngay cả hắn cũng cảm nhận được một loại áp lực khác thường.</p><p><i>\"Bằng vào thực lực của tên hỗn đản này, làm sao có thể thi triển ra công kích mạnh mẽ như thế?\"</i> Trong lòng phẫn nộ rít gào một tiếng, thân hình đang vọt lên trước của Vân Sơn nhất thời ngừng lại. Chợt thân thể nhanh chóng lui ra, mà trong lúc lùi lại nhanh chóng này thì một cỗ đấu khí bàng bạc màu xanh thẫm đột nhiên như thủy triều trào ra khỏi cơ thể. Tóc giống như bị điện giật, dựng đứng lên. Chỉ một lát sau, đấu khí hùng hồn kia hình thành một đạo gió lốc khổng lồ màu xanh chừng vài chục trượng ở trên bầu trời. Mà thân hình hắn chính là bị gió lốc khổng lồ kia bao quanh.</p><p>Trên sân rộng, từng ánh mắt nhìn Vân Sơn giơ tay nhấc chân, bằng vào đấu khí hùng hậu trong cơ thể ngưng tụ thành lốc xoáy khổng lồ như vậy đều nhịn không được mà miệng lưỡi khô khốc. Không hổ là Đấu Tông cường giả, riêng chiêu thức ấy, các Đấu Hoàng cường giả ở đây không một ai có thể thi triển.</p><p>Lốc xoáy khổng lồ màu xanh bao phủ quanh thân của Vân Sơn, gào thét, xoay tròn tốc độ cao cuốn bay tất cả, đem không ít người ở sân rộng phía dưới thổi nghiêng ngả. Một ít người thực lực không đủ liền trực tiếp lùi về sau, cuối cùng đặt mông ngồi trên mặt đất, khuôn mặt kinh hãi ngẩng đầu nhìn lốc xoáy khổng lồ gần như kéo ngang trời đất. Loại lực lượng khủng bố giống như tự nhiên này, Vân Sơn bằng vào lực lượng của bản thân có thể lập tức thi triển, quả nhiên là đáng sợ.</p><p>Cuồng phong gào thét, quần loạn khắp bầu trời Vân Lam Sơn. Rừng cây trong sơn mạch cũng bắt đầu rung động mạnh mẽ, từng đợt sóng màu xanh biếc xuất hiện ở trung tâm, cuối cùng thành trạng thái hình cầu, thổi quét khắp bốn phương tám hướng.</p><p>Nhìn Vân Sơn đột nhiên có hành động lớn như vậy, Tiêu Viêm cũng ngẩn ra. Sắc mặt tái nhợt chợt hiện lên một chút cười lạnh, cúi đầu nhìn qua đóa Hỏa liên ba màu trôi nổi trong tay. Đóa Phật Nộ Hỏa Liên từ ba loại Dị hỏa dung hợp thành này ở trong thời gian ngắn ngủi vẫn chưa đạt đến trình độ hoàn mỹ. Nhưng mà nhờ lực lượng linh hồn xuất sắc của Tiêu Viêm thì cũng miễn cưỡng duy trì ở một điểm thăng bằng. Năng lượng cuồng bạo ẩn chứa trong đó so với hỏa liên hai Dị hỏa trong quá khứ đương nhiên là không chỉ mạnh mẽ hơn vài lần.</p><p>Riêng chỉ là vì đem ba loại Dị hỏa này dung hợp ở cùng một chỗ, Tiêu Viêm gần như đã tiêu hao hết tất cả đấu khí trong cơ thể, thậm chí ngay cả linh hồn lực lượng cũng xuất hiện khô kiệt. Uy lực của Hỏa liên ba màu tất nhiên là lớn vô cùng nhưng tiêu hao như vậy cũng là một con số cực kỳ đáng sợ. Mặc dù lấy thực lực hiện giờ của Tiêu Viêm, dưới sự cố gắng hết sức mới có thể miễn cưỡng đem ba loại Dị hỏa duy trì tại điểm cân bằng.</p><p>Ánh mắt chăm chú nhìn lốc xóay khổng lồ kéo ngang trời đất kia, lực tàn phá phóng thích ra từ trong đó mặc dù là đứng cách khá xa cũng khiến cho thân hình Tiêu Viêm có chút lắc lư. Đương nhiên, nguyên nhân cũng bởi vì mạnh mẽ dung hợp ba loại Dị hỏa mà làm cho cơ thể hắn suy yếu cực độ.</p><p>Lúc này, hai cánh xanh thẫm sau lưng cũng trở nên mờ nhạt rất nhiều. Nhưng điều này đều chứng minh Tiêu Viêm giờ phút này đã thực sự là nỏ mạnh hết đà.</p><p>Cho dù như thế thì đóa Hỏa liên ẩn chứa năng lượng dị thường đáng sợ đang cầm trong tay kia cũng khiến cho ngay cả Vân Sơn bậc này cường giả cũng không dám tấn công trước. Ngược lại lại vội vàng đem phòng ngự kiên cố nhất mở ra, sợ một khi Hỏa liên tấn công đến, bản thân sẽ trở thành vong hồn dưới lửa đầu tiên.</p><p>Hỏa liên ba màu chậm rãi xoay tròn trên bàn tay của Tiêu Viêm. Nhờ vào khoảng khắc nghỉ ngơi này, Phần Quyết công pháp trong cơ thể của Tiêu Viêm cũng vội vàng hấp thu một ít thiên địa năng lượng, sau đó lại phối hợp với dược lực chưa hoàn toàn tiêu hóa hết trong cơ thể nhanh chóng luyện hóa, cuối cùng hóa thành đấu khí tinh thuần chảy xuôi trong kinh mạch đang khô kiệt.</p><p>Thừa dịp đấu khí trong cơ thể đang nhanh chóng hồi phục, ánh mắt của Tiêu Viêm lướt qua trận chiến giữa Dược lão cùng Vụ hộ pháp. Đây là lần đầu tiên Tiêu Viêm nhìn thấy Dược lão chân chính dùng linh hồn thể chiến đấu cùng người khác. Tuy nói linh hồn thể không thể sử dụng đấu khí nhưng mà linh hồn lực lượng khổng lồ kia cũng mạnh mẽ không kém chút nào so với đấu khí. Hơn nữa lại vô hình vô sắc, công kích lên lại quỷ dị khó lường.</p><p>Đương nhiên, công kích tầm thường của linh hồn lực lượng đối với cường giả của Hồn điện không biết vì nguyên do gì mà uy lực sẽ suy giảm rất nhiều. Nhưng mà Dược lão không phải linh hồn thể bình thường. Hắn có được Cốt Linh Lãnh Hỏa, không chỉ không sợ thế công quỷ dị của xiềng xích của Vụ hộ pháp mà hơn nữa, hiệu quả đặc biệt của Dị hỏa cũng làm cho Vụ hộ pháp ứng phó chật vật. Cả người tràn ngập sương mù đen ở trong độ ấm như nóng như lạnh khác thường kia đang không ngừng dao dộng.</p><p>Mà đối với thực lực của Dược lão, vị Vụ hộ pháo này rõ ràng cũng có chút bất ngờ. Nhiều năm đuổi bắt linh hồn thể như vậy, hắn rất ít khi thất thủ. Bởi vì không kể thực lực của linh hồn thể lúc còn sống mạnh mẽ như thế nào, chỉ cần mất đi thân thể thì trong mắt Hồn điện của bọn hắn liền giống như mãnh hổ mất răng nanh, chỉ có thể mặc cho bọn hắn điều khiển. Dần dần như vậy không thoát khỏi khó có thể sinh ra lòng coi trọng đối với linh hồn thể. Mà lần này, hắn vì sự coi thường của hắn mà phải trả giá không nhỏ. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Dược lão ra chiêu toàn là sát thủ. Chiêu thức xảo quyệt tàn nhẫn, Cốt Linh Lãnh Hỏa dưới loại khống chế gần như hoàn mỹ này làm cho Vụ hộ pháp khó lòng phòng bị. Thậm chí có nhiều lần còn bị Dị hỏa tiến vào thân thể. Nếu không phải thực lực cũng không yếu, sợ là trực tiếp bị Cốt Linh Lãnh Hỏa xâm nhập vào thân thể, phá hủy bốn phía.</p><p>Bất quá, mặc dù hắn ngẫu nhiên có thể tránh thoát nhưng mà theo thế công càng lúc càng sắc bén của Dược lão, Vụ hộ pháp cũng càng thêm rơi vào hạ phong. Đến cuối cùng cư nhiên chỉ có thể phòng ngự một cách khó khăn, rốt cuộc không thể phân thần.</p><p>Đối với cục diện càng lúc càng rơi vào thế hạ phong, trong lòng Vụ hộ pháp cũng thẹn quá hóa giận. Mấy năm nay truy bắt linh hồn thể, đây là lần đầu tiên hắn chật vật như vậy. Nếu cái này mà truyền về Hồn điện, chỉ sợ mấy tên gia hỏa từ lâu mơ ước vị trí của mình sẽ nhân chuyện này mà tuyên dương bốn phía. Nói không chừng điện chủ mất kiên nhẫn sẽ thật sự đem chức vị hộ pháp của mình hạ xuống. Như vậy sợ rằng sẽ thê thảm.</p><p>Trong lòng hiện lên ý niệm như vậy, Vụ hộ pháp liền hung hăng cắn răng một cái. Mười mấy đạo xiềng xích tối đen trong cơ thể đột nhiên mạnh mẽ hiện ra, chợt ùn ùn kéo đến, hung mãnh đâm mạnh về phía Dược lão. Bộ dáng như vậy, xem ra là hắn một liều mạng một phen.</p><p>Sau khi nhìn thấy Dược lão đã thuận lợi nắm thế thượng phong giữa trận chiến, Tiêu Viêm cũng yên tâm buông lỏng tảng đá đang treo trong lòng. Ánh mắt vừa động, đem tâm thần hoàn toàn ngưng tụ trên lốc xoáy khổng lồ màu xanh ở phía xa xa kia. Hiện giờ hắn cần phải làm là ngay lập tức đem lão gia hỏa Vân Sơn này đánh chết, chấm dứt mọi ân oán trong quá khứ!</p><p>Hai cánh có chút hư ảo màu xanh thẫm phía sau lưng hơi hơi vỗ vỗ, đem thân thể của Tiêu Viêm ổn định trên bầu trời. Sau nháy mắt, bàn tay khẽ động. Mà dưới cái nhìn chăm chú của từng đạo ánh mắt trên sân rộng, đóa Hỏa liên ba màu chậm rãi bay lên.</p><p>Thân hình ẩn vào trong lốc xoáy khổng lồ của Vân Sơn kia nhìn thấy Tiêu Viêm ở xa cử động như thế, trong lòng cũng có chút khẩn trương. Trong lòng khẽ hô một tiếng, đấu khí mênh mông trong cơ thể đều trào ra, làm cho nhan sắc của lốc xoáy khổng lồ kia càng thêm thâm thúy.</p><p>(hiểu từ thâm thúy ko, ko hiểu hả, ta dịch cho mà nghe, nghĩa thằng Thâm con pà Thúy -DG).</p><p>Lắc lắc đầu, bởi vì linh hồn lực lượng tiêu hao quá độ mà có chút mê muội, trong lòng Tiêu Viêm thất kinh. Xem ra không thể tiếp tục kéo dài! Đấu khí hao tổn có thể dựa vào Phần Quyết để khôi phục nhưng mà linh hồn lực lượng chỉ có thể chậm rãi điều dưỡng. Hôm nay nếu không nhanh chóng đem Vân Sơn giải quyết chỉ sợ rằng chính mình sẽ hôn mê trước mất.</p><p>Trong lòng hiện lên ý niệm này, mơ hồ trong ánh mắt của Tiêu Viêm cũng xẹt quá một tia ngoan mang, hai tay ấn kết đột nhiên động.</p><p>Theo thủ ấn thay đổi của Tiêu Viêm, Hỏa liên ba màu trôi nổi trước mặt nhất thời mạnh mẽ bộc phát ra ánh sáng ba màu chói mắt, giống như mặt trời lơ lửng trên không.</p><p><i>\"Đi!\"</i></p><p>Ngón tay búng ra, Tiêu Viêm đột nhiên hét to một tiếng.</p><p>Tiếng quát vừa hạ xuống, Hỏa liên ba màu đang chậm rãi xoay tròn kia bỗng hóa thành một vệt sáng mơ hồ, nhanh như chớp, dữ dội bắn ra.</p><p>Mặc dù bên trong hỏa liên ẩn chứa năng lượng cuồng bạo khổng lồ đến đáng sợ nhưng mà xẹt qua không gian lại im lặng dị thường. Thậm chí ngay cả nửa điểm năng lượng rung động cũng không có. Nhưng chính loại bộ dáng lặng yên không một tiếng động này mới làm cho trong lòng người khác xuất hiện hàn ý.</p><p>Chỗ Hỉ đài, ánh mắt Vân Vận không hề chớp nhìn vào quang ảnh mơ hồ đang lướt giữa không trung. Mặc dù hiện giờ đấu khí bị phong bế nhưng cảm giác của Đấu Hoàng vẫn còn như cũ. Bởi vậy, đối với năng lượng khủng bố bên trong hỏa liên nàng cũng có chút cảm ứng. Trên khuôn mặt xuất hiện một chút bất an cùng kinh hoàng, bàn tay như ngọc cũng nắm thật chặt. Trong lòng nàng hiểu rõ, Tiêu Viêm và Vân Sơn đều muốn sử dụng sát chiêu thật sự. Kế tiếp chỉ sợ là thời khắc phân thắng bại của trận chiến này.</p><p>Dưới vô số ánh mắt mang đầy cảm xúc khác nhau, hỏa liên thoáng hiện trên không trung, cuối cùng giống như một viên lưu tinh (sao băng) ầm ầm đụng vào lốc xoáy khổng lồ đang điên cuồng xoay tròn này.</p><p>Hỏa liên rất nhỏ, thể tích so với lốc xoáy khổng lồ kia thì kém xa. Va chạm như vậy liền giống như một con chim bay đánh vào một vách núi đá, sẽ không làm ra nửa phần rung động. Nhưng mà, có việc cũng không thể chỉ lấy thể tích lớn nhỏ mà bình phán…</p><p><i>\"Bạo!\"</i></p><p>Hỏa liên tiến công vào lốc xoáy không lồ kia. Chợt một tiếng quát lạnh nhạt, rồi phía cuối chân trời đột nhiên vang vọng lên tiếng như tiếng sấm.</p><p>Ầm!</p><p>Tiếng quát vừa hạ xuống, thì một đóa Hỏa liên ba màu đột nhiên lao đến phía trên lốc xoáy rồi bộc phát ra. Một tiếng nổ vang đủ để làm rách màng tai của người khác, đột nhiên vang vọng khắp trời.</p><p>Tiếng nổ mạnh vang vọng phía chân trời. Một cỗ năng lượng gió bão cực kì khổng lồ trong thời gian ngắn từ vị trí va chạm của hỏa liên cùng lốc xoáy thổi quét ra, lan tới trong phạm vi trăm mét.</p><p>Dưới cỗ năng lượng gió bão khủng bố này, mọi người ở đây, ngay cả Dược lão cùng Vụ hộ pháp đang đánh nhau kịch liệt cũng sợ hãi kinh ngạc, trong mắt lộ ra vẻ kinh hãi cùng khiếp sợ, quay đầu lại…</p><p><i>\"Không ngờ uy lực của ba loại dị hỏa dung hợp thành Phật Nộ Hỏa Liên lại khủng bố đến tình trạng này… Tên tiểu tử này, đến tột cùng đã sáng tạo ra một loại đấu kỹ đáng sợ đến mức nào a?\"</i></p>", "images": {}, "success": true}