{"id": 702, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-702", "title": "Chương 702: Quyết Chiến Vân Lam Tông", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 702: Quyết Chiến Vân Lam Tông</h1><p>Tiếng quát ngập tràn lạnh lẽo của Vân Sơn vừa vang lên thì bầu không khí phía trên Vân Lam Tông nhất thời căng thẳng, gió thu phất qua cuồn cuộn kéo theo vài chiếc lá rụng, mang theo một chút sát ý.</p><p>Khắp nơi trong Vân Lam Tông, các trưởng lão sau khi nghe được tiếng quát lạnh của Vân Sơn thì hai cánh đấu khí phía sau cũng chậm rãi hiện lên. Bàn tay khẽ động, các loại vũ khí sắc bén liền xuất hiện hàn mang. Một đoàn người đông đặc bay thẳng đến đội hình trên bầu trời.</p><p>Trên bầu trời, Tiêu Viêm nhìn khuôn mặt Vân Sơn đang nhe răng cười kia, khóe miệng đang cười cũng từ từ âm trầm. Hắn liếc mắt nhìn Vân Vận đang ngồi trên bàn cưới mà trong lòng căng thẳng vì bầu không khí đối chọi gay gắt, nhạt giọng nói: <i>\"Vân Sơn, ngươi đừng có dùng câu nói trốn tránh, ngươi là lão cẩu hại cha ta thất tung, hủy Tiêu gia ta. Ta cùng với Vân Lam Tông ngươi vốn là là không chết không thôi, hôm nay, không phải Vân Lam Tông ngươi tại Gia Mã đế quốc xoá tên, thì mạng Tiêu Viêm ta cũng để lại nơi này!\"</i></p><p>Bị Tiêu Viêm gọi một tiếng là lão cẩu thì khóe miệng Vân Sơn giật giật một hồi. Một lát sau, Vân Sơn hít sâu một hơi, âm thanh dò hỏi: <i>\"Tiểu tạp chủng. Cũng may phụ thân ngươi hiện tại không ở trong tay ta nếu không thì nhất định phải cho hắn hưởng thụ một phen khổ sở, nếu không khó tiêu mối hận trong lòng của ta!\"</i></p><p><i>\"Không hề ở trong tay ngươi?\"</i> , Tiêu Viêm đôi mắt nhất thời rực sáng, nắm tay trong tay áo bào cũng nắm chặt lên, cười nói: <i>\"Lão cẩu, ngươi rốt cục thừa nhận cha ta thất tung có liên quan đến ngươi.\"</i></p><p>Tiếng cười vừa hết, Tiêu Viêm ánh mắt sắc bén nhìn về phía Vân Vận đang ngồi trên bàn cưới phía dưới. Từ lúc xuất hiện đến giờ lần đầu mở miệng đối thoại với Vân Vận: <i>\"Ngươi hiện tại có thể minh bạch? Năm đó ngươi không phải còn luôn mồm xác thực rằng Vân Lam Tông cùng cha ta không hề có quan hệ hay sao?\"</i></p><p>Gương mặtVân Vận tái nhợt, nàng có thể nghe ra sự phẫn nộ cùng cười nhạo trong thanh âm của Tiêu Viêm. Năm đó nàng cương quyết thề thốt cho rằng nhất định là hắn hiểu lầm Vân Lam Tông, nhưng mà hôm nay, từ lời nói trong chính miệng của Vân Sơn lại giống như một cái tát hung hăng đánh lên trên mặt của mình. Nguồn truyện: Truyện FULL</p><p><i>\"Nguyên lai…Nguyên lai chuyện này thật chính là ngươi làm?\"</i> Đôi môi đỏ mọng run rẩy, Vân Vận chuyển hướng ánh mắt nhìn Vân Sơn, rốt cục nhịn không được quát lên.</p><p><i>\"Vân Vận! Nhớ kỹ ngươi là người Vân Lam Tông! Vì một tiểu hỗn đản ngày ngày đòi thanh trừ Vân Lam Tông ta, ngươi cũng dám quở trách ta? Ta nhiều năm giáo dục ngươi ngươi như thế, ngươi lại để vào đâu?\"</i> Vân Sơn giận dữ hét, khuôn mặt nổi gân xanh. Hiển nhiên, Vân Vận tại trước mặt công chúng quở trách hắn, khiến mặt mũi hắn mất hết.</p><p>Vân Vận trên mặt lộ vẻ sầu thảm. Nàng nguyên bản vẫn cho rằng năm đó là bởi vì Tiêu Viêm nhất thời nổi giận mới có sự tình lỗ mãng sỉ nhục Vân Lam Tông như vậy, nhưng mà hiện tại xem ra người ngây thơ nhất thì dĩ nhiên chính là nàng.</p><p>Vân Lam Tông hại phụ thân Tiêu Viêm thất tung mà chính mình năm đó lại một ý thiên vị Vân Lam Tông. Nói vậy trong lòng hắn năm đó đối với nàng hoàn toàn thất vọng rồi hay sao?</p><p>Trong tay áo bào cánh tay nhỏ nhắn vì quá hối hận nên nắm chặt lại, móng tay đâm thấu đau đớn. Hiện tại nhớ tới năm đó nhãn thần băng lãnh của thiếu niên kia khi đối mặt với nghìn dặm truy sát của Vân Lam Tông thì Vân Vận có thể biết rằng hắn hẳn là cực hận chính mình.</p><p>Tuy rằng cách xa nhau khá xa nhưng Tiêu Viêm cũng có thể nhìn thấy thân hình Vân Vận đột nhiên run rẩy muốn ngã, lông mi run lên, chợt ngoan tâm đem ánh mắt chuyển hướng đến Vân Sơn lạnh lùng nói: <i>\"Cha ta không ở Vân Lam Tông, thì ở nơi nào?\"</i></p><p><i>\"Tại một địa phương mà ngươi vĩnh viễn không bao giờ biết, hơn nữa cho dù ngươi biết thì cũng không có nửa điểm có thể giải cứu. \"</i> Vân Sơn mỉm cười âm lãnh, dĩ nhiên lúc nãy đã làm lộ ra thì hắn giờ cũng sẽ không thèm giấu diếm nữa.</p><p><i>\"Sao!...\"</i></p><p><i>\"Là ở trong tay \"</i> Hồn Điện <i>\" hay sao?\"</i></p><p>Nghe được cái tên khiến kẻ khác sởn gai ốc từ trong miệng Tiêu Viêm phát ra thì ánh mắt Vân Sơn chợt co rụt lại, giọng nói ở đây đột nhiên trở nên khàn giọng âm trầm hơn rất nhiều: <i>\"Ngươi dĩ nhiên biết Hồn Điện? Nga, được rồi, nói vậy cái linh hồn thể trong cơ thể ngươi nói cho ngươi hay sao!\"</i></p><p>Nghe được Vân Sơn nói thì đồng dạng cũng khiến sắc mặt Tiêu Viêm hơi đổi, hắn dĩ nhiên biết Dược Lão tồn tại, xem ra lão cẩu này quả nhiên cùng Hồn Điện cấu kết, thế thì hôm nay phải cẩn thận hơn nhiều rồi.</p><p><i>\"Việc cha ta tự nhiên ta sẽ giải quyết. Thế nhưng trước tiên đem lão cẩu nhà ngươi ra giải quyết đã.\"</i> Từ từ đem ba động trong lòng ngừng lại, bàn tay Tiêu Viêm từ từ nổi lên đấu khí hùng hồn, chậm rãi nói.</p><p>Vân Sơn hơi cười nhưng bên trong dáng tươi cười đó lại có chút âm lãnh, vung tay lên, lành lạnh cười nói: <i>\"Lúc này đây ta sẽ khiến cho Tiêu gia triệt để tiêu thất tại Gia Mã đế quốc!\"</i></p><p><i>\"Vân Lam Tông! mọi người nghe lệnh, giết!\"</i></p><p>Sau khi lời nói của Vân Sơn vừa hết thì bầu không khí đang giằng co nhất thời bị vỡ tan. Đông đảo trưởng lão Vân Lam Tông đang huyền phù giữa không trung hai cánh phía sau lưng rung lên, nhanh chóng xẹt qua phía chân trời mơ hồ vây quanh bọn người Gia Hình Thiên.</p><p><i>\"Đừng cho bọn họ kết trận, động thủ!\"</i></p><p>Tại thời điểm chúng trưởng lão Vân Lam Tông bắt đầu điều động, Hải Ba Đông cũng quát một tiếng chói tai, chợt đôi cánh băng phía sau rung lên, đấu khí hùng hồn từ trong cơ thể dũng mãnh bạo ra. Hắn đã dùng qua Phục Tử Linh Đan, ngắn ngủi mấy ngày thời gian thì thực lực liền đã từ từ tiếp cận lấy đỉnh như lúc trước. Tuy rằng so với Gia Hình Thiên Đấu Hoàng đỉnh này thì còn có chút chênh lệch nhưng cũng không xa lắm. Bởi vậy, cổ khí thế cường hãn kia nhất thời bạo phát cũng khiến cho không ít người sắc mặt biến đổi.</p><p>Một khắc sau khi bạo tăng khí thế, Hải Ba Đông đầu tiên xuất ra đấu khí đao phong băng lãnh mang lực lượng Đấu Hoàng thất tinh đánh ra phía đang tập trung đông đảo trưởng lão Vân Lam Tông, chọn lấy một vị lão giả thực lực mạnh mẽ xông đến.</p><p>Vì Hải Ba Đông đột nhiên dẫn đầu công kích, lập tức khiến cho quy mô của trưởng lão Vân Lam Tông bị rối loạn. Tại phía sau, bọn người Gia Hình Thiên, Pháp Mã, Âm Cốt lão, Tử Nghiên trong nháy mắt cũng theo sát xông lên, nhất thời bạo phát ra đấu khí kinh khủng tràn ngập bầu trời Vân Lam Sơn. Uy phong của đấu khí hùng hồn cũng bao phủ cả tòa ngọn núi khiến một ít người thực lực kém dưới áp lực này cũng cảm thấy có chút khó thở.</p><p><i>\"Giết!\"</i></p><p>Đối với thế tiến công của bọn người Hải Ba Đông, các trưởng lão Vân Lam Tông cũng không cam lòng chịu thiệt, hai mắt hóa thành hung quang, quát một tiếng chói tai. Liền đem đấu khí trong cơ thể vận chuyển đến cực hạn, sau đó hung hăng xông tới thế công của bọn nguời Hải Ba Đông.</p><p><i>\"Oanh! Oanh!\"</i></p><p>Chớp mắt thời gian, hai đội hình trên bầu trời va chạm kinh thiên. Từng đạo năng lượng bất chợt bùng nổ như sấm sét cùng với kình khí rung động phía trên không trung vang vọng ra khắp nơi.</p><p>Tại phía ngoài trận chiến đang hỗn loạn, Tiêu Viêm một mình đứng trên bầu trời, nhưng lại không có một vị trưởng lão Vân Lam Tông xông đến giết hắn, bởi vì bọn họ đều biết người này muốn lưu lại cho Vân Sơn tự mình giải quyết!</p><p>Ánh mắt đầu tiên quét ngang qua chiến trường đang vô cùng nóng bỏng kia, chợt ánh mắt Vân Sơn âm lãnh chuyển hướng sang hắc bào thanh niên đang khoanh tay trên ngực ở trên bầu trời. Lạnh lùng nhếch mép, sải bước tiến lên, đến thời điểm ngang qua bàn cưới phía dưới đột nhiên lão nhìn thoáng qua Vân Vận phía dưới, hướng về đệ tử Vân Lam Tông đứng cạnh nàng quát lạnh: <i>\"Trông coi nàng cho ta!\"</i></p><p>Nghe được mệnh lệnh Vân Sơn thì một ít đệ tử Vân Lam Tông vội vàng cùng nhau đáp.</p><p><i>\"Chờ đem tiểu tạp chủng này giải quyết xong rồi trở lại giáo huấn ngươi!\"</i> Liếc mắt nhìn kỹ Vân Vận, bất chợt thân hình Vân Sơn khẽ động hiện lên giữa không trung sau đó bàn chân nhẹ nhàng di chuyển nhìn giống như đang chậm rãi đi lên cầu thang. Chỉ bất quá, cầu thang nơi này lại do không khí vô hình ngưng tụ lại.</p><p>Đấu tông cường giả, đã có thể không cần vào hai cánh đấu khí liền có thể tự do di chuyển trên bầu trời như giẫm trên đất bằng. Như vậy khiến cho trong chiến đấu không hề gò bó, tự nhiên là có thể làm cho bọn họ thoải mái chiến đấu, thậm chí phản ứng đều đề thăng lên rất nhiều.</p>", "images": {}, "success": true}