{"id": 717, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-717", "title": "Chương 717: Xử Lý Vân Lam Tông", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 717: Xử Lý Vân Lam Tông</h1><p>Khi ánh mắt đỏ ngầu của Tiêu Viêm quét xuống, trên quảng trường trong nháy mắt liền yên tĩnh lại. Một ít đệ tử Vân Lam Tông lặng lẽ nuốt nước miếng, trong lòng thoáng có chút bất an. Hiện giờ đại ma đầu thần bí kia bỏ trốn mất dạng, kế tiếp sợ rằng sẽ là thời điểm Tiêu Viêm tìm Vân Lam Tông bọn họ tính sổ.</p><p>Nhìn thần sắc của Tiêu Viêm, đám người Hải Ba Đông nhất thời ngẩn ra, thân hình chợt động, liền hiện ra bên cạnh Tiêu Viêm, nhìn chằm chằm phía dưới.</p><p>Nhìn thấy trận thế trên bầu trời, khuôn mặt Vân Vận khẽ biến sắc, bàn tay nắm vung lên, đem sự xôn xao trên sân rộng áp chế xuống. Hiện giờ Vân Sơn đã chết, như vậy nàng liền trở thành người nắm giữ Vân Lam Tông một lần nữa. Bởi vậy nàng không thể trơ mắt nhìn Vân Lam Tông bị hủy trong tay của Tiêu Viêm. Nguồn: http://truyenfull.vn</p><p>- Ngươi… Ngươi đến tột cùng là muốn như thế nào?</p><p>Khẽ cắn răng, Vân Vận đem ánh mắt dừng tại khuôn mặt dị thường lạnh lùng của Tiêu Viêm. Tâm tình của nàng lúc này thật sự hỗn loạn cực độ. Mặc dù mấy năm nay, quan hệ với Vân Sơn mờ nhạt rất nhiều. Nhưng người đó thủy chung vẫn là sư phụ của nàng. Hiện giờ Vân Sơn chết trong tay Tiêu Viêm, theo lẽ thường nàng vốn nên báo thù. Nhưng mấy năm nay Vân Sơn làm ra đủ loại chuyện tình, rơi vào kết cục như vậy cũng chỉ có thể nói là gieo gió gặt bão mà thôi. Về điểm này, cho dù là Vân Vận cũng không thể phản bác được chút nào.</p><p>Vân Sơn chết trong tay Tiêu Viêm. Về lý cũng chết chưa hết tội. Nhưng luận về mặt tình, Vân Vận thân là đệ tử của Vân Sơn phải có trách nhiệm báo thù. Nhưng mà chưa đề cập đến hôm nay Vân Lam Tông đã rơi vào hạ phong, cho dù Vân Vận có thực lực, muốn nàng ra tay đánh chết Tiêu Viêm để báo thù, đồng dạng cũng là khó có thể làm được. Bởi vậy ở giữa sự bồi hồi cùng do dự này, trong tâm Vân Vận sự giãy dụa càng kịch liệt.</p><p>Nghe được giọng nói của Vân Vận, khuôn mặt Tiêu Viêm hơi run rẩy, ngửa mặt lên trời cười to một trận, trong tiếng cười tràn ngập bi thương cùng phẫn nộ.</p><p>- Ta muốn như thế nào? Lúc trước Vân Lam Tông bắt phụ thân ta, sau hủy Tiêu gia ta, giờ lại hại sư phụ ta bị Hồn Điện bắt đi, sống chết không biết. Ngươi còn muốn hỏi ta như thế nào sao?</p><p>Cảm thụ được sự bi thương cùng phẫn nộ trong giọng nói của Tiêu Viêm, hai bàn tay Vân Vân càng nắm chặt, móng tay đâm vào lòng bàn tay làm đau. Nàng có thể biết được cái loại phẫn nộ thống khổ trong lòng của Tiêu Viêm giờ phút này. Mà mấy năm nay Vân Lam tông làm những chuyện như vậy, nàng cũng không có chút lý do nào để cãi lại.</p><p>- Những việc lão sư làm mấy năm nay, quả thật thương tổn rất lớn đối với ngươi. Nhưng ngươi cũng đã làm cho Vân Lam tông thành bộ dáng như thế này, chẳng lẽ không thể thu tay lại sao?</p><p>Bộ ngực đầy đặn khẽ phập phồng, Vân Vận cắn chặt môi đỏ mọng, một lát sau rút cục không nhịn được lên tiếng nói, trong thanh âm có một phần cầu khẩn.</p><p>- Thu tay lại?</p><p>Tiêu Viêm cười lạnh một tiếng, trong ánh mắt đỏ ngầu nảy lên giận dữ, rít gào nói:</p><p>- Chỉ cần Vân Lam tông vẫn còn tồn tại ở Gia Mã đế quốc, ta sẽ không thu tay lại. Nợ máu của Tiêu gia ta chỉ dùng máu mới có thể rửa sạch!</p><p>Con mắt sáng chăm chú nhìn chằm chằm vào khuôn mặt có chút mất lý trí của Tiêu Viêm, khóe môi Vân Vận hiện lên chút đau buồn, giọng nói khàn khàn.</p><p>- Nhất định phải tới mức độ ấy ngươi mới vui sao? Nợ máu, hiện giờ Vân Lam tông cũng đã phải trả giá, ngươi chẳng lẽ không thể mở một đường thoát sao?</p><p>- Ha ha!</p><p>Nghe Vân Vận nói những lời nay, Tiêu Viêm cũng cười một trận điên cuồng. Nhưng mà phẫn nộ trong tiếng cười kia, người người đều có thể nghe ra.</p><p>- Mở một đường thoát? Lúc trước Vân Lam tông vây giết Tiêu gia ta thì có từng mở một đường thoát sao? Nếu không có gia tộc Mễ Nhĩ Đặc hỗ trợ, chỉ sợ người của Tiêu gia ta sẽ bị Vân Lam tông ngươi huyết tẩy hoàn toàn. Khi đó, đã từng có người nào mở một đường thoát?</p><p>Khuôn mặt hiện lên một chút tái nhợt, thân thể mềm mại của Vân Vận khẽ run lên. Mỗi một lời nói của Tiêu Viêm đều bén nhọn như vậy, căn bản làm cho nàng không có lỹ lẽ phản bác. Bởi vì những chuyện này toàn bộ đều là do Vân Lam Tông khơi mào ra. Ngay từ đầu, Tiêu gia hoàn toàn là người bị hại.</p><p>- Đối với chuyện của Tiêu gia, ta biết là Vân Lam tông sai trước. Nhưng mà cho dù thế nào, ta cũng là tông chủ của Vân Lam tông. Nếu ngươi phải đem tông môn huỷ diệt, ta đây sẽ ra sức ngăn cản, cho dù là dùng cái mạng này...</p><p>Khuôn mặt hiện lên nét cười đầy cay đắng, Vân Vận hít sâu một hơi, chậm rãi nói.</p><p>Nhìn khuôn mặt cay đắng cùng với chọn lựa của Vân Vân, nắm tay Tiêu Viêm run tay, nắm chặt lại. Một lát sau giận dữ hét lên.</p><p>- Vân Vận, đừng tưởng rằng như vậy thì có thể làm cho ta buông tha Vân Lam tông. Ta nói rồi Tiêu gia cùng Vân Lam tông, chỉ có một bên có thể tồn tại ở Gia Mã đế quốc. Điểm này, ta sẽ không vì bất cứ kẻ nào mà thay đổi, kể cả ngươi!</p><p>Con mắt sáng nhìn khuôn mặt trẻ tuổi ngập tràn phẫn nộ, Vân Vận cười cay đắng. Năm đó nàng để cho hắn thất vọng, hôm nay, chỉ sợ rằng lại muốn để hắn thất vọng nữa rồi.</p><p>- Một khi đã như thế, vậy thì trước tiên liền đem ta đánh bại đi. Ta nghĩ lấy thế lực bây giờ của ngươi, hẳn là rất dễ dàng.</p><p>Bàn tay nắm chặt, một thanh trường kiếm màu xanh chợt hiện ra, Vân Vận ngẩng đầu, nhẹ giọng nói.</p><p>- Vân Vận! Ngươi không nên quá mức!</p><p>Nhìn Vân Vận thế nhưng giơ kiếm đối với mình, trong lòng Tiêu Viêm nhất thời nổi giận, khuôn mặt dữ tợn, quát lên.</p><p>- Thật xin lỗi…</p><p>Nhìn khuôn mặt nổi giận dữ tợn của Tiêu Viêm, hàm răng cắn chặt môi đỏ mọng, chậm rãi lắc đầu. Nàng biết cử động như vậy đối với Tiêu Viêm thương tổn không nhỏ. Nhưng nàng là tông chủ Vân Lam tông, ý niệm bị quán thâu từ nhỏ khiến cho nàng không thể vứt bỏ.</p><p>Ánh mắt nổi giận nhìn thân thể mềm mại của Vân Vận đang khẽ run, Tiêu Viêm cắn chặt răng. Một lát sau mạnh mẽ lấy ra một nắm đan dược từ trong nạp giới, sau đó điên cuồng ném vào trong miệng. Mà theo đan dược nhập vào cơ thể, hơi thở suy yếu của Tiêu Viêm cũng thoáng có chút hồi phục. Nhưng mà loại phương thức hồi phục mạnh mẽ này cũng không được tính là biện pháp tốt. Một khi dược lực tan hết, sự suy yếu sẽ tăng lên gấp bội. Nhưng mà, Tiêu Viêm giờ phút này cũng không có chút ngập ngừng.</p><p>- Tiêu Viêm, ngươi không cần ra tay. Nơi này còn có chúng ta…</p><p>Hải Ba Đông nhìn cử động của Tiêu Viêm như vậy, vội vàng nói. Hắn rõ ràng, bị liên tiếp nhiều việc đả kích như vậy, Tiêu Viêm đã có một chút không tỉnh táo.</p><p>- Ta tự mình tới!</p><p>Thanh âm khàn khàn nói một câu, Tiêu Viêm dùng sức nhai đan dược, ánh mắt gắt gao nhìn chằm chằm Vân Vận ở phía dưới.</p><p>Cảm thụ được đấu khí chậm rãi trong cơ thể của Tiêu Viêm trào ra, Vân Vận cười cay đắng, bàn tay cầm chặt trường kiếm, chờ đợi cuộc chiến đầu mà trong lòng nàng không nguyện ý nhất phát sinh.</p><p>- Sư phụ…</p><p>Nạp Lan Yên Nhiên ở một bên, nhìn đấu khí trào ra trong cơ thể Tiêu Viêm, thân hình chợt lóe, hiện ra trước mặt Vân Vận, thấp giọng nói.</p><p>- Để cho ta tới đi. Sự tình biến thành dạng như thế này, thật ra đều do ta năm đó làm ra.</p><p>- Không nghĩ gả cho người mình không thích, ngươi cũng không có gì sai…</p><p>Vân Vận thở dài nói.</p><p>- Nhưng ít nhất ta cũng là người của Vân Lam tông. Hắn muốn hủy diệt Vân Lam tông, đệ tử tự nhiên sẽ không đứng nhìn. Trận chiến này liền giao cho ta đến đi.</p><p>Nạp Lan Yên Nhiên hướng về phía Vân Vận mỉm cười, xoay người lại ngẩng đầu nhìn Tiêu Viêm trên bầu trời, giọng nói thanh thúy vang vọng.</p><p>- Tiêu Viêm, đối với chuyện phát sinh tỏng ba năm này, ta cũng rất đáng tiếc. Nhưng ta là một thành viên của Vân Lam tông, bởi vậy, nếu ngươi muốn hủy diệt Vân Lam tông…</p><p>- Thì hãy đánh bại ta trước!</p><p>Hít sâu một hơi, một cỗ đấu khí hùng hồn đột nhiên từ trong cơ thể Nạp Lan Yên Nhiên bùng phát ra.</p><p>- Yên Nhiên! Đây là chuyện giữa Tiêu Viêm cùng Vân Lam tông, ngươi không cần quản nhiều!</p><p>Ngay tại lúc Nạp Lan Yên Nhiên động thân, trên bầu trời, Nạp Lan Túc cùng Nạp Lan Kiệt sắc mặt nhất thời thay đổi, vội vàng hô. Hiện giờ Vân Lam tông rõ ràng tràn đầy nguy cơ. Bằng vào thế lực hiện giờ của Tiêu Viêm, muốn đem nó hủy diệt cũng không có. Nạp Lan Yên Nhiên cùng hắn đối kháng, đương nhiên không có khả năng thắng lợi. Nếu sơ sẩy một cái, lại một lần nữa đem Tiêu Viêm chọc giận, liên lụy đến gia tộc Nạp Lan sẽ không tốt.</p><p>Ngẩng đầu nhìn Nạp Lan Kiệt hai người, Nạp Lan Yên Nhiên chậm rãi lắc đầu, hai má xinh đẹp hiện lên một chút quật cường.</p><p>- Một thân bản lĩnh của ta đều do sư phụ cùng Vân Lam tông truyền dạy. Loại sự việc này, ta tuyệt đối sẽ không khoanh tay đứng nhìn!</p><p>Nhìn Nạp Lan Yên Nhiên quật cường như vậy, Nạp Lan Kiệt hai ngươi nhất thời tức giận giậm chân nhưng lại không có chút biện pháp nào. Giờ phút này, thực lực của Nạp Lan Yên Nhiên đã vượt xa bọn họ.</p><p>- Tiêu Viêm tiên sinh, xin trước tiên không cần ra tay, để cho lão phu từ từ khuyên nhủ nha đầu này.</p><p>Nạp Lan Kiệt giậm chân, đột nhiên thấy sắc mặt từ từ âm trầm xuống của Tiêu Viêm, lập tức vội vàng nói.</p><p>Bàn tay vung lên, đem lời nói trong miệng của Nạp Lan Kiệt đánh gẫy, Tiêu Viêm cũng không thèm nhìn hắn, con mắt chăm chú nhìn khuôn mặt quật cường của Nạp Lan Yên Nhiên ở phía dưới. Một ánh sáng màu bạc thoáng hiện lên ngay lòng bàn chân, sau nháy mắt, hai cánh rung lên, thân hình liền hóa thanh một bóng ản, đột nhiên lao nhanh xuống.</p><p>Tiêu Viêm đột nhiên thi triển ra tốc độ khủng bố làm cho Nạp Lan Yên Nhiên cũng phải biến sắc. Cánh tay chợt động, một cỗ kiếm cương sắc bén liền bạo xuất từ lòng bàn tay, đâm thẳng cái bóng mơ hồ kia.</p><p>Vèo!</p><p>Trên không trung, thân hình quỷ dị của bóng đen chợt dao động, lập tức liền tránh khỏi đạo kiếm cương. Màu sắc của đôi cánh lửa xanh biếc phía sau càng nhạt đi, một tiếng sấm nhàn nhạt vang vọng trên không trung. Bóng ảnh màu đen do Tiêu Viêm biến thành đột nhiên biến mất!</p><p>Thân hình Tiêu Viêm đột nhiên biến mất khiến cho Nạp Lan Yên Nhiên ngẩn ra. Trong mắt chợt xuất hiện một chút khiếp sợ, tốc độ như vậy… Tại sao một gã Đấu Vương lại có thể có được?</p><p>Ngay lúc Nạp Lan Yên Nhiên vì vậy mà thất thần, thì trong nháy mắt không gian trước mặt dao động, một hồi, một bóng đen xuất hiện ngay đó.</p><p>Con ngươi có chút co lại, bàn tay Nạp Lan Yên Nhiên chợt động, một đạo đấu khí hùng hồn hung hắng bắn ra.</p><p>Ầm!</p><p>Một ngọn lửa xanh biếc thoáng hiện ra, cùng đạo đấu khí kia chạm vào nhau, một tiếng vang trầm thấp nổ tung.</p><p>Hai đạo công kích nhanh chóng biến mất, Nạp Lan Yên Nhiên vừa muốn nhanh chóng lùi lại, một đạo bóng đen trong nháy mắt xuyên phá trở ngại của không gian, cuối cùng chụp mạnh vào chiếc cổ thon dài, làm cho thân thể mềm mại cứng ngắc.</p><p>- Mặc dù chúng ta đều là Đấu Vương đỉnh phong, nhưng muốn giết ngươi, vài chiêu là đủ.</p><p>Thanh âm lạnh nhạt chậm rãi vang lên, thân ảnh như của Tiêu Viêm chợt xuất hiện trước người Nạp Lan Yên Nhiên. Giờ phút này, bàn tay hắn đang bóp chặt vào cổ Nạp Lan Yên Nhiên, chỉ cần ra sức một chút là có thể đánh gẫy cổ.</p>", "images": {}, "success": true}