{"id": 711, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-711", "title": "Chương 711: Biến Cố", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 711: Biến Cố</h1><p>Quảng trường khổng lồ lúc này trở nên an tĩnh dị thường, tất cả mọi người mặt dại ra nhìn biến cố vừa phát sinh, thậm chí còn có một vài trưởng lão Vân Lam Tông vẻ mặt mờ mịt, vị thần bí Vụ hộ pháp này không phải trợ thủ của tông chủ sao? Như thế nào...</p><p>Thanh âm quỷ dị im lặng ở phía chân trời vang vọng, một số người có thể tưởng tượng đến, tại trong sương mù, đang phát sinh một loại cảnh tượng đáng sợ đến bực nào, mà nghĩ đến, liền làm cho mọi người phát lạnh.</p><p><i>\"Sao lại thế này? \"</i> Tiêu Viêm đồng dạng bị màn kịch bất thình lình này làm sợ hãi, giãy dụa nỗ lực không để bản thân lâm vào hôn mê, từ trong nạp giới lấy ra một viên thuốc nhét vào trong miệng, cảm thụ được trong cơ thể xuất hiện một luồng năng lượng ấm áp, tầm mắt mơ hồ cũng thoáng rõ ràng một chút, ánh mắt nhìn chằm chằm đoàn hắc vụ kia, kinh ngạc hỏi.</p><p><i>\"Tựa hồ cái tên kia đang cắn nuốt linh hồn Vân Sơn.\"</i> mặt mũi Dược Lão giờ phút này cũng ngưng trọng dị thường, hắn có thể cảm giác được, trong đoàn hắc vụ, một cỗ khí tức âm lãnh quỷ dị đang nhanh chóng lớn mạnh.</p><p>Nghe vậy, Tiêu Viêm sắc mặt hơi đổi. Không nghĩ đến Vụ hộ pháp này thật không ngờ lòng dạ ác độc, không nói hai lời liền trực tiếp đem linh hồn Vân Sơn cắn nuốt, như vậy xem ra chuyện hôm nay tựa hồ vẫn chưa xong.</p><p><i>\"Cường giả Hồn Điện cực kỳ quỷ dị, không nghĩ tới lại có thể cắn nuốt linh hồn để tăng cường thực lực của chính mình như vậy, bất quá chính vì như vậy nên loại bí pháp này có tác dụng phụ rất lớn, mặc dù giờ phút này hắn có thể thuận lợi cắn nuốt linh hồn Vân Sơn, chỉ sợ sau đó cũng sẽ trả giá không nhỏ, nếu không mà nói, sẽ không đến giờ phút cuối cùng này, hắn mới đưa ra sử dụng. \"</i> Dược Lão trầm giọng nói.</p><p><i>\"Kế tiếp làm sao bây giờ? \"</i> Tiêu Viêm khóe miệng co quắp, chỗ cổ tay truyền đến đau nhức làm cho cánh tay hắn không ngừng run rẩy lên, bất quá loại đả thương này cũng không phải dễ hồi phục, bởi vậy hắn nghiêm giọng hỏi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Không thể để cho hắn thuận lợi cắn nuốt linh hồn Vân Sơn! \"</i> ánh mắt Dược Lão chợt xẹt qua quang mang, tay áo vung lên, một cỗ Cốt Linh Lãnh Hỏa nồng đậm xuất hiện, bắn mạnh tới đoàn hắc vụ kia.</p><p>Bạch hỏa diễm xẹt qua chân trời tiến công, đoàn hắc vụ đột nhiên dao động kịch liệt, xoay tròn ngay tức thì. Cỗ âm lãnh hắc vụ liền trào ra, cùng hỏa diễm đụng vào nhau, ăn mòn nhau. Cuối cùng đều hóa thành hư vô.</p><p><i>\"Kiệt kiệt, Dược Trần, bằng vào ngươi mà có thể phá được Hồn Điện bí pháp của ta sao? \"</i> hắc vụ dao động, đột nhiên một trận cười quái dị âm hiểm truyền ra, lời nói vang vọng phía chân trời: <i>\"Nếu hiện giờ Vân Sơn đã chết, như vậy Vân Lam Tông này cũng đã không còn tất yếu, đồ của Hồn Điện, cũng nên thu hồi lại! \"</i></p><p>Nghe được thanh âm từ hắc vụ kia truyền ra, Vân Lam Tông chúng trưởng lão đều sắc mặt đại biến, chợt như hiểu cái gì, vội vàng thả người thoát đi.</p><p>Nhưng mà, ngay tại lúc thân hình bọn họ vừa động thì đoàn hắc vụ kia liền đột nhiên bộc phát ra một cỗ hấp lực quỷ dị. Cỗ hấp lực này ùn ùn kéo đến. Cỗ hấp lực này đối người bình thường thì không có thương tổn gì, mà mấy trưởng lão Vân Lam Tông đang chạy trốn kia, chính là thân thể đột nhiên ngưng lại, chợt thân thể giống như tượng gỗ mà yên lặng, khuôn mặt xuất hiện vẻ thống khổ, vặn vẹo hết sức dữ tợn.</p><p><i>\"Ngươi đang làm gì đó?! \"</i> nhìn thấy khuôn mặt Vân Lam Tông chúng trưởng lão bên kia hiện vẻ dữ tợn thống khổ, Vân Vận mặt cũng đại biến. Trưởng lão chính là trụ cột của Vân Lam Tông, nếu bọn hắn xảy ra điều gì ngoài ý muốn, Vân Lam Tông có thể sẽ xong hết rồi.</p><p>Vân Vận hét lớn đột nhiên cảm nhận được trong cơ thể dần dần xuất hiện đấu khí hùng hồn, nao nao, chợt hiểu được, phong ấn Vân Sơn bố trí trong cơ thể, bắt đầu tự động tiêu tán, cũng chỉ có thể làm cho trên gương mặt nàng đau thương càng thêm nồng đậm.</p><p><i>\"Kiệt kiệt, bọn họ tiếp nhận lực lượng của Hồn Điện, nếu không mà nói, Vân Lam Tông ngươi dựa vào cái gì mà ngắn ngủn ba năm thời gian thực lực đại trướng? Nếu được ưu đãi, thời điểm hiện giờ tự nhiên là cần phải trả giá thật nhiều. \"</i> trong hắc vụ, một trận tiếng cười âm hàn truyền ra.</p><p><i>\"Ra! \"</i></p><p>Vụ hộ pháp quát mạnh, thanh âm đột nhiên vang vọng. Chợt mười vị trưởng lão Vân Lam Tông, thân hình nhất thời mềm oặt ngã xuống, mà một đạo linh hồn thể từ thiên linh cái bọn họ bay ra, vô số đạo ánh mắt kinh hãi khiếp sợ, cuối cùng đều nhìn vào đoàn hắc vụ quỷ dị kia.</p><p>Nhìn thấy sinh mệnh khí tức Vân Lam Tông trưởng lão nháy mắt biến đi. Thân thể Vân Vận run rẩy một trận, trên mặt, cũng dần dần hiện lên vẻ xanh mét. Một lát sau, âm thanh phẫn nộ vang vọng, một cỗ đấu khí hùng hồn, đột nhiên từ trong cơ thể bùng phát ra!</p><p><i>\"Hỗn đản, trả linh hồn của bọn hắn trở về! \"</i></p><p>Mặt Vân Vận xanh mét, sau lưng nhanh chóng hiện lên một đôi cánh đấu khí màu xanh, hai cánh rung lên, nháy mắt hiện trên cao, dữ dội lướt tới đoàn hắc vụ kia.</p><p><i>\"Hừ, không biết tự lượng sức mình! \"</i></p><p>Cảm thụ đượcVân Vận đang lao tới, trong hắc vụ truyền ra tiếng cười lạnh của Vụ hộ pháp, chợt một đạo hắc sắc đột nhiên bắn ra, mục tiêu thẳng tới cái trán của Vân Vận.</p><p>Khuôn mặt băng hàn, ngón tay nhỏ nhắn của Vân Vận cử động, một luồng kiếm sắc bén cũng từ đầu ngón tay lướt ra, cùng đạo khí đang tiến đến hung hăng đụng vào nhau, cuối cùng đều triệt tiêu công kích của đối phương. Hai cánh Vân Vận rung lên, liền hiện ra bên cạnh đoàn hắc vụ. Trên ngọc thủ, một thanh trường kiếm sắc bén màu xanh xuất hiện, thân kiếm chấn động, mang theo kiếm khí bén nhọn, bắn mạnh tới đoàn hắc vụ.</p><p>Bang!</p><p>Trong đoàn hắc vụ vang lên một đạo tiếng vang trầm thấp, đột nhiên hắc vụ đem đạo kiếm khí cắn nuốt vào, cuối cùng nhanh chóng khuếch tán tới trước mặt Vân Vận. Hắc vụ bắt đầu khởi động, một cỗ năng lượng dũng mãnh lao tới Vân Vận.</p><p>Cảm thụ được hắc vụ kia nhanh chóng khuếch tán tới. Một cỗ đấu khí hùng hồn cũng vội vàng tự động xuất hiện trong cơ thể Vân Vận, sau đó cùng hắc vụ kia va chạm vào nhau.</p><p>Ầm!</p><p>Tiếng năng lượng bùng nổ vang lên, thân ảnh Vân Vận như gặp phải một đòn nghiêm trọng, cấp tốc rớt xuống đất, hai cánh sau lưng chấn động, sắc mặt mang phần tái nhợt, lấy thực lực của nàng, xác thật khó có thể cùng Vụ hộ pháp chống đở được.</p><p><i>\"Vân Lam Tông này, sợ là hết rồi...\"</i> Tiêu Viêm nhìn Vân Lam Tông chúng trưởng lão bên kia không còn sinh cơ, lại tiếp tục nhìn thoáng qua khuôn mặt tái nhợt của Vân Vận, lắc lắc đầu, thấp giọng nói.</p><p><i>\"Hiện tại vấn đề lớn nhất cũng không phải là Vân Lam Tông, mà là cái tên kia. \"</i> sắc mặt Dược Lão ngưng trọng, hắn có thể cảm nhận được, sau khi hấp thụ linh hồn Vân Sơn và linh hồn Vân Lam Tông chúng trưởng lão, hơi thở Vụ hộ pháp đã phát triển đến trình độ khủng bố, lúc trước hai người đại chiến thắng bại khó phân, mà hiện giờ người sau thực lực tăng vọt, mặc dù là Dược Lão, cũng đã không có tuyệt đối nắm chắc chiến thắng được Vụ hộ pháp.</p><p>Tiêu Viêm khổ sở gật đầu, hiện giờ trong cơ thể hắn đấu khí đã tiêu hao hầu như không còn, đã không thể chiến đấu, muốn xuất thủ tương trợ, cũng là hữu tâm vô lực.</p><p><i>\"Tên kia cắn nuốt linh hồn thời điểm này tầng phòng ngự hắc vụ kia dị thường mạnh mẽ, muốn đem nó đánh gãy, xem ra đã không có khả năng rồi... Hôm nay, có lẽ phải có chút phiền phức. \"</i> Dược Lão thở dài một tiếng, nghiêng đầu nhìn thoáng qua Tiêu Viêm bên cạnh.</p><p>Qua nhiều năm như vậy, Tiêu Viêm lần đầu từ ngôn ngữ Dược Lão cảm thấy thập phần bất an không tự tin, lập tức che kín vết máu trên khuôn mặt, trầm giọng nói: <i>\"Bất kể như thế nào, ta sẽ không để cho lão sư rơi vào trong tay Hồn Điện! \"</i></p><p>Dược Lão cười vỗ vỗ bả vai Tiêu Viêm, chậm rãi nói: <i>\"Làm hết sức, điều ta có thể dạy đều đã cho ngươi, còn lại liền dựa vào chính ngươi. Ha hả, Hồn Điện tuy mạnh, mà ngươi tiềm lực vô hạn, ngày sau, sớm hay muộn cũng có một ngày có thể cùng nó chống lại. \"</i></p><p>Nghe được lời Dược Lão kia giống như trăn trối, Tiêu Viêm tâm đột nhiên căng thẳng.</p><p>Lúc hai người thấp giọng nói chuyện, đoàn hắc vụ kia dao động cũng càng ngày càng kịch liệt, tới cuối cùng, giống như sôi trào, chỉ chốc lát sau, hắc vụ bắt đầu nhanh chóng thu nhỏ lại, cuối cùng, một đạo hắc vụ bao phủ thân thể Vụ hộ pháp tạo thành một bộ giáp màu đen, chậm rãi hiện ra trước tất cả ánh mắt.</p><p>Giáp đen kia không biết làm bằng chất liệu gì mà trên nó hoa văn quỷ dị giống như đầu người dữ tợn, tinh tế nhìn kỹ liền phát hiện ra hoa văn quỷ dị kia chính là linh hồn của chúng trưởng lão Vân Lam Tông!</p><p>Một màn quỷ dị âm trầm như vậy, làm cho mọi người ở đây đều lông tóc dựng đứng, tay chân lạnh lẽo.</p><p>Vụ hộ pháp lại lần nữa hiện thân, một cỗ lực lượng mạnh mẽ hơn so với trước kia vài lần, hơi thở khủng bố âm lãnh chậm rãi bốc lên, cuối cùng bao phủ cả tòa Vân Lam Sơn, giờ khắc này nguyên bản Âm Phong Trận tại phía chân trời dần trở nên ảm đạm.</p><p><i>\"Ngươi là ác ma! \"</i></p><p>Cả người run rẩy nhìn hoa văn quỷ dị trên áo giáp xuất hiện, Vân Vận cắn chặt răng phẫn nộ.</p><p><i>\"Mục tiêu bổn hộ pháp là Dược Trần, không quan hệ cùng ngươi, nếu còn đến phiền toái, không đợi Tiêu Viêm ra tay, bổn hộ pháp liền tiêu diệt Vân Lam Tông ngươi trước!\"</i> Vụ hộ pháp đạm mạc liếc mắt Vân Vận, âm lãnh nói.</p><p>Vân Vận hít một hơi lãnh khí, đem tâm cảnh đang dao động chậm rãi áp chế, chợt vung tay lên, tiếng quát phẫn nộ vang vọng phía chân trời.</p><p><i>\"Vân Lam Tông đệ tử, quản sự, trưởng lão nghe lệnh! \"</i></p><p><i>\"Kết trận! \"</i></p><p>Nghe được Vân Vận hạ mệnh lệnh, trên quảng trường vô số đệ tử Vân Lam Tông, đầu tiên là ngẩn ra, chợt nhất tề hét giận hưởng ứng, đều xếp bằng ngồi xuống, cuối cùng từng luồng năng lượng màu trắng bùng phát liên tục không ngừng ùn ùn kéo đến.</p><p><i>\"Gian ngoan mất linh! \"</i></p><p>Nhìn thấy Vân Vận cử động như vậy, Vụ hộ pháp nhất thời cười lạnh một tiếng âm trầm, một đạo kiếm khí sắc bén hùng hồn đột nhiên từ phía sau núi Vân Lam Tông bùng nổ phía chân trời, âm thanh trong suốt bén nhọn, quanh quẩn bên tai mỗi người.</p><p>Khi đạo kiếm khí vang lên một tiếng, một cỗ hơi thở cường hãn, cũng đột ngột từ phía sau núi xuất hiện!</p><p><i>\"Cổ khí tức này...\"</i> Trên bầu trời, Tiêu Viêm nao nao, đôi mắt đột nhiên trống rỗng.</p><p><i>\"Nạp Lan Yên Nhiên?! \"</i></p>", "images": {}, "success": true}