{"id": 728, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-728", "title": "Chương 728: Viêm Minh", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 728: Viêm Minh</h1><p>Nguồn: TruyenYY</p><p>Dưới ánh mắt soi mói của Tiêu Viêm. Pháp Mã trên mặt vẻ bất đắc dĩ càng thêm đậm, nhưng vẫn chưa mở miệng, liên minh theo như lời Tiêu Viêm có lẽ thật sự mê người, nhưng Luyện dược sư Công hội tại Gia Mã đế quốc này có được danh vọng gần bằng với Vân Lam Tông lúc trước, hơn nữa từ mỗi một cái phương diện mà nói, bởi vì nguyên nhân phần đông Luyện dược sư đều thuộc về Luyện dược sư Công hội, cho nên ngay cả Vân Lam Tông đối bọn họ đều hơi có kiêng kị, dù sao Luyện Dược Sư cũng nghe theo lời kêu gọi của công hội, bọn họ cực kỳ rõ ràng điều này.</p><p>Pháp Mã là Hội trưởng Luyện dược sư Công hội, danh vọng tại Gia Mã đế quốc này thậm chí là ngay cả Đan Vương Cổ Hà cũng không sánh kịp, nhiều năm giao tế như vậy, không ít đế quốc cường giả đều cùng Pháp Mã có quan hệ, bởi vậy muốn để hắn vô duyên vô cớ gia nhập liên minh do Tiêu Viêm thành lập, không làm cho hắn cảm thấy có chỗ nào tốt, chỉ sợ cũng khó có thể làm cho hắn gật đầu đáp ứng. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Ánh mắt Tiêu Viêm nhìn thẳng Pháp Mã đang trầm mặc, không khí trong đại sảnh trong nháy mắt trở nên căng thẳng rất nhiều, mọi người trên mặt đều bất động, thực tế ý niệm tại trong lòng cũng đã muốn bay lộn. Xem bộ dáng của lão Pháp Mã này, tựa hồ cũng không muốn đem Luyện dược sư Công hội dung nhập vào trong liên minh, mà theo tính tình Tiêu Viêm, cũng sẽ không bỏ mặc cho bắt kỳ thế lực nào phát triển độc lập ngoài liên minh, xem ra hôm nay, không thiếu được một phen phiền toái a.</p><p>Gia Hình Thiên cùng Yêu Dạ, ngay từ đầu vẫn duy trì trầm mặc, thờ ơ lạnh nhạt nhìn cục diện phát triển, mặc dù trong giọng nói Pháp Mã có ý cự tuyệt, bọn họ cũng không có phát ra ngôn ngữ gì khác, mặc dù nói nếu trong đế quốc xuất hiện một cái liên minh thực lực cường đại đối với họ tại Tây Bắc địa vực có ưu đãi không nhỏ, mà bọn họ cũng có chút bận tâm là một khi liên minh thực lực quá mạnh mẽ, sẽ phát sinh âm thầm ăn mòn quyền lợi của hoàng thất, bởi vậy đối với việc Tiêu Viêm muốn thành lập liên minh, bọn họ mặc dù vẫn chưa phản đối, mà cũng không có ý định tán thành, hết thảy, đều xem vào năng lực Tiêu Viêm.</p><p>\"Pháp Mã hội trưởng, một khi Luyện dược sư Công hội gia nhập liên minh, như vậy tất cả tiêu hao của Luyện dược sư Công hội, đều là do liên minh duy trì, chuyện này đối với Luyện dược sư Công hội có điểm rất tốt, về phần theo lời ngươi đại bộ phận Luyện dược sư Công hội đều là thuộc loại tự do hành động, cũng không cần lo ngại, chỉ cần Pháp Mã hội trưởng cho phép. Tiêu Viêm tin tưởng, sẽ làm cho tuyệt đại bộ phân an tâm gia nhập liên minh.\" Bầu không khí căng thẳng sau một lúc lâu, rốt cục thì bị Tiêu Viêm mở miệng đánh vỡ.</p><p>Pháp Mã ánh mắt lóe ra, một lát sau, lại lần nữa cười khổ lắc lắc đầu, thở dài nói: <i>\"Việc này ta không làm chủ được, phải trở về cùng một số trưởng lão trao đổi mới có thể hạ quyết định được\"</i></p><p><i>\"Pháp Mã hội trưởng, không biết hiện giờ Luyện dược sư Công hội có được bao nhiêu ngũ phẩm Luyện Dược Sư vậy?\"</i> Tiêu Viêm lạnh nhạt cười, đột nhiên hỏi.</p><p>Nghe vậy, Pháp Mã ngẩn ra, chợt có chút nghi ngờ nói: <i>\"Không cao hơn năm vị, bất quá lão phu dừng lại ở ngũ phẩm đỉnh phong đã nhiều năm, gần đây hơi cảm nhận thấy có lẽ không lâu nữa cũng có thể đạt tới lục phẩm!\"</i></p><p>Nhìn thấy Pháp Mã lúc nói chuyện hai mắt thoáng lóe ra, Tiêu Viêm cũng cười cười, nhẹ giọng nói: <i>\"Pháp Mã hội trưởng thật đúng là có tin tưởng đạt tới lục phẩm sao?\"</i></p><p>Luyện Dược Sư cấp bậc tăng lên khó khăn dị thường, bởi vì muốn tăng lên cấp bậc, điều tiên quyết phải khiến cho linh hồn lực lượng trở nên càng thêm hùng hồn, nhưng mà linh hồn lực lượng tăng lên lại cực kỳ khó khăn, nói như vậy, chỉ có tại đấu khí cấp bậc tăng lên thì mới có thể làm cho linh hồn cũng tùy theo đó trở nên mạnh mẻ, Pháp Mã hiện giờ tuổi tác đã không nhỏ, thực lực cũng đạt tới Đấu Hoàng, nhưng muốn tiếp tục tăng lên cũng cực kỳ khó khăn. Dù sao, không phải tất cả mọi người đều giống như Tiêu Viêm, không chỉ có trời sanh linh hồn lực lượng cường đại, lại có kỳ vật Phần Quyết, Dị Hỏa bực này có tác dụng đối với linh hồn.</p><p>Nghe được lời này của Tiêu Viêm, Pháp Mã trên khuôn mặt tươi cười cũng thoáng thu liễm, chau mày, đối với tình huống bản thân, hắn tự nhiên là người rõ ràng nhất.</p><p><i>\"Chỉ cần Pháp Mã hội trưởng cho phép Luyện dược sư Công hội gia nhập liên minh, Tiêu Viêm ta hứa rằng trong mười năm, tại công hội ngũ phẩm Luyện Dược Sư đạt chỉ số mười người, mà lão nhân gia người, cũng sẽ trong khoảng thời gian này bước vào lục phẩm.\"</i> Nhìn thấy bộ dáng Pháp Mã như vậy, Tiêu Viêm cười, chậm rãi bỏ lại một lời nói mà đối với Pháp Mã không thua gì bom hạng nặng.</p><p>Tiêu Viêm lời nói vừa mới dứt, lập tức trong đại sảnh bất ngờ đưa tới từng đạo thanh âm hít thở không thông, mà ngay cả là Hải Ba Đông cũng có vẻ mặt kinh ngạc nhìn Tiêu Viêm đang mỉm cười.</p><p>Đối với Luyện Dược Sư thì cấp bậc tăng lên rất khó khăn, đám người Hải Ba Đông cũng có thể hiểu được điều này. Bởi vậy, khi nghe được Tiêu Viêm dám cam đoan tại trong mười năm, Luyện dược sư Công hội có được mười người ngũ phẩm và một gã lục phẩm thì trong lòng đều dâng lên một đạo cảm giác nghi ngờ.</p><p>Đám người Hải Ba Đông đã có thể hiểu được thì Pháp Mã rõ ràng nhận biết được sự khó khăn này, bởi vậy vẻ mặt cũng trợn mắt há mồm nhìn Tiêu Viêm, sau một hồi khá lâu, mới chậm rãi hoàn hồn, sắc mặt cổ quái nói: <i>\"Tiêu Viêm tiểu hữu, lời này của ngươi mặc dù làm cho ta cực kỳ động lòng, mà ngươi thấy điều này không khỏi có một chút không thực tế sao?\"</i></p><p><i>\"Ta 13 tuổi tiếp xúc luyện đan, hiện giờ chỉ 7 năm thời gian đã đạt tới lục phẩm, bằng chứng này sẽ không bị cho rằng là ăn nói bừa bãi sao chứ?\"</i> Tiêu Viêm nhẹ giọng nói.</p><p>Trong đại sảnh mọi người đồng tử hơi hơi co rút, mà trên mặt Pháp Mã lại xuất hiện một chút vẻ kinh hãi, hắn vẫn cho rằng Tiêu Viêm từ nhỏ đã tiếp xúc luyện đan, nhưng mà bây giờ nghe được lời này... 7 … 7 năm thời gian a, từ một thiếu niên đối với thuật chế thuốc hoàn toàn không biết gì cả, hiện giờ đã trở thành lục phẩm luyện đan đại sư, loại tốc độ này, nếu như theo lời hắn nói là thật. Đó quả thực là điều đáng sợ a.</p><p><i>\"Bất quá lão sư của hắn là Dược Tôn Giả, lấy thực lực đó có thể dạy ra đệ tử kinh khủng như vậy cũng có chút hợp tình lý. Có lẽ hắn thật sự có thể làm được như lời nói kia.\"</i> Trong mắt kinh hãi chậm rãi rút đi, Pháp Mã đột nhiên nhớ tới, vị tiên sinh năm đó ngẫu nhiên chỉ điểm qua loa cho mình, chính là lão sư của Tiêu Viêm - Dược Lão, trong lòng suy nghĩ một chút, âm thầm nói.</p><p>Nghĩ đến đây, Pháp Mã trong mắt không khỏi xuất hiện một chút lửa nóng, tâm nguyện lớn nhất của cả đời hắn chính là, muốn làm cho mình ở trên đường Luyện Dược Sư đi được xa hơn. Nhưng bởi vì do tư chất cho đến tuổi tác làm hắn rất khó có thể tịnh tiến thêm bước nữa, nếu Tiêu Viêm thật có thể đủ lực theo như lời nói, bồi hắn tại trong mười năm thời gian đột phá tới lục phẩm Luyện Dược Sư. Như vậy xem như đem Luyện dược sư Công hội nhét vào trong liên minh, cũng không phải không thể được.</p><p>Ý niệm ở trong tâm bay lộn một hồi, rốt cục Pháp Mã thở ra một hơi thật dài, ánh mắt nhìn thẳng Tiêu Viêm, trầm giọng nói: <i>\"Nếu Tiêu Viêm tiểu hữu thật có thể làm cho Luyện dược sư Công hội tại trong mười năm thời gian có được mười người ngũ phẩm Luyện Dược Sư, lão phu có thể đem nghiệp đoàn nhét vào trong liên minh!\"</i></p><p>Nghe vậy, Tiêu Viêm cười khẽ gật đầu, hắn đi theo Dược Lão bên người cũng nhiều năm như vậy, kinh nghiệm chế thuốc của Dược Lão cũng đã truyền thừa hơn phân nửa cho hắn, dựa vào cái này, hắn có tin tưởng tại mười năm thời gian bồi dưỡng được một ít Luyện Dược Sư kiệt xuất, tuy nói Pháp Mã đột phá tới lục phẩm Luyện Dược Sư nghe qua có chút khó khăn, bất quá cũng không phải không có biện pháp.</p><p><i>\"Ha hả, chúc mừng Tiêu Viêm tiểu hữu, đem Luyện dược sư Công hội nhét vào trong liên minh, nói vậy tiềm lực liên minh này sẽ không thể đánh giá được rồi.\"</i> Gia Hình Thiên cười híp mắt nói, nhưng trong lòng thì thầm than một tiếng, địa vị Luyện dược sư Công hội tại Gia Mã đế quốc hắn cũng không phải là không biết, dĩ vãng hoàng thất bọn họ đã dùng tất cả biện pháp để mượn sức bọn họ, nhưng những tiểu tử có tính tình cao ngạo này thủy chung không chịu mãi trướng (cũng giống nghĩa đầu quân dưới trướng á-DG), không nghĩ tới, hiện giờ cũng bị Tiêu Viêm chiếm được tiện nghi lớn như vậy.</p><p>Tiêu Viêm mỉm cười, liếc nhìn ánh mắt hâm mộ của đám người Mộc Thần, cười nhạt nói: <i>\"Tam đại gia tộc chỉ cần ngày sau vì liên minh mà tận tâm tận lực, ta Tiêu Viêm cũng đã đáp ứng các ngươi, mười năm sau, trong tộc các ngươi, chắc chắn đều có ba gã Đấu Hoàng cường giả thậm chí có thể có nhiều hơn thế. Điểm này, ta nghĩ so với bồi dưỡng ra mười tên ngũ phẩm Luyện Dược Sư càng dễ dàng hơn.\"</i></p><p>Nghe vậy, đám người Mộc Thần, Nạp Lan Kiệt đầu tiên là ngẩn ra, chợt vẻ mặt mừng như điên, vội vàng đứng dậy chắp tay nói tạ ơn.</p><p>Tiêu Viêm cười cười khoát tay áo, nói: <i>\"Nếu mọi người gia nhập liên minh, như vậy tự nhiên trở thành người trong một nhà, cường giả càng nhiều liên minh thực lực càng mạnh, đây là chính là bổn phận của ta.\"</i></p><p>Gia Hình Thiên cùng Yêu Dạ cũng đã đồng dạng bởi vì lời hứa chấn động của Tiêu Viêm, trong mười năm bồi dưỡng ra Đấu Hoàng cường giả, lời này nếu là đặt ở trên miệng người khác, bọn họ tất nhiên chỉ biết cười nhạo một trận, nhưng mà đối với thanh niên ở trước mặt có thể đánh bại 2 tinh Đấu Tông cường giả, điểm hoài nghi trong lòng của bọn họ cũng bị áp chế tới mức thấp nhất, về sau người người ùn ùn kéo đến, có lẽ thật sự có bổn sự như vậy.</p><p>Nghĩ đến đây, trong lòng hai người đều mơ hồ có chút cực kỳ hâm mộ, hoàng thất bọn họ bồi dưỡng đã nhiều năm qua mà cũng chỉ có một ít Đấu Vương cường giả, về phần Đấu Hoàng cấp bậc, toàn bộ hoàng thất ngoại trừ con U Hải ra, chỉ có một mình Gia Hình Thiên thôi, và việc này cũng chính là điều mà Gia Hình Thiên lo lắng nhất, một khi ngày sau hắn bất hạnh ngã xuống, như vậy sẽ mất đi người thủ hộ hoàng thất, chẳng phải lực chấn nhiếp cũng theo đó mà giảm xuống hay sao?</p><p>Trong lòng thầm than một tiếng, Gia Hình Thiên cùng Yêu Dạ liếc mắt nhìn nhau, đều nhíu mày khẽ thở dài một hơi, người trước sau một hồi trầm ngâm, giống như đã hạ xuống quyết định trọng đại, mạnh mẽ đứng dậy, đối với Tiêu Viêm chắp tay nói: <i>\"Ha hả, Tiêu Viêm tiểu hữu, không biết nếu … nếu hoàng thất gia nhập vào liên minh này, có hay không cũng có thể làm cho hoàng thất ta trong mười năm xuất ra vài vị Đấu Hoàng cường giả?\"</i></p><p>Gia Hình Thiên đột nhiên lên tiếng làm cho tất cả mọi người ở trong đại sảnh cả kinh, hoàng thất này chẳng lẽ cũng muốn gia nhập vào trong liên minh sao chứ?</p><p>Yêu Dạ đồng dạng cũng vì lời nói của Gia Hình Thiên mà giật cả mình, chợt im lặng, nàng biết rõ, hiện giờ hoàng thất có thể đứng sừng sững tại Gia Mã Đế Quốc, hơn một nửa đều là có vị thái gia gia này chấp nhiếp, nhưng hoàng thất lại kiệt lực bồi dưỡng, thủy chung chưa từng có vị Đấu Hoàng cường giả mới nào thế thân. Bởi vậy, tất cả mọi người đều lo lắng, một khi Gia Hình Thiên mất đi, địa vị hoàng thất sẽ đụng phải loại đả kích nào đây.</p><p>Trên Đấu Khí đại lục, cường giả chân chính quyết định trật tự các đế quốc, một gã Đấu Hoàng cường giả, đủ để địch nổi một quân đội vạn người, cường lực phá hoại quyết định địa vị của bọn họ, mà ở Gia Mã đế quốc loại cường giả này hơi có chút yếu đuối, một gã Đấu Hoàng cường giả, đủ để làm chúa tể một hồi chiến tranh.</p><p>Tiêu Viêm cảm thấy kinh ngạc nhìn Gia Hình Thiên, cử động của đối phương cũng ra ngoài dự kiến, hắn thật ra không nghĩ tới lời của hắn đối với tam đại gia tộc cũng đả động tới lão gia hỏa, kinh ngạc chỉ chốc lát, hắn mặt lộ vẻ tươi cười gật gật đầu, nói: <i>\"Gia lão có ý niệm này, Tiêu Viêm tự nhiên là hoan nghênh, chỉ cần hoàng thất có thể xuất ra người sở hữu tiềm lực chân chính, Tiêu Viêm chắc chắn sẽ làm hết khả năng, ngày sau, liên minh cùng hoàng thất họa phúc cùng chia!\"</i></p><p>Nghe vậy, Gia Hình Thiên cười to một tiếng, nhưng trong lòng thì mơ hồ thở dài nhẹ nhõm, có lẽ như vậy, ngược lại sẽ làm cho địa vị hoàng thất càng thêm củng cố đi...</p><p><i>\"Ha hả, nếu liên minh đã thành công, vậy không biết có thể gọi là….? \"</i></p><p>Tiêu Đỉnh mỉm cười cùng Tiêu Viêm liếc nhìn lẫn nhau, nhẹ giọng nói: <i>\"Tên liên minh của chúng ta chỉ có hai chữ, tên là...\"</i></p><p><i>\"Viêm Minh!\"</i></p>", "images": {}, "success": true}