{"id": 723, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-723", "title": "Chương 723: Dược Lão Lưu Lại", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 723: Dược Lão Lưu Lại</h1><p>Nguồn: TruyenYY</p><p>Trong khi ngoại giới bởi vì chuyện Vân Lam Tông mà bàn tán không ngừng, Tiêu Viêm cả ngày trong mật thất kiệt lực đem thương thế bên trong cơ thể chữa trị khỏi hẳn, hơn nữa không lưu lại bất kỳ di chứng nào.</p><p>Tiêu Viêm lần này bị thương so với bất kỳ lần nào trong quá khứ đều là nặng hơn không ít. Bởi vậy muốn khỏi hẳn không chỉ cần thân thể hắn cường hãn hơn người mà bản thân hắn cũng tinh thông Luyện đan thuật. Tuy nhiên, thời gian tiêu phí không phải ngắn, mà Tiêu Viêm đối với việc này chưa từng tỏ ra vội vàng, xao động. Loại sự tình chữa thương này không thể đi đường tắt được, nếu không càng khiến cho thương thế thêm nặng thì tình huống càng thêm nguy hiểm. Đối với thực lực của Tiêu Viêm thì chịu một ít đả thương không đáng sợ, đáng sợ chính là thương thế vạn nhất lưu lại di chứng sẽ trở thành trở ngại rất lớn cho việc sau này đánh sâu vào đẳng cấp cao hơn.</p><p>Bất quá loại lo lắng này đối với Tiêu Viêm mà nói không được tính là đại sự gì, thân là Luyện dược sư hắn biết dùng phương pháp như thế nào mới là hoàn thiện nhất để bản thân dần dần khang phục, chỉ là cần tiêu tốn một ít thời gian mà thôi.</p><p>Tiêu Phủ, một nơi yên lặng trong mật thất, hắc bào thanh niên ngồi ngay ngắn trên giường đá, hai tay kết ấn, hô hấp nhịp nhàng kéo dài, mỗi lần hô hấp phun ra nuốt vào làm không gian chung quanh xuất hiện một trận dao động, một cỗ năng lượng mà mắt thường có thể thấy được theo hô hấp nhanh chóng tiến vào trong cơ thể.</p><p>Năng lượng phun ra nuốt vào kéo dài hơn một giờ, Tiêu Viêm mới chậm rãi mở mở mắt, một đạo hoả mang nhàn nhạt xẹt qua đồng tử tối đen rồi nhanh chóng biến mất, con ngươi đen nhánh dần dần trở nên bình thản, không gợn sóng.</p><p>Thở nhẹ ra một hơi, Tiêu Viêm nhẹ đưa ngón tay mơn trớn U Hải Nạp Giới, một khoả đan dược xanh biếc, tròn trịa xuất hiện trong tay, đan dược vừa xuất hiện một cỗ đan hương khiến người khác say mê tràn ngập toả ra, hít một hơi vào bụng làm cho tinh thần khẽ rung lên.</p><p>Khoả đan dược này có tên là Phục nguyên đan, là một loại thuốc chữa thương, bất quá cấp bậc không thấp, ước chừng cấp bậc đạt đến ngũ phẩm, chuyên môn dùng để chữa trị một ít thương thế nghiêm trọng. Hơn nữa, bởi vì dược tính ôn hoà nên sẽ không tạo thành phá hư cho bên trong cơ thể vốn đã bị thương, quả thực có thể nói là tuyệt hảo đan dược chữa thương. Bất quá, bởi vì đan dược này cấp bậc không thấp, luyện chế ra cũng có chút rườm rà, cường giả bình thường bị trọng thương cũng khó có được hưởng thụ đãi ngộ như vậy. Đó cũng bởi vì Tiêu Viêm là Luyện dược sư nhưng lại là Lục phẩm Luyện dược sư, có thể luyện chế lục phẩm đan dược, muốn là có thể có loại đan dược khác nên tiêu phí không cần phải bận tâm.</p><p>Đem khoả đan dược tuỳ ý bỏ vào miệng, đan dược vừa tiến vào ngay lập tức hoá thành một đạo năng lượng ấm áp, chậm rãi xâm nhập trong thân thể, cuối cùng dọc theo tứ chi bách hải nhanh chóng khuếch tán, làm cho Tiêu Viêm cả người tràn ngập cảm giác ấm áp, cảm giác từng trận co rút đau đớn không ngừng truyền tới từ những kinh mạch nguyên bản đang bị thương cũng suy yếu đi nhiều.</p><p>Dùng Phục nguyên đan xong, Tiêu Viêm lại khẽ xoay tay, một cái bình ngọc chứa dược thuỷ đỏ sẫm hiện ra.</p><p>Kéo tay áo lên, lộ ra canh tay phải của Tiêu Viêm nguyên bản đã gãy, bất quá trải qua thời gian cẩn thận dương thương vừa qua. Xương gãy đã chậm rãi khép lại, nhưng muốn hoàn toàn khôi phục như trạng thái trước kia mà bằng vào sự chăm sóc của đấu khí thì không được, mà cần có một ít dược liệu kỳ diệu phụ trợ thì mới có thể hoàn toàn khôi phục.</p><p>Khẽ nghiêng bình ngọc, dược thuỷ đỏ đậm chậm rãi đổ vào lòng bàn tay Tiêu Viêm, dược thuỷ vừa tiếp xúc với bàn tay liền truyền đến âm thanh <i>\"Xuy, xuy\"</i> khác thường, khoé miệng của Tiêu Viêm khẽ run lên, cảm giác nóng cháy khiến hắn tưởng như đang đưa tay vào trong một lò lửa.</p><p>Bàn tay mặc dù truyền đến từng hồi phỏng nhức, nhưng Tiêu Viêm vẫn bình thản, hắn biết tình huống này chỉ là bắt đầu. Khẽ cong ngón tay búng ra, một cái ngọc phiến xuất hiện, sau đó cẩn thận quạt nhẹ, đem dược thuỷ đỏ sậm thổi lan đi, cuối cùng toàn bộ bàn tay phải, kể cả cổ tay dính đầy dược thuỷ.</p><p>Dược thuỷ sau khi lan đi, ngắn ngủi mấy hơi thở liền theo lỗ chân lông xâm nhập vào trong, lúc này, xương cốt bàn tay của Tiêu Viêm truyền đến từng trận tê dại.</p><p><i>\"Cửu chi tục xương cao này quả thật hiệu quả không tồi…\"</i></p><p>Cảm thụ được cảm giác tê dại truyền đến từ trong xương cốt, trên khuôn mặt của Tiêu Viêm hiện lên vẻ vui mừng. Hắn có thể cảm nhận rõ ràng xương bàn tay đang từ từ khép lại, tình huống trước kia khi bàn tay nắm chặt thì cảm giác vô lực từ từ rút đi, thay vào đó là cảm nhận lực lượng tràn đầy.</p><p>Đợi đến khi dược lực trong dược thuỷ phát huy thì Tiêu Viêm mới đình chỉ động tác trên tay, đem bình ngọc thu vào nạp giới, nhìn cánh tay phải đỏ rực khẽ mỉm cười, dựa vào loại tốc độ này, chỉ cần tiếp tục làm vài lần thì chỗ xương gãy ở bàn tay có thể hoàn toàn khôi phục.</p><p>Trong cơ thể đấu khí đã khôi phục chừng năm, sáu phần mười, bất quá hiện tại năm phần đấu khí cũng có thể so sánh với bảy, tám phần đấu khí trước kia, xem ra lần này đại chiến quả nhiên thu hoạch không nhỏ, cũng biết khi đấu khí hoàn toàn khôi phục có thể chạm tới bình chướng Đấu hoàng cảnh giới không?\"</p><p>Cảm thụ đấu khi hùng hồn đang chảy trong kinh mạch, Tiêu Viêm nhẹ giọng lẩm bẩm nói.</p><p>Tự hạ thấp âm thanh xuống, Tiêu Viêm suy nghĩ một chút, đột nhiên bàn tay nắm chặt lại, một ngọn hoả diễm bích lục hiện ra trên bàn bày.</p><p>Ánh mắt nhìn chằm chằm vào Lưu Ly Liên Tâm Hoả, bàn tay còn lại của Tiêu Viêm đánh ra, từ ký hiệu sâm bạch hoả diễm trên trán phóng ra một cỗ nhiệt lượng, rồi một đoàn Bạch sắc hoả diễm phù một tiếng từ trong người Tiêu Viêm bốc lên. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Kinh ngạc nhìn luồng Bạch sắc hoả diễm dày đặc, Tiêu Viêm đưa bàn tay nhẹ nhàng sờ lên đạo ấn ký bạch sắc trên trán, cảm thụ được độ ấm trong đó, trong lòng khẽ thở phào nhẹ nhõm. Dược Lão đã nói qua, chỉ cần ấn ký ngọn lửa vẫn còn thì chứng minh rằng lão vẫn còn sống, như vậy xem ra tình huống mà Tiêu Viêm không nguyện ý thấy nhất vẫn không có xuất hiện.</p><p>\"Lão sư, yên tâm đi, ta sẽ mau chóng đề tăng thực lực, sau đó đem ngài cùng cha ta cứu ra!\"</p><p>Nắm chặt bàn tay lại, trong mắt Tiêu Viêm thoáng xẹt qua một tia sắc nhọn, trong lòng trầm giọng nói.</p><p>Tâm thần vừa động, dị hoả trên tay nhanh chóng tiêu tán, ánh mắt của Tiêu Viêm lại nhìn xuống hắc sắc giới chỉ trên ngón tay. Chiếc nhẫn kia vốn là món đồ của Dược Lão, bởi vì cùng với linh hồn của Dược Lão liên thông nên ngay cả Tiêu Viêm cũng không thể tiến vào. Nhưng hiện nay có căn nguyên của Cốt Linh Lãnh Hoả trong người, Tiêu Viêm có thể tuỳ ý khống chế hắc sắc giới chỉ mang phong cách cổ xưa này.</p><p>Trên ngón tay hiện lên một tầng nhàn nhạt, Bạch sắc hoả diễm dày đặc nhẹ nhàng lan tràn trên bề mặt của hắc sắc giới chỉ, linh hồn lực lượng của Tiêu Viêm không hề gặp trở ngại nào, thuận lợi tiến vào không gian bên trong của chiếc nhẫn.</p><p>Không gian bên trong của hắc sắc giới chỉ này cho dù là cao giai U Hải Nạp Giới trong tay Tiêu Viêm cũng khó có thể so sánh, đương nhiên, điều đó không phải là giá trị đích thực của giới chỉ này, mà những đồ vật chứa trong đó mới là giá trị đích thực của chiếc nhẫn.</p><p>Linh hồn lực lượng đảo nhanh qua không gian giới chỉ, sắc mặt của Tiêu Viêm cũng thoáng dại đi, bên trong nạp giới chính là những đồ vật mà Dược Lão cất giấu suốt cả đời. Trong đó chất đầy phương thuốc, công pháp, đấu kỹ cho đến một ít thứ kỳ quái gì đó, nhiều vô số khiến cho người khác hoa mắt.</p><p>Tiêu Viêm tuỳ ý lật lên một ít công pháp, đấu kỹ, lại một lần nữa líu lưỡi phát hiện ra trong những thứ đó cơ hồ rất khó kiếm những đồ cấp thấp thấp nhất cũng là Huyền giai cấp thấp, thậm chí khi Tiêu Viêm tra xét kỹ còn có thể tìm thấy một ít Địa cấp đấu kỹ và công pháp, nhưng loại đồ vật này rất ít. Tiêu Viêm tính lại thì tổng hợp cả hai loại cũng không quá hai mươi quyển.</p><p>Nhưng dù là như vậy thì những thứ cất giấu trong này đã khiến cho Tiêu Viêm trợn mắt, há mồm. Đây quả thực là một tàng bảo khố đủ khiến vô số người thèm khát, tranh đoạt. Hoàn hảo là những thứ này chỉ có một mình hắn biết, nếu không chỉ việc hắn có trong tay nhiều cao giai công pháp, đấu kỹ cũng đủ chọc giận số số người.</p><p>Từ trong không gian của giới chỉ, Tiêu Viêm lập tức thu hồi linh hồn lực lượng thu về kèm theo cả một vật giống như quyển trục bằng ngọc bích.</p><p>Bàn tay nhẹ vuốt ngọc bích quyển trục, trải qua dò sét của linh hồn lực lượng lúc trước, hắn đã biết đây chính là vật ghi lại phương pháp phá giải Phệ Sinh Đan trong cơ thể nhị ca Tiêu Lệ mà Dược Lão để lại.</p><p>Tính toán thời gian từ lúc Tiêu Lệ dùng Phệ Sinh Đan đến hiện tại thì thời gian cũng không còn nhiều. Tiêu Viêm phải nắm chắc thời gian đem nó phá giải, bằng không một khi đến thời điểm, Tiêu Lệ chỉ sợ trong khoảnh khắc sẽ chết, đến lúc đó, bản thân Tiêu Viêm thống khổ không nói, cũng không biết làm sao đưa ra công đạo với đại ca Tiêu Đỉnh. Việc này, cả Tiêu Viêm cùng Tiêu Lệ đều không nói rõ với Tiêu Đỉnh, nếu biết việc này chỉ sợ cả hai bọn họ sẽ bị hắn hung hăng giáo huấn một trận.</p><p>Chậm rãi đem quyển trục mở ra, những nét chữ cứng cáp, hữu lực mà Tiêu Viêm rất quen thuộc liền hiện ra trong tầm mắt làm cho hắn nhẹ nhàng thở dài.</p><p>\"Tiểu tử, Phệ Sinh Đan dược tính quá mức bá đạo, muốn đem nó giải trừ, cho dù là ta cũng khó mà làm được, bất quá cũng không cần thất vọng, bởi vì nó không phải là không có cách giải quyết. Phệ Sinh Đan bản chất là tiêu hao tính mạng lực của con người biến thành lực lượng, nếu không thể đem nó phá giải thì có thể dùng đan dược cung cấp tính mạng lực, làm như vậy tức là dùng đan dược để kéo dài sinh mạng. Đương nhiên đây cũng chỉ là phương pháp tạm thời, nếu muốn giải trừ hoàn toàn thì trong lúc kéo dài sinh mạng cần đột phá đến Đấu hoàng cảnh giới, như thế mới chân chính phá giải Phệ Sinh Đan!\"</p><p>Ánh mắt cẩn thận đọc toàn bộ văn tự trên quyển trục, một lát sau, trong ánh mắt Tiêu Viêm lộ ra một chút sắc mặt vui mừng. Biện pháp này của lão sư cũng không coi là quá phức tạp, nếu Phệ Sinh Đan là thiêu đốt sinh mệnh, như vậy có thể dùng đan dược tăng sinh mệnh lực lên để kéo dài tính mạng của nhị ca, về phần sau này có thể đột phá lên Đấu hoàng cấp bậc hay không thì ngày sau tính tiếp.</p><p>Phương pháp này mặc dù đơn giản, nhưng cũng có vấn đề nhỏ, đó là đan dược tăng sinh mệnh lực quá mức thưa thớt. Bất quá, điều này là nói với người khác, còn đây là Dược Tôn Giả lừng lẫy tiếng tăm trên khắp đại lục thì nó không phải là nan đề lớn.</p><p>Tiêu Viêm từ từ đưa mắt đến những dòng cuối cùng, trong lòng nhẹ nhõm thở dài một hơi.</p><p>\"Thanh Minh Thọ đan, lục phẩm đan dược có thể tăng thêm cho người sử dụng gần mười năm tuổi thọ, một người trong đời chỉ có thể dùng một viên, tài liệu luyện chế bao gồm Thanh Minh quả, Thọ Vương tương, Vạn Niên Thanh Đằng…\"</p>", "images": {}, "success": true}