{"id": 725, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-725", "title": "Chương 725: Ly Biệt", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 725: Ly Biệt</h1><p>Nguồn: TruyenYY</p><p>Ra khỏi Tiêu phủ, Nạp Lan Yên Nhiên liền hướng về phía ngoài thành bay đi. Tiêu Viên nhíu mày, nhanh chóng bay theo.</p><p>Bay ra khỏi đế đô, tốc độ của Nạp Lan Yên Nhiên vẫn không giảm, mà trực tiếp lao về phương hướng của Vân Lam sơn. Thấy thế, Tiêu Viêm suy nghĩ một chút, rồi lần nữa tiếp tục theo sau. Lấy thực lực hiện nay của hắn cũng không cần phải lo lằng Nạp Lan Yên Nhiên giở trò gì đó hay không. Tuy rằng nàng cũng có thực lực Đấu Vương đỉnh phong, nhưng nếu phải giao thủ thật sự, Tiêu Viêm chắc chắn có thể đánh chết trong vòng mười hiệp.</p><p>Một đường truy đuổi, bay vút qua bình nguyên khổng lồ, thẳng về phía trước Vân Lam Sơn cũng đã hiện ra trước mắt. Tốc độ Tiêu Viêm khẽ nhanh hơn một chút. Một lát sau liền theo sát Nạp Lan Yên Nhiên, xuất hiện ở phía trên Vân Lam Tông.</p><p>Thân hình đứng giữa không trung, ánh mắt Tiêu Viêm đảo qua tông môn đã trở nên vắng vẻ cùng trống không. Giờ phút này, Vân Lam Tông đã không có nửa điểm ồn ào náo nhiệt như trước kia nữa. Cả tông môn khổng lồ không thấy nửa bóng người. Gió thu thổi qua, một đống lộn xộn trên sân rộng có vẻ vô cùng hoang vắng.</p><p>Khi ánh mắt Tiêu Viêm đảo qua cảnh tượng ở phía dưới này, thì ánh mắt Nạp Lan Yên Nhiên cũng ngẩn ra nhìn xuống phía dưới. Một lúc lâu sau mới thở dài một tiếng, chợt không nhịn được hướng về phía Tiêu Viêm căm tức nói: <i>\"Mọi chuyện đã đến mức này, ngươi mới vừa lòng sao?\"</i></p><p>Ánh mắt Tiêu Viêm lạnh nhạt liếc nhìn Nạp Lan Yên Nhiên đang phẫn nộ, thanh âm bình thản nói: <i>\"Nếu ngươi thấy cảnh ngày đó Tiêu gia ta bị Vân Lam Tông thiếu chút nữa giết đến chó gà không tha thì còn nói như vậy hay không?\"</i></p><p>Nạp Lan Yên Nhiên khựng lại, cũng không nói được gì. Trong khoảng thời gian này nghe Vân Vận kể lại, nàng cũng biết được những việc làm ngang ngược cùng huyết tinh của Vân Lam Tông mấy năm nay là như thế nào. Nhưng trong lúc nhất thời thấy tông môn vốn tiếng người nói ồn ào giờ trở nên hoang vắng như thế này, trong lòng không tránh khỏi có chút khó chịu.</p><p>Con ngươi của Nạp Lan Yên Nhiên bỗng nhiên nhìn khuôn mặt thanh tú mà bình thản của Tiêu Viêm, trong mắt hơi có chút dao động. So với ba năm trước đây, dường như hắn trở nên thành thục cùng lạnh lùng hơn rất nhiều. Nói vậy, ba năm nay hắn cũng trải qua không ít sương gió.</p><p>Nhìn thanh niên mặc áo bào đen trước mặt, tinh thần của Nạp Lan Yên Nhiên hơi có chút hoảng hốt. Nàng đột nhiên nhớ tới sự việc làm thay đổi quan hệ của hai người vào vài năm trước.</p><p>Ngày đó, nàng ỷ vào oai phong của Vân Lam Tông, đem một chút tự tôn còn sót lại và cũng bởi vì đấu khí của thanh niên này biến mất không còn mà hung hăng giẫm đạp ở dưới chân.</p><p>Mặc dù chuyện đã qua lâu rồi, nhưng nàng vẫn có thể nhớ rất rõ ràng, năm đó trong ánh mắt hiện lên một cỗ phẫn nộ cho đến từng lời nói lạnh lùng tàn nhẫn của hắn thoạt nghe như lời của con nít còn ngây thơ. Nhưng mà hiện giờ, lời nói lúc trước bị cảm thấy là trẻ con đó cũng đã hoàn toàn được thực hiện.</p><p>Suy nghĩ đến đây, khóe miệng Nạp Lan Yên Nhiên tràn ra một chút cay đắng, tự giễu nói: <i>\"Thật ra, đối với sự kiện của năm đó, đến bây giờ ta thực sự quá hối hận. Nếu ta không tùy hứng tiến đến Tiêu gia, thì Tiêu gia cùng Vân Lam Tông sợ rằng vẫn tốt đẹp hơn.\"</i></p><p><i>\"Đáng tiếc! Trên đời cũng không có thuốc hối hận nào để ăn.\"</i></p><p>Tiêu Viêm hít một hơi thật sâu, chợt có chút khó chịu, phất phất tay rồi nói: <i>\"Dẫn ta đi gặp Vân Vận. Chuyện này đã xảy ra, cho dù thế nào cũng không thể thay đổi được. Vì thế cũng không cần tiếp tục nói ra.\"</i></p><p>Khẽ cắn môi, nhìn thấy bộ dáng như vậy của Tiêu Viêm, khóe miệng Nạp Lan Yên Nhiên càng đắng cay hơn. Cũng coi như là bản thân gieo quả đắng. Bây giờ ăn nó quả nhiên là khổ đến tận sâu trong tận tâm can.</p><p><i>\"Ta thực sự cũng không phải muốn ngươi quên mấy chuyện năm đó, chỉ là muốn nói năm đó Nạp Lan Yên Nhiên ta thật sự có tầm nhìn hạn hẹp. Hôm nay xảy ra như vậy cũng coi như là tự mình chuốc lấy cực khổ.\"</i> Nạp Lan Yên Nhiên cười tự giễu, sau đó xoay người bay vút về phía sau núi. <i>\"Đi theo ta!\"</i></p><p>Nhìn bóng dáng xinh đẹp ở phía trước, quang mang trong mắt Tiêu Viêm hơi lóe ra. Một lát sau vỗ Hỏa Dực ở sau lưng, tức tốc bay theo.</p><p>Theo Nạp Lan Yên Nhiên bay đến phía sau núi, dọc đường đi xuyên qua một ít rừng rậm, cuối cùng dừng lại tại một chỗ vách núi nhô ra.</p><p><i>\"Lão sư ở trên vách núi, chính ngươi đi đi. Sau ngày hôm nay, có lẽ ta sẽ cùng với lão sư rời khỏi Gia Mã đế quốc. Sau này, nói không chừng sẽ rất ít trở lại.\"</i> Dừng lại trước vách núi, Nạp Lan Yên Nhiên chỉ lên phía trên vách núi, nhẹ giọng nói.</p><p><i>\"Rời đi?\"</i> Nghe vậy, Tiêu Viêm ngẩn ra, chợt trầm giọng nói: <i>\"Đi đâu?\"</i></p><p><i>\"Còn chưa biết! Đấu Khí đại lục rộng lớn mênh mông như vậy, ta cũng đã sớm muốn đi ra ngoài lịch lãm một phen. Lần này đi cùng lão sư. Nói không chừng, về sau cũng sẽ không có cơ hội gặp lại.\"</i> Nạp Lan Yên Nhiên có chơi chút buồn bã, thở dài một tiếng, xoay người đi xuống sườn núi.</p><p>Sắc mặt hơi trầm xuống nhìn bóng lưng của Nạp Lan Yên Nhiên, Tiêu Viêm cắn răng, lao nhanh lên trên vách núi. Một lát sau, xuất hiện trên vách núi. Bước chân dừng lại một chút, ánh mắt nhìn chỗ nhô ra trên vách núi. Một nữ tử mặc quần áo trắng, thanh nhã đứng ở đó. Mái tóc đen bóng mềm mại thả ra. Gió nhẹ thổi qua, tay áo bay bay, thoát tục và tĩnh lặng.</p><p><i>\"Ngươi tới rồi!\"</i></p><p>Giống như đã nghe được tiếng bước chân rất nhỏ kia, nữ tử đột nhiên thở dài, thấp giọng nói.</p><p><i>\"Ngươi muốn rời khỏi Gia Mã đế quốc?\"</i> Sắc mặt Tiêu Viêm có chút không tốt, chậm rãi tiến lên, trầm giọng hỏi.</p><p>Nữ tử chậm rãi quay người lại, lộ ra dung nhan tuyệt mỹ, nàng chính là Vân Vận. Giờ phút này, đôi mắt đẹp của nàng khẽ liếc nhìn Tiêu Viêm một cái rồi nói: <i>\"Vân Lam Tông đã không còn tồn tại, ta ở lại cũng đã không còn ý nghĩa. Ta ở Gia Mã đế quốc này đã mệt nhọc nhiều năm như vậy, có thể đi ra ngoài một chút cũng tốt!\"</i></p><p><i>\"Đấu Khí đại lục rất nhiều cường giả, cực kỳ nguy hiểm. Ngươi là một người con gái, đi lịch lãm không phải là tự mình chuốc lấy cực khổ sao. Gia Mã đế quốc này mặc dù không phấn khích như thế giới bên ngoài, nhưng lại có thể bảo vệ an toàn của ngươi.\"</i> Nhìn ánh mắt mang theo một tia sa sút của Vân Vận, Tiêu Viêm cắn chặt răng nói.</p><p>Nghe được lời nói của Tiêu Viêm, Vân Vận bất ngờ nhoẻn miệng cười. Nụ tươi cười trong sát na đó giống như đóa hoa quỳnh vừa nở rộ, nhưng lại khiến cho người khác hoa mắt thần mê.</p><p><i>\"Nói thế nào ta cũng có thực lực Đấu Hoàng đỉnh phong. Đâu phải nữ tử yếu đuối tay trói gà không chặt chứ.\"</i> Vân Vận khẽ lắc đầu, ánh mắt trong veo nhìn Tiêu Việm, khẽ nói: <i>\"Ngươi đem Vân Lam Tông biến thành bộ dáng như thế này, ta biết đây là vì báo thù. Vân lam Tông thiếu chút nữa đem Tiêu gia của ngươi diệt tộc. Hiện giờ ngươi đem Vân Lam Tông giải tán cũng coi như nhân quả báo ứng đi. Bởi vậy, ta cũng không hận ngươi, cho dù ngay cả sư phụ đã chết dưới tay của ngươi cũng vậy.\"</i></p><p><i>\"Vậy vì sao ngươi còn phải rời đi?\"</i> Tiêu Viêm nhíu mày, chần chờ một hồi lại nói: <i>\"Hiện giờ bên người ta rất thiếu người có thực lực mạnh giúp đỡ. Nếu ngươi thật sự không hận ta, vậy liền ở lại giúp ta đi.\"</i></p><p>Con mắt sáng lên nhìn chằm chằm Tiêu Viêm, mãi cho đến khi khuôn mặt Tiêu Viêm có hơi chút đỏ lên mới dời đi, thanh âm của Vân Vận mềm nhẹ nói: <i>\"Ta thật sự không hận ngươi. Nhưng ta trước giờ đều là tông chủ Vân Lam Tông … Mặc dù hiện tại Vân Lam Tông đã không còn tồn tại nữa.\"</i></p><p>Tiêu Viêm nắm chặt hai bàn tay, trong mắt chợt xuất hiện một luồng lửa giận. Hắn biết ý tứ của Vân Vận. Nàng thật sự không hận mình hủy diệt Vân Lam tông. Nhưng bởi vì thân phận đặc thù kia của nàng, nên không có khả năng ở lại bên cạnh hắn.</p><p><i>\"Lấy lập trường thân phận của ta, vốn nên đem tất cả khả năng vốn có để báo thù. Nhưng ngươi cũng biết, cho dù ta có thực lực cường đại đi nữa cũng không thể xuống tay được. Một khi đã như thế, vẫn là rời đi thì tốt hơn.\"</i> Vân Vận thanh âm trầm lặng nói.</p><p>Sắc mặt Tiêu Viêm có chút âm trầm. Nữ nhân này nói như thế nào cũng quá cứng đầu.</p><p><i>\"Nghe nói ngươi muốn xây dựng một thế lực tại Gia Mã đế quốc. Ở đây có của cải của mấy năm cất chứa của Vân Lam tông, hiện giờ đối với ta đã không có tác dụng gì lớn. Tặng cho ngươi!\"</i> Nhìn sắc mặt của Tiêu Viêm, Vân Vận mỉm cười, chậm rãi đi tới, mang theo một làn hương thơm, chợt đem một mai nạp giới màu xanh đậm để vào trong tay Tiêu Viêm.</p><p>Nắm chặt nạp giới, ánh mắt Tiêu Viêm gắt gao nhìn chăm chú nữ nhân, cái người mà năm đó lần đầu tiên làm cho hắn khắc sâu vào trí nhớ khi ra khỏi nhà lịch lãm, trầm giọng nói: <i>\"Không thể không đi sao?\"</i></p><p>Vân Vận ở khoảng cách rất gần nhìn khuôn mặt tuổi trẻ thanh tú, ánh mắt trong sáng hiện lên một chút nhu tình. So với ba năm trước đây, ít non nớt hơn, thành thục lại tăng thêm nhiều.</p><p><i>\"Tiểu tử kia, ngươi thật sự đã trưởng thành a! Ha ha, hiện giờ Vân Lam Tông đã thành bộ dáng như vậy, ta cũng muốn đi ra ngoài một chút. Có lẽ khi nào nghĩ thống suốt sẽ quay trở lại. Đến lúc đó, nếu ngươi còn muốn lưu ta lại giúp ngươi, ta hẳn là sẽ không tiếp tục từ chối. \"</i> Bàn tay ngọc chậm rãi đưa ra, ôn nhu vuốt ve khuôn mặt của Tiêu Viêm. Vân Vận ôn nhu nói.</p><p>Cảm thụ được cảm xúc mềm mại truyền đến từ trên khuôn mặt, sắc mặt Tiêu Viêm cũng dần dần nhu hòa. Đối với nữ tử trước mặt này, hắn không thể không có chút cảm giác nào.</p><p><i>\"Có khi ta suy nghĩ, nếu năm đó ở trong sơn động kia, lá gan của ngươi lớn hơn chút nữa, không để ý đến uy hiếp của ta. Nói không chừng bây giờ…\"</i> Con ngươi nhìn chằm chằm vào Tiêu Viêm, Vân Vận đột nhiên khẽ cười nói.</p><p>Quang mang trong mắt chợt lướt qua, cánh tay Tiêu Viêm đột ngột duỗi ra, ôm chặt lấy thân hình tinh tế mảnh mai kia vào trong lòng, thấp giọng nói: <i>\"Ngươi đang ám chỉ cái gì sao?\"</i></p><p>Bị Tiêu Viêm mạnh mẽ ôm lấy, gương mặt trắng nõn như tuyết của nàng hiện lên một chút phấn hồng, khẽ giãy dụa ra, nhưng lại bị Tiêu Viêm ôm càng chặt hơn.</p><p>Giãy dụa không có kết quả, Vân Vận cũng đành phải buông tha cho. Bàn tay ngọc lật một cái, một bộ nội giáp màu lam đậm hiện ra trên tay. Đem nội giáp nhẹ nhàng ấn vào trước ngực của Tiêu Viêm, nàng ôn nhu nói: <i>\"Đây là vật đầu tiên ta tặng cho ngươi năm đó. Vốn đã vỡ tan, nhưng mà sau này được ta tỉ mỉ tu bổ khá tốt. Mặc dù bây giờ đối với ngươi đã không còn tác dụng gì. Nhưng mà ngươi phải bảo quản cho tốt đó. Bằng không sau này chờ ta trở lại Gia Mã đế quốc, ngươi không cầm ra thứ này thì cũng đừng trách ta trở mặt.\"</i></p><p>Kinh ngạc nhìn nội giáp trước ngực, chuyện cũ trước đó như thủy triều dâng lên, từng màn chớp hiện trong đầu Tiêu Viêm đi qua. Ánh mắt cúi xuống, nhìn ánh nhu tình tích chứa ở trong đôi mắt đẹp động lòng người, trong lòng mạnh mẽ nảy lên một trận xúc động. Mạnh mẽ nâng cằm trắng như tuyết của nàng, sau đó dưới ánh mắt kinh ngạc của đối phương, hôn lên đôi môi đỏ mọng kiều diễm ướt át này.</p><p>Bị Tiêu Viêm tập kích bất ngờ, Vân Vận chỉ kịp phát ra tiếng <i>\" Ô ô\"</i> nho nhỏ liền bị ngăn trở. Bàn tay mềm mại đập đập vào ngực Tiêu Viêm, nhưng lại yếu mềm vô lực, không có chút lực đạo nào. Nguồn: http://truyenfull.vn</p><p><i>\"Thôi! Dù sao cũng phải rời đi. Liền chiều theo tên tiểu tử này một lần vậy …\"</i> Trong lòng than nhẹ một tiếng, Vân vận chậm rãi khép mắt lại, đôi môi hơi hé mở, để đối phương bá đạo xâm nhập đi vào.</p><p>Trên vách núi, nam nữ ôm chặt lấy nhau, phóng thích tình cảm lửa nóng trong lòng.</p><p>Tại một khúc quanh ở vách núi, bàn tay mềm mại của Nạp Lan Yên Nhiên khẽ cào vào vách đá, ánh mắt phức tạp nhìn đôi nam nữ đang ôm nhau ở phía xa xa. Một lát sau mới u oán thở dài, yên lặng lùi lại.</p>", "images": {}, "success": true}