{"id": 724, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-724", "title": "Chương 724: Thế Lực Sơ Thành", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 724: Thế Lực Sơ Thành</h1><p>Ánh mắt chậm rãi đảo qua những nguyên dược liệu luyện chế được ghi lại trên quyển trục kia. Một lát sau, Tiêu Viêm khẽ gật đầu, cất kỹ quyển trục rồi lâm vào trầm tư. Những dược liệu này có chút hiếm lạ, muốn đem nó sưu tập đầy đủ chỉ sợ rằng tiêu tốn không ít thời gian. Xem ra chuyện về những dược liệu này còn cần phải nhờ Hải lão. Mễ Đặc Nhĩ gia tộc là phòng đấu giá lớn nhất tại đế quốc, những thứ cất giấu đương nhiên là có rất nhiều. Những dược liệu này mặc dù quý hiếm, nhưng mà hẳn là cũng có thể tìm được một số.</p><p>Nghĩ đến đây, Tiêu Viêm cũng khẽ thở phào nhẹ nhõm, xoay người nhảy xuống giường đá. Sau đó chậm rãi đi ra khỏi mật thất.</p><p>Vừa mới ra khỏi mật thất, một thị nữ ở bên ngoài đã sớm đứng đợi ở chỗ này, liền nhanh chân tiến lên phía trước, sau đó cung kính nói: <i>\"Tam thiếu gia, Đại thiếu gia nói nếu ngài từ mật thất đi ra thì xin mời người đến phòng khách một chuyến.\"</i></p><p>Nghe vậy Tiêu Viêm khẽ gật đầu. Phất tay cho thị nữ lui, rồi đi về hướng phòng khách.</p><p>Khoảng mười phút sau, Tiêu Viêm đã đến bên ngoài phòng khách, nghe được bên trong truyền ra thanh âm của hai người Tiêu Đỉnh cùng Tiêu Lệ. Ngoài ra vẫn còn có một giọng nói không xa lạ của nữ tử, Tiêu Viêm phân biệt một chút liền biết được hình như người bên trong chính là đại công chúa Yêu Dạ của Hoàng thất.</p><p><i>\"Nàng tới chỗ này làm gì?\"</i> Đôi mắt hơi co lại, Tiêu Viêm liền đẩy cửa phòng ra, lững thững đi vào.</p><p>Trong đại sảnh, Tiêu Đỉnh cùng Tiêu Lệ đang mỉm cười trò chuyện với Yêu Dạ. nghe được tiếng đẩy cửa, ánh mắt vừa nhìn sang, thấy được là Tiêu Viêm, vẻ tươi cười trên khuôn mặt càng nhiều hơn.</p><p><i>\"Ha ha! Tiêu Viêm tiên sinh, muốn gặp ngài một lần mà thật không dễ dàng ha. Yêu Dạ hai ngày nay qua đã đến đây nhiều lần, cuối cùng cũng gặp được.\"</i> Nhìn thấy Tiêu Viêm đẩy cửa vào, trên mặt Yêu Dạ hiện lên một nụ cười làm động lòng người, đứng dậy, hướng về phía Tiêu Viêm nói đùa.</p><p>Tiêu Viêm cười cười, ánh mắt tiếp xúc một chút cùng Tiêu Đỉnh hai người, sau đó tìm cái ghế bên cạnh hai người ngồi xuống, thản nhiên cười nói: <i>\"Không biết lần này Yêu Dạ công chúa đến đây là có chuyện gì sao?\"</i></p><p><i>\"Tiêu Viêm tiên sinh giúp hoàng thất chúng ta miễn trừ một mầm họa lớn. Trước tới thăm, chẳng lẽ còn cần lý do sao?\"</i> Con ngươi sáng quắt nhìn Tiêu Viêm, Yêu Dạ hơi có chút thận trọng cười nói.</p><p>Tiêu Viêm cười, lắc lắc đầu cũng không nói thêm gì, bưng một chén trà bên cạnh nhấp một ngụm, khẽ nhướng mày nhìn thẳng vào Yêu Dạ. Hắn không tin đối phương thật sự là tới thăm thương thế của hắn.</p><p>Bị Tiêu Viêm nhìn chằm chằm như thế, nụ cười trên khuôn mặt xinh đẹp của Yêu Dạ kiên trì một hồi, không biết phải làm sao cho nó tiêu tan, trầm ngâm một hồi rồi chậm rãi nói: <i>\"Nghe nói Tiêu Viêm tiên sinh chuẩn bị xây dựng thế lực tại Gia Mã đế quốc?\"</i></p><p><i>\"Cừu nhân của Tiêu gia ta có không ít. Muốn bảo vệ tộc nhân đương nhiên cần phải có đủ lực lượng để thủ hộ.\"</i> Đối với cái này, Tiêu Viêm cũng không giấu diếm, thản nhiên nói.</p><p>Ánh mắt nhìn chằm chằm Tiêu Viêm, một lát sau Yêu Dạ mới nhẹ giọng nói: <i>\"Đối với việc Tiêu Viêm tiên sinh muốn thành lập thế lực, hoàng thất chúng ta sẽ không phản đối gì, thậm chí có thể giúp tiên sinh một tay. Nhưng mà, cũng hy vọng chuyện của Vân Lam Tông sẽ không xảy ra một lần nữa\"</i></p><p>Nghe được sự ngưng trọng trong lời nói của Yêu Dạ, con ngươi của Tiêu Viêm co lại. Nếu đối phương đã dùng lời nói rõ ràng như vậy, Tiêu Viêm cũng không tiếp tục tránh nữa, lập tức trầm giọng nói: <i>\"Điểm ấy thì Yêu Dạ công chúa cứ yên tâm đi. Tiêu Viêm không phải là Vân Sơn. Chỉ cần Hoàng thất không âm thầm giở trò với Tiêu gia chúng ta là được, và Tiêu Viêm ta sẽ nhớ rõ sự tương trợ của Hoàng thất.\"</i></p><p>Nhìn sắc mặt trịnh trọng của Tiêu Viêm, trong lòng Yêu Dạ cũng thầm thở dài một hơi nhẹ nhõm, mỉm cười nói: <i>\"Phẩm hạnh của Tiêu Viêm tiên sinh, Yêu Dạ tất nhiên tin tưởng. Hiện giờ Vân Lam Tông đã biến mất, Gia Mã đế quốc cũng cần có một thế lực mạnh mẽ để trở thành đại diện cho Gia Mã đế quốc. Hiện tại, xem ra Tiêu Viêm tiên sinh quả nhiên là lựa chọn tốt nhất.\"</i></p><p>Tiêu Viêm cười cười rồi nói: <i>\"Việc này hoàng thất không phản đối vậy là tốt rồi. Tất cả mọi người đều là chiến hữu từng kề vai chiến đấu. Ta cũng không muốn vì một việc mà đem quan hệ của đôi bên trở nên cực kì căng thẳng. Như vậy, đối với ai cũng không tốt. Về phần chuyện thành lập thế lực, đợi mấy ngày sau bàn bạc xong sẽ nói chi tiết cho Yêu Dạ công chúa.\"</i></p><p>Yêu Dạ gật gật đầu, nói: <i>\"Một khi đã như vậy ta đây liền chậm rãi đợi hồi âm.\"</i> Nói xong, Yêu Dạ đứng dậy, bàn tay vung lên, mười mấy hộp ngọc liền xuất hiện trên mặt bàn. Nàng cười nói: <i>\"Những thứ này đều là do thái gia gia bảo ta mang đến, cấp bậc Luyện dược sư của bản thân Tiêu Viêm tiên sinh không thấp. Nói như vậy thì thương thế trong cơ thể hẳn là không có vấn đề gì quá lớn. Mà những dược liệu này có lẽ có chút dùng được cho thương thế của ngài. Hoàng thành còn có việc, Yêu Dạ không ở đây được lâu, cáo từ.\"</i></p><p>Nói xong, Yêu Dạ công chúa liền xoay người chậm rãi rời đi. Một lát sau liền biến mất trong tầm mắt của đám người Tiêu Viêm.</p><p>Đưa mắt nhìn Yêu Dạ công chúa rời đi, Tiêu Viêm đứng dậy đi tơi cạnh bàn, đem mấy cái hộp ngọc kia mở ra. Nhất thời, một cỗ dược hương nồng đậm đập vào mặt, khiến cho lông mày hắn nhướng lên. Hoàng thất này, bút tích không nhỏ.</p><p><i>\"Xem ra Hoàng thất đối với việc này không có mâu thuẫn lớn a!\"</i> Liếc mắt nhìn bên trong hộp ngọc, Tiêu Viêm cười nói. Tuy nói ở tầng lớp cường giả, hiện nay Tiêu Viêm cũng không sợ Hoàng thất. Nhưng dù sao Hoàng thất cũng là người quản lý thực sự của đế quốc, có điều xung đột với Hoàng thất vẫn là có chút phiền toái ha.</p><p><i>\"Không phải mâu thuẫn không lớn, mà do hiện tại bên cạnh Tam đệ có không ít cường giả làm bọn hắn kiêng kị. Nếu không mà nói, chắc chắn sẽ tìm mọi cách quấy nhiễu đó,\"</i> Tiều Đỉnh cười nhạt nói. Trải qua việc của Vân Lam tông lần này, Gia Mã đế quốc đối với mấy thế lực cường đại khác càng thêm kiêng kị cùng cẩn thận.</p><p>Nghe được lời nói của hai người, Tiêu Viêm cũng mỉm cười nói: <i>\"Mặc kệ như thế nào thì bọn họ không có ý kiến khác là được. Như vậy việc thành lập thế lực cũng có thể bớt đi được nhiều ít phiền phức.\"</i></p><p>Tiêu Đỉnh gật gật đầu, chợt chậm rãi nói: \"Theo lời của ngươi về việc thành lập thế lực, ta đề nghị đem mấy đại gia tộc của đế quốc cùng với Luyện dược sư công hội đều tập hợp lại cùng một chỗ, hình thành một cái thế lực liên minh. Như vậy, trong thời gian ngắn có thể làm cho thế lực lớn nhanh, không cần từng bước rườm rà như ban đầu. Hơn nữa hiện giờ có Hoàng thất ủng hộ, sau này có thể ở trong phạm vi của đế quốc thu nhận những người mới có thiên phú tu luyện cũng không tồi. Về lâu về dài mà nói, đối với chúng ta có điểm rất tốt.\"</p><p><i>\"Đương nhiên muốn đào tạo ra cường giả thuộc về Liên minh thì công pháp đấu kĩ là không thể thiếu. Để thử xem một chút có thể làm cho mấy thế lực lớn liên hợp cung cấp không?</i></p><p><i>\"</i> Công pháp, đấu kỹ mấy thứ này giao cho ta là được. Còn về phần thành lập thế lực, đại ca chính ngươi nhìn mà làm đi là được. Mấy thứ này ta không am hiểu. <i>\" Tiêu Viêm cười cười. Trước sau được đến tích trữ của Hàn Phong cùng Dược Lão, cung cấp một ít công pháp cùng đấu kỹ đối với hắn mà nói, gần như không có vấn đề.</i></p><p><i>Nghe được những lời này của Tiêu Viêm, Tiêu Đỉnh bất đắc dĩ lắc đầu nói: \"</i> Ngươi, tên tiểu tử này, hiện tại đã bắt đầu nghĩ đến phủi tay làm chưởng quầy (Sếp í). Đúng rồi, thương thế của ngươi sao rồi hả? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Mấy ngày nữa hẳn là có thể khỏi hẳn. <i>\" Tiêu Viêm cười cười nói.</i></p><p><i>Nghe vậy, Tiêu Đỉnh cùng Tiêu Lệ đều nhẹ nhõm thở phào một hơi. Tiêu Lệ ngẩng đầu cười nói: \"</i> Chờ sau khi thương thế của ngươi khỏi hẳn, có lẽ ta sẽ đi Hắc Giác Vực. Dù sao Tiêu môn ở đó còn cần ta nắm giữ. Nếu không mà nói, qua lần này xong thì toàn bộ mọi người của Tiêu môn sẽ chạy hết. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ân! Theo lời của các ngươi thì Tiêu môn kia có Già Nam học viện cung cấp thêm máu. Tiềm lực sau này tất nhiên không kém. Hắc Giác Vực kia mặc dù hỗn loạn nhưng lợi ích trong đó cũng không nhỏ. Sau này nếu có thể đem Tiêu môn mở rộng, hơn nữa thành công chiếm được vị trí nhất định ở Hắc Giác Vực thì cũng sẽ thành một phương thế lực đáng sợ. Đợi sau này thế lực ở Gia Mã đế quốc có thể phát triển, hai bên liên hợp, có thể so sánh được với những thế lực nhất lưu trên Đấu Khí đại lục.\" Tiêu Đỉnh trầm giọng nói.</p><p>Tiêu Viêm cũng khẽ gật đầu. Học viên có thể từ Nội Viện đi ra, phần lớn đều là người có thiên phú cực kỳ không tồi. Nếu có thể đem bọn họ thu vào dưới trướng, đây chính là một nhóm thế lực tinh duệ có tiềm lực không nhỏ. Đối với tiềm lực của Tiêu môn, hắn chưa bao giờ từng hoài nghi.</p><p>Ngay tại thời điểm ba huynh đệ của Tiêu Viêm đang bàn bạc thì một thị nữ đột nhiên đi vào, đứng ở cửa cung kính nói: \"Tiêu Viêm thiếu gia, Nạp Lan tiểu thư đang đứng ở cửa chính nói có việc cần gặp. <i>\"</i></p><p><i>Nghe vậy, Tiêu Viêm ngẩn ra. Nạp Lan tiểu thư tất nhiên là Nạp Lan Yên Nhiên. Nhưng mà nàng tìm mình có chuyện gì sao?</i></p><p><i>\"</i> Mời nàng vào đi <i>\" Trong mắt xẹt qua một chút nghi hoặc, Tiêu Viêm nhẹ giọng nói.</i></p><p><i>\"</i> Hắc! Nạp Lan Yên Nhiên sao? Lại nói, ta cùng với đại ca còn chưa gặp qua vị thiếu chút nữa đã trở thành em dâu của chúng ta … <i>\" Nhìn bóng lưng của thị nữ đi xa, Tiêu Lệ đột nhiên cười lạnh một tiếng. Xem ra chuyện Nạp Lan Yên Nhiên năm đó mạnh mẽ đến gia tộc từ hôn vẫn còn có chút canh cánh trong lòng hắn. Nguồn: http://truyenfull.vn</i></p><p><i>\"</i> Những ân oán từ mấy năm trước cũng đã được Tam đệ kết thúc rồi. Ngươi không cần nhớ trong lòng làm gì.\" Tiêu Đỉnh khẽ cau mày, trầm giọng nói, tỏ vẻ có chút bất mãn với việc Tiêu Lệ nhắc lại những chuyện kia trước mặt Tiêu Viêm.</p><p>Tiêu Lệ nhún vai, cũng không nói gì thêm, tựa vào ghế, ánh mắt lười nhác đảo qua cửa lớn.</p><p>Ba người ở trong phòng khách đợi chỉ chốc lát, tên thị nữ lúc trước đã từ từ đi đến. Ở phía sau, một bóng người xinh đẹp như ẩn như hiện.</p><p>Hai bóng người dừng lại ở cửa. Thị nữ cúi người đi khỏi, còn Nạp Lan Yên Nhiên một thân áo bào vân sắc chậm rãi đi vào. Ánh mắt đảo qua ba người trong phòng khách, chợt có chút phức tạp, dừng lại trên người Tiêu Viêm đang ở vị trí trung tâm.</p><p>\"Nạp Lan tiểu thư đến Tiêu phủ của chúng ta có chuyện gì sao? <i>\" Nhẹ nhàng đặt chén trà trong tay xuống, Tiêu Viêm khép hờ mắt, nhẹ giọng nói.</i></p><p><i>Đối với bộ dạng lạnh nhạt này của Tiêu Viêm, Nạp Lan Yên Nhiên khẽ cắn môi, một lát sau mới mở miệng nói: \"</i> Sư phụ muốn gặp ngươi một lần cuối cùng. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Một lần cuối cùng? <i>\" Ánh mắt đột nhiên mờ đi, Tiêu Viêm từ từ nắm chặt bàn tay, thanh âm dần dần trở nên lạnh lùng: \"</i> Tốt nhất ngươi đừng nói cho ta rằng nàng đã làm chuyện gì ngu xuẩn. Ta nói rồi, mặc dù đệ tử của Vân Lam Tông bây giờ đã giải tán, nhưng mà ta như cũ vẫn có thể đem bọn họ tìm ra. <i>\"</i></p><p><i>Lông mày của Nạp Lan Yên Nhiên hơi cau lại, nói: \"</i> Sư phụ sẽ không làm cái loại chuyện này. Nếu ngươi bằng lòng đi gặp, liền theo ta. Còn không muốn, về sau có lẽ cũng không có cơ hội. <i>\" Nói xong, nàng cũng không đợi Tiêu Viêm đáp lời mà xoay người bước ra ngoài.</i></p><p><i>Tiêu Viêm nhíu mày. Một lát sai đứng dậy, đưa mắt nhìn Tiêu Lệ ở một bên, bàn tay Tiêu Viêm lật ra, đem một quyển trục phân phó cho Tiêu Lệ, nói: \"</i> Nhị ca, ngươi đem những dược liệu này tìm lấy về. Ta có việc quan trọng cần dùng. Nhớ kỹ, đừng kéo dài thời gian!\"</p><p>Tiếp nhận quyển trục, Tiêu Lệ ngẩn ra, nhìn thấy ánh mắt hơi lóe ra của Tiêu Viêm. Hắn tự nhiên hiểu được là cái gì, lập tức không dấu vết gật đầu một cái.</p><p>Sau khi đem quyển trục cho Tiêu Lệ, Tiêu Viêm cùng hai người nói mấy câu, sau đó bước nhanh ra ngoài. Mấy câu nói mà Nạp Lan Yên Nhiên mang đến làm cho sắc mặt của hắn hơi có chút âm trầm. Nàng lại muốn làm cái gì?</p>", "images": {}, "success": true}