{"id": 730, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-730", "title": "Chương 730: Luyện Chế", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 730: Luyện Chế</h1><p>Nguồn: TruyenYY</p><p>Viêm Minh được thành lập. Không ngoài dự kiến lập tức ở Gia Mã đế quốc gây ra một trận xôn xao thật lớn, liên minh gồm nhiều thành phần mạnh mẽ này đã làm cho vô số người cảm thấy kinh ngạc, đế quốc tam đại gia tộc, cộng thêm Luyện Dược sư Công hội đội hình bực này, có lẽ đã có thể cùng Vân Lam Tông lúc trước so sánh a, không một ai nghĩ tới, Tiêu Viêm lại có thể đem một việc mà ngay cả Vân Lam Tông cũng chưa từng làm được, lặng yên không một tiếng động hoàn thành một cách rất ổn thỏa.</p><p>Không ít người đều có cảm giác mơ mơ hồ hồ. Ngày sau, tại Gia Mã đế quốc thiên hạ chỉ sợ là của <i><i>\"Viêm Minh\"</i></i> này.</p><p>Vân Lam Tông, chân chính bị Viêm Minh thay thế...</p><p>***</p><p>Giới bên ngoài bởi vì <i><i>\"Viêm Minh\"</i></i> được thành lập mà ồn ào huyên náo hẳn lên, còn Tiêu Viêm ngược lại chẳng chút để ý đến chuyện huyên náo ở bên ngoài, im lặng ngồi xổm trong mật thất, chuẩn bị luyện chế đan dược có thể kéo dài sự sống của nhị ca.</p><p>Trong mật thất, Tiêu Viêm ngồi xếp bằng trên giường đá, một pho xích hồng sắc dược đỉnh dựng ở trước mặt, tại một bên phiến đá các loại dược liệu được bày ra một cách chỉnh tề, nồng đậm mùi thuốc phiêu tán bay ra, cuối cùng như mây vụ lượn lờ khắp cả mật thất.</p><p><i>\"Thanh Minh Thọ đan...\"</i></p><p>Tiêu Viêm khép hờ con ngươi, trong miệng nhẹ giọng nhắc tới tên đan dược, trong đại não không ngừng hiện lên đủ loại phương pháp luyện chế đan dược này, cho đến một số chú ý khi luyện chế. Cứ như thế sau một hồi khá lâu mới chậm rãi mở hai mắt ra, ánh mắt nhìn chằm chằm dược đỉnh, nhẹ giọng lẩm bẩm: <i>\"Hai bộ dược liệu này phải luyện chế thành công một quả, mạng sống của nhị ca chỉ còn có không tới hai tháng, nếu dược liệu bị phá hủy, muốn tiếp tục tìm ra nó chỉ sợ phải phí rất nhiều công sức, vạn nhất trong lúc nhất thời không thành công, hậu quả kia... ai\"</i></p><p>Nghĩ đến đây, Tiêu Viêm chau mày, nhè nhẹ thở ra một hơi, trong ánh mắt ẩn hiện kiên nghị, vô luận như thế nào, hôm nay nhất định phải luyện chế thành công Thanh Minh Thọ đan!</p><p>Miệng nói tay làm, Tiêu Viêm hít sâu vài lần, nhanh chóng đem tạp niệm trong đầu khai trừ, ngón tay cong lại rồi búng ra, một luồng Lưu Ly Liên Tâm Hỏa xanh biếc liền hiện ra tại trên đầu ngón tay, ngón tay run lên, hỏa diễm liền thoáng hiện ra, cuối cùng xông vào trong dược đỉnh trước mặt. Trong chớp mắt hóa thành ngọn lửa hừng hực ở trong đó thiêu đốt, độ nóng cháy đó, mặc dù có dược đỉnh ngăn cách, tuy nhiên cũng thẩm thấu ra bên ngoài, làm cho độ ấm trong mật thất chậm rãi tăng lên.</p><p>Không đếm xỉa đến độ ấm chung quanh đang tăng nhanh, ánh mắt Tiêu Viêm vẫn dừng lại tại bên trong dược đỉnh. Một lát sau, tay khẽ vẫy, một loại quả màu xanh có gai ở phía trên phiến đá bên cạnh rơi vào trong tay, hơn nữa loại quả đó mơ hồ tản mát ra một cỗ hương thơm nồng đậm.</p><p>Ánh mắt liếc liếc một cái dược liệu chủ để luyện chế ra Thanh Minh Thọ đan này là Thanh Minh quả, Tiêu Viêm có thể từ nó cảm nhận được nồng đậm sinh cơ lực ở bên trong.</p><p>Bàn tay nắm lấy Thanh Minh quả, một lát sau, Tiêu Viêm ngón tay cong lại búng ra, không chút do dự đem nó bắn vào trong dược đỉnh, lập tức bị ngọn hỏa diễm xanh biếc kia thổi quét bao bọc lại.</p><p>Linh hồn lực lượng từ mi tâm khuếch tán ra, cuối cùng xâm nhập đến bên trong dược đỉnh, hết sức chăm chú khống chế biến hóa cùng động tĩnh Thanh Minh quả kia.</p><p>Với Lưu Ly Liên Tâm Hỏa bực này là hai loại Dị Hỏa dung hợp sinh ra Dị Hỏa mới, dược liệu dù cứng rắn đến đâu cũng đều trong thời gian ngắn nhất buông vũ khí đầu hàng, Thanh Minh quả này cũng không ngoại lệ. Mặc dù trong đó ẩn chứa sinh cơ lực đem Dị Hỏa cản trở chốc lát, nhưng mà khi Tiêu Viêm tâm thần vừa động, hỏa diễm gào thét, một chất lỏng màu trắng ngà chậm rãi từ trong Thanh Minh quả tràn ra.</p><p>Hỏa diễm thong thả bốc hơi, càng ngày càng nhiều chất lỏng màu trắng ngà từ giữa chảy ra, cuối cùng tại chỗ phía dưới hình thành một đoàn chất lỏng bằng lòng bài tay.</p><p>Ánh mắt nhìn chằm chằm bên trong dược đỉnh, ước chừng nửa giờ sau, Tiêu Viêm thủ ấn biến đổi, trong dược đỉnh hỏa diễm chậm lại, trong đó Thanh Minh quả đã hoàn toàn tiêu tán, đổi lại, là một đoàn chất lỏng màu trắng ngà tản ra bừng bừng sinh cơ.</p><p>Nhìn đoàn chất lỏng màu trắng ngà kia, Tiêu Viêm trong lòng thở dài nhẹ nhõm một hơi, ngón tay lại búng ra, hỏa diễm xoay vòng gào thét, mà nhiệt độ nóng cháy ở trong dược đỉnh tăng vọt, chất lỏng màu trắng ngà đó, lấy mắt thường có thể thấy được tốc độ dần dần thu nhỏ lại, mà theo thể tích thu nhỏ lại, màu sắc cũng càng ngày càng đậm, tới cuối cùng, cơ hồ sinh ra một quả trân châu màu trắng. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Nhìn thấy luyện chế Thanh Minh quả vẫn chưa xảy ra chuyện gì ngoài ý muốn, Tiêu Viêm cũng không có dừng lại chút nào, bàn tay vung lên, một gốc cây dược liệu lướt đến, cuối cùng nhảy vào trong dược đỉnh.</p><p>Theo thời gian trôi qua, một số gốc cây dược liệu được Tiêu Viêm liên tiếp không ngừng cho vào trong dược đỉnh. Bởi vậy, càng ngày càng nhiều các loại dược lực tinh thuần bắt đầu hiện ra tại bên trong dược đỉnh, mà vẻ mặt Tiêu Viêm cũng càng thêm ngưng trọng, linh hồn lực lượng thổi quét ra, phóng vào bên trong dược đỉnh, chặt chẽ bao bọc đạo dược lực tinh thuần, cuối cùng đem chúng nó khống chế, chậm rãi tinh luyện.</p><p>Tinh luyện kéo dài khoảng ba giờ, vẫn là đâu vào đấy, trong dược đỉnh đột nhiên bùng nổ lên một trận hỏa diễm mạnh mẽ, tuy nói Tiêu Viêm đã kiệt lực áp chế, nhưng mà cuối cùng lại như cũ nước thuốc tăng vọt độ ấm sinh ra bốc hơi lên, bởi vậy, lần luyện chế này - thất bại mà chấm dứt.</p><p>Nhíu chặt đôi mày nhìn trong dược đỉnh còn sót lại một ít nước thuốc, Tiêu Viêm bất đắc dĩ lắc đầu, đem nó lấy ra, sau đó lâm vào trầm tư.</p><p>Khi hồi tưởng nguyên nhân thất bại trước đó, Tiêu Viêm lại lần nữa ngưng thần, đem trạng thái điều chỉnh đến trạng thái tốt nhất, không chút nào chần chờ, bàn tay vung lên, dược liệu trên phiến đá bên cạnh, nhất thời lại lần nữa vùi đầu vào trong dược đỉnh.</p><p>Lúc này đây, Tiêu Viêm tinh thần dị thường trầm trọng, bất kỳ dị động ngoại giới nào cũng đều ngăn cách triệt để, tại trong mắt Tiêu Viêm lúc này, giờ phút này chỉ có dược đỉnh cùng hừng hực hỏa diễm thiêu đốt ở trong đó mà thôi.</p><p>Lúc Tiêu Viêm hết sức chăm chú thì bàn tay cũng vũ xuất đạo đạo tàn ảnh, hỏa diễm thiêu đốt dưới sự khống chế của Tiêu Viêm, độ ấm lúc cao lúc thấp, biến hóa phức tạp, đủ để khiến phần đông Luyện Dược Sư cảm thấy trợn mắt há mồm, muốn đem hỏa diễm khống chế tới mức này. Cần phải có linh hồn năng lượng thật khổng lồ mới có thể làm được?</p><p>Dược liệu ở giữa không trung vẽ lên từng đạo đường cong, cuối cùng đều nhảy vào trong dược đỉnh, dưới hỏa diễm xanh biếc đang hừng hực thiêu đốt kia, hóa thành thuốc bột cho đến thuốc nước mà Tiêu Viêm cần nhất.</p><p>Tiêu Viêm lần thứ hai luyện chế, tinh thần cực độ ngưng trọng, vẫn chưa tiếp tục xuất hiện biến hóa nguy hiểm nào, trải qua gần một ngày một đêm phức tạp luyện chế, bên trong dược đỉnh, rốt cục cũng bắt đầu xuất hiện một viên đan dược sơ thành mà mặt ngoài của nó sần sùi lồi lõm, mà theo viên đan dược sơ thành này là một cỗ nồng đậm sinh cơ từ bên trong nó khuếch tán ra, Tiêu Viêm khẽ hít một hơi, giữa trán mỏi mệt, tự nhiên liền chậm rãi tiêu tán đi không ít.</p><p><i>\"Không hổ là kỳ đan tăng tuổi thọ lên...\"</i> Trong lòng thầm khen một tiếng, Tiêu Viêm trong lòng tự nhủ, đan dược có thể tăng lên thọ mệnh, mặc dù nhìn khắp toàn bộ Đấu Khí đại lục cũng cực kỳ rất thưa thớt. Dù sao, trừ phi chân chính đem đấu khí tu luyện tới cái loại trình độ đỉnh cấp, bất kỳ ai cũng chỉ sống được một thời gian mà thôi, nếu tại thời gian này có thể đột phá, tự nhiên tuổi thọ lại tăng lên một ít, nhưng nếu không đột phá được, như vậy dù ngươi là Đấu Hoàng hay là Đấu Tông vẫn phải ngoan ngoãn nhập thổ vi an (chik là cái chắc - dg), mà giờ khắc này, một quả đan dược có thể tăng thêm mạng sống, sẽ vô cùng trân quý.</p><p>Bởi vì, nói không chừng nếu có viên thuốc này, mà có thể kéo dài thêm vài năm thời gian, thành công đột phá, như vậy đến lúc đó không chỉ có thọ mệnh lâu thêm, hơn nữa thực lực cũng rất tinh tiến a.</p><p>Vì thế, đan dược có thể tăng lên thọ mệnh, tại trên Đấu Khí đại lục, được người ta hâm mộ không kém hơn chút nào so với đan dược tăng thực lực. Thậm chí, từ một phương diện khác mà nói, so với đan dược tăng thực lực càng thêm trân quý, dù sao phương thuốc của đan dược có thể tăng thực lực cũng không tính là hiếm, nhưng phương thuốc có thể tăng thêm thọ mệnh cũng dị thường thưa thớt. Toàn bộ đại lục, người trong tay có được phương thuốc tăng tuổi thọ này chỉ sợ nó quý hiếm như <i>\"Phượng mao lân giác\"</i> (quý hiếm như sừng Lân, lông Phượng)</p><p>Khi Tiêu Viêm suy nghĩ trong lòng, đan dược có hình thức ban đầu kia cũng tại hỏa diễm dần dần trở nên mượt mà, một cỗ nồng đậm đan hương từ giữa tán phát ra...</p><p><i>\"Rốt cục đã thành công rồi sao...\"</i> Nhìn tại trong hỏa diễm chậm rãi quay cuồng xuất hiện đan dược màu trắng ngà, Tiêu Viêm trong lòng nổi lên một chút kích động, nhưng mà cũng không dám có chút thả lỏng, tiếp tục gia tăng linh hồn lực lượng, nhìn chăm chú vào đan dược, nếu ngay tại lúc này bởi vì chút ngoài ý muốn mà làm cho đan bị hủy đi, như vậy Tiêu Viêm thật sự muốn khóc cũng không được.</p><p>Tiêu Viêm thật cẩn thận duy trì, vẻ bên ngoài đan dược màu trắng ngà kia càng lúc càng sáng bóng, càng ngày càng thơm nồng, ước chừng nửa giờ sau, đan dược đột nhiên run lên, chợt một cổ năng lượng cường đại gợn sóng hiện lên, như sóng triều, điên cuồng khuếch tán khắp mọi nơi.</p><p><i>\"Đông! Đông!\"</i></p><p>Năng lượng gợn sóng khuếch tán ra, cuối cùng va đụng vào vách đá bên trong dược đỉnh, từng đạo âm thanh thanh thúy như chuông vang lên.</p><p><i>\"Dược đỉnh này cũng thật rắn chắc a, nếu đổi lại dược đỉnh bình thường, chỉ sợ sớm dưới loại tình huống năng lượng va chạm này mà vỡ tan ra.\"</i> Nhìn năng lượng va chạm kia làm xuất hiện run rẩy rất nhỏ trong dược đỉnh, Tiêu Viêm nhịn không được thầm khen một tiếng, dựa theo sở liệu của hắn, từ nơi Hàn Phong lấy được dược đỉnh này, chỉ sợ có thể cùng so sánh với cái gọi là <i>\"Hắc Ma\"</i> dược đỉnh của Dược Lão, nói không chừng, dược đỉnh này cũng là một vật thuộc về <i>\"Thiên Đỉnh bảng\"</i> a.</p><p>Tiếng chuông dần dần yếu bớt, trong dược đỉnh, mai đan dược màu trắng ngà kia đột nhiên phóng xuất cường quang chói mắt, chợt một đạo bạch quang bao bọc, mạnh mẽ giải khai ra khỏi dược đỉnh, nhưng mà tại trong mật thất kín bay bay mất nửa ngày, như cũ vẫn không trốn thoát được.</p><p><i>\"Thanh Minh Thọ đan này quả nhiên bất phàm, vừa ra đời dĩ nhiên là muốn chạy trốn.\"</i> Nhìn thấy cử động của đan dược này, Tiêu Viêm hơi ngẩn ra, chợt lắc lắc đầu, xuất ra một chiêu, một cỗ hấp lực trực tiếp đem bạch quang đang bay loạn chung quanh mạnh mẽ thu vào trong tay, sau đó lấy ra bình ngọc nhét vào.</p><p>Đan dược bị nhét vào bình ngọc, nó cũng chậm rãi trở nên yên tĩnh lại. Thấy thế, Tiêu Viêm lúc này mới vừa lòng cười cười, thở ra một hơi dài, lần luyện đan này, cũng đã tiêu hao không ít tinh lực của hắn.</p><p>Đem bình ngọc nhét vào trong nạp giới, bàn tay Tiêu Viêm đột nhiên khẽ run lên, mí mắt khép hờ lấy con ngươi, như cảm thụ được cái gì, sau một hồi khá lâu, mới chậm rãi mở mắt ra, lẩm bẩm nói: <i>\"Lại cảm giác được bình chướng Đấu Hoàng, xem ra, phải nhanh nhanh đột phá mới được...\"</i></p>", "images": {}, "success": true}