{"id": 737, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-737", "title": "Chương 737: Tử Nghiên Tấn Giai", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 737: Tử Nghiên Tấn Giai</h1><p>Nguồn: TruyenYY</p><p>Lúc Tiểu Y Tiên ly khai. Trong sơn cốc các nơi che dấu kịch độc cũng như được chỉ huy nhanh chóng tiêu tán, việc như vậy làm cho Tiêu Viêm muốn ở trong đó bế quan âm thầm thở dài nhẹ nhõm một hơi, hắn cũng biết, hiện giờ người trước đã không phải cái cô bé thiện lương năm đó, hơn nữa độc công lại quỷ dị khó lường, mặc dù trong lòng vẫn như cũ tin tưởng nàng cũng sẽ không chân chính hạ sát thủ với mình, nhưng những kịch độc này một khi bị lây dính, cũng thật phiền phức. Điểm này, năm đó Tiêu Viêm trợ giúp Nạp Lan Kiệt trừ độc đã cảm thụ rất rõ.</p><p>Sau khi ổn định trong sơn cốc, Tiêu Viêm truyền tin trở về đế đô, đem phương vị của mình thoáng khai báo, để đám người Tiêu Đỉnh ngày sau có việc có thể phái người tiến đến tìm hắn.</p><p>Mà sau khi xử lý hết thảy sự tình, Tiêu Viêm cũng đem sơn cốc này cẩn thận thăm dò một phen, diện tích sơn cốc cũng không lớn, nhưng trong đó sinh trưởng các loại dược liệu quý hiếm, mặc dù ngay cả hắn hôm nay, lúc nhìn qua cũng hơi có chút động dung, không nghĩ đến cái khe núi nhỏ này, cư nhiên sinh trưởng ra nhiều dược liệu quý hiếm như thế. Tin tức này nếu truyền đi ra, chỉ sợ không biết đưa tới bao nhiêu Luyện Dược Sư a, dù sao đối với Luyện Dược Sư mà nói, dược liệu quý hiếm rất có lực hấp dẫn, không thua kém bao nhiêu so với phương thuốc, dược đỉnh.</p><p>Về phần mấy cái ma thú trong sơn cốc kia, Tiêu Viêm muốn đem chúng nó đi ra ngoài, nhưng Tử Nghiên cũng vội vàng ngăn trở, nàng biết Tiêu Viêm muốn tiến hành bế quan, mà những ma thú này, có lẽ sẽ là bạn chơi với nàng trong khoảng thời gian này.</p><p>Nếu Tử Nghiên thích, Tiêu Viêm tự nhiên không có ý kiến, hơn nữa ngẫm lại, trong sơn cốc này có ma thú cũng đúng lúc nổi lên hiệu quả thủ hộ, vạn nhất có một ít người đánh bậy đánh bạ tiến vào sơn cốc, những ma thú này đủ để dọa lùi bọn họ.</p><p>Sau khi ở trong sơn cốc dàn xếp xong, Tiêu Viêm ở chỗ sâu trong sơn cốc, mở một cái sơn động diện tích không nhỏ, sau đó, lại góp nhặt dược liệu gần ba ngày, mang theo Nạp Giới nặng trịch dược liệu vào bên trong vào sơn động, đương nhiên, giờ phút này hắn tự nhiên thực sự không phải là bế quan, mà là luyện chế đan dược.</p><p>Lần này luyện chế đan dược, phân lượng không nhỏ, không chỉ có có đáp ứng cho ba người Âm Cốt ba miếng Hoàng Cực Đan, lại cấp cho Tiêu Lệ, Lâm Diễm mấy viên Đấu Linh đan, những đan dược này đều không phải là đan dược bình thường a. Luyện chế không chỉ có rườm rà, lại hơi tốn thời gian, nhưng Tiêu Viêm cũng không thể không luyện chế.</p><p>Trước khi vào sơn động, Tiêu Viêm dặn Tử Nghiên cùng Mỹ Đỗ Toa, tận lực ít ra ngoài, năng lượng trong sơn cốc so với ngoại giới nồng đậm hơn rất nhiều, tu luyện cũng có hiêu quả <i>\"công giảm hiệu tăng\"</i> , hơn nữa còn có phần đông linh dược, nếu Tử Nghiên đột nhiên bắt đầu tiến giai, nơi này có thể cung cấp cho nàng năng lượng lớn nhất.</p><p>Đối với lời Tiêu Viêm dặn, hai nữ một lớn một nhỏ tự nhiên ngoài miệng đáp ứng, nhưng đến tột cùng trong lòng các nàng như thế nào Tiêu Viêm cũng không biết được, nhưng mà mặc kệ như thế nào, có Mỹ Đỗ Toa bảo hộ, Tiêu Viêm cũng có chút yên tâm. Dù sao cường giả cảnh giới Đấu Tông, đã đủ để tại Gia Mã Đế Quốc đi ngang. Tuy nói Ma Thú sơn mạch này phần đông ma thú thực lực cường hãn, nhưng đối với Mỹ Đỗ Toa mà nói, cũng không có uy hiếp quá lớn.</p><p>Bởi vậy, mặc dù biết hai người này đều không yên ổn ở một chỗ, nhưng Tiêu Viêm vẫn an tâm tiến nhập sơn động, sau đó bắt đầu nhiệm vụ luyện đan mà bất cứ một vị Luyện Dược Sư bình thường nào khi nhìn thấy cũng đều phải biến sắc.</p><p>Trong một chỗ ngồi thoáng mát trên sơn động, Tiêu Viêm khoanh chân ngồi trên một tảng đá, giờ phút này, bên cạnh trên thềm đá có phần đông dược liệu chỉnh tề được đặt ngay ngắn, những dược liệu này đều là dùng hộp ngọc đựng, vị thuốc nồng đậm từ đó thẩm thấu ra, cuối cùng hội tụ cùng một chỗ, nhất thời, vị thuốc nồng đậm lập tức tràn ngập cả sơn động.</p><p>Bàn tay phất lên, dược đỉnh màu hồng đỏ liền ầm ầm từ trước mặt hạ xuống, cuối cùng thật mạnh dừng ở trên mặt đất trước mặt, sức nặng trầm trọng này, ngay cả sơn động đều xuất hiện run rẩy rất nhỏ.</p><p>Đem dược đỉnh ra, Tiêu Viêm hơi trầm ngâm. Hai loại đan dược mà nói thì luyện chế Đấu Linh đan thoáng được thả lỏng một ít, hơn nữa xác xuất thành công cũng hơi cao, mà loại đan dược như Hoàng Cực Đan lại là lục phẩm đan dược hàng thật giá thật, mặc dù là lấy thực lực Tiêu Viêm hiện giờ, cũng không có vượt qua ngũ thành thành công, nhưng lần này hắn chuẩn bị dược liệu phong phú, không chỉ có từ gia tộc Mễ Đặc Nhĩ. Còn tại trong sơn cốc này tìm tòi được không ít, với phân lượng này, mặc dù xác xuất thành công không cao, nhưng muốn luyện thành ba miếng Hoàng Cực Đan, hẳn không phải là chuyện khó khăn lắm.</p><p>Trong lòng một phen tính toán, Tiêu Viêm liền lựa chọn trước tiên luyện chế Đấu Linh đan, khởi động trước, đây vẫn là lựa chọn tương đối dễ dàng thỏa đáng, tuy nói hiện giờ chuẩn bị đầy đủ, mà những dược liệu này cũng cực kỳ trân quý, nếu vô duyên vô cớ lãng phí, mặc dù là Tiêu Viêm cũng rất đau lòng.</p><p>Trong lòng hạ quyết tâm, Tiêu Viêm chậm rãi hít sâu một hơi, nhanh chóng đem tạp niệm trong đầu khai trừ, sau đó cong ngón búng ra, một luồng hỏa diễm xanh biếc liền từ đầu ngón tay thoáng hiện ra, cuối cùng xông vào trong dược đỉnh, hóa thành ngọn lửa hừng hực bốc lên. Nguồn: http://truyenfull.vn</p><p>Ngọn lửa trong dược đỉnh càng thêm hùng hồn thì độ ấm trong sơn động nhất thời trở nên nóng dần lên, nhưng mà điều này đối với Tiêu Viêm không chút ảnh hưởng nào, ánh mắt chăm chú nhìn vào dược đỉnh. Sau một lúc lâu sau, thần sắc tập trung lại, song chỉ vừa động, lập tức đem một gốc cây dược liệu kẹp ở khoảng giữa, nhẹ nhàng đưa vào bên trong dược đỉnh.</p><p>Mà theo gốc cây dược liệu đưa vào, lần luyện chế gian khổ này của Tiêu Viêm cũng chính thức khởi động!</p><p>………</p><p>Trong sơn cốc, khi Tiêu Viêm vào sơn động, Tử Nghiên cùng Mỹ Đỗ Toa cũng rất ít đi vào trong đó quấy rầy, mới đầu hai người cũng khỏe. Nhưng mà theo thời gian luyện chế của Tiêu Viêm, tính tình hiếu động của Tử Nghiên liền có chút không ngồi được, đặc biệt tại trong sơn cốc huấn luyện mấy ma thú kia như sủng vật. Một ngày kia, rốt cục đem Mỹ Đỗ Toa giựt giây thành công, sau đó hai người liền vụng trộm chạy ra khỏi sơn cốc, vì thế, Ma Thú sơn mạch này, nhất thời biến loạn cả lên.</p><p>Lấy thiên phú trời sanh có cảm ứng đặc thù đối với thiên tài dị bảo, ánh mắt Tử Nghiên mỗi một lần, đều trực tiếp dời về nơi có phần đông ma thú thực lực cường hãn thủ hộ, mà với trợ giúp của Mỹ Đỗ Toa, những bảo bối này, phần lớn cũng có thể thuận lợi tới tay, nhưng mà mỗi một lần bảo bối đến được tay, đều sẽ khiến cho phần đông ma thú ánh mắt đỏ ngầu, điên cuồng tiến hành đuổi giết hai người, hai ma nữ làm loạn khắp nơi, dãy núi trước giờ yên lặng này, mỗi ngày đều vang lên tiếng gầm gừ không ngừng, tràn ngập sát cơ vô cùng.</p><p>Theo thời gian trôi qua, càng ngày càng nhiều thiên tài địa bảo lọt vào tay Tử Nghiên, mà tất cả không ngoài dự tính đều bị Tử Nghiên cho là kẹo trực tiếp ăn vào bụng, mà khi loại hành vi này kéo dài gần nửa tháng thời gian thì cơ hồ phần lớn ma thú có thực lực cường hãn đều bị Tử Nghiên và Mỹ Đỗ Toa hai người thăm qua.</p><p>Sự tình tước đoạt lớn như vậy, tự nhiên cực kỳ dễ dàng khiến cho nhiều ma thú tức giận. Những ma thú có thực lực cường hãn thì linh trí của bọn nó cũng không thấp hơn so với nhân loại, bởi vậy, sau nhiều lần, phần đông ma thú có thực lực cường hãn đều bắt đầu hội tụ cùng một chỗ, vì thế, một đội hình vô cùng khổng lồ lặng yên thành hình tại Ma Thú Sơn Mạch.</p><p>Số lượng ma thú của đội hình này, tại ngày thứ hai, liền cùng Tử Nghiên, Mỹ Đỗ Toa gặp nhau, nhất thời lửa giận đột nhiên bùng nổ!</p><p>Mà khi Tử Nghiên cùng Mỹ Đỗ Toa nhìn thấy đội hình này cùng phát ra tiếng hô rung trời, vô số ma thú như thủy triều vọt tới, mặc dù là lấy thực lực Mỹ Đỗ Toa, da đầu cũng nhịn không được có chút run lên, lập tức giữ chặt Tử Nghiên, liền nhanh chóng trốn chạy.</p><p>Một đuổi một chạy, cơ hồ liên lụy khắp Ma Thú Sơn Mạch, Tử Nghiên cùng Mỹ Đỗ Toa vẫn còn tốt, những người tại trong sơn mạch liệp sát ma thú, nhưng những người xui xẻo lại chính là những dong binh vào trong sơn mạch liệp sát ma thú. Nhìn thấy đàn thú như thủy triều vọt tới, tất cả mọi người đều cảm thấy lạnh lẽo…. Thú triều điên cuồng, làm cho Ma Thú sơn mạch trở nên sôi trào lên dị thường, nhưng mà cũng may Mỹ Đỗ Toa cẩn thận vẫn chưa trực tiếp phi trở về sơn cốc, mà mang theo Tử Nghiên vòng quanh dãy núi vòng vo một hồi, xác định đem những đầu ma thú bên kia đều bỏ rơi lại, hai người mới vội vàng trở lại sơn cốc</p><p>Việc này qua đi mấy ngày, hai người đều không dám lại tiếp tục tùy ý ra ngoài, tuy nói hai người còn không sợ, nhưng nếu làm cho mấy ma thú điên cuồng kia phát hiện nơi này, chỉ sợ sẽ quấy rầy Tiêu Viêm luyện chế đan dược, mà đến lúc đó một khi xảy ra điều gì ngoài ý muốn. Nhớ tới điều này, mặc dù là Tử Nghiên, cũng đành phải le lưỡi, im lặng đợi tại trong sơn cốc đùa chơi cùng ma thú trong cốc, mà nhìn thấy nàng an tĩnh lại, Mỹ Đỗ Toa cũng thở dài nhẹ nhõm một hơi, nếu thật làm xảy ra điều gì ngoài ý muốn, chỉ sợ tên kia sẽ nổi điên.</p><p>Mà trong lúc hai người im lặng ở trong cốc thời gian được 5, 6 ngày thì Tử Nghiên luôn luôn hoạt bát, cũng thoáng xuất hiện một ít chỗ không phù hợp, vừa mới bắt đầu chỉ là lời nói ít dần, dần dần trước mặt xuất hiện màu hồng nhuận dị thường, thân thể nóng bỏng như lửa.</p><p>Tử Nghiên biến hóa, tự nhiên cũng làm cho Mỹ Đỗ Toa quá sợ hãi, mà nàng đối với cái này một chút cũng không biết, bởi vậy cũng không có nửa điểm trợ giúp. Mà lúc nàng do dự muốn gọi Tiêu Viêm ra thì Tử Nghiên cũng đột nhiên lâm vào ngủ say. Một cổ hào quang màu tím từ trong cơ thể trào ra, cuối cùng hóa làm một cái kén hình người cỡ chừng hơn một trượng, đem thân thể vây kín mít.</p><p>Thấy thế, Mỹ Đỗ Toa giật mình, nhưng thở dài nhẹ nhõm một hơi. Xem ra đây cũng không phải là cái gì không thích hợp, mà là cô gái nhỏ này trong khoảng thời gian này ăn rất nhiều thiên tài địa bảo, trong cơ thể ngưng tụ năng lượng, đã đầy đủ cho nàng tiến giai!</p>", "images": {}, "success": true}