{"id": 749, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-749", "title": "Chương 749: Cứu Viện", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 749: Cứu Viện</h1><p>Nguồn: TruyenYY</p><p>Rời khỏi Thanh Sơn trấn, Tiêu Viêm trực tiếp hướng tòa Hắc Sơn theo lời Nghiêm Thừa nói như tia chớp lao đi. Mà ở ngay phía sau, Tử Nghiên cũng bay theo sát.</p><p>Sau khi đột phá Đấu Hoàng, tốc độ phi hành của Tiêu Viêm nhanh hơn trước rất nhiều, thân ảnh như lưu tinh xẹt qua bầu trời, lóe lên vài cái trong nháy mắt liền biến mất ở cuối chân trời. Mặc dù ngẫu nhiên có người nhìn lên trời, cũng chỉ có thể nhìn thấy vài tia lưu quang.</p><p>Đem tốc độ phi hành toàn lực thi triển, Tiêu Viêm sắc mặt âm trầm, chuyện xảy ra ở Gia Mã đế quốc, hoàn toàn là ngoài dự kiến, nghĩ tới cũng mơ hồ có chút sợ hãi. May mắn lần này có Mỹ Đồ Toa ra tay, nếu không chỉ sợ Viêm Minh cùng Gia Mã đế quốc đã bị Xuất Vân đế quốc tiêu diệt, đến lúc đó không cần Hồn Điện ra tay thì Tiêu gia của hắn đã bị giết đến gà chó cũng không còn.</p><p><i>\"Độc Tông!\"</i> Cuồng phong thổi qua khiến mái tóc Tiêu Viêm lay động, lộ ra đôi con ngươi tối đen lạnh lẽo dị thường. Rồng có vảy ngược, đụng vào là chết, mà vảy ngược (điểm yếu) của Tiêu Viêm chính là thân nhân của hắn, ai dám đụng vào thì phải trả giá gấp trăm lần.</p><p>Phía sau Tiêu Viêm, Tử Nghiên nhìn thấy sắc mặt âm trầm của hắn, len lén le lưỡi không dám nghịch ngợm mà cố gắng gia tăng tốc độ theo sát phía sau Tiêu Viêm.</p><p>Bằng tốc độ bây giờ của hai người, cho dù bay qua toàn bộ Gia Mã đế quốc cũng không mất bao lâu, bởi vậy sau khi phi hành khoảng hai canh giờ, trước mặt hai người đã xuất hiện một dãy núi cùng bình nguyên đầy cát vàng (chắc là sa mạc-DG).</p><p>Khi bình nguyên hiện ra trong tầm mắt Tiêu Viêm thì hắn cũng thở dài nhẹ nhõm một hơi, hắn biết chắc rằng, nếu tiếp cận giải đất của bình nguyên thì cách Hắc Sơn không còn xa nữa.</p><p>Trên đoạn đường phi hành cấp tốc này gặp không ít dòng người chạy nạn. Đối với thế cục hiện giờ của Gia Mã đế quốc, rất nhiều người bi quan, dù sao, tam đại đế quốc liên minh, thực lực quá mạnh mẽ, chỉ bằng vào một cái Gia Mã đế quốc không có Minh chủ Viêm Minh và Mỹ Đỗ Toa nữ vương rõ ràng là không có cơ hội chống lại.</p><p>Thấy vẻ mặt kinh hoàng của những kẻ chạy nạn, trong lòng Tiêu Viêm càng thêm âm trầm, đây là lần đầu tiên tại Gia Mã đế quốc hắn thấy cảnh tượng như vậy, mà nguyên nhân đều từ cái liên minh tam đại đế quốc kia.</p><p>Đôi mắt híp lại, hàn quan theo đó mà bạo phát, nắm tay Tiêu Viêm nắm chặt lại, Hỏa Dực sau lưng rung lên, tốc độ lại đột nhiên tăng vọt lần nữa.</p><p>***</p><p>Tại bình nguyên bát ngát ở đằng trước có chút hoang vắng, dân cư ít lui tới, đột nhiên phía chân trời vang lên một tiếng xé gió rất nhỏ, hai đạo lưu quang thoáng hiện, hai thân hình một lớn một nhỏ như quỷ dị xuất hiện trên bầu trời.</p><p><i>\"Làm sao vậy?\"</i> Thấy Tiêu Viêm đột nhiên dừng lại, Tử Nghiên nghi ngờ hỏi, vừa rồi hắn không phải là vô cùng lo lắng nên điên cuồng phi hành sao?</p><p><i>\"Bên kia có ba hơi thở không yếu, nhưng bọn chúng hình như là đang trốn chạy. Phía sau có hai tên đuổi giết.\"</i> Tiêu Viêm khẽ nhíu mày nhìn về phía Bắc bình nguyên, chần chờ một chút, hắn phóng linh hồn cảm giác ra, trong nháy mắt đại não đã nhận được thông tin về tình huống đám người kia.</p><p><i>\"Là cường giả Xà Nhân tộc sao?\"</i> Linh hồn cảm giác nhanh chóng lùi về, Tiêu Viêm đã rõ ràng tình huống, chạy phía trước là Đấu Vương cường giả của Xà Nhân tộc, mà hai người phía sau không biết là cường giả của đế quốc nào, nhưng không phải là của Gia Mã đế quốc. Tuy nhiên, làm cho Tiêu Viêm có chút ngoài ý muốn là, trong ba Xà Nhân tộc đang chạy trốn có một người quen.</p><p>Hồi tưởng lại sự việc năm đó, khuôn mặt Tiêu Viêm có chút cổ quái, thân hình chợt động liền hướng phía Bắc bình nguyên lao vụt tới, bất kể nói như thế nào, Xà Nhân tộc hiện giờ cũng là minh hữu của Gia Mã đế quốc, hơn nữa cũng là vì thể diện của Thải Lân mà hắn phải xuất thủ cứu giúp. Nguồn: http://truyenfull.vn</p><p>***</p><p>Nguyệt Mị hôm nay khá chật vật, đã nhiều năm rồi nàng mới lại hưởng thụ cảm giác chạy trối chết như thế này, mà nguyên nhân là từ hai nhân ảnh đang truy đuổi phía sau kia.</p><p><i>\"Hai tên vương bát đản chết tiệt kia, nếu thương thế của ta mà khôi phục, ta nhất định sẽ lột da xẻo thịt các ngươi, cắt luôn cái tiểu bảo bối của các ngươi\"</i> (DG: quá tà ác). Đuôi rắn của Nguyệt Mị quỷ dị điểm trên mặt đất, thân hình lướt đi trên mặt đất, mà trong lúc chạy trốn, nàng không quên quay đầu lại ác độc nguyền rủa hai đạo nhân ảnh phía sau.</p><p><i>\"Ài, bất quá Linh Nham thành đã bị phá, chỉ sợ là không ít người của tam tông tràn vào đế quốc a, thật là phiền toái.\"</i></p><p>Nguyệt Mị vốn là người thủ hộ của Linh Nham thành, bằng vào thực lực thất tinh Đấu Vương của nàng, vài lần trước đều thuận lợi đem cường giả có ý đồ tấn công của tam tông này đánh đuổi đi. Nhưng lúc này đây, vận may đã không còn nữa, không ai ngờ được là tại một cái thành thị nhỏ bé như vậy mà liên minh tam tông lại phái ba tên cường giả Đấu Vương, hơn nữa trong đó còn có một gã bát tinh Đấu Vương.</p><p>Ba Đấu Vương cường giả xuất binh tấn công thành, kết quả rất rõ ràng, Nguyệt Mị vì thế mà bị đánh trọng thương bởi một gã Đấu Vương, gã đó chính là tên bát tinh Đấu Vương. Sau đó, nàng liền bỏ thành mà chạy, may mắn là trong thành có không ít nhân thủ tranh thủ thời gian mà chạy trốn trước đó. Bởi vậy, khi quân lính của liên minh tam tông kia vào thành, thì tuyệt đại bộ phận người trong thành đã lặng lẽ rút lui hết. Mà cũng vì như thế nên đám Đấu Vương cường giả này phẫn nộ, lưu lại một tên giữ thành, hai tên còn lại đuổi giết đám Nguyệt Mị không tha, cứ như không chết không bỏ qua vậy.</p><p>Đương nhiên, không chỉ mình Nguyệt Mị chật vật, hai người đuổi phía sau cũng không hề khá hơn. Mặc dù Nguyệt Mị bị trọng thương nhưng bằng thân pháp quỷ dị của Xà Nhân tộc, luôn khiến bọn chúng khó có thể đuổi theo, mà theo thời gian trôi qua, hai người không khỏi mất kiên nhẫn, nhưng nghĩ đến mệnh lệnh của cấp trên phát xuống cũng chỉ có thể cắn răng mà điên cuồng đuổi theo.</p><p><i>\"Mẹ nó, lão tử mà bắt được con ả kia sẽ tra tấn ả một trận mới có thể phát tiết được mối hận trong lòng ta!\"</i> Một gã trung niên sắc mặt âm trầm, ánh mắt chằm chằm nhìn bóng hình xinh đẹp cách phía trước không xa, mặc dù hiện tại đang chật vật chạy trối chết nhưng cái thân hình kia vẫn như cũ lộ ra vài phần mê người a.</p><p><i>\"Hắc hắc, nghe nói nữ nhân Xà Nhân tộc trên giường rất tuyệt vời, ở Lạc Nhạn đế quốc chúng ta, một nữ nô Xà Nhân tộc có giá cực cao. Không biết mỹ nữ cấp Đấu Vương Xà Nhân tộc này so với nữ nô bình thường còn tuyệt vời hơn không?\"</i> Một người khác, mắt lộ vẻ dâm tà, cất giọng the thé cười nói.</p><p>Nghe vậy, gã trung niên sắc mặt âm trầm thần sắc khẽ động, gật đầu cười nói: <i>\"Một khi đã như vậy càng không thể buông tha ả, thêm chút sức đi, không nên tiến quá sâu vào Gia Mã đế quốc, nếu gặp phải cường giả khác thì rất phiền toái.\"</i></p><p><i>\"Uhm\"</i></p><p>Dứt lời, trong cơ thể hai người đột nhiên bộc phát ra ánh kim quang, một đôi cánh nhạn màu kim quang kéo dài ra từ sau lưng hai người, kim dực (cánh màu vàng kim) rung lên, tốc độ đột nhiên tăng vọt!</p><p>Nguyệt Mị đang chạy trối chết phía trước cũng cảm nhận được kình lực phóng ngày càng gần từ phía sau. Nàng cắn chặt răng, liều mạng thúc dục đấu khí trong cơ thể, nhưng lại làm vết thương thêm nghiêm trọng hơn khiến nàng chịu áp lực rất lớn, đột nhiên hào quang đấu khí trở nên ảm đảm hơn rất nhiều, đuôi rắn cũng trở nên mềm nhũn, cả người nhất thời quỵ xuống nặng nhọc thở phì phò từng hơi.</p><p><i>\"Sao thế? Chạy hết nổi rồi à?\"</i> Nguyệt Mị vừa ngã xuống, hai đạo kim quang phía sau thoáng cái đã đến gần, một trước một sau phong tỏa hết đường lui của nàng, một tên trung niên mắt sáng lên chậm rãi lướt qua lướt lại cặp tuyết lê trắng bóc trước ngực nàng, khóe miệng nhếch lên nụ cười dâm đãng: <i>\"Xà Nhân tộc Đấu Vương nữ nô, ta chưa được hưởng thụ qua à nha.\"</i></p><p>Đôi mắt Nguyệt Mị trở nên âm trầm, nhưng vẫn nở nụ cười quyến rũ hướng hai người nói: <i>\"Muốn lão nương hầu hạ các người thì nói đi, làm gì truy xa như vậy chứ?\"</i></p><p><i>\"Ha ha, quên đi, tự động đưa tới cửa thì chúng ta có thể không có phúc mà hưởng thụ, nhưng đem người bắt lại, phế đi đấu khí rồi chậm rãi chơi đùa cũng không muộn.\"</i> Một tên trung niên cười cười, ánh mắt ấm trầm chợt quát lạnh: <i>\"Động thủ, chớ cùng nàng lôi thôi!\"</i></p><p>Tên còn lại gật đầu cười, hai người tay kết thủ ấn, kim quang đại thịnh ngưng tụ thành hai con chim nhạn màu vàng cỡ nửa trượng, rồi chỉ hướng Nguyệt Mị. Hai con kim nhạn ngửa mỏ lên trời kêu lên một tiếng sắc nhọn, hai cánh rung lên hướng Nguyệt Mị bắn mạnh tới.</p><p>Kim nhạn mang theo kình khí cực kỳ sắc bén, lướt qua mặt đất lưu lại hai khe rãnh thật sâu.</p><p>Nhìn tốc độ kim quang lướt đến, Nguyệt Mị lại cắn chặt hàm răng điều động một chút đấu khí ít ỏi còn lại, vung tay lên xuất ra một sợi tơ đấu khí nghênh đón hai con kim nhạn.</p><p><i>\"Phầm! Bằng!\"</i></p><p>Hai bên va chạm, một tiếng nổ trầm đục vang lên, sợi tơ đấu khí của Nguyệt Mị có thể dùng mắt thường thấy được đang dần tiêu tán, mà hai con kim nhạn chỉ thoáng ảm đạm một chút, rồi lại lần nữa phóng đến tấn công.</p><p>Một tia đấu khí cuối cùng trong cơ thể cũng đã cạn kiệt, ánh mặt Nguyệt Mị trở nên u ám, hiện giờ nàng không còn một chút lực phản kháng nào. Nhưng trong miệng nàng vẫn còn một khỏa độc dược trí mệnh, có thể làm cho nàng sau khi chết đi không bị hai tên vương bát đản này khi nhục.</p><p>Ánh sáng kim quang mang theo vẻ tuyệt vọng của nàng đang dần phóng to trước mắt, ngay lúc Nguyệt Mị tuyệt vọng nhắm mắt lại, một tiếng sấm nhỏ vang lên rồi một đạo hắc ảnh như quỷ mị đột nhiên xuất hiện trước mặt nàng, mà hai con kim nhạn cách hắc ảnh này gần nửa trượng thì tự động tiêu thất.</p><p>Sự đau đớn đang chờ đợi không đến, Nguyệt Mị đang cảm thấy nghi hoặc thì một thanh âm ấm áp chậm rãi vang lên bên tai nàng.</p><p><i>\"Ngươi không sao chứ?\"</i></p><p>Nghe được thanh âm này, Nguyệt Mị hơi ngẩn ra, đột nhiên hai mắt mở ra hết cỡ, một khuôn mặt trẻ tuổi đang mỉm cười hiện ra trong mắt nàng.</p>", "images": {}, "success": true}