{"id": 747, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-747", "title": "Chương 747: Đại Loạn", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 747: Đại Loạn</h1><p>Thanh Sơn Trấn hôm nay so sánh với lúc trước không thể nghi ngờ rằng có vẻ áp lực cùng yên tĩnh hơn rất nhiều. Trên đường phố trong trấn, ít thấy bóng người. Cửa trấn ở bốn phía cũng bị đóng chặt lại. Mà phía trên tường thanh cao ngất được xây bằng đá hoa cương đang ẩn hiện bóng người dày đặc. Trong đám người không ngừng có tiếng bàn tán thấp giọng xôn xao.</p><p><i>\"Mẹ nó! Những Độc Sư này làm sao tiến được vào bên trong đế quốc? Phía trước không phải có phòng tuyến của Viêm Minh cùng đế quốc sao?\"</i></p><p><i>\"Ba đế quốc lớn bắt tay cùng tiến công Gia Mã đế quốc, Viêm Minh có mạnh đi chăng nữa cũng là có hạn về số người. Làm sao có thể chiếu cố được ở khắp nơi. Mấy vương bát đản này hẳn là thừa dịp có kẽ hở nên lén lút trốn vào.\"</i></p><p><i>\"Bây giờ phải làm sao đây? Xem huy chương trước ngực của tên ở giữa bọn hắn, chính là một gã Tứ phẩm Độc Sư. Loại Độc Sư cấp bậc này, ngoại trừ cường giả cấp bậc Đấu Vương ra thì có ai có thể thu thập được?\"</i></p><p><i>\"Ai! Thanh Sơn Trấn của chúng ta bây giờ chỉ có đội trưởng Nghiêm Thừa của Huyết chiến dong binh đoàn là Tám sao Đấu Linh, những người khác phần lớn đều là Đấu sư hoặc Đại đấu sư. Nếu cái tên Tứ phẩm Độc Sư kia quăng một mảnh khói độc lại đây, chỉ sợ không ít người sẽ lập tức hôn mê.\"</i></p><p><i>\"Mẹ nó! Cùng lắm thì liều mạng cùng bọn họ. Chúng ta nhiều người tại sao lại phải sợ mười mấy người bọn hắn?\"</i></p><p><i>\"Bọn họ đang ước gì chúng ta tự động mở cửa thành ra. Không phải ngươi không biết sự đáng sợ của Độc Sư, am hiểu nhất chính là lấy một địch nhiều. Nếu không có thực lực tuyệt đối áp chế thì muốn đánh chết không phải dễ a!\"</i></p><p>Ở giữa đám người đông nghịt kia, ở trong Dong binh đoàn một đại hán sắc mặt lạnh lùng đang đứng. Trên ngực bọn họ đều có cùng một dạng huy chương Dong binh đoàn. Nhìn kỹ lại, rõ ràng là Huyết chiến dong binh đoàn năm đó được Tiêu Viêm cứu một lần. Mà người trung niên ở giữa bọn họ cũng chính là đội trưởng Nghiêm Thừa của Huyết chiến dong binh đoàn. Ở bên cạnh hắn, còn có hai bóng người quen thuộc, Tạp Cương cùng Linh Nhi.</p><p>*Dong binh: Lính đánh thuê, để theo nguyên văn cho đúng bối cảnh. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Giờ phút này, sắc mặc mọi người thoáng có chút khó coi, ánh mắt đều tập trung vào mười mấy bóng người ở bên ngoài tường thành.</p><p><i>\"Nhị thúc, làm sao bây giờ? Cứ phòng thủ chặt thế này cũng không phải là biện pháp a! Nghe nói có không ít người đã lén tiến vào Ma thú sơn mạch này. Gần đây không ngừng truyền đến tin tức các trấn nhỏ bị huyết tẩy. Thủ đoạn độc ác kia chỉ có những tên biến thái đó mới làm ra.\"</i> Đôi mắt sáng của Linh nhi hung hăng nhìn về phía hơn mười bóng người dưới tường thành, thanh âm có chút lo lắng nói.</p><p>\"Không tử thủ thì còn có thể làm thế nào? Chẳng lẽ các ngươi không phát hiện trong số bọn hắn có một Tứ phẩm Độc Sư hay sao? Loại Độc Sư cấp bậc này, cho dù là ta cũng chỉ có phần thắng cực nhỏ. Nếu không phải đối phương không có cường giả có thể bay lên không trung cùng với trấn Thanh Sơn bởi vì phải phòng ngự ma thú tập kích mà cố ý xây dựng thành tường cao thì sớm đã bị bọn hắn xông tới, chém giết bốn phía rồi!\" Sắc mặt Nghiêm Thừa cũng có chút tối sầm, nói</p><p><i>\"Bây giờ chỉ có thể đợi! Nơi này là địa phận bên trong của Gia Mã đế quốc. Nếu chống đỡ được một khoảng thời gian, nói không chừng sẽ có cường giả của Viêm Minh tiến đến cứu viện.\"</i></p><p>Nghe vậy, Linh Nhi cũng chỉ cười khổ một tiếng, trong lòng thầm thở dài tự nhủ: <i>\"Phần lớn cường giả của Viêm minh bây giờ đều bị cường giả của ba đế quốc cầm chân, làm gì còn lực lượng dư thừa?\"</i></p><p>Trong lúc mọi người trao đổi lập kế hoạch thì mười mấy bóng người mặc áo bào màu tro phía dưới tường thành cũng có động tĩnh. Một lão già trên ngực đeo huy chương hình con rết có bốn vệt màu sặc sỡ chậm rãi đi ra. Con mắt hình tam giác âm u lạnh lùng nhìn tường thành, giọng nói chói tai khó nghe chầm chậm truyền ra, quanh quẩn vang lên trong tai mỗi người trên tường thành.</p><p><i>\"Cho các người thời gian mười phút để suy nghĩ. Cuối cùng là tự mình mở cửa thành hay là để lão phu thi triển khói độc, làm cho tất cả mọi người trong trấn nhỏ này chôn cùng vì hành vi ngu xuẩn của các ngươi?\"</i></p><p>Nói xong, lão giả áo xám liền chậm rãi nhắm mắt lại, không để ý đến những lời nói này làm cho phía trên tường thành bao nhiều rối loạn</p><p>Thời gian chậm rãi trôi qua! Mười phút sau, lão già áo xám mở mắt ra, nhìn thấy tường thành vẫn không có phản ứng, trên khuôn mặt khô héo không khỏi hiện lên chút tười tàn nhẫn. Thanh âm lạnh lùng nói: <i>\"Các ngươi còn tưởng tường thành này có thể bảo vệ các ngươi?\"</i> Dứt lời, khuôn mặt lão giả đột nhiên mọc lên một tầng ánh sáng xanh quỷ dị. Tay áo chợt vung lên, một cỗ khói độc nồng đặc màu xanh biếc hiện ra.</p><p>Khỏi độc chợt xuất hiện, mười tên có chút trẻ tuổi khoác áo choàng màu xám phía sau lão giả quát một tiếng, hai tay khua lên mang theo từng đạo cuồng phong. Mà dưới sự thổi quét của cuồng phong, khói đọc màu xanh biếc cũng dần dần khuếch tán ra, cuối cùng lan về phía tường thành.</p><p><i>\"Dùng đấu khí bao bọc thân thể, đừng có hít thở!\"</i> Nghiêm Thừa nhìn thấy khói độc xanh biếc đang chậm rãi bay lên kia, sắc mặc nhất thời đại biến, quát lớn.</p><p>Nghe tiếng quát lớn của Nghiêm Thừa, dong binh trên tường thành vội vàng dùng sức thúc dục đấu khí trong cơ thể đem thân thể bao bọc lại.</p><p><i>\"Kiệt kiệt! Bằng vào đám dong binh bất nhập lưu (không chuyên nghiệp, ý chê kém cỏi, không ra gì) các ngươi cũng muốn ngăn cản lục xà độc của lão phu?\"</i> Lão giả áo xám thấy vậy nhất thời cười lạnh một tiếng, phất tay lên. Mười người phía sau vội vàng liều mạng thúc dục đấu khí trong cơ thể, sau đó tạo ra từng đợt cuồng phong thổi quét đám khói độc xanh biếc kia.</p><p>Theo khói độc bốc lên, một lát sau, khói độc rốt cục cũng đạt đến độ cao của tường thành, lập tức bao phủ lấy đám dong binh. Mà vừa mới tiếp xúc, không ít dong binh có thực lực thấp liền xuất hiện choáng váng đầu. Một lúc lâu sau lại trực tiếp ngã xuống đất, lâm vào hôn mê.</p><p>Thấy thế, sắc mặt của Nghiêm Thừa càng thêm khó coi, cắn răng, độc ác nói: <i>\"Mẹ nó, liều mạng cùng đám vương bát đản (rùa tám trứng, câu chửi của TQ) này. Các huynh đệ, theo ta cùng tiến lên!\"</i></p><p>Nghe vậy, Linh Nhi ở một bên hơi hé miệng định nói gì những chỉ có thể chán chường thở dài một hơi. Tứ phẩm Độc Sư cho dù đặt trên chiến trường cũng có thể xem như quân chủ lực, sức chiến đấu tất nhiên không hề tầm thường. Bằng vào những dong binh này của Huyết chiến dong binh đoàn của bọn họ, nếu xông lên, hơn một nửa cũng chỉ có kết cục là chết. Nhưng nếu không xông lên, thì khói độc này sớm hay muộn cũng sẽ làm cho mọi người bọn họ mất đi sức chiến đấu. Đến lúc đó chết càng khó coi hơn.</p><p>Đoàn viên của Huyết chiến dong binh đoàn xung quanh nghe được thanh âm của Nghiêm Thừa, khuôn mặt run lên, chợt cũng hung hăng gật đầu, nắm chặt cương đao sắc bén trong tay.</p><p>Lão giả áo xám phía dưới kia nhìn lên tường thành xôn xao, vẻ âm độc tàn nhẫn trong mắt càng đậm thêm. Ở trên đó, ngoài một cả cường giả Đấu Linh có thể làm cho hắn để ý một chút ra, những thứ khác, phất tay là đủ để lấy mạng nhỏ của bọn họ.</p><p>Trong lòng hung ác cười một tiếng, cổ tay lão giả áo xem vừa động, lại một cỗ khói độc xanh biếc dâng lên. Mà mọi người phía trên tường thành thấy vậy, sự tuyệt vọng trong lòng không khỏi càng nhiều thêm. Lão tạp chủng này quả nhiên là có ý niệm đuổi tận giết tuyệt.</p><p>Theo cỗ khói độc xanh biếc thứ hai chậm rãi bốc lên, không ít dong binh đều bắt đầu nảy sinh tính toán độc ác lao xuống liều mạng. Thường xuyên sống tại đầu đao mũi kiếm (cuộc sống nguy hiểm, dễ gặp cái chết…) như bọn họ, mặc dù biết đây là tự tìm đường chết nhưng cũng không sợ chút nào. Dù sao cũng chỉ là một lần chết…</p><p>Mà ở lúc mọi người đang chuẩn bị lao xuống tường thành thì độ ấm nơi này đột nhiên nhanh chóng lên cao. Mà theo độ ấm tăng lên thì khói độc xanh biếc nồng đậm kia cũng phát ra tiếng vang <i>\"Xuy! Xuy!\"</i> Chợt giống như tuyết đọng gặp phải dầu sôi, nhanh chóng tiêu tan.</p><p>Một màn đột ngột xuất hiện làm cho tất cả mọi người của hai bên đều ngẩn ra, hai mặt nhìn nhau, đều là vẻ mặt mờ mịt.</p><p>Trong lúc mọi người không rõ chuyện gì thì ở hướng Ma thú sơn mạch bên kia thoáng xuất hiện hai bóng người. Trong mấy cái hô hấp đã trống rỗng hiện ra trên giữa khoảng không của trấn nhỏ.</p><p><i>\"Đấu Vương cường giả?\"</i></p><p>Hai bóng người mới xuất hiện, mọi người liền nhìn thấy hai cánh đấu khí phía sau bọn họ, lập tức phát ra từng đợt kinh hô. Chợt hai bên đều trở nên bất an, sợ đây là trợ giúp của đối phương.</p><p>Hai bóng người xuất hiện, người trước toàn thân đều được ngọn lửa màu xanh biếc bao bọc vào bên trong. Mà cỗ nóng cháy này chính là phát ra từ trên người người này. Mà ở phía sau, một tiểu cô nương toàn thân thoáng tản ra ánh sáng nhàn nhạt màu tím đang tò mò nhìn những người áo choàng xám ở phía dưới.</p><p>Ngọn lửa màu xanh biếc chậm rãi dao động, một lát sau dần dần tiêu tán, lộ ra thanh niên mặc áo choàng đen ở bên trong.</p><p>Trên tường thành, đám người Nghiêm Thừa đang có chút thắc thỏm bất an, nhìn thấy gương mặt vừa lộ ra của người thanh niên áo choàng đen kia đều đột ngột ngẩn ra. Linh Nhi ở một bên cũng trợn mắt há hốc mồm, trong miệng lẩm bẩm nói: <i>\"Dĩ nhiên là hắn!\"</i></p><p><i>\"Tiêu minh chủ!\"</i> Nghiêm Thừa sau khi ngẩn ngươi cũng nhanh chóng phản ánh lại, thân thể chợt đứng dậy, kích động hô to.</p><p>Dong binh ở xung quanh nghe được tiếng hô của Nghiêm Thừa, trong thời gian ngắn vẫn chưa từ trong đó phục hồi lại tinh thần. Nhưng mà nhìn biểu tình của Nghiêm Thừa, dường như người tới thực sự không phải là kẻ địch, lập tức liền nhẹ nhõm thở dài một hơi.</p><p>Tại thời điểm Nghiêm Thừa hô lên câu nói này, sắc mặt của lão giả áo xám ở phía dưới thay đổi mạnh mẽ. Xem ra người đến là cường giả của Gia Mã đế quốc! Trong lòng hiện lên ý niệm này, thân hình đột nhiên hoá thành một đạo lục vụ, nhanh chóng trốn vào trong rừng rậm. Sau đó, mười tên áo choàng xám phía sau cũng vội vàng đuổi theo.</p><p>Tiêu Viêm ở trên bầu trời, ánh mắt lạnh nhạt nhìn mười mấy bóng người áo xám đang chạy trốn kia. Ở đầu ngón tay, một ngọn lửa vô hình hơi hơi dao động.</p><p>Phốc! Phốc!</p><p>Trong giây lát khi dao động truyền ra, mười mấy bóng người áo xám sắp xông vào rừng rậm kia đều đột nhiên run lên. Chợt dưới từng đạo ánh mắt kinh hãi trên tường thành, ngay cả tiếng kêu thảm thiết cũng không lưu lại một câu, lập tức liền hoá thành từng đoàn tro bụi tối đen.</p><p>Trong nháy mắt thi triển thủ đoạn độc ác đánh chết sạch mấy người này, thân hình Tiêu Viêm khẽ động, liền trực tiếp hiện ra trên tường thành. Khẽ cau mày nhìn mấy dong binh đang hôn mê ở bên kia, Tiêu Viêm từ trong nạp giới lấy ra mấy viên đan dược, sau đó ném lên không trung, cong ngón tay búng ra. Một luồng ngọn lửa màu xanh biếc xuất hiện bao bọc đan dược lại. Chợt một cỗ đan hương nồng đậm từ giữa khuếch tán ra.</p><p>Mà theo sự khuếch tán của đan hương, mấy Dong binh bị trúng độc hôn mê kia ở trong những tiếng ho khan chậm rãi tỉnh dậy, mờ mịt nhìn quanh.</p><p>Không để ý đến từng đạo ánh mắt kính sợ nóng cháy ở xung quanh, Tiêu Viêm bước về chỗ đám người Nghiêm Thừa, mở miệng nói câu đầu tiên, trầm giọng hỏi: <i>\"Đã xảy ra chuyện gì?\"</i></p>", "images": {}, "success": true}