{"id": 748, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-748", "title": "Chương 748: Độc Tông, Kim Nhạn Tông, Mộ Lan Cốc", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 748: Độc Tông, Kim Nhạn Tông, Mộ Lan Cốc</h1><p>Nguồn: TruyenYY</p><p>Nghe Tiêu Viêm nói, Nghiêm Thừa cũng sững sờ, trong đế quốc xảy ra việc lớn như vậy, mà vị Chúa tể giả của đế quốc này lại không biết chút gì sao?</p><p><i>\"Ta bế quan một khoảng thời gian.\"</i> Nhìn thấy bộ dáng của Nghiêm Thừa, Tiêu Viêm tựa như biết được suy nghĩ của hắn liền giải thích.</p><p>Nghe vậy, Nghiêm Thừa lúc này mới hiểu ra, cười khổ nói: <i>\"Không nghĩ tới Tiêu Môn chủ bế quan liền mất một năm, một năm nay tình hình cũng không ổn lắm, nhưng để cho Gia Mã đế quốc phải rung chuyển thì không đủ.\"</i></p><p><i>\"Bế quan một năm sao!\"</i> Tiêu Viêm khẽ thở dài, rồi quay lại vấn đề: <i>\"Trong đế quốc đã xảy ra chuyện gì? Những tên vừa rồi là Độc Sư sao? Loại chức nghiệp này tại Gia Mã đế quốc rất hiếm thấy, làm sao mà xuất hiện nhiều như vậy?\"</i></p><p><i>\"Bởi vì bọn chúng không phải là người của Gia Mã đế quốc.\"</i> Linh Nhi nãy giờ đứng một bên lên tiếng trả lời. Từ lúc Tiêu Viêm hiện thân ra, con mắt của nàng đều tập trung trên gương mặt của hắn, trong mắt chớp động tia sang kỳ dị giống như một thiếu nữ đang động tình.</p><p><i>\"Bọn họ là Độc Sư của Xuất Vân đế quốc.\"</i> Nghiêm Thừa thờ dài nói: \" Năm đó, sau khi Tiêu minh chủ cứu Huyết Chiến dong binh đoàn không lâu, đã xuất hiện tin tức Xuất Vân đế quốc muốn phát động tiến công Gia Mã đế quốc, rồi sau đó xuất hiện ngày càng nhiều các cuộc đụng độ tại biên giới, nhưng cũng chỉ là quân đội của hai nước giao tranh, song phương có thắng có thua, tiến triển không lớn. Nhưng sau khi giằng co khoảng một tháng, trong quân đội của Xuất Vân đế quốc xuất hiện không ít Độc Sư, với sự giúp đỡ của chúng, căn cứ của Gia Mã đế quốc tại biên giới thất thủ không ít.\"</p><p><i>\"Ngay khi cao tầng Hoàng thất đang tức giận, thì Xuất Vân đế quốc truyền ra một tin tức là Độc Tông sắp sửa tham chiến.\"</i> Nhắc tới danh tự đáng sợ kia, Nghiêm Thừa khuôn mặt thoáng chút sợ hãi, khiến cho âm thanh cũng nhỏ đi khá nhiều.</p><p><i>\"Độc Tông?\"</i> nhắc đến cái tên xa lạ này, Tiêu Viêm cũng nhíu mày.</p><p>\"Độc Tông này mới quật khởi vài năm gần đây tại Xuất Vân đế quốc, nhưng thực lực rất khủng bố, không đến năm năm đã đem tất cả tông môn thế lực tại Xuất Vân đế quốc hủy diệt hết, Độc Tông nhanh chóng trở thành Chúa tể duy nhất tại Xuất Vân đế quốc, nghe nói ngay cả hoàng thất của Xuất Vân đế quốc cũng bị bọn chúng điều khiển, tại Xuất Vân đế quốc, lời nói của Độc Tông tông chủ còn có trọng lượng hơn cả hoàng đế.\" Nhìn vẻ nghi hoặc trên mặt Tiêu Viêm, Nghiêm Thừa lại giải thích.</p><p><i>\"Độc Tông tông chủ thực lực như thế nào?\"</i> Tiêu Viêm chậm rãi hỏi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>\"Nghe nói là Đấu Tông cường giả. Bởi vì sự tham chiến của Độc Tông nên Viêm Minh của Gia Mã đế quốc cũng không thể khoanh tay đứng nhìn, do đó mà một tràng giao thủ của hai thế lực lớn lập tức mở ra. Nửa năm trước trong một lần đại chiến, vị Độc Tông tông chủ kia có hiện thân một lần, Băng Hoàng Hải Ba Đông, cùng với Gia lão lão tiền bối của hoàng thất cùng một đầu ma thú đỉnh cấp Đấu Hoàng liên thủ mà cũng bại trong tay vị tông chủ này.\" Nghiêm Thừa cười khổ nói, cái cấp bậc giao đấu kia đối với hắn thật quá xa vời, cho dù tưởng tượng cũng cảm thấy sợ hãi.</p><p>Đôi mắt lóe lên, trong lòng Tiêu Viêm hơi trầm xuống, không nghĩ tới ngay cả Hải Ba Đông ba người liên thủ mà cũng không phải là đối thủ của Độc Tông tông chủ. Hắn phất tay nói: <i>\"Nói tiếp đi.\"</i></p><p><i>\"Tại lúc ba người Băng Hoàng gặp nguy cơ, thì Mỹ Đồ Toa Nữ Vương đột nhiên hiện thân cùng Độc Tông tông chủ giao thủ, song phương khó phân thắng bại, cho nên Độc Tông tông chủ mới rút lui. Lúc này mới tránh cho Viêm Minh một trận sinh tử kiếp nạn.\"</i> Vừa nói, ánh mắt Nghiêm Thừa như nhớ lại cảnh giao đấu kinh thiên động địa ngày đó. Một lát sau mới hướng Tiêu Viêm cười khổ nói: <i>\"Có Mỹ Đồ Toa Nữ Vương hỗ trợ, Viêm Minh cuối cùng cũng đứng vững, sau đó liên thủ cùng Xà Nhân tộc đối phó với Độc Tông.\"</i></p><p><i>\"Xà Nhân tộc cũng tham gia vào sao?\"</i> Nghe vậy, Tiêu Viêm nhất thời ngẩn ra, có chút kinh ngạc nói. Mặc dù Mỹ Đồ Toa là nữ vương của Xà Nhân tộc, nhưng Xà Nhân tộc đối với Gia Mã đế quốc cũng không có hảo cảm gì, khiến cho bọn họ ra tay giúp đỡ Gia Mã đế quốc hình như là không có có năng a.</p><p><i>\"Uhm, bởi vì Xuất Vân đế quốc lúc trước đã xuất quân đại chiến với bọn họ, làm cho Xà Nhân tộc tổn thất rất lớn, nếu Mỹ Đồ Toa nữ vương không đúng lúc chạy về, chỉ sợ Xà Nhân tộc đã bị xóa sổ rồi.\"</i> Nghiêm Thừa gật gật đầu nói.</p><p><i>\"Nguyên lai lúc trước Thải Lân đột nhiên rời đi, là bởi vì chuyện này. \"</i> Lúc này Tiêu Viêm mới biết nguyên nhân lúc trước Mỹ Đỗ Toa vội vàng rời đi.</p><p><i>\"Nếu địch nhân của mọi người đều là Xuất Vân đế quốc cùng Độc Tông kia thì tự nhiên là có thể liên thủ, mặc dù hiềm khích cũ chưa có xóa bỏ, nhưng Gia lão của hoàng thất đã nói, nếu trận đại chiến này thắng lợi, Gia Mã đế quốc sẽ để cho Xà Nhân tộc một khối lãnh địa để sinh tồn về sau, đã khiến cho khúc mắt của hai tộc biến mất.\"</i></p><p><i>\"Có Mỹ Đỗ Toa và Xà Nhân tộc hỗ trợ, nói vậy Xuất Vân đế quốc không chống nổi rồi đúng không?\"</i> Tiêu Viêm cười nói, đối với thực lực của Viêm Minh hắn tin tưởng mấy phần, hơn nữa Xà Nhân tộc cường giả xuất hiện lớp lớp, liên minh mạnh mẽ như vậy, cho dù Độc Tông kia có mạnh hơn một chút cũng không dám đối đầu trực diện.</p><p><i>\"Dựa theo tình huống bình thường thì đúng là như vậy. Nhưng khi Xà Nhân tộc tuyên bố cùng Gia Mã đế quốc liên thủ không lâu, Xuất Vân đế quốc cũng liên thủ với hai đế quốc khác ngay gần Gia Mã đế quốc. Tam quốc liên minh lập tức khiến cho áp lực của Viêm Minh và Xà Nhân tộc đại tăng lên\"</i></p><p><i>\"Hai đại đế quốc khác?\"</i> Tiêu Viêm hơi nhíu mày, trong đầu hiện lên hai cái tên: <i>\"Lạc Nhạn đế quốc và Mộ Lan đế quốc?\"</i></p><p><i>\"Vâng, hai đế quốc này thực lực mỗi một nước đều không kém hơn Gia Mã đế quốc, thậm chí còn mạnh hơn một chút. Mà trong hai đế quốc này cũng có hai thế lực không kém chút nào so với Độc Tông.\"</i> Nói đến đây, Nghiêm Thừa có chút bất đắc dĩ, dừng một chút rồi phun ra hai cái tông môn: <i>\"Kim Nhạn tông và Mộ Lan cốc!\"</i></p><p><i>\"Kim Nhạn tông... Mộ Lan cốc...\"</i> Miệng lẩm nhẩm hai cái tên có chút xa lạ này, đôi mắt Tiêu Viêm hơi nheo lại.</p><p>\"Kim Nhạn tông là thế lực cường đại bên trong Lạc Nhạn đế quốc, tổng chủ Nhạn Lạc Thiên là một Đấu Tông cường giả hàng thật giá thật, mặc dù chỉ là Đấu Tông sơ kỳ. Mộ Lan cốc thuộc về Mộ Lan đế quốc, mặc dù không có Đấu Tông cường giả tọa trấn, nhưng lại có một bộ công pháp hợp chiến độc đáo là Tam Thú Man Hoang Quyết, Mộ Lan cốc có ba vị trưởng lão tu luyện công pháp này, bọn họ mỗi người chỉ là Đấu Hoàng đỉnh phong, nhưng khi ba người vận dụng Tam Thú Man Hoang Quyết thì cho dù gặp Đấu Tông cường giả cũng có thể đại chiến một trận, bàn về sức chiến đấu không yếu hơn so với Lạc Nhạn Thiên bao nhiêu.\" Nghiêm Thừa tâm tình quá kích động mà mặt đỏ lên, nước miếng văng tứ tung.</p><p>Nghe Nghiêm Thừa nói, sắc mặt Tiêu Viêm càng âm trầm hơn, nếu việc này là thật thì Gia Mã đế quốc và Viêm Minh lần này có chút nguy hiểm. Ba gã Đấu Tông cường giả, cho dù có Mỹ Đỗ Toa cũng không thể ngăn trở được. Không ngờ hắn bế quan chỉ một năm mà Gia Mã đế quốc đã xảy ra nhiều chuyện lớn như vậy.</p><p>\"Dựa theo cục diện này, Gia Mã đế quốc mặc dù có Viêm Minh duy trì, nhưng cũng khó mà lâu được. Nhưng mà tam đại đế quốc liên minh kia nội bộ cũng không đoàn kết gì, mặc dù tam đại tông môn đều có thể cùng Đấu Tông cường giả giao thủ, nhưng sẽ không ai tự nguyện đánh trận đầu với Mỹ Đỗ Toa. Dù sao, luận về đơn đả độc đấu, ngoại trừ Độc Tông tông chủ ra thì Lạc Nhạn Thiên và ba tên trưởng lão của Mộ Lan cốc cũng không phải đối thủ, mà bọn chúng còn lo lắng nếu bị thương sẽ bị minh hữu âm thầm đánh lén. Cho nên chúng chỉ không ngừng sắp xếp cường giả trong tông tiến hành quấy rầy làm tiêu hao dần Viêm Minh và Xà Nhân tộc.\" Nghiêm Thừa thở dài nói.</p><p><i>\"Mà vừa rồi mấy tên Độc Sư của Độc Tông lại yên lặng mà chuồn vào thật có chút kì quái, theo lý mà nói, phòng tuyến xung quanh đều có cường giả của Viêm Minh không ngừng tuần tra mà.\"</i> Nghiêm Thừa có chút nghi hoặc nói, dựa theo lẽ thường, cho dù là có thể lẻn vào cũng chỉ có thể là một hai tên mà thôi, nhưng lần này…</p><p>Nghĩ tới nghĩ lui mà không giải đáp được, Nghiêm Thừa lắc đầu nói: <i>\"Cục diện bây giờ chỉ có thể hy vọng Viêm Minh và Xà Nhân tộc chống đỡ được, nếu không có thể chúng ta sẽ lâm vào cảnh nước mất nhà tan, chúng ta sinh ra ở Gia Mã, lớn lên ở Gia Mã, không muốn làm một tên lưu vong không nhà không cửa a.</i></p><p><i>Nhìn thấy đám Dong Binh tinh thần sa sút ở chung quanh, Tiêu Viêm khẽ thở dài, vỗ vai Nghiêm Thừa nhẹ giọng nói: \"</i> Yên tâm đi, Viêm Minh sẽ không ngã xuống được đâu, ai muốn nó ngã xuống thì trước tiên phải bước qua xác Tiêu Viêm ta đã, ha ha, Minh chủ như ta quả thật là vô trách nhiệm, những chuyện trọng đại như thế này cũng chưa từng tham dự vào a. <i>\"</i></p><p><i>Vẻ mặt của hắc bào thanh niên sáng lạn cùng nụ cười ấm áp đã lây nhiễm đám người Nghiêm Thừa đang sa sút tinh thần, khiến bọn họ tươi tỉnh lên rất nhiều. Đối với người thanh niên khoảng 20 tuổi ở trước mặt này, là một bức tượng khổng lồ chống đỡ tinh thần cho Viêm Minh. Vô số người trong Gia Mã đế quốc đều biết rằng, người thanh niên này luôn có khả năng sáng tạo kỳ tích.</i></p><p><i>\"</i> Ha ha, người của Viêm Minh chúng ta cùng với người của Gia Mã đế quốc vẫn luôn chờ ngài trở về, ngài hiện tại chính là cứu tinh của tất cả mọi người đấy! <i>\" Nghiêm Thừa lau khóe mắt có chút hồng hồng cười nói: \"</i> Đúng rồi, nếu Minh chủ muốn tới tiền tuyến thì có thể trực tiếp chạy tới mặt đông của căn cứ Hắc Sơn, đoạn đường đó tình hình chiến đấu là kịch liệt nhất, nhiều cường giả của Viêm Minh và Xà Nhân tộc cũng đều ở đó. <i>\"</i></p><p><i>\"</i> Một khi đã như vậy, Tiêu Viêm cũng không thể nán lại lâu nữa! <i>\"</i></p><p><i>Tiêu Viêm cười, mắt hướng về phía đông xa xôi chậm rãi gật đầu, cũng không nhiều lời, hướng Nghiêm Thừa chắp tay, chợt Hỏa Dực xanh biếc sau lưng chậm rãi bung ra, thân hình cứ như tạo thành huyễn tượng trên không dần dần mơ hồ trong ánh mắt kính sợ của mọi người.</i></p><p><i>\"</i> Mọi người cố gắng kiên trì, Tiêu Viêm đã trở lại!\"</p><p>Tầm mắt nhìn về chân trời phía đông, trong lòng Tiêu Viêm tự nói một câu, Hỏa Dực rung lên liền biến mất tại chỗ.</p>", "images": {}, "success": true}