{"id": 745, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-745", "title": "Chương 745: Tấn Giai Đấu Hoàng", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 745: Tấn Giai Đấu Hoàng</h1><p>Nguồn: TruyenYY</p><p>Trong sơn động vang lên tiếng thở hổn hển, sau một lúc, mới dần dần giảm đi, Tiêu Viêm lau mồ hôi lạnh trên trán, đặt mông ngồi xuống tảng đá, cả người trầm tư suy nghĩ.</p><p>Đại điện vô cùng khổng lồ lúc trước, hẳn là Hồn Điện cực kỳ thần bí rồi, với việc vì sao mình có thể đi vào nơi đó nhìn trộm, Tiêu Viêm chỉ có thể giải thích là do Dược Lão đem linh hồn lưu lại ở hỏa ấn trên trán, lúc trước khi không gian vỡ tung đã xuất hiện linh hồn cực kỳ khủng bố, hẳn là người thủ hộ của Hồn Điện. Về phần có phải là người đứng đầu Hồn Điện hay không, Tiêu Viêm cũng không rõ, dù thế nào đi chăng nữa điều hắn thấy rõ nhất chính là, mặc dù thực lực của mình lúc này có tiến bộ lớn, nhưng vẫn không phải là đối thủ của cường giả thần bí kia.</p><p><i>\"Hồn Điện này, quả nhiên cường giả đông đảo, linh hồn khủng bố lúc nãy, chỉ sợ ngay cả Vụ hộ pháp so ra cũng còn kém xa...\"</i> Tiêu Viêm thấp giọng thì thào, một lát sau, day day trán, nhưng trong lòng thì thở phào nhẹ nhõm. Mặc kệ cục diện có không tốt đi chăng nữa, ít nhất hắn còn biết, Dược Lão xác thật đang còn sống!</p><p>Chỉ cần còn sống, như vậy chắc chắn sẽ có cơ hội!</p><p><i>\"Lão sư, chờ đệ tử…\"</i> Từ từ nắm chặt tay, trong mắt Tiêu Viêm ẩn hiện sự kiên nghị, đứng dậy thở sâu một hơi, đấu khí trong cơ thể như hồng thủy chồm lên, chạy khắp cơ thể xua đi cỗ hàn ý. Hiện tại, hắn đã là một gã Đấu Hoàng chân chính, hơn nữa hắn còn trẻ, chỉ cần cho hắn đủ thời gian, Tiêu Viêm tin tưởng, lần sau gặp lại, linh hồn khủng bố trong Hồn Điện kia, hắn tất nhiên sẽ không giống hôm nay, không có lực đánh trả!</p><p>Đem tạp niệm trong lòng đuổi đi, thân hình Tiêu Viêm vừa động, từ từ bước đến chỗ đống đá vụn bịt kín cửa sơn động, chậm rãi dặt tay lên một tảng đá lớn, trong miệng quát lớn: <i>\"Phá!\"</i></p><p><i>\"Ầm!\"</i></p><p>Sau khi tiếng quát của Tiêu Viêm vang lên, tiếng nổ ầm ầm nhất thời vang vọng, chợt vô số đá vụn trước cửa sơn động nổ tung, tro bụi bay mù mịt. Cuối cùng sơn động lại lần nữa được mở ra!</p><p>Chậm rãi đi ra, con ngươi của Tiêu Viêm híp lại, không đếm xỉa đến những tia nắng mặt trời chói mắt, thân hình đứng ở cửa động, hai tay mở ra, những tia nắng mặt trời ấm áp tùy ý chiếu rọi khắp người, một cảm giác ấm áp tràn ngập khắp tứ chi bách hải, làm cho sắc mặt của Tiêu Viêm dần dần thả lỏng.</p><p>Sau khi ngây người đứng dưới ánh mặt khá lâu, Tiêu Viêm mới lững thững đi ra, ánh mắt đảo qua thâm cốc, ánh mắt dừng lại ở chỗ tử sắc quang kén thật lớn trong cốc, mặc dù vừa rồi trong lúc linh hồn lực khuếch tán hắn đã biết cô nàng còn chưa hoàn thành tiến hóa, mà hiện tại tận mắt nhìn thấy vẫn như cũ, không nhịn được lắc lắc đầu, cô nàng này muốn tấn giai thật không dễ dàng.</p><p><i>\"Thải Lân đâu? Chẳng lẽ đã đi ra ngoài?\"</i> Ánh mắt từ trên quang kén dời đi, Tiêu Viêm khẽ cau mày, lướt qua chung quanh, vẫn chưa phát hiện được thân ảnh của Mỹ Đỗ Toa, mà đang lúc nghi hoặc tự vấn thì ánh mắt cũng vừa thấy một quyển trục nằm trên tảng đá lớn cách chỗ quang kén không xa. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Bàn tay khẽ động, lập tức đem quyển trục bay tới bàn tay. Tiêu Viêm nghi hoặc từ từ mở ra, ánh mắt ở khẽ động, một lát sau, chau mày nhẹ giọng nói: <i>\"Hóa ra là Xà Nhân tộc xảy ra chuyện, nhưng mà theo như lời nàng nói, sự tình giải quyết xong sẽ trở về, chẳng lẽ đến bây giờ vẫn như cũ còn chưa xong?\"</i></p><p>Nghĩ đến đây, sắc mặt Tiêu Viêm cũng hơi đổi, với thực lực của Mỹ Đỗ Toa nếu không thể nhanh chóng giải quyết, xem ra lần này, Xà Nhân tộc quả nhiên gặp phải phiền phức không nhỏ.</p><p>Sau khi biết rõ sự tình từ đầu đến cuối, Tiêu Viêm đem quyển trục thu vào nạp giới, nhìn thoáng qua quang kén ở bên cạnh, bất đắc dĩ lắc đầu, nói: <i>\"Quên đi, đành để ta thủ hộ cho ngươi khoảng thời gian này đi, bằng không giờ phút này cũng rời đi ta thật không an tâm, hiện giờ mới đột phá lên Đấu Hoàng, còn cần một khoảng thời gian để thuần thục đấu khí trong cơ thể…\"</i></p><p>Dứt lời, thân hình Tiêu Viêm vừa động, liền trực tiếp hiện ra trên một tảng đá lớn, chậm rãi nhắm mắt.</p><p>***</p><p>Tiêu Viêm thuận lợi xuất quan, hơn nữa thành công tiến vào cấp bậc Đấu Hoàng, nhưng lo lắng cho Tử Nghiên, hắn vẫn không thể một mình rời đi, mà tiếp tục lựa chọn ở trong sơn cốc chăm sóc nàng, cũng nhân cơ hội này mà tu luyện. Không ngờ đấu khí trong cơ thể mình hiện giờ đã tăng vọt lên…</p><p>Thời gian trong sơn cốc vẫn lặng lẽ trôi đi. Chẳng qua hiện nay sơn cốc so với đoạn thời gia trước không nghi ngờ là đã nhiều hơn một chút sinh khí, mà nơi sinh khí phát ra, chính là chỗ Tiêu Viêm ngày ngày đều luyện tập cho thuần thục đấu khí mà làm cho sơn cốc bị phá hư, phát ra những âm thanh ầm ầm.</p><p>Việc tôi luyện cho phù hợp với thực lực hiện giờ khiến cho thời gian nhanh chóng trôi đi, bất tri bất giác, đã nửa tháng trôi qua, mà trong khoảng thời gian này, quang kén lâu nay vẫn không hề có động tĩnh gì, rốt cuộc đã có biến hóa khiến Tiêu Viêm kinh hỉ, mặt ngoài quang kén, không chỉ mấy cái ký hiệu phát quang càng lúc càng sáng, hơn nữa mơ hồ, có thể thấy rất nhiều khe nhỏ từ từ lan ra, cũng lộ ra một ít tử sắc hào quang (ánh sáng tím).</p><p>Xem tình huống này, hình như khoảng thời gian để Tử Nghiên phá kén chui ra cũng không còn xa.</p><p>………………..</p><p>Giữa không trung của sơn cốc, một đạo hắc ảnh nhẹ nhàng đứng, giờ phút này, hai tay chính là đang nhanh chóng kết xuất những thủ ấn phức tạp, mà theo tốc độ kết ấn càng lúc càng nhanh, tới cuối cùng thậm chí còn xuất hiện tàn ảnh.</p><p>Sắc mặt của Tiêu Viêm ngưng trọng nhìn thủ ấn bay múa, trên khuôn mặt có chút đỏ lên, trên trán cũng rịn ra một chút mồ hôi tinh mịn, xem ra thủ ấn này đối với việc tiêu hao đấu khí thật khủng bố.</p><p>Lúc này, thủ ấn vốn đang bay múa đột nhiên dừng lại, Tiêu Viêm lớn tiếng hét: <i>\"Phiên Hải Ấn!\"</i></p><p>Tiếng quát vang lên, thủ ấn của Tiêu Viêm dừng lại ở một tư thế cong cong quái dị, bàn tay mạnh mẽ đối với thiên không đẩy ra, mà theo hướng bàn tay đẩy ra, một cỗ đấu khí bàng bạc đột nhiên xuất hiện, nhanh chóng đem bàn tay Tiêu Viêm bao phủ lại, mà ở chỗ năng lượng bàng bạc này ngưng tụ, một tầng chất sừng màu xanh biếc từng tầng từng tầng lặng yên hiện ra!</p><p>Chất sừng màu xanh biếc kỳ dị nhanh chóng đem thủ ấn của Tiêu Viêm bao bọc lại, nháy mắt sau, một thủ ấn giống thế nhưng to hơn màu xanh biếc trong suốt, phát sáng đột nhiên bắn ra!</p><p>Quang ấn như thực chất, giống như làm từ thủy tinh xanh biếc, huyễn lệ phi phàm, nhưng mà trong đó ẩn chứa năng lượng bàng bạc như sóng triều khiến người ta sợ hãi. Chỉ thấy nó bay vút lướt qua, cả không gian đều xuất hiện cảm giác vặn vẹo, không khí tức thì bị áp súc thành một vòng cung cực kỳ rõ ràng.</p><p>Lục tinh quang (ánh sáng màu xanh) thấp thoáng hiện trên không, cuối cùng đụng vào tầng không gian phong tỏa phía trên, nhất thời bộc phát một tiếng nổ kinh thiên động địa, chợt một cơn cuồng phong đột ngột xuất hiện, chỉ thấy không gian phong tỏa kia, từng chỗ từng chỗ như nổi sóng, gợn lên từng cơn sóng kình khí lan tỏa, một lát sau, không gian phong tỏa mà Mỹ Đỗ Toa đem toàn lực thi triển, tất nhiên là bị Tiêu Viêm trực tiếp khoan thành một lỗ thủng to lớn tầm trượng vuông!</p><p>Ngẩng đầu nhìn chỗ lỗ thủng không gian vẫn đang còn vặn vẹo, Tiêu Viêm lúc này mới thở một hơi dài đầy nhẹ nhõm, Phiên Hải Ấn – Đế Ấn Quyết đệ nhị ấn, uy lực quả nhiên so với Khai Sơn Ấn càng cường đại hơn, không hổ là cần phải Đấu Hoàng cường giả mới có thể tu tập được đấu kỹ này. Hơn nửa tháng nay, Tiêu Viêm phần nhiều thời gian là để tu tập ấn kỹ này, nhưng có thể đem nó xuất thủ ra, đây là lần thành công đầu tiên, mặc dù là lần đầu tiên, hơn nữa còn chưa hoàn thiện, nhưng đã có thể có uy lực kinh khủng như vậy, có thể tưởng tượng, nếu Tiêu Viêm đem nó tu luyện đến trình độ đại thành, sẽ có uy lực như thế nào?</p><p>Năm đó khi tu luyện Khai Sơn Ấn, Tiêu Viêm đã lãnh hội được độ khó khăn khi tập Đế Ấn Quyết, bởi vậy cũng đã sớm chuẩn bị tâm lý, hiện giờ Khai Sơn Ấn miễn cưỡng có thể xem như đạt đến trình độ vận dụng tự nhiên như nước chảy. Tuy nhiên Phiên Hải Ấn này, ngay cả tiểu thành cũng còn chưa đạt tới, ngày sau cùng người đối địch, có lẽ khó có thể phát ra hiệu quả quá lớn.</p><p><i>\"Xem ra cần phải yên ổn tu luyện tốt một chút à, nếu gặp phải Đấu Tông cường giả, Phiên Hải Ấn chính là có thể phát ra hiệu quả bất ngờ à.\"</i> Nắm tay lại, Tiêu Viêm thấp giọng lẩm bẩm.</p><p><i>\"Sắc trời không còn sớm, việc tu luyện của ngày hôm nay cũng chấm dứt thôi.\"</i> Ngẩng đầu nhìn thoáng qua sắc trời, Tiêu Viêm khẽ cười một tiếng, vừa muốn hạ xuống, cả sơn cốc đột nhiên rung chuyển!</p><p>Cảm thụ được tình huống rung chuyển bất thình lình này, Tiêu Viêm thoáng kinh ngạc, ánh mắt chợt đảo qua, chỉ thấy chỗ tử sắc quang kén trong sơn cốc, giờ phút này chính là đang bộc phát ra ánh sáng chói mắt!</p><p><i>\"Tấn giai thành công sao?\"</i> Nhìn một màn đột nhiên xuất hiện này, trong mắt Tiêu Viêm cũng hiện lên một tia kinh hỷ, cô nàng này, cuối cùng cũng có động tĩnh.</p><p>Sau khi quang kén phát ra ánh sáng càng lúc càng mạnh, đến mức chói mắt, tới cuối cùng, rốt cục vang lên một tiếng răng rắc rất nhỏ, mặt ngoài quang kén vốn có rất nhiều khe nứt nhỏ, giờ phút này, nhất thời lặng lẽ vỡ ra, vô số tia ánh sáng tím chói sáng, theo chỗ cái khe bùng phát ra đến tận cuối chân trời, chỉ là cũng may có không gian phong tỏa ngăn lại, nếu không với dị động như vậy, sẽ hấp dẫn không ít sự chú ý.</p><p>Các khe nứt xuất hiện càng lúc càng nhiều, tới cuối cùng, nhất thời một khối lớn của vỏ kén đột nhiên vỡ ra rơi xuống. Sau khi khối thứ nhất bóc tách ra, cả quang kén giống như có phản ứng dây chuyền nhanh chóng nổ tung, mà trong đó một cột sáng tử sắc, đột nhiên mạnh mẽ bắn thẳng về cuối chân trời, cuối cùng đụng vào không gian phong tỏa làm phát ra từng đợt sóng dao động lan tràn khắp nơi.</p><p>Hai mắt của Tiêu Viêm phát sáng, nhìn chằm chằm vào cột sáng màu tím thật lớn kia. Bằng vào nhãn lực của hắn có thể mơ hồ nhìn thấy bên trong một thân ảnh mờ mịt.</p><p>Cột sáng kéo dài một lát, liền trở nên nhạt đi, một lát sau, cuối cùng đã hoàn toàn tiêu tán, mà bóng người trong đó cũng trực tiếp hiện ra trong ánh mắt của Tiêu Viêm.</p><p>Bóng người xuất hiện, một thân thể trần trụi, tử quang bao bọc xung quanh thân thể, làm cho nàng khi nhìn qua đầy vẻ yêu mị, đầu thon dài, mái tóc tím mềm mại rối tung xỏa xuống, trực tiếp buông xuống bộ ngực, <i>\"ngực nảy nở, mông săn chắc\"</i> , thân thể thành thục, đâu còn là tiểu cô nương lúc trước không chút vẻ phong tình? Mà nhìn kỹ dung mạo có vài phần đáng yêu quen thuộc, rõ ràng là tiểu Tử Nghiên đã thành thục!</p><p><i>\"Đây là Tử Nghiên?\"</i></p><p>Tiêu Viêm trợn mắt há mồm nhìn cô gái có dáng người thành thục xinh đẹp với bộ tóc rối dài này, khó có thể tưởng tượng, tiểu thí hài kia khi phát dục lại tốt đẹp như vậy, quá ư mê hoặc…</p>", "images": {}, "success": true}