{"id": 744, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-744", "title": "Chương 744: Linh Hồn Thăm Dò", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 744: Linh Hồn Thăm Dò</h1><p>Nguồn: TruyenYY</p><p>Sau khi Mỹ Đỗ Toa rời đi, trong sơn cốc cũng trở nên tịch mịch, không tiếng động, trên bầu trời không gian phong tỏa, làm cho khe núi nhỏ trở thành một địa phương ngăn cách, không có bất kỳ ai, dù là vô tình xâm nhập vào nơi này.</p><p>Nhưng ngoại trừ như vậy ra, khi Mỹ Đỗ Toa rời đi, trong sơn cốc cũng chưa có nhiều xáo trộn, đống đá vụn trước sơn động vẫn như cũ không có chút phản ứng, đồng dạng quang kén to lớn trong cốc cũng không có chút dấu hiệu phá kén chui ra, mặc dù nhìn vẫn như cũ, nhưng nếu là người nhạy cảm ở nơi này có thể phát hiện thấy hai cỗ hơi thở cường hãn dị thường, đang lặng lẽ tiềm phục, tùy thời mà đợi cùng nhau phá kén thành điệp.</p><p>Trong sơn cốc mặc dù có ma thú sinh sống, nhưng vì quang kén kia mơ hồ phát ra uy áp khiến chúng không dám bước vào thâm cốc dù nửa bước, chỉ có thể ở bên ngoài cốc bồn chồn, lo lắng, hơn nữa cũng vì cỗ uy áp mơ hồ ấy mà chúng cũng không dám phát ra tiếng động quá lớn. Sợ kinh động đến người tồn tại ở bên trong kia, cái người khiến chúng cảm thấy cực kỳ e ngại.</p><p>Vì thế, thời gian trôi đi thâm cốc trở nên cô tịch hơn, nhân - thú đều ít lui tới, trong cốc năng lượng nồng đậm, cỏ dại cũng vì thế mà sinh sôi phát triển mạnh mẽ, đám cỏ dại kia đều mọc khắp, tràn qua quang kén, hình thành một chiếc lưới màu xanh biếc, đem sơn động cho đến quang kén bao bọc lại, kể từ đó, sơn cốc này lại càng thêm hoang vắng, chỉ có giữa không trung chỗ lốc xoáy năng lượng khổng lồ kia còn phóng thích ra một chút sức sống.</p><p>Thời gian trong thâm cốc ngăn cách nhanh chóng trôi đi, ngày qua ngày, xuân đi thu tới, bất tri bất giác, từ lúc Mỹ Đỗ Toa rời đi đã gần nửa năm thời gian, như vậy tính ra, Tiêu Viêm cùng Tử Nghiên với thời gian bế quan, hình như cũng đã một năm, mặc dù thời gian đã rất lâu nhưng mà trong cốc, lại vẫn không có một chút động tĩnh. Sơn cốc hoang vắng u tĩnh, hình như là đem hai người lặng lẽ quên đi.</p><p>Trong thời gian gần nửa năm này, Mỹ Đỗ Toa cũng chưa quay lại, về phần nàng xảy ra chuyện gì, không có một ai biết được.</p><p>Trong thâm cốc, cỏ dại vẫn tươi tốt sinh trưởng như cũ, nếu không có bất ngờ gì xảy ra, không lâu sau chúng có thể chiếm cứ toàn bộ sơn cốc, cuối cùng dọc theo vách núi leo lên mà thoát ra, giống như một loại thanh xà lan tràn khắp nơi.</p><p>Thâm cốc hoang vắng, thời gian lặng lẽ trôi, đến một ngày cũng như bao ngày khác, rốt cục thì trong thâm cốc cũng xuất hiện một tia dị động khác thường, chỉ thấy trên bầu trời kia, lốc xoáy năng lượng đang chậm rãi xoay tròn. Đột nhiên dần dần đình chỉ vận chuyển, chợt năng lượng bàng bạc như mưa to trút xuống, cuối cùng như lũ quét hóa thành hai sợi tơ năng lượng khổng lồ. Hai sợi tơ này, một sợi hướng thẳng về phía sơn động bị cỏ dại vùi lấp, sợi còn lại lao thẳng đến cái quang kén nằm bên trong đám cỏ dại.</p><p>Hai sợi tơ năng lượng này to lớn cỡ chừng tầm trượng, cắt ngay giữa không trung, ngay cả không khí cũng truyền ra tiếng vang bị xé rách chói tai, có thể thấy được hai sợi tơ này ẩn chứa năng lượng khổng lồ đến mức nào, mà khi hai sợi tơ năng lượng khổng lồ kia lao xuống, với tốc độ mắt thường cũng thấy được đám cỏ dại trong cốc cũng trở nên héo rũ xuống, ngắn ngủi mấy hơi thở, đều trở nên khô vàng, mà quang kén khổng lồ màu tím trong sơn cốc cho đến đống đá vụn trước cửa sơn động cũng chậm rãi xuất hiện.</p><p>Hai sợi tơ năng lượng khổng lồ cùng nhau lao xuống, một sợi tiến vào bên trong quang kén, sợi kia tiến vào bên trong sơn động, tuy vậy sau đấy vẫn tiếp tục không thấy có dị động gì.</p><p>Giữa không trung, lốc xoáy năng lượng đã hoàn toàn tiêu tán, trong cốc thiên địa năng lượng vốn đang kịch liệt dao động, cũng từ từ khôi phục lại vẻ bình thường, xem tình huống này, hình như hai tên gia hỏa vốn đều cần năng lượng cực kỳ khổng lồ, đã đạt đến độ bão hòa.</p><p>Quang kén trong cốc, sau khi hấp thụ sợi tơ năng lượng khổng lồ, màu sắc trở nên đậm hơn, mặt ngoài quang kén dần dần xuất hiện một chút ký hiệu huyền dị, ký hiệu này hơi hơi tản ra quang mang (ánh sáng), nhìn qua có chút thần kỳ.</p><p>Trong cốc sau khi xuất hiện biến cố này, tiếp tục lại không có động tĩnh gì nữa, cứ như thế, chỉ trong chớp mắt, lại nửa tháng nữa trôi qua, bên trong sơn động bị đống đá vụn che dấu. Một đôi mắt đã nhắm lại gần một năm, cuối cùng cũng run rẩy, từ từ mở ra!</p><p>Hai mắt mở ra, trong con ngươi tối đen nhất thời xẹt qua một tia thiểm điện như lôi đình trong mưa. Khoảng khắc đó, trong sơn động u tịch, ngay cả không khí cũng truyền ra một tiếng bùm bùm rất nhỏ.</p><p>Sau khi đôi mắt mở ra, một cỗ hơi thở bàng bạc đã yên lặng gần một năm, rốt cục cũng thức tỉnh, chậm rãi ngẩng đầu, nhìn lên bầu trời, phát ra một tiếng gầm chấn thiên địa.</p><p>Cỗ hơi thở này so với dĩ vãng không chỉ cường hãn hơn vài lần, cả sơn động đều xuất hiện những rung động rất nhỏ, từng cái khe to như cánh tay tráng kiện giống như mạng nhện từ chỗ hắc bào thanh niên đang ngồi xếp bằng lan tràn ra, cuối cùng trải rộng khắp ngõ ngách trong sơn động</p><p><i>\"Ca!\"</i></p><p>Ngồi xếp bằng trên tảng đá, đột nhiên vang lên một tiếng vang rất nhỏ, từng cái khe nhỏ tý đột nhiên hiện lên, sau đó lấy tốc độ cực nhanh trải rộng khắp tảng đá, cuối cùng sau một tiếng vang trầm thấp, tảng đá trực tiếp bị chấn vỡ hóa thành vô số mảnh vụn, bắn tung ra.</p><p>Tảng đá nổ tung, hắc bào thanh niên đang ngồi xếp bằng vẫn chưa có động tĩnh gì, hai bàn chân ở trên hư không, không có chỗ mượn lực, cứ như vậy trôi nổi giữa không trung.</p><p><i>\"Đây… là cảm giác Đấu Hoàng cấp bậc sao...\"</i></p><p>Hai tay Tiêu Viêm chậm rãi mở ra, cảm thụ trong cơ thể vẫn còn có cỗ đấu khí bàng bạc như lũ quét bộc phát ra, khóe miệng khẽ nhếch lộ ra một nụ cười sung sướng. Giờ khắc này, cảm giác cả thiên địa đều trong lòng bàn tay, hào tình tráng chí cũng mạnh mẽ xuất hiện trong lòng, mà lực lượng linh hồn cường hãn, cũng lấy thân thể làm trung tâm, như gió bão dọc theo bốn phương tám hướng thổi quét mà ra.</p><p>Lực lượng linh hồn hùng hồn nhanh chóng truyền ra bên ngoài sơn động, bao bọc trọn cả sơn cốc. Sau khi linh hồn lực lượng quét qua, Tiêu Viêm nhìn thấy một cái quang kén màu tím khổng lồ trong cốc, thậm chí, dựa vào linh hồn lực lượng nhạy cảm, hắn có thể mơ hồ cảm nhận được, một sinh mệnh cường đại, đang ở trong kén ngưng tụ thành hình dạng!</p><p>Linh hồn lực lượng khuếch tán đến sơn cốc, nhưng chưa vì thế mà dừng lại, vẫn tiếp tục khuếch tán ra bên ngoài Ma Thú sơn mạch, theo linh hồn lực lượng khuếch tán, vô số cảnh vật phản xạ đến đại não của Tiêu Viêm. Đương nhiên, bên trong Ma Thú sơn mạch, ma thú cường hãn cũng không ít, bởi vậy khi linh hồn bá đạo của Tiêu Viêm quét qua, cũng không tránh được cảm giác của bọn nó, vì thế, bên trong dãy núi mờ mịt, nhất thời vang lên từng tiếng rống, gầm thét kinh thiên động địa, trong khi tiếng gầm rống vang lên, vô số ma thú cấp thấp trong sơn mạch, cũng run rẩy từng chặp.</p><p>Nhưng những ma thú cường hãn này mặc dù có thể cảm giác được linh hồn của Tiêu Viêm quét qua, nhưng ngoại trừ một số ít có được đặc thù thần thông, phần lớn đều không thể tạo ra thương tổn cho linh hồn của Tiêu Viêm. Bởi vậy, sau khi bá đạo quét qua, linh hồn lực lượng của Tiêu Viêm vẫn chưa đụng phải một chút công kích nào.</p><p>Linh hồn lực lượng bàng bạc, đem phạm vi một trăm dặm đều khuếch tán đến, nhưng mà hình như đã đến cực hạn. Bởi vậy, khi linh hồn lực lượng của Tiêu Viêm vừa khuếch tán đến hẻm núi nào đó liền cảm thấy khó có thể tiếp tục tiến sâu hơn, mà thấy thế, tâm thần Tiêu Viêm vừa động, linh hồn lực lượng đang khuếch tán, nhất thời như thủy triều nhanh chóng rút về, ngắn ngủi mấy lần hô hấp, đều lui về bên trong thân thể Tiêu Viêm.</p><p>Sau khi linh hồn lực lượng đều trở về cơ thể, Tiêu Viêm hơi ngửa đầu, thở ra một hơi thật dài, vừa muốn đem linh hồn lực lượng thu liễm thật sâu, trong lòng đột ngột vừa động, ngón tay khẽ vuốt vuốt cái ấn ký Bạch Sắc Hỏa Diễm trên trán, sâu trong linh hồn, đang yên lặng đột nhiên xuất hiện một chút rung động không hiểu.</p><p>Hít sâu một chút không khí ẩm ướt, đôi mắt của Tiêu Viêm hơi lóe sáng, chợt khẽ híp mắt lại, tâm thần đột nhiên vừa động, linh hồn lực lượng bàng bạc lại lần nữa thổi quét ra, chỉ là lần này không phải khuếch tán khắp không gian xung quanh, mà chỉ như một cơn hồng thủy lập tức vọt vào bên trong hỏa ấn trên trán!</p><p>Linh hồn lực lượng vừa mới vọt vào bên trong hỏa ấn, một tiếng trầm thấp vang lên ầm ầm như muốn nổ tung bên trong đầu Tiêu Viêm, chợt trước mắt đột nhiên tối sầm, xuất hiện trước mắt là một hàng dày đặc Bạch Sắc Hỏa Diễm kéo dài thành một con đường nhỏ, mà ở hai bên con đường nhỏ này, là hắc ám sâu không thấy đáy. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Liếc mắt nhìn con đường hỏa diễm, hình như không có điểm cuối, mà linh hồn Tiêu Viêm vừa động, không chút chậm trễ, liền trực tiếp bước lên con đường hỏa diễm mạnh mẽ đi, lúc trước khi linh hồn đạt đến mỗi một trình độ nhất định thì hắn với ứng dụng linh hồn lực lượng cũng mơ hồ hiểu thêm một chút…</p><p>Con đường nhỏ xác thật cực dài, nhưng với linh hồn lực lượng so với tia chớp còn nhanh hơn, chỉ trong vòng gần mười phút, cuối con đường hỏa diễm, liền xuất hiện một động hỏa diễm, mà linh hồn Tiêu Viêm thoáng dừng lại một chút, liền mạnh mẽ xông vào.</p><p>Linh hồn vọt vào bên trong động hỏa diễm, Bạch Sắc Hỏa Diễm dày đặc chói mắt đột nhiên biến mất, đổi lại là một cỗ áp lực nặng nề, mà địa phương u ám này, hình như là một đại điện khổng lồ, diện tích rộng lớn của nó có chút làm người ta sợ hãi, cột đá khổng lồ ước chừng trăm trượng chống lên cao, chống đỡ đại điện khổng lồ dị thường kia, mà ở trong đại điện, che kín quang đoàn được bao bọc trong hào quanh xanh biếc, linh hồn Tiêu Viêm đảo qua, kinh hãi phát hiện, bên trong mấy cái quang đoàn, rõ ràng là một đám linh hồn thể sống sờ sờ!</p><p>Linh hồn thể làm cho người ta sợ hãi ở bên trong này kịch liệt quay cuồng, linh hồn Tiêu Viêm nhanh chóng di động, một lát sau, đột nhiên dừng lại ở gần trung tâm đại điện nơi có một đoàn khác có diện tích lớn hơn quang đoàn xanh biếc, ở trong đó, một vị lão giả đang nhắm chặt hai mắt, mà khiến cho lòng của Tiêu Viêm nổi sóng, lão giả này, đúng là Dược Lão đã bị Hồn Điện bắt đi!</p><p><i>\"Nơi này… là Hồn Điện sao?\"</i></p><p>Linh hồn Tiêu Viêm, phát ra âm thanh thì thào ngây dại, mà khi thanh âm vừa phát ra chốc lát, không gian trước mặt đột nhiên chấn động, chợt không gian nổ tung như những mảnh gương vỡ, một cỗ linh hồn lực lượng kinh khủng chấn vỡ không gian, quỷ dị âm trầm rồi đột nhiên dữ dội tuôn ra, vẻn vẹn tiếp xúc đã đánh tan linh hồn tàn khuyết của Tiêu Viêm!</p><p>Linh hồn hóa thành hư vô trong chốc lát, trong sơn cốc Tiêu Viêm đột nhiên mở choàng hai mắt, mồ hôi lạnh chảy đầy trên trán, trong mắt mơ hồ có một chút hoảng sợ, hắn dám khẳng định, lúc trước dưới sự trợ lực của linh hồn hỏa ấn đưa hắn tới địa phương đó, nhất định nơi đó là Hồn Điện thần bí!</p>", "images": {}, "success": true}