{"id": 753, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-753", "title": "Chương 753: Tam Thú Man Hoang Quyết", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 753: Tam Thú Man Hoang Quyết</h1><p>Nguồn: TruyenYY</p><p>Ba lão giả hiện ra trên bầu trời đều mặc áo bào màu xanh, chỉ là trên mỗi áo bào đều có hình của ba loài thú khác nhau: sư tử, hổ và gấu. Những hình đó nhìn qua không hề giống với kim tuyến (chỉ thêu) làm thành, ngược lại lại giống như loại năng lượng huyền bí khác lạ nào đó ngưng tụ thành. Bởi vậy, khi ánh mắt quét tới ba con mãnh thú dị thường dữ tợn kia thì dường như chúng đang trừng ánh mắt hung tợn màu đỏ tươi kia bắn lại. Nếu như người có tâm trí không vững vàng, chỉ sợ chịu không nổi mà hai chân mềm nhũn ra ở dưới ánh mắt cuồng bạo tràn ngập sát ý đó.</p><p>Mặc dù xem khí tức của ba vị lão giả áo xanh này dường như chỉ ở vào cấp bậc Đấu Hoàng đỉnh phong, nhưng trên gương mặt của Mỹ Đỗ Toa lại có thêm một chút ngưng trọng khó có thể che dấu. Tam Thú Man Hoang Quyết mà ba người này tu luyện có chút kỳ dị, liên hợp lại có sức chiến đấu kinh người. Cho dù là nàng cũng phải cẩn trọng.</p><p>Ở bên ngoài căn cứ, liên quân ba nước đông nghìn nghịt, theo sự xuất hiện của ba vị trưởng lão của Mộ Lan cốc, nhất thời bộc phát tiếng hoan hô như sấm rền. Mà so với sĩ khí dâng cao của bọn họ thì trong lòng đám người Tiêu Đỉnh ở phía trên căn cứ hơi chút nặng nề.</p><p><i>\"Mẹ nó! Mấy tên vương bát đản không biết xấu hổ này. Nói như thế nào cũng là cường giả có được danh tiếng không nhỏ ở khu vực Tây Bắc, vậy mà lại lấy nhiều đánh ít.\"</i> Sắc mặt Hải Ba Đông khó coi nhìn ba lão giả xuất hiện trên bầu trời, nhịn không được nổi giận mắng.</p><p>Sắc mặt Gia Hình Thiên cũng có chút khó coi gật gật đầu, trầm ngâm một hồi rồi cắn răng nói: <i>\"Hay là hai người chúng ta đi ra ngoài giúp Mỹ Đỗ Toa nữ vương ngăn cản một hồi. Cho nàng tranh thủ nghỉ ngơi một ít thời gian cũng được a!\"</i></p><p><i>\"Bình tĩnh đừng vội! Nếu hai người các ngươi cũng ra tay, thì các cường giả khác của ba tông môn kia tất nhiên cũng sẽ không khoanh tay đứng nhìn. Đến lúc đó ngược lại lại đem đại chiến bùng nổ trước mà mục đích của hai người cũng khó có thể đạt được!\"</i> Sắc mặt Tiêu Đỉnh ngưng trọng, lắc đầu nói.</p><p><i>\"Vậy phải làm sao bây giờ? Chẳng lẽ cứ đứng nhìn nàng bị vây đánh?\"</i> Hải Ba Đông nhíu chặt mày, nói.</p><p><i>\"Ai! Bây giờ chỉ có thể hy vọng Mỹ Đỗ Toa nữ vương có thể chống lại bọn họ. Trừ điều đó ra cũng không có cách nào khác.\"</i> Tiêu Đỉnh cười khổ, thở dài một tiếng. Tình thế tất cả đều rơi vào hạ phong như thế này, bất kỳ mưu kế nào cũng đều vô dụng.</p><p>Nghe thế, Hải Ba Đông cùng Gia Hình Thiên chỉ có thể không cam lòng dậm dậm chân. Loại tình hình này đúng là hoàn toàn ở vào hoàn cảnh rất xấu! Nhưng mà cũng đúng theo như lời Tiêu Đỉnh nói, biết rõ là ở vào hoàn cảnh xấu cũng không có biện pháp gì. Cường giả Đấu Tông của đối phương không kém mình, cường giả cấp bậc Đấu Vương, Đấu Hoàng lại nhiều hơn so với bọn hắn. Như thế không lâm vào hoàn cảnh xấu thì còn có thể thế nào chứ?</p><p><i>\"Nếu Tiêu Viêm ở đây thì tốt rồi. Bằng thực lực của hắn, ngăn lại Lạc Nhạn Thiên cùng Mộ Lan tam lão tất nhiên là không có vấn đề lớn gì. Chỉ cần để cho Mỹ Đỗ Toa có một ít thời gian thì đánh bại một người cũng không phải là không có khả năng.\"</i> Pháp Mã ở một bên không nói tiếng nào bỗng khẽ thở dài một tiếng, rồi nói.</p><p>Nghe những lời này của hắn, đám người Tiêu Đỉnh cũng thở dài một tiếng. Tuy nói là người kia đang bế quan, nhưng ai biết được đến khi nào mới có thể kết thúc a.</p><p>****</p><p><i>\"Ha ha! Mỹ Đỗ Toa nữ vương đừng trách chúng ta không có phong độ. Dù sao ngươi cũng không phải người yếu. Nếu không liên thủ e rằng thật sự không làm gì được ngươi.\"</i> Đôi cánh nhạn màu vàng sáng rực sau lưng Lạc Nhạn Thiên khẽ rung lên, hướng về khuôn mặt ngưng trọng của Mỹ Đỗ Toa mà cười nói.</p><p><i>\"Liên thủ thì liên thủ. Việc gì phải tìm cớ đàng hoàng như vậy? Cũng không sợ bôi nhọ thân phận tông chủ Kim Nhạn tông của ngươi?\"</i> Mỹ Đỗ Toa cười lạnh một tiếng, bằng giọng châm chọc nói.</p><p>Lạc Nhạn Thiên mỉm cười, cũng không so đo với sự trào phúng của Mỹ Đỗ Toa. Bàn tay hơi nắm lại, lòng bàn tay hiện lên ánh sáng vàng, cuối cùng hóa thành một thanh trường kiếm cổ quái kim sắc (màu vàng). Trên thân trường kiếm phủ kín gai nhọn giống như lông chim nhạn, nhìn qua cực kỳ sắc bén.</p><p><i>\"Hắc hắc! Nhạn tông chủ, Mỹ Đỗ Toa nữ vương cũng không phải người bình thường. Đối với nàng mà nói, chúng ta liên thủ cũng không có nhiều uy hiếp cho lắm.\"</i> Một gã trưởng lão Mộ Lan cốc trên áo bào có hình một con hắc hùng (gấu đen) cười nói. Giọng nói có vẻ hơi sắc bén, trong con mắt nhỏ xíu hiện lên một chút đỏ hồng khát máu.</p><p>Lạn Nhạn Thiên cười cười, ánh mắt liếc nhìn căn cứ Hắc Sơn khổng lồ ở phía sau, đột nhiên nói: <i>\"Nữ vương bệ hạ, cái chúng ta muốn thật ra chỉ là Gia Mã đế quốc, không có quan hệ quá lớn đến Xà Nhân tộc của ngươi. Nếu ngươi đồng ý dẫn Xà Nhân tộc rời đi. Ba đế quốc chúng ta chắc chắn cho phép các ngươi sống tốt ở mảnh đất này. Việc gì phải đi theo bọn hắn vùng vẫy giãy chết chứ?\"</i></p><p>Nghe thế, ánh mắt Mỹ Đỗ Toa lạnh lùng liếc nhìn hắn một cái rồi nói: <i>\"Ngươi thật sự cho bổn vương là trẻ con ba tuổi hay sao? Loại lời nói này không khỏi quá có chút ngây thơ đi?\"</i></p><p>Nụ cười trên khuôn mặt thoáng cứng đờ, Nhạc Lạc Thiên khẽ rung Nhạn Linh Kiếm trong tay, cười nhạt nói: <i>\"Một khi đã như vậy. Vậy thì để cho Xà Nhân tộc biến mất khỏi vùng đất Tây Bắc này đi.\"</i></p><p><i>\"Bằng ngươi?\"</i> Lông mày Mỹ Đỗ Toa nhướng lên, vẻ chế nhạo trên khuôn mặt đẹp đẽ càng thêm đậm.</p><p><i>\"Bằng vào ta cùng ba vị trưởng lão Mộ Lan cốc.\"</i> Nhạn Lạc Thiên cười, quay đầu lại nói với ba vị trưởng lão Mộ Lan cốc: <i>\"Ba vị trưởng lão, động thủ đi thôi!\"</i></p><p><i>\"Được!\"</i></p><p>Nghe vậy, ba lão giả áo bào xanh gật gật đầu, chợt đột nhiên tự lùi lại phía sau một bước, phối hợp với nhau vừa vặn hình thành một cái thế trận huyền diệu có thể công mà cũng có thể thủ. Theo thế trận vừa kết thành, ba đạo đấu khí hùng hồn xanh, đỏ, lam từ trong cơ thể ba người bùng phát ra!</p><p>Đấu khí trào ra không có khuyếch tán ra ngoài mà dọc theo thế trận thoáng hiện ra. Cuối cùng ba đạo đấu khí đan vào nhau, hình thành một cái tuần hoàn hoàn mỹ, nối liền Tinh Khí Thần của ba người.</p><p>Mà theo tuần hoàn hoàn thành, trên người ba lão giả nhất thời bộc phát rống lên một tiếng thú kinh thiên tràn ngập khí tức hoang dã. Áo bào chợt động, hình ba con mãnh thú sư tử, hổ, gấu liền hoá thành một cỗ năng lượng màu đỏ trào ra, bao vây lấy thân thể của ba người.</p><p>Dựa vào cỗ năng lượng màu đỏ trào ra này, khí tức ban đầu của ba lão giả cũng dần dần biến mất. Thay vào đó là một cỗ khí tức khủng bố không yếu hơn bao nhiêu so với Nhạn Lạc Thiên ở bên cạnh. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Ha ha, Tam Thú Man Hoang Quyết của Mộ Lan cốc không hổ danh là công pháp Địa giai trung cấp truyền từ thời viễn cổ a! Hiệu quả hợp thể đến mức này quả nhiên là vô cùng kỳ diệu.\"</i> Cảm thụ được bên cạnh mơ hồ tản ra một cỗ khí tức hoang dã khổng lồ, Nhạn Lạc Thiên nhất thời cười to nói. Nhưng mà, trong lúc cười to, trong mắt lại cũng hiện lên một tia tham lam nồng đậm.</p><p><i>\"Chút tài mọn mà thôi. Nào có kỳ diệu như thân pháp đấu kỹ Nhạn Thiên Hành của Kim Nhạn tông.\"</i> Năng lượng màu đỏ bao vây lấy ba gã trưởng lão áo bào xanh. Cuối cùng, đầu của bọn họ hoá thành đầu thú đỏ như máu. Nhìn qua từ xa thì ba gã trưởng lão của Mộ Lan cốc giống như biến thành nửa người nửa thú. Mà thanh âm vừa rồi truyền ra từ trong miệng của lão giả hoá thành đầu hổ kia.</p><p>Nguyên nhân có lẽ do công pháp mà thanh âm của lão giả này cũng mơ hồ mang theo tiếng hổ gầm, chấn động lòng người a.</p><p>Ánh mắt Mỹ Đỗ Toa ngưng trọng đảo qua trên người của ba gã trưởng lão Mộ Lan cốc, trong lòng cũng thầm than nhẹ một tiếng. Hôm nay, quả nhiên không tránh khỏi một hồi đại chiến.</p><p>Thở dài xong, Mỹ Đỗ Toa cũng nhanh chóng ổn định tâm thần, bỏ đi tạp niệm. Năng lượng bảy màu (thất thải) khổng lồ từ trong cơ thể trào như thủy triều, cuối cùng như tấm màn bảy màu từ trên trời hạ xuống. Mà thân hình nàng lại ở trung tâm của tấm màn trời này.</p><p>Nhìn thấy thanh thế của Mỹ Đỗ Toa như vậy, con ngươi của Nhạn Lạc Thiên kia cũng hơi co rút lại. Không hổ là người có thể đánh ngang với tên biến thái Độc Tông kia. Đấu khí khổng lồ như vậy, hắn tự nhận là không bằng. Nhưng mà cũng may, hôm nay hắn cũng không phải chỉ có một người.</p><p>Âm thầm liếc mắt ra hiệu cho ba vị trưởng lão Mộ Lan cốc. Chợt bốn người gần như cùng lúc bắn mạnh ra. Đấu khí kinh thiên bộc phát trong nháy mắt làm cho vô số người ở phía dưới tâm kinh đảm chiến*.</p><p>Tốc độ của Nhạn Lạc Thiên cực kỳ nhanh. Vẻn vẹn chỉ trong một cái hô hấp đã xuất hiện trước người Mỹ Đỗ Toa. Nhạn Linh Kiếm trong tay rung lên, thân kiếm tức thì vọt tới như rắn độc. Kiếm khí sắc bén khiến cho không gian xung quanh cũng xuất hiện dao động kịch liệt.</p><p>Nhìn thế công đột nhiên bùng nổ kia, sắc mặt Mỹ Đỗ Toa không thay đổi. Bàn tay mềm mại nắm chặt, một thanh trường kiếm bảy màu hình rắn (thất thải xà hình kiếm) liền ngưng hiện ra. Cánh tay đâm thẳng ra, thân kiếm vặn vẹo ra độ cong quỷ dị. Mũi kiếm vòng qua Nhạn Linh Kiếm trong tay Nhạn Lạc Thiên, chợt hung hăng đẩy mạnh một cái.</p><p><i>\"Hừ!\"</i></p><p>Lực đạo đáng sợ từ trên thân kiếm vọt tới. Nhạn Lạc Thiên nặng nề hừ một tiếng. Đôi cánh nhạn to lớn sau lưng kia đột nhiên mở ra. Nhất thời, lông nhạn kia giống như mũi tên sắc bén, trực tiếp công kích vào các bộ phận trên người Mỹ Đỗ Toa.</p><p>Cảm thụ được khí lạnh khắp người, trường kiếm trong tay Mỹ Đỗ Toa phát ra một tiếng kiếm kêu trong trẻo, đột nhiên rung lên. Nhất thời, bóng kiếm ùn ùn hiện ra. Trong một cái chớp mắt ngắn ngủi liền lập tức bao quanh kín cả thân thể.</p><p><i>\"Cheng! Cheng!\"</i></p><p>Lông nhạn bắn mạnh đến đập vào bóng kiếm dày đặc kia. Ở dưới sự tiêu hao của hai bên, bóng kiếm nhanh chóng hoá thành hư không.</p><p>Sau một tích tắc khi một đạo bóng kiếm cuối cùng hóa thành hư không, ánh mắt Nhạn Lạc Thiên chợt lóe. Ấn kết trên tay vừa động, một đạo năng lượng hùng hồn màu vàng rực rỡ hiện ra ở trước mặt. cuối cùng lao mạnh về Mỹ Đỗ Toa đang gần trong gang tấc.</p><p>Bóng kiếm bảy màu chớp động, Mỹ Đỗ Toa vừa muốn đón đỡ công kích này của đối phương thì sau lưng, một tiếng thú rống trầm thấp xen lẫn khí tức hoang dã đột nhiên vang lên. Chợt, một đạo quyền phong sắc bén mang theo tiếng xé rách không khí bén nhọn hung hăng đánh đến.</p><p>Giáp công đột ngột xuất hiện làm cho sắc mặt của Mỹ Đỗ Toa có chút thay đổi. Bàn tay nắm chặt lại, năng lượng bảy màu nhanh chóng ngưng tụ, cuối cùng hung hăng công kích về phía sau.</p><p><i>\"Phanh!\"</i> <i>\"Bùng!\"</i></p><p>Tiếng năng lượng nổ mạnh đột nhiên vang vọng trên bầu trời. Tại vô số người nhìn, Mỹ Đỗ Toa đau đớn kêu lên một tiếng, thân hình chợt lùi chừng mười bước. Còn Nhạn Lạc Thiên cùng Mộ Lan tam lão cũng chỉ vẻn vẹn lui về phía sau khoảng hai bước. Rõ ràng là lần giao phong này, Mỹ Đỗ Toa lấy một địch hai đã bị thiệt một chút.</p><p><i>\"Đê tiện! Lấy hai đánh một mà còn dám đánh lén!\"</i> Trên tường thành, đám người Hải Ba Đông thấy thế nhất thời lại tức giận thêm, lớn tiếng mắng nhiếc.</p><p><i>\"Ha ha, Mỹ Đỗ Toa, xem ra ngươi giao thủ cùng tông chủ Độc Tông cũng đã bị thương không nhẹ a! Hôm nay để xem ngươi còn dựa vào cái gì để ngăn cản chúng ta!\"</i> Nhìn thấy Mỹ Đỗ Toa bị thương, trong mắt Nhạn Lạc Thiên nhất thời bộc phát ra sự vui mừng, cười to nói.</p><p>Khuôn mặt Mỹ Đỗ Toa lạnh như băng, cũng không thèm nói với hắn. Đấu khí trong cơ thể dâng lên như thủy triều. Mà dưới sự kêu gọi của đấu khí bên trong cơ thể, năng lượng trong thiên địa cũng một trận dao động mạnh. Nhìn tình huống này, nàng chính là thật sự muốn liều mạng.</p><p>Mà thấy cử động đó của Mỹ Đỗ Toa, Nhạn Lạc Thiên cùng Mộ Lan tam lão kia liền ngẩn ra rồi chợt cười lạnh một tiếng, cũng bắt đầu điều động đấu khí trong cơ thể.</p><p>Vô số ánh mắt nhìn năng lượng của thiên địa đang dao động kịch liệt kia đều biết, một trận đại chiến khủng bố cấp bậc Đấu Tông sắp hoàn toàn bùng nổ.</p><p><i>\"Ai… Tình huống không ổn a!\"</i></p><p>Trên căn cứ, đám người Hải Ba Đông cũng thở dài một tiếng. Trên người Mỹ Đỗ Toa vốn mang thương tích, bây giờ còn lấy một địch hai. Tình huống có thể tốt ở chỗ nào chứ? Nhưng tình thế hiện giờ, ngoại trừ dựa vào nàng ra thì còn có thể dựa vào ai đây?</p><p>Khi mà trong lòng bọn họ thầm than, đại chiến trên bầu trời cũng đột nhiên bùng nổ. Nhưng mà, ngay tại giây phút lúc năng lượng của hai bên đang chuẩn bị va chạm vào nhau, đột nhiên có tiếng sấm từ cuối chân trời vang vọng đến. Một đạo tiếng cười trong trẻo chậm rãi vang vọng lên.</p><p><i>\"Ha ha, cuộc chiến lớn như vậy làm sao có thể thiếu được ta, Minh chủ Viêm Minh chứ?\"</i></p><p>......................</p><p>* lòng sợ hãi, chấn động.</p>", "images": {}, "success": true}