{"id": 758, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-758", "title": "Chương 758: Ưng Gáy", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 758: Ưng Gáy</h1><p>Nguồn: TruyenYY</p><p>Phía trên căn cứ, bọn người Hải Ba Đông sửng sốt một lúc lâu rồi mới thở phào một hơi nhẹ nhõm, tay sờ sờ trán đều phát hiện tất cả đều là mồ hôi lạnh.</p><p><i>\"Tiểu tử này … quá mạo hiểm …\"</i> Hải Ba Đông nuốt một ngụm nước bọt, còn chút khiếp sợ nói.</p><p>Gia Hình Thiên cười khổ một tiếng nói: <i>\"Ngươi đã nhiều lần chứng kiến hắn làm nhiều việc ngoài dự kiến rồi a. Người trẻ tuổi quả thật là … Nếu đổi lại là ta, chắc chắn sẽ không làm loại chuyện này.\"</i></p><p>Tiêu Đỉnh đang ngồi trên xe lăn lúc này cũng thở phào nhẹ nhõm, thân thể đang căng thẳng giống như thoát lực tựa vào thành ghế, thở dài nói: <i>\"Ván cờ này, cuối cùng cũng đã kết thúc.\"</i></p><p>Đám người Hải Ba Đông nghe vậy cũng gật đầu đồng ý, Mộ Lan Tam Lão sở dĩ đáng sợ như thế là bởi vì sự liên thủ thi triển <i><i><i><i>\"Tam Thú Man Hoang Quyết\"</i></i></i></i> có thể sánh với Đấu Tông cường giả, nhưng mà hiện giờ tam thú đã bị Tiêu Viêm đánh trọng thương một, như vậy <i><i><i><i>\"Tam Thú Man Hoang Quyết\"</i></i></i></i> đã mất đi công hiệu. Hai tên trưởng lão còn lại cũng chỉ là hai gã Đấu Hoàng đỉnh phong mà thôi, không đủ khả năng để kiêu ngạo.</p><p>Đối với thực lực của Tiêu Viêm, hiện tại mặc dù bị thương nhưng muốn đối phó hai gã Đấu Hoàng đỉnh phong tất nhiên vẫn dễ dàng hơn nhiều so với đối phó với một gã Đấu Tông cường giả. Hơn nữa, hắn còn đánh tàn phế một trong Tam Lão, như vậy đối với trận chiến giữa Mỹ Đỗ Toa và Lạc Nhạn Thiên cũng không có kẻ nào có thể quấy nhiễu được nữa. Với thực lực của Mỹ Đỗ Toa thì đánh bại Lạc Nhạn Thiên chỉ là vấn đề thời gian.</p><p>Khi Mộ Lan Tam Lão và Lạc Nhạn Thiên hôm nay đều thất bại thì nguy cơ của Gia Mã đế quốc sẽ lập tức giảm bớt, nói không chừng còn có thể nhân cơ hội làm cho liên quân tam tông tổn thất thảm trọng.</p><p>Nghĩ đến đó, mọi người trong căn cứ đều nhịn không được mà xuất hiện vẻ mặt mừng như điên. Một năm nay bọn họ bị liên minh tam tông đánh cho không ngóc đầu lên được, nếu còn tiếp tục thất bại thì cảnh nước mất nhà tan là không tránh khỏi.</p><p>Người kéo bọn họ khỏi sự tuyệt vọng chính là người thanh niên đang liều mạng trên không kia!</p><p>Hắn dùng cả sinh mạng của mình để đổi lấy sinh cơ cho Gia Mã đế quốc, giúp vô số người thoát khỏi cảnh phải ly hương.</p><p>Bàn tay mềm mại của Nguyệt Mị đưa lên che đôi môi đỏ hồng, cặp mắt mê người của nàng không thể che dấu được sự rung động, trận chiến kinh tâm lúc nãy đã khiến trái tim nàng như nhảy ra khỏi lồng ngực, nhưng hoàn hảo, Tiêu Viêm hiện giờ vẫn lấy tư thế kẻ chiến thắng đứng sừng sững trên chiến trường.</p><p><i>\"Người kia … khó trách nữ vương bệ hạ lại tin tưởng hắn như vậy, nguyên lai hắn thật sự có bổn sự không nhỏ.\"</i> Nguyệt Mị lẩm bẩm nói, ánh mắt nhìn vết máu trên khoé miệng và vầng trán kiệt ngạo của người thanh niên mang hắc bào kia, trong lòng một trận dao động. Ai có thể ngờ, tên thiếu niên trong sa mạc năm đó bị nàng đuổi giết phải chật vật chạy trốn, hiện giờ đã là chủ nhân của thế lực lớn nhất Gia Mã đế quốc, được người người Gia Mã tôn sùng như thần tượng.</p><p>Tốc độ phát triển này thật sự là quá nhanh, nhanh đến nỗi khiến người khác phải hoa mắt.</p><p>...........................................................................</p><p>Lúc Hổ đầu trưởng lão bị trọng thương rơi từ trên không xuống, trận chiến giữa Mỹ Đỗ Toa và Lạc Nhạn Thiên cũng đình trệ một khắc. Lạc Nhạn Thiên thoáng nhìn qua, sắc mặt rất khó coi, nổi giận gào lên: <i>\"Ba tên lão già Mộ Lan cốc kia, các ngươi vậy mà để cho một tên Đấu Hoàng làm cho rơi vào tình trạng này? Đây chính là lời các ngươi nói \"</i> trong mười hiệp thu phục <i>\" sao hả?!\"</i></p><p>Bất đồng với sự nổi giận của Lạc Nhạn Thiên, Mỹ Đỗ Toa trong mắt loé lên sự vui mừng, đôi mỹ mâu khẽ nhìn về hắc bào thanh niên đang chắp tay lăng không đằng xa. Trong mắt hiện lên một chút nhu hoà, tên thiếu niên ở vài năm trước mình có thể giơ tay nhấc chân là lấy mạng hắn, vậy mà bất tri bất giác bây giờ đã có trình độ cùng Đấu Tông cường giả sống mái đánh một trận.</p><p>Giờ khắc này, vốn luôn cao ngạo như Mỹ Đỗ Toa cũng không thể không thừa nhận, khoảng cách giữa nàng và Tiêu Viêm đã bị hắn dùng một loại tốc độ khiến người ta phải líu lưỡi kéo gần lại. Có lẽ một thời gian nữa, không chừng hắn đã có thể siêu việt hơn cả bản thân nàng.</p><p>Mà đến lúc đó, theo như quy củ bất thành văn của lịch đại Mỹ Đỗ Toa nữ vương thì trượng phu của nữ vương phải có thực lực mạnh hơn nàng.!</p><p>Nghĩ đến đây, khuôn mặt lãnh diễm của Mỹ Đỗ Toa cũng hiện lên một chút hồng nhuận nhàn nhạt. Mặc dù chỉ là một chút phong tình động lòng người thoáng qua nhưng cũng khiến cho Lạc Nhan Thiên đang nổi trận lôi đình ở đối diện không tự chủ được nuốt một ngụm nước miếng. Nữ nhân này, đối với nam nhân mà nói quả thật chính là yêu tinh lấy mạng. Nếu không phải thực lực của nàng rất mạnh thì vô luận thế nào hắn cũng muốn mạnh mẽ bắt nàng mang đi.</p><p>Ánh mắt dừng lại trên gương mặt của Mỹ Đỗ Toa một lúc, Lạc Nhạn Thiên đột nhiên cảm giác có một ánh mắt băng hàn nhìn vào mình, giật mình phát hiện đó là ánh mắt tràn ngập hàn ý và sát khí của Mỹ Đỗ Toa ở đối diện. Lúc trước, Lạc Nhạn Thiên làm càn đánh giá đã khơi dậy sát tâm của vị nữ vương hỉ nộ vô thường này.</p><p>Bị nhìn như vậy, Lạc Nhạn Thiên có chút không được tự nhiên, ánh mắt của hắn vừa mới có một tia dục vọng hiện lên đã bị ánh mắt đầy sát ý và hàn ý dữ dội kia đập thẳng vào hai mắt hắn.</p><p><i>\"Lưu lại đôi mắt chó của người đi!\"</i></p><p>Cảm nhận được Mỹ Đỗ Toa sẽ ra tay tàn nhẫn, Lạc Nhạn Thiên cũng giận dữ, tâm địa nữ nhân này không phải là loại ngoan độc bình thường. Loại Xà mỹ nữ ngoan độc này, cho dù thực sự có thể thu đến tay cũng không dám để cho ả ngủ cùng giường.</p><p>Trong lòng nghĩ vậy, Lạc Nhạn Thiên liền động, hung hăng tiếp chiêu. Mặc dù biết rõ không phải là đối thủ của Mỹ Đỗ Toa, nhưng dưới ánh mắt của vô số người, hắn thân là Kim Nhạn Tông tông chủ thì không thể cứ vậy mà thối lui được.</p><p>...........................................................................</p><p>Lúc Mỹ Đỗ Toa và Lạc Nhạn Thiên lâm vào tái chiến kịch liệt thì tên Hổ đầu trưởng lão nằm dưới đất đã được mấy đạo nhân ảnh trong đại quân của liên minh đón lui về trong đại quân.</p><p>Nhàn nhạt nhìn tên Hổ đầu trưởng lão được đem đi, Tiêu Viêm có chút tiếc nuối. Thật không ngờ, Phật Nộ Hoả Liên nổ mạnh trong cự ly gần như thế mà vẫn không lấy được mạng hắn. Nhưng cho dù hắn không chết thì cũng trọng thương, không có khả năng chữa khỏi trong một thời gian ngắn, mà có chữa khỏi thì cũng phải lưu lại ít nhiều chút di chứng về sau. Phật Nộ Hoả Liên cũng không phải là một đấu kỹ bình thường.</p><p>Chậm rãi dời ánh mắt đến hai gã Mộ Lan trưởng lão còn lại, khoé miệng Tiêu Viêm liền cười lạnh. Mất đi sự phối hợp thì <i><i><i><i>\"Tam Thú Man Hoang Quyết\"</i></i></i></i> rõ ràng hiệu quả sẽ giảm đi rất nhiều, chỉ mới qua một chút thời gian mà năng lượng huyết sắc hội tụ thành đầu thú trên người hai lão đã trở nên hư ảo rất nhiều.</p><p>Mặc dù vậy cũng không trở ngại ánh mắt độc ác của hai gã trưởng lão này tập trung lên Tiêu Viêm. Dưới ánh mắt của nhiều người như vậy mà để cho một tên tiểu tử Đấu Hoàng phá vỡ <i><i><i><i>\"Tam Thú Man Hoang Quyết\"</i></i></i></i> đã làm cho mặt mũi họ mất sạch. Sau này trở lại trong Cốc, mặc dù ngoài mặt một số người không dám nói, nhưng sau lưng chắc chắn sẽ âm thầm cười nhạo.</p><p>Mà sự cười nhạo mà bọn họ phải chịu chính là nhờ tên thanh niên mặc hắc bào trước mặt này ban tặng. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Hai vị, mất đi một người, không biết \"</i> Tam Thú Man Hoang quyết <i>\" này còn có chút hiệu quả nào không?\"</i> Tiêu Viêm tủm tỉm nhìn sắc mặt khó coi của hai vị Mộ Lan trưởng lão, cười nói.</p><p><i>\"Tên tiểu tử bàng môn tà đạo, bất quá chỉ gặp may mà thôi, đừng vội đắc ý! Một chưởng lúc nãy cũng không dễ chịu nhỉ?\"</i> Tên Hùng đầu trưởng lão nghiến răng nghiến lợi nói.</p><p><i>\"Vẫn tốt, còn có thể kiên trì đến lúc giải quyết xong hai người các ngươi.\"</i> Tiêu Viêm tuỳ ý cười nói, điểm ấy thương tích so sánh trận đánh với Vân Sơn lúc trước, quả thật là cách biệt một trời một vực.</p><p><i>\"Tiểu tử cuồng vọng, mặc dù mất đi một người, nhưng hai người chúng ta cũng đã đủ để bắt giữ ngươi, sau đó bọn ta sẽ đập nát từng khúc xương trên người ngươi, để xem ngươi còn có thể chạy nhanh như vậy hay không!\"</i> Sư đầu trưởng lão giọng nói tràn ngập oán độc nói.</p><p>Nghe mấy lời ngoan thoại này, Tiêu Viêm chỉ lắc lắc đầu, chỉ là hai tên Đấu Hoàng đỉnh phong mà thôi, đối với hắn mặc dù có chút phiền phức nhưng cũng không phải là khó giải quyết.</p><p>Mặt không đổi sắc, đấu khí trong cơ thể Tiêu Viêm mạnh mẽ vận chuyển, thủ ấn cũng lặng lẽ biến hoá lưu lại từng đạo thủ ảnh.</p><p>Nhìn Tiêu Viêm thi triển thủ ấn, hai gã Mộ Lan trưởng lão lập tức ngưng thần, lần trước bị nếm quả đắng mà bọn họ còn khinh thường thì chỉ là người ngu ngốc.</p><p>Cười lạnh nhìn hành động của hai gã trưởng lão, tốc độ biến hoá thủ ấn của Tiêu Viêm càng lúc càng nhanh, với thực lực hiện nay của hắn mà toàn lực thi triển Khai Sơn Ấn thì tất nhiên có thể làm cho hai lão già này nếm trái đắng lần nữa.</p><p><i>\"Kíu..u...Kíu..u.. Qoắc\"</i></p><p>Ngay khí thủ ấn của Tiêu Viêm sắp bùng phát thì đột nhiên một tiếng ưng gáy bén nhọn vang vọng từ phía chân trời nổi lên.</p><p>Nghe thấy tiếng ưng gáy này, ở đây, ngoại trừ Tiêu Viêm, sắc mặt mọi người đều hơi đổi. Đám người Hải Ba Đông phía trên căn cứ sắc mặt cũng dị thường khó coi.</p><p><i>\"Nàng không phải đang chữa thương mà? Sao lại xuất hiện?!\"</i></p>", "images": {}, "success": true}