{"id": 759, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-759", "title": "Chương 759: Độc Tông Tông Chủ", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 759: Độc Tông Tông Chủ</h1><p>Nguồn: TruyenYY</p><p>Tiếng ưng gáy vang lên khiến thủ ấn của Tiêu Viêm cũng hơi bị chững lại, thấy vẻ mặt mừng rỡ của Mộ Lan Nhị Lão đối diện liền nhíu mày nhìn về hướng tiếng ưng gáy phát ra.</p><p><i>\"Tiểu tử, để ta xem với tình trạng hiện nay của ngươi còn có thể đánh bại một gã Đấu Tông cường giả nữa hay không?!\"</i> Tên Hùng đầu trưởng lão oán độc nhìn Tiêu Viêm, nhe răng nói.</p><p>Mặt Tiêu Viêm không chút biến hoá, mắt chăm chú nhìn về phương trời đằng sau liên quân của tam đại đế quốc. Từ nơi đó đang có một bóng dáng khổng lồ lướt đến nơi này như một tia chớp. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Cái bóng ảnh đó sau một lát đã hiện ra trước ánh mắt chăm chú của mọi người, là một đầu cự ưng màu u lam (lam đậm).</p><p>Cả người con cự ưng đều là một màu u lam, cái mỏ cong nhọn phát ra hàn quang, dưới thân là một đôi ưng trảo cực đại, vô cùng sắc bén có thể dễ dàng đập nát một tảng đá thành bột phấn.</p><p>Khi con cự ưng này xuất hiện, liên quân tam đại đế quốc đột nhiên sôi trào lên, có một bộ phần còn phủ phục xuống đất hướng về phía cự ưng lộ ra vẻ mặt cực kỳ cuồng nhiệt.</p><p><i>\"Qoắc.... Qoắc\"</i></p><p>Cự ưng lại gáy vang một tiếng thật to và mang theo một trận cuồng phong xuất hiện trên không trung của chiến trường. Cặp cánh to lớn chậm rãi vẫy động tạo thành từng trận tiểu phong hướng bốn phương tám hướng quét đi.</p><p>Cự ưng lơ lửng giữa tầng không, ánh mắt mọi người đều dừng lại trên thân thể mềm mại bình tĩnh trên đầu ưng, cuồng phong thổi quét chung quanh nhưng ngay cả chéo áo của nàng cũng không hề lay động. Nữ nhân này mặc một bộ tử hồng y (áo màu tím hồng), nơi cổ tay áo có điểm xuyến một vòng tử kim ti có vẻ vô cùng xa hoa. Nhưng khiến mọi người chú ý chính là mái tóc trắng bạch như một dải ngân hà trắng bạch ôn nhu của nàng…</p><p>Gương mặt của nàng được bao phủ bởi một tấm nhung sa (mạng che mặt) gây cho người khác một cảm giác hiếu kỳ. Đặc biệt là đôi mắt màu xám tím không chút tình cảm quỷ dị.</p><p>Nhìn thấy bạch phát nữ tử (cô gái tóc trắng) này, mấy đạo lưu quang từ trong liên quân đang bay đến vội vàng dừng lại, trôi nổi giữa không trung, khom mình hành lễ,</p><p><i>\"Cung nghênh tông chủ!\"</i></p><p>Bạch phát nữ tử đột nhiên xuất hiện cũng khiến cho Mỹ Đỗ Toa và Lạc Nhạn Thiên chấn động không nhỏ, hai người sau một chiêu mạnh mẽ đều lui ra sau vài bước, Lạc Nhạn Thiên rất nhanh xoá đi vết máu trên khoé miệng, thân hình như tia chớp lui lại phía sau. Trong lúc lui lại, hắn cũng không quên hướng Mỹ Đỗ Toa cười nói: <i>\"Ha ha, thật đáng tiếc a, mặc dù mấy tên Mộ Lan Tam Lão kia có một tên đã thất thủ, nhưng chúng ta vẫn còn một vị Độc Tông tông chủ, một cường giả Đấu Tông mà ngay cả ngươi cũng không thể làm gì được, vận mệnh của Gia Mã đế quốc xem như đã định rồi!\"</i></p><p>Mặt Mỹ Đỗ Toa lạnh như băng, mắt hiện lên sát ý, tránh khỏi Lạc Nhạn Thiên nhìn chăm chú về bạch phát nữ tử trên đầu cự ưng.</p><p>Lạc Nhạn Thiên vừa lui ra sau thì Mộ Lan Nhị Lão trước mặt Tiêu Viêm liếc nhau một cái cùng lắc mình chớp động vài cái đã đến phụ cận cự ưng, rồi cẩn thận dừng lại không dám tiến tới thêm nữa. Bọn họ biết, bạch phát nữ tử này dùng độc rất khủng bố, nếu đến quá gần thì có bị trúng độc mà hôn mê lúc nào cũng không biết.</p><p>Phía trên căn cứ, những tiếng hoan hô đều đã tan thành mây khói, một mảnh yên tĩnh bao trùm trên tường thành, vô số người nhìn bạch phát nữ tử trên đầu cự ưng, trong mắt đều có một tia sợ hãi từ trong lòng phát ra. Loại ánh mắt này cho dù là lúc Mộ Lan Tam Lão cùng với Lạc Nhạn Thiên xuất hiện cũng chưa từng có.</p><p><i>\"Nàng không phải đang chữa thương sao? Như thế nào lại xuất hiện vào lúc này chứ?\"</i> Bàn tay Hải Ba Đông đang đặt trên trường thành không tự chủ mà run lên, khàn giọng nói.</p><p>Đám người Gia Hình Thiên, Pháp Mã vẻ mặt cũng không khá hơn chút nào. Nhìn vị tông chủ thần bí khó lường của Độc Tông, cho dù là Mỹ Đỗ Toa ra tay cũng khó mà thủ thắng, hơn nữa một số độc công quỷ dị tuyệt luân của nàng càng làm người khác khó lòng phòng bị. Sự xuất hiện của nàng đã làm nguy cơ hôm nay lại lần nữa tăng vọt.</p><p>Tiêu Đỉnh day day cái trán, mắt hiện lên một chút suy nhược, sự xuất hiện của vị Độc Tông tông chủ này đã mang áp lực rất lớn đến cho hắn.</p><p>Vị Độc Tông tông chủ này vừa xuất hiện đã làm cho sĩ khí của Gia Mã đế quốc lâm vào sa sút. Từ đó có thể thấy được người Gia Mã đế quốc có một sự sợ hãi từ trong thâm tâm đối với người này.</p><p>Trên không trung, Tiêu Viêm âm trầm nhìn Mộ Lan Nhị lão lui ra, sau đó ánh mắt cũng nhìn về hướng bạch phát nữ tử, trong lòng có chút nặng trĩu, hắn có thể cảm giác được thực lực khủng bố của nữ nhân thần bí này, chỉ sợ là không yếu hơn Mỹ Đỗ Toa bao nhiêu, xem ra tình huống hôm nay ngày càng bất ổn.</p><p><i>\"Nàng ta là Độc Tông tông chủ, ngươi cẩn thận!\"</i> Mỹ Đỗ Toa thân hình vừa động đã xuất hiện bên cạnh Tiêu Viêm, có chút ngưng trọng nói.</p><p>Thấy Mỹ Đỗ Toa cũng có thần sắc như vậy, trong lòng Tiêu Viêm càng thêm trầm xuống, xem ra thực lực của vị Độc Tông tông chủ này rất là khủng bố.</p><p><i>\"Có nắm chắc đối phó được nàng không?\"</i> Tiêu Viêm thấp giọng hỏi.</p><p><i>\"Khó … người này cực kỳ quỷ dị, ngăn cản được nàng đã là cực hạn, còn muốn đánh bại nàng thì trừ phi cùng lưỡng bại câu thương, nếu không quả thật là rất khó.\"</i> Mỹ Đỗ Toa chần chờ một hồi, lắc lắc đầu nói.</p><p>Nghe vậy, Tiêu Viêm cũng chỉ có thể khẽ thở dài một hơi, nghiêng đầu nhìn bầu không khí tịch mịch nơi tường thành, cắn chặt răng nói: <i>\"Ngăn nàng lại cũng tốt, hai tên Mộ Lan trưởng lão kia cùng với Lạc Nhạn Thiên cứ giao ta đối phó!\"</i></p><p>Mỹ Đỗ Toa lại có chút chần chờ rồi khẽ gật đầu, nhưng mà trong lòng lại hơi trầm xuống, tuy nàng nói với Tiêu Viêm là có lẽ có thể ngăn cản được hai gã Đấu Tông cường giả của đối phương, nhưng mà cường giả của tam tông kia so với Gia Mã đế quốc thì nhiều hơn rất nhiều, nếu thật sự công thành chỉ sợ căn cứ Hắc Sơn không bao lâu sẽ thất thủ. Đến lúc đó, nếu để cho liên minh tam đại đế quốc này xông vào trong đế quốc, cho dù bọn họ còn dư lực để đuổi giết thì cuối cùng cũng rơi vào tình trạng sức cùng lực kiệt. Nhưng tình huống hiện tại, ngoại trừ biện pháp này thì cũng không còn cách nào khác, dù sao bọn họ cũng không có thể để cho vị Độc Tông tông chủ này hay tên Lạc Nhạn Thiên kia nhập trận được, hai người này chỉ cần giơ tay nhấc chân là có thể tiêu diệt không ít cường giả của Viêm Minh và Xà Nhân tộc.</p><p>Trong lúc Tiêu Viêm và Mỹ Đỗ Toa thương lượng đối sách thì vị bạch phát nữ tử lúc này dùng đối mắt hôi tử (xám tím) nhẹ nhàng lướt qua Lạc Nhạn Thiên và Mộ Lan Nhị Lão, đạm thanh (thanh âm bình đạm, bình thản) nói: <i>\"Hai vị, các ngươi có chút làm cho bổn tông thất vọng rồi!\"</i></p><p>Nghe nàng nói, Lạc Nhạn Thiên và Mộ Lan nhị lão đều có chút xấu hổ, Lạc Nhạn Thiên hừ lạnh nói: <i>\"Còn không phải tại ba lão già này khinh suất, không chỉ không thể thu thập một tên Đấu Hoàng mà ngược lại còn bị người ta phá vỡ \"</i> Tam Thú Man Hoang Quyết <i>\" và đánh trọng thương một người sao.\"</i></p><p>Nghe Lạc Nhạn Thiên mở miệng châm chọc, Mộ Lan nhị lão tức giận, tên Hùng đầu trưởng lão nói: <i>\"Lạc tông chủ, tiểu tử kia cũng không phải là một Đấu Hoàng bình thường, thân pháp quỷ dị của hắn, ta dám nói cho dù là thân pháp đấu kỹ cao cấp nhất của Kim Nhạn Tông các ngươi so ra vẫn còn kém!\"</i></p><p>\"Mặc kệ thân pháp hắn quỷ dị như thế nào, nhưng hắn cũng chỉ là một tên Đấu Hoàng! Xem ra danh tiếng của Mộ Lan cốc – Mộ Lan Tam Lão có chút không thực a (có chút bong bóng nước-DG). Lạc Nhạn Thiên cười lạnh nói. Lúc này trong lòng hắn cũng đang bốc lửa giận, nếu không phải ba cái lão già này chậm chạp thì hắn như thế nào lại bị chật vật trong tay Mỹ Đỗ Toa như vậy, khiến hắn mất mặt trước bao nhiêu người.</p><p>\"Lạc Nhạn Thiên, ngươi đừng quá đáng, Mộ Lan cốc chúng ta không sợ Kim Nhạn Tông các ngươi đâu! <i>\" Mộ Lan nhị lão nghe vậy liền giận dữ lớn tiếng quát.</i></p><p><i>\"</i> Sao nào? Mất đi ưu thế <i>\"Tam Thú Man Hoang Quyết\"</i> các ngươi còn dám hô to gọi nhỏ với ta sao?!\" Lạc Nhạn Thiên nheo nheo mắt, thanh âm the thé nói. Không có <i>\"Tam Thú Man Hoang Quyết\"</i> thì Mộ Lan tam lão cũng chỉ là mấy tên cường giả Đấu Hoàng đỉnh cấp mà thôi, không có bao nhiêu uy hiếp đối với một cường giả Đấu Tông.</p><p>\"Ngươi … <i>\" Mộ Lan nhị lão giận tím mặt, nhưng cũng không dám thực sự động thủ.</i></p><p><i>\"</i> Ầm ĩ đủ chưa? <i>\" Ngay lúc ba người đối chọi gay gắt thì bạch phát nữ tử lạnh lùng nói.</i></p><p><i>Nhận thấy lãnh ý trong lời nói của nàng, Lạc Nhạn Thiên và Mộ Lan nhị lão có chút lạnh gáy, hung hăng liếc nhau một cái rồi dời mắt đi.</i></p><p><i>\"</i> Mộ Lan nhị lão, kế tiếp các ngươi hội tụ cùng với cường giả trong đại quân đi.\" Đôi hôi tử mâu nhìn lướt qua hai người, bạch phát nữ tử lạnh lùng nói.</p><p>Nghe vậy, sắc mặt Mộ Lan nhị lão có chút biến hoá nhưng cũng chỉ có thể cười khổ gật đầu cười, mất đi <i>\"Tam Thú Man Hoang Quyết\"</i> bọn họ cũng chỉ là Đấu Hoàng đỉnh cấp mà thôi, chiến đấu ở cấp bậc Đấu Tông bọn họ có tham gia hay không cũng không có tác dụng gì lớn, thân hình vừa động liền hội tụ đại quân bên dưới.</p><p>Đuổi Mộ Lan nhị lão đi xong, bạch phát nữ tử liếc mắt nhìn Lạc Nhạn Thiên một cái, thanh âm vẫn vô tình như trước: \"Mỹ Đỗ Toa giao cho ta, còn tên tiểu tử Đấu Hoàng theo lời ngươi … <i>\"</i></p><p><i>Nói tới đây, ánh mắt nàng lần đầu tiên nhìn về hướng căn cứ đối diện, dừng lại trên người Mỹ Đỗ Toa một chút sau đó chuyển qua hắc bào thanh niên bên cạnh. Khi ánh mắt dừng lại trên khuôn mặt trẻ tuổi lạnh lùng kia thì nhất thời ngẩn ra, khuôn mặt dưới tấm diện sa hơi chút biến đổi, thì thào nói: \"</i> Sao lại là hắn?!\"</p>", "images": {}, "success": true}