{"id": 756, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-756", "title": "Chương 756: Tam Thiên Lôi", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 756: Tam Thiên Lôi</h1><p>Nguồn: TruyenYY</p><p>Thấy Tiêu Viêm trong khoảng thời gian ngắn đã rơi vào thế hạ phong, trong lòng mọi người đều căng thẳng. Mỹ Đỗ Toa và Nhạn Lạc Thiên bên kia đã tiến đến tình trạng chiến đấu gay go rồi, nếu bây giờ Tiêu Viêm không thể ngăn được Mộ Lan tam lão, hậu quả chỉ sợ khó có thể tưởng tượng nổi.</p><p><i>\"Yên tâm đi, không có vấn đề gì đâu, tiểu tử kia còn có rất nhiều con bài chưa lật.\"</i> Hải Ba Đông nắm chặt nắm tay, tự an ủi mình.</p><p>Nghe vậy, đám người Gia Hình Thiên liền khẽ gật đầu, đối với thủ đoạn của Tiêu Viêm bọn họ cũng đã biết, cái loại uy lực của dị hỏa có thể cho nổ bay Vân Lam sơn quả thật rất đáng sợ. Nếu Tiêu Viêm thật sự đem cái này ra sử dụng thì cho dù là Đấu Tông cường giả cũng phải chịu thiệt thòi không ít.</p><p>Nguyệt Mị một bên nghe bọn họ nói, chỉ lắc lắc đầu, nàng không biết Tiêu Viêm có những thủ đoạn gì, nhưng mà tình hình chiến đấu lúc này Tiêu Viêm rõ ràng đang rơi vào thế hạ phong, nếu còn kéo dài thêm nữa thì hắn có thể không bị thương cũng khó nói.</p><p><i>\"Người này, quả nhiên là cậy mạnh…\"</i> Thầm thở dài một tiếng, trên mặt Nguyệt Mị lộ ra một nụ cười khổ.</p><p>Mấy người chỉ nói với nhau mấy câu rồi lại tập trung tinh thần vào quan sát trận chiến liên quan đến vận mệnh của Gia Mã đế quốc ở trên bầu trời kia.</p><p>***</p><p>Hỏa dực sau lưng Tiêu Viêm hơi chấn động, thân hình lơ lửng trên không trung, đôi mắt chợt lóe sang lên. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Trải qua một lúc dò xét, hắn đã phát hiện ra, ba người này tựa hồ mỗi lần chỉ một người có thể phát động công kích, hơn nữa hơi thở người này phải có một chút thời gian tích lũy mới có thể có được trình độ của Đấu Tông cường giả. Điều này nói lên, ba người này cùng tu luyện <i><i><i>\"Tam Thú Man Hoang Quyết\"</i></i></i> chính là đem lực lượng của ba người tập trung lại một chỗ, nên mới có thể đạt tới trình độ Đấu Tông cường giả và lực lượng này chỉ có thể để một người sử dụng thi triển, mà trong lúc người này thi triển thì thực lực hai người kia chắc chắn sẽ đại giảm.</p><p>Loại công pháp này chính là tạm thời đem lực lượng của hai người cùng truyền lại cho một người thứ ba, làm cho người này trong phút chốc tăng lên lực lượng của Đấu Tông.</p><p>Đôi mắt Tiêu Viêm híp lại, nếu thật sự là như vậy thì chỉ cần tránh thoát công kích của tên có lực lượng Đấu Tông rồi nhân cơ hội công kích hai người kia. Như vậy, công pháp của bọn họ sẽ bị buộc xuất hiện sơ hở.</p><p>Ngay khi thân hình Tiêu Viêm vừa dừng lại, Mộ Lan tam lão lại không cho hắn có cơ hội thở dốc, tên hổ đầu trưởng lão lại lần nữa phát động công kích.</p><p>Tiếng hổ gầm từ miệng hắn phát ra, huyết quang càng thêm nồng đậm, bàn tay hắn nắm chặt lại, huyết quan tỏa ra dữ dội tạo thành một cái hổ trảo bằng năng lượng cực kỳ sắc bén. Hổ trảo cắt qua hư không trực tiếp lưu lại những vệt huyết quang trên hư không.</p><p><i>\"Tiểu tử, chịu chết đi! \"</i></p><p>Hổ đầu trưởng lão gầm lên một tiếng, thân hình bạo xuất, trong nháy mắt liền xuất hiện trước người Tiêu Viêm, huyết quang hổ tráo sắc bén ngoan độc chụp vào yết hầu Tiêu Viêm. Nếu bị một trảo này chụp trúng, cho dù Tiêu Viêm có Lưu Ly Liên Tâm Hỏa hộ thân thì cũng mất mạng tại chỗ.</p><p>Xuy!</p><p>Hổ trảo mang theo kình phong chộp tới, dưới ánh mắt kinh hãi của mọi người, liền chụp trúng yết hầu Tiêu Viêm. Nhưng mà, cảnh tượng máu tươi phun ra như dự đoán lại không xuất hiện, ngược lại hổ trảo lại trực tiếp xuyên qua.</p><p>Thấy vậy, những người quan sát vừa nãy kinh hãi liền thở ra một hơi nhẹ nhõm.</p><p><i>\"Tàn ảnh?\"</i></p><p>Hổ trảo xuyên thấu tàn ảnh, Hổ đầu trưởng lão phát ra một tiếng kinh dị, rồi chợt cười lạnh, thân hình không chuyển nhưng lại tung một cước ra phía sau.</p><p><i><i>\"Thình thịch!\"</i></i></p><p>Một cước ẩn chứa lực lượng cực mạnh đụng vào một vùng không gian phía sau, chợt một đạo hắc ảnh hiện ra, là bị một cước này trực tiếp đá bay ra.</p><p>Hơi quay đầu lại, Hổ đầu trưởng lão mắt đầy tia máu nhìn Tiêu Viêm bị bắn ra thì hơi ngẩn người một chút, vì hắn thấy trên mặt Tiêu Viêm là một nụ cười lạnh.</p><p>Hổ đầu trưởng lão ánh mắt khẽ chuyển lập tức phát hiện ra, hướng Tiêu Viêm bị bắn ngược lại là hướng của vị sư đầu trưởng lão.</p><p>Mượn lực cú đá của hổ đầu trưởng lão, Tiêu Viêm trong nháy mắt đã đến trước mặt của sư đầu trưởng lão, nắm tay nắm chặt lại, gân xanh trướng lên hung hăng đấm tới.</p><p><i>\"Bát Cực Băng!\"</i></p><p>Nắm tay Tiêu Viêm đập trúng vị trí trái tim của Sư đầu trưởng lão, trong khoảnh khắc đó, sắc mặt Tiêu Viêm đột nhiên biến đổi, bởi vì hắn phát hiện một cỗ hơi thở của Đấu Tông cường giả bùng phát ra từ trên cơ thể của tên Sư đầu trưởng lão này.</p><p><i><i>\"Thình thịch!\"</i></i></p><p>Nắm tay mang theo khí lực cực mạnh khiến ngực tên Sư đầu trưởng lão quỷ dị lõm xuống tạo thành một độ cong đáng sợ. (!!!)</p><p>Sư đầu trưởng lão ánh mắt âm hàn nhìn thấy sắc mặt biến hóa của Tiêu Viêm liền the thé cười, rồi đột nhiên chụp lên tiểu phúc (đan điền) của mình 1 cái. Một cỗ lực lượng đáng sợ từ chỗ ngực bị lõm xuống như đại hồng thủy ùn ùn bùng phát ra.</p><p>Phanh!</p><p>Lực lượng đáng sợ điên cuồng hướng cánh tay Tiêu Viêm vọt tới, trực tiếp đem tay áo phá nát, mà thân thể hắn cũng chịu thêm một đòn nghiêm trọng nữa.</p><p>Tiêu Viêm lại lần nữa bị thương lui về sau khiến cho tâm tình mọi người phía dưới lại căng thẳng lên. Mà trái lại ở trên tường thành phía xa xa là một mảng đen nghịt liên minh đại quân cũng truyền ra tiếng hoan hô đinh tai nhức óc.</p><p>Hỏa Dực rung lên, Tiêu Viêm mạnh mẽ ổn định thân hình. Ánh mắt ngưng trọng, sự huyền diệu của <i><i><i>\"Tam Thú Man Hoang Quyết\"</i></i></i> có chút vượt quá dự liệu của hắn.</p><p><i>\"Tiểu tử, xem ra ngươi cũng đã nhìn ra được một chút a.\"</i> Hổ đầu trưởng lão lăng không mà đứng, ba người lại một lần nữa đem Tiêu Viêm vây lại, cười lạnh nói. Lúc nãy hắn đương nhiên biết Tiêu Viêm tá lực của hắn để tiếp cận hai người còn lại vì đoán được <i>\"Tam Thú Man Hoang quyết\"</i> có tác dụng làm cho một người có được Đấu Tông thực lực.</p><p>\"Tam Thú Man Hoang Quyết là một trong những công pháp cao thâm nhất của Mộ Lan cốc chúng ta, nếu như dễ dàng bị ngươi phá như vậy thì còn gì gọi là cao thâm? Tuy nói công pháp này chỉ có thể khiến cho một người có được thực lực Đấu Tông, nhưng ba người bọn ta tinh-khí-thần đều đã dung hợp cùng một chỗ, chỉ cần một ý niệm là có thể dễ dàng chuyển đổi lực lượng sang cho người khác, với tốc độ của ngươi còn chưa đủ vượt qua tốc độ truyền lực lượng như vậy.\" Sư đầu trưởng lão vỗ vỗ ngực, trào phúng nói. Mấy cái này không phải là bí mật gì, những người đã từng cùng họ giao thủ đều có thể dần dần phát hiện ra, bởi vậy có nói ra cũng không có vấn đề gì.</p><p>Tiêu Viêm hơi nhíu mày, ba người này đã tư luyện <i><i><i>\"Tam Thú Man Hoang Quyết\"</i></i></i> đến trình độ lô hỏa thuần thanh, lực lượng truyền đi tùy tâm sở dục, nếu không thể đạt tới xuất kỳ bất ý (bất ngờ), thì không thể chống lại được. Lúc nào cũng phải đối diện với Đấu Tông lực lượng.</p><p>Nhưng ba người này cũng không phải yếu thủ, cho dù Tiêu Viêm thi triển Tam Thiên Lôi Động cũng khó thoát khỏi cảm ứng của bọn họ, muốn xuất kỳ bất ý thật là có chút khó khăn a.</p><p><i>\"Mộ Lan tam lão, các ngươi đang làm gì vậy? Chỉ là một tên tiểu tử Đấu Hoàng mà cũng tốn thời gian lâu vậy sao?\"</i> Khi ý niệm Tiêu Viêm xoay chuyển thì tiếng rống giận của Nhạc Lạc Thiên ở xa xa truyền lại. Đưa mắt nhìn thì thấy người này đã bị công kích tàn nhẫn của Mỹ Đỗ Toa đưa vào thế hạ phong.</p><p><i>\"Kêu gào cái gì, tiểu tử này cũng không phải là một cường giả Đấu Hoàng bình thường, năng lực của hắn quả thực rất mạnh.\"</i> Hổ đầu trưởng lão nhíu mày, thầm nói, bất quá ngoài mặt lại dần dần lãnh liệt, cặp mắt đầy tơ máu nhìn chăm chú vào Tiêu Viêm, rồi trầm giọng nói với hai người kia: <i>\"Nhanh giải quyết cho xong đi\"</i> .</p><p><i>\"Uhm\"</i> Hai vị Mộ Lan trưởng lão kia cũng gật gật đầu, ánh mắt khát máu lại nồng đậm thêm vài phần, huyết quang trên người cũng trở nên cường thịnh hơn rất nhiều.</p><p>Cảm thụ được khí tức của ba người, Tiêu Viêm cũng thở ra một hơi, rồi chậm rãi nhắm mắt lại, mà theo đó mắt nhắm lại, lòng bàn chân đột nhiên bộc phát ra ánh sang màu ngọc bạc cường quang. Cỗ hào quang này trong một cái hô hấp đã bao trùm thân thể hắn.</p><p>Khi hào quang bao trùm, đôi mắt Tiêu Viêm cũng đột nhiên mở ra, chẳng qua đôi con ngươi màu đen lúc này đã trở thành màu bạc nhìn rất quỷ dị.</p><p><i>\"Tam Thiên Lôi Động - Tam Thiên Lôi!\"</i></p><p>Ánh mắt lưu chuyển, hai tay Tiêu Viêm lại kết một thủ ấn phức tạp, tàn ảnh thủ ấn nhảy múa, rồi một lát sau ngưng tụ lại, thân thể hắn run lên. Tại lúc sắc mặt Mộ Lan tam lão chợt biến, hai đạo nhân ảnh ngân sắc giống Tiêu Viêm như đúc từ trong cơ thể hắn hiện ra.</p><p>Tam Thiên Lôi!</p><p>Tam Thiên Lôi Động – cảnh giới cao nhất. Từ lúc đạt đến Đấu Hoàng cấp bậc đến nay, Tiêu Viêm lần đầu tiên thi triển đến cảnh giới điên phong của bộ thân pháp Địa giai này.</p><p>Hai đạo ngân sắc quang ảnh vừa xuất hiện, ba người liền chia làm ba phương vị hướng đến ba người Mộ Lan tam lão bắn mạnh tới.</p><p>Nhìn ba cái quang ảnh, căn bản không phân biệt được đâu là bản thể, đâu là phân thân. Mộ Lan Tam Lão sắc mặt rốt cuộc cũng trở nên dị thường khó coi.</p>", "images": {}, "success": true}