{"id": 766, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-766", "title": "Chương 766: Độc Đan Chi Pháp", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 766: Độc Đan Chi Pháp</h1><p>Nhìn Tiểu Y Tiên hiện ra giữa không trung, Tiêu Viêm đứng dậy cười nói: <i>\"Cuối cùng ngươi cũng đến đây!\"</i></p><p>Thân hình Tiểu Y Tiên chợt động, nhẹ nhàng dừng trên đỉnh núi. Hai tròng mắt màu tím tro kia dưới phản chiếu của ánh trăng trông có vẻ yêu dị trước tiên liếc nhìn Mỹ Đỗ Toa đang ở phía sau Tiêu Viêm một cái rồi mới bình thản nói: <i>\"Chuyện rút lui của liên quân mang đến phiền toái không nhỏ. Sau việc rút quân sinh ra rất nhiều cãi nhau, bởi vậy mới đến chậm một chút\"</i></p><p><i>\"Sao thế?\"</i> Nghe vậy Tiêu Viêm nhíu mày nói: <i>\"Tam Tông không muốn rút lui?\"</i></p><p>\"Xuất Vân đế quốc ở trong sự khống chế của Độc Tông. Mà ta là Tông chủ Độc Tông, ở Xuất Vân đế quốc tự nhiên là không có phản đối quá lớn. Nhưng mà Kim Nhạn tông cùng Mộ Lan cốc không phải là thế lực của Xuất Vân đế quốc. Thế lực của tông môn bọn họ so với Độc Tông cũng không yếu hơn bao nhiêu. Bởi vì thế, mặc dù ta bảo là lui lại nhưng bọn họ phản đối có chút kịch liệt. Trong đầu bọn họ đã sớm có ý niệm thôn tính Gia Mã đế quốc. Cơ hội thế này đương nhiên là không muốn dễ dàng buông tha cho như vậy.\" Tiểu Y Tiên chậm rãi nói.</p><p><i>\"Nhạn Lạc Thiên cùng Mộ Lan tam lão đều bị trọng thương dưới tay ta. Mất đi hai người này, bọn họ còn dám hung hăng ngang ngược sao?\"</i> Tiêu Viêm nói, trong mắt xẹt qua một tia hàn ý.</p><p><i>\"Ta nói rồi! Thực lực của Kim Nhạn tông cùng Mộ Lan cốc đều không kém. Lần đại chiến này mặc dù phái người có thực lực cực mạnh ở trong tông, nhưng vẫn chưa dùng tới lực lượng tinh nhuệ. Nhìn tình hình này, có vẻ mặc dù Độc Tông của ta không tham dự trận chiến thì bọn hộ vẫn như cũ muốn cố ý tiêu diệt Gia Mã đế quốc\"</i> Tiểu Y Tiên đưa mắt nhìn Tiêu Viêm, rồi lại nói tiếp: \"Nhạn Lạc Thiên cùng Mộ Lan Tam lão đúng là bị thương nặng. Nhưng theo ta được biết, trong tông môn của bọn họ đều có Luyện Dược sư cấp bậc không thấp. Chỉ cần đợi mấy ngày thời gian đem một ít đan dược trân quý từ trong tông đưa tới, thương thế có thể hồi phục nhanh chóng. Hơn nữa cường giả của hai tông này cũng tới đây rất nhiều. Đến lúc đó hẳn là sẽ chỉnh hợp tấn công Gia Mã đế quốc một lần nữa.</p><p>Sắc mặt Tiêu Viêm có chút âm trầm. Nếu là như vậy thì sợ rằng Viêm Minh cùng đế quốc lại lâm vào một trận khổ chiến. Loại tình huống này hiển nhiên là hắn không nguyện ý nhìn thấy.</p><p>\"Chỗ dựa vào lớn nhất của Kim Nhạn tông cùng Mộ Lan cốc là hai cường giả Đấu Tông Nhạn Lạc Thiên và Mộ Lan Tam lão. Chỉ cần giải quyết xong hai người bọn họ, thực lực của hai thế lực lớn này tự nhiên sẽ giảm mạnh. Bọn họ cũng không dám có ý niệm tiếp tục tiến công Gia Mã đế quốc\" Mỹ Đỗ Toa ở một bên đột nhiên lạnh lùng nói.</p><p>Nghe thế, Tiêu Viêm ngẩn người ra. Chợt đôi mắt khép hờ lại, trong mắt chớp động tia sáng lạnh. Những lời này của Mỹ Đỗ Toa cũng thật sự không sai. Hiện giờ Nhạn Lạc Thiên cùng Mộ Lan Tam lão đều bị thương nặng, đúng là cơ hội tốt nhất để giết chết. Một khi thương thế của bọn họ hồi phục, như vậy thì rất khó giải quyết. Cũng không thể có chút nhân từ nương tay. Nếu không đợi sau này bọn họ ngóc đầu trở lại, Viêm Minh không biết vì thế mà phải trả giá lớn thế nào.</p><p>Trong lòng hiện lên ý niệm như vậy, Tiêu Viên đưa mắt nhìn về phía Tiểu Y Tiên. Nếu muốn giết chết Nhạn Lạc Thiên và Mộ Lan Tam lão, nhưng nàng lại ra mặt ngăn cản vậy thì tính toán của hắn có lẽ sẽ rất khó thực hiện.</p><p>Nhìn ánh mắt của Tiêu Viêm, lông mày Tiêu Y Tiên khẽ cau lại, lâm vào im lặng.</p><p>Mà ở lúc Tiểu Y Tiên đang trầm ngâm, thân hình Mỹ Đỗ Toa ở phía sau Tiêu Viêm cũng chợt động, lập tức hiện ra ở giữa không trung, vừa vặn có ý phong toả đường lui của Tiểu Y Tiên. Nhìn bộ dạng này, dường như thật sự có ý định một khi Tiểu Y Tiên cự tuyệt thì lập tức ra tay.</p><p>Cử động của Mỹ Đỗ Toa tự nhiên cũng bị Tiểu Y Tiên phát hiện, nàng lập tức cười lạnh nói: \"Nếu ta muốn đi, bằng vào ngươi còn không ngăn cản được ta đâu <i><i>\"</i></i></p><p><i><i>\"</i></i> Vậy thì cứ thử xem! <i>\" Trong mắt Mỹ Đỗ Toa cũng lộ ra hàn quang, trả lời lại một cách gay gắt. Nguồn truyện: Truyện FULL</i></p><p><i>Nhìn thấy hai người vừa gặp mặt là tràn ngập hỏa khí, Tiêu Viêm cũng cảm thấy đau đầu. Khoát tay áo làm cho hai người dừng lại, ánh mắt hướng về phía Tiểu Y Tiên rồi nói: \"</i> Viêm Minh là do một tay ta tạo nên. Bởi vậy ta không thể nhìn nó bị hủy diệt. Nhạn Lạc Thiên và Mộ Lan Tam lão sẽ là uy hiếp lớn nhất. Vì thế, nếu có thể diệt trừ đi đương nhiên là tốt nhất. <i>\"</i></p><p><i>Nhìn ánh mắt sáng rực kia của Tiêu Viêm, Tiểu Y Tiên chần chờ một chút, cắn răng gật đầu nói: \"</i> Dù sao trong lòng hai kẻ kia (Mộ Lan Tam lão chỉ tính là 1 người!-DG) đối với ta luôn có ý đồ, không coi là minh hữu thật sự. Nếu ngươi muốn động thủ, ta sẽ mặc kệ.\"</p><p>Nghe vậy, trong lòng Tiêu Viêm nhất thời thở ra một hơi dài nhẹ nhõm, sắc mặt cũng có một phần vui sướng khó có thể che giấu. Tiểu Y Tiên nói thế đối với hắn chính là nói rõ rằng, nàng vẫn chưa quên phần tình nghĩa giữa hai người. Đối với Tiểu Y Tiên mà nói, phần tình cảm này rất khó có được. Mặc dù bây giờ đang đứng ở thế đối lập, nhưng mà nàng vẫn luôn âm thầm quý trọng.</p><p>Nhìn thấy Tiểu Y Tiên gật đầu, ánh sáng lạnh trong mắt Mỹ Đỗ Toa mới dần dần giảm xuống, chậm rãi hạ thân xuống, lạnh nhạt nói: \"Coi như ngươi thức thời. <i>\"</i></p><p><i>Đối với lời nói của Mỹ Đỗ Toa, Tiểu Y Tiên tự nhiên không để ý, hai tròng mắt màu tím tro chuyển hướng Tiêu Viêm nói: \"</i> Hiện giờ Tam quân đều dừng lại ở trong một toà thành thị sát biên giới Xuất Vân đế quốc. Mà Nhạn Lạc Thiên cùng Mộ Lan Tam lão cũng ở nơi này. Nhưng bản thân hai người này bị trọng thương, vì thế xung quanh phòng ngự cực kỳ sâm nghiêm, các ngươi muốn động thủ cũng không dễ dàng gì <i><i>\"</i></i></p><p><i><i>\"</i></i> Ân! Giao cho chúng ta là được! <i>\" Tiêu Viêm trầm ngân một hồi, chợt gật đầu.</i></p><p><i>\"</i> Lúc các ngươi ra tay ta sẽ phân tán phòng thủ ở bên ngoài thành thị. Mà bản thân ta trước đó sẽ nói bế quan. Ta chỉ có khả năng làm được những việc này mà thôi. Chuyện ra tay phải do các ngươi tự làm lấy. Dù sao nếu bị lộ ra thì danh dự của Độc Tông cũng không tốt lắm … <i>\" Tiểu Y Tiên chậm rãi nói.</i></p><p><i>\"</i> Cảm ơn nhiều. <i>\"</i></p><p><i>Tiểu Y Tiên khẽ gật đầu, chợt đem đề tài chuyển về việc chính, nói: \"</i> Bây giờ ngươi nói xem làm thế nào để giúp ta khống chế Ách Nan Độc Thể đi. Cái này mới là chuyện quan trọng nhất. <i>\"</i></p><p><i>Tiêu Viêm gật gật đầu, búng ngón tay ra, một quyển trục màu xám hiện ra trong lòng bàn tay, sau đó ném về phía Tiểu Y Tiên: \"</i> Phương pháp phá giải ở trong này. Ngươi xem đi! Nhưng mà những tài liệu được nói đến ở trong này đều cực kỳ khó tìm.</p><p>Tiểu Y Tiên duỗi tay ra, quyển trục tự động rơi vào trong tay, trong mắt hiện lên một chút kích động. Nàng thật cẩn thận chậm rãi mở nó ra.</p><p>\"Ách Nan Độc Thể, một loại thể chất đặc thù có chút quỷ dị, trời sinh kịch độc, người tiếp xúc sẽ chết. Sống nhờ vào việc dùng độc. Nhưng mà dùng độc càng nhiều, độc tố trong cơ thể càng dày đặc. Đợi đến khi độc tố ngưng tụ đến một mức độ nào đó sẽ hoàn toàn bùng phát ra. Lúc bộc phát, trong vòng ngàn dặm sẽ hủy hết sinh cơ. Loại độc thể này hiếm thấy dị thường, chia ra làm hai loại Tiên thiên và Hậu thiên. Tiên thiên chính là bẩm sinh, Hậu thiên là do chế tạo mà thành. Giữa hai người, đương nhiên là Tiên thiên có uy lực lớn hơn, hơn nữa cũng không có phương pháp phá giải. Nhưng nếu gặp được cơ duyên, có thể hoàn toàn khống chế độc thể, sử dụng độc lực trong cơ thể, có thể khống chế thoải mái theo của ý mình. <i><i>\"</i></i></p><p><i><i>\"</i></i> Phương pháp khống chế này gọi là Độc Đan Chi Pháp. Đem độc tố trong cơ thể lắng đọng ngưng tụ lại, cuối cùng hóa thành một quả Độc Đan trong cơ thể. Nếu Độc Đan thành thì Ách Nan Độc Thể mới có thể thật sự trở thành thể chất đáng sợ. Trên đại lục từng xuất hiện qua vài lần tai nạn do Ách Nan Độc Thể tạo thành. Nhưng một số người có được Ách Nan Độc Thể đó đều chưa từng đạt tới trình độ này. Bởi vì các tài liệu mà phương pháp Độc Đan này cần quá mức khó tìm. <i><i>\"</i></i></p><p><i><i>\"</i></i> Luyện chế độc đan, đại khái cần có ba vật liệu trọng yếu nhất. Một là ba loại Dị hỏa. Hai là ma hạch của Thiên Độc Hạt Long Thú cấp bảy. Ba là Bồ đề Hóa Thể Tiên.\"</p><p>Ánh mắt chậm rãi đảo qua quyển trục, vẻ kích động trong mắt Tiểu Y Tiên cũng dần dần ảm đạm đi, Tài liệu cần thiết được ghi lại ở trong Độc Đan Chi Pháp thật sự là qua mức khủng bố. Khó trách nhiều năm như vậy cũng không có vị Ách Nan Độc Thể nào thành công đạt được.</p><p>Ba loại Dị hỏa, chỉ cần điều thứ nhất này cũng đã có thể làm cho người ta chùn bước. Trên đại lục, mọi người đều biết đến lực lượng hủy diệt của Dị hoả. Cường giả bình thường nếu có thể có được một loại Dị Hỏa vậy sức chiến đấu tự nhiên sẽ tăng mạnh. Nếu để cho Luyện Dược sư có được thì xác xuất luyện chế đan dược thành công cũng chắc chắn tăng lên rất nhiều. Dị hoả ở trong lòng những cường giả trên đại lục Đấu Khí này có địa vị cực kỳ cao.</p><p>Nhưng mà mọi người cũng đều biết Dị Hỏa rất thưa thớt. Có thể tìm được một loại đã là được trời ban thưởng rồi. Về phần ba loại…</p><p>Điều kiện thứ hai đồng dạng cũng làm cho người ta khó giải quyết vô cùng. Thiên Độc Hạt Long Thú vốn là dị thú viễn cổ, thực lực rất mạnh. Thiên Độc Hạt Long Thú cấp bảy càng có thêm tư cách hoá thành hình người, sức chiến đấu cực kỳ khủng bố. Ở trong cùng cấp hầu như là ít có địch thủ. Muốn lấy ma hạch của long thú này đã khó càng thêm khó.</p><p>Đương nhiên, so sánh với cái thứ ba thì hai cái phía trước hình như có vẻ dễ dàng hơn một chút. Bởi vì Dị Hỏa cùng Thiên Độc Hạt Long Thú Tiểu Y Tiên ít nhiều còn nghe nói qua. Nhưng loại thứ ba là Bồ Đề Hóa Thể Tiên chính là chưa từng nghe qua, thấy qua bao giờ.</p><p>Có ba loại điều kiện hà khắc như thế, Tiểu Y Tiên thật sự hiểu được vì cái gì chưa từng có Ách Nan Độc Thể nào có thể thực sự luyện chế ra cái gọi là Độc Đan giống như lời của phương pháp khống chế kia.</p><p>Nhìn ánh mắt của Tiểu Y Tiên trong khoảnh khắc liền ảm đạm xuống, Tiêu Viêm cũng thở dài một tiếng, chợt nhẹ giọng nói: \"Ba loại Dị Hỏa thật ra ngươi không cần lo lắng. Điểm này ta có thể giúp được. Nhưng ma hạch của Thiên Độc Hạt Long Thú cùng Bồ Đề Hóa Thể Tiên phải phí một phen tinh lực rồi. <i><i>\"</i></i></p><p><i><i>\"</i></i> Ngươi có ba loại Dị Hỏa?\" Nghe thế, Tiểu Y Tiên cũng ngẩn ra, ánh mắt ngạc nhiên nhìn lướt qua Tiêu Viêm. Một người làm sao có thể có được ba loại Dị Hỏa?</p><p>Nhìn thấy dáng vẻ kia của Tiểu Y Tiên, Tiêu Viêm cười, búng ngón tay, một luồng xanh biếc đột nhiên tuôn ra, cuối cùng nhanh chóng chia thành ngọn lửa màu xanh cùng ngọn lửa vô hình. Ngay sau đó, lại có một đạo ngọn lửa màu trắng ngà từ trong dấu ấn lửa ở vị trí mi tâm của Tiêu Viêm hiện ra.</p><p>Nhìn ba ngọn lửa nhỏ lơ lửng trước mặt Tiêu Viêm, trong con mắt vừa rồi ảm đạm của Tiểu Y Tiên nhất thời xuất hiện một ít vui sướng, nói: \"Khó trách ngươi bằng vào thực lực Đấu Hoàng đã có thể đánh một trận với cường giả Đấu Tông. Hoá ra là vì lý do này… <i><i>\"</i></i></p><p><i><i>\"</i></i> Mặc dù có ba loại Dị Hoả nhưng ma hạch của Thiên Độc Hạt Long Thú cùng cái gọi là Bồ Đề Hóa Thể Tiên cũng rất có tìm được a…\"</p><p>Nhìn thần sắc cười khổ kia của Tiểu Y Tiên, Tiêu Viêm cười nói: <i>\"Vẫn còn tốt hơn là không có hy vọng. Mấy thứ này, ta sẽ cố gắng hết sức để giúp ngươi.\"</i></p><p>Nghe thế, Tiểu Y Tiên khẽ gật đầu. Cái này đúng thật là tốt hơn so với không có hy vọng…</p><p><i>\"Được rồi. Chờ sau khi ta trở về sẽ tìm kiếm tình hình về phương diện này. Nếu có tin tức sẽ lập tức thông báo cho ngươi biết…\"</i> Đưa quyển trục trả lại cho Tiêu Viêm, Tiểu Y Tiên nhẹ giọng nói: <i>\"Một khi đã như vậy, ta đây liền về trước. Khi nào ngươi muốn ra tay thì bóp nát mảnh ngọc này. Ta sẽ hết sức phối hợp\"</i> Nói xong, nàng đem một mai ngọc màu xám đưa đến Tiêu Viêm.</p><p>Tiêu Viêm gật gật đầu, tiếp nhận mảnh ngọc, sau đó cất vào trong nạp giới.</p><p>Nhìn thấy tất cả đều đã xong, Tiểu Y Tiên cũng không hề ở lâu. Thân hình chợt động liền hiển ra ở giữa không trung. Mà đang chuẩn bị bước đi thì đột nhiên dừng lại, quay đầu nhìn thanh niên áo bào đen phía dưới, thanh âm thật thấp nói: <i>\"Hiện giờ ta đã biến thành như vậy. Ngươi còn muốn làm bằng hữu của ta sao?\"</i></p><p>Nghe vậy, Tiêu Viêm ngẩn ra, rồi lập tức cười sáng lạn nói: <i>\"Lời nói năm đó vẫn có nghĩa như trước\"</i></p>", "images": {}, "success": true}