{"id": 767, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-767", "title": "Chương 767: Cường Giả Xà Nhân Tộc", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 767: Cường Giả Xà Nhân Tộc</h1><p>Nhân ngày 8 - 3</p><p>Chúc các tỷ muội vui vẻ - sống khỏe - hạnh phúc.</p><p>Đưa mắt nhìn bóng lưng Tiểu Y Tiên biến mất trong bóng đêm. Tiêu Viêm liền vươn vai, quay đầu hướng về phía Mỹ Đỗ Toa cười nói: <i>\"Đi, trở về thôi.\"</i></p><p>Mỹ Đỗ Toa khẽ nhíu mày nói: \"Cô ta tin được không? Nếu ngày đó vào lúc động thủ, chúng ta xông vào mà bị bọn họ vây đánh thì kết cục rất… Chưa kể hiện giờ Gia Mã đế quốc cùng Xà Nhân tộc phải dựa vào hai người chúng ta. Nếu chúng ta mắc phải sai lầm, kết cục của Viêm Minh ngươi hẳn là có thể đoán được.</p><p>Nghe được những lời này của Mỹ Đỗ Toa, sắc mặt của Tiêu Viêm cũng thoáng ngưng trọng. Trầm ngâm một lát, hắn khẽ gật đầu, trầm giọng nói: \"Ta tin tưởng nàng ấy. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Hy vọng ngươi sẽ không nhìn lầm người. <i>\" Mỹ Đỗ Toa hừ nhẹ nói. Ánh mắt chợt lóe lên, chần chừ một lúc, nói: \"</i> Ngày mai ngươi theo ta đi một chuyến đến Xà Nhân tộc, một vài vị trưởng lão trong tộc muốn gặp ngươi. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Gặp ta? <i>\" nghe vậy, Tiêu Viêm ngẩn ra, ngạc nhiên nói: \"</i> Gặp ta rồi thế nào? <i>\"</i></p><p><i>Mỹ Đỗ Toa sắc mặt hơi có chút không được tự nhiên, gương mặt khẽ nghiêng sang một bên, nói: \"</i> Trưởng lão trong tộc có bí thuật, dễ dàng do thám được thân thể người khác, Chuyện ta ta… không còn là xử nữ, các trưởng lão cũng đã biết rồi. <i>\"</i></p><p><i>Tiêu Viêm khẽ há mồm, vẻ mặt hơi đỏ lên, vẻ mặt hơi xấu hổ, xoay đầu, miệng lại cười gượng mấy tiếng, đợi khi ổn định tâm tình mới thật cẩn thận nói: \"</i> Việc ấy… Các trưởng lão muốn thế nào? <i>\"</i></p><p><i>Nhìn thấy thần sắc, bộ dáng lúng túng của Tiêu Viêm, Mỹ Đỗ Toa trong lòng thoáng bật cười, nhưng gương mặt vẫn lạnh băng như trước, thản nhiên nói: \"</i> Dựa theo tộc quy, ngươi phải chịu Vạn Xà Phệ Thể … <i>\"</i></p><p><i>Nghe được việc mình phải chịu Vạn Xà Phệ Thể, Tiêu Viêm chợt rùng mình, cười khan nói: \"</i> Mọi người nên nói chuyện hòa hợp với nhau không được sao, ai lại muốn dùng mấy thứ kia. Dù sao ta bây giờ cũng là Minh chủ Viêm Minh, khụ khụ, nếu mà <i>\"dùng hình\"</i> với ta, nhất định sẽ khiến cho Xà Nhân tộc và Gia Mã đế quốc lại lần nữa đối lập, như vậy thì đối với mọi người, ai ai cũng không tốt <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Vậy, ngươi đi nói với các trưởng lão đi. <i>\" Mỹ Đỗ Toa khẽ nhướng mày, thanh âm bình thản nói.</i></p><p><i>Tiêu Viêm xoa xoa cái trán, phát ra một thanh âm rên rỉ đầy thống khổ, trong lòng thầm nghĩ, chuyện phiền toái quả nhiên đến rồi, ài.</i></p><p><i>\"</i> Ngày mai ta sẽ đến tìm ngươi… <i>\" Mỹ Đỗ Toa cũng không để ý đến bộ dáng thống khổ của Tiêu Viêm, xoay người lại, hướng về phía chân núi chậm rãi đi xuống, đang đi cước bộ đột nhiên dừng lại, chần chừ một chút nói: \"</i> Chuyện về <i>\"Phục Hồn Đan\"</i> ngươi không cần nhớ nữa. Ảnh hưởng của linh hồn Thôn Thiên Mãng với ta đã ngày càng yếu. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ngươi sẽ giết ta sao? <i>\" Nghe vậy, Tiêu Viêm ngẩn ra, ngạc nhiên thốt lên.</i></p><p><i>\"</i> Bổn vương nếu muốn giết ngươi thì một năm nay ngươi đã chết không biết bao lần rồi\" Mỹ Đỗ Toa hừ lạnh nói.</p><p>Tiêu Viêm xấu hổ cười, nhưng trong lòng thì thở dài nhẹ nhõm. Quả bom hẹn giờ bên cạnh này hình như bây giờ đã có dấu hiệu yếu bớt đi, rốt cuộc hắn không cần giống như trước kia là cả ngày luôn lo lắng đề phòng, chưa kể lúc ấy ít nhất còn có Dược Lão có thể cảnh giác, nhưng hôm nay Dược Lão bị bắt, nếu Mỹ Đỗ Toa vẫn còn ý niệm đấy, chỉ sợ hắn cũng không biết lúc nào thì bị giết chết một cách êm ấm không một tiếng động.</p><p>\"Nhớ kỹ, ngày mai ngươi không được kiếm cớ thoái thác đó, nếu không thì…. <i>\" Mỹ Đỗ Toa bỏ lửng câu nói ẩn chứa đầy sự uy hiếp. Sau đó, thân hình vừa động đã chậm rãi biến mất trong màn đêm đen tối.</i></p><p><i>Nhìn về chỗ Mỹ Đỗ Toa biến mất, Tiêu Viêm há miệng thở dốc, một lát sau suy sụp thở dài, chợt cắn răng nói: \"</i> Đi thì đi, ta cũng không tin các ngươi có thể đem ta làm thịt.. <i>\" Rơi vào đường cùng. Tiêu Viêm cũng chợt thấy chột dạ, trong lòng thầm nói: \"</i> Nhưng mà để an toàn… vẫn là đem bọn Hải lão, Gia lão cùng đi…\"</p><p>Trong lòng vừa hạ xong cái quyết tâm, Tiêu Viêm mới khẽ thở phào, đem Hỏa Dực thi triển ra, sau đó hướng căn cứ ở Hắc Sơn từ từ bay đi.</p><p>*****</p><p>Tuy rằng hiện giờ Tam quân liên minh đã lui lại, nhưng căn cứ ở Hắc Sơn vẫn như cũ thủ vệ sâm nghiêm, dù sao ai cũng không biết, Tam quân liên minh có hay không sẽ ngóc đầu trở dậy. Bởi vậy, mặc dù, bên trong đế quốc, cả nước đều vui mừng, nhưng bầu không khí nơi này vẫn như cũ, căng thẳng và ngưng trọng.</p><p>Hôm sau, Hắc Sơn căn cứ, phòng nghị sự.</p><p>Khi mấy người Tiêu Đỉnh ở đây nghe được Tiêu Viêm tính toán đi trước đến biên giới của Xuất Vân đế quốc để ám sát bọn người Mộ Lan Tam Lão và Nhạn Lạc Thiên thì đều kinh hãi, làm như vậy thì rất là mạo hiểm.</p><p>Nếu đây là một bẫy của bọn chúng nhằm dụ ngươi vào tròng, chỉ sợ ngươi cùng Mỹ Đỗ Toa sẽ có kết cục không tốt. Mà một khi hai người các ngươi phạm sai lầm, Tam quân liên minh chắc chắn sẽ lại lần nữa tấn công\" Tiêu Đỉnh với sắc mặt ngưng trọng nói.</p><p>Một bên, mấy người Hải Ba Đông sắc mặt trịnh trọng cũng gật đầu đồng tình. Việc này quá mức mạo hiểm.</p><p>Không nên nói như vậy, một khi thương thế của Nhạn Lạc Thiên cùng Mộ Lan Tam Lão khỏi hẳn, lại tập hợp một lượng lớn lực lượng tinh nhuệ trong tông phái, đây là một phiền toái rất lớn, Đấu Tông cường giả thực lực quá mạnh mẽ. Hiện giờ cừu hận đã kết, ngày sau ngộ nhỡ bọn họ muốn trả thù, chúng ta sẽ phải trả một cái giá không nhỏ đâu. Cho nên, hôm nay chính là cơ hội trảm thảo trừ căn tốt nhất. <i>\" Tiêu Viêm chậm rãi nói, ánh mắt nhìn toàn trường, cười nói: \"</i> Làm chuyện gì mà không có nguy hiểm chứ? Huống chi là việc đại sự này. <i>\"</i></p><p><i>Nhìn thấy Tiêu Viêm đã kiên quyết, đám người Tiêu Đỉnh cũng đành thở dài một tiếng, chỉ là bọn hắn cũng rõ ràng, việc này mặc dù nguy hiểm rất lớn, nhưng nếu thành công thì nguy cơ đối với Viêm Minh và Gia Mã đế quốc sẽ hoàn toàn được giải trừ.</i></p><p><i>Phương pháp này rất đáng thử!</i></p><p><i>\"</i> Vị Độc Tông Tông chủ này, ngươi cho rằng thật sự tin được? <i>\" Ngón tay Tiêu Đỉnh khẽ gõ gõ trên mặt bàn, một lát sau, trầm giọng nói.</i></p><p><i>\"</i> Ân! Tin được, vốn trận chiến tranh này là một sự hiểu nhầm, nếu ta ở Viêm Minh ra mặt mà nói, trận chiến này thực sự không cần đánh à. <i>\" Tiêu Viêm gật gật đầu, thở dài nói.</i></p><p><i>\"</i> Ngươi đã muốn như thế….Thôi thì theo ý ngươi đi, chờ ngày đó khi ngươi hành động, Viêm Minh cường giả cũng sẽ xuất động, mai phục tại xung quanh tòa thành thị đấy. Một khi xuất hiện biến cố, liền lập tức cứu viện. <i>\" Nghe vậy, Tiêu Đỉnh biết Tiêu Viêm đã quyết tâm làm, cũng chỉ có thể gật đầu nói.</i></p><p><i>Thấy thế, Tiêu Viêm cũng vui vẻ, nhìn thấy bầu không khí trong đại sảnh có chút ngưng trọng liền cười nói: \"</i> Chư vị không cần phải như thế, đợi ngày sau Viêm Minh ta phát triển, cũng không thiếu người chế trụ, nhưng hiện tại vẫn là phải có chút mạo hiểm. <i>\"</i></p><p><i>Nghe vậy, mọi người cũng đành cười cười mà thôi, nhưng trong lòng, nỗi lo lắng kia vẫn như cũ chưa từng giảm bớt đi.</i></p><p><i>*****</i></p><p><i>Khi Tiêu Viêm đang có chút lén lút từ trong phòng nghị sự đi ra, thì một thanh âm nhàn nhàn từ một bên cũng truyền tới.</i></p><p><i>\"</i> Đi thôi, ta chờ ngươi đã lâu <i>\"</i></p><p><i>Nghe được âm thanh này, thân thể Tiêu Viêm nhất thời cứng ngắc, khổ sở quay người lại, nhìn thấy chỗ thạch lan can bên ngoài phòng nghị sự, Mỹ Đỗ Toa đang nhàn nhã đứng tựa lưng, hai tròng mắt yêu mị nhàn nhạt nhìn hắn.</i></p><p><i>Ho khan một tiếng, Tiêu Viêm trên mặt \"</i> nặn <i>\" ra nụ cười có chút miễn cưỡng, không tình nguyện hướng về phía Mỹ Đỗ Toa bước đến.</i></p><p><i>Khi Tiêu Viêm đến gần thì Hải Ba Đông cùng Gia Hình Thiên cũng đúng lúc từ đại sảnh đi ra, nhìn thấy hai người, liền sửng sốt, chợt cười lên tiếng chào hỏi.</i></p><p><i>Nhìn thấy hai người, Tiêu Viêm nhất thời sung sướng, vừa muốn mở miệng nói chuyện thì Mỹ Đỗ Toa bên cạnh cũng lạnh lùng nói: \"</i> Ta cùng Tiêu Viêm có chút chuyện quan trọng, các ngươi không cần tới đây <i>\"</i></p><p><i>Hải Ba Đông cùng Gia Hình Thiên nghe vậy cũng ngẩn người ra, chợt quay mặt liếc nhìn nhau, cười khan một tiếng, sau đó hướng về phía Tiêu Viêm trong ánh mắt có ý bảo Tiêu Viêm tự mình cầu phúc đi, rồi vội vàng thối lui.</i></p><p><i>Không biết nói gì, nhìn hai lão gia hỏa chạy trốn còn nhanh hơn so với con thỏ, Tiêu Viêm cũng đành cam chịu lắc lắc đầu, quay đầu nói với Mỹ Đỗ Toa: \"</i> Đi thôi, ta cũng muốn nhìn xem, trưởng lão của các ngươi đối phó ta như thế nào…..\"</p><p>Nhìn thấy bộ dáng Tiêu Viêm lúc này có chút giống như đi chịu chết, Mỹ Đỗ Toa khóe miệng cũng hiện lên một nụ cười nhạt, xoay người sang chỗ khác, không nhanh không chậm đi trước dẫn đường. Tiêu Viêm sau đó với vẻ mặt đau khổ cũng sải bước đuổi theo.</p><p>Cũng không trách Tiêu Viêm kéo dài thời gian, chuyện của hắn với Mỹ Đỗ Toa, tuy không phải là do bản thân hắn khống chế, nhưng mặc kệ thế nào, chuyện chiếm đoạt thân thể người khác là sự thật. Hiện giờ việc đi gặp các trưởng lão trong tộc thật là có chút tương tự như đi gặp mấy người nói chuyện chuyên sâu hơn về vấn đề này.</p><p>Đi theo Mỹ Đỗ Toa xuyên qua mấy cái đường phố rộng lớn, chừng hơn mười phút sau, dần dần quẹo vào một khu vực có chút âm u. Nơi này vừa vặn ở góc tường thành, tường thành cao ngất hình thành bóng mờ, làm cho ánh sáng nơi này có chút u ám, Xà Nhân tộc cường giả chính là cư ngụ ở nơi này. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Tại khu vực này, địa phương giao tiếp với ngoại giới, có sắp đặt chỗ ngăn chặn thông lộ, Xà Nhân tộc mặc dù bây giờ cùng Gia Mã đế quốc là liên minh, nhưng đối với nhân loại, đại đa số xà nhân vẫn có chút kháng cự. Bởi vậy muốn hòa hợp mà ở chung, cũng cần có thời gian không ngắn mới có thể dần dần hợp lại.</p><p>Nơi địa phương Xà Nhân tộc cư ngụ thì phòng ngự cũng hết sức sâm nghiêm, xà nhân cầm trong tay vũ khí không ngừng tuần tra qua lại. Mà khi nhìn thấy thân ảnh Mỹ Đỗ Toa thì những thủ vệ này trong mắt nhất thời lộ ra sự cuồng nhiệt mà cúi xuống, đối với người sau phủ phục hành lễ.</p><p>Một đường mà xuyên qua, sau một lúc lâu, hai người đến trước một khoảng sân rộng lớn thì dừng lại, Mỹ Đỗ Toa vung tay lên, viện môn tự động mở ra. Sau đó tiến vào bên trong, Tiêu Viêm chần chừ một chút rồi cũng sải bước đi theo.</p><p>Tiêu Viêm vừa mới bước vào sân, nhất thời một bóng ảnh to lớn xen lẫn kình phong hung hãn, mạnh mẽ đánh đến.</p><p>Cảm nhận được công kích xuất hiện đột ngột này, Tiêu Viêm sắc mặt khẽ biến, chợt hừ lạnh một tiếng, ngọn lửa xanh biếc nhanh chóng trào ra, không chút khách khí đối với người đánh lén kia xuất chiêu.</p><p>\"Bang! <i>\" \"</i> Bùm!\"</p><p>Kình phong nổ mạnh ở trong sân, thanh âm trầm thấp, đem tro bụi trên mặt đất chấn thành khí lãng khuếch tán ra.</p><p>Một kích giao thủ, bả vai Tiêu Viêm run lên, mà lúc này người đánh lén, tại giữa không trung lăng không quay cuồng vài vòng rồi mới ầm ầm rơi xuống đất.</p><p>Tiêu Viêm chậm rãi ngẩng đầu, ánh mắt băng hàn quét về phía người đánh lén, chợt đôi mắt nhất thời trống rỗng, khẽ híp mắt lại.</p>", "images": {}, "success": true}