{"id": 762, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-762", "title": "Chương 762: Uy Vọng!", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 762: Uy Vọng!</h1><p>Một đám mây lửa khổng lồ hình nấm từ trên cao nổ bùng ra tứ phía:)! Đem phạm vi trăm trượng trên bầu trời bao phủ hoàn toàn, lúc này, dù là ánh mặt trời cũng khó có thể xuyên qua đám mây lửa ba màu đó cho được.</p><p>Sau một lúc khuếch tán, tốc độ đám mây lửa đột nhiên tăng vọt, dường như bị một lực lượng cường đại tác động, lục bục rền rĩ trên trời, rồi cực nhanh phát ra những tiếng nổ ầm ầm đinh tai nhức óc, hướng thinh không rộng lớn quét ngang qua.</p><p>Sóng lửa cuộn theo kình phong mãnh liệt, cũng ảnh hưởng đến phía dưới, nhất thời, những lều trại quân đội dày đặc ở ngoài kia, đồng loạt nẩy tung lên trên nền đất, giống như những quân cờ đômino bị đẩy ngả mà lan ra. Trong khoảnh khắc những âm thanh hoang mang huyên náo cả một vùng, mãi thật lâu sau mới có miễn cưỡng yên ổn lại, rồi tất cả đều lại ngẩng đầu lên nhìn. Ai nấy đều ngây ngốc dán mắt vào không trung trùng trùng hỏa diễm, yết hầu giần giật nuốt khan. Dưới tình huống lửa cháy ngập trời, oanh liệt chấn động nổ vang không ngừng như thế, thì có mạnh mẽ như cường giả Đấu Tông, cũng sợ không khả quan hơn chút nào?</p><p>Những tên cường giả của ba tông phái lớn đang phiêu phù giữa không trung, cũng bị áp lực của vụ nổ khủng khiếp này làm cho mặt mày đều trắng bệch, tận đến khi sóng lửa qua đi, trong mắt vẫn còn đọng lại một chút sợ hãi! Vụ nổ như vậy, thực quá mức khủng bố…</p><p>Mộ Lan Nhị lão giờ đang liếc mắt nhìn nhau, chất chứa hoảng sợ và ngấm ngầm may mắn. Lúc trước, bọn họ đối chiến với Tiêu Viêm, hắn cũng không thi triển ra đấu kỹ khủng bố bậc này, nếu không, dù bọn họ có <i>\"Tam Thú Man Hoang quyết\"</i> , chỉ sợ cũng khó có thể ngăn cản được một kích đáng sợ như thế.</p><p><i>\"Tên tiểu tử này, khó trách có thể trở thành Minh Chủ Viêm Minh, quả nhiên thực lực không yếu a.\"</i> Vuốt mồ hôi lạnh trên trán, lòng vẫn còn bàng hoàng sợ hãi, hai lão già cười khổ thấp giọng với nhau.</p><p><i>\"Cũng không biết tên Nhạn Lạc Thiên kia sao rồi? Năng lượng bạo tạc đáng sợ như thế, dù hắn là cường giả Đấu Tông đi nữa, kết cục hẳn là chịu xui xẻo thôi!\"</i></p><p>Trên chiến trường, vô số ánh mắt chăm chú vào bầu trời ngập tràn sóng lửa, rồi lại nhìn thân ảnh từ không trung đang không ngừng hạ xuống. Tên quái vật kia thi triển ra công kích bậc này quả thật đáng sợ!</p><p>Sau khi một mạch cắm đầu cắm cổ vọt chạy về đến tường thành, Hải Ba Đông quay đầu lại mới nhìn thấy Tiêu Viêm đang rơi nhanh xuống. Lão hướng về phía đám Tiêu Đỉnh cười xấu hổ, rồi vội vàng xoay người cấp tốc lướt tới chỗ Tiêu Viêm, còn cách hắn không xa thì đột nhiên thân hình Tiêu Viêm đã dừng sững giữa không trung, Hỏa Dực lại giương ra, vẫy nhẹ mấy cái, một lần nữa gian nan trôi nổi trên bầu trời.</p><p><i>\"Ngươi không sao chứ?\"</i> Nhìn thấy Tiêu Viêm còn có thể bay lên, Hải Ba Đông cũng thở dài nhẹ nhõm định tới đỡ lấy hắn, nhưng khi thấy thân thể của gã chi chít vết thương, lão liền vội vàng hỏi.</p><p><i>\"Khụ, khụ.\"</i> Tiêu Viêm kịch liệt ho khan vài tiếng, mặc dù sắc mặt tái nhợt nhưng hơi thở vẫn ổn định, không hề giống như lần tại Vân Lam Tông, ngay cả tinh thần cũng mơ hồ.</p><p><i>\"May mà không sao, chỉ hơi thoát lực, dùng đến cái vật kia thật sự rất tiêu hao a!\"</i> Tiêu Viêm phất phất tay, vừa mới cử động vậy thôi đã có ảnh hưởng, làm cho hắn khẽ nhăn nhó. Bèn từ trong nạp giới lấy ra mấy bình ngọc nhỏ, cong ngón tay bật nắp lập tức vẩy nước thuốc trong bình lên mấy vết thương trên thân thể.</p><p>Làm xong mấy việc này, Tiêu Viêm lại lấy ra vài viên đan dược khôi phục đấu khí, nhét hết vào trong miệng, lúc này mới thở dài một hơi.</p><p><i>\"Cái tên gia hỏa này… thật đúng là mạo hiểm…\"</i> Nhìn một loạt hành động của Tiêu Viêm, Hải Ba Đông mới cười khổ nói.</p><p><i>\"Không còn cách nào khác, muốn vượt cấp đối phó với cường giả Đấu Tông dĩ nhiên phải trả một giá đắt rồi, có điều lần này so với lần trước thì tốt hơn nhiều.\"</i> Tiêu Viêm không thèm để ý cười cười.</p><p>Nghe vậy, Hải Ba Đông chỉ nhăn nhó cười, nhưng trong lòng lão cũng thừa nhận, điều đó là đúng. Lần trước Tiêu Viêm bị thương cực kì kinh khủng, nếu tố chất thân thể hắn không mạnh, bản thân lại là một Luyên Dược Sư hiểu rõ những cách thức chữa bệnh đúng đắn, mà đổi lại là kẻ khác, thì có thể chữa khỏi hẳn hay không còn chưa biết. Mà có chữa được cũng khó có thể loại trừ hết di chứng, nói không chừng thành tựu ngày sau sẽ vĩnh viễn dừng lại ở cấp độ Đấu Vương.</p><p><i>\"Cái tên kia đã chết chưa?\"</i> Khẽ lắc đầu, Hải Ba Đông hướng mắt nhìn lên đám mây lửa ba màu đang tràn ngập mịt mù bao phủ cả không trung khiến ngay cả ánh mặt trời cũng không thể soi rọi qua, ngần ngừ nói.</p><p><i>\"Phật Nộ Hỏa Liên mặc dù uy lực cường đại, nhưng ta dù sao cũng kém Đấu Tông một cấp bậc. Muốn đánh chết y còn có chút khó khăn. Có điều dù không chết nhưng trọng thương là không tránh khỏi, thậm chí tàn phế cũng chưa hẳn là không có khả năng.\"</i> Tiêu Viêm cười cười, khóe miệng ngập tràn lãnh ý.</p><p>Nghe Tiêu Viêm nói, Hải Ba Đông cũng cười, vừa định mở miệng nói tiếp, thì trên bầu trời đang ngập tràn mây lửa, chợt truyền đến một trận dao động kịch liệt. Dưới vô số ánh mắt chăm chú, đám mây lửa đã nổ bung ra một khoảng trống, một bóng người chật vật giữa ánh kim quang ảm đạm lảo đảo đi ra, thậm chí còn có thể nghe thấy vài âm thanh hộc máu vang lên.</p><p>Bóng người chui ra khỏi đám mây lửa, đương nhiên là Nhạn Lạc Thiên nãy giờ bị Tam sắc Hỏa liên bao phủ. Nhìn y lúc này tơi tả khó coi hết mức, quần áo không chỉ rách nát mà đôi cánh Nhạn uy vũ ngày nào sau lưng đã như bị nhổ sạch lông, trụi lủi cực kì khôi hài. Tóc tai thì rối bời bù xù trên trán, toàn thân đẫm máu. Quan trọng nhất là hơi thở hiện tại của y suy yếu vô cùng. Xem tình hình này, hiển nhiên dù y có thể từ trong Tam sắc Hỏa liên của Tiêu Viêm, nhặt lại được cái mạng nhỏ của mình, cũng đã bị nội thương rất nặng.</p><p>Nhìn bộ dạng của Nhạn Lạc Thiên chật vật thê thảm như thế, toàn thể chiến trường như chìm trong yên tĩnh, chợt một lát sau, phía trên quan ải đột nhiên tiếng hoan hô vang vọng cả một góc trời, tất cả những người ở đấy lại tiếp tục được chứng kiến, gã thanh niên kia sáng tạo thêm một kì tích.</p><p>Trong vòng một ngày liên tiếp đánh bại đám cường giả Đấu Tông như Mộ Lan Tam Lão cùng Nhạn Lạc Thiên, chiến tích vĩ đại như vậy, đủ để từ hôm nay Tiêu Viêm có thể dương danh lập uy tại vùng Tây Bắc này rồi. Mà ngày sau, địa vị của Viêm Minh cùng với Gia Mã Đế Quốc tại Tây Bắc cũng sẽ tăng lên đáng kể!</p><p>Mà hết thảy điều này, là nhờ gã thanh niên áo đen sắc mặt đang tái nhợt trên bầu trời kia đem lại. Chính hắn giúp cho Gia Mã Đế Quốc thoát khỏi cảnh diệt vong, cứu vớt vô số người dân Gia Mã Đế Quốc khỏi cảnh màn trời chiếu đất!</p><p>Qua ngày hôm nay, Tiêu Viên nhất định sẽ trở thành anh hùng uy danh hiển hách nhất của Đế quốc Gia Mã, dù cho các triều đại đế vương đã qua, hay Vân Lam Tông năm nào cũng không có ai hơn được!</p><p>Gã thanh niên kia, năm xưa còn là một thứ đồ bỏ đi của gia tộc, lại từng bước từng bước đi đến vinh quang như hôm nay. Có lẽ nhiều năm sau nữa, người dân Ô Thản Thành sẽ thực sự tự hào kể với mọi người, bọn họ đã từng sinh ra một người con anh hùng có thể đơn thân độc mã mà cứu giúp cả Đế Quốc, tên của hắn gọi là Tiêu Viêm!</p><p>Nghe được từ phía quan ải truyền ra tiếng hoan hô inh ỏi, Tiêu Viêm cùng Hải Ba Đông cũng khẽ cười, ngẩng đầu nhìn Nhạn Lạc Thiên giờ phút này đang cực kỳ chật vật, ánh mắt kinh hoàng sợ hãi liếc nhìn Tiêu Viêm bên dưới. Sau đó y liền vội vàng lê cái thân thể rách bươm, chật vật chạy về phía đại quân liên minh.</p><p>Thấy Nhạn Lạc Thiên bỏ chạy, Tiêu Viêm cũng không thèm truy kích, lúc nãy đánh ra Tam sắc Hỏa liên, đấu khí trong cơ thể hắn cũng đã hao tổn rất nhiều. Dù đuổi theo cũng không chắc có thể ngăn trở. Hơn nữa, với thương thế của y, Tiêu Viêm ước chừng trong vòng nửa năm cũng không thể khôi phục, không đủ để gây nên uy hiếp gì.</p><p>Hắn liền rời mắt khỏi thân ảnh của Nhạn Lạc Thiên mà hướng đến trận đánh giữa Mỹ Đỗ Toa và tông chủ Độc Tông. Giờ phút này, hai người họ cũng đang chiến đấu đến hồi kịch liệt, thậm chí cả lúc Hỏa liên bạo phát cũng không làm cho các nàng phân tâm bao nhiêu. Đương nhiên, không phải là các nàng không cảm ứng được, mà là không dám phân tâm, đối thủ ở cấp bậc này, dù ai mắc một chút sai sót, cũng sẽ rơi vào cảnh vạn kiếp bất phục!</p><p>Hỏa Dực rung lên, Tiêu Viêm bay lại gần trận chiến đó, trầm giọng quát: <i>\"Tông chủ Độc Tông, hai tên Đấu Tông của Liên minh tam tông các ngươi đều đã bại trận hoàn toàn. Tiêu Viêm ta cũng khuyên các hạ nên mau thối lui là hơn.\"</i></p><p>Đối với tiếng quát của Tiêu Viêm, hai người đang lúc say chiến nào có quan tâm, hiển nhiên, cả hai lúc này trong bụng đã đầy hỏa khí, mà tàn độc quyết liệt với nhau đến mức không phân biệt trời đất gì nữa rồi!</p><p>Thấy không có tác dụng, Tiêu Viêm bất đắc dĩ lắc đầu, tình trạng thân thể lúc này cũng không cho phép hắn tham dự vào trận chiến, bởi vậy chỉ đành đứng một bên mà nhìn.</p><p>Chẳng biết có phải vì Tiêu Viêm đứng đây, đã làm tâm thần một người bị quấy nhiễu hay không? Vốn đang đánh nhau đến tối tăm mặt mày, thiên hôn địa ám thì biến cố nảy sinh, chỉ thấy Tông chủ Độc Tông thân pháp vốn mau lẹ đột nhiên chậm lại, để cho Mỹ Đỗ Toa cực kỳ mau lẹ và xảo quyệt nhắm đúng sơ hở này, bàn tay mềm mại như độc xà đột nhiên dài ra, quỷ dị vỗ vào ngực đối phương.</p><p><i>\"Phốc…oa! \"</i></p><p>Dính phải đòn nặng, một ngụm máu tươi từ miệng tông chủ Độc Tông lập tức phun ra, nhưng đám máu đó cũng vô cùng kỳ quái vẽ nên một đường đỏ sậm, bắn thẳng đến mặt Mỹ Đỗ Toa. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Tia máu tươi xuất hiện bất thình lình làm cho Mỹ Đỗ Toa không kịp né tránh, chỉ vội vàng giơ tay lên đỡ lấy. Ai dè vừa chụp lấy tia máu đó, thì nó đột nhiên tan ra, rồi lập tức ma mãnh chui sâu vào lòng bàn tay Mỹ Đỗ Toa.</p><p>Những biến hóa này chỉ phát sinh trong chớp mắt, còn không đợi Tiêu Viêm kịp phản ứng, đã thấy hai người đều lảo đảo lui về phía sau vài bước, mặt mày nhợt nhạt hẳn đi.</p><p>Tông chủ Độc Tông ổn định lại thân hình, nhìn đám máu tiến vào cơ thể Mỹ Đỗ Toa, nhếch miệng cười lạnh. Nhưng vừa cười, nàng chợt như phát hiện ra điều gì đó, hai tay vội vàng sờ lên mặt, thì ra cái khăn trùm che kín dung nhan lúc nãy khi nàng bị đánh phun máu cũng đã rớt ra.</p><p>Mà tại sát na nàng đưa tay lên mặt, Tiêu Viêm cùng vừa nhìn tới, một khuôn mặt mềm mại với những đường nét vô cùng quen thuộc đang khẽ cười, ập vào mắt hắn.</p><p>Từ đôi má đến cái nhếch mép lạnh lùng kia đều không hề xa lạ, sau một lát cau mày bóp trán, rốt cuộc hắn không thể dừng được mà hét to lên, thanh âm tràn ngập vẻ không thể tin được.</p><p><i>\"Tiểu Y Tiên?!\"</i></p>", "images": {}, "success": true}