{"id": 771, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-771", "title": "Chương 771: Điều Dưỡng", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 771: Điều Dưỡng</h1><p>Có Mỹ Đỗ Toa lên tiếng. Tự nhiên trong đám Xà Nhân tộc không ai dám ngăn cản Tiêu Viêm, vì vậy hắn một đường không có trở ngại đi ra khỏi khu vực của xà nhân tộc, mà khi hắn vừa đi không xa, thì đám đông phía sau vừa mới yên lặng lại một lần nữa xôn xao.</p><p>Lắc lắc đầu, Tiêu Viêm nhớ tới tâm tình của Mỹ Đỗ Toa lúc trước, đến khi xuất hiện lúc nãy, xem ra đối với việc mình làm có chút tức giận.</p><p><i>\" Ai, thực sự là vô liêm sĩ a..... \"</i> vỗ vỗ đầu, Tiêu Viêm thở dài một tiếng, cười khổ tự mắng, làm ra loại sự tình này, lại còn đi so đo với nhà gái (*cái này ta để nguyên văn nhé-DG), hơn nữa nói thế nào hắn cũng có trách nhiệm, không nghĩ tới Mỹ Đỗ Toa nói sau khi sinh ra hài tử, sẽ một mình dưỡng dục.</p><p>Tuy rằng Xà Nhân tộc muốn như vậy, nhưng nói như thế nào, hài tử thủy chung vẫn mang huyết mạch của Tiêu gia, hắn chẳng lẻ thực sự lại không để ý đến hay sao?</p><p>Tiêu Viêm cũng không phải là một tên Lãnh Huyết, Khi đại trưởng lão thình cầu hắn luyện chế đan dược, hắn không hề do dự chọn loại bí pháp tốt nhất đối với hài tử. Bất kể thế nào, dù sao vẫn là huyết mạch của hắn, phải tìm những thứ tốt nhất cho nó.... chỉ là tin tức này quá bất ngờ, khiến cho người bình tĩnh như Tiêu Viêm cũng bất ngờ, chỉ là lời nói lời nói không đươc dễ nghe.</p><p><i>\"Lần sau gặp mặt, phải nói lời xin lỗi a...\"</i></p><p>Thoáng quay đầu nhìn lại, Tiêu Viêm ở trong lòng thầm nói, rồi sau đó chậm rãi ly khai.</p><p>Trở về phân bộ của Viêm Minh đóng tại Hắc Sơn, Tiêu Viêm cùng Tiêu Đỉnh, Hải Ba Đông bàn bạc một chút, sau đó một lúc quyết định ngày mai sẽ tiến hành ám sát, bây giờ không thể trì hoãn, vạn nhất kim nhạn tông cùng mộ lan cốc huy động lực lượng tìm kiếm một ít đan dược quý hiếm, làm cho hai gã Đấu Tông cường giả của đối phương hồi phục lực lượng, đến lúc đó muốn ám sát, sẽ gặp không ít phiền phức.</p><p>Sau khi quyết định, Tiêu Viêm hơi trầm ngâm, sau đó tìm một mật thất, điều tức một chút, còn chuyện của Mỹ Đỗ Toa, hắn vẫn chưa nói với Tiêu Đỉnh, hắn biết với tính tình của đại ca, nếu biết trong bụng Mỹ Đỗ Toa có mang huyết mạch của Tiêu gia, sợ rằng sẽ rất kích động, nhưng mà việc này là thật hay giả còn chưa thể kết luận. Nếu thời gian sau đó lại phát hiện không phải sự thật, sẽ làm cho đại ca thất vọng, nên hắn quyết định đợi chuyện này được khẳng định, sẽ nói cho Tiêu Viêm biết.</p><p>*****</p><p>Trong mật thất, Tiêu Viêm việc đầu tiên là đem phương thuốc luyện chế <i><i><i><i><i>\"Thiên Hồn Dung Huyết Đan\"</i></i></i></i></i> của đại trưởng lão đưa cho hắn, cẩn thận mở ra.</p><p>Loại đan dược <i><i><i><i><i>\"Thiên Hồn Dung Huyết Đan\"</i></i></i></i></i> này có chút kỳ dị, chủ yếu là giúp cho hài tử khi chưa được sinh ra, ở trong cơ thể mẫu thân mượn dược lực tinh thuần đã thông thậm chí còn rộng kinh mạch ra thêm một ít, hài tử khi sinh ra, lúc tu luyện sẽ có trợ giúp rất lớn, hơn nữa với vì có tiên thiên, tu luyện bất kỳ công phát nào sẽ dễ dàng hơn rất nhiều, loại đan dược này, đối với một vài tông phái hoặc gia tộc có thực lực mạnh mẽ mà nói, không thể nghi ngờ là có giá trị rất lớn, chỉ cần có đan dược này, bọn họ sẽ không ngừng bồi dưỡng ra những thiên tài có thiên phú tu luyện.</p><p>Những loại đan dược cùng loại với <i><i><i><i><i>\"Thiên Hồn Dung Huyết Đan\"</i></i></i></i></i> này, Tiêu Viêm ở dược lão cũng từng gặp qua một hai loại, bất quá nếu so sánh, vẫn còn thiếu một phần bá đạo. Cũng không biết xà nhân tộc ở đâu tìm được phương thuốc này, nếu đem ra ngoài, sẽ khiến không ít thế lực phải đỏ mắt, chung quy nếu có thứ này, thì huyết mạch ưu tú không ngừng đc sinh ra, đối với bất kỳ một thế lực nào mà nói, có sự mê hoặc khó có thể kháng cự.</p><p>Bất quá phương thuốc này tuy rằng trân quý, nhưng mà <i><i><i><i><i>\"Thiên Hồn Dung Huyết Đan\"</i></i></i></i></i> này dược lực quá mức bá đạo, hài tử bình thường, hơn phân nữa là khó có thể chịu được sự ăn mòn, bất quá hoàn hảo là, huyết mạch của Mỹ Đỗ Toa vốn là viễn cổ mặc dù là rất ít nhưng đối với dược lực bá đạo này, vẫn có thể chống đỡ được.</p><p><i>\"Thất phẩm...\"</i></p><p>Nhẹ nhàng mở quyển trục ra xem, Tiêu Viêm hơi cau mày, loại kỳ đan cải biến thân thể này, mức độ khó khắn rất lớn, khả năng thất bại cũng rất lớn, đáng sợ hơn chính là, loại cao giai đan dược này, lúc vừa mới ra khỏi đỉnh, có tỷ lệ khiến cho năng lượng thiên địa ba động, sẽ dẫn phát ra lôi kiếp, loại lôi kiếp này, trong giới luyên dược sư được xưng là đan kiếp, uy lực cực đại đan, nên chỉ cần khinh xuất một chút, thì đan hủy nhân vong đường trường, bởi vậy. Dù là một luyện dươc sư thất phẩm, nhưng cũng sẽ tận lực tránh luyện chế loại đan dược dẫn phát đan kiếp này, mà theo đó cũng có thể phán đoán ra, vì sao xà nhân tộc chưa từng có một quả <i><i><i><i><i>\"Thiên Hồn Dung Huyết Đan\"</i></i></i></i></i> .</p><p>Thứ này, chẳng những dược liệu chân quý, hơn nữa, còn phải tìm một luyện dược sư đồng giai trợ giúp mới có thể luyện chế.</p><p>Mà muốn tìm luyện dược sư có thực lực luyện chế loại đan dược này, phóng mắt nhìn cả đấu khí đại lục, đều là cấp bật đại sư, không ai muốn mạo hiểm chịu chung lôi kiếp với người luyện chế đan dược? tính mệnh của bọn họ đều rất quý giá.</p><p><i>\"Nơi tìm dược liệu cũng có chút rắc rối, bất quá vẫn còn hai năm thời gian, có thể từ từ......\"</i> khẽ thở dài một hơi, Tiêu Viêm cẩn thận đem phương thuốc cất vào, chợt trầm ngâm chốc lát, bàn tay khẽ động, lấy ra một quyển trục đỏ như máu từ trong giới chỉ, quyển sách vừa xuất hiện, tức thời xung quanh tràn ngập khí tức âm lãnh, quyển sách này tất nhiên là phương thuốc <i><i>\"Phệ Sinh Đan\"</i></i> mà Tiêu Lệ ngẫu nhiên tìm được trong thâm sơn ở Hắc Giác Vực.</p><p>Ánh mắt nhìn chằm chằm vào quyển trục, sắc mặt Tiêu Viêm có chút lạnh lùng, <i>\"Viêm Minh\"</i> bây giờ phát triển nhanh chóng, nhưng nếu thật sự so sánh với Độc tông, Kim Nhạn tông những thế lực này, thì vẫn như cũ yếu hơn một chút, cái này không chỉ biểu hiện ở cường giả đỉnh cao của hai bên, mà còn thể hiện ở lực lượng tâm hạch bên trong.</p><p>Nhưng mà muốn trong khoảng thời gian ngắn muốn một mình bồi dưỡng ra một lực lượng tâm hạch, không phải là một chuyện dễ, nhưng nếu sử dụng loại <i><i>\"Phệ Sinh Đan\"</i></i> này, sẽ là một phương pháp nhanh nhất.</p><p>Đương nhiên, tác dụng phụ của phệ sinh đan Tiêu Viêm đã biết. Việc này hắn cũng đã nói cùng với Tiêu Đỉnh, Hải Ba Đông, cùng với mấy vị nguyên lão của Viêm Minh thương lượng qua, tốt nhất là tạo ra một nhóm tử sĩ trung thành với Viêm Minh, mặc dù tử sĩ, chỉ có thể sống được ba năm, nhưng chỉ cần ba năm, bọn họ có lòng tin, sẽ có thể làm cho Viêm Minh trở thành thế lực số một số hai ở vùng Tây Bắc, tuy rằng biện pháp này có chút máu tanh, những viêm minh quá quan trọng, tỷ như trận chiến này, nếu không có Tiêu Viêm xuất hiện ở thời khắc mấu chốt, sợ rằng toàn bộ Gia Mã đế quốc, đều bị càn quét, đến lúc đó người vô tội bị chết, không biết bao nhiêu mà kể.</p><p>Muốn thủ hộ nhiều người, tự nhiên cần phải có một ít người trả giá.</p><p>\"Chờ qua chuyện này, liền đem phương thuốc này giao cho đại ca, sau đó bí mật phái luyện dược sư đi luyện chế, về phần tử sĩ, cũng chỉ có thể để cho đại ca bọn họ đi chọn, bất quá phải chọn những người, đều phải tuyệt đối chung thành, chỉ cần có một nhóm Đấu Vương giai biệt tử sũ, Viêm Minh, coi như chân chính ở tại Gia Mã đế quốc sừng sững không ngã, ngày sau, xưng hùng tại vùng Tây Bắc, cũng không phải không có khả năng.\"tiêu viêm thì thào tự nói.</p><p>Trong lòng đã quyết định như vậy, Tiêu Viêm đem để quyển trục ở bên cạnh, thở ra một hơi dài, trong tay ấn kết khẽ động, đôi mắt từ từ nhắm lại, tiến nhập vào trạng thái tu luyện.</p><p>Từ lúc đột phá Đấu Hoàng ở trong ở trong sơn cốc, Tiêu Viêm từ đó đến giờ chưa từng tĩnh tâm tu luyện. Mấy ngày trước đây lúc bắt đầu đại chiến, hắn thời khắc nào cũng trong trạng thái căng thẳng, không có chút thời gian nào buông lỏng, hôm nay mọi việc ổn thỏa, hắn mới có thời gian ở trong mật thất, an tĩnh điều dưỡng thân thể.</p><p>Cùng với Tiêu Viêm tiến nhập trạng thái tu luyện, không gian trong mật thất hơi ba động, chợt một cổ năng lương thiên địa xuất hiện, cuối cùng như hóa thành hai con rán nhỏ nhiều màu sắc, tiến vào trong người Tiêu Viêm, sau đó bị lưỡng chủng dị hỏa cấp tốc luyện hóa, hóa thành một tia đấu khí tinh thuần, lưu chuyển trong kinh mạch, cuối cùng dung nhập vào trong cơ thể.</p><p>Lần này trong một ngày cùng hai gã đấu tông cường giả đối chiến, đối với Tiêu Viêm mà nói, là hao tốn rất lớn, đặc biệt là sau khi thi triển ra chiêu thức khủng bố là <i>\"Tam Sắc Phật Nộ Hỏa Liên\"</i> , không chỉ đối với đấu khí tiêu hao cực lớn, mà linh hồn lực lượng cũng vì vậy mà suy nhược rất nhiều, bất quá cũng may linh hồn của Tiêu Viêm mạnh mẽ hơn thường nhân rất nhiều, tốc độ phục hồi rất kinh người, bởi vậy trong thời gian ngắn, lực lượng linh hồn bị tiêu hao mấy ngày nay theo đó mà dần phục hồi.</p><p>Trãi qua lần thi triển Phật Nộ Hỏa Liên này, Tiêu Viêm mơ hồ cảm nhận được linh hồn lực lượng của mình gần như khô kiệt, theo sự khôi phục, trở nên tinh thuần và tràn ngập sinh lực, giác quan mẫn duệ lên không ít. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Sau khi trãi qua quá trình tu luyện khô khan, Tiêu Viêm từ trong trạng thái tu luyện thoát ra, ánh mặt trong từ cửa số nhỏ trong mật thất bắn vào, lưu lại trên mặt đất từng đạo ánh sáng.</p><p>Chậm rãi mở hai mắt, thở ra một hơi, đồng thời một khí tức nóng cháy từ Tiêu Viêm phóng ra, cho thấy lực lượng ở trạng thái tốt nhất, con ngươi đen kịt mâu tỏa ra hơi nóng như hai ngọn lửa, một lát sau, mới từ từ nhạt đi.</p><p><i>\"Chiến đấu quả nhiên mới là phương pháp đề thăng đẳng cấp nhanh nhất a....\"</i></p><p>Tiêu Viêm duỗi thắt lưng, hắn cảm giác được, trãi qua chiến đấu cùng Nhạn Lạc Thiên cùng Mộ Lan Tam Lão, thực lực của hắn đã có chút tinh tiến, hắn hôm nay đã triệt để củng cố nhất tinh đấu hoàng cảnh giới, mà thời gian hắn đột phá đấu hoàng, bất quá cũng chỉ mới có một tháng mà thôi, tốc độ như vậy không thể không nói là rất nhanh.</p><p><i>\"Hô.... Hôm nay, sẽ động thủ a...\"</i></p><p>Trong tay khẽ động, một quả ngọc phiến màu xám xuất hiện trong tay, khóe miệng Tiêu Viêm khẽ nhất lên, vẻ cười có chút âm lãnh.</p>", "images": {}, "success": true}