{"id": 774, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-774", "title": "Chương 774: Lấy Ít Địch Nhiều", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 774: Lấy Ít Địch Nhiều</h1><p><i>\"Tiêu Viêm, rốt cuộc ngươi muốn như thế nào đây?\"</i></p><p>Nhìn thủ trảo của Tiêu Viêm đặt tại chỗ yết hầu của trưởng lão Hổ đầu, hai trưởng lão của Mộ Lan cốc không dám có chút dị động, giờ phút này chỉ cần người kia khẽ vận kình là Hổ đầu trưởng lão kia mất mạng đương trường ngay, ném chuột sợ vỡ đồ, hai người chỉ có thể lớn tiếng quát hỏi.</p><p><i>\"Không có gì, chỉ là trảm thảo trừ căn mà thôi.\"</i> Tiêu Viêm khẽ cười, thanh âm lại có chút dửng dưng.</p><p>Nhưng mà lời nói thản nhiên như thế, lại làm cho lòng của Mộ Lan Tam Lão trầm xuống, bọn họ dù có đề phòng, nhưng vẫn không lường được việc Tiêu Viêm dám mạo hiểm lớn như vậy, đến tận nơi đóng quân liên minh của ba nước để đánh lén họ.</p><p><i>\"Nếu ngươi giết hắn, đó sẽ làm đối địch hoàn toàn với Mộ Lan cốc, đến lúc đó, chỉ sợ không chết không thôi!\"</i> Âm thanh hung dữ của vị Mộ Lan trưởng lão bên trái vang lên, ánh mắt âm trầm nhìn Tiêu Viêm.</p><p><i>\"Viêm Minh ta thiếu chút nữa đã bị các ngươi tiêu diệt, lời này bây giờ mới nói, có phải đã hơi trễ không?\"</i> Tiêu Viêm cười nhạt nói. Nhưng trong lòng lại hiện lên sát khí, mà vừa nói chuyện, bàn tay khẽ nắm mạnh lại, mặt tên Hổ đầu nhân trưởng lão kia nhất thời đỏ lên, miệng há hốc, không ngừng thở hổn hển.</p><p>Mặt hai gã trưởng lão Mộ Lan cốc hơi run rẩy, một lát sau mới hít sâu một hơi, nén cơn giận trong lòng nói: <i>\"Tiêu Viêm, chỉ cần ngươi buông tha hắn, ta có thể thề ngay tại đây, Mộ Lan cốc về sau tuyệt sẽ không xung đột với ngươi cùng Viêm Minh, như thế nào?\"</i></p><p><i>\"Không được\"</i> . Tiêu Viêm mỉm cười nói</p><p>Đồng tử hai gã trưởng lão Mộ Lan cốc khẽ co lại, bàn tay để sau lưng kết thủ ấn không tiếng động, miệng trầm giọng nói: <i>\"Nếu ngươi vẫn không thỏa mãn, ta có thể dùng Tam Thú Man Hoang Quyết của Mộ Lan cốc ta để đổi lấy, thế nào? Thứ này chính là công pháp Địa giai trung cấp, uy lực ra sao, ngươi cũng đã tự mình trải qua rồi.\"</i></p><p><i>\"Tam Thú Man Hoang Quyết? \"</i> Nghe được lời này, ánh mắt Tiêu Viêm khẽ lay chuyển, mà vừa nhìn thấy bộ dáng này, trong mắt của hai gã trưởng lão Mộ Lan cốc bỗng xẹt qua nét đắc ý, nhưng mà còn không đợi cho bọn hắn nói tiếp, Tiêu Viêm cười cười nói: <i>\"Ta thật sự rất hứng thú với công pháp đó, nhưng mà, hắn vẫn phải chết!\"</i></p><p>Nói đến đó, ánh mắt Tiêu Viêm lạnh như băng, ngọn lửa xanh bỗng trào ra trên bàn tay, bỗng bóp mạnh, nhất thời giữa sóng lửa bao phủ, trực tiếp xuyên qua cổ họng của Hổ đầu trưởng lão!</p><p>Rắc rắc!</p><p>Một cột máu phun ra, lưu lại vết máu chói sẫm trên nền vải trắng trong liều.</p><p>Ngơ ngác nhìn sinh cơ trong ánh mắt dần mất đi, sau đó thân thể mềm nhũn của Hổ đầu trưởng lão chậm rãi rơi xuống, khóe mắt hai gã trưởng lão Mộ Lan cốc như muốn nứt ra, chỉ cần cho bọn hắn một chút thời gian nữa, là có thể vận Tam Thú Man Hoang Quyết, đem lực lượng dung hợp vào trong cơ thể Hổ đầu trưởng lão, khi đó phá vỡ sự kiềm chế của Tiêu Viêm là rất dễ dàng, nhưng là… chỉ kém chút nữa thôi…</p><p><i>\"Tên tạp chủng Tiêu Viêm này, hôm nay lão phu nhất định sẽ nghiền xương ngươi thành tro!\"</i></p><p>Tiếng hét phẫn nộ vang lên, chợt đấu khí hùng hồn từ trong hai cơ thể trưởng lão đột nhiên bùng phát ra, đấu khí tạo thành tiếng nổ, trực tiếp xé rách cửa lớn, nhất thời, tình hình bên trong liền bại lộ trước mắt của các cường giả Mộ Lan cốc đi tuần.</p><p>Sắc mặt Tiêu Viêm băng hàn, máu trên ngón tay bị ngọn lửa làm cho bốc hơi, bằng vào linh hồn cảm giác mạnh mẽ, hắn dĩ nhiên biết rõ hai lão này làm cái gì trong bóng tối, chẳng qua chỉ muốn câu giờ thôi, coi hắn là mao đầu tiểu tử mới ra đời sao?</p><p><i>\"Bắt lấy hắn cho ta! Bất luận sống chết!\"</i> Ngón tay Mộ Lan trưởng lão chỉ vào Tiêu Viêm, tiếng rống giận dữ vang vọng khắp doanh địa, Hổ đầu trưởng lão chết đi, đối với Mộ Lan cốc bọn hắn là một đả kích rất lớn. Mất đi hắn, Tam Thú Man Hoang Quyết liền không cách nào thi triển được, vậy là Mộ Lan cốc bọn họ liền mất đi thực lực chấn nhiếp các thế lực dòm ngó khác, đối với Mộ Lan cốc bọn hắn mà nói, đó chính là nguy hiểm trí mạng!</p><p>Bởi vậy, giờ phút này hai gã trưởng lão Mộ Lan cốc mới phẫn nộ như thế.</p><p>Tiếng hô của Mộ Lan cốc trưởng lão vừa dứt, các doanh trại bên kia liền xuất hiện vô số bóng người, nhanh chóng bay lên mảnh đất ở giữa, trên đỉnh lều, một ánh mắt băng hàn nhìn chăm chăm vào Tiêu Viêm, trong mắt tràn nghập sát ý, giống như muốn đem thây Tiêu Viêm chém thành vạn đoạn mới hả dạ.</p><p>Nhìn nhiều cường giả như vậy xuất hiện, sắc mặt Tiêu Viêm hơi đổi, bằng vào linh hồn cảm giác, hắn có thể cảm nhận được, nơi này có ba vị cường giả Đấu Hoàng, thêm Mộ Lan nhị lão nữa là chừng năm người, nếu họ liên thủ, cho dù là Tiêu Viêm cũng đành tạm lánh mũi công.</p><p>Đương nhiên, cũng không phải Tiêu Viêm không nghĩ tới việc chạy trốn, mà là không chạy được. Cường giả của Mộ Lan cốc rõ ràng có kinh nghiệm chiến đấu cực kỳ phong phú, vừa xuất hiện đã chặn tất cả đường lui trên trời, bởi vậy, muốn trốn thì chỉ cách ngạnh tiếp xuyên qua.</p><p>Trong lòng hiện lên ý nghĩ như thế, Tiêu Viêm đột nhiên ngồi chồm hổm, dưới vô số ánh mắt kinh ngạc, mạnh mẽ cắt đứt một ngón tay của Hổ đầu trưởng lão, lấy giới chỉ trên đó bỏ vào trong ngực. Bàn chân dậm mạnh một cái, thân hình đột nhiên vọt mạnh lên trời.</p><p><i>\"Ngăn hắn lại! Ngăn hắn lại cho ta! Bất luận sống chết! Ai giết được hắn, liền trực tiếp thăng lên thành Ngoại cốc trưởng lão!\"</i></p><p>Mộ Lan nhị lão bởi vì hành động của Tiêu Viêm mà sững sờ trong giây lát, đợi đến lúc họ phản ứng, giống như con mèo bị đạp phải đuôi, dậm chân nhảy lên, khàn giọng hét giận dữ.</p><p>Phần thưởng mà Mộ Lan nhị lão hứa hẹn dường như rất hấp dẫn với các cường giả ở Mộ Lan cốc, lập tức ánh mắt mấy cường giả trên bầu trời đỏ lên, một đám rống lên giận dữ, điên cuồng bay về hướng Tiêu Viêm.</p><p>Hỏa dực sau lưng Tiêu Viêm khẽ run lên, tránh va chạm với một gã cường giả Đấu Hoàng trước mặt, sắc mặt lạnh lẽo đánh về một gã cường giả Đấu Vương bên cạnh, hỏa mang dữ dội bạo phát ra, một đấm trực tiếp đánh nát đầu của người đó như là đánh trái dưa tây vậy.</p><p>Một quyền đánh chết một gã Đấu Vương cường giả, trên khuôn mặt Tiêu Viêm có dính chút máu, đôi mắt đen dần dần xuất hiện chút khát máu, lại một lần nữa vọt tới trước, liều mạng bay ra ngoài doanh địa.</p><p><i>\"Bành!\"</i></p><p>Nắm tay được Lưu Ly Liên Tâm Hỏa bao phủ va chạm mạnh mới một cường giả Đấu Hoàng, năng lượng hùng hồn nổ tung lúc hai người tiếp xúc tạo thành kình phong, bả vai Tiêu Viêm khẽ run lên, mà tên kia có thực lực ước chừng một tinh Đấu Hoàng lại bị đòn nghiêm trọng, cấp tốc lui về sau, trong lúc lui lại miệng còn phun ra hai ngụm máu tươi, trong mắt tràn ngập sự kinh hãi, nhìn toàn thân Tiêu Viêm bị máu tươi bao phủ, chỉ sợ hắn cũng không đoán được, bản thân chỉ qua một hiệp, đều ở cùng cấp bậc lại bại trong tay Tiêu Viêm thê thảm như thế. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Bất quá, Tiêu Viêm mặc dù một quyền đã đả thương tên cường giả Đấu Hoàng kia, nhưng người đó rõ ràng đã làm chậm lại tốc độ của Tiêu Viêm trong nháy mắt, mà trong cái chớp mắt này, Mộ Lan nhị lão đang nhìn Tiêu Viêm với ánh mắt oán độc cũng đột nhiên tấn công, một trước một sau, trong miệng phát ra tiếng rống giận điên cuồng, tia máu trên tay ngưng tụ, cuối cùng hóa thành một đầu gấu cùng một đầu sư tử dữ tợn!</p><p><i>\"Hung Hùng Toái Địa Quyền! \"</i></p><p><i>\"Sư Thốn Kính! \"</i></p><p>Cảm nhận được thế công huyết tinh lăng lệ một trước một sau kia cơ hồ như đã phong tỏa tất cả đường lui, sắc mặt Tiêu Viêm khẽ ngưng trọng, thủ ấn vừa động, một làn sóng lửa màu xanh biếc vô cùng ngưng tụ lấy thân thể làm trung tâm, hướng về bốn phương tám hướng quét ra.</p><p><i>\"Hỏa Hoàn Bạo! \"</i></p><p>Tiếng quát vừa dứt, làn sóng lửa màu xanh biếc cũng đã va chạm mãnh liệt với một kích cường hãn của Mộ Lan nhị lão, lập tức vang lên tiếng năng lượng nổ như là sấm sét vang vọng nơi chân trời.</p><p>Cuồng bạo năng lượng nhanh chóng khuếch tán, hỏa hoàn dần dần biến mất, Tiêu Viêm lại như cũ cảm thấy được hai cỗ ám kình xâm nhập vào cơ thể, đánh thẳng vào trước ngực, làm cho hắn phát ra một tiếng rên đau đớn.</p><p>Tiêu Viêm bị thương, Mộ Lan nhị lão kia cũng bị Lưu Ly Liên Tâm Hỏa nổ mạnh làm nắm đấm chảy máu đầm đìa, hiển nhiên, lần này đối chọi, song phương đều có thương tổn.</p><p>Tạm thời đánh lui Mộ Lan nhị lão, Tiêu Viêm còn chưa kịp thở dốc, thì đã bị mười mấy đạo kình khí từ bốn phương tám hướng lao tới, bao lấy toàn bộ các chỗ yếu hại trên người Tiêu Viêm, hiển nhiên sau khi nếm qua thế công cận thân sắc bén của Tiêu Viêm, các cường giả Mộ Lan cốc bên kia bắt đầu tránh cận chiến, mà lựa chọn quấy nhiễu hành động của Tiêu Viêm bằng đấu khí.</p><p>Mặc dù đấu khí công kích đó một tia Tiêu Viêm cũng không để trong mắt, nhưng trơ mắt nhìn nhiều thế công như vậy đồng thời đánh xuống, ngay cả hắn cũng không thể bình yên vô sự mà tiếp lấy, nên lập tức sử dụng Lưu Ly Liên Tâm Hỏa tạo thành một hỏa giáp màu xanh biếc bao bọc bên ngoài.</p><p>Đùng! Đùng!</p><p>Mặc dù có một ít đấu khí bị Tiêu Viêm đánh tan, tuy nhiên có hơn mười đạo đấu khí đánh vào trên hỏa giáp, năng lượng khí lãng nổ tung kịch liệt, làm cho đấu khí trong người Tiêu Viêm chấn động không ngớt.</p><p><i>\"Mẹ nó… cứ tiếp tục như thế, mình sẽ chôn thây nơi đây mất!\"</i> Mặc dù các đạo đấu khí đó vẫn chưa tạo thành thương thế quá lớn cho Tiêu Viêm, nhưng lại làm cho tốc độ hắn chậm lại rất nhiều, mà mới chậm lại một lát, thì Mộ Lan nhị lão cùng các cường giả Đấu Hoàng khác đã điều tức xong, mắt lộ ra hung quang, nhìn chằm chằm vào Tiêu Viêm, các đấu kỹ có uy lực mạnh mẽ cũng nhanh chóng ngưng tụ xong.</p><p>Cảm thụ được chung quanh các đấu kỹ đang cấp tốc ngưng tụ, trong lòng Tiêu Viêm hơi chùng xuống, đang lúc hắn nảy sinh ra ý ác độc là thi triển Phật Nộ Hỏa Liên để nổ chết hết tất cả các vương bát đản này thì một đạo lưu quang từ phía xa cấp tốc bay tới, vài cái chớp mắt đã mạnh mẽ xông thẳng vào giữa đám đông hỗn loạn này, chợt một thân thể thướt tha, uyển chuyển hiện lên trước mặt Tiêu Viêm, bàn tay mềm mại khẽ run liền đánh tan tác các đạo đấu khí dữ dội bắn tới từ chung quanh.</p><p>Bóng đen hơi quay đầu lại, liền lộ ra hai gò má tinh xảo tuyệt mỹ, đúng là Mỹ Đỗ Toa!</p><p>Ánh mắt nàng lướt qua các vệt máu tươi trên người Tiêu Viêm, cảm ứng được hơi thở có chút hỗn loạn, nhất thời đôi mắt hẹp dài tràn ngập nét yêu dị hiện lên sát ý âm hàn.</p><p><i>\"Kế tiếp, giao cho ta đi, hai lão già này ta sẽ khiến chúng trả giá thật đắt.\"</i></p>", "images": {}, "success": true}