{"id": 770, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-770", "title": "Chương 770: Khiêu Khích", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 770: Khiêu Khích</h1><p>Trong lúc đang nói. Ngẩng đầu lên thì, nhìn thấy một khuôn mặt đang kinh ngạc, không khỏi sửng sốt, cẩn thận nói: <i>\" Làm sao vậy? không được sao?\"</i></p><p><i>\" Ách.... không, đương nhiên được \"</i> Nghe vậy, đại trưởng lão vội vã đáp, trong mắt hiện lên vẻ mừng như điên khó có thể che giấu, không nghĩ tới Tiêu Viêm lại đồng ý luyện chế loại đan dược cấp cao <i>\"Thiên Hồn Dung Huyết Đan\"</i> , là trưởng lão của Xà Nhân tộc, hắn tự nhiên hiểu rõ luyện chế loại đan dược này mức độ khó khăn và nguy hiểm như thế nào</p><p>Ánh mắt ba vị trưởng lão khác đang âm trầm nhìn chằm chằm Tiêu Viêm, lúc này liền cấp tốc hòa hoãn lại, rồi gật đầu, người này tuy là nhân loại, nhưng mà cũng không làm cho người ta chán ghét.</p><p>Vẻ băng lãnh trong mắt Mỹ Đỗ Toa cũng cấp tốc tiêu tán, nhìn về phía Tiêu Viêm, xuất hiện một tia nhu hòa đó chưa từng có, đương nhiên chỉ xuất hiện trong chớp mắt, sau đó liền biến mất.</p><p><i>\"Ha ha Tiêu minh chủ, ngươi muốn luyện chế \"</i> Thiên Hồn Dung Huyết Ðan <i>\" tự nhiên không có vấn đề, đợi lát nữa ta liền giao đơn thuốc cho ngươi, bất quá nó là thất phẩm đan dược, rất khó luyện chế, lại còn kèm theo lôi kiếp, độ nguy hiểm không nhỏ....\"</i> Ðại trưởng lão mỉm cười nhìn Tiêu Viêm nói.</p><p>Tiêu Viêm trầm ngâm một lúc, chậm rãi nói: <i>\" Lấy trình độ luyện đan của ta lúc này, luyện chế Thiên Hồn Dung Huyết Ðan đích xác có xác xuất thất bại rất cao, nhưng chỉ cần cho ta có đủ thời gian, hẳn là có thể luyện chế thành công.\"</i> Nói đến chỗ này, Tiêu Viêm chuyển lên tại trên người Mỹ Ðỗ Toa, cười ngượng nói: <i>\"Không biết thời gian thích hợp nhất, là lúc nào? \"</i> .</p><p><i>\"Hiên tại khí tức sinh mệnh trong người tộc trưởng cực kỳ yếu ớt, rõ ràng là vừa hình thành không lâu, nếu thực sự là dấu hiệu mang thai, như vậy nhất nhất trong vòng hai năm, phải tiến hành bí pháp tẩm bổ, cho nên Tiêu minh chủ chỉ cần trong vòng hai năm, luyện chế ra một quả Thiên Hồn Dung Huyết Ðan.\"</i> Ðại trưởng lão thoáng ngập ngừng một chút rồi nói</p><p><i>\"Trong vòng hai năm sao...\"</i> Tiêu Viêm thoáng trầm ngâm, chợt gật đầu, trầm giọng nói: <i>\" Ðại trưởng lão yên tâm, trong vòng hai năm. Tiêu Viêm chắc chắn sẽ có Thiên Hồn Dung Huyết Ðan!\"</i></p><p>Nếu theo như lời đại trưởng lão nói, Mỹ Đỗ Toa thật sự mang thai, thì phải chuẩn bị thật tốt, tuy nói Tiêu Viêm vẫn chưa có cảm giác làm cha, nhưng nói thế nào, Nếu đã có huyết mạch của Tiêu gia, hắn tự phải chuẩn bị cho con mình thứ đồ tốt nhất.</p><p>Nghe được Tiêu Viêm cam đoan, gương mặt của đại trưởng lão nhất thời vui vẻ, cười tủm tỉm gật đầu, nói: Nếu Tiêu Viêm minh chủ đã nói vậy, lão phu cũng yên tâm, nếu việc này là thật, nói không chừng ngày sau Xà Nhân tộc chúng ta, sẽ có một gã siêu cấp cường giả trước nay chưa từng có.\"</p><p>Tiêu Viêm cười gượng một tiếng, loại đánh giá này, hắn ngoại trừ cười làm lành thì không biết làm gì khác.</p><p>Sau khi cuộc nói chuyện kết thúc, thái độ bốn vị trưởng lão đối với Tiêu Viêm rõ ràng đã trở nên ôn hòa rất nhiều, cùng vui vẻ trò chuyện chốc lát, rồi lấy đơn thuốc luyện chế Thiên Hồn Dung Huyết Ðan giao cho Tiêu Viêm, rồi mới tiễn Mỹ Ðỗ Toa rời đi.</p><p>Hai người đi ra trúc phòng, trên con đường nhỏ tĩnh mịnh, Tiêu Viêm quay đầu lại, nhìn không chớp mắt gương mặt còn vương lại chút hồng nhuận của Mỹ Ðỗ Toa, cười khổ một tiếng, nói: \" Việc này... <i>\"</i></p><p><i>\"</i> Yên tâm, nếu như việc này là sự thật, ngươi chỉ cần theo lời trưởng lão nói, luyên chế ra một quả Thiên Hồn Dung Huyết Đan, còn lại, không cần ngươi phải bận tâm...\"</p><p>Tiêm Viêm khổ não lắc đầu, trong lúc nhất thời hắn vẫn chưa thể hồi phục tinh thần. <i>\"</i></p><p><i>\"</i> Ta biết tâm trạng của ngươi lúc này, ngươi không cần phải lo lắng bản vương cũng không có hứng thú làm phiền ngươi, ít hôm nữa ngươi đem Thiên Hồn Dung Huyết Ðan luyện chế thành công, ngươi muốn đi đâu thì đi, không ai cản trở ngươi, nếu nó đã là huyết mạch của của Mỹ Đỗ Toa ta, ta cùng với Xà Nhân tộc sẽ toàn lực bồi dưỡng nó.\" Mỹ Ðỗ Toa nhìn xuống vòng eo thon thả tinh tế, nhàn nhạt nói.</p><p>Nghe vậy, Tiêu Viêm vùng xung quanh lông mày cũng cau lại, lời nói vừa rồi thật giống như tuyệt tình, bất quá cẩn thận lại, hắn cùng chỉ có thể cười khổ rồi thở dài một tiếng, quan hệ của hắn cùng với Mỹ Đổ Toa rất phức tạp, cảm tình thì so với Huân Nhi kém hơn, sau khi trải qua việc bên dưới lòng đất, hắn tuyệt không có khả năng không nhìn Mỹ Đỗ Toa. Đặc biệt là khi xảy ra việc hôm nay, làm cho quan hệ cùng với Mỹ Đỗ Toa lúc này càng thêm vi diệu.</p><p>Đương nhiên, hắn đồng dạng cũng rõ ràng, Mỹ Đỗ Toa đối với hắn có chút tình cảm không thể nói rõ, loại tình cảm này xảy ra bên dưới lòng đất, dù cho Mỹ Đỗ Toa thủ đoạn độc ác thế nào, thì vẫn là một nữ nhân, đối với việc thất thân của mình cũng rất coi trọng, lúc đầu nếu không có linh hồn của Thôn Thiên Mãng kìm chế, chỉ sợ là đã trực tiếp đánh chết Tiêu Viêm, sau này theo thời gian trôi qua tuy nói sự ảnh hưởng của linh hồn Thôn Thiên Mãng càng lúc càng yếu, nhưng đi chung với Tiêu Viêm một thời gian, sát tâm trong lòng đối với Tiêu Viêm đã ít đi rất nhiều, đến hôm nay, trong lòng nàng rất ít khi nổi lên cái ý nghĩ này.</p><p><i>\"Tiễn ngươi đến đây, ngươi chừng nào muốn ám sát Nhạn Lạc Thiên cùng Mộ Lan Tam Lão thì phái người báo cho ta biết.\"</i> Lúc Tiêu Viêm đang còn sầu mi khổ kiểm thì, Mỹ Đỗ Toa cước bộ đột nhiên dừng lại, thản nhiên nói.</p><p>Nghe vậy, Tiêu Viêm ngẩn ra. Vừa muốn nói, thì nhìn thấy Mỹ Đỗ Toa xoay người rời đi, chỉ đành bất đắc dĩ lắc đầu, nhìn thần tình của nàng xem ra có chút không hài lòng.</p><p><i>\"Ai, nữ nhân a...\"</i></p><p>Đứng ở trên đường nhỏ, Tiêu Viêm nhìn thân ảnh động nhân dần dần quất xa, cười khổ một tiếng, chợt quay người đi ra ngoài sân.</p><p>Chậm rãi đi ra, Tiêu Viêm một đường không để ý đến ai, xem như không nhìn thấy những ánh mắt đang hiếu kỳ, muốn ly khai thật nhanh.</p><p><i>\"Tên tiểu tử kia, đứng lại.\"</i></p><p>Mà ngày khi vừa ra đến ngoại viện, thì một tiếng hét lớn vang lên, chợt vài đạo thân ảnh cường tráng như thiểm điện lướt đến trước người Tiêu Viêm, hắn ngẩng đầu lên, khẽ cau mày lại nhìn hai nam tử xà nhân vừa xuất hiện, một người trong đó, chính là người đối với hắn lần trước xuất thủ đánh lén tên là Mặc Ba Tư, còn bên cạnh, chính là nam tử xà nhân vừa nói, nhìn qua khí tức, cư nhiên chính là một gã Đấu Hoàng cường giả, nhưng bất quá chỉ khoảng hai ba tinh. Nguồn: http://truyenfull.vn</p><p><i>\"Hắc Độc đại ca, hắn chính là Tiêu Viêm, hắn theo như lời của trưởng lão nói có thể trở thành trượng phu của tộc trưởng....\"</i> Mặc Ba Tư hung ác nhìn chằm chằm Tiêu Viêm, chợt quay qua nam tử xà nhân bên cạch nói.</p><p>Xà nhân tên là Hắc Độc, gật đầu, con ngươi hình tam giác tập trung nhìn Tiêu Viêm, âm thành trầm thấp nói: <i>\"Nhân loại, ta là Nhị thống lĩnh của Xà Nhân tộc Hắc Độc, tuy là Xà Nhân tộc ta đáp ứng cùng với các người kết minh, bất quá ngươi hay tránh xa tộc trưởng ra một chút, vì Xà Nhân tộc chúng ta không muốn cùng ngoại tộc gần gũi.\"</i></p><p>Tiêu Viêm đôi mắt híp lại, đối với loại người ba bốn lần khiêu khích, hắn cũng cảm thấy không kiên nhẫn, bởi vậy trong mắt hắn xẹt qua một tia hàn quang, lúc này hắn vốn đang buồn phiền, hai tên kia giống như đổ thêm dầu vào lửa, Tiêu Viêm không chắc là sẽ không có chuyện gì ở đây.</p><p>Ở trong viện lúc này, có không ít xà nhân tộc cường giả, nhìn thấy Mặc Ba Tư cùng Hắc Độc tất nhiên sẽ lại đây giúp đỡ, nhất thời cả đám xúm lại đây, lấy địa vị của bọn họ trong tộc, đương nhiên biết, quan hệ của Tiêu Viêm cùng với Mỹ Đỗ Toa có chút không bình thường.</p><p><i>\"Tránh ra.\"</i></p><p>Cảm thụ được xung quanh càng lúc càng nhiều ánh mắt hiếu kỳ. Tiêu Viêm đôi mắt khó chịu, nhàn nhạt nói.</p><p>Con ngươi tam giác chớp động, Hắc Độc trầm giọng nói: <i>\"Mong muốn lần sau, sẽ không nhìn thấy ngươi ở chỗ này nữa.\"</i></p><p>Tiêu Viêm vùng xung quanh lông mày nhướng lên, rốt cục mất đi một tia kiên nhân cuối cùng, cước bộ nhẹ nhàng, một lát sau đã đến trước người của Hắc Độc cùng Mặc Ba Tư, giống như trước mặt chỉ là khiên thuẫn, Tiêu Viêm không chút quan tâm, cước bộ khẽ động, nhẹ nhàng và chạm.</p><p><i>\"Thình thịch!\"</i></p><p>Nhìn qua thì giống nhẹ nhàng va chạm, nhưng trong không gian lại bộc phát ra từng đạo âm thanh trầm muộn, rồi trong sự kinh ngạc của những anh mắt xung quanh, Hắc Độc cùng Mặc Ba Tư thân hình như trúng một đòn nghiêm trọng mà thối lui, Hắc Độc chỉ lui lại vài bước, rồi sau đó ổn định thân hình, trái ngược với Mặc Ba Tư, sau khi lui lại vài chục bước, cư nhiên đặt mông ngồi bệt xuống đất, sắc mặt lập tức đỏ bừng lên.</p><p>Sau khi ổn định thân hình, sắc mặt Hắc Độc trở trên dị thường ngưng trọng, người này tuy rằng thoạt nhìn qua thì giống như là mới bước vào Đấu Hoàng cấp bậc, nhưng không nghĩ tới lại có thể có được lực lượng kinh khủng như thế.</p><p>Lúc trước khi đại chiến xảy ra, đông đảo Xà Nhân tộc cường giả đều bị phân tán đi các thành thị để bảo vệ, đề phòng khi xảy ra đại chiến với Hắc Sơn, nên có một số việc trong tộc không rõ ràng lắm, mà vừa vặn vị xà nhân Hắc Độc này là Nhị thống lĩnh, vừa mới trở về hôm nay, cho nên đối với Tiêu Viêm, hắn cùng không biết, chỉ là cảm thấy cái tên này có chút quen tai.</p><p>Nhìn thấy sau khi đẩy lui hai người bọn họ, nhưng cước bộ Tiêu Viêm vẫn như cũ trực tiếp hướng cửa viện mà đi, vẻ hung ác trong mắt Hắc Độc lóe lên, chợt bổng nhiên hét một tiếng, đấu khí hùng hồn từ trong cơ thể bạo dũng tràn ra, khí thế cường hãn tràn ngập không gian, xà nhân cường giả xung quanh vội vàng lui lại phía sau.</p><p>Tiêu Viêm ánh mắt bình thản nhìn Hắc Độc vận chuyển đấu khí, khóe miệng chậm rãi nhấc lên cười nhạt một tiếng, lục sắc hỏa diễm, chậm rãi từ trong cơ thể tràn ra.</p><p><i>\"Xuy!\"</i></p><p>Ngay khi Lưu Ly Liên Hoa chuyển động, một tiếng xé gió vang lên, một đạo lục sắc xẹt qua giữa không trung, cuối cùng bắn vào trước ngực Hắc Độc, kêu đau đớn kêu lên một tiếng, đấu khí tràn ngập trong không gian cấp tốc tiêu tán.</p><p>Một kích màu lục sắc, chậm rãi rơi xuống đất, hóa thành một cành cây lục sắc.</p><p>Nhìn thấy cành cây, Tiêu Viêm nao nao, trong Xà Nhân tộc, có thể sử dụng một cành cây đẩy lui một gã Đấu Hoàng cường giả, ngoại trừ Mỹ Đỗ Toa thì có thể là ai?</p><p><i>\"Mặc Ba Tư, Hắc Độc, các ngươi càng ngày càng không để bản vương vào trong mắt!\"</i> Một tiếng quát băng lãnh cấp tốc, gương mặt của Hắc Độc cùng Mặc Ba Tư biến sắc, vội vàng quỳ xuống đất, bọn họ nghe ra trong giọng nói của Mỹ Đỗ Toa xen lẫn cả sự tức giận.</p><p><i>\"Tiêu Viêm là quý khách của Xà Nhân tộc ta, ngày sau nếu có người nào vô cớ gây khó dễ, đừng trách bản vương dùng tộc quy hầu hạ!\"</i></p><p>Nghe được Mỹ Đỗ Toa nói thế, xà nhân tộc cường giả ở đây hai mắt nhìn nhau, đều không nghĩ tới, người phía trước lại bảo vệ Tiêu Viêm như vậy, lẽ nào lời của trưởng lão nói là sự thật?</p><p>Khi nghĩ đến đây, không ít nam nhân của Xà Nhân tộc đều nhìn Tiêu Viêm với ánh mắt cực kỳ hâm mộ cùng đố kỵ, Mỹ Đỗ Toa trong Xà Nhân tộc, giống như một vị nữ thần cao cao tại thượng, nhưng không nghĩ tới nữ thần trong lòng bọn họ lại nổi giận, nên bọn họ tất nhiên có chút đố kỵ.</p>", "images": {}, "success": true}