{"id": 783, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-783", "title": "Chương 783: Vạn Hạt Môn", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 783: Vạn Hạt Môn</h1><p>Đến khi ba người Tiêu Viêm chậm rãi đợi được khoảng nửa giờ thì đột nhiên một đạo hắc ảnh mơ hồ hiện ra ngay trong tầm mắt, chỉ sau vài cái nháy mắt liền hiện ra ở giữa không trung phía trên ngọn núi.</p><p>Nhân ảnh lướt đến này tự nhiên làm hấp dẫn sự chú ý của ba người Tiêu Viêm, ba người đều lập tức âm thầm đề phòng, đợi đến khi hắc ảnh hiện ra giữa không trung hơn nữa lộ ra mái tóc dài màu trắng thì ba người mới khẽ thở phào nhẹ nhõm.</p><p><i>\" Thật có lỗi, vừa mới xử lý chút sự tình ở trong Tông cho nên tới hơi trễ\"</i> eo thon khẽ chuyển, Tiểu Y Tiên chậm rãi hạ xuống, hướng về phía Tiêu Viêm nhẹ giọng nói. Trong khi nói chuyện, ánh mắt nàng chậm rãi lướt qua người Tử Nghiên và Mỹ Đô Toa ở phía sau. Nhìn thấy Mỹ Đô Toa với áo choàng trên đầu nàng không khỏi lãnh đạm nói: \" Cũng không phải là chưa thấy qua, làm gì mà phải mang cả áo choàng, chẳng lẽ ngươi nghĩ rằng như vậy ta sẽ không nhận ra sao?</p><p>Nghe được lời này của Tiểu Y Tiên, Tiêu Viêm thật không biết làm sao, trong lòng thầm kêu một tiếng không xong..</p><p>Quả nhiên, ngay khi Tiểu Y Tiên vừa nói xong, chiếc áo choàng trên đầu Mỹ Đô Toa liền hóa thành một đạo hắc ảnh mang theo kình phong sắc bén hung hăng hướng Tiểu Y Tiên vọt tới.</p><p>Mục quang nhìn chằm chằm chiếc áo choàng đang lao đến một cách dữ dội kia, Tiểu Y Tiên thân hình không chút nhúc nhích, cong ngón tay búng ra một luồng kình phong, cùng với áo choàng hung hăng va vào nhau, nhất thời liền nổ tung.</p><p>\" Nếu thật sự muốn che giấu hành tung, bằng vào ngươi có thể tìm ra Bổn Vương được sao? <i>\" Sau khi áo choàng bị bắn đi, Mỹ Đô Toa với dung nhan yêu diễm cũng hiển lộ ra, ánh mắt lạnh như băng nhìn Tiểu Y Tiên, giễu cợt nói.</i></p><p><i>\"</i> Tại Xuất Vân đế quốc này, không có người nào là ta tìm không được <i>\" Tiểu Y Tiên không chút nhượng bộ cười lạnh nói. Bạn đang đọc truyện được lấy tại chấm cơm.</i></p><p><i>\"</i> Đủ rồi, đều im lặng đi! Ta tìm các người tới không phải để thấy các ngươi cãi nhau! <i>\" Nhìn thấy hai người này vừa gặp nhau là lập tức sinh sự với nhau, Tiêu Viêm chợt cảm thấy đâu đầu, chỉ có thể tức giận quát.</i></p><p><i>Tai sau khi Tiêu Viêm giận giữ quát lên, hai người lại lần nữa lạnh lẽo liếc nhau một cái rồi mới lùi sang hai bên.</i></p><p><i>\"</i> Tiểu Y Tiên, ngươi có biết tin tức gì về người của Hồn Điện không? <i>\" Nhìn thấy hai người đã im lặng, Tiêu Viêm lúc này mới thở dài nhẹ nhõm một hơi, mở miệng hỏi tới việc trọng yếu nhất của chuyến đi này.</i></p><p><i>\"</i> Ân, sau khi ta trở lại Xuất Vân đế quốc, người của Hồn Điện có trở lại gặp ta một lần, bất quá lần này hắn tựa hồ đối với việc ta không bắt được ngươi mà có chút phẫn nộ, sau khi cãi vã vài câu liền rời đi, tốn khá nhiều tâm tư, dần dần ta đã phát hiện được hành tung của hắn. <i>\" Tiểu Y Tiên gật gật đầu, chậm rãi nói.</i></p><p><i>\"</i> Thực lực của hắn như thế nào? <i>\" trong mắt Tiêu Viêm loé ra tia sáng, trầm giọng hỏi.</i></p><p><i>\"</i> So với ta sẽ không thấp hơn, nếu không mà nói, hắn cũng không dám ở trước mặt ta mà kiêu ngạo <i>\" Tiểu Y Tiên trầm ngâm nói, ánh chợt liếc Mỹ Đô Toa một cái, nói:\"</i> Nếu như ba người chúng ta cùng liên thủ, có lẽ có thể lưu hắn lại\"</p><p>Tiêu Viêm khẽ gật đầu, trong đôi mắt hiện lên chút kích động, so sánh tình huống lúc trước, hắn cùng với Dược lão phải chạy trốn, tránh né khắp nơi, với tình huống hiện tại, hắn đã có thể bắt đầu chủ động tìm kiếm thu thập tình báo về người của Hồn Điện, sự chênh lệch này, quả thực là cách biệt một trời một vực, mà điều này cũng đã đủ để thuyết minh cho sự tiến bộ cuả Tiêu Viêm trong vài năm nay.</p><p>Có lẽ, chỉ cần cho hắn đủ thời gian thì ngày sau, hắn thực sự sẽ có đủ tư cách để chính diện chống lại Hồn Điện.</p><p>\" Ba người chúng ta đối phó với cường giả Hồn Điện kia cũng không phải là vấn đề quá lớn, bất quá trong việc này có chút khó giải quyết đó là tên gia hỏa Hồn Điện này cùng một phương thế lực có chút liên quan, nếu chúng ta thực sự động thủ chỉ sợ sẽ cùng với cái thế lực này xảy ra xung đột. <i>\" Tiểu Y Tiên chần chừ một chút, chậm rãi nói.</i></p><p><i>\"</i> Không phải nói là các thế lực độc sư ở Xuất Vân đế quốc cơ bản là đã bị Độc Tông thanh trừ hết rồi sao? <i>\" Nghe vậy, Tiêu Viêm ngẩn ra, nói.</i></p><p><i>\"</i> Đích thực là đã thanh trừ không ít, bất quá có cái thế lực tên là <i>\"Vạn hạt Môn\"</i> này lại là ngoại lệ, bên trong Tông môn này, có một lão gia hỏa ở rất nhiều năm trước tại Xuất Vân đế quốc có thanh danh cực lớn, tuy rằng hiện giờ hắn rất ít xuất hiện nhưng hắn xác thực vẫn còn sống, việc lần trước dự định thanh trừ <i>\" Vạn Hạt Môn\"</i> đã làm kinh động lão gia hỏa đang bế quan này, lúc ấy ta cùng với hắn giao thủ qua một lần, đích thực là có chút phiền toái.. <i>\" Tiểu Y Tiên bất đắc dĩ nói.</i></p><p><i>\"</i> Hơn nữa, phía dưới <i>\"Vạn Hạt Môn \"</i> này cũng có rất nhiều cường giả, mặc dù bình thường vẫn yên lặng, cũng không nhúng tay vào bất cứ việc gì của đế quốc nhưng tại Xuất Vân đế quốc, nhưng xác thực là có được sự ủng hộ không nhỏ\".Hàn quang trong mắt Tiểu Y Tiên hơi hơi loé ra, hiển nhiên đối với vấn đề này của Vạn Hạt Môn, nàng cũng đã hơi có chút kiêng kị</p><p>Nghe tới đây, sắc mặt Tiêu Viêm cũng dần dần tối sầm lại, nếu nói như thế, muốn bắt được tên gia hỏa Hồn Điện kia chẳng phải sẽ phải khai chiến cùng Vạn Hạt Môn sao? Nhưng hiện giờ tại Xuất Vân đế quốc này lại không có được sự hỗ trợ cuả Viêm Minh, nếu như thực sự động thủ thì sẽ cực kỳ khó giải quyết.</p><p>\" Nếu nàng có thể bảo ngươi tới, tự nhiên là đã có tính toán, ngươi không ngại thì có thể nghe chút ý tứ của nàng <i>\" Nhìn thấy sắc mặt Tiêu Viêm, Mỹ Đô Toa nhàn nhạt mở miệng nói.</i></p><p><i>Nghe vậy, Tiêu Viêm ngẩn người ra, liền đem ánh mắt hướng về phía Tiểu Y Tiên.</i></p><p><i>Ánh mắt liếc qua Mỹ Đô Toa một cái, Tiểu Y Tiên khẽ gật đầu, trầm ngâm nói: \"</i> Trong khoảng thời gian gần đây, giữa Vạn Hạt Môn và Độc Tông không ngừng xảy ra xung đột, trước đây không lâu, chúng ta có bắt được một gã môn nhân của Vạn Hạt Môn, từ tên này chúng ta biết được, cỗ thế lực luôn tỏ ra trầm lặng này, có vẻ muốn ra tay đối với Độc Tông ta, Theo ta dự liệu, trong chuyện này, chỉ sợ do đám Hồn Điện kia cố tình kích động, nếu không mà nói, lấy tính tình lão gia hỏa Hạt Sơn kia mà nói, cũng sẽ không làm ra cái loại sự tình như thế này <i><i><i><i>\".</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Sau khi biết được tin tức này, trải qua trao đổi trong Tông, chúng ta quyết định phải tiên phát chế nhân, tại lúc Vạn Hạt Môn còn chưa bắt đầu động thủ, trực tiếp đem bọn họ thanh trừ đi! <i>\" Trong mắt Tiểu Y Tiên lóe lên một chút quang mang hung ác, ánh mắt nhìn về phía Tiêu Viêm, nói: \"</i> Nếu là trước đây, dù có liều phát động tấn công cũng khó có thể đem Vạn Hạt Môn nhổ bỏ, nhưng lần này, sau khi các ngươi đến, có lẽ phần thắng sẽ tăng lên nhiều <i><i><i><i>\".</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Nghe không, nguyên lai là tìm ngươi đến đây làm nắm đấm <i>\". Mỹ Đô Toa khóe miệng khẽ nhếch, cười lạnh nói.</i></p><p><i>\"</i> Mỹ Đô Toa! Ngươi không nên quá phận, đừng tưởng rằng bổn tông sợ ngươi! <i>\" Nghe được lời này của Mỹ Đô Toa, sắc mặt Tiểu Y Tiên nhất thời đanh lại, tức giận nói: \"</i> Nếu như ngươi nghĩ ta tìm ngươi tới làm tay đấm cho Độc Tông ta, hiện tai ngươi có thể rời đi, ta tuyệt không ngăn cản! <i>\"</i></p><p><i>Hai mắt Mỹ Đô Toa híp lại, vừa muốn nói, nhưng nhìn thoáng qua khuôn mặt Tiêu Viêm dần dần hiện lên chút tức giận, chỉ đành lập tức nuốt cơn giận xuống, nói: \"</i> Hy vọng là bổn vương suy đoán lung tung <i><i>\"</i></i></p><p><i><i>\"</i></i> Nếu tiếp tục ầm ĩ, ta liền tự mình đi tìm tên gia hỏa Hồn Điện kia, các ngươi muốn làm gì thì cứ làm cái đó đi!\" Tiêu Viêm trừng mắt lên, nhưng lần này thanh âm lại không giận dữ mà chỉ bình thản nói.</p><p>Nhưng mà, chính loại lời nói bình thản này, cùng là làm cho Mỹ Đô Toa cùng Tiểu Y Tiên vội vàng ngậm miệng lại, các nàng cũng có thể cảm nhận được sự không kiên nhẫn cùng lửa giận trong lòng Tiêu Viêm.</p><p>Một bên, Tử Nghiên nhìn thấy hai người bị Tiêu Viêm chấn nhiếp thì nhất thời hắc hắc nở nụ cười trên nỗi đau của người khác.</p><p>\"Nếu Vạn Hạt Tông là mục tiêu của Độc Tông thì mục tiêu của ta là người Hồn Điện phía sau Vạn Hạt Môn, như vậy chúng ta tự nhiên có thể hợp tác <i>\". Sau khi đem hai người chấn nhiếp, ánh mắt Tiêu Viêm chuyển hướng sang Tiểu Y Tiên, trầm giọng nói.</i></p><p><i>\"</i> Yên tâm, trong lòng ta sẽ không cho là ngươi vì muốn tìm ta làm nắm đấm nên mới đem ta từ Gia Mã Đế Quốc tới đây, ta nếu như không tin ngươi thì đã không tới đây rồi <i>\" Nhìn thấy Tiểu Y Tiên bộ dạng ngập ngừng muốn nói, Tiêu Viêm phất phất tay, nói.</i></p><p><i>Nghe vậy, Tiểu Y Tiên khẽ thở phào nhẹ nhõm, nhẹ giọng nói: \"</i> Một khi đã như vậy, chúng ta liền động thủ vào ngày mai, bên trong Độc Tông vì chuyện này, cũng đã chuẩn bị một thời gian rất lâu rồi, tùy thời đều có thể hành động <i><i><i><i>\".</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ân <i>\" Tiêu Viêm khẽ gật đầu, trầm ngâm nói: \"</i> Lão gia hỏa Vạn Hạt Môn kia, thực lực ra sao? <i><i><i><i>\".</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ước chừng tam tinh Đấu Tông, một thân độc công cũng cực kỳ ngoan độc, năm đó được coi như là hung tinh hiển hách một thời của Xuất Vân đế quốc, chẳng qua mấy năm gần đây, luôn luôn bế quan tu luyện, sau đó dần dần im hơi lặng tiếng đi, nhưng những người ở thế hệ trước vẫn có thể nhớ kỹ cái lão già tàn nhẫn này <i>\" trong mắt Tiểu Y Tiên lộ ra vẻ ngưng trọng nói. Hiển nhiên, đối với lão gia hỏa này, nàng cũng có chút kiêng kỵ.</i></p><p><i>\"</i> Lão gia hỏa kia hẳn được gọi là Hạt Tất Nham phải không? <i>\". Một bên, đôi mắt Mỹ Đô Toa lóe lên một chút, đột nhiên nói.</i></p><p><i>\"</i> Ngươi nhận biết hắn? <i>\" Nghe vậy, Tiểu Y Tiên cùng Tiêu Viêm đều ngẩn ra.</i></p><p><i>\"</i> Ân, năm đó đã giao thủ qua, thời điểm đó ta mới vừa trở thành tộc trưởng còn hắn đã là cường giả nổi danh cuả Xuất Vân đế quốc, lúc ấy có giao thủ qua một lần, khi đó hắn vẫn chỉ là một gã cường giả Đấu Hoàng mà thôi, không nghĩ tới sau nhiều năm như vậy, hắn không những không chết mà còn tiến vào Đấu Tông <i>\" Mỹ Đô Toa chậm rãi nói.</i></p><p><i>\"</i> Đúng rồi, năm đó Hải Ba Đồng cũng đã cùng hắn giao thủ, bất quá cuối cùng vần là thất bại. Gia Hình Thiên của Gia Mã Đế Quốc cũng đã cùng hắn giao thủ qua nhiều lần, đều là hơi chiếm chút thượng phong, bất quá đáng tiếc, hiện tại Hạt Tất Nham đã trở thành Đấu Tông còn hắn vẫn quanh quẩn ở Đấu Hoàng đỉnh, nếu như hắn biết được tin này chỉ sở sẽ nản lòng, nhưng tổng thể mà nói, năm đó khi xảy ra tranh chấp giữa cường giả Gia Mã đế quốc và Xuất Vân đế quốc, tên Hạt Tất Nham này xem như có danh tiếng lớn, áp đảo không ít cường giả Gia Mã đế quốc <i>\".</i></p><p><i>Nghe được sự tình năm đó từ miệng Mỹ Đô Toa nói ra, Tiêu Viêm không khỏi kinh dị, không nghĩ tới tên gia hỏa Hạt Tất Nham kia, lại là đối thủ cũ của trưởng lão Viêm Minh.</i></p><p><i>\"</i> Vạn Hạt Môn hẳn là chỉ có lão gia hỏa này là cực mạnh, chỉ cần đem hắn thu phục xong, còn lại kể cả môn chủ cùng vài vị trưởng lão của Vạn Hạt Môn đều có thể dễ dàng giải quyết, chỉ cần giao cho mấy cường gia bên Độc Tông ta là được <i>\" Tiểu Y Tiên cũng khe gật đầu, chợt trầm ngâm nói: \"</i> Nếu tính cả tên cường giả Hồn Điện kia mà nói thì Vạn Hạt Môn liền có hai gã cường giả Đấu Tông, ta cùng với nàng hẳn là ứng phó được, huống chi, còn có con bài chưa lật là Tiêu Viêm ngươi có thể đánh bị thương một cường giả Đấu Tông, lần giao thủ này, phần thắng của chúng ta là không nhỏ. <i>\"</i></p><p><i>Nghe vậy, Tiêu Viêm gật gật đầu cười nói: \"</i> Một khi đã như vậy, ngày mai liền xuất phát thôi, cũng để cho ta nhìn xem, người mà năm đó có thể đem cường giả Gia Mã đế quốc áp chế có thể mạnh mẽ đến mức nào <i><i>\"</i></i></p><p><i><i>\"</i></i> Đương nhiên, còn có cả tên Hồn Điện kia nữa, hắn mới là mục tiêu tối trọng yếu của lần này\" Nói đến câu này thì sắc mặt Tiêu Viêm đã có một chút đáng sợ.</p>", "images": {}, "success": true}