{"id": 788, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-788", "title": "Chương 788: Chém Giết", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 788: Chém Giết</h1><p>Ý nghĩ vừa xuất hiện trong lòng, Tiêu Viêm không hề chần chờ, mạnh mẽ phát động thủ ấn.</p><p><i>\"Thiên Hỏa Tam Huyền Biến! \"</i></p><p>Tiếng quát thầm trong lòng vừa dứt, Lưu Ly Liên Tâm Hỏa trong cơ thể liền đi theo lộ tuyến là một kinh mạch kỳ dị, một lực lượng cuồng bạo cũng chậm rãi xuất hiện ở bên trong, làm cho trong cơ thể Tiêu Viêm tràn ngập lực lượng mạnh mẽ.</p><p>Khí thế đột nhiên tăng vọt, Tiêu Viêm cũng không để ý tới sắc mặt hơi đổi của hai người Ngô Nhai đối diện, ngân mang chợt hiện lên trên bàn chân rồi thân hình khẽ run, thân hình như quỷ mị hiện ra sau lưng hai người, dùng quyền phong nóng cháy tấn công mãnh liệt vào sau lưng hai người.</p><p><i>\"Ầm! \"</i></p><p>Hai người Ngô Nhai phản ứng cũng không chậm, sau khi cảm ứng được quyền phong nóng bỏng thì đầu tiên là nhanh chóng xoay người lại, dùng đấu khí hùng hậu bao phủ lấy nắm tay, đấm ra thật mạnh, va chạm trực tiếp với hai đấm của Tiêu Viêm, ngay lập tức một tiếng nổ mạnh vang lên, rung chuyển cả bầu trời.</p><p>Gợn sóng kình phong lan tỏa ra khắp nơi, Tiêu Viêm lui lại phía sau một bước, bả vai run lên, lập tức hóa giải ám kình từ tay truyền đến.</p><p>Thân hình Ngô Nhai run rẩy dữ dội, cũng lui về sau vài bước, một trưởng lão bên cạnh có thực lực ước chừng Tứ Tinh Đấu Hoàng cũng phải lui về sau 3,4 bước mới ổn định được thân hình, nhưng sắc mặt đã đỏ lên, không ngờ tới chỉ qua một hiệp đã bị tên tiểu tử có thực lực vỏn vẹn Nhất Tinh Đấu Hoàng làm cho chật vật như thế, điều đó khiến hắn cảm thấy hơi mất mặt.</p><p><i>\"Cẩn thận một chút, tiểu tử này hẳn vừa rồi đã sử dụng bí pháp để tăng cường sức mạnh, chỉ cần chờ một khoảng thời gian, thì hắn sẽ suy yếu đi, lúc đó lấy mạng hắn dễ như trở bàn tay!\"</i> Ngô Nhai không hổ danh là người biết rộng, liếc mắt một cái là đã biết được nguyên nhân tại sao thực lực Tiêu Viêm tăng mạnh, lập tức trầm giọng nói.</p><p><i>\"Ân!\"</i> Tên cường giả Tứ Tinh Đấu Hoàng kia gật đầu, ánh mắt hung dữ liếc qua người Tiêu Viêm.</p><p>Ánh mắt nhàn nhạt đảo qua hai người, trong lòng Tiêu Viêm vốn định tốc chiến tốc thắng nên không dám có chút chần chờ, ngân mang trên chân chợt bùng nổ, thân thể rung lên, lưu lại một tàn ảnh tại chỗ mà thân thể đã nhanh chóng xuyên qua Ngô Nhai, đến trước mặt tên Tứ Tinh Đấu Hoàng.</p><p>Tiêu Viêm đột nhiên xuất hiện trước người đã làm cho tên Tứ Tinh Đấu Hoàng này hơi hoảng sợ, đấu khí trong cơ thể tuôn ra, sau đó một luồng đấu khí mạnh mẽ bắn ra khỏi tay, hướng thẳng về phía Tiêu Viêm.</p><p>Trên thân thể Tiêu Viêm lập tức bốc lên hỏa diễm màu bích lục, trực tiếp luyện hóa luồng đấu khí ấy. Dựa vào <i>\"Phần Quyết\"</i> kỳ diệu, hắn đã không yếu hơn bao nhiêu so với một gã Tứ Tinh Đấu Hoàng, hơn nữa lại thi triển Thiên Hỏa Tam Huyền Biến, thực lực sớm đã hơn xa Tứ Tinh Đấu Hoàng, nên công kích của đối phương sao lại có thể thương tổn hắn được chứ.</p><p>Nháy mắt đã luyện hóa luồng đấu khí tấn công, thân thể Tiêu Viêm đột nhiên nghiêng về trước, tấn công trực tiếp vào tên trưởng lão kia, phần eo uốn lại, tập trung lực lượng toàn thân ở bả vai, sau đó đánh mạnh vào lồng ngực của người đó.</p><p><i>\"Hừ! \"</i></p><p>Tiếng kình khí nổ ra mãnh liệt, sắc mặt tên trưởng lão kia hơi trắng, kèm theo là tiếng rên đau đớn từ cổ họng, hiển nhiên, dưới sự cận thân công kích mãnh liệt của Tiêu Viêm, hắn không kịp ứng phó nên đã bị đả thương.</p><p>Trong lòng hoảng sợ, đấu khí song dực sau lưng tên trưởng lão rung lên, liền nhanh chóng thối lui, nhưng vừa lui ra sau không tới vài thước thì Tiêu Viêm như là con giòi trong xương bám sát không rời. Khóe miệng khẽ cười nhạt, nắm tay mang theo kình phong sắc bén xé rách không khí, mãnh liệt đánh trúng vào trước ngực người đó.</p><p><i>\"Bát Cực Băng! \"</i></p><p>Trong khoảnh khắc nắm tay đánh trúng, tiếng quát lạnh vang thầm trong lòng Tiêu Viêm, cỗ ám kình đáng sợ giấu ở trong nắm đấm cùng bộc phát một loạt, truyền vào thân thể, rồi trong chớp mắt nổ mạnh dưới sắc mặt hoảng sợ của tên trưởng lão kia.</p><p><i>\"Rắc rắc! \"</i></p><p>Cái này mới là công kích trí mạng thật sự, trực tiếp làm cho tên trưởng lão phun ra một ngụm máu tươi đỏ sẫm, bất quá máu tươi vừa rời khỏi miệng, đã hóa thành một vệt máu quỷ dị bắn thẳng vào mặt Tiêu Viêm.</p><p>Ánh mắt Tiêu Viêm cũng không chớp lấy một cái. Lúc luồng máu tươi sắp đến thì một luồng hỏa diễm bích lục hiện ra, trực tiếp đốt nó thành sương khói, trong màn sương tràn ngập mùi lạ, hiển nhiên trong máu này có chứa kịch độc. Nguồn truyện: Truyện FULL</p><p>Mặc dù nói thì dài, nhưng từ lúc Tiêu Viêm lưu lại tàn ảnh đến lúc hai người giao tranh mãnh liệt, bất quá cũng chỉ trong một cái chớp mắt mà thôi, đợi đến khi sinh cơ trong mắt tên trưởng lão mất đi, thân thể rơi ầm xuống đất thì Ngô Nhai mới kinh hoàng xoay người, ánh mắt hoảng sợ nhìn vào bóng lưng của Tiêu Viêm.</p><p>Tầm mắt nhanh chóng liếc qua tên trưởng lão Đấu Hoàng đang rơi xuống, trong lòng Ngô Nhai phát lạnh, chỉ mới vài hiệp… Một gã Tứ Tinh Đấu Hoàng đã chết trên tay người ta. Đến giờ, hắn mới rốt cục hiểu được sự ngu xuẩn của mình, người thanh niên này không phải là một tên Nhất Tinh Đấu Hoàng bình thường.</p><p><i>\"Khó trách lại được Thiên Độc Nữ mời đến áp trận, quả nhiên không phải bình thường!\"</i></p><p>Trong vòng chiến hỗn loạn kia, chớp mắt Tiêu Viêm đã giết chết một gã Đấu Hoàng, cũng đã thu vào trong mắt của các cường giả hai bên đang chiến đấu, trong lòng mọi người lập tức dâng lên nỗi hoảng sợ, trong lòng người Độc Tông thì hiện lên sự kinh hỉ, người mà Tông chủ mời đến quả nhiên không phải tầm thường.</p><p>Giờ phút này, các cường giả Độc Tông vốn mang lòng hoài nghi mấy người Tiêu Viêm, thì sự nghi ngờ cũng tan thành mây khói, thực lực Tiêu Viêm thể hiện, đủ để làm thượng khách của Độc Tông bọn họ.</p><p>Đương nhiên, so với bên người Độc Tông, sắc mặt các cường giả bên Vạn Hạt Môn hơi khó coi, cho dù lấy thực lực của Vạn Hạt Môn, cũng không có khả năng không thèm để ý việc một gã cường giả Đấu Hoàng ngã xuống, dù sao chiến lực như thế thì đã ở trong tầng cao nhất của môn phái, tổn thất bớt một người cũng làm cho họ cực kỳ đau lòng.</p><p>Hơn nữa, điều làm cho bọn họ kinh hãi nhất là ai cũng không ngờ tới bên trận doanh của Độc Tông, ngoại trừ Tiểu Y Tiên vẫn còn cường giả như Tiêu Viêm, chỉ trong ngắn ngủi vài hiệp đã đánh chết một tên cường giả Đấu Hoàng.</p><p>Phớt lờ vô số ánh mắt kinh hãi, vui mừng xung quanh, tầm mắt Tiêu Viêm chậm rãi chuyển về phía Ngô Nhai, hướng về hắn mỉm cười.</p><p>Nhìn thấy Tiêu Viêm tươi cười, Ngô Nhai cũng cực kỳ cảnh giác, vội vàng lui về sau vài bước, sắc mặt âm trầm nhìn Tiêu Viêm. Đấu khí trong cơ thể vận chuyển với tốc độ tối đa, hiện tại hắn không dám khinh thường chút nào cả.</p><p><i>\"Cũng nên nhanh chóng thu thập ngươi thôi.\"</i></p><p>Hướng về Ngô Nhai cười cười, tay Tiêu Viêm đột nhiên kết xuất ra một thủ ấn huyền dị, thủ ấn vừa chuyển, vô số tàn ảnh hiện lên, mà theo sự biến hóa phức tạp của thủ ấn, năng lượng thiên địa xung quanh cũng kịch liệt rung chuyển.</p><p>Nhận thấy được năng lượng thiên địa xung quanh rung chuyển, trong mắt Ngô Nhai hiện lên sự kinh hãi, trong lòng hơi hối hận vì đã chủ động tìm tới Tiêu Viêm, với sự biến hóa như thế, rõ ràng người kia đang thi triển một loại đấu kỹ có uy lực vô cùng mạnh mẽ.</p><p>Ý niệm vừa hiện lên trong lòng, nháy mắt sau đó, Ngô Nhai cắn mạnh hàm răng, trong mắt hiện lên hàn quang, dưới tình huống đại chiến như thế này, nếu hắn mà trốn chạy thì ngày sau khó mà sống yên tại Vạn Hạt môn.</p><p>Nếu lui đã không được thì chỉ còn nước động thủ, nghĩ đến đây, khuôn mặt Ngô Nhai đột nhiên trở nên dữ tợn, trên mặt lộ ra hoa văn hình dạng một con ngô công màu đen, vô cùng đáng sợ.</p><p>Đấu khí nồng đậm trào ra từ trong cơ thể Ngô nhai, cuối cùng dưới sự điều khiển của bàn tay khô héo này, đấu khí nhanh chóng hóa thành một con ngô công bằng năng lượng dài chừng bảy tám trượng khổng lồ, nhìn thấy con ngô công kia thành hình, Ngô Nhai kia thở dài nhẹ nhõm, cắn đầu lưỡi một cái, phun thẳng một ngụm máu tươi ra, thấm vào trong con ngô công do năng lượng tạo thành.</p><p>Theo ngụm máu thấm vào, con ngô công năng lượng kia nhanh chóng hóa thành màu đỏ, nhìn qua càng thấy dữ tợn hơn.</p><p><i>\"Đi! \"</i></p><p>Ngón tay chỉ hướng Tiêu Viêm, Ngô Nhai gầm lên một tiếng, huyết sắc ngô công khổng lồ kia gầm lên, thân thể hóa thành một luồng huyết ảnh xẹt qua bầu trời, xen lẫn là mùi tanh nồng nặc, mãnh liệt hướng về phía Tiêu Viêm.</p><p>Ánh mắt bình tĩnh nhìn huyết sắc ngô công đến gần, biến hóa của thủ ấn Tiêu Viêm vẫn không chậm lại chút nào, ngay lập tức, thủ ấn đột nhiên ngưng tụ rồi hình thành một cái ấn kết hơi quái dị, mà năng lượng thiên địa rung chuyển xung quanh lúc này cũng ngừng lại.</p><p><i>\"Khai Sơn Ấn! \"</i></p><p>Tiếng quát thầm vang lên trong lòng, trên mặt Tiêu Viêm hiện lên chút hồng, đấu khí mênh mông trong cơ thể chạy liên tục trong các kinh mạch đặc thù, ngưng tụ lại trong tay không dứt, vẻn vẹn chỉ một lần hít thở, quang mang trên bàn tay sáng bừng lên, rồi một quang ấn năng lượng lớn tầm 1 trượng hiện ra trong bàn tay Tiêu Viêm, phóng ra mãnh liệt!</p><p>Quang ấn năng lượng xuyên qua bầu trời, không gian lúc này đều rung chuyển dữ dội, nơi quang ấn đi qua, không khí bị tản đi, tạo thành một vùng chân không, mà khi mọi người nhìn thấy uy thế của quang ấn như thế, sắc mặt phần lớn lại khẽ biến.</p><p>Quang ấn cùng huyết sắc ngô công thoáng hiện nơi chân trời, rồi va chạm trực tiếp với nhau dưới sự chứng kiến của bao ánh mắt.</p><p><i>\"Thình thịch! \"</i></p><p>Tiếng nổ trầm thấp vang vọng khắp bầu trời, từng luồng năng lượng gợn sóng giống như thực chất khếch tán ra xung quanh, dưới sự Hai bên vừa tiếp xúc, vẻn vẹn chỉ trong vài cái chớp mắt, con rết màu đỏ kia đã không chống đỡ nổi. Nổ tung! Từng tia máu bắn ra xung quanh.</p><p>Huyết sắc ngô công bị phá, sắc mặt Ngô Nhai trắng nhợt, một vệt máu tràn ra từ miệng, trong mắt tràn ngập sự khó tin, huyết sắc ngô công kia là một loại năng lượng thực hóa đấu kỹ mà hắn vẫn tự hào, uy lực cũng khá mạnh, không ngờ tới mới đụng độ có một lần, đã bị phá đi.</p><p>Quang ấn theo đà nghiền nát huyết sắc ngô công kia, gào thét xuyên qua tầng huyết vụ, thoáng một cái đã hiện trên đỉnh đầu Ngô Nhai, ầm ầm nện xuống dưới vô số ánh mắt kinh hãi!</p>", "images": {}, "success": true}