{"id": 786, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-786", "title": "Chương 786: Hạt Tất Nham", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 786: Hạt Tất Nham</h1><p>Đầu lĩnh cường giả Vạn Hạt Môn là một gã trung niên sắc mặt âm lãnh, thân mặc hoa bào. Nhìn thái độ cung kính của đám cường giả Vạn Hạt Môn đối với hắn cũng đủ để thấy người lúc trước lên tiếng chính là hắn, môn chủ Vạn Hạt Môn, Hạt Sơn.</p><p>Phía sau Hạt Sơn có năm lão giả, ánh mắt Tiêu Viêm dừng trên người bọn họ một lúc, bởi vì năm người này thực lực đều là Đấu Hoàng, chẳng qua trong số họ có ba người tựa hồ cũng chỉ mới vừa đột phá tới Đấu Hoàng không lâu. Đám người phía sau nữa, chính là cường giả Đấu Vương của Vạn Hạt Môn, ít nhất cũng có đến mười người, một đội ngũ như vậy cùng đứng ở một chỗ quả thật rất có lực chấn nhiếp.</p><p>Ánh mắt Tiểu Y Tiên liếc qua Hạt Sơn một cái, thanh âm bình thản như nước nói: <i>\"Hạt Tất Nham đâu? Cũng nên kêu lão gia hỏa đó ra đi, nếu không hôm nay Vạn Hạt Môn chỉ sợ sẽ sớm bị Độc Tông chúng ta thôn tính đó. \"</i></p><p><i>\"Hắc hắc, Thiên Độc nữ, mới ngắn ngủn một năm không gặp, ngươi xem ra càng ngày càng khoa trương, Vạn Hạt Môn của bọn ta cũng không giống với mấy thế lực bình thường kia, muốn thôn tính chúng ta, không sợ bị lật thuyền sao?\"</i> Gã trung niên là Vạn Hạt Môn Môn chủ Hạt Sơn hắc hắc cười, nói: <i>\"Hơn nữa Hạt lão chính là cường giả thành danh đã lâu của Xuất Vân đế quốc chúng ta, ngươi một tên tiểu bối còn chưa đủ tư cách. \"</i></p><p>Trong đôi mắt nâu tím của Tiểu Y Tiên xẹt qua hàn quang nhàn nhạt, cũng không nói thêm nhiều lời vô nghĩa, vung tay áo lên, một đạo đấu khí màu xám nồng đậm dị thường đột nhiên mãnh liệt bắn ra, hoa phá trường không, giống như lưu tinh hung hăng hướng về phía Hạt Sơn bắn tới.</p><p>Thấy Tiểu Y Tiên một lời không hợp liền ra tay, sắc mặt Hạt Sơn cũng hơi đổi, đấu khí hung hậu đột nhiên từ trong cơ thể bùng phát ra. Năm tên cường giả Đấu Hoàng phía sau cũng nhất tề gầm lên, bàn tay đặt lên trên vai Hạt Sơn, đấu khí trong cơ thể như thủy triều quán chú vào.</p><p>Tiếp thu lượng đấu khí khổng lồ như thế, sắc mặt Hạt Sơn cũng đỏ ửng lên, tâm thần vừa động, song chưởng liền hung hăng đánh ra. Một trụ đấu khí bàng bạc do hội tụ lực lượng của sáu người đột nhiên bắn ra cùng với đạo đấu khí màu xám của Tiểu Y Tiên va chạm vào nhau tạo ra một tiếng vang kinh thiên, đồng thời cũng đem một kích của Tiểu Y Tiên chống đỡ xong.</p><p><i>\" Không tồi, thế nhưng có thể tiếp được một kích của bổn Tông, xem ra để đối phó ta, Vạn Hạt Môn các ngươi đã tốn không ít tâm tư a. \"</i> Cảm nhận dao động của hai loại đấu khí chậm rãi biến mất, ánh mắt Tiểu Y Tiên ngay cả ngước lên nhìn cũng không, thanh âm chứa đựng môt tia trào phúng nói.</p><p>Hạt Sơn ngoài mặt thì cười lạnh một tiếng nhưng trong lòng không dám có chút chậm trễ. Lúc trước đấu khí quán chú vào cơ thể rất nhiều làm cho kinh mạch hơi có chút trướng đau, nếu tiếp tục như thế vài lần nữa chỉ sợ kinh mạch sẽ bạo liệt mà chết mất thôi. Dù sao bọn họ cũng không giống như Mộ Lan Tam lão có được công pháp dung hợp đặc thù.</p><p><i>\" Bổn Tông hôm nay nói rồi, nếu Hạt Tất Nham không đi ra, Vạn Hạt Môn các ngươi khó thoát được nạn này. \"</i> Ánh mắt Tiểu Y Tiên đột nhiên phát lạnh, thủ ấn mạnh mẽ biến đổi.</p><p><i>\" Thiên huyễn độc tuyền!\"</i></p><p>Sau khi quát ra, đột nhiên vô số đạo quang mang màu xám sền sệt từ trong cơ thể Tiểu Y Tiên trào ra, ùn ùn kéo đến, hướng đám người Hạt Sơn bắn mạnh tới, quang mang màu xám sền sệt này xẹt qua phía chân trời, độ ăn mòn thật mãnh liệt, dĩ nhiên lưu lại rất nhiều dấu vết, mắt thường cũng có thể thấy được.</p><p>Nhìn thấy thủ đoạn với thanh thế bất phàm này của Tiểu Y Tiên, đám người Hạt Sơn sắc mặt đều trầm xuống, cường giả Đấu Tông quả nhiên không phải là đối thủ mà bọn họ có thể chống lại, mỗi một đạo quang mang màu xám này năng lượng ẩn chứa bên trong chỉ sợ cũng khiến cho một gã Đấu Vương bị mất mạng.</p><p>Bất quá dù gặp công kích cường hãn cỡ này nhưng đám người Hạt Sơn lại không lộ ra chút kinh hoàng nào. Vô số đạo hào quang sền sệt kia khi cách bọn họ khoảng mười trượng thì lục sắc độc vụ nồng đậm đột nhiên bốc lên, một nhân ảnh già nua quỷ dị hiện lên giữa không trung, quải trượng trong tay hung hăng đánh mạnh vào hư không, đấu khí bàng bạc từ trong cơ thể bùng phát ra, cuối cũng hóa thành một cái quầng sáng đem không gian mười trượng trước mặt đều bao phủ lấy, theo đó vô số đạo đấu khí màu xám đang dữ dội lướt đến kia theo vài tiếng xuy xuy nện xuống.</p><p>Bị đấu khí màu xám oanh tạc liên miên không dứt, quầng sáng cũng nổi lên từng đợt gợn sóng, bất quả thủy chung vẫn đứng vững một cách ngoan cường, vẫn chưa có dấu hiệu tiêu tán.</p><p>Quá trình oanh tạc kéo dài một lúc lâu, rốt cục cũng chậm lại rồi tán đi.</p><p>Theo đấu khí màu xám tiêu tán, quầng sáng thật lớn kia cũng chậm rãi nhạt dần, lộ ra bạch phát lão giả lưng hơi còng.</p><p>Lão giả một thân quần áo bình thường, khuôn mặt già nua nhìn không ra biểu tình, nhãn quang đục ngầu nhưng chứa đựng tinh mang thấu tâm, trong tay chống một thang quải trượng màu đen, phía trên đầu trượng có một đầu bò cạp vô cùng dữ tợn, chỗ đầu trán bò cạp lóe ra một chút tử sắc quang mang khó có thể phát hiện.</p><p>Lão giả lăng không mà đứng, cả người hơi thở đều thu liễm vào bên trong, không tản mát ra ngoài chút nào, nếu chỉ nhìn qua thì chẳng khác gì một lão giả bình thường. Nhưng sau khi hắn xuất hiện, cường giả Vạn Hạt Môn đều vội cung kính hành lễ, sắc mặt mọi người bên phía Độc Tông cũng thêm ngưng trọng hẳn lên. Đối với vị cường giả có thanh danh rất lớn nhiều năm trước tại Xuất Vân đế quốc này, cho dù là Tiểu Y Tiên cũng không dám có chút khing thị.</p><p><i>\"Người này chắc hẳn là cường giả Đấu Tông của Vạn Hạt môn, Hạt Tất Nham?\"</i> Tiêu Viêm nhìn lão giả đột nhiên xuất hiện kia, trong lòng rùng mình thấp giọng hỏi.</p><p><i>\"Ân\"</i> Mỹ Đô Toa khẽ gật đầu, trong ánh mắt hơi có chút ngưng trọng.</p><p><i>\"Không nghĩ tới lão gia hỏa này có thể đem hơi thở thu liễm đến trình độ như vậy, xem ra mấy năm nay quả nhiên không phải không có tiến bộ, chiếu theo suy đoán của ta, chỉ sợ người này đã đạt đến tứ tinh Đấu Tông đỉnh, nói không chừng dưới cơ duyên xảo hợp có thẻ đột phá đến ngũ tinh Đấu Tông.\"</i> Mỹ Đô Toa trầm giọng nói.</p><p>Nghe vậy, sắc mặt Tiêu Viêm cũng hơi đổi, lúc trước thực lực Vân Sơn nhiều lắm chỉ có tam tinh Đấu Tông, không nghĩ đến lão gia hỏa này vậy mà đã đến tứ tinh Đấu Tông đỉnh. Thực lực Mỹ Đô Toa không sai biệt lắm cũng chỉ ở mức này.</p><p>Trong nhiều năm, Tiêu Viêm đã gặp qua mấy gia hỏa có thực lực cực mạnh, đầu tiên phải kể tới tên gia hỏa đã cắn nuốt linh hồn Vân Sơn là Vu Hộ Pháp của Hồn Điện, tiếp đến là Dược Lão đã khôi phục lực lượng linh hồn, tiếp theo nữa là Mỹ Đô Toa cùng Tiểu Y Tiên, có lẽ hiện giờ liền thêm một Hạt Tất Nham.</p><p>Thực lực sau khi đạt tới Đấu Tông, nếu muốn tăng lên một cấp bậc đều là phi thường khó khăn, hơn nữa thực lực chênh lệch giữa các cấp cũng là càng lớn. Đương nhiên, hiện tại Tiêu Viêm đối với điều này cũng không rõ lắm, hắn còn đang phấn đấu từ mức độ Đấu Hoàng, nhưng nếu hợp tất cả lực lượng lại, hắn cũng có thể cùng cường giả Đấu Tông đại chiến một trận, tuy nhiên cái giá phải trả lại quá lớn. Từ đây có thể nhìn ra được sự cường đại của cường giả Đấu Tông.</p><p><i>\" Chờ sau khi giải quyết xong việc ở đây, nên đi tìm kiếm Dị hỏa để nâng cao thực lực a, nếu không chỉ sợ mỗi lần đều phải dùng hết tất cả sức mới có thể cùng cường giả Đấu Tông chiến đấu, như vậy thật không ổn.\"</i> Trong lòng hiện lên ý niệm, Tiêu Viêm yên lặng gật gật đầu, muốn cứu được Dược Lão, phụ thân, thuận lợi cùng Huân Nhi ở một chỗ như vậy cần lực lượng rất mạnh, mà thực lực của hắn hiện tại rõ ràng là không đủ.</p><p>Đương nhiên, người bình thường nếu muốn gia tăng cấp bậc tất nhiên là phi thường khó khăn, nhưng Tiêu Viêm thì lại bất đồng, hắn có được Dị Hỏa, chỉ cần tìm được tân Dị Hỏa rồi đem nó cắn nuốt, như vậy thực lực sẽ đột nhiên tăng mạnh, đạt tới cấp bậc Đấu Tông. Tuy rằng trong việc này cũng có tính nguy hiểm thật lớn nhưng trong quá trình tu luyện nào có chuyện thuận lợi an toàn hoàn toàn.</p><p>Chậm rãi hít một hơi thật sâu, trong lòng Tiêu Viêm đối với việc tăng cường thực lực cho bản thân trở nên bức thiết hơn, ngày sau nên thế nào cũng đã có một tia tính toán bước đầu.</p><p><i>\" Người trẻ tuổi quả nhiên phong mang lớn a. Khi lão phu tung hoành khắp Xuất Vân đế quốc thì ngươi còn không biết ở cái góc nào đùa nghịch đâu. Mặc dù hiện tại sóng sau xô sóng trước, nhưng ít nhất lão nhân ta cũng còn chưa có chết.\"</i> Ánh mắt đục ngầu của Hạt Tất Nham quét qua Tiểu Y Tiên một cái, thản nhiên nói.</p><p><i>\" Trận chiến lúc trước, không nghĩ tới ngươi thật có thể đem phần lớn thế lực của Xuất Vân đế quốc thanh trừ, xem ra thủ đoạn thật độc a, bất quá như vậy cũng tốt, nhờ Độc Tông các ngươi mà ngày sau chúng ta có thể giảm không ít thời gian, chỉ cần đem các người thu thập thì Độc Tông các ngươi tự nhiên sẽ sửa tên thành Vạn Hạt Môn. \"</i></p><p><i>\" Muốn thôn tính Độc Tông ta còn cần phải xem ngươi có thực lực này không đã!\"</i> Trong mắt Tiểu y Tiên hiện lên hàn quang, quát lạnh: <i>\" Độc Tông ngũ lão, kết trận! Hạt Tất Nham giao cho ta!\"</i></p><p><i>\"Vâng!\"</i></p><p>Nghe được tiếng quát của Tiểu Y Tiên, phía sau bốn vị lão giả và Ngô Nhai cũng hét lên một tiếng, sau đó nhanh chóng phân tán ra, kết thành một cái trận hình huyền dị. Đấu khí trong cơ thể bùng phát ra, năm người song chưởng chạm vào nhau, khí thế phát ra thật hùng hồn thậm chí có xu thế ngưng tụ lại.</p><p>Ánh mắt Tiểu Y Tiên lạnh như băng nhìn Hạt Tất Nham phía đối diện, không biết có phải hay không bị hoa mắt mà nàng nhìn thấy trong mắt đối phương xẹt qua một chút trào phúng.</p><p>Ngay khi Tiểu Y Tiên vì thế mà nhíu mày thì trong mắt Ngô Nhai ở phía sau cũng đột nhiên xẹt qua một đạo hàn mang. Thủ ấn biến đổi, khí thế năm người chợt ngưng tụ, năm đạo kình khí hùng hồn bạo xuất, nhưng lần công kích này lai không phải hướng về môn nhân của Vạn Hạt Môn mà là trực tiếp bắn tới Tiểu Y Tiên đang đưa lưng về phía họ.</p><p>Đột ngột xuất hiện biến hóa ngoài suy đoán của mọi người như vậy, thậm chí cả Tiểu Y Tiên cũng vì thế xuất hiện một tia đình trệ, mà trong lúc đó, năm đạo công kích ầm ầm hướng tới gần ngay trong gang tấc. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Tại thời điểm công kích kia nháy mắt sẽ tới, một đạo hắc ảnh quỷ dị hiện lên phía sau Tiểu Y Tiên, ngọn lửa xanh biếc nóng bỏng đột nhiên trào ra, cùng với nó hung hăng va vào nhau.</p><p><i>\"Bang!\"</i></p><p>Đấu khí hùng mạnh đột nhiên nổ tung, năng lượng mạnh mẹ bùng phát ra.</p><p><i>\" Hắc hắc, không nghĩ tới, nguyên lại gian tế không chỉ một người mà tới năm người, việc chó cắn chủ này thật là đủ tàn nhẫn a... \"</i></p><p>Bóng đen chậm rãi hiện ra, cước bộ bị chấn lui về phía sau một bước, chợt hắc hắc cười rộ lên.</p><p>Nhìn thấy việc đánh lén đột nhiên bị ngăn trở, đặc biệt nhìn thấy người vừa xuất thủ, sắc mặt năm người bọn Ngô Nhai nhất thời trở nên dị thường khó coi.</p>", "images": {}, "success": true}