{"id": 784, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-784", "title": "Chương 784: Ngô Nhai", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 784: Ngô Nhai</h1><p>Độc Tông đối với từng cử động của Vạn Hạt Môn rõ ràng đã có sự chuẩn bị, bởi vậy, vào ngày thứ hai sau khi ba người Tiêu Viêm tới Thiên Độc Thành, cỗ máy khổng lồ Độc Tông này liền chuyển động một cách nhanh chóng, vô số người được phái đi, sau đó lấy các hình dáng khác nhau, âm thầm hội tụ tại chung quanh Thiên Hạt sơn mạch của Vạn Hạt Môn, vẻn vẹn chỉ sau ba ngày đã phong tỏa toàn bộ sơn mạch.</p><p>Đương nhiên, mặc dù hành động quy mô lớn của Độc Tông có thể giấu diếm được một ít người, nhưng không thể gạt được tai mắt ngầm của Vạn Hạt Môn. Cho nên, khi người Độc Tông vừa xuất hiện tại chung quanh Thiên Hạt sơn mạch thì người Vạn Hạt Môn cũng liền phát hiện ra. Vì thế, hai phe thế lực đối địch rốt cuộc bước vào tình trạng kịch liệt nhất, cơ hồ mỗi ngày tại bên trong Thiên Hạt sơn mạch, các loại chặn giết đều xảy ra không dưới trăm lần, nhân mã song phương dưới loại xung đột này đều chịu tổn thương.</p><p>Mới đầu vẫn còn tốt, chỉ có một ít người ở tầng dưới ngẫu nhiên gặp nhau ra tay động thủ chém giết. Nhưng càng về sau, khi cường giả Độc Tông chạy tới, cường giả song phương cũng bắt đầu giao thủ với nhau, trong lúc nhất thời, bên trong Thiên Hạt sơn mạch vốn có chút im lặng liền lâm vào cảnh náo nhiệt trước nay chưa từng có.</p><p>Mà theo quá trình xung đột giữa song phương ngày càng trở nên gay gắt, Tiểu Y Tiên cũng mang theo cường giả đứng đầu trong tông tới doanh địa Độc Tông đang đóng quân tại Thiên Hạt sơn mạch.</p><p>Doanh địa Độc Tông chọn lựa cũng cách không xa tổng bộ cuả Vạn Hạt Môn. Giữa hai bên cách nhau một hẻm núi sâu không thấy đáy, che dấu vô sô độc hạt màu sắc sặc sỡ. Giữa khe núi, khói độc từ từ bốc lên, lộ ra mùi tanh.</p><p>Doanh địa phòng thủ cực kỳ sâm nghiêm, cho dù trên không trung cũng có vô số tai mắt giám sát, nếu trên đường ba người Tiêu Viêm không đi theo Tiểu Y Tiên thì chỉ sợ cho dù lấy thực lực của ba người bọn họ cũng khó mà thuận lợi đi vào bên trong như vậy.</p><p>Hiện giờ, ba người Tiêu Viêm, ngoại trừ Tử Nghiên thì dung mạo Tiêu Viêm và Mỹ Đô Toa đều có một ít thay đổi. Dù sao lần đại chiến lúc trước, hai người đã để lại ấn tượng khá sâu với một ít cường giả Độc Tông, nếu trực tiếp để dung mao thực đi gặp bọn họ chỉ sợ sẽ rước một ít phiền toái không cần thiết.</p><p>Mà loại thay đổi dung mạo này, tại Xuất Vân đế quốc cũng không thiếu, độc sư luôn thích ẩn dấu dung mạo. Có một loại đạo cụ làm từ da huyễn thú có thể thay đổi dung mạo một chút, đương nhiên, chỉ cần gỡ thứ này xuống, dung mạo tự nhiên sẽ phục hồi lại như cũ.</p><p>Bất quá, loại da huyễn thú này cũng chia cấp bậc cao thấp, khi chế tạo mang đến hiệu quả thật giả khác biệt rất lớn. Với địa vị Tiểu Y Tiên tại Xuất Vân đế quốc, trang bị cho hai người dĩ nhiên là loại da huyễn thú cao cấp nhất, như vậy, hẳn rất ít người có thể nhận ra họ.</p><p>Một đường xuyên qua doanh địa phòng ngự sâm nghiêm, cuối cùng ba người Tiêu Viêm đi theo Tiểu Y Tiên dừng lại trước một doanh trướng thật lớn ở khu vực trung tâm. Giờ phút này, chỗ doanh trướng có không ít cường giả Độc Tông vây quanh, hiển nhiên đã nhận được tin Tiểu Y Tiên tới.</p><p>Song phương gặp mặt hơi có chút khó coi, Tiểu Y Tiên phất phất tay, thản nhiên nói: <i>\" Vào trướng rồi nói, đem tình hình gần đây kể rõ chi tiết cho ta.\"</i></p><p><i>\" Tông chủ, mấy vị này là..?\"</i> Một lão giả đứng ở vị trí đầu não, ánh mắt đột nhiên lướt qua ba người Tiêu Viêm sau Tiểu Y Tiên, cau mày hỏi.</p><p>Vị lão giả này rõ ràng có địa vị không thấp bên trong Độc Tông, một thân bào phục màu lục nhạt, tuy nhiên khiến người khác chú ý nhất là hình một con rết màu đen trên khuôn mặt, phối hợp với sự rung động các nếp nhăn trên khuôn mặt, con rết trở nên thật sống động, chậm rãi nhúc nhích, làm cho người khác cảm thấy khí âm hàn phả vào mặt.</p><p>Ánh mắt Tiêu Viêm quét qua vài lần trên người này, nhìn con rết màu đen trên khuôn mặt thì trong lòng bỗng nhiên nhớ lại một ít chuyện bên trong Độc Tông Tiểu Y Tiên nói trên đường đến.</p><p>Độc Tông tuy rằng phát triển nhanh, nhưng cũng không bền chắc như tưởng tượng của Tiêu Viêm, trong đó lẫn lộn nhiều phe phái. Mà vị lão giả mặt có hình con rết tên là Ngô Nhai, thực lực ước chừng Đấu Hoàng đỉnh, năm đó vốn là thủ lĩnh <i>\"Ngô Thiên Phủ\"</i> tại Xuất Vân đế quốc, cuối cùng lại chủ động khuất phục trong cuộc khuếch trương rộng lớn của Độc Tông. Sau đó trở thành trưởng lão quyền cao chức trọng trong tông, ngày thường cũng mượn sức không ít cường giả trong tông, cho dù mệnh lệnh của Tiểu Y Tiên, hắn cũng có thể có ý kiến. Lúc trước việc Xuất Vân đế quốc lui binh, trong tông người phản đối dữ nhất chính là lão gia hỏa này.</p><p>Nghe thấy câu hỏi của Ngô Nhai, có một ít cường giả Độc Tông cũng đem ánh mắt hướng về phía ba người Tiêu Viêm, ánh mắt dừng lại nhiều nhất là trên người Tử Nghiên. Đối với một tiểu cô nương như hoa như ngọc thế nhưng lại tới một hung hiểm như nơi đây bọn họ tựa hồ cảm thấy có chút khó tin.</p><p><i>\" Bọn họ đều là bằng hữu do ta mời đến, như thế nào? Ngô Trưởng lão có ý kiến gì sao?\"</i> Tựa hồ sớm đoán được Ngô Nhai sẽ có câu hỏi như vậy, ánh mắt Tiểu Y Tiên ngay cả ngước lên cũng không, thản nhiên nói.</p><p><i>\" Hắc hắc, lão phu tất nhiên không có ý kiến gì, bất quá đại chiến lần này cùng Vạn Hạt Môn có quan hệ tới dạnh vọng và địa vị cuả Độc Tông chúng ta tại Xuất Vân đế quốc sau này, tự nhiên cần phải cẩn thận nhiều hơn. Cho nên Tông chủ nếu muốn thỉnh ngoại nhân hỗ trở cũng nên cẩn thận một chút a.\"</i> Nghe được lời nói của Tiểu Y Tiên, trong mắt Ngô Nhai hiện lên một đạo quang mang kỳ lạ, ánh mắt chợt cẩn thận đảo qua ba người Tiêu Viêm. Khi phát hiện ba người Tiêu Viêm thực lực chỉ là Đấu Hoàng thì nếp nhăn trên khuôn mặt hơi hơi run lên.</p><p>Đương nhiên, lấy thực lực của hắn, tự nhiên là nhìn không ra nông sâu của Mỹ Đô Toa, bởi vậy dưới áp lực của khí tức giả mạo liền cho rằng nàng cũng chỉ là một gã Đấu Hoàng.</p><p><i>\" Bất quá... Tông chủ, lần đại chiến này, có thêm ba cái Đấu Hoàng này có lẽ cũng không có hiệu quả quá lớn?\"</i></p><p><i>\" Có hiệu quả hay không, ngày sau tự nhiên sẽ biết. Ngô Trưởng lão, hôm nay ngươi tựa hồ có rất nhiều ý kiến a?\"</i> Nhìn thấy lão gia hỏa này ba lần bốn lượt lên tiếng, sắc mặt Tiểu Y Tiên cũng lạnh nhạt hơn, nói.</p><p><i>\" Ha ha, Tông chủ cứ nói thế, ta cũng chỉ vì Độc Tông mà suy nghĩ thôi, dù sao lần đại chiến này, đối với chúng ta quá trọng yếu.\"</i> Nhìn sắc mặt của Tiểu Y Tiên, Ngô Nhai cũng là cười cười, đối với người trước mặt, trong lòng hắn vẫn còn vài phần cố kỵ, tự nhiên không dám thật sự quá phận, hắn cũng thập phần hiểu rõ, nếu không phải hiện tại hắn có thanh vọng không thấp trong Tông thì chỉ sợ đã sớm bị Tiểu Y Tiên thanh trừ.</p><p><i>\" Người ta mời đến, tất nhiên là yên tâm.\"</i> Tiểu Y Tiên khẽ nhíu mày, chợt phất phất tay, cũng không tiếp tục để ý đến hắn, trực tiếp hướng trong trướng bước vào, mấy cường giả Độc Tông bên cạnh cửa vào thấy thế, vội vàng nhường đường.</p><p>Tiêu Viêm ba người theo sát cùng vào, khi đi ngang qua Ngô Nhai, ánh mắt Tiêu Viêm bí mật liếc qua, lão gia hỏa này, cũng dám trước mặt nhiều người như vậy chất vấn lời nói của Tiểu Y Tiên, xem ra quả thật thế lực của hắn tại bên trong Độc Tông có phần lớn mạnh.</p><p><i>\" Cần nhắc nhở Tiểu Y Tiên nên cẩn thận với lão gia hỏa này một chút a, Độc Tông tuy mạnh nhưng bên trong thì lại không ổn, lão gia hỏa này, có lẽ chính là điểm bất ổn lớn nhất.\"</i> Trong lòng hiện lên một đạo ý niệm, Tiêu Viêm cũng đi vào trong trướng bồng rộng lớn.</p><p>Ở bên ngoài trướng bồng, Ngô Nhai nhìn bóng lưng Tiêu Viêm ba người híp mắt cười, đợi đến sau khi bọn họ đã đi vào, trong mắt lóe lên một chút âm trầm rồi nhanh chóng biến mất không thấy gì nữa, ngẩng đầu cùng đám cường giả Độc Tông đang đàm tiếu bên cạnh đi vào trong trướng bồng.</p><p>Trong trướng bồng, mọi người tìm chỗ ngồi xuống, ba người Tiêu Viêm tùy ý ngồi phía trên bên cạnh Tiểu Y Tiên, phía dưới đều là cường giả Độc Tông. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\" Tình hình Thiên Hạt sơn mạch bây giờ thế nào?\"</i> Sau khi ngồi xuống, Tiểu Y Tiên không nói lời thừa, đi thẳng vào vấn đề, trầm giọng hỏi.</p><p><i>\" Người của Vạn Hạt Môn cùng với Độc Tông ta sau mấy ngày dây dưa đã bắt đầu co về phòng tuyến, hiện giờ người trong môn cơ hồ đại bộ phận đều bị gom lại trên Vạt Hạt Sơn, mà trong khoảng thời gian giao phong này, ta cũng bị tổn thất không ít người, thậm chí trong một lần liều lĩnh truy kích đã tổn thất mất hai cường giả Đấu Vương.\"</i> Ánh mắt Ngô Nhai nhìn quanh một vòng, ho khan một tiếng, chợt dẫn đầu nói.</p><p>Nghe vậy, Tiểu Y Tiên chợt cau mày, chỉnh thể thực lực Độc Tông so với Vạn Hạt Môn mạnh hơn không ít, như thế nào lại tổn thất thảm trọng hơn so với đối phương?</p><p>\" Tông chủ, theo ta quan sát, trong khoảng thời gian này, tựa hồ cứ mỗi lần Độc Tông ta hơi có hành động lớn một chút, đối phương dường như biết rõ tình hình, đem nhân viên tinh nhuệ của Vạn Hạt Môn rút hết khỏi nơi ta vây quét, chỉ để lại một ít nhân viên râu ria tầng chót. Hơn nữa phòng tuyến của Độc Tông ta chỉ cần nơi nào hơi có biểu hiện bạc nhược liền lập tức gặp phải sự tập kích của đại bộ phận quân đối phương, tạo cho ta những tổn thất không nhỏ.\" Ngô Nhai sắc mặt hơi có chút khó coi, trầm giọng nói: <i>\" Theo lão phu đoán, chỉ sợ bên trong Độc Tông có nội gián của Vạn Hạt Môn.\"</i></p><p>Lời vừa nói ra, bên trong đại trướng nhất thời ồn ào, tất cả cường giả Độc Tông đều quét mắt xung quanh, ánh mắt khi nhìn sang đồng bạn cũng ẩn chứa một tia cảnh giác.</p><p>Nhìn đại trướng hơi có chút hỗn loạn, trong mắt Tiểu Y Tiên hiện lên hàn quang, nếu như bên trong Độc Tông thật sự có nội gián, như vậy nhất cử nhất động của bọn họ, chẳng phải đều bại lộ trong mắt của đối phương sao?</p><p>Tiêu Viêm ngồi một bên, trầm tĩnh quan sát biến hóa bên trong trướng, bất quá ánh mắt dừng lại lâu nhất trên người Ngô Nhai, người đầu tiên nói ra việc trong Tông có nội gián. Hắn ngày hôm nay cũng không còn là một mao đầu tiểu tử cái gì cũng không hiểu, một ít lão gia hỏa xảo quyệt hắn đồng dạng cũng đã gặp qua.</p><p><i>\" Xem ra Tiểu Y Tiên làm Tông chủ Độc Tông cũng không thật sự thoải mái a... \"</i></p><p>[/SIZE]</p>", "images": {}, "success": true}