{"id": 798, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-798", "title": "Chương 798: Bắt Được", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 798: Bắt Được</h1><p><i>\"Oanh!\"</i></p><p>Tiếng nổ kinh thiên động địa đột nhiên vang vọng ở cuối chân trời, khoảnh khắc đó, khắp Thiên Hạt sơn mạch đều run rẩy một chút, một ít người hai bên thực lực thấp kém trực tiếp bị tiếng vang đột ngột xuất hiện chấn cho chảy máu tai.</p><p>Năng lượng thất thải thật lớn, tựa như đám mây ngưng tụ trên bầu trời, cuối cùng chậm rãi khuếch tán ra. Chỗ bị năng lượng khuếch tán không gian vốn yên ả như mặt hồ tựa như bị một tảng đá lớn rơi xuống bỗng nhiên nổi sóng. Từng đạo năng lượng gợn sóng mắt thường có thể thấy được ào ào tuôn ra.</p><p>Tiêu Viêm được Tử Nghiên nâng đỡ dừng trên bầu trời, lúc trước thi triển Phiên Hải Ấn, cơ hồ tiêu hao tất cả đấu khí trong cơ thể hắn. Bất quá hoàn hảo, thi triển Đế Ấn Quyết nhu cầu sử dụng lực lượng linh hồn không lớn cho nên hắn cũng không xuất hiện trạng thái hôn mê như khi thi triển Phật Nộ Hỏa Liên.</p><p>Dù vậy, trạng thái Tiêu Viêm hiện giờ cũng không khá hơn chút nào, sắc mặt tái nhợt, hơi thở uể oải, lấy thực lực bây giờ của hắn thi triển Phiên Hải Ấn, vẫn như cũ vẫn có chút miễn cưỡng.</p><p>Giờ phút này ánh mắt Tiêu Viêm và Tử Nghiên đều nhìn chăm chú chỗ năng lượng thất thải khuếch tán trên bầu trời kia. Thiết hộ pháp chịu một kích mạnh mẽ của Mỹ Đỗ Toa như thế, chỉ sợ sẽ không chạy trốn được. Bất kể thế nào, đối người kia, Tiêu Viêm nhất định phải bắt bằng được.</p><p><i>\"Hiện giờ hắn đã nhận ra mình thi triển Đế ấn quyết, để tránh một vài phiền toái không đáng có về sau, tuyệt đối không thể để cho hắn thoát thân dễ dàng được.\"</i> Trong lòng hiện lên ý nghĩ như vậy, trong mắt Tiêu Viêm cũng xuất hiện môt chút ý mừng, người này không thể chịu được vô số đạo năng lượng thất thải đánh lên a.</p><p>Năng lượng thất thải khuếch tán lúc này đột nhiên sóng dậy, một đạo bóng đen chật vật nhanh chóng đi ra.</p><p>Bóng đen vừa hiện thân liền dụng tất cả sức lực nhắm hướng bắc chạy trốn, bộ dáng chật vật không còn chút uy phong nào. Hiển nhiên, trải qua đả kích liên tiếp đã làm vị hộ pháp Hồn Điện không còn cuồng ngạo như lúc trước.</p><p>Vẫn chú ý nơi này, Mỹ Đỗ Toa vừa thấy Thiết hộ pháp xuất hiện liền đã phát hiện ra. Nhìn thấy bộ dáng bỏ chạy thục mạng của hắn, chợt cười lạnh một tiếng, thân hình chợt động, hóa thành một đạo quang mang thất thải, chớp lên vài cái liền trực tiếp xuất hiện ở trước người Thiết hộ pháp.</p><p><i>\"Ta là người Hồn Điện, nếu ngươi giết ta, Hồn Điện tuyệt đối sẽ không bỏ qua các ngươi!\"</i></p><p>Nhìn thấy Mỹ Đỗ Toa chặn đường, tốc độ Thiết hộ pháp vội vàng chậm lại, lạnh lùng nói.</p><p>Giờ phút này hắc vụ lượn lờ xung quanh Thiết hộ pháp mỏng đi rất nhiều, hơi thở giống như Tiêu Viêm cực kỳ uể oải. Hiển nhiên, một kích lúc trước của Mỹ Đỗ Toa khiến cho vị cường giả Hồn Điện này bị thương nặng.</p><p>Ánh mắt Mỹ Đỗ Toa lạnh lùng lướt qua người Thiết hộ pháp, trong mắt hiện ra sự châm chọc, cười lạnh nói: <i>\"Chó cậy nhà. \"</i></p><p><i>\"Hảo, hảo, ngươi đã không chịu buông tay, bổn hộ pháp sẽ liều chết cùng ngươi!\"</i> Bị Mỹ Đỗ Toa châm chọc một trận, Thiết hộ pháp rống giận, hắc vụ trong cơ thể vội ùa ra. Trong khi mọi người ở đây tưởng hắn sắp sửa tung ra một kích trí mạng cuối cùng. Nhưng không, dưới sự che dấu của hắc vụ hắn nhằm hướng chân trời lao đi.</p><p>Ánh mắt trào phúng nhìn Thiết hộ pháp chạy trốn, Mỹ Đỗ Toa khẽ lắc đầu, bàn tay mềm nắm chặt, trong lòng bàn tay đột nhiên xuất ra một luồng hấp lực rất mạnh. Dưới sự ảnh hưởng của hấp lực tốc độ người trốn phía trước nhất thời chậm lại. Thân hình Mỹ Đỗ Toa chợt động liền xuất hiện phía sau, một chưởng hung hăng đánh lên lưng đối phương.</p><p>Một chiêu đánh trúng, thân hình Thiết hộ pháp lại lần nữa lảo đảo vài cái, hắc vụ quanh thần lại hư ảo mỏng đi rất nhiều. Hắn hiện tại, chỉ sợ một cường giả Đấu Hoàng cũng có thể dễ dàng thu thập. Đánh trọng thương Thiết hộ pháp, Mỹ Đỗ Toa lúc này mới cười lạnh một tiếng, bàn tay mềm hoa lên, năng lượng thất thải hùng hồn trào ra tạo thành một màng năng lượng bao bọc Thiết hộ pháp lại.</p><p>Năng lượng thất thải giống như một cái gông phong tỏa Thiết hộ pháp, mặc hắn giãy dụa như thế nào đều không thể đánh vỡ màng năng lượng này. Bởi vậy, chỉ có thể ở bên trong tức giận rít gào.</p><p>Bàn tay mềm mang theo màng năng lượng, thân hình Mỹ Đỗ Toa chợt động, sau vài cái chớp động xuất hiện trước người Tiêu Viêm.</p><p><i>\"Người nầy thương thế quá nặng, cơ hồ không còn sức phản kháng. Ngươi so với hắn tốt hơn rất nhiều. \"</i> Đem màng năng lượng để trước người, Mỹ Đỗ Toa nhìn Thiết hộ pháp trong đó, nhẹ giọng nói.</p><p>Nhìn thấy người kia không thể chạy thoát, Tiêu Viêm cũng thở ra một hơi nhẹ nhõm. Phí tâm lớn như vậy, rốt cục thì đem tên giả hỏa Hồn Điện này bắt được.</p><p><i>\"Không nghĩ tới, tên này bị thương nặng như vậy mà vẫn còn khí lực gào rống. \"</i> Mỹ Đỗ Toa có chút kinh ngạc nhìn thoáng qua Thiết hộ pháp trong màng năng lượng, lông mày đen khẽ nhíu, bàn tay mềm nắm chặt nhất thời màng năng lượng nhanh chóng co rút lại, cuối cùng dính vào thân thể Thiết hộ pháp. Nhất thời một tràng thanh âm xuy xuy vang lên không ngừng. Thiết hộ pháp ở trong đó cũng phát ra tiếng rên thảm xiết.</p><p>Theo năng lượng thất thải ăn mòn, hắc vụ xung quanh thân Thiết hộ pháp càng ngày càng loãng, một lát sau hoàn toàn tiêu tán. Sau khi hắc vụ xung quanh thân tiêu tán hết, bản thể Thiết hộ pháp cuối cùng cũng hiển lộ ra. Bên trong màng năng lượng, một đạo linh hồn hư ảo chậm rãi phiêu đãng. Bất quá, hiện giờ đạo linh hồn này hư ảo dường như trong suốt, tựa hồ đã rơi vào trạng thái trọng thương nghiêm trọng. Mà khi Tiêu Viêm cùng Mỹ Đỗ Toa, nhìn thấy bản thể cường giả hộ pháp Hồn Điện liền sững sờ đương trường.</p><p><i>\"Linh hồn thể? \"</i> Tiêu Viêm có chút líu lưỡi nhìn linh hồn Thiết hộ pháp suy yếu. Ai cũng không ngờ tới, hộ pháp Hồn Điện có thể đấu ngang tay cường giả cấp bậc Đấu Tông cư nhiên lại là một đạo linh hồn thể. <i>\"Đây là chuyện gì? Chẳng lẽ bắt lộn? \"</i> Mỹ Đỗ Toa cũng cực kỳ kinh ngạc nói.</p><p><i>\"Hẳn là không phải…\"</i> Sắc mặt Tiêu Viêm ngưng trọng lắc đầu, nói: <i>\"Hồn Điện vì hồn vinh danh, hơn nữa mục tiêu săn bắt là một ít linh hồn thể cường hãn, tổ chức thần bí như vậy nên có quan hệ rất lớn đến linh hồn một ít cường giả Hồn Điện, bản thể hẳn là linh hồn thể.\"</i></p><p><i>\"Tỷ như, tên Vụ hộ pháp lần trước từ đầu đến cuối, hắn cũng không hiển lộ qua bản thể dưới hắc vụ. \"</i></p><p>Nghe Tiêu Viêm đoán như vậy, lông mi Mỹ Đỗ Toa nhíu lại, nói: <i>\"Ngươi nói là, Hồn Điện dùng linh hồn thể đối phó linh hồn thể?\"</i></p><p><i>\"Ân, rất có khả năng này, bình thường đấu khí đối với linh hồn thể cũng không thể tạo thương tổn trí mạng, mà muốn bắt hoặc đối phó linh hồn thể, người đi săn tốt nhất nên là linh hồn thể.\"</i> Tiêu Viêm sắc mặt ngưng trọng nói.</p><p><i>\"Các ngươi giết ta, Hồn Điện sẽ không bỏ qua các ngươi!\"</i> Thiết hộ pháp ánh mắt hung ác nhìn Tiêu Viêm hai người. Mặc dù hiện giờ rơi vào trong tay người, khẩu khí vẫn hung hãn như lúc trước.</p><p><i>\"Yên tâm, ta sẽ chiếu cố ngươi, có rất nhiều thứ ta muốn biết từ trên người ngươi a.\"</i> Bàn tay Tiêu Viêm tiến vào màng năng lượng, không e ngại chút nào sờ soạn linh hồn Thiết hộ pháp, cười híp mắt nói.</p><p>Nhìn Tiêu Viêm có hành động lớn mật như vậy, trong mắt Thiết hộ pháp nhất thời hiện một chút âm trầm, cong ngón tay búng ra, một đạo xiềng xích nhỏ màu đen quỷ dị hiện lên, sau đó nhắm bàn tay Tiêu Viêm mạnh mẽ đâm tới.</p><p>Thấy Thiết hộ pháp cử động như vậy, Tiêu Viêm hừ lạnh một tiếng, cong ngón tay búng ra, một ngọn lửa vô hình đột nhiên xuất hiện trên lòng bàn tay bắn tới linh hồn Thiết hộ pháp. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Vẫn Lạc Tâm Viêm lướt qua, cuối cùng trực tiếp đánh lên linh hồn Thiết hộ pháp.</p><p>Ngọn lửa vô hình hơi dính lên linh hồn Thiết hộ pháp, khói trắng nồng đậm cùng thanh âm <i>\"xuy xuy\"</i> vang lên không ngừng, chợt một tiếng thét thê lương chói tai từ trong miệng hắn vang lên.</p><p><i>\"Chết tiệt, đây là loại hỏa diễm gì, sao lại có thể làm thương tổn linh hồn? \"</i></p><p>Nhìn thấy Thiết hộ pháp kêu rên đau đớn khi bị Vẫn Lạc Tâm Viêm nung đốt, lúc này Tiêu Viêm mới gật đầu cười. Xem ra Vẫn Lạc Tâm Viêm quả nhiên có thể trực tiếp làm thương tổn linh hồn. Tuy nói chỉ cần lực lượng linh hồn hoặc đấu khí đạt tới trình độ nhất định cũng có khả năng làm thương tổn linh hồn. Nhưng không thể nghi ngờ, Vẫn Lạc Tâm Viêm mới là loại vũ khí khiến linh hồn thể kiêng kị thậm chí e ngại nhất.</p><p>Bị Vẫn Lạc Tâm Viêm đốt cháy, Thiết hộ pháp vốn đang bị trọng thương lại càng thêm nặng hơn. Trạng thái linh hồn tựa như trong suốt, xem ra tùy thời có thể hóa thành một đạo hư vô.</p><p>Nhìn thấy Thiết hộ pháp sắp bị hóa thành hư vô, Tiêu Viêm vung tay lên, ngọn lửa Vẫn Lạc Tâm Viêm chậm rãi tiêu tán. Lấy một bình ngọc từ trong nạp giới, tay khẽ vẫy, một luồng hấp lực trực tiếp đem linh hồn Thiết hộ pháp nhét vào trong bình ngọc, sau đó ngón tay vờn quanh bên bình ngọc, cuối cùng dùng hỏa diễm niêm phong miệng bình lại.</p><p><i>\"Trước hết để hắn ở trong này, sau khi giải quyết chuyện nơi đây, sẽ tìm một ít tin tức liên quan đến Hồn Điện. \"</i></p><p>Đem bình ngọc cất vào trong nạp giới, Tiêu Viêm lúc này mới thở một hơi nhẹ nhõm. Chỉ cần bắt được người này, như vậy mục đích lần này đã đạt được. Hơn nữa, biết một ít cường giả Hồn Điện có thể là linh hồn thể, như vậy Vẫn Lạc Tâm Viêm trong tay Tiêu Viêm, về sau giải quyết mấy tên kia cũng dễ dàng hơn.</p><p><i>\"Ngươi không sao chứ? \"</i> Nhìn thấy khuôn mặt tái nhợt tươi cười của Tiêu Viêm, Mỹ Đỗ Toa nhíu mày hỏi.</p><p><i>\"Ha hả, chỉ là đấu khí trong cơ thể tiêu hao quá nhiều mà thôi, không có thương thế gì, chỉ cần tĩnh dưỡng liền có thể khôi phục.\"</i> Tiêu Viêm cười cười, ánh mắt dừng trên người Mỹ Đỗ Toa, nhẹ giọng nói: <i>\"Đa tạ!\"</i></p><p><i>\"Nếu không phải ngươi làm cho hắn tiêu hao quá lớn, ta cũng không có khả năng dễ dàng chế phục hắn như vậy. \"</i> Dưới ánh mắt của Tiêu Viêm, Mỹ Đỗ Toa lại hơi hơi nghiêng đầu, tùy ý nói.</p><p>Nghe vậy, Tiêu Viêm bất đắc dĩ lắc đầu, nếu không phải nhờ Mỹ Đỗ Toa trì hoãn, hắn làm sao có thời gian thi triển Phiên Hải Ấn nửa chín nửa sống kia chứ.</p><p>Trong lòng như vậy nghĩ, Tiêu Viêm vừa muốn nói chuyện, sắc mặt lại đột nhiên biến đổi, đột nhiên ngẩng đầu, ánh mắt bắn thẳng về phía không gian lao lung màu nâu tím rất lâu chưa từng có chút động tĩnh kia. Nơi đó, bỗng nhiên có một ít dao động khác thường.</p><p><i>\"Phải phân thắng bại sao? \"</i></p><p>Con mắt chăm chú nhìn mảnh không gian kia, tâm tình Tiêu Viêm đột nhiên khẩn trương hẳn lên.</p>", "images": {}, "success": true}