{"id": 796, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-796", "title": "Chương 796: Phiên Hải Ấn", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 796: Phiên Hải Ấn</h1><p>Phía chân trời bên kia, Thất thải kiếm quang cùng Hắc Mãng xiềng xích như tia chớp đan vào nhau, bộc phát ra âm thanh kinh thiên, hoa lửa lóe lên ngập trời.</p><p>Thân hình Mỹ Đỗ Toa thối lui, gương mặt có chút ngưng trọng, sau khi Thiết hộ pháp cắn nuốt linh hồn thể, thực lực của hắn rõ ràng được tăng phúc lên. Một trận tấn công điên cuồng này, cũng đã làm cho tay của nàng có chút run rẩy, thân hình chết lặng.</p><p>Thiết hộ pháp thân hình trống rỗng đứng ở thiên không, ánh mắt âm độc nhìn Mỹ Đỗ Toa, trong miệng phát ra tiếng cười quái dị tràn ngập sát ý, cũng không ngưng lại chút thời gian để thở nào. Cánh tay vừa động, xiềng xích màu đen như cự mãng, liền mang theo áp bách kình phong gào thét quét ngang phía chân trời, cuối cùng hung hăng công kích Mỹ Đỗ Toa mà lao đến.</p><p>Nhìn Thiết hộ pháp đột nhiên nhanh chóng công kích, hàn quang trong đôi mắt Mỹ Đỗ Toa chớp động, Đấu khí mênh mông trong cơ thể vận chuyện đến cực hạn, ánh sáng màu ngọc của thất thải quang mang nhập vào cơ thể phát ra, đem thất thải quang mang trở nên nổi bật rực rỡ hơn. Trường kiếm trong tay mỗi một lần huy động, liền tạo ra đạo kiếm quang không lồ lớn vài chục trượng. Mỗi một lần kiếm quang cùng với Hắc Mãng xiềng xích va chạm, đều bộc phát ra năng lượng kinh thiên động địa, ầm ầm nổ vang. Thanh thế như vậy, quả thật không hổ với cuộc chiến ở cấp bậc Đấu Tông cường giả.</p><p>Mỹ Đỗ Toa cùng Thiết hộ pháp tại thời điểm này đã chân chính đi đến hồi chiến đấu gay cấn nhất. Bên ngoài vòng chiến Tiêu Viêm sắc mặt càng thêm trắng bệch, theo sự biến hóa của khuôn mặt, Thủ Ấn ở tay hắn tung bay, một cỗ năng lượng tỏa ra làm cho không gian xung quanh đều giao động kịch liệt đáng sợ, cũng dần dần chậm dãi ngưng tụ hình thành.</p><p>Một bên Tử Nghiên, nhìn thấy sắc mặt của Tiêu Viêm, trong lòng xuất hiện một mảnh lo lắng, nàng rõ ràng biết có một ít đấu kỹ uy lực cường hãn, nếu một khi mà thi triển thất bại, mà kèm theo tỷ lệ phản phệ, thì kết cục nhẹ sẽ trọng thương, nặng có khi dẫn tới mất mạng tại đương trường, cũng không có gì kỳ quái.</p><p>Bất quá mặc dù lo lắng, nàng cũng không dám lên tiếng quấy nhiễu, hơn nữa chỉ có thể hết sức để hộ pháp, thời khắc này, nếu một khi có người tiến tới quấy rầy, vậy thì đối với Tiêu Viêm, sẽ là một đả kích trí mạng. Nguồn truyện: Truyện FULL</p><p>Ngay tại giờ phút Tử Nghiên nghiêm chỉnh chờ đợi, Thủ Ấn của Tiêu Viêm từ bên trong ngưng tụ một năng lượng đáng sợ, đột nhiên trở nên rối loạn, một tiếng kêu rên từ cổ họng truyền ra.</p><p>Nghe được tiếng rên này, trong lòng Tử Nghiêm liền căng thẳng hẳn lên, nghiêng đầu thấy Tiêu Viêm lông mày nhíu chặt, trên mặt, chứa đựng một chút ngưng trọng, hiển nhiên, uy lực đấu kỹ này cực đáng sợ, hắn thi triển ra là đã cố hết sức.</p><p>Phiên Hải Ấn để thi triển ra thì yêu cầu thấp nhất cũng phải là cấp bậc Đầu Hoàng, mà thực lực Tiêu Viêm cũng vừa miễn cưỡng đạt tới yêu cầu thấp này, nói thì vậy, nhưng nếu không phải hắn so với Đấu Hoàng cường giả có chút khác biệt, chỉ sợ là bây giờ, hắn cũng căn bản không đủ tư cách để thi triển Phiên Hải Ấn. Dù sao, loại đấu kỹ này uy lực cực khủng bố cần nhất là Đấu khí, thật sự quá mức khủng bố, hơn nữa còn cần phải có trình độ khống chế Đấu khi rất tinh vi, cũng tương đối hà khắc.</p><p>Mà Tiêu Viêm trong giờ khắc này, đã gặp phải phiền toái không nhỏ, tuy nói tại trong tiểu sơn cốc đã từng tu luyện qua một khoảng thời gian, nhưng muốn tùy tâm sở dục thi triển ra trong cuộc chiến đấu này, vẫn không thể tránh khỏi những nguy hiểm nhỏ, giống như lúc này đây...</p><p>Cảm thụ được trong cơ thể đấu khí hùng hồn hỗn loạn, Tiêu Viêm cũng đành liều mạng đem tâm thần phân tán ra, xung quanh ngăn trở khống chế, sau đó đem chúng khống chế dọc theo kinh mạch cấp tốc vận chuyển dựng lên. Mà kể từ đó, tâm thần tiêu hao tự nhiên là vô cùng khổng lồ, nhưng bên ngoài Thủ Ấn kết động, lại phải bảo trì cùng với Đấu khí vẩn chuyển cùng một tiết tấu như nhau, thao tác vô cùng tinh vi. Tiêm Viêm mặc dù hiện tại cũng có chút luống cuống tay chân, nếu không phải có linh hồn lực hơn hẳn người khác, hắn hiện tại đã sớm bởi vì lực không chế không đủ, mà tuyên cáo thất bại.</p><p>Bất quá dù vậy, bởi mạnh mẽ duy trì một lúc lâu, Thủ Ấn cùng Đấu khí của Tiêu Viêm đã ở giữa phối hợp được với nhau, nhưng rốt cục thì vẫn có một chút dấu hiệu hỗn loạn, tâm thần khống chế Đấu khí nhưng một ít Đấu khí vẫn va chạm lung tung, cho dù là Tiêu Viêm kinh mạch có mạnh mẽ, cũng không ngừng truyền ra một cảm giác co rút đau đớn mạnh mẽ.</p><p><i>\"Chết tiệt. Lần này không thể để xảy ra sự cố a…\"</i> .</p><p>Cắn chặt hàm răng, Tiêu Viêm kìm chế tâm thần mệt mỏi, cố gắng tập trung tinh thần vận chuyển đấu khí phối hợp với thủ ấn, dưới tình huống nôn nóng, tình hình càng lúc càng xấu đi, đến cuối cùng, đấu khí trong cơ thể, cơ hồ đều trở lên hỗn loạn.</p><p>Cảm thụ được sự hỗn loạn trong cơ thể, Tiêu Viêm sắc mặt có chút thay đổi, nếu tiếp tục như vậy, không chỉ là Phiên Hải Ấn thi triển không được, chỉ sợ ngay cả chính hắn đều phải dưới tình huống này bị phản phệ mà trọng thương đương trường.</p><p>Trong lòng vừa thoáng hiện bối rối, liền bị Tiêu Viêm lấy tốc độ nhanh nhất áp chế xuống, tình huống này, chỉ cần thoáng có một chút bối rối, như vậy lập tức đem mọi việc đổ bể. Hắn hôm nay đã không còn là thiếu niên vô tri như xưa, kinh nghiệm chiến đấu vô cùng phong phú, phi thường nhận biết thời khắc này, càng cần phải duy trì bình tĩnh.</p><p>Hút vào vài hơi thở thật sâu, Tiêm Viêm chậm rãi đem xao động trong lòng nhanh chóng áp chế xuống, dần dần ngưng định lại tâm thần. Cho dù Đấu khí trong cơ thể đang vô cùng tán loạn, hắn cũng không chút nào để tâm khống chế, mà như một người ở ngoài, bình tĩnh quan sát những tia đấu khí tán loạn, mà cùng lúc đó, sự biến ảo của Thủ Ấn cũng lặng yên chậm lại rất nhiều.</p><p>Theo Tâm thần càng thêm ngưng định, tâm cảnh Tiêu Viêm ngược lại vô cùng bình tĩnh, mà dưới lại bình tĩnh cực độ này, hắn lại giống như đang tiến nhập vào một trạng thái huyền dị, đối với những việc xung quanh, cũng là triệt để trở nên yên tĩnh.</p><p><i>\"Thu!\"</i></p><p>Ở sâu trong nội tâm. Một tiếng quát khẽ đột nhiên vang lên, chợt một đạo tơ nhện yếu ớt như tia chớp từ tâm thần ùn ùn lướt ra, cuối cùng không hề có tia nào phát tán ra ngoài trực tiếp đem đám Đấu khí đang tán loạn kia khống chế hoàn toàn, giống như một dòng suối nhỏ, từ bốn phương tám hướng hội tụ lại, cuối cùng đều ngựng tụ cùng một chỗ.</p><p>Lần phân phối tâm thần này, dưới loại trạng thái cực độ bình tĩnh, không có chút tiêu hao lãng phí nào, cơ hồ mỗi luồng tâm thần, đều là tạo ra hiệu quả biến hóa lớn nhất, cứ như vậy, lúc trước còn luống cuống hỗn loạn tay chân, nhất thời đã biến mất không thấy gì nữa.</p><p>Cùng với Đấu khí trong cơ thể đều bị khống chế, Tiêu Viêm nhíu chặt lông mày lại chậm rãi triển khai, tốc độ biến ảo của Thủ Ấn dần dần nhanh hơn, tàn ảnh tung bay. Sau một lúc lâu, Thủ Ấn đột nhiên đọng lại thành một Thủ Ấn quái dị phía trên!.</p><p>Thủ ấn trong nháy mắt ngưng kết lại, ngón cái cùng ngón trỏ như hai con rắn quấn lại với nhau, liếc mắt một cái nhìn qua, làm cho người khác có một cảm giác cực kỳ huyền ảo.</p><p>Thủ Ấn đọng lại, Tiểu Viêm đột nhiên mở bừng mắt, ánh mắt cảm giác như bạo xuất ra chói như ánh sao, làm cho Tử Nghiên đứng một bên giật thót mình nhảy dựng lên.</p><p>Thủ Ấn hình thành trong nháy mắt, Đâu khí hùng hồn trong cơ thể Tiêu Viêm cũng theo kinh mạch mà dừng lại, nhất thời trong lòng bàn tay bộc phát ra một đạo ánh sáng hào quang màu ngọc xanh biếc, tại ánh hào quang khuếch tán, từng đạo hào quang xanh biếc theo Thủ Ấn Tiêu Viêm lan tràn mở ra, chỉ sau một lát, một thủ ấn màu bích tinh, ngưng tụ trên lòng bàn tay. (bích tinh là màu bích ngọc có tỏa ra ánh sáng).</p><p>Bích tinh Thủ Ấn vừa xuất hiện, không gian quanh Tiêu Viêm đột nhiên ba động, tràn ngập ra vô vàn uy áp cường hãn, ngay cả Tử Nghiên trong lòng cũng có một cảm giác bị đè nén.</p><p>Đột nhiên xuất hiện năng lượng dao động đáng sợ, cũng làm cho các cường giả song phương đều chú ý, tất cả cùng dùng ánh mắt hoảng sợ nhìn đến, cuối cùng dừng tại Thủ Ấn phía trên Tiêu Viêm, cảm nhận được năng lượng đáng sợ bên trong bích tinh Thủ Ấn kia, sắc mặt mọi người đều trở nên đại biến.</p><p>Loại năng lượng đáng sợ này, mặc dù là Đấu Hoàng cường giả, cũng không tự chủ được mà tim đập mạnh liên hồi.</p><p>Bích tinh Thủ Ấn xuất hiện, tự nhiên cũng không thoát được sự chú ý của Mỹ Đỗ Toa và Thiết hộ pháp, đặc biệt là hai người cũng cảm giác được loại năng lượng đáng sợ này ngay cả Đấu Tông cường giả cũng không dám tùy ý khinh thị, sắc mặt đều khẽ biến, trong nháy mắt đều nhìn về phương vị truyền đến năng lượng này, mà khi nhìn thấy đạo năng lượng ngay tại thời điểm do Tiêu Viêm tạo ra thì đều sửng sốt.</p><p><i>\"Thải Lân, thối lui!\"</i> .</p><p>Tiêu Viêm lớn tiếng quát. Ánh mắt lóe ra như sao, rồi đột nhiên bắn về phía Thiết hộ pháp.</p><p>Nghe vậy, Mỹ Đỗ Toa chần chờ một chút, khẽ gật đầu, thất thải quang mang trong cơ thể chớp động, xoay trở lại hóa thành một đạo quang ảnh cấp tốc lùi trở ra.</p><p><i>\"Phiên Hải Ấn!\"</i> .</p><p>Mỹ Đỗ Toa vừa mới lui thân hình, Tiêu Viêm từ trong lòng đột nhiên quát lạnh ra tiếng, ngón cái gấp lại một khúc, Thủ Ấn hung hăng hướng phía trước chỉ ra, chỉ thấy tầng tầng bích tinh Thủ Ấn, nhất thời bay ra khỏi tay, cuối cùng hóa thành một mũi nhọn ánh sáng trong lòng bàn tay, trực tiếp hường về phía Thiết hộ pháp như chớp lao đi.</p><p>Nhìn thấy bích quang bùng nổ mà lao tới kia, Thiết hộ pháp cũng cả kinh, vừa muốn nhanh chóng thối lui đã phát hiện ra đạo bích quang kinh dị kia đã đem toàn bộ hơi thở của hắn khóa lại hoàn toàn.</p><p><i>\"Đây là…đấu kỹ gì? Chỉ bằng thực thực Đấu Hoàng của tiểu tử kia, làm sao có thể thi triển ra?\"</i> .</p><p>Con mắt chăm chú nhìn đạo ánh sáng như mũi nhọn dữ dội mà lướt đến, cảm thụ được năng lượng đáng sợ ẩn chứa trong đó, sắc mặt Thiết hộ pháp càng thêm ngưng trọng, hắn tựa hồ phát hiện ra chân tướng, hắn đã khinh thường người thanh niên này.</p><p>Hắc vụ nồng đậm từ trong cơ thể Thiết hộ pháp bùng phát ra, sâu trong đám sương mù ẩn hàm năng lượng mênh mông, cũng làm cho không gian một trận dao động.</p><p>Mũi nhọn ánh sáng xanh biếc xẹt qua phía chân trời, gần như trong nháy mắt đã hiện ra trước mảnh hắc vụ, mà giờ khắc này, rốt cục Thiết hộ pháp đã nhìn thấy mũi nhọn ánh sáng này là vật gì..</p><p><i>\"Tinh Thủ Ấn?\"</i> .</p><p>Nhìn thấy vật ấy, Thiết hộ pháp nhíu mày, chợt ánh mắt đảo qua nơi Thủ Ấn kết lại, nao nao trong mắt đột nhiên xuất hiện một chút bất khả tự nghị, thất thanh hét to: <i>\"Là Đế Ấn Quyết?\"</i> .</p><p>Cách đó không xa, Tiêu Viêm cũng nghe được tiếng thất thanh của Thiết hộ pháp, lập tức cả người chấn động, trong mắt đột nhiên sinh ra sát ý đại thịnh, ngươi kia thế nào mà nhận ra Phiên Hải Ấn.</p>", "images": {}, "success": true}