{"id": 792, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-792", "title": "Chương 792: Đấu Tông Bùng Nổ", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 792: Đấu Tông Bùng Nổ</h1><p>Thân hình kia vừa hiện lên, lập tức mọi ánh mắt đều đổ dồn về đấy. Khi nhìn rõ đó là một cô gái khá là xinh đẹp, ai nấy đều chết lặng sững sờ!</p><p><i>\"Không ngờ Tông chủ lại mời tới thêm một vị khách như vậy. Đừng nói, nàng ta cũng là một Đấu Tông đấy chứ!?\"</i></p><p>Những môn nhân của Độc Tông nhìn thấy người mới đến là một cô gái, đều không thể hình dung, một chiêu uy lực như vừa rồi là do nàng ấy đánh ra. Nhưng kinh ngạc chỉ trong phút chốc đã trôi qua, thay thế vào đó là một sự vui sướng tận trong thâm tâm. Nghe tiếng quát giận vừa rồi của Thiết hộ pháp kia, thì có vẻ nàng ta chính là một Đấu Tông rồi. Mà ra tay lại khiến cho không gian vặn vẹo như sắp đứt gãy thì chỉ có lực lượng của Đấu Tông mới có thể làm được. Hơn ai hết, những Đấu Hoàng ở đây đều rất rõ điều này!</p><p>Ngay lúc này, sĩ khí quân tâm vốn vì sự khủng bố của Thiết hộ pháp làm cho tê liệt lại một lần nữa bùng lên dâng cao ào ạt. Địch thủ có hai Đấu Tông, thì bên mình cũng vậy, ưu thế rốt cuộc vẫn thuộc về Độc Tông rồi, làm sao mà không phấn khởi cho được!</p><p>Người vừa ra tay, dĩ nhiên là Mỹ Đỗ Toa nãy giờ vẫn ẩn náu theo dõi một bên. Nàng đã sử dụng một lớp da Huyễn thú mà che đi dung mạo tuyệt thế của mình, trở nên bình thường như bao cô gái khác, có điều cái khí chất đặc biệt của Xà tộc yêu mị quyến rũ thì không lẫn vào đâu được, khiến cho bao cặp mắt phải chăm chú ngắm nhìn.</p><p><i>\"Xem ra các hạ định nhúng tay vào việc này rồi?\"</i> Thiết hộ pháp lạnh lùng nhìn Mỹ Đỗ Toa. Trong lòng cảm thấy nghiêm trọng vô cùng, bởi qua một lần giao thủ vừa rồi, lão đã có thể biết được thực lực của đối phương không hề thua kém mình bao nhiêu!</p><p><i>\"Lão già này cứ giao cho ta!\"</i> Mỹ Đỗ Toa lạnh nhạt nhìn Thiết hộ pháp, tay rung lên lấy ra một thanh trường kiếm. Vì sợ lộ tung tích, nên nàng đã thay thanh kiếm này chứ không dùng Xà hình kiếm từng tung hoành khắp nơi trong đại chiến của bốn quốc gia vừa rồi.</p><p><i>\"Ừm, cô nhớ cẩn thận đó, ta thu thập tên kia xong sẽ qua phụ cô một tay!\"</i> Tiêu Viêm gật đầu, hất mặt đầy bất thiện về phía Hạt Sơn đang đờ người ra vì sự xuất hiện đột ngột của Mỹ Đỗ Toa, cười cười!</p><p><i>\"Yên tâm đi, lão chạy không thoát đâu. Ta cũng hiểu mục tiêu lần này của ngươi chính là lão già này mà!\"</i> Gương mặt mới của Mỹ Đỗ Toa dù không thể so sánh được với diện mạo thật, nhưng vẫn vô cùng kiều mỵ hút hồn người.</p><p>Tiêu Viêm cười khổ lắc đầu, rồi âm trầm nhìn Thiết hộ pháp thật kỹ mới chịu lui ra sau.</p><p><i>\"Khục khục, thật là một đứa con gái kiêu ngạo phách lối! Dù ngươi là một Đấu Tông đấy, nhưng trong mắt Hồn Điện chẳng là cái quái gì, sẽ có một ngày, nhóc con ngươi cực kỳ hối hận vì hành động gây hấn với Hồn Điện hôm nay!\"</i> Bị Mỹ Đỗ Toa tỏ vẻ coi thường mà phớt lờ câu hỏi của lão, Thiết hộ pháp vô cùng giận dữ, lạnh lùng cười nhạt.</p><p><i>\"Lũ Hồn Điện các ngươi, lúc nào cũng thích nói mấy lời vô nghĩa này sao?\"</i> Mỹ Đỗ Toa búng mạnh tay vào trường kiếm tạo nên những thanh âm trong trẻo sắc bén, khẽ nghiêng nghiêng đầu, chế nhạo.</p><p><i>\"Con nhóc ngươi đã gặp những người khác của Hồn Điện rồi à!\"</i> Nghe những lời kia của nàng, Thiết hộ pháp giật mình chấn động, đôi mắt lóe sáng.</p><p>Mỹ Đỗ Toa chẳng thèm đáp lại, chỉ thấy Đấu khí trong cơ thể nàng bùng lên như hồng thủy triều cường, mắt thường cũng có thể nhìn thấy không gian xung quanh chấn động. Vận hành Đấu khí mà khiến cho thiên địa bên ngoài thay đổi như vậy, chỉ có cấp bậc Đấu Tông trở lên, chứ mấy dạng như Đấu Hoàng thì chẳng người nào làm được.</p><p>Nhìn thấy hành động của Mỹ Đỗ Toa, Thiết hộ pháp chăm chú hẳn, đồng thời sát khí cũng dâng lên ngập tràn trong mắt. Lão hừ lạnh: <i>\"Bản hộ pháp hôm nay muốn thử xem, con đàn bà ngươi có tư cách để cuồng vọng như thế không!?\"</i></p><p>Dứt lời, ngón tay lão khẽ duỗi ra, những âm thanh leng keng đồng loạt vang lên inh ỏi, sợi xích trong tay dựng đứng lên như vòi bạch tuộc mà quét về phía Mỹ Đỗ Toa.</p><p>Mặc kệ thanh thế địch nhân hung mãnh thế nào, Mỹ Đỗ Toa vẫn thản nhiên như không, trường kiếm trong tay như chớp đâm vào một điểm trên sợi xích. Lực lượng điên cuồng trong chớp mắt tuôn trào ào ạt đánh văng sợi xích trở ngược về. Nàng làm sao lại giống như đám Đấu Vương, Đấu Hoàng vô dụng để mặc cho sợi xích muốn làm gì thì làm chứ!</p><p>Giao thủ sơ sài một chiêu, mà năng lượng phát tán ra xung quanh đã vô cùng mạnh mẽ. Hàng loạt tiếng nổ rền vang khắp nơi, hoa lửa nhảy múa tưng bừng!</p><p>Hai cao thủ Đấu Tông đại chiến, cực kỳ ấn tượng, nhưng chẳng một ai dám mon men lại gần, chỉ sợ gặp tai bay vạ gió, sơ suất dính vào, muốn sống cũng thật khó nha!</p><p>Lúc này Hạt Tất Nham đang lơ lửng trên bầu trời, vẻ mặt chớm đắc ý kiêu ngạo đã bị sự xuất hiện của Mỹ Đỗ Toa quét cho tan tành mà xụ xuống, giờ nhìn thêm cảnh nàng ta đánh ngang tay với Thiết hộ pháp thì lại càng cực kỳ thiểu não. Chấn động một hồi mới nhìn chằm chằm vào Tiểu Y Tiên, căm tức: <i>\"Không nghĩ tới kiêu ngạo như con nhóc ngươi cũng cần người khác giúp đỡ, hèn gì chẳng sợ hãi gì mà ra vẻ như thế nhỉ!\"</i></p><p><i>\"Giống nhau thôi!\"</i> Tiểu Y Tiên cười nhạt, đôi mắt tím thẫm chớp chớp đầy vẻ trào phúng: <i>\"Chà chà, ước muốn chiếm đoạt Độc Tông của ta đâu rồi, xem ra Vạn Hạt môn của lão sớm nên thành đồ ngâm rượu đi nha!\"</i></p><p><i>\"Hừ! Để coi con tiện nhân đắc ý được bao lâu? Lão phu tu luyện nhiều năm như vậy, không tin giết không nổi một đứa nhỏ miệng còn hôi sữa như ngươi!\"</i> Hạt Tất Nham giận dữ hét vang, tay cầm quải trượng ầm ầm rung mạnh, vạt áo ngay chỗ đó tức thì biến thành bụi phấn, lộ ra một hình xăm Bò cạp màu đỏ thật lớn trên ngực. Con Bò cạp đầy rẫy sát khí có vẻ sống động vô cùng, hình dáng cực kỳ dữ dằn, nếu quả thật xuất hiện thì chỉ sợ còn hơn cả con Bọ cạp bốn cánh lúc nãy.</p><p><i>\"Huyết Ma Hạt Hoàng?\"</i> Tiểu Y Tiên nhìn chằm chằm cái hình xăm không lớn hơn những con Bò cạp thông thường bao nhiêu mà đôi mi lá liễu kia chợt cau tít lại!</p><p>Nhìn thấy vẻ mặt kinh ngạc của Tiểu Y Tiên, Hạt Tất Nham đắc ý vô cùng: \"Hắc hắc hắc, sợ rồi sao!? Trước khi lão phu trở thành Đấu Tông, may mắn gặp phải nó đang bị trọng thương, vì đột phá Đấu Tông mà lão phu phải tốn biết bao nhiêu công sức mới có thể giết chết được nó mà thu lấy máu thịt. Linh hồn nó thì được phong ấn trui rèn trong cơ thể, đã nhiều năm rồi cuối cùng lão phu cũng đã luyện hóa hoàn toàn. Hôm nay, con nhỏ ngươi rất may mắn được trở thành vong hồn thứ nhất dưới tuyệt chiêu Vạn Hạt Môn ta: \"Huyết Hồn Quyết!\"</p><p>Dứt lời, thủ ấn của lão mạnh mẽ biến đổi liên hồi, lập tức hình xăm con bò cạp máu trên thân thể lão bỗng nhiên nhúc nhích, rồi chìm hẳn vào trong người. Khi hình xăm hoàn toàn biến mất, thân người lão đã phình to lên rất nhiều, hai bàn tay run rẩy vặn vẹo rồi nứt toác ra, một cặp càng đỏ rực từ nơi đó ngoe nguẩy xuất hiện.</p><p>Quá trình biến thân vẫn tiếp tục, cho đến khi dừng lại thì lão già kia đã trở thành một con quái vật nửa người nửa bọ cạp cực kỳ kinh tởm.</p><p>Nghiêm trọng nhìn khí thế Hạt Tất Nham cuồn cuộn bành trướng, Tiểu Y Tiên có thể cảm nhận được, trình độ này đã có thể đánh ngang ngửa với ngũ tinh Đấu Tông được rồi. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>\"Thiên Độc Nữ, hôm nay hãy lấy máu ngươi làm tế phẩm đầu tiên Huyết Hồn Quyết của lão phu đi!\" Cặp càng đỏ rực to lớn chỉ về phía Tiểu Y Tiên, có lẽ vì công pháp quá bá đạo, mà diện mạo cũng như âm thanh của lão trở nên cực kỳ dữ tợn tàn ác.</p><p>Sát khí ràn rạt khắp đất trời lúc đó liền thu hút toàn bộ sự chú ý của mọi người. Khi ai nấy nhìn về hướng này đều phải kinh hoàng thất thố. Hình dáng đáng sợ cũng như khí tức quái vật của Hạt Tất Nham đã dọa cho một số người yếu tim của Độc Tông trắng bệch cả mặt ra.</p><p>\"Lão quái vật kia không ngờ đã thúc đẩy thực lực lên Ngũ Tinh Đấu Tông rồi, Tiểu Y Tiên làm sao có thể đánh lại được đây! <i>\" Bằng vào linh hồn cảm giác cực kỳ hùng hậu, ngay tức khắc Tiêu Viêm đã nhận ra sự biến hóa bất diệu bên mặt trận của Tiêu Y Tiên, trong lòng vô cùng nặng nề, hắn không nghĩ lão già kia lại có một đòn sát thủ đến thế!</i></p><p><i>\"</i> Phải qua giúp cô ấy, không ổn rồi! <i>\"</i></p><p><i>Vừa lóe lên ý nghĩ này thì Tiêu Viêm cũng liền hành động, nhưng vừa định chuyển thân thì lại nhìn thấy một bóng người trờ tới trước mặt, cười lên đầy bỉ ổi: \"</i> Tiểu tử kia, chạy đi đâu, lão phu chờ đợi nãy giờ mà!\"</p><p>Nhìn Hạt Sơn cản trở trước mặt, Tiêu Viêm sát ý dâng tràn, cũng không nhiều lời vô nghĩa, trọng thước trong tay hắn mãnh liệt vung lên, như lang như sói hung hãn chém mạnh về phía lão, hoàn toàn đẩy lão vào thế bị động.</p><p>Khi Hạt Sơn còn đang dây dưa kéo dài thời gian của Tiêu Viêm, thì Hạt Tất Nham bên kia cũng đồng loạt tấn công. Chỉ thấy thân hình lão lóe lên đã xuất hiện trước mặt Tiểu Y Tiên, cặp càng lớn đỏ rực lên như máu cắt ngang eo của nàng!</p><p>Tiểu Y Tiên điểm mạnh ngón tay vào cặp càng to đùng kia, chớp lửa bùng lên dữ dội, nhưng lại không tạo ra một chút thương tích nào đối với lão.</p><p>\"Khặc khặc... <i>\"</i></p><p><i>Hạt Tất Nham cười lên quái dị, cái càng lớn lại tiếp tục kẹp tới, ngón tay cứng rắn như tinh cương của Tiểu Y Tiên không ngờ lại bị đánh văng ra. Dính phải một đòn khá nặng, Tiểu Y Tiên chật vật lui nhanh về phía sau.</i></p><p><i>\"</i> Con nhỏ kia? Sao không kiêu ngạo nữa đi?\" Một đòn đã đánh văng địch thủ, Hạt Tất Nham khoái chí rít gào vang dội.</p><p>Khẽ liếc mắt lên ngón tay, rồi lạnh lùng nhìn chằm chằm vào khuôn mặt dữ tợn đang khoái trá hò hét kia, Tiểu Y Tiên đưa ngón tay vào miệng, cắn mạnh một phát, một dòng máu đỏ sẫm lập tức chảy xuôi.</p><p>Sau đó nàng dùng ngón tay đẫm máu quệt ngang lên trán, lập tức một dãy ký hiệu kỳ lạ hiện lên.</p><p>Thấy những cử chỉ quái dị như thế của Tiểu Y Tiên, Hạt Tất Nham đột nhiên chột dạ, vẻ đắc ý dần tan biến, thay thế vào đó là một cảm giác lo lắng không thể lý giải.</p><p>Cùng lúc này, khi những ký hiệu trên vầng trán trơn bóng hoàn thành, thì đôi mắt tím sẫm của Tiểu Y Tiên chợt tỏa ra ánh sáng lạ lùng khôn xiết, đồng tử co rút bất thường, rồi chợt đảo một cái. Chỉ thấy con mắt bên trái bỗng nhiên nhạt dần rồi chuyển sang màu xám xịt quỉ dị, còn tròng mắt bên lại tím thẫm đến hút hồn.</p><p>\"Lão già, ngươi cũng là người thứ nhất có thể làm ta hoàn toàn giải phóng năng lực của Ách Nạn Độc Thể, được chết như vậy, cũng không tính là làm mất thân phận của lão chứ?\"</p><p>Tiểu Y Tiên chậm rãi ngẩng đầu, mái tóc trắng bạc không gió mà tung bay. Những ký hiệu kỳ lạ trên trán lập lòe ánh sáng rực rỡ. Âm thanh lạnh lùng âm vang như vọng về từ chín tầng Cửu u Địa ngục, không một chút tình cảm, không một chút ưu phiền!</p>", "images": {}, "success": true}