{"id": 794, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-794", "title": "Chương 794: Hạt Sơn Bỏ Mình", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 794: Hạt Sơn Bỏ Mình</h1><p>Nhìn nắm tay nhỏ nhắn như vô lực dừng trên lồng ngực, trong nháy mắt khiến cho khuôn mặt Hạt Sơn xuất hiện màu hồng nhuận khác thường, chợt từ yết hầu cảm thấy vị ngọt lịm, rốt cuộc, một ngụm máu tươi không thể nén được phun mạnh ra.</p><p>Máu tươi phụt ra, thân hình Hạt Sơn chật vật lui về phía sau có chút lảo đảo. Hiển nhiên, một quyền mạnh mẽ của Tử Nghiên lúc trước, trực tiếp làm cho hắn bị trọng thương. Dù sao lực lượng của nàng cũng cực kì khủng bố, mặc dù Đấu Hoàng cường giả chịu một đòn cũng không phải là chuyện đùa.</p><p><i>\"Hỗn đản, dám đánh lén! \"</i> Thân hình chợt lui, Hạt Sơn hổn hển rống giận nói.</p><p>Nghe vậy, Tiêu Viêm cũng lắc đầu, cười châm biếm, không nói nhảm với hắn. Dưới chân, ngân mang chớp động, vẻn vẹn trong tích tắc xuất hiện trước mặt Hạt Sơn, trọng xích trong tay vung lên, vẽ ra một đường cong mỹ lệ xen lẫn trong đó có tiếng xé gió cực kì khủng bố, ra tay không chút lưu tình.</p><p>Loại tình huống đuổi chó đến đường cùng này, Tiêu Viêm cũng không chút bài xích, thậm chí, nếu có cơ hội như thế, hắn ra tay so với lúc bình thường còn ác liệt hơn. Nguồn: http://truyenfull.vn</p><p>Sau khi nhận một quyền của Tử Nghiên, đấu khí trong cơ thể bình thường vốn vận chuyển vô cùng thuận lợi, hiện tại lại trở nên rối loạn. Trong lòng Hạt Sơn hiểu rõ, đó là dấu hiệu bị trọng thương, mà hiện giờ lại phải đối mặt với công kích hung hãn của Tiêu Viêm, hắn thật sự không dám đối chọi cùng với nó. Bởi vậy, thân hình vội vàng di chuyển, chật vật tránh khỏi công kích của trọng xích.</p><p>Trọng xích tấn công thất bại, Tiêu Viêm cười lạnh một tiếng, tay vung lên, trọng xích liền rời tay hướng thẳng về phía Hạt Sơn.</p><p>Tránh được công kích trước đó của Tiêu Viêm, kinh mạch trong cơ thể Hạt Sơn hiện tại xuất hiện từng đợt co rút, cảm giác đau đớn không thể tả. Hiện tại, tự nhiên không có năng lực chống đỡ, bởi vậy, nhìn thấy trọng xích bay tới, hắn thực là lực bất tòng tâm, trơ mắt nhìn trọng xích oanh kích thật mạnh lên cơ thể.</p><p><i>\"Phụt!\"</i></p><p>Lại thêm một ngụm máu tươi nữa phun ra. Rốt cục, một tia sợ hãi xuất hiện trong mắt của Hạt Sơn. Nếu cứ tiếp tục diễn ra như vậy, hắn thực sự sẽ giống như Ngô Nhai, chết dưới tay Tiêu Viêm</p><p>Hàm răng cắn chặt, Hạt Sơn mạnh mẽ điều động đấu khí trong cơ thể, dùng sức vẫy động hai cánh đấu khí sau lưng, mượn lực trọng xích vừa đánh tới, thân hình nhằm hướng sơn môn của Vạn Hạt môn bắn mạnh đi.</p><p><i>\"Còn muốn chạy?\"</i></p><p>Nhìn thấy cử động của Hạt Sơn, Tiêu Viêm lại cười lạnh, thân hình thoáng động, mũi chân điểm lên trọng xích phía trước, thân hình hệt như đại bàng, hướng về kẻ thù lao tới.</p><p>Lấy tốc độ của Tiêu Viêm kịp thời truy cản Hạt Sơn với tình trạng đang bị thương tất nhiên không là vấn đề. Bởi vậy, chỉ vẻn vẹn vài cái chớp mắt, thân hình Tiêu Viêm đã xuất hiện trước mặt Hạt Sơn, hướng về phía hắn cười châm biếm. Thân thể vừa động quỷ dị xuất hiện phía sau Hạt Sơn.</p><p>Thấy Tiêu Viêm truy đuổi tới, sắc mặt Hạt Sơn đã trở nên tái nhợt hơn nhiều, với tình trạng của hắn bây giờ, căn bản không có khả năng có thể tiếp tục chống lại Tiêu Viêm.</p><p><i>\"Trưởng lão trong môm, còn không mau xuất thủ cứu giúp!\"</i></p><p>Đấu khí trong cơ thể vận chuyển cực chậm, đã thực nản lòng, Hạt Sơn nhìn trưởng lão Vạn Hạt môn đang dây dưa với đối thủ cách đó không xa, giận dữ hét to.</p><p>Nghe được tiếng Hạt Sơn rống giận, mấy vị trưởng lão kia cắn chặt răng, cũng liều mạng nghĩ cách thoát khỏi đối thủ. Cuối cùng, chỉ có hai cường giả Đấu Hoàng thành công, thân hình chớp động nhằm phía hắn lao tới.</p><p><i>\"Hì hì, nhúng tay vào lúc người khác đang chiến đấu không tốt đẹp gì đâu nha…\"</i></p><p>Ngay thời điểm hai người vừa lao ra, một đạo thân ảnh nhỏ xinh thoáng hiện đến, thân thể dừng ở không trung, hướng về phía hai người nở nụ cười tươi tắn, đầy vẻ ngây thơ, nói.</p><p><i>\"Cút ngay!\"</i></p><p>Trong thời khắc mấu chốt sinh tử, hai gã cường giả Đấu Hoàng giận dữ quát một tiếng, phất tay một cái, hai đạo đấu khí cuồn cuộn mạnh mẽ bắn tới chỗ Tử Nghiên.</p><p>Nhìn thấy đòn tấn công của hai người, Tử Nghiên khẽ nhếch cái miệng nhỏ nhắn, nắm tay nhỏ nhắn nắm chặt, chợt phái ra tiếng hừ nhẹ, không một chút khách khí công kích trực tiếp hai đạo đấu khí hùng hồn kia, lực lượng cực kì đáng sợ, trước ánh mắt kinh ngạc của hai gã cường giả Đấu Hoàng, đem hai đạo đấu khí chấn thành một mảnh hư vô.</p><p><i>\"Hừ! Dám cả gan đối chiến với ta, thực muốn chết mà…\"</i> Miệng hừ lạnh một tiếng, tử quang từ trong cơ thể Tử Nghiên đột nhiên mãnh liệt trào ra. Thân hình chợt lóe, nhằm một gã cường giả Đấu Hoàng vọt tới, quả đấm nhỏ vung lên, mạnh mẽ công kích lên lồng ngực đối phương. Nắm tay đánh ra khiến cho không gian xung quanh bị xé rách phát ra âm thanh xé gió bén nhọn, tựa như muốn đem màng tai tên cường giả Đấu Hoàng kia phá vỡ.</p><p>Đối với công kích mạnh mẽ của Tử Nghiên, tên cường giả Đấu Hoàng còn lại sắc mặt đại biến, đấu khí mạnh mẽ tuôn ra bao quanh thân thể hình thành một tấm chắn dày. Liên tiếp chống đỡ lại thế công củaTử Nghiên tấm chắn này rất nhanh bị lung lay muốn đổ.</p><p>Bị Tử Nghiên bám trụ như vậy, hai gã cường giả Đấu Hoàng tự nhiên mất thời cơ tốt nhất đi trợ giúp. Nhìn thấy một cảnh này, Hạt Sơn đành cắn chặt răng một cái, chuẩn bị mạnh mẽ vận chuyển đấu khí trong cơ thể. Ý niệm này vừa xuất hiện, thì một tiếng cười nhàn nhạt đột nhiên từ phía sau truyền tới.</p><p><i>\"Hạt Sơn môn chủ, xem ra hôm nay ngươi không có cơ hội nhìn Vạn Hạt môn đại thắng a…\"</i></p><p>Tiếng cười nhạt từ sau lưng Hạt Sơn vang lên, một thanh âm bình thản, làm cho cả người Hạt Sơn trở nên lạnh lẽo hẳn ra, gian nan xoay đầu lại, một khuôn mặt lạnh lùng gần ngay trong gang tấc, đập vào trong mắt.</p><p>Nhìn thấy Hạt Sơn trông lại, Tiêu Viêm đối mặt với hắn, lộ ra một nụ cười lạnh lùng, chợt nắm tay nắm chặt, từ sau lưng không hề lưu tình chút nào, hung hăng đánh tới.</p><p><i>\"Không...!\"</i></p><p>Nhìn thấy cử động của Tiêu Viêm, Hạt Sơn nhất thời sợ đến hồn phi phách tán, tại thời điểm tính mạng bị uy hiếp, thanh âm trở nên dị thường bén nhọn hẳn lên.</p><p>Đối với tiếng thét vô vị thực chói tai của hắn, trong mắt Tiêu Viêm, nụ cười càng thêm lạnh lùng. Quyền được phát ra, một thanh âm lạnh lẽo từ miệng truyền ra: <i>\"Bát Cực Băng!\"</i></p><p>Tiếng quát vừa dứt, kình phong trên nắm tay nhất thời tăng vọt, một cỗ ám kình đáng sợ nhanh chóng ngưng tụ bên trong xương cốt, trong nháy mắt một đòn công kích thật mạnh oanh kích lên sau lưng Hạt Sơn. Lúc lực lượng cuồng mãnh bùng nổ, cũng là lúc một cỗ ám kình mịt mờ, theo nắm tay của Tiêu Viêm, xâm nhập vào trong cơ thể Hạt Sơn.</p><p><i>\"Phanh!\"</i></p><p>Lực lượng đáng sợ muốn nổ tung tại sau lưng Hạt Sơn, lực dư chấn trực tiếp đem quần áo hắn chấn nát. Ngay sau đó, một đạo âm thanh dị thường trầm đục, từ trong cơ thể Hạt Sơn một lần nữa truyền ra. Thân thể Hạt Sơn đột nhiên khựng lại, trên mặt không chút huyết sắc, trong nháy mắt, một ngụm máu tươi mạnh mẽ phun ra. Trong máu tươi còn kèm theo nội tạng vỡ vụn thành nhiều mảnh nhỏ. Hiển nhiên, một đạo ám kình nổ mạnh trong cơ thể thực sự khiến hắn chịu một kích trí mạng.</p><p>Thanh âm trầm thấp, trên không vang vọng ra, mấy cuộc giao chiến giữa cường giả song phương gần như đều ngừng tay, toàn bộ ánh mắt đều tập trung về nơi diễn ra trận chiến Tiêu Viêm cùng Hạt Sơn. Nhìn thấy người kia sắc mặt trắng bệch cùng hơi thở đang ngày càng suy yếu. Trong mắt cường giả Độc tông, nhất thời nảy lên tia khiếp sợ cùng với vẻ mừng rỡ vô cùng. Trái lại, ở bên kia mấy cường giả của Vạn Hạt môn, một tia hàn khí dần dần xâm chiếm trong lòng.</p><p>Trước vô số ánh mắt, hai cánh đấu khí sau lưng Hạt Sơn từ từ trở nên hư ảo. Một lát sau, rốt cục triệt để tiêu tán, lực duy trì cơ thể hoàn toàn bị mất đi, thân thể như diều đứt dây rơi xuống mặt đất.</p><p>Nhìn thân thể Hạt Sơn rơi xuống, cảm giác được hơi thở của hắn ngày càng mỏng manh, cho đến khi hơi thở hoàn toàn tiêu tán, Tiêu Viêm mới thở phào nhẹ nhõm. Người kia thật sự là khó đối phó. Không thể tưởng được sau khi thi triển Diễm Phân Phệ Lãng Xích rồi mà vẫn không bị thương nặng. Cuối cùng nếu không phải Tử Nghiên ra tay đánh lén, chỉ sợ sẽ phải giằng co thêm một lúc nữa mới có thể đánh bại hắn.</p><p><i>\"Môn chủ!\"</i></p><p>Nhìn thấy thân thể Hạt Sơn đang rơi xuống kia, mấy cường giả Vạn Hạt môn, hốc mắt muốn nứt ra. Dưới tình huống đại chiến như thế, môm chủ bị đánh chết trước mặt mọi người như vậy, thực sự đã đả kích bọn họ mạnh mẽ. Với mấy vị cường giả vẫn còn tốt một chút, trên mặt đất, mấy đệ tử bình thường của Vạn Hạt môn, lúc này đã hoàn toàn mất hết sĩ khí, sắc mặt trắng bệch.</p><p><i>\"Hỗn đản, giết chết hắn, vì môn chủ báo thù!\"</i></p><p>Trên bầu trời, những ánh mắt phẫn nộ gần như tập trung nơi thân thể Tiêu Viêm. Trải qua mấy giờ đồng hồ khai chiến, số cường giả Vạn Hạt môn tử trong tay hắn đã đạt con số ba, nhưng toàn bộ đều là cấp bậc Đấu Hoàng, điều này sao có thể không làm cho môn nhân Vạn Hạt môn đối với Tiêu Viêm hận thấu xương.</p><p>Đặc biệt, hiện tại, Hạt Sơn đã vẫn lạc, khiến cho lửa giận cường giả Vạn Hạt môn đạt tới đỉnh, xa xa một thanh âm rống giận vang vọng phía chân trời, mấy cường giả Vạn Hạt môn ở bên kia đều mạnh mẽ thoát khỏi đối thủ của mình, đối với Tiêu Viêm, nổi giận lao tới.</p><p>Nhìn thấy mười mấy đạo nhân ảnh đột nhiên hướng về phía mình lao tới, mặc dù Tiêu Viêm cũng được một phen kinh ngạc, xem ra, bọn người kia thực sự là bị kích thích đến nổi điên rồi.</p><p><i>\"Hắc hắc, đám gia hỏa Vạn Hạt môn các ngươi, đối thủ của các ngươi là chúng ta, muốn tìm Nham tiên sinh gây phiền phức, phải hỏi chúng ta trước đã…\"</i> Đương nhiên, cường giả Độc Tông không phải loại ngồi mát ăn bát vàng. Hiện tại, bọn đọ đang chiếm thượng phong, sĩ khí tăng vọt đến cực điểm. Từng đạo quang ảnh thoáng hiện, lập tức xuất hiện bên cạnh Tiêu Viêm. Thân thể vừa động đứng xung quanh Tiêu Viêm, nhìn về phía cường giả Vạn Hạt môn bên kia đang muốn quần công Tiêu Viêm, mắt lộ ra tia cười lạnh lẽo.</p><p><i>\"Nham tiên sinh, người nghỉ ngơi một chút đi, những chuyện kế tiếp, giao cho chúng ta là được. \"</i> Một gã cường giả Đấu Hoàng Độc Tông quay đầu hướng về phía Tiêu Viêm mỉm cười nói, trong ánh mắt hắn, tràn ngập vẻ kính sợ. Với biểu hiện của Tiêu Viêm lúc trước, thực sự đã triệt để chinh phục bọn họ.</p><p>Tiêu Viêm gật đầu khẽ cười. Liên tiếp đối phó với ba gã cường giả Đấu Hoàng, đối với hắn quả thực là gánh nặng không nhỏ. Liền không chối từ, thân hình lướt ra phía ngoài vòng chiến, xuất hiện một nơi trên bầu trời, lấy ra một khỏa đan dược bỏ vào miệng, sau đó nhai ngấu nghiến nuốt vào trong bụng, cảm thụ được trong cơ thể, dần dần xuất hiện một cỗ năng lượng tinh thuần, lúc này mới khẽ thở phào nhẹ nhõm. Ngẩng đầu, ánh mắt ngưng trọng, nhìn cuộc chiến đang diễn ra giữa Mỹ Đỗ Toa và Thiết hộ pháp Hồn Điện.</p>", "images": {}, "success": true}