{"id": 801, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-801", "title": "Chương 801: Thạch Trì", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 801: Thạch Trì</h1><p>Nghe Tiểu Y Tiên nói ra thời gian. Tiêu Viêm cũng cảm thấy phiền não, nửa năm thôi sao, hắn biết đi đến nơi nào để tìm Đấu Tôn cường giả mà phá giải Ma Độc ban đây?</p><p><i>\"Có điều huynh đừng lo lắng, ta tuy không thể phá giải hoàn toàn được Ma Độc ban, nhưng lại có biện pháp làm cho thời gian nó phát tác chậm hơn rất nhiều!\"</i> nhìn thấy sắc mặt của Tiêu Viêm, Tiểu Y Tiên khẽ ấp úng, xấu hổ nói! Nếu không phải nàng mời Tiêu Viêm tới, thì đã không gặp phải sự tình này, hơn nữa khi xảy ra chuyện, nàng lại không có khả năng giúp đỡ hắn được nhiều.</p><p>Nghe vậy, Tiêu Viêm lúc này mới thoáng thở dài, nghiêng đầu nhìn vẻ mặt của Mỹ Ðỗ Toa vẫn đang nghiến răng cau có như cũ, không khỏi buồn cười: <i>\"Yên tâm đi, không có việc gì đâu! Nói không chừng khi phá được cái Ma Độc ban này, lại giúp cho thực lực của ta tinh tiến thêm thì sao?\"</i></p><p>Ðối với việc này ngay cả Tiêu Viêm cũng không có bao nhiêu lo lắng, thì Mỹ Ðỗ Toa tự nhiên cũng không để trong lòng! Nhưng mà nghĩ lại, nàng cũng không có biện pháp gì hơn. Chỉ có thể quay đầu lạnh lùng liếc Tiểu Y Tiên, nếu như người kia đem Hạt Tất Nham giải quyết sớm một chút, thì cũng không nhưng chuyện phiền toái như thế này.</p><p>Đối với ánh mắt băng giá của Mỹ Đỗ Toa, Tiểu Y Tiên cũng chẳng thèm mở miệng phản bác, việc Tiêu Viêm trúng độc, đích xác là có quan hệ không nhỏ cùng với nàng.</p><p><i>\"Được rồi, được rồi, trước hết đem chuyện ở đây giải quyết đã, sau đó hãy nghĩ cách phá giải Ma Độc ban.\"</i> Tiêu Viêm nhìn thấy tình thế của hai nàng lúc này, sợ rằng lại xảy ra đánh nhau, nên vội vã cười to.</p><p><i>\"Vâng!\"</i> Tiểu Y Tiên gật gật đầu, thân hình khẽ động, từ trên trời bay xuống. Cường giả Vạn Hạt môn hôm nay tử thương hầu hết, nên Vạn Hạt môn đã không còn lực chống cự, bị Độc Tông chiếm đoạt, chỉ là việc trong sớm muộn mà thôi.</p><p>Nhìn theo bóng lưng của Tiểu Y Tiên, Tiêu Viêm lúc này mới nghiêng đầu qua Mỹ Ðỗ Toa, khẽ nói: <i>\"Việc này không thể trách cô ấy, ta vì Hồn Điện mà đến, gặp phải chuyện này, cũng là việc ngoài dự đoán thôi.\"</i></p><p>Chăm chú nhìn vẻ mặt của Tiêu Viêm, Mỹ Ðỗ Toa thở dài, khẽ gật đầu, chợt thấp giọng: <i>\"Ngươi hiện tại có cảm thấy không khỏe chỗ nào không?\"</i></p><p>Tiêu Viêm cảm giác trong cơ thể một chút, nhíu mày: <i>\"Hình như cái này chỉ cần không phát tác, tịnh không có vấn đề gì, mà nếu phát tác, cũng sẽ như lời của Tiểu Y Tiên, một khắc là trí mạng\"</i> .</p><p><i>\"Vậy ngươi dự định thế nào?\"</i> Mỹ Ðỗ Toa lần nữa gặng hỏi, cường giả Đấu Tôn, đâu phải dễ dàng tìm được? Hơn nữa dù là tìm được rồi, thì cũng đâu phải tự dưng mà giúp người khác phá giải Ma Độc ban? Nhìn loại độc công này cũng đoán được, muốn phá giải, thế nào cũng phải tốn không ít công sức.</p><p><i>\"Thuyền đến đầu cầu tự nhiên thẳng, trước tiên đem chuyện này giải quyết rồi bàn sau.\"</i> nghe vậy, Tiêu Viêm cũng có chút bất đắc dĩ nói.</p><p>Thấy thế, Mỹ Ðỗ Toa cũng chỉ đành thở dài, đôi mắt nhìn về phía Vạn Hạt môn, trong con ngươi sát ý thoáng hiện.</p><p>Sau khi thanh trừ tàn dư, Vạn Hạt môn xem như đã xóa tên khỏi Đế quốc Xuất Vân. Từ nay về sau, Ðộc tông có thể nói là đã trở thành lực lượng độc bá tại Đế quốc này, khó có thế lực nào có thể tranh chấp.</p><p>Đại chiến kết thúc, Tiểu Y Tiên mang theo ba người Tiêu Viêm, ly khai khỏi Thiên Hạt sơn, hướng về phía Thiên Ðộc thành.</p><p>...</p><p>Thiên Ðộc thành, là tổng bộ của Ðộc Tông, mà đã là tổng bộ thì nơi này tự nhiên đặc biệt sâm nghiêm, dù là cường giả Đấu Hoàng, cũng tuyệt đối không có khả năng vô thanh vô tức mà đi vào. Điều này, trong mấy năm gần đây, đã được chứng minh không biết bao nhiêu lần.</p><p>Sâu bên trong tổng bộ Ðộc Tông, có một vùng núi cây cối tươi tốt, trong vùng núi này có một ngọn núi đá là cấm địa của Ðộc tông. Bình thường chỉ có một mình Tiểu Y Tiên mới có thể tiến vào. Phạm vi xung quanh núi đá, có vô số trạm gác ngầm rải khắp, nếu muốn đi vào trong núi, dù là một con ruồi, cũng phải bị vô số ánh mắt quét qua xem là ruồi đực hay ruồi cái, rồi mới có thể bay vào. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Ở trong núi, quái thạch san sát, trồng đủ loại Kì hoa độc thảo, phát tán độc hương nhàn nhạt, lượn lờ trên núi, hình thành một màng chướng khí, dù là Đấu Vương cường giả, cũng không dám túy ý hít vào.</p><p>Trong quái thạch, thỉnh thoảng cũng có một ít độc trùng độc xà ẩn hiện. Những thứ này, ở bên ngoài đều là độc vật quý hiếm, nhưng mà ở đây, lại có rất nhiều. Sự tích luỹ của Ðộc tông, quả nhiên danh bất hư truyền.</p><p>Ở vị trí trung tâm, có một đám hắc thạch tạo thành một cái ao nhỏ, xung quanh ao, có bốn đầu Mãng xà cực lớn bằng đá mở banh miệng phun chất độc. Từng đạo dịch thể đen kịt, từ đó không ngừng tràn ra, chảy vào trong ao.</p><p>Nước một màu đen kịt, mắt thường căn bản là không thể nhìn thấy đáy, thậm chí là linh hồn lực lượng, cũng khó mà dò xét được.</p><p>Trên không trung, vụ khí quanh quẩn ẩn hiện, nhìn những vụ khí này, rõ ràng cũng là kịch độc.</p><p>Bên cạnh thạch trì, có ba bóng người thướt tha đứng. Ánh mắt của các nàng lúc này, đang chăm chú nhìn vào nửa thân trên trần truồng của thanh niên trong ao.</p><p><i>\"Ngươi nói độc thủy trong ao, sẽ không gây tổn thương gì cho Tiêu Viêm sao?\"</i> Mỹ Đỗ Toa nhìn vào màu nước đen kịt trong ao, cẩn thận hỏi.</p><p><i>\"Ao độc thủy này, là do ta phối chế các loại độc vật cùng độc trùng thượng đẳng mới tạo ra. Độc tính trong đó dung hợp với nhau, sinh ra một loại năng lượng cực kỳ mạnh mẽ.\"</i> Tiểu Y Tiên ngồi thấp xuống, bàn tay khẽ chạm vào mặt nước mà nếu người bình thường chạm vào, đều sẽ bị độc tính ăn mòn thối rữa, nhẹ nhàng nói: <i>\"Có điều độc thủy dù sao cũng là độc thủy, trong đó ẩn chứa chất độc cực mạnh, lại chính là thứ mà Tiêu Viêm cần. Bên trong cơ thể huynh ấy có Ma Độc ban, nếu ở trong ao tu luyện, lại phối hợp với hướng dẫn của ta, có thể dĩ độc trị độc, áp chế Ma Độc ban, kéo dài thời gian phát tác.\"</i></p><p>Nghe vậy, song nhãn long lanh của Mỹ Đỗ Toa liếc về phía Tiêu Viêm mắt đang nhắm nghiền, người kia bây giờ, tựa hồ cũng không có điểm nào bất thường, lúc này mới nhẹ nhàng thở dài.</p><p>Tiểu Y Tiên chậm rãi di chuyển xung quanh ao, đối mắt tím biếc nhìn về phía cái bớt đen trên ngực Tiêu Viêm. Lúc này quanh cái bớt, đã xuất hiện một vài chấm nhỏ màu đỏ, những chấm nhỏ đó, đang áp chế Ma Độc ban.</p><p>Nhìn thấy cảnh này, Tiểu Y Tiên cũng nhẹ nhàng thở ra, chợt ánh mắt chuyển về hướng đỉnh đầu Tiêu Viêm, nhìn làn sương trắng nhàn nhạt bốc lên, lại cảm nhận được nhiệt độ nóng bỏng từ người Tiêu Viêm đang chậm rãi lan toả, nhẹ nhõm: <i>\"Tình huống so với ta tưởng tượng còn tốt hơn! Trong cơ thể huynh ấy có Dị hỏa, tuy không có khả năng phá giải hoàn toàn Ma Độc ban, nhưng cũng có một chút tác dụng ngăn trở! Phối hợp với độc thủy trong ao, khả năng áp chế Ma Độc ban so với dự kiến ban đầu có lẽ sẽ lâu hơn một chút.\"</i></p><p>Nghe vậy, Mỹ Đỗ Toa và Tử Nghiên cũng an tâm hơn, trầm ngâm một lúc, rồi nói: <i>\"Như vậy, giờ đã thành công rồi sao?\"</i> .</p><p>Tiểu Y Tiên hơi lắc đầu, nói: <i>\"Độc thủy chỉ tiến vào trong cơ thể Tiêu Viêm thôi, mà như vậy vẫn chưa đủ, còn phải thông qua dẫn đạo, mới có thể triệt để áp chế Ma Độc ban.\"</i></p><p><i>\"Vậy ngươi còn chần chờ gì nữa? Nhanh làm đi chứ?\"</i> Mỹ Đỗ Toa cau mày lại, tựa hồ bất mãn đối với sự chần chờ của Tiểu Y Tiên.</p><p>Nghe vậy, Tiểu Y Tiên liền bĩu môi, muốn cãi lại, nhưng sợ đánh thức Tiêu Viêm, chỉ có thể hừ lạnh một tiếng: <i>\"Thục dục cái gì chứ! Muốn dẫn đạo phải chờ đợi đúng thời cơ. Đứng đó lo lắng suông thì có lợi ích hay sao?\"</i></p><p><i>\"Vậy hiện tại thời cơ đến chưa?\"</i> Mỹ Đỗ Toa cũng sợ quấy rầy Tiêu Viêm, tuy rằng trong lòng không ưa gì Tiểu Y Tiên, nhưng cũng không dám cùng nàng đấu khẩu.</p><p>Bị Mỹ Đỗ Toa thúc giục, Tiểu Y Tiên cũng có thể bất đắc dĩ gật đầu, chợt như nghĩ đến việc gì đó, gương mặt đột nhiên ửng hồng mê người, hàm răng cắn vào môi đỏ mọng, xấu hổ: <i>\"Các ngươi phải đi ra trước đã, chờ ở ngoài thạch lâm ấy.\"</i></p><p>Nghe vậy, nhất thời hai mỹ nhân một lớn một nhỏ đều quay đầu hồ nghi nhìn Tiểu Y Tiên, Mỹ Đỗ Toa khoanh tay lại, thản nhiên: <i>\"Không muốn cho người ta nhìn thấy cái gì à? Ta không đi, ta phải ở chỗ này bảo đảm sự an toàn của Tiêu Viêm, ai mà biết ngươi sẽ dở trò gì chứ?\"</i></p><p><i>\"Ngươi....\"</i> Nghe được mấy lời hồ nghi này của Mỹ Đỗ Toa, Tiểu Y Tiên liền tức giận, bất quá lại nhìn về phía đôi mắt đang nhắm chặt của Tiêu Viêm trong ao, chỉ có thể cắn răng, ấm ức: <i>\"Quên đi, tùy các ngươi, muốn ở lại thì cứ ở lại.\"</i></p><p>Vừa nói xong, Tiểu Y Tiên đứng lên, chần chờ một chút, cuối cùng khẽ cắn môi, cánh tay nhỏ bỗng nhẹ nhàng cởi cúc áo, dưới ánh mắt kinh ngạc của Mỹ Đỗ Toa và Tử Nghiên, một thân thể trần truồng, trắng nõn mềm mại, cứ như vậy lồ lộ hiện ra.</p><p>Thấy hành động của Tiểu Y Tiên, gương mặt của Mỹ Đỗ Toa cũng không nhịn được đỏ ửng lên cực kỳ hiếm thấy. Nàng ta ho nhẹ một tiếng, tỏ vẻ như không nhìn thấy gì, xoay người sang chỗ khác, kéo Tử Nghiên đang nhìn trộm bên cạnh, bước thẳng về phía thạch lâm bên ngoài.</p><p><i>\"Hắc hắc, chưa chắc đã to hơn ta khi ta lớn lên nha.......\"</i></p><p>Bị Mỹ Đỗ Toa kéo đi, Tử Nghiên cười hí hửng, mà nghe được mấy lời này, Mỹ Đỗ Toa lại vội vàng bước nhanh hơn. Tiểu Y Tiên bên cạnh ao, trên gương mặt đầy vẻ tức giận, có điều hai người kia đã biến mất, nàng cũng chỉ đành nghiến răng oán hận.</p><p>Thu hồi ánh mắt, cặp chân ngọc ngà của Tiểu Y Tiên đã nhẹ nhàng bước tới độc trì! Hình dáng nàng lúc này, rất giống một mỹ nhân ngư, cực kỳ động lòng. Có điều, ngay khi nàng chuẩn bị tiến vào ao, thì đột nhiên cảm thấy cái gì đó, đôi mắt bỗng nhiên nhìn lên, thì ra người trong ao cũng đang mở bừng đôi mắt sáng trưng, vô cùng kinh ngạc.</p><p>Hai ánh mắt thảng thốt nhìn nhau, gương mặt Tiểu Y Tiên trong nháy mắt đã nóng rực lên!</p><p>----------oOo----------</p>", "images": {}, "success": true}