{"id": 807, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-807", "title": "Chương 807: Hành Trình Đến Hắc Giác Vực", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 807: Hành Trình Đến Hắc Giác Vực</h1><p>Sáng sớm hôm sau, trên một ngọn núi bên ngoài Thiên Độc thành, có vài bóng người chợt xuất hiện.</p><p>Ánh mắt dừng lại nơi thành thị khổng lồ dưới chân núi, Tiêu Viêm khẽ thở ra một hơi, quay đầu nhẹ nhàng nói với Tiểu Y Tiên đứng bên cạnh: <i>\"Muội thực sự muốn đi theo ta à?\"</i></p><p><i>\"Ừ, sự tình trong Tông muội cũng đã giải quyết xong rồi. Hơn nữa đến khi muội trở về, nếu có gì đó bất ổn, chẳng lẽ muội đã xây dựng được Độc Tông một lần mà lại không làm được như thế lần thứ hai sao!\"</i> Tiểu Y Tiên không chút bận tâm trả lời. Lần kiến tạo nên Độc Tông lúc trước, chỉ là hành động nhất thời, lại nói tâm huyết mà nàng đổ ra tự nhiên không thể so sánh với việc Tiêu Viêm ra sức cho Viêm Minh.</p><p>Thấy thế, Tiêu Viêm cũng không nói gì thêm, hắn nhìn Mỹ Đỗ Toa, trầm giọng: <i>\"Viêm Minh hoàn toàn nhờ cậy vào cô vậy.\"</i></p><p><i>\"Chỉ cần ta còn sống, Viêm Minh sẽ không bao giờ sụp đổ.\"</i> Mỹ Đỗ Toa nhẹ nhàng gật đầu, thanh âm chất chứa đầy sự kiên quyết.</p><p><i>\"Nếu trong vòng hai năm ta không trở về được, ta cũng sẽ nhờ người đem Thiên Hồn Dung Huyết Đan đưa đến cho cô.\"</i> Ngắm nhìn dung nhan xinh đẹp của Mỹ Đỗ Toa, trong lòng Tiêu Viêm chợt dâng lên cảm giác xúc động, Mỹ Nữ Toa xác thật đã giúp hắn quá nhiều.</p><p><i>\"Tốt nhất là ngươi tự mình trở về.\"</i> Mỹ Đỗ Toa hơi cụp mí mắt, thấp giọng nói.</p><p>Tiêu Viêm ngẩn người, khóe miệng hiện lên một nụ cười nhu hòa, chậm rãi từng bước tiến tới, hơi chần chừ một chút rồi đưa hai tay ra, nhẹ nhàng ôm Mỹ Đỗ Toa vào lòng.</p><p>Cánh tay Tiêu Viêm vừa chạm vào Mỹ Đỗ Toa, thân thể nàng đột nhiên cứng đờ, gương mặt lãnh diễm hiện lên một màu hồng nhàn nhạt động lòng người, lại không hề có ý tránh né.</p><p>Khẽ ôm thân thể mềm mại của nàng một lúc, Tiêu Viêm mới nới lỏng tay, nhẹ giọng nói bên tai Mỹ Đỗ Toa: <i>\"Bảo trọng!\"</i></p><p><i>\"Ngươi… cũng cẩn thận, nếu gặp phải phiền phức không giải quyết được, liền cho ta biết, mặc kệ ngươi đang ở chỗ nào, ta cũng sẽ đến.\"</i> Mỹ Đỗ Toa khẽ cắn môi, thanh âm hạ thấp đến mức nhỏ nhất. Một kẻ giết người không chớp mắt như nữ vương Xà Nhân tộc lại hiện ra bộ dạng này, quả thật cực kỳ hiếm thấy.</p><p>Tử Nghiên đứng bên cạnh đảo đảo cặp mắt, nhàm chán nhìn hai người, không phải chỉ rời đi một khoảng thời gian thôi sao, cứ làm như sinh tử li biệt không bằng.</p><p>Dường như cảm nhận được ánh mắt chế giễu của Tử Nghiên, Tiêu Viêm lại hạ thấp giọng nói với Mỹ Đỗ Toa một câu, rồi mới chậm rãi lui ra sau. Vai hắn khẽ run lên, một đôi cánh lửa xanh biếc vươn dài ra vung mạnh, thân hình nhanh chóng bay vụt lên cao, sau vài lần chuyển thân đã dữ dội lướt nhanh về phía chân trời.</p><p><i>\"Thải Lân tỉ, bảo trọng nha, muội sẽ sớm trở về thăm tỉ tỉ.\"</i> Tử Nghiên giơ đôi tay nhỏ bé vẫy vẫy chào Mỹ Đỗ Toa, thân hình nhỏ nhắn phóng vọt lên không, đuổi theo phương hướng của Tiêu Viêm phía trước.</p><p>Ánh mắt Tiểu Y Tiên liếc nhìn Mỹ Đỗ Toa một cái, vừa muốn bay đi, đột nhiên nghe thấy giọng của Mỹ Đỗ Toa vọng tới: <i>\"Bảo vệ hắn cho tốt.\"</i></p><p>Nao nao trong lòng, Tiểu Y Tiên nhận thấy trong ánh mắt băng lãnh của Mỹ Đỗ Toa xuất hiện một tia cầu khẩn, sắc mặt nàng trở nên hòa hoãn hơn rất nhiều, nhẹ giọng: <i>\"Huynh ấy là bằng hữu duy nhất của ta, cô yên tâm, dù có chết, ta cũng sẽ chết trước mặt huynh ấy.\"</i></p><p><i>\"Cám ơn!\"</i></p><p><i>\"Nếu lần này có thể trở về, hơn nữa thuận lợi khống chế Ách Nan độc thể, có lẽ ta sẽ cùng cô trò truyện thật vui vẻ.\"</i> Tiểu Y Tiên cười dài, chợt thân thể thoáng động đã bay lên trên không, cuối cùng khẽ đạp một cái vào không khí mà hóa thành một đạo lưu quang, nhanh chóng biến mất nơi chân trời.</p><p>Thân hình cô đơn đứng trên ngọn núi, Mỹ Đỗ Toa ngơ ngẩn nhìn theo phương hướng ba người Tiêu Viêm, thật lâu sau mới khẽ thở dài. Nàng chợt có cảm giác, lần ra đi lần này của Tiêu Viêm, thời gian chỉ sợ lâu hơn bất kì lần nào trong quá khứ. Đến lúc đó, chỉ e rằng thực lực của hắn, đến cả nàng cũng không thể ngờ tới.</p><p>Nghĩ đến đây, trong lòng Mỹ Đỗ Toa lại không có nữa điểm kháng cự, mơ hồ còn có một chút chờ mong, loại cảm giác này, đối với nữ nhân mạnh mẽ như nàng, từ trước đến giờ chưa từng có, đúng là chuyện bất khả tư nghị.</p><p><i>\"Tiêu Viêm… Chờ lần sau ngươi trở về, có lẽ toàn bộ địa vực Tây Bắc, đều bị chinh phục dưới trướng của ngươi, giống như Đế quốc Gia Mã hiện giờ vậy. Ta sẽ chờ đến ngày đó…\"</i></p><p>***</p><p>Phiêu phiêu nơi chân trời, ba đạo lưu quang như truy tinh đuổi nguyệt nhanh chóng lướt đi, tốc độ kinh người như thế, khiến cho không ít cường giả trong Đế quốc Xuất Vân chú ý đến. Tuy nhiên, khi cảm nhận được khí tức mạnh mẽ của ba người này, liền vội vàng bỏ qua ý niệm thăm dò.</p><p>Lãnh thổ Đế quốc Xuất Vân lớn hơn rất nhiều so với Đế quốc Gia Mã, vì vậy dù với tốc độ của bọn Tiêu Viêm, ước chừng cũng phải mất tới hai ngày sau mới có thể đi đến biên giới được.</p><p>Hành trình tới Hắc Giác Vực lần này, vì chỉ có ba người nên đám người Tiêu Viêm không cần phải sử dụng phi hành thú. Với tốc độ của bọn họ, phi hành thú bây giờ chẳng thể so sánh. Mà ngay lúc trước, nếu không vướng bận đám người ngựa đi theo, Tiêu Viêm cũng không lựa chọn phương thức di chuyển chậm chạp này.</p><p>Ba người dừng lại nơi biên giới Đế quốc Xuất Vân, kiểm tra phương hướng trên bản đồ lại một lần nữa, lập tức như ngựa không dừng vó, phi hành trên không, nhanh chóng tiến về phía mục tiêu vời vợi xa phía trước.</p><p>Tuy khoảng cách từ Đế quốc Xuất Vân đến Hắc Giác Vực xa xôi vạn dặm, nhưng ba người Tiêu Viêm cũng không phải là tầm thường. Tiêu Viêm và Tử Nghiên đều là Đấu Hoàng, mặc dù thi triển Đấu khí hóa cánh để di chuyển cực kì hao tổn Đấu khí, nhưng bọn họ sau khi phục dụng đan dược, đã không còn là vấn đề gì to lớn nữa. Về phần Tiểu Y Tiên, thực lực đã tới Đấu Tông, phi hành không cần thi triển Đấu khí hóa cánh, chỉ cần tâm thần vừa động liền có thể tùy ý điều động năng lượng thiên địa mà bay đi, không chỉ tốc độ nhanh hơn mà tiêu hao Đấu khí lại cực thấp, chút hao tổn này với cường giả Đấu Tông chẳng khác nào chín trâu mất một sợi lông, không hề đáng kể.</p><p>Mải miết phi hành không ngừng nghỉ, thi thoảng bọn người Tiêu Viêm mới dừng lại những dãy núi nào sung túc năng lượng thiên địa, vừa nghỉ ngơi vừa tìm kiếm khắp nơi tung tích của các loại tài liệu có thể khống chế Ách Nan độc thể của Tiểu Y Tiên.</p><p>Trong quá trình này, đám người Tiêu Viêm không tránh khỏi việc va chạm với một số Ma thú trong núi sâu rừng thẳm, một mạch liều chết xông qua, mặc dù không tìm thấy những loại dược liệu quan trọng cần thiết, nhưng dưới năng lực tầm bảo đặc thù của Tử Nghiên, cũng tìm được không ít dược liệu quý hiếm. Trong đó còn có vài loại chuyên dùng để luyện chế Thiên Hồn Dung Huyết Đan, điều này làm cho Tiêu Viêm mừng rỡ không thôi.</p><p>Thấy được lợi ích như vậy, ba người Tiêu Viêm rất vui mừng, liền chăm chăm chọn những dãy núi hung lệ mà phi hành đến, bất quá đoạn đường này không hề an bình như bọn họ suy nghĩ. Trong những dãy núi hung hiểm đó ẩn tàng không ít Ma thú cực mạnh, nhiều lần bọn họ còn vô tình chọc đến một Ma thú siêu hạng cấp bảy, nếu không nhờ Tiểu Y Tiên ra tay, chỉ sợ Tiêu Viêm cùng Tử Nghiên đã gặp phải đại phiền toái rồi.</p><p>Sau khi gặp phải chuyện như thế vài lần, Tiêu Viêm cũng thu liễm rất nhiều, những dãy núi có ẩn tàng khí tức mạnh mẽ, hắn cũng không dám tùy ý xâm nhập, vạn nhất ngày nào đó gặp phải tuyệt thế Ma thú mà Tiểu Y Tiên cũng không chống đỡ nổi, lúc đó thì coi như xui xẻo tận mạng rồi.</p><p>Dọc đường không ngừng tìm kiếm các loại thiên địa linh bảo khiến sự buồn tẻ của hành trình dằng dặc đã giảm xuống rất nhiều. Tuy nhiên thời gian lại kéo dài ra không ít. Theo tính toán của Tiêu Viêm, từ lúc rời khỏi Đế quốc Xuất Vân đến nay, cũng sợ rằng đã trải qua thời gian ba bốn tháng. Khoảng thời gian này, đã có thể so sánh với lần trở về Đế quốc Gia Mã lúc trước.</p><p>Dù mất nhiều thời gian nhưng đối với Tiêu Viêm không phải là không có lợi. Trải qua quá trình di chuyển liên tục, cùng việc giao tranh với Ma thú, trong ba bốn tháng này, khí tức của Tiêu Viêm càng trở nên hung hãn và nguy hiểm, sự nhanh nhẹn của thân thể cũng được tăng lên. Đương nhiên, trọng yếu nhất vẫn là thực lực của Tiêu Viêm, trải qua vô số lần giao phong, đã chính thức tiến đến tam tinh Đấu Hoàng. Điều này làm hắn hưng phấn không thôi, bốn tháng sống trong cảnh màn trời chiếu đất, đối với hắn xác thật có quá nhiều ưu đãi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Khi cảnh ăn sương nằm gió kéo dài đến tháng thứ năm thì dãy núi mênh mông trùng điệp đã lui lại đằng sau. Phía trước, là một bình nguyên rộng lớn màu đen kéo dài ngút mắt, như một khối đất đen nhánh trải trộng, hiện ra trong tầm mắt ba người Tiêu Viêm.</p><p>Trông thấy bình nguyên màu đen quen thuộc, ba người Tiêu Viêm liền đáp người xuống, lòng như trút được gánh nặng, cuối cùng nhịn không được mà ngửa mặt lên trời cười to. Tiếng cười như tiếng sấm liên hoàn vang vọng, lấy ba người Tiêu Viêm làm trung tâm, từ từ khuếch tán ra khắp bốn phương tám hướng.</p><p><i>\"Hắc Giác Vực, Học viện Già Nam, Tiêu Viêm ta lại đến đây!\"</i></p><p>Nhìn nét vui mừng trên mặt Tiêu Viêm, Tiểu Y Tiên cũng nở nụ cười, ánh mắt nhìn về bình nguyên to lớn xa xa, thấp giọng lẩm bẩm: <i>\"Đây là Hắc Giác Vực sao?\"</i></p>", "images": {}, "success": true}