{"id": 808, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-808", "title": "Chương 808: Gặp Gỡ Giữa Đường", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 808: Gặp Gỡ Giữa Đường</h1><p>Hắc Vực Đại Bình Nguyên, Tiêu Viêm từng đi qua con đường này nên khá quen thuộc. Lúc đến được Đại bình nguyên thì hắn cũng nhẹ nhõm thở ra một hơi. Chỉ cần xuyên qua nó là đã có thể tiến vào bên trong Hắc Giác Vực.</p><p>Mục đích gần đạt được nên Tiêu Viêm cũng có chút thả lỏng. Bọn hắn ngồi xuống nghỉ ngơi ước chừng hai đến ba giờ rồi lại dậy đi tiếp. Thực lực của Tiêu Viêm bây giờ thì trực tiếp bay vút qua Bình Nguyên, tự nhiên không cần đi bộ xuyên qua như lần đầu nữa. Như vậy không chỉ có tốn thời gian hơn mà còn gặp vô số nguy hiểm, tỷ như Hắc Phong Bạo. Chỉ cần gặp phải nó thì nguy hiểm dị thường. Ngay cả Tiêu Viêm cũng không có chút nắm chắc có thể may mắn như lần đầu.</p><p>Lấy tốc độ của mấy người Tiêu Viêm bay qua được Hắc Vực Đại Bình Nguyên chỉ vọn vẹn có hai giờ. So sánh với lần đầu mất hai, ba ngày thời gian thì dễ dàng hơn không biết bao nhiêu lần.</p><p>Vượt qua Đại Bình Nguyên, Tiêu Viêm dần dần giảm tốc độ lại. Trong Hắc Giác Vực này long xà hỗn tạp, ẩn giấu không biết bao nhiêu cường giả. Nếu vẫn giữ tốc độ mà bay qua chỉ sợ kéo đến không ít phiền toái. Dù sao ở đây cũng sống dựa vào lợi ích. Bất luận ngươi là ai, chỉ cần có thể chiếm được tiện nghi thì ngươi đừng hòng thoát được.</p><p>Dựa vào lộ tuyến trong trí nhớ của Tiêu Viêm, mấy người vẫn duy trì tốc độ vừa phải trên không trung. Chỉ cần gặp được thành thị nào trong Hắc Giác Vực thì mấy người liền xuống đi bộ. Như thế có thể thông qua một số hiệu thuốc cùng phòng đấu giá để thu mua hoặc hỏi thăm tin tức một số dược liệu cần thiết.</p><p>Như vậy tốc độ của ba người Tiêu Viêm cũng thong thả hơn rất nhiều. Thỉnh thoảng lại hỏi thăm thêm một số tin tức của Tiêu Môn. Bất quá, nơi này là bên ngoài Hắc Giác Vực nên tin tức cũng không tính là tinh thông. Nghe nói mấy năm nay mới phát triển thêm một thế lực mới nhưng không biết rõ cụ thể. Nghe được tin tức Tiêu Môn không có vấn đề gì nên Tiêu Viêm cũng thở dài nhẹ nhõm. Xem ra Tiêu Môn cũng không có gặp phải đại phiền toái nào như hắn dự liệu.</p><p>Biết được Tiêu Môn yên ổn nên Tiêu Viêm cũng không vội, liền cùng hai người Tiểu Y Tiên cùng Tử Nghiên đi dạo một vòng trong thành, hỏi thăm xung quanh tin tức một số dược liệu cần để khống chế Ách Nan Độc Thể. Hơn nữa lần trước ở một phòng đấu giá may mắn chiếm được một phần tàn đồ của Tịnh Liên Yêu Hỏa nên Tiêu Viêm cũng có hứng thú cực kỳ lớn với mấy cái đấu giá hội ở Hắc Giác Vực này, lại vừa có thể hỏi thăm tin tức về dược liệu.</p><p>Cứ như vậy khoảng mười ngày sau thì mấy người Tiêu Viêm mới đến được trung tâm của Hắc Giác Vực. Ở đây Tiêu Viêm lại vừa vặn nghe được thông tin về một đại hội đấu giá.</p><p>Tại một số thành thị bên trong Hắc Giác Vực, cơ hồ đều thường xuyên tổ chức bán đấu giá. Bất quá quy mô không lớn nên không thể làm cho Tiêu Viêm chú ý. Nhưng cứ cách một đoạn thời gian thì một số thế lực hùng mạnh hoặc liên minh các tổ chức lại tiến hành tổ chức bán đấu giá với quy mô rất lớn. Vật phẩm được bán đấu giá đều cực kì hi hữu, khiến cho vô số thế lực, cường giả thèm nhỏ dãi.</p><p>Ở đây, đại hội Phách Mại Đấu Giá của Mễ Nhĩ Đặc Gia Tộc cũng không thể so sánh. Ngay cả Địa giai thân pháp đấu kỹ Tam Thiên Lôi Động khiến cho vô số cường giả Đấu Hoàng thèm nhỏ dãi đều có thể xuất hiện. Từ đó mới thấy những hội đấu giá quy mô lớn có trọng lượng như thế nào tại Hắc Giác Vực.</p><p>Đại hội đấu giá của Mễ Nhĩ Đặc Gia Tộc chỉ có thể khiến cho một số Đấu Vương chú ý. Còn đối với Tiêu Viêm mà nói thì nó không hề có sức hấp dẫn. Nhưng đại hội đấu giá ở Hắc Giác Vực lại khác. Ngay cả cường giả Đấu Tông bị hấp dẫn thì cũng không có gì làm lạ.</p><p>Mà lần này tin tức cho biết, đại hội đấu giá được tổ chức tại một thành thị phía tây Hắc Giác Vực. Là Hắc Hoàng Thành thuộc quyền sở hữu của Hắc Hoàng Tông.</p><p>Tại Hắc Giác Vực, Hắc Hoàng Tông cũng có thanh danh rất lớn. Có điều khác với các thế lực kia, Hắc Hoàng Tông hành sự thầm lặng dị thường. Mặc dù Tông chủ Hắc Hoàng Tông không có tên trên <i><i>\"Hắc Bảng\"</i></i> nhưng trong phạm vi thế lực của mình lại không hề gặp sự khiêu khích của các thế lực khác. Thời gian Hắc Hoàng Tông tồn tại trong Hắc Giác Vực cũng không ngắn. Nghe Kim Ngân Nhị Lão nói Tông chủ Tông môn này cũng là một người vô cùng khiêm nhường. Có thể thấy vị này thực lực tất nhiên cũng không giống người thường.</p><p>Bên trong Hắc Giác Vực ngọa hổ tàng long đích xác không phải là giả. Tuy <i><i>\"Hắc Bảng\"</i></i> cũng có một chút phân lượng, nhưng không phải là tất cả trong vùng đất hỗn loạn này. Một số cường giả chân chính đều lựa chọn ẩn tàng để tránh những phiền toái không cần thiết.</p><p>Đối với đại hội đấu giá của Hắc Hoàng Tông, Tiêu Viêm có hứng thú rất lớn, hắn liền quyết định xuất phát đến Hắc Hoàng Thành trước mấy ngày. Nói không chừng hắn may mắn có thể biết được môt phần tin tức của tàn đồ thì sao. Cho dù không chiếm được thì nơi này cũng tập trung vô số cường giả trong Hắc Giác Vực, chắc chắn tin tức tình báo rất phong phú. Nếu vận khí tốt có thể sẽ biết được một ít tin tức về Dị hỏa hay một vài loại dược liệu cần để khống chế Ách Nan Độc Thể. Nguồn truyện: Truyện FULL</p><p>Sau khi quyết định, Tiêu Viêm cũng không kéo dài thêm thời gian, liền mua một tấm bản đồ Hắc Giác Vực. Sau đó cùng hai người Tiểu Y Tiên đi đến Hắc Hoàng Thành.</p><p>Phạm vi của Hắc Giác Vực rất rộng lớn. Cho dù lãnh thổ của Đế quốc Xuất Vân cùng Đế quốc Gia Mã cộng lại cũng không bằng. Cường giả ở Vùng đất hỗn loạn này nhiều vô số, cho dù thực lực của Tiêu Viêm khi hành sự ở đây cũng phải cẩn thận không ít. Tuy lúc trước hắn đắc tội với rất nhiều cường giả ở Hắc Giác Vực, bất quá đó chỉ là một bộ phần nhỏ mà thôi. Hiện giờ thực lực đã trở nên mạnh mẽ nên ánh mắt của Tiêu Viêm cũng cao hơn rất nhiều. Hắn rất rõ ràng, thực lực như Kim Ngân Nhị Lão ở Vùng Đất Hỗn Loạn này cũng chỉ xếp vào hàng ngũ nhất lưu mà thôi. Chân chính đáng sợ là mấy cái lão già suốt ngày ẩn mình như chuột chũi ấy.</p><p>Thế nên, khi làm gì ở Hắc Giác Vực này cũng phải cẩn thận.</p><p>Trên một thông dạo nhỏ trong rừng, ba đạo thân ảnh chậm rãi đi, phía trước là một thanh niên toàn thân mặc áo bào đen, trên miệng còn ngậm một ngọn cỏ, hai tay bắt sau ót, vẻ mặt lười nhác, tùy ý để cho ánh nắng chiếu lên thân thể.</p><p><i>\"Tiêu Viêm chết tiệt kia, Hắc Hoàng Thành còn xa nữa không?\"</i> Phía sau một cô nương nhỏ nhắn, mái tóc thắt bím, nhăn mặt tức giận hỏi.</p><p><i>\"Nhanh thôi…\"</i> Thanh niên áo đen nhẩn nha vị đắng từ cọng cỏ, lười biếng đáp.</p><p><i>\"Lời này người đã nói biết bao nhiêu lần rồi!\"</i> Cô nương ấy đúng là Tử Nghiên. Nàng ta nhất thời tức giận, trực tiếp nhảy lên người Tiêu Viêm như con khỉ mà cắn cho hắn mấy phát.</p><p>Nhìn thấy hành động của Tử Nghiên, Tiểu Y Tiên đứng bên cạnh không nhịn được lắc đầu cười hì hì.</p><p><i>\"Tiểu nha đầu, đi bộ cũng là một loại tu luyện đó. Đừng suốt ngày chỉ nghĩ đến bay nhảy chứ!\"</i> Tiêu Viêm cười cười. Hắn không thèm liếc mắt nhìn Tử Nghiên đang bám trên người mình một cái. Chân chẳng hề dừng lại, không nhanh không chậm tiếp tục bước đi.</p><p><i>\"Ai thèm kiểu tu luyện chán ngắt này chứ. Chỉ cần ngươi tìm dược liệu cấp cho ta mới là tu luyện tốt nhất.\"</i> Tử Nghiên bất bình cau có. Trong vòng nửa năm nay, nàng ta tìm dược liệu nhiều không đếm xuể, nhưng tất cả đều bị tên gia hỏa đáng ghét này thu hết, còn nói loại nào cũng có chỗ cần dùng.</p><p>Tiêu Viêm đang định nói tiếp, đột nhiên dừng lại. Đồng tử co lại nhìn chằm chằm về phía xa.</p><p><i>\"Chuyện gì thế?\"</i> Thấy Tiêu Viêm dừng lại, Tử Nghiên nghi hoặc hỏi.</p><p><i>\"Đằng trước có người đang chạy về hướng này. Giống như đang chạy trốn vậy.\"</i> Tiểu Y Tiên hời hợt đáp. Vừa nói vừa thoáng nhìn qua Tiêu Viêm chờ xem quyết định của hắn.</p><p><i>\"Không cần phải xen vào, chúng ta tiếp tục đi thôi.\"</i> Tiêu Viêm cười nhạt. Tại Hắc Giác Vực chuyện như thế này ngày nào cũng có, hắn không có hứng thú để cứu vớt đám người này.</p><p>Trong lúc ba người Tiêu Viêm nói chuyện, thì hai bóng người chật vật xuất hiện trong tầm mắt của mấy người. Mà sau đó không xa, bóng đen lố nhố đuổi theo, sát khí phát ra lành lạnh.</p><p>Tốc độ chạy trốn của hai đạo thân ảnh cũng tăng lên. Rôt cuộc Tiêu Viêm cũng thấy rõ hình dạng của hai người, một nam một nữ. Nam ước chừng khoảng ba mươi tuổi, mà nữ chỉ mới là một tiểu cô nương.</p><p>Người đàn ông bước chân lảo đảo, trên thân thể còn vương một chút máu, rõ ràng đã bị thương. Còn tiểu cô nương quần áo màu tím nhạt kia đỡ hơn một chút. Có điều trên khuôn mặt nhỏ nhắn, tinh xảo động lòng người lại tràn đầy vẻ kinh hoàng.</p><p>Có lẽ chạy trốn đã lâu, lại bị thương, bước chân của người đàn ông liền loạng choạng, thiếu chút nữa đã ngã sấp xuống. Tiểu cô nương vội vàng nâng đỡ, đôi mắt to tròn đầy vẻ kinh hoảng, thậm chí đã ầng ậng xuất hiện một màn nước mỏng.</p><p>Trong lúc hai người đang chật vật như vậy, đám người phía sau đã đuổi đến. Sát ý âm lãnh làm cho hai người toát cả mồ hôi lạnh.</p><p>Người đàn ông nghiến răng, nhìn truy binh ngày càng gần, lòng không khỏi tuyệt vọng. Chợt thấy phía trước mắt có ba người đi lại, y như đang sắp chết đuối mà vớ được một cành khô, liền hét lớn: <i>\"Ba vị bằng hữu phía trước, xin ra tay giúp đỡ, ngày sau có ân tất báo.\"</i></p><p>Trong lúc người đàn ông hô lớn, truy binh đằng sau chợt gia tốc, bóng người thoáng hiện, hình thành một vòng tròn lớn, trực tiếp đem khu vực xung quanh vây lại. Mà ba người Tiêu Viêm cũng ở trong vòng vây này.</p><p><i>\"Hắc hắc, còn muốn chạy trốn?\"</i> Một gã áo đen nhìn chăm chăm vào hai người, cười quái dị.</p><p>Thấy không còn đường chạy, người đàn ông trong lòng đầy nỗi tuyệt vọng, chỉ còn có thể đưa mắt cầu cứu bọn Tiêu Viêm.</p><p>Tiêu Viêm liếc nhìn y một cái, rồi lướt qua thiếu nữ áo tím một bên. Tuy có ánh mắt có chút ngây ngô, nhưng chỉ cần người có mắt nhìn liền dễ dàng biết cô nương này sau vài năm nữa có thể trở thành một đại mỹ nhân. Chỉ sợ sau này có không ít nam nhân quỳ dưới gối nàng. Bất quá, thật đáng tiếc… Nàng không thể chờ đến lúc ấy.</p><p><i>\"Tiểu tử kia, đường lớn cứ thế mà đi, mỗi người một việc. Các ngươi không nên xen vào chuyện của người khác!\"</i> Bọn áo đen đó cũng đã phát hiện ra ba người Tiêu Viêm. Một tên trầm giọng nói, ánh mắt vô cùng lạnh lẽo,.</p><p><i>\"Đi ngang qua thôi!\"</i> Tiêu Viêm nhàn nhạt đáp một câu. Sau đó mặc kệ ánh mắt mong chờ của thiếu nữ áo tím, lạnh lùng ngoảnh đi.</p><p>Nghe mấy lời của Tiêu Viêm, sắc mặt hai người kia lập tức trắng bệch. Hàm răng cắn chặt hung tợn nhìn theo bóng lưng của Tiêu Viêm. Tựa hồ không nghĩ đến Tiêu Viêm nhìn thực lực có vẻ không tệ lại nhát gan, sợ phiền phức đến như thế.</p><p>Thấy Tiêu Viêm như vậy, bọn áo đen xung quanh đều cười ha ha, tỏ ra cực kỳ vừa lòng.</p><p><i>\"Vị bằng hữu kia, chúng ta là người của Già Nam Học Viện, việc này có quan hệ trọng đại, thỉnh các hạ ra tay giúp đỡ, sau này tệ Viện chắc chắn sẽ trả ơn hậu hĩnh.\"</i> Người đàn ông lại hô lên thêm một lần nữa. Hắn không muốn hy vọng cuối cùng trôi qua dễ dàng như thế.</p><p><i>\"Mạc Địch lão sư, người không cần cầu xin hắn. Loại người nhát gan, sợ phiền phức, thờ ơ như vậy không thể trông cậy hắn sẽ giúp chúng ta!\"</i> Cô gái nhỏ cắn răng nói. (Chưởi rất đúng!)</p><p>Nhưng mà ngoài dự liệu của nàng, lúc âm thanh của người đàn ông đó vừa dứt thì cước bộ của hắn cũng đình chỉ. Nhìn hắn như thế, sắc mặt của người đàn ông liền sáng bừng lên. Bọn áo đen xung quanh thấy vậy, ánh mắt chợt trầm xuống, sát khí lành lạnh phát ra.</p><p><i>\"Tiểu tử, nếu không muốn chết thì cút đi…\"</i> Âm thanh lạnh lùng của tên áo đen đi đầu vang lên.</p><p>Đối với sự uy hiếp của gã, Tiêu Viêm không hề để ý, xoay người lại nheo mắt nhìn hai người, âm thanh của hắn hơi có chút kinh dị, ngạc nhiên:</p><p><i>\"Hai vị là người của Già Nam Học Viện sao?\"</i></p>", "images": {}, "success": true}