{"id": 809, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-809", "title": "Chương 809: Ma Viêm Cốc", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 809: Ma Viêm Cốc</h1><p>Thấy Tiêu Viêm đột nhiên chuyển biến thái độ, nam tử được gọi là Mạnh Địch và thiếu nữ áo tím kia chợt ngẩn ra, nhìn về phía trước nói: <i>\"Ta là đạo sư của Già Nam Học Viện, còn đây là đệ tử của ta, Mạnh Lăng.\"</i></p><p>Nghe vậy, Tiêu Viêm khe khẽ gật đầu, mỉm cười: <i>\"Một khi đã vậy, các vị hãy đi theo ta.\"</i></p><p>Nhìn Tiêu Viêm ở bên kia vẫn đang mỉm cười, Mạnh Địch cùng thiếu nữ áo tím hơi bất ngờ, tròn miệng ngạc nhiên, cứ như thế đến tận một lát sau, người đàn ông mới thôi chần chờ mà kéo tay thiếu nữ áo tím, nhanh chóng chạy về phía ba người Tiêu Viêm.</p><p><i>\"Tiểu tử, là ngươi muốn chết!\"</i> Hàn quang trong mắt tên đầu lĩnh áo đen chợt lóe, gã quát lên lạnh lẽo.</p><p><i>\"Giết chết toàn bộ, không được để lộ phong thanh.\"</i></p><p><i>\"Rõ…\"</i> Nghe được mệnh lệnh của gã, muời tên áo đen khác đồng thanh hô to, trường kiếm sắc bén nắm chặt trong tay, lao đến đám người Tiêm Viêm, thân pháp như thiểm điện mang theo sát ý lạnh lẽo, làm cho không khí của mảnh rừng già chợt trở nên lắng đọng lại.</p><p>Cảm thụ đuợc sát ý ập đến, sắc mặt Mạch Địch đột nhiên biến đổi, nhanh chóng lôi kéo Tử y thiếu nữ chạy khỏi vòng vây, phóng lại chỗ ba người Tiêu Viêm.</p><p>Nhưng rõ ràng, tốc độ của họ so với bọn áo đen kém hơn nhiều, bởi vậy chỉ trong mấy lần chớp mắt, hai thanh kiếm mang theo quang mang lạnh lẽo đã xuất hiện phía sau hai người, như rắn độc rời hang mà bắn tới.</p><p>Mạch Địch và thiếu nữ áo tím lập tức phát hiện kiếm mang lạnh lẽo bắn tới sau lưng, sắc mặt kịch liệt biến đổi, nhưng đối với trạng thái hiện tại của bọn họ, không có khả năng tránh né loại tập kích ngoan độc này.</p><p>Sát khí lạnh lẽo càng đến gần, bọn họ càng cực kỳ kinh hãi, khi hai người tưởng như chỉ có cách nhắm mắt chờ chết, thì trong khu rừng, một tiếng sấm nhỏ bất chợt vang vọng. Sau đó hai người họ liền có cảm giác cơ thể trong giây lát như được đằng vân giá vũ bay lên, quá trình này chỉ diễn ra trong một chớp mắt ngắn ngủi, đến khi tinh thần hồi phục lại, mới kinh ngạc phát hiện ra bọn họ đã ở trong vòng bảo vệ của ba người Tiêu Viêm, trên vai mỗi người đều xuất hiện một bàn tay.</p><p>Hai người Mạnh Địch chớp chớp mắt, chậm rãi quay đầu nhìn lại, sát bên bọn họ hiện ra một khuôn mặt trẻ tuổi thanh tú đang khẽ mỉm cuời.</p><p><i>\"Vị… này…Tiên sinh, xin đa tạ!\"</i> cho đến lúc này, dù Mạnh Địch có ngốc đến thế nào đi nữa cũng hiểu được, người thanh niên trước mặt mình, nhìn thì chưa đến hai mươi tuổi, lại có thực lực sâu không lường được kinh người như vậy, lập tức trong lòng mừng rỡ như điên, kích động nói.</p><p>Bên kia, thiếu nữ Mạnh Lăng cũng kinh dị khẽ há cái miệng nhỏ ra, đôi mắt long lanh nhìn người thanh niên vừa rồi còn bị nàng khinh bỉ là nhát gan, sợ phiền phức, không nghĩ đến người lúc nãy đã gây cho nàng ấn tượng không tốt này, thực lực so với lão sư Mạch Địch còn cao hơn rất nhiều.</p><p><i>\"Tử Nghiên, muội giải quyết tất cả bọn chúng đi.\"</i></p><p>Tiêu Viêm thản nhiên nhìn bọn áo đen đang lao đến như thiểm điện này, bình thản nói.</p><p>Nghe vậy, Tử Nghiên ủy khuất bĩu môi, lòng thầm mắng: <i>\"Chỉ biết bóc lột sức lao động trẻ em\"</i> , rồi mới chậm rãi đi ra.</p><p><i>\"Cẩn thận, bọn chúng đều là Đại đấu sư, tên đầu lĩnh kia còn là cường giả Thất tinh Đấu Linh đó. Ách…Ngươi…\"</i> thấy Tiêu Viêm lại bảo một tiểu cô nương ra tay, trong lòng Mạch Địch nhất thời kinh hãi. Nhưng khi hắn vừa dứt lời, thân hình Tử Nghiên bỗng hóa thành một đạo thanh quang lao vụt ra, sau đó trong không trung chợt vang lên từng tiếng bịch bịch nặng nề do thân thể tiếp xúc. Rồi từng bóng người chợt tung lên và rơi xuống trong không trung, thân thể nặng nề đập lên trên bùn đất, không biết được còn sống hay đã chết.</p><p><i>\"Nhàm chán.\"</i></p><p>Thân ảnh nhỏ bé xinh xắn phiêu phiêu đáp xuống, Tử Nghiên nhẹ nhàng quơ quơ nắm tay nhỏ bé, nhẹ nhàng xoa xoa: <i>\"Một đám người chỉ có thực lực Đại đấu sư thế mà cũng dám ngăn cản chúng ta.\"</i></p><p>Bên kia, Mạnh Địch và Mạnh Lăng trợn mắt há mồm nhìn bọn áo đen nằm trên mặt đất không rõ sống chết. Lúc này còn chưa đến một phần mười khắc, hơn chục tên Đại đấu sư đã rơi vào kết cục như vậy! Thực lực của tiểu cô nương này khủng bố đến mức độ nào đây?!</p><p><i>\"Thu thập luôn cái tên kia đi.\"</i></p><p>Ánh mắt Tiêu Viêm hướng về tên Thủ lĩnh áo đen đang đứng ngây trên cây, tùy ý nói.</p><p><i>\"Các ngươi…Đến tột cùng các ngươi là ai? Chúng ta là người của Ma Viêm Cốc!\"</i> thấy Tiêu Viêm đang nhìn mình, tên đầu lĩnh bọn áo đen biến sắc, kinh hoàng quát lớn.</p><p>Tiếng quát của hắn vừa mới dứt, Tử Nghiên không kiên nhẫn lắc đầu, thân hình nhấp nhoáng, lập tức đã xuất hiện trước mặt gã, nắm tay nhỏ bé nắm chặt, một quyền hung hăng nện xuống. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nhìn thấy tốc độ khủng bố của Tử Nghiên, trong lòng gã áo đen vô cùng hốt hoảng, hắn vội điều động thúc dục Đấu khí trong cơ thể tạo thành một bộ áo giáp bao phủ bên ngoài. Khi áo giáp Đấu khí vừa hình thành, thì nắm tay nhỏ nhắn của Tử Nghiên mang theo một cỗ lực lượng phô thiên cái địa đã nhanh chóng đánh xuống. Bộ giáp thoạt nhìn thì rất chắc chắn kia trong nháy mắt đã bạo liệt tan vỡ, phần Đấu khí còn lại vẫn tiếp tục tống thẳng vào ngực gã áo đen, lập tức phá hư nội tạng của hắn, máu huyết điên cuồng phun ra, thân hình từ trên cây nặng nề rơi xuống.</p><p><i>\"Chỉ là một Đấu Linh nho nhỏ mà cũng dám đỡ quyền của ta sao? Hừ, đúng là muốn chết!\"</i> thi thể kia vừa rơi xuống, Tử Nghiên điểm nhẹ mũi chân lên nhánh cây, trên không trung vẽ một vòng tròn tuyệt mỹ vững vàng đáp xuống. Ánh mắt Tiêu Viêm vẫn phẳng lặng vô cùng, sau đó dời đến phía hai người Mạnh Địch.</p><p>Thấy Tiêu Viêm nhìn mình, Mạnh Địch vội vàng chắp tay nói: <i>\"Vị tiên sinh này, xin đa tạ đã ra tay cứu mạng, không biết phương danh của tiên sinh là gì?\"</i></p><p><i>\"Ha…ha…Mạnh Địch đạo sư, không cần phải khách khí, cứ gọi tại hạ là Tiêu Viêm, tất cả đều là người một nhà.\"</i> Tiêu Viêm cười cười.</p><p><i>\"Người một nhà...?\"</i> Nghe vậy, Mạch Địch chợt ngẩn người ra, lát sau mới kinh hỉ hỏi tiếp: <i>\"Chẳng lẽ các hạ cũng là người của Già Nam Học Viện?\"</i> .</p><p>Nghe được những lời này của Mạnh Địch, Mạnh Lăng đứng bên cạnh cũng chợt ngẩn người ra, kinh ngạc nhìn thanh niên áo đen đứng trước mặt một lượt. Người này bộ dáng thì chưa đến hai mươi tuổi, thực lực sao mà khủng bố như vậy? Một lát sau, đôi mày lá liễu chớp động, thì thào tự nhủ: <i>\"Tiêu Viêm, cái tên này nghe thật quen tai nha!\"</i></p><p><i>\"Tiêu Viêm? Các hạ là Tiêu Viêm của Nội viện sao? \"</i> , Mạch Địch cũng đang nhíu mày trầm ngâm, một lát sau như sực nhớ ra, đột nhiên tỏ vẻ cả kinh khó có thể tin được thất thanh.</p><p>Thấy vẻ khiếp sợ trên mặt hai người, Tiêu Viêm cười cười: <i>\"Nếu như Nội viện không còn ai trùng tên với tại hạ, thì theo như lời các vị, đó chính là ta rồi!\"</i></p><p>Nhìn thấy Tiêu Viêm gật đầu, vẻ khiếp sợ trên mặt của hai người Mạnh Địch càng trở nên nồng đậm. Đại danh Tiêu Viêm trong vài năm gần đây cơ hồ như cả Già Nam Học Viện đều biết được. Ai cũng đều có thể kể rõ, trong vòng ba năm tu luyện thế nào, trong tay sát tử không biết bao nhiêu cường giả hung ác của Hắc Giác Vực ra sao, tại nội môn sáng lập ra Bàn Môn hùng mạnh, hiện giờ đã trở thành một thế lực khổng lồ v..v. Thế lực đỉnh đỉnh đại danh này, dù đối với các đệ tử mới nhập môn cũng đã cực kỳ quen tai. Hơn nữa, Tiêu Môn, một đại thế lực tại Hắc Giác Vực cũng đồng dạng cung cấp sự che chở lớn nhất cho các đệ tử khi đến đây lịch lãm. Tên của người này từ trước đến nay là thần tượng được vô số đệ tử tôn sùng, thậm chí đã trở thành nhân vật thần thoại.</p><p>Tuy Tiêu Viêm đã rời khỏi Già Nam Học Viên được hơn hai năm, nhưng danh tiếng của hắn cũng không vì thế mà giảm đi. Trong khoảng thời gian này lại càng như diều gặp gió, trở thành thần tượng của rất nhiều người. Có rất nhiều học viên mỹ nữ chưa bao giờ được gặp vị học trưởng trong truyền thuyết này, nhưng trong lòng cũng ôm ấp rất nhiều mộng tưởng. Trước kia, Mạch Lăng thường nghe các bạn của mình hết lời ca tụng những sự tích của Tiêu Viêm, tuy không thật sự để ý nhưng trong lòng tựu chung đã khắc sâu ấn tượng về hắn. Mà bây giờ, nhân vật thần thoại đầy hoàn mỹ của Học Viện Già Nam lại đang xuất hiện sờ sờ trước mặt, làm cho cô gái nhỏ này cảm giác như mình đang nằm mơ vậy.</p><p><i>\"Không nghĩ được hơn hai năm không trở về Học viện, vẫn có người nhớ về tại hạ như thế.\"</i> Nhìn vẻ khiếp sợ trên mặt họ, Tiêu Viêm không khỏi cười nhẹ.</p><p>Nghe được trong lời nói của Tiêu Viêm có chút tự trào, thần tình của Mạnh Địch cùng Mạnh Lăng từ trong sự khiếp sợ đã dần khôi phục sự bình tĩnh. Mạnh Địch đột nhiên tiến lên, ôm chặt cánh tay của Tiêu Viêm, kích động nói: <i>\"Được cứu rồi… Ngô trưởng lão bọn họ rốt cuộc đã được cứu rồi!\"</i> .</p><p><i>\"Ngô trưởng lão? Đã xảy ra chuyện gì thế?\"</i> , Tiêu Viêm cau mày, trầm giọng hỏi.</p><p><i>\"Sự tình kể ra thì rất dài, đệ tử Nội viện cứ nửa năm một lần sẽ được phái ra ngoài lịch lãm, phần lớn sẽ có người của Nội viện hoặc Trưởng lão đi theo để bảo hộ.\"</i> , Mạnh Địch nói đến đây, chợt cười khổ rồi âm thầm thở dài tiếp: \"Lần này là do Ngô trưởng lão dẫn đầu. Nguyên là mọi chuyện diễn ra rất thuận lợi nhưng cuối cùng lại để lộ phong thanh, khi đội ngũ của chúng ta đến khu rừng này săn bắt ma thú thì bị người của Ma Viêm Cốc tập kích. Dưới tình huống khẩn cấp như vậy, Ngô trưởng lão ra sức chống cự, cuối cùng mang theo một nhóm đệ tử trốn vào một ngọn núi bên trong cốc, nhưng vẫn bị Ma Viêm Cốc hoàn toàn vây khốn. Ta cùng Mạch Lăng toàn lực xông ra là muốn đi tìm viện binh nhưng lại bị các trạm gác ngầm của Ma Viêm Cốc phát hiện, đuổi giết một đường đến đây.\"</p><p><i>\"Học trưởng Tiêu Viêm, có hơn ba mươi người chúng ta bị vây tại đó. Nếu toàn bộ rơi vào tay Ma Viêm Cốc, hoàn toàn không có khả năng sống sót. Thế lực khốn kiếp này và Tiêu Môn cũng chính là đối thủ một mất một còn, chuyên môn nhắm vào đệ tử Già Nam chúng ta.\"</i> Mạch Lăng nghiến răng, gằn giọng.</p><p>Nghe được lời nói của hai người, sắc mặt Tiêu Viêm liền trở nên trầm trọng. Bằng quan hệ của hắn đối với Học Viện Già Nam, dù có như thế nào đi nữa, hắn cũng không muốn xảy ra loại tình huống này. Thật sự, hắn sẽ phải ra tay rồi.</p><p><i>\"Ngô trưởng lão kia có thực lực như thế nào? Tại hạ thật sự chưa được nghe nói trong nội viện có một trưởng lão có tên như vậy bao giờ?\"</i></p><p>Tiêu Viêm khẽ gật đầu, thuận miệng hỏi.</p><p><i>\"Ngô trưởng lão vừa được đề bạt lên từ năm trước, trước đây cũng là đệ tử của Nội viện, tên của y là Ngô Hạo.\"</i></p><p><i>\"Ngô Hạo!\"</i></p><p>Nghe được cái tên này, sắc mặt của Tiêu Viêm chợt thay đổi, dần dần trở nên âm trầm.</p>", "images": {}, "success": true}