{"id": 816, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-816", "title": "Chương 816: Thiên Dược Phường", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 816: Thiên Dược Phường</h1><p>Đi qua khỏi thông đạo có phần tối tăm của cổng thành, dưới ánh mặt trời chói chang trên cao chiếu xuống, từng âm thanh vang vọng ầm ĩ khắp nơi, cũng giống như những âm thanh bậy bạ lần trước, làm cho Tiêu Viêm khẽ cau mày.</p><p>Trong tầm mắt trải rộng của ba người là quang cảnh nội thành hoành tráng, trên những con đường rộng lớn đầy những dòng người tới lui tấp nập làm cho Tiêu Viêm cũng phải lên tiếng cảm thán. Quy mô của Hắc Hoàng Thành này có thể so sánh với Đế đô của Gia Mã đế quốc, thậm chí còn có phần hơn trong một số phương diện. Dù sao, ở đây đối với bọn họ có chút lạ lẫm, chứ không quen thuộc như Đế đô.</p><p><i>\"Bây giờ chúng ta đi đâu?\"</i> Tiểu Y Tiên đang nhìn ngắm khắp nơi, nhẹ giọng hỏi.</p><p>Tiêu Viêm trầm ngâm một thoáng rồi trả lời: <i>\"Trước tiên, đi tham quan mấy cửa hàng bán dược liệu lớn trong thành. Ở Hắc Giác Vực có không ít những dược liệu quý hiếm mang đến từ bên ngoài. Nếu vận khí tốt, chúng ta sẽ mua được những dược liệu cần thiết. Hơn nữa, chúng ta cũng cần hỏi thăm những tin tức và chi tiết liên quan đến Bồ Đề Hóa Thể Tiên. Hiện tại, chúng ta cũng không biết những tin tức xác thực nên vẫn phải hỏi thăm một chút.\"</i></p><p><i>\"Ân!\"</i> Tiểu Y Tiêu thật ra vẫn chưa có chủ định gì, nhẹ nhàng gật đầu.</p><p><i>\"Được rồi, lần sau nếu còn gặp những hạng người như thế thì cứ việc xuất thủ. Trong Hắc Giác Vực này, những chuyện như vậy là thường xảy ra, cũng không ai quản tới.\"</i> Chậm rãi bước đi trên quan đạo rộng lớn, Tiêu Viêm tùy ý nói.</p><p>Tiểu Y Tiên thoáng ngẩn người, nở một nụ cười làm lòng người say đắm, gật nhẹ đầu, sau đó kéo tay Tử Nghiên đi theo sau.</p><p>Ba người chậm rãi đi qua những phường thị khổng lồ của Hắc Hoàng Thành. Họ muốn tự trải nghiệm để có thể biết rõ hơn địa hình nơi đây, và những người tham gia hội đấu giá to lớn của Hắc Hoàng Tông, cuối cùng có bao nhiêu bí ẩn.</p><p>Trên đường phố, những tiếng mắng chửi, những tiếng hét lớn không ngừng truyền đến tai bọn họ. Hai bên đường, đầy những gian hàng quy mô không giống nhau sắp thành dãy dài rất chỉnh tề. Không ngoại lệ, những cửa hàng này cũng đầy ắp những người vào ra mua bán. Một sự kiện trọng đại như hội đấu giá lần này cũng không biết mang đến cho Hắc Hoàng Thành bao nhiêu người cùng lợi nhuận.</p><p>Ba người Tiêu Viêm nhẹ nhàng dạo bước trên con đường lớn, cũng không ngừng đưa mắt quan sát những cửa hàng này. Trên đường đi, hắn cũng thấy có nhiều dược phường (cửa hiệu bán dược liệu) và cũng vào hỏi thăm đôi chút. Những dược phường này cũng không tính là lớn, cho nên những dược liệu Tiêu Viêm đang cần cũng không gặp được.</p><p>Tuy vẫn chưa có thu hoạch gì đáng kể nhưng Tiêu Viêm cũng không lo lắng lắm. Những dược liệu hắn cần, đều là vật quý hiếm. Mặc dù trong Hắc Giác Vực ẩn chứa tài vật phong phú, nhưng muốn thu được đầy đủ tự nhiên là chuyện không có khả năng.</p><p>Đã đi qua hai con đường lớn, cuối cùng ba người Tiêu Viêm cũng dừng lại trước một dược phường khổng lồ, lầu các to lớn, tọa lạc trên một mảnh đất rất đắc địa.</p><p>Dược phường này gọi là <i>\"Thiên Dược Phường\"</i> , quy mô cực lớn, là tòa dược phường lớn nhất mà bọn người Tiêu Viêm gặp được kể từ khi vào thành. Hơn nữa, trong Hắc Hoàng Thành, dược phường này có danh khí không nhỏ. Vì thế, ở đại môn của dược phường, từng đoàn người ra vào đông đúc, gộp thành từng khối, gây ra những âm thanh la hét ầm ĩ không ngừng truyền đến.</p><p>Sau một thoáng ngây người trước Thiên Dược Phường, Tiêu Viêm chậm rãi dẫn hai người Tiểu Y Tiên và Tử Nghiên hòa vào dòng người đi vào bên trong, đấu khí hùng hồn từ trong cơ thể phóng ra một cách xảo diệu, tựa như trong sông lớn phân ra từng luồng sóng, làm cho những người đang chen chúc kinh hãi tách ra. Sau đó, ba người mới nghênh ngang tiến vào bên trong Thiên Dược Phường.</p><p>Tiến vào trong Thiên Dược Phường, những tiếng la hét ầm ĩ chợt giảm đi rất nhiều, một cỗ hương vị mang chút hỗn loạn của nhiều loại dược liệu chợt phả vào mặt mọi người. Hương vị này có chút gắt mũi làm cho Tiêu Viêm cũng phải hung hăng <i>\"ách…xì…\"</i> một cái.</p><p>Xoa xoa cánh mũi, Tiêu Viêm phóng mắt nhìn tới, chỉ thấy các phòng dược liệu đầy khách xa hoa rộng lớn, từng quầy hàng chạy dài thẳng tắp chất đầy các loại dược liệu được sắp đặt chỉnh tề. Lúc này, có rất nhiều người cũng đang tụ tập đông đúc trước các quầy hàng này.</p><p>Phòng khách được chia làm khu dược liệu và khu bán đan dược, so ra mà nói, thì khu bán đang dược hấp dẫn được nhiều người hơn. Dù sao, trong Hắc Giác Vực này, người người đều sống trên đầu gươm mũi đao, lúc nào cũng có thể bị thương. So với một gốc dược liệu, một viên đan dược dùng để bảo mệnh hay có thể bạo phát lực lượng còn trân quý hơn rất nhiều.</p><p>Bất quá, với đẳng cấp Luyện Dược Sư của mình, Tiêu Viêm vẫn coi trọng dược liệu hơn. Chỉ cần có được dược liệu, tự nhiên sẽ dễ dàng luyện chế ra đan dược.</p><p>Lôi kéo Tử Nghiên đang dùng cái mũi nhỏ nhắn đang tham lam hít đầy hương dược liệu, ba người Tiêu Vêm đi đến một quầy hàng thủy tinh, ánh mắt chợt đảo qua.</p><p><i>\"Thanh Lam Thảo… Phượng Hỏa Lân Quả…!!!\"</i></p><p>Nhìn những dược liệu đang bày bán trong quầy hàng, Tiêu Viêm chỉ cần liếc một cái cũng nhận ra chủng loại. Hắn chợt khẽ lắc đầu, những thứ kia tuy không phải là phàm vật, nhưng xa xa cũng chưa đạt đến đẳng cấp của những thứ dược liệu hắn đang cần.</p><p><i>\"Hắc Giác Vực này có thể hấp dẫn nhiều người đến như vậy, không phải là không có lý do. Những dược liệu này, nếu mang ra bên ngoài, sẽ là trấn gia chi bảo của một số dược phường, mà tại nơi này lại bị bán ra một cách tùy tiện.\"</i> Thân là độc sư, Tiểu Y Tiên đối với những dược liệu này cũng hết sức quen thuộc, lập tức nhẹ giọng thở dài than.</p><p>Tiêu Viêm cũng mỉm cười gật đầu đồng ý, vừa định nói thì bên tai đã truyền đến một tiếng cười: <i>\"Chào ba vị khách nhân! Không biết ba vị cần mua dược liệu gì? Thiên Dược Phường của chúng ta dù sao cũng là dược phường hàng đầu tại Hắc Hoàng Thành, nói thế chắc chắn sẽ có những dược liệu ba vị đang cần.\"</i></p><p>Ngẩng đầu lên, Tiêu Viêm nhìn thấy trước quầy dược liệu xuất hiện một lão giả. Nhìn trang phục, dĩ nhiên là người của dược phường, hắn cũng không nhiều lời, từ trong nạp giới lấy ra một trang giấy Tuyên Thành, đó chính là dược phương và dược liệu chủ yếu để để luyện ra Thiên Hồn Dung Huyết Đan. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Lão giả đưa hai tay tiếp nhận trang giấy Tuyên Thành, ánh mắt đọc lướt qua, chợt sửng sốt, mục quang một lần nữa quan sát kỹ lưỡng Tiêu Viêm, ánh mắt lóe sáng, chợt hỏi: <i>\"Tiên sinh là Luyện dược sư?\"</i></p><p><i>\"Là sao? Không lẽ không phải Luyện dược sư thì không thể mua dược liệu?\"</i> Tiêu Viêm nhàn nhạt hỏi lại.</p><p><i>\"Ha…ha…Tiên sinh chớ trách lão hủ thất lễ! Lão cũng là một nhị phẩm Luyện dược sư, cho nên khi đọc được những dược liệu này, cũng có cảm giác hơi quen thuộc.\"</i> Lão giả cười nói.</p><p>Nghe vậy, lúc này Tiêu Viêm mới nhận ra thuộc tính của những dược liệu này không giống nhau, không phải người trong nghề thì không nhận ra được. Bất quá, giờ đây Tiêu Viêm chợt nghĩ đến lúc viết ra tên của những dược liệu này, như một phản xạ có điều kiện, chỉ kê ra tên mà chưa gom những dược liệu có dược tính giống nhau vào một chỗ. Không nghĩ được, vị lão giả này là có thể tỉ mỉ như vậy phát hiện ra.</p><p><i>\"Rốt cuộc là các vị có những dược liệu này hay không?\"</i></p><p><i>\"Ha…ha…dược phương này có tổng cộng tam loại dược liệu. Năm loại đầu tiên, Thiên Dược Phường chúng ra đích xác là có, nhưng lại rất là sang quý! Giá cả chỉ e rằng không dưới hai trăm vạn kim tệ. Nhưng ba vị dược liệu sau, Thiên niên Linh Tham, Ma Linh Kê Mộc, Ngọc Cốt Quả, lại quá mức khó kiếm được.\"</i> Lão giả cười nói.</p><p>Nghe được những lời này, Tiêu Viêm có chút thất vọng, thở dài một hơi. Tuy rằng năm vị thuốc đầu tiên có chút khó tìm, nhưng nếu cố gắng thì ắt sẽ tìm được. Chỉ là ba loại cuối cùng thật là khó kiếm, không nghĩ được ở phường thị lớn như nơi này cũng không có.</p><p><i>\"Vậy lão giúp ta lấy năm loại đầu tiên mang đến đây rồi tính tiền. Ba loại sau, ta sẽ tìm ở dược phường khác.\"</i> Tiêu Viêm lắc đầu, lấy ra tinh tạp từ trong nạp giới. Lúc trước, Tiêu Môn tổ chức đấu giá đan dược, thu về một số tiền lớn. Sau khi sử dụng, còn dư ra khoảng bốn trăm vạn kim tệ, giao hết cho Tiêu Viêm. Hôm nay, mua dược liệu ở nơi này, thật là hoàn hảo vừa đủ.</p><p><i>\"Ha…ha… tiên sinh, ngài có muốn mua ba vị dược liệu này hay không?\"</i> Trên mặt lão giả điểm một nụ cười bí ẩn.</p><p>Trước tiên, lão phân phó một thị nữ vào trong lấy dược tài, sau đó nghiêng đầu về phía Tiêu Viêm hỏi.</p><p><i>\"Lão có cách mua được?\"</i> Nghe vậy, lông mày của Tiêu Viêm thẳng thành một hàng, kinh ngạc hỏi lại.</p><p><i>\"Ha…ha… Lão hủ chỉ nói là dược liệu này trân quý khó tìm chứ không hẳn là không thể tìm được. Nhưng mà, loại dược liệu quý hiếm như thế này thông thường cũng không thể bán ra.\"</i> Lão giả cười cười.</p><p><i>\"Lão đã mở miệng đề nghị, chắc không phải chỉ muốn nói những lời này?\"</i> Tiêu Viêm gõ nhẹ ngón tay lên nạp giới, hỏi lại bằng âm thanh bình thản.</p><p>\"Tiên sinh thật là người sảng khoái! Nếu vậy, lão hủ xin nói thẳng, muốn mua được ba loại dược liệu này thì phải lên tầng hai của Thiên Dược Phường. Dược liệu ở nơi đó so với tầng một đều sang trọng hơn rất nhiều. Nhưng muốn mua dược liệu ở nơi đó cũng không thể trả bằng kim tệ mà phải dựa vào quy củ, phải luyện chế ra một loại đan dược có giá trị ngang với giá trị của dược liệu. Lúc đó tiên sinh mới có thể lấy được dược liệu ngài cần.\" Lão giả lại cười, nói tiếp: <i>\"Nói cách khác, chỉ Luyện dược sư mới có tư cách tiến lên tầng thứ hai này.\"</i></p><p><i>\"Ồ!\"</i> Nghe được quy định kỳ quái này, Tiêu Viêm chợt kinh ngạc cảm thán. Bất quá, những vật phẩm trân quý như vậy thì quả thật kim tệ cũng không có khả năng so sánh mà chỉ có thể trao đổi bằng phương thức vật đổi vật.</p><p><i>\"Thế nào? Tiên sinh có hứng thú muốn lên lầu hai thử qua một chút? Về độ quý hiếm của dược liệu ở trên, bên dưới này còn xa mới sánh được. Nói như vậy, ba loại dược liệu ngài cần, cũng có thể tìm được nơi đó.\"</i> Lão giả mỉm cười hỏi tiếp.</p><p>Tiêu Viêm chợt trầm ngâm chốc lát, liền gật đầu. Ba loại dược liệu sau thật là quý hiếm, nếu để hắn tự mình đi tìm thì không năm nào tháng nào mới có thể thu thập đầy đủ. Nếu chỗ này có đủ, tự nhiên là tốt nhất. Hơn nữa, theo lời lão giả, lầu hai đích thực có những dược liệu rất trân quý, không chừng sẽ có tin tức liên quan đến Bồ Đề Hóa Thể Tiên.</p><p><i>\"Đã như thế, mời lão dẫn đường.\"</i></p><p><i>\"Ha…ha… Lão hủ cũng muốn đề tỉnh tiên sinh một chút. Những dược liệu ngài cần, chỉ có thể đổi bằng tứ phẩm, thậm chí là ngũ phẩm đan dược. Nếu ngài không thể luyện chế ra đan dược cấp bậc này, cũng là phí công đi một chuyến.\"</i> Thấy Tiêu Viêm đáp ứng, nét cười trên khuôn mặt lão giả càng sâu, chần chừ một chút mới nói thêm.</p><p>Nghe vậy, mí mắt Tiêu Viêm cũng không chớp lấy một cái, lạnh lùng nói: <i>\"Dẫn đường đi.\"</i></p><p>Nhìn thấy dáng vẻ của Tiêu Viêm, quang mang trong mắt chợt chớp động một cách kỳ lạ, trên mặt hiện lên vẻ cung kính, cũng trở nên khiêm tốn, khom người đi đến phía trước dẫn đường.</p><p><i>\"Đi thôi! Lên xem thử lầu hai này có những vật chúng ta cần hay không?\"</i></p><p>Nghiêng đầu mỉm cười với hai người Tiểu Y Tiên, cước bộ của Tiêu Viêm thoáng chốc đã đuổi kịp lão giả. Đối với những dược liệu dị thường trân quý như lời của lão nói, trong lòng của hắn cũng nổi lên tâm tư hiếu kỳ không nhỏ. Dù sao, đối với Luyện dược sư, dược liệu so với đan dược có sức hấp dẫn lớn hơn rất nhiều.</p>", "images": {}, "success": true}