{"id": 818, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-818", "title": "Chương 818: Lão Giả Mặt Đỏ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 818: Lão Giả Mặt Đỏ</h1><p>Khi lão giả mặt đỏ vừa hiện thân, trong đại sảnh vốn có rất nhiều luyện dược sư nhưng nhất thời thanh âm nhỏ dần trầm lặng đi nhiều, một số người có thực lực mạnh mẽ sắc mặt chợt trở nên thiếu tự nhiên.</p><p>Trên đài, Diêu phường chủ cũng thấy nao nao, gương mặt hiện lên nụ cười nhiệt tình, vội vàng xuống đài đón lão giả mặt đỏ, miệng cười duyên nói:</p><p><i>\"Hoá ra Tề lão đại giá quang lâm, lần này Hắc Hoàng Tông tổ chức đại hội đấu giá còn tưởng Tề lão không rảnh mà tới đây chứ!\"</i></p><p><i>\"Hắc, hắc. Diêu phường chủ sao lại nói vậy. Dược liệu của Thiên Dược Phường không phải vật tầm thường, ngay cả lão phu cũng không khỏi động tâm. Hơn nữa đại hội đổi đan cũng không phải được tổ chức thường xuyên, cho dù bận rộn lão phu cũng phải đến xem.\"</i></p><p>Người được xưng là Tề lão cười to nói, thanh âm cực lớn, tiếng cười ha hả, trong đại sảnh này không ít người nhíu mày nhưng ngại bối cảnh cũng như danh vọng của người này trong Hắc Hoàng Thành nên chưa dám lên tiếng.</p><p><i>\"Tề lão có thể quang lâm tệ phô thiếp thân cao hứng còn không kịp a, hoàn hảo là đại hội đổi đan còn chưa chính thức bắt đầu, Tề lão xin mời ngồi đi.\"</i></p><p>Diêu phường chủ cười dài nói, thân hình nghiên đi thành dáng mời.</p><p>Thấy thế, lão giả mặt đỏ cũng không khách khí, cười lớn một tiếng, tiến đến bàn phía trước bước tới, không coi ai ra gì, bước thẳng đến vị trí đầu não ngồi xuống, ánh mắt nhàn nhạt nhìn xung quanh một vòng, cuối cùng thoáng dừng lại trên người Tiêm Viêm cách đó không xa, sau đó thu hồi ánh mắt lại.</p><p>Nhìn thấy lão giả mặt đỏ ngồi vào ghế trên, Diêu phường chủ cũng nén một tiếng thở dài, trong lòng thầm mắng:</p><p><i>\"Lão gia hoả này, lần nào đến cũng ỷ vào bối cảnh của mình tại Hắc Hoàng Thành làm cho người khác không dám cũng lão cạnh tranh đấu giá.\"</i></p><p>Lão giả mặt đỏ quả thực bối cảnh không nhỏ, là một trong những thủ tịch luyện dược sư của Hắc Hoàng Tông, nghe nói không lâu trước đây đã đạt đến lục phẩm, tính ra trong Hắc Hoàng Thành có thể được coi là cường giả luyện dược sư cực mạnh. Hơn nữa, dựa vào thực lực Hắc Hoàng Tông thì trong Hắc Hoàng thành này tiếng nói của lão có thể coi là tiếng nói của đại nhân vật, người bình thường tự nhiên là không dám cùng lão cạnh tranh đấu giá. Mà chuyện này đối với Thiên Dược phường không thể nghi ngờ chính là một chuyện không tốt. Dù sao thì bọn họ cần chính là song phương đấu giá cạnh tranh mới có thể đem lại lợi ích lớn nhất, mà người này xuất hiện không nghi ngờ chính là có chút phá hư quy củ.</p><p>Mặc dù Diêu phường chủ đối với việc này trong lòng quả thật rất bất mãn nhưng ngại lực ảnh hưởng của lão giả mặt đỏ trong Hắc Hoàng thành nên cũng không dám nói thêm. Bởi vậy, đối với việc đại gia hoả không mời mà đến trong nội tâm nàng không có bao nhiêu sự vui mừng.</p><p><i>\"Lão gia hoả ánh mắt cực độc, không biết lần này lại bị hắn lấy đi loại dược liệu gì nữa đây!\"</i></p><p>Nghĩ đến đây, ngọc thủ Diêu phường chủ trong tay áo không nhịn được nắm chặt lại, những loại dược liệu này là do Thiên Dược phường trả giá không ít tính mạng của người hái thuốc mới tìm được, giá trị rất lớn.</p><p>Trong lòng lóe lên ý niệm, Diêu phương chủ khẽ lắc đầu, đem cảm xúc trong lòng áp chế xuống, sau đó rất nhanh đi tới đài cao, trên gương mặt lập tức xuất hiện nụ cười tươi tắn, bắt đầu chủ trì đại hội đổi đan.</p><p>Bọn Tiêu Viêm ba người ngồi một chỗ phía sau trên cao. Bởi vì những dược liệu ban đầu đều không phải là loại mà hắn cần cho nên ánh mắt của hắn phần nhiều vẫn để ý đến lão giả mặt đỏ. Theo sắc mặt của những luyện dược sư xung quanh tại thời điểm lão giả xuất hiện thì tựa hồ địa vị người này tại Hắc Hoàng thành không thấp, sắc mặt nhiều người có điểm không vui, nhưng bởi vì một vài nguyên cớ đều là giận mà không dám nói gì.</p><p>Tiêu Viêm bằng vào cảm giác linh hồn cực mạnh có thể cảm ứng được cấp bậc luyện dược của lão giả mặt đỏ này so với Pháp Mã phải cao hơn một bậc nhưng nếu so với Cổ Hà thì có lẽ hơi yếu hơn một ít. Nhưng tổng thể thì có thể được coi là là một luyện dược đại sư hàng thật giá thật, nếu để bên trong Hắc Giác Vực đủ để các thế lực tranh nhau mời chào.</p><p>Trong lúc ý niệm Tiêu Viêm chuyển động thì đại hội đổi đan đã chính thức bắt đầu, một số ánh mắt của luyện dược sư đảo qua những dược liệu, khi phát hiện những vật thích hợp liền tiến lên. Nhưng nếu muốn đem những dược liệu này rời đi thì chắc là phải trả một giá tương đương.</p><p>Quan sát một lúc, Tiêu Viêm mơ hồ hiểu ra một chút, hắn phát hiện những dược liệu này giá trị đại khái bằng một nửa đan dược hoặc thấp hơn một ít. Tỷ như một cây dược liệu dùng để luyện chế tứ phẩm đan dược muốn đổi nó phải có một quả đan dược tam phẩm, nhưng đến tột cùng là tam phẩm đan dược loại nào thì tuỳ theo Thiên Dược phường quyết định. Nếu có chuẩn bị trước thì có thể trực tiếp đổi dược liệu, nhưng nếu không có chuẩn bị thì có thể đến bãi đá có những dược đỉnh phẩm chất tương đối, hiển nhiên là người ta đã chuẩn bị hiện trường để luyện chế.</p><p>Nhóm dược liệu đầu tiên không nằm trong mắt của Tiêu Viêm, bất quá cũng có hai ba bốn loại làm động tâm những luyện dược sư khác. Sau đó liền tiến hành trao đổi theo quy củ, nếu không có sẵn đan dược thì một ít luyện dược sư trực tiếp luyện chế tại trường. Trong nhất thời nhiệt độ trong đại sảnh tăng lên không ít. Còn một ít luyện dược sư đối với những dược liệu này không hứng thú thì nhàm chán đưa ánh đến những hoả diễm đang bốc lên trong dược đỉnh hoặc quan sát thủ pháp luyện đan của người luyện dược.</p><p>Nhàn rỗi, Tiêu Viêm ba người tuỳ ý nhìn những luyện dược sư đang luyện chế đan dược, nhưng chỉ lát sau đã lắc đầu thu hồi ánh mắt. Lấy thực lực luyện dược sư của hắn hiện tại, những thủ pháp này quá đơn sơ, hoàn toàn không có giá trị tham khảo.</p><p>Trong đại sảnh cũng có không ít luyện dược sư đồng dạng ngồi im, thực lực những người này có thể ở tầm trung nên ánh mắt cũng cao hơn một chút. Những dược liệu thứ phẩm trong nhóm đầu tiên rõ ràng không thể khiến họ động tâm được. Mà trong lúc này, người có bộ dạng nhàn nhã nhất chính là lão giả mặt đỏ, những dược liệu này hắn một chút cũng không để tâm, mà trên mặt hắn hiện lên vẻ thiếu kiên nhẫn, giống như hận không thể khiến Thiên Dược Phường đem ngay loại dược liệu phẩm chất cao nhất ra đấu giá.</p><p>Theo thời gian chậm rãi trôi qua, mấy loại dược liệu thứ phẩm đã được lựa chọn trao đổi hết, phẩm chất dược liệu mang ra càng ngày càng tốt. Mấy luyện dược sư có thực lực mạnh mẽ vốn đang ngồi bất động bây giờ cũng đã động tâm, hiện tại bắt đầu lục tục đứng lên, tiến hành trao đổi.</p><p>Thời gian trôi qua, dược liệu để trên bệ đá càng ngày càng ít, nhưng mùi dược liệu nồng đậm thẩm thấu ra từ những hộp ngọc có thể thấy phẩm chất dược liệu ngày càng cao, trong đó có một ít mà ngay cả lão giả mặt đỏ cũng phải động tâm. Tuy nhiên đó vẫn không phải thứ lão đang chuẩn bị.</p><p>Lúc này, trên thềm đá, dược liệu giảm dần, chỉ còn không đến mười hộp, số lượng người ngồi im cho đến giờ chỉ còn bọn Tiêu Viêm và lão giả mặt đỏ mấy người.</p><p>Phát hiện ra ba người Tiêm Viêm vẫn chưa từng có động tác gì, lão giả mặt đỏ cũng ngẩn ra, rồi chợt khẽ cau mày nhìn về phía Tiêu Viêm.</p><p>Cảm nhận được ánh mắt phóng tới, Tiêu Viêm cũng khẽ nghiên người, ánh mắt nhàn nhạt nhìn lại, sau đó làm như không có việc gì quay về phía khác, trên mặt hoàn toàn không có vẻ kiêng kị lão giả mặt đỏ như những luyện dược sư khác.</p><p>Tư thái bình thản của Tiêu Viêm ngược lại khiến cho lão giả mặt đỏ sửng sốt, trong lòng dậy lên lửa giận. Lấy thực lực cùng danh vọng của hắn hiện nay đã lâu không có tình huống bị người khác phớt lờ như vậy.</p><p>Ở trong đại sảnh lúc này, những luyện dược sư đã đổi được dược liệu của mình vẫn chưa rời đi, ngược lại ánh mắt tràn đầy hứng thú nhìn về lão giả mặt đỏ cùng Tiêu Viêm. Loại đại hội đổi đan dược này càng gần về cuối mới chân chính trao đổi những vật cao cấp.</p><p><i>\" Ha, ha. Kế tiếp là những dược liệu có phẩm chất cao cấp nhất của Thiên Dược Phường chúng ta. Để có những dược liệu này, Thiên Dược Phường đã phải trả giá rất lớn…\"</i></p><p>Nhìn trên bàn đá chỉ còn lại một ít hộp ngọc, Diêu phường chủ mỉm cười vỗ nhẹ ngọc thủ, lập tức vài thị nữ nhanh chóng đi ra mang những hộp ngọc đó đi, mang lên năm cái hộp ngọc rất đẹp.</p><p>Năm hộp ngọc này vừa xuất hiện, một cỗ hương dược nồng đậm không ngừng xông lên khắp đại sảnh, không ít luyện dược sư khẽ hít một hơi, vẻ kinh nghi lộ trên mặt.</p><p>Đang dựa nghiêng người trên ghế, lão giả mặt đỏ lập tức động thân, trong mắt lộ ra một tia lửa nóng nhìn về những hộp ngọc.</p><p>Diêu phường chủ ánh mắt quét một vòng quanh đại sảnh, chợt dừng lại trên người Tiêu Viêm, sau đó cười nói:</p><p><i>\"Đây là năm loại dược liệu, các vị nếu có hứng thú thỉnh ra giá.\"</i></p><p>Ánh mắt của Tiêu Viêm lúc này đang gắt gao nhìn chằm chằm vào ba chiếc hộp ngọc, trong mắt hắn tự nhiên chỉ cần liếc qua có thể nhìn ra trong ba chiếc hộp ngọc này chính là mục đích của hắn trong chuyến đi này, chính là ba loại dược liệu cuối cùng luyện chế Thiên Hồn Dung Huyết Đan.</p><p>Hít sâu một hơi, trong ánh mắt soi mói của tất cả mọi người trong đại sảnh, Tiêu Viêm đứng dậy, cuối cùng hướng bãi đá đi đến. Nguồn truyện: Truyện FULL</p><p>Nhìn thấy động tĩnh của Tiên Viêm, những ánh mắt trong đại sảnh nhất thời hội tụ trên người hắn. Những loại dược liệu phẩm chất cực cao này, muốn đổi lấy chỉ sợ ít nhất cũng phải là tứ phẩm hoặc là ngũ phẩm đan dược mới có thể đổi được. Mà thoạt nhìn tên gia hoả cực kỳ trẻ tuổi này có thể xuất ra loại đan dược này sao?</p><p>Trong ánh mắt soi mói của mọi người, Tiên Viêm dừng bước trước bàn đá, hướng về phía Diêu phường chủ với những đường cong yểu điệu động lòng người mỉm cười, bàn tay đem ba cái hộp ngọc đó chậm rãi kéo về trước mặt mình, nói: <i>\"Diêu phường chủ, mời nói nếu đổi ba gốc dược liệu này cần thiết phải dùng loại đan dược nào?\"</i></p><p>Nghe vậy, Diêu phường chủ cười ngọt ngào, khẽ gật đầu, vừa muốn nói chuyện, nhưng sắc mặt nàng chợt đổi.</p><p>Ngay khi sắc mặt nàng biến đổi, một bàn tay lớn đột nhiên không chút khách khí đè xuống một trong ba chiếc hộp ngọc, một thanh âm nhàn nhạt vang lên trong đại sảnh.</p><p><i>\"Ngọc Cốt Quả! Ta muốn!\"</i></p>", "images": {}, "success": true}