{"id": 819, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-819", "title": "Chương 819: ĐấU Giá", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 819: ĐấU Giá</h1><p>Trong đại sảnh đột ngột xuất hiện cử động khiến không ít người kinh sợ run lên, đợi đến khi nhìn rõ người đưa tay ngăn trở thì sắc mặt mọi người không ngừng biến ảo, một ít thì lộ vẻ phấn khích, một ít lại đưa ánh mắt thương hại thoáng nhìn qua Tiêu Viêm.</p><p>Tiêu Viêm ánh mắt bình thản nhìn bàn tay đặt trên hộp ngọc đựng Ngọc Cốt quả, trong lòng thầm thở dài nói:</p><p><i>\"Quả nhiên là vậy a!\"</i></p><p>Ngay từ đầu, khi năm chiếc hộp ngọc được mang ra, Tiêu Viêm đã có cảm giác chỉ sợ lần đổi dược liệu này cũng không thuận lợi như mình nghĩ, kết quả không ngờ lại đúng như vậy. Hơi quay đầu, Tiêu Viêm nhìn lão giả mặt đỏ, khẽ nhíu mày.</p><p><i>\"Ha ha, Tề lão, vị tiên sinh này ra tay trước, như vậy có phải hay không có chút không hợp quy củ?\"</i></p><p>Nhìn thấy lão giả mặt đỏ nhúng tay vào, Diêu phường chủ trong lòng trầm xuống, có chút miễn cưỡng, cười nói.</p><p>Diêu phường chủ nói như vậy là không đúng, nơi này vốn là đấu giá, ai trả giá cao thì người đó được vật, sao lại phân biệt tới trước hay sau?</p><p>Nghe vậy, lão giả mặt đỏ cũng có chút không vui. Nguồn truyện: Truyện FULL</p><p>Thấy hắn nói như vậy, Diêu phường chủ cũng chỉ đành cười khổ gật đầu, tuy nhiên trong lòng thầm mắng: <i>\"Ngươi nếu quả thật ra giá cao để đổi dược liệu thì đúng là không vấn đề gì, lão gia hoả ngươi kiểu gì chẳng giở một vài thủ đoạn thấp hèn.\"</i></p><p>Đối với những lời mắng trong lòng Diêu phường chủ tự nhiên Tề lão không biết, ánh mắt nhất thời dời đi dừng lại trên người Tiêu Viêm, tỏ vẻ khách khí cười nói:</p><p><i>\"Ha! Ha! Vị bằng hữu này, lão phu là Tề Sơn, hiện đang luyện chế một loại đan dược chính là cần Ngọc Cốt quả, vì vậy mời bằng hữu có thể bỏ qua dùm, không biết như thế nào?\"</i></p><p>Mặc dù Tề Sơn trong miệng nói như là đang thương thảo nhưng bàn tay nắm hộp ngọc lại không hề có ý thả ra, ngược lại còn có ý định kéo hộp ngọc về phía mình.</p><p>Nghe Tề Sơn mở miệng, trong đại sảnh từng đạo ánh mắt nhìn về phía Tiêu Viêm vẻ thương hại càng sâu. Tên này quả thật đáng thương, cạnh tranh với lão gia hỏa Tề Sơn này quả thật là xui xẻo, cả Hắc Hoàng Thành này ai lại không biết lão gia hoả này thích nhất chính là ỷ thế hiếp người.</p><p>Trước rất nhiều ánh mắt soi mói, Tiêu Viêm sau một hồi trầm mặc, chợt bàn tay nắm chặt hộp ngọc đựng Ngọc Cốt quả rồi chậm rãi hướng về phía Tề Sơn mỉm cười nói:</p><p><i>\"Xin lỗi, Ngọc Cốt quả này cũng chính là thứ mà ta đang cần, chính vì vậy không thể buông bỏ được.\"</i></p><p>Khi nghe Tiêu Viêm nói xong, trong đại sảnh không khí chợt trở nên yên tĩnh. Ngay cả Diêu phương chủ, trong đôi mắt hiện lên một chút kinh ngạc, nàng tựa hồ cũng không ngờ thanh niên trẻ tuổi này lại dám trực tiếp cự tuyệt yêu cầu của Tề Sơn như vậy.</p><p>Trong không khí yên tĩnh, nặng nề của đại sảnh, khuôn mặt Tề Sơn rõ ràng cũng trở nên cứng đờ, trong mắt chợt lóe ra tia âm trầm, ánh mắt chậm rãi di chuyển hướng Tiêu Viêm, cười mà như không cười, nói:</p><p><i>\"Ha ha. Hiện tại, người trẻ tuổi thật đúng là nghé con không sợ cọp a!\"</i></p><p>Đối với sự trào phúng trong giọng nói của Tề Sơn, Tiêu Viêm cũng không để ý tới, nghiêng đầu, nhìn về phía Diêu phường chủ, cười nói:</p><p><i>\"Làm phiền phường chủ ra giá, ba gốc dược liệu này phải cần loại đan dược nào mới có thể đổi được?\"</i></p><p>Diêu phường chủ dần dần từ trong kinh ngạc hồi tỉnh, nghe Tiêu Viêm nói vậy, cũng chần chờ một chút, thấp giọng nói:</p><p><i>\"Vị tiên sinh này, ngươi thực sự muốn như vậy sao? Vì một Ngọc Cốt quả mà đắc tội với một gã lục phẩm luyện dược sư thủ tịch Hắc Hoàng Tông thật sự không đáng a.\"</i></p><p>Diêu phường chủ dùng một câu như nhắc nhở Tiêu Viêm nhưng lại như vô tình tiết lộ thân phận của Tề Sơn ra.</p><p>Đối với hảo ý của nàng, Tiêu Viêm bất đắc dĩ mỉm cười, từ chối nói:</p><p><i>\"Ngọc Cốt quả đối với ta vô cùng trọng yếu, hôm nay bất kể là ai ta cũng không thể nhường. Mời Diêu phường chủ nói ra đan dược có thể đổi.\"</i></p><p>Thấy Tiêu Viêm kiên trì như vậy, Diêu phường chủ cùng với Bạch phát lão giả bên cạnh liếc nhìn nhau, bất đắc dĩ gật đầu, nói:</p><p><i>\"Ba gốc dược liệu này nằm trong một vài dược liệu có phẩm chất cao nhất của Thiên Dược Phường chúng ta, vì vậy giá trị rất lớn, nếu Nham tiên sinh muốn đổi thì phải xuất ra một mai ngũ phẩm đan dược.\"</i></p><p><i>\"Ngũ phẩm đan dược sao?\"</i> Nghe vậy Tiêu Viêm hơi trầm ngâm, âm thầm tính toán một chút. Giá này cũng không phải là quá cao, cả ba loại dược liệu này đều là dược liệu cơ bản để luyện chế lục phẩm đan dược hoặc cao hơn, bởi vậy giá trị cũng không kém một mai ngũ phẩm đan dược.</p><p><i>\"Hắc, không có bổn sự cũng học người khác đòi đổi dược liệu.\"</i> Nhìn thấy Tiêu Viêm trầm ngâm, Tề Sơn nhất thời cười lạnh một tiếng, ánh mắt chuyển hướng sang phía Diêu phường chủ, thản nhiên nói:</p><p><i>\"Ta nhớ đại hội đổi đan chính là đấu giá. Nếu tiểu tử này không xuất ra được ngũ phẩm đan dược thì để lão phu đổi đi.\"</i></p><p>Nghe Tề Sơn nói sẽ dùng ngũ phẩm đan dược để đổi, Diêu phường chủ và những người xung quanh đều lộ vẻ kinh ngạc, lão gia hoả này hôm nay tự nhiên lại hào phóng như vậy sao?</p><p><i>\"Đại hội đổi đan đích thật là ai ra giá càng cao thì dược liệu tất nhiên thuộc về người đó.\"</i> Diêu phường chủ chần chờ một chút, nhìn Tiêu Viêm một cái rồi mới nói.</p><p><i>\"Đây là một mai Cương Quyết đan, cũng là ngũ phẩm đan dược, dùng vào có thể khiến người trong thời gian ngắn tốc độ tăng vọt, nếu gặp người đuổi giết nhất định có thể bảo vệ tính mạng.\"</i> Tề Sơn cười lạnh một tiếng, từ trong nạp giới lấy ra một bình ngọc, đặt trên mặt bàn rồi nói.</p><p>Diêu phường chủ cũng cảm thấy nao nao, cẩn thận đưa tay lấy bình ngọc, đưa đến bên cạnh Bạch phát lão giả.</p><p>Bạch phát lão giả ánh liếc vào trong bình ngọc một cái, bên trong là một đan dược sáng màu, tiếp tục hít hương dược, rồi khẽ gật đầu, thản nhiên nói:</p><p><i>\"Đích thị là ngũ phẩm đan dược Cương Quyết đan, bất quá tỉ lệ không phải là thượng phẩm, xem ra trong quá trình luyện chế, người luyện chế co chút nóng nảy.\"</i></p><p><i>\"Hắc hắc! Diêm lão đầu, ánh mắt trước sau vẫn rất độc đáo, bất quá muốn tiến vào lục phẩm cấp bậc thì không thể chỉ dựa vào nhãn quang a\"</i> . Nghe vậy, Tề Sơn hắc hắc cười rồi nói:</p><p><i>\"Nếu đan dược đã kiểm nghiệm xong, như vậy dược liệu này có phải hay không thuộc về ta?\"</i></p><p>Đang nói, bàn tay to lớn liền nhanh chóng đem ba chiếc hộp ngọc trước mặt Tiêu Viêm kéo về. Nhưng mà bàn tay vừa mới vươn ra, một bàn tay cũng trực tiếp đưa xuống, một tiếng cười nhàn nhạt truyền đến:</p><p><i>\"Vị lão tiên sinh này không khỏi quá nóng vộ sao? Tại hạ vẫn còn chưa ra giá mà.\"</i></p><p>Ánh mắt hơi hiện lên vẻ lạnh lùng, Tề Sơn ánh mắt chậm rãi nhìn thẳng vào con người thâm thúy, thanh âm trở nên thiếu kiên nhẫn, lạnh như băng:</p><p><i>\"Tiểu tử, phàm thấy việc tốt thì thu lại, muốn sống tại Hắc Giác Vực tốt nhất nên thu liễm, nếu không đối với ngươi cũng không có gì tốt đâu.\"</i></p><p>Nghe vậy, Tiêu Viêm mỉm cười nói:</p><p><i>\"Đa tạ đã nhắc nhở, bất quá tại hạ cũng đã nói qua, những dược liệu này hôm nay tuyệt đối không thể nhường cho ai.\"</i></p><p>Dứt lời, bàn tay vừa động cũng đã lấy ra một chiếc bình ngọc, sau đó đặt lên mặt bàn, nhẹ giọng nói:</p><p><i>\"Đấu Linh đan, ngũ phẩm đan dược. Về phần hiệu quả những người ở đây đều đã biết, tại hạ không có lời nói thêm.\"</i></p><p>Tiêu Viêm vừa nói xong, trong đại sảnh một tràng tiếng hô đồng loạt vang lên, tất cả ánh mắt đều mang vẻ khiếp sợ nhìn bình ngọc để trên bàn. Đấu Linh đan, một loại đan dược mà ở bất kỳ đâu cũng có thể nói là đỉnh đỉnh đại danh. Nếu nói lúc trước Tề Sơn đưa ra Cương Quyết đan có thể tính là ngũ phẩm đan dược trung phẩm thì Đấu Linh đan chân chính là thượng phẩm.</p><p>Hơn nữa Cương Quyết đan chính là thuộc loại tiêu hao đan dược, cũng có giá trị tăng thực lực, nhưng so với Đấu Linh đan có giá trị thúc đẩy thực lực lâu dài thì quả thật là cách biệt một trời. Bởi vậy, khoảng cách dù bất kỳ phương diện nào cũng không thể so sánh.</p><p>Thấy Tiêu Viêm trực tiếp mang ra một mai Đấu Linh đan, Diêu phường chủ bên kia cùng với Diêm lão hay Tề Sơn đều run lên. Một lát sau, vẻ mặt mừng như phát điên khó có thể che dấu. Đấu Linh đan tuy nói là ngũ phẩm đan dược nhưng nếu nói về giá trị thì cũng không kém một ít hạ phẩm lục phẩm đan dược.</p><p><i>\"Không có khả năng, tiểu tử này làm sao có thể lấy ra được Đấu Linh đan?\"</i></p><p>Một bên, Tề Sơn đột ngột tức giận nói. Mặc dù lấy trình độ luyện dược sư của hắn hiện nay thì khi luyện chế Đấu Linh đan xác xuất thành công cũng chỉ có năm thành. Hơn nữa, hắn là thủ tịch luyện dược sư Hắc Hoàng Tông, luyện chế được loại đan dược này trước tiên phải đưa hết cho tông môn. Thật sự mà nói thì địa vị của hắn cũng không phải khiến người khác đỏ mắt như tưởng tượng của rất nhiều người. Đấu Linh đan thì ít nhất trên người lão cũng có một mai, nhưng muốn hắn đem loại đan dược này lấy ra để đổi ba loại dược liệu kia thì hắn tuyệt đối không chịu.</p><p>Tề Sơn tức giận nhưng cũng không có mấy ai để ý, bởi vì lúc này Diêm lão đã túm lấy bình ngọc, sau đó cẩn thận đổ ra một viên đan dược rất tròn, màu xanh biếc.</p><p>Ánh mắt cẩn thận đảo qua viên thuộc, trong ánh mắt dần dần phát ra một chút kinh dị, sau một lát, sự kinh dị trực tiếp hoá thành ngưng trọng.</p><p><i>\"Diêm lão, thế nào? Đan dược có vấn đề sao?\"</i> Nhìn thấy bộ dạng của Diêm lão, Diêu phương chủ trong lòng chợt động, thật cẩn thận hỏi.</p><p><i>\"Không có…\"</i> Diêm lão khẽ hít một ngụm lương khí, trong giọng nói có thêm phần cuồng nhiệt <i>\"Đây quả thật là Đấu Linh đan…\"</i></p><p>Nghe vậy, trong đại sảnh ồ lên một tràng, ngay cả tên kia cũng phải kêu lên, trên mặt một hồi xanh một hồi trắng, hắn không thể nghĩ tới một mao đầu tiểu tử thoạt nhìn không quá hai mươi tuổi mà lại có thể xuất ra được đan dược loại này.</p><p><i>\"Hơn nữa… Phẩm chất của mai Đấu Linh đan này rất cao, chính lão phu nhiều năm như vậy mà cũng lần đầu chứng kiến. Tỷ lệ, đan khí… lấy kinh nghiệm của lão phu thì mặc dù một số lục phẩm luyện dược sư nếu không có hỏa diễm đặc thù tương trợ thì tuyệt đối cũng không thể luyện chế ra được loại đan dược có tỷ lệ cao như vậy…\"</i> Lời nói tiếp theo của Diêm lão khiến cho không ít người trong đại sảnh khẽ hít một ngụm lãnh khí.</p><p>Đối với nhãn lực Diệp lão Thiên Dược Phường, ngay cả Tề Sơn kia cũng cực kỳ rõ ràng, hắn là loại người đánh giá đan dược rất kỹ càng, nhưng đối với mai Đấu Linh đan này đưa ra đánh giá cao như vậy thì xem ra phẩm chất quả thực đã tới một trình độ rất đáng sợ.</p><p>Ở trong đại sảnh, mọi ngươi hít một ngụm lãnh khí, ánh mắt khiếp sợ nhìn Tiêu Viêm càng thêm nồng đậm.</p>", "images": {}, "success": true}