{"id": 811, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-811", "title": "Chương 811: Ưng Trảo Lão Nhân", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 811: Ưng Trảo Lão Nhân</h1><p>Lão nhân áo xanh thân thể đứng trên không trung, hai cánh đấu khí to lớn sau lưng chậm rãi phe phẩy, làm cho không khí xung quanh gợi lên giống như sóng nước bị phân ra vậy.</p><p>Mặt lão giả hơi ngăm đen, ánh mắt tràn ngập một vẻ âm lệ, hình thể có chút nhỏ gầy, bàn tay lộ ra ngoài áo bào lại có vẻ lớn dị thường, ngón tay cũng dài một cách kỳ dị, ánh sáng chiếu vào những chiếc móng tay lóe sáng như những mũi đao sắc nhọn.</p><p>Theo sự xuất hiện của lão giả áo xanh, sắc mặt song phương đều có biến hóa. Bên kia hai gã cường giả Đấu Vương Ma Viêm Cốc nhanh chóng lui xuống, sau đó quỳ một chân trên đất, cực kỳ cung kính hô: <i>\"Cung nghênh tứ trưởng lão! \"</i></p><p>Ngô Hạo mặt sắc mặt ngưng trọng nhìn lão giả áo xanh trên bầu trời, trong lòng trầm xuống, đối với lão nhân áo xanh này, hắn cũng có biết một chút. Nguồn truyện: Truyện FULL</p><p>Tứ trưởng lão Ma Viêm Cốc tên là Tạ Chấn, người Hắc Giác Vực gọi lão là Ưng Trảo lão nhân, thực lực ước chừng lục tinh Đấu Hoàng, cận thân chiến đấu mạnh mẽ không ai không biết, đặc biệt nổi tiếng về trảo pháp, làm cho không ít người vừa nghe tin đã sợ mất mật. Mấy năm nay Tiêu Môn đối đầu cùng Ma Viêm Cốc, có không ít cường giả Tiêu Môn chịu thiệt trong tay người này. Mà đối với người này, đám người Tiêu Ngọc rõ ràng đã nghe qua, bởi vậy sắc mặt lập tức trở nên khó coi hơn rất nhiều.</p><p>Trên bầu trời, hai cánh đấu khí khẽ động, lão giả áo xanh chậm rãi hạ xuống, cuối cùng dừng trên đỉnh núi đá, từ trên cao nhìn xuống đám người Ngô Hạo, rồi lại chợt chuyển hướng nhìn sang hai gã cường giả Đấu Vương, thản nhiên nói: <i>\"Hai gã Đấu Vương ngay cả một tên tiểu bối cũng không giải quyết được.\"</i></p><p>Vừa nghe lão giả áo xanh nói, cả người hai gã Đấu Vương chợt run lên, vội vàng nói: <i>\"Tứ trưởng lão, Ngô Hạo này tuy rằng thực lực xấp xỉ chúng ta, đánh bại hắn tự nhiên là không khó, bất quá vì chắc chắn nên... vừa rồi chúng ta mới phải mời tứ trưởng lão đến, có chỗ quấy rầy, mong rằng trưởng lão thứ lỗi.\"</i></p><p><i>\"Hừ, cái gì gọi là không khó. Ngô Hạo tu luyện công pháp cùng đấu kỹ so với các ngươi mạnh mẽ hơn, hơn nữa chiêu thức Bính Mạng Tam Lang nổi danh, cho dù hai người các ngươi cùng lên, cũng chưa chắc có thể đánh bại được hắn.\"</i></p><p><i>\"Hai người các ngươi tìm đến ta, chẳng qua là sợ khó có thể thu thập được hắn chứ gì?\"</i> Nghe vậy, Tạ Chấn cũng giễu cợt một tiếng, nói. Bị Tạ Chấn vạch trần suy nghĩ trong lòng, trên mặt hai gã Đấu Vương cũng thoát hiện lên một nét xấu hổ, cúi đầu không dám nói chuyện nữa.</p><p>Nhìn thấy vẻ xấu hổ trên mặt hai người, Tạ Chấn hừ lạnh một tiếng, cũng lười tiếp tục để ý hai kẻ nhát chết này, ánh mắt chuyển hướng nhìn đám người Ngô Hạo trong cốc, cười nhạt nói: <i>\"Bằng chừng ấy tuổi đã có thể đạt tới bước này quả nhiên là không đơn giản, thiên phú đệ tử Già Nam Học Viện quả thật rất xuất sắc, làm cho kẻ khác phải thèm muốn. Nếu không phải phần lớn đệ tử sau khi tốt nghiệp đều sẽ rời đi, chỉ sợ cỗ thế lực này sẽ làm cho cuộc sống hàng ngày của bất luận kẻ nào trong Hắc Giác Vực đều khó có thể an bình. \"</i></p><p>Ngô Hạo nét mặt căng thẳng, bàn tay nắm chặt huyết sắc trọng kiếm, trầm giọng nói: <i>\"Tạ Chấn, dù sao ngươi cũng là cường giả nổi danh Hắc Giác Vực, hôm nay lại không để ý tới thể diện ra tay với một đám tiểu bối, nếu việc này truyền ra ngoài, chỉ sợ sẽ đưa tới không ít lời giễu cợt a.\"</i></p><p><i>\"Hắc hắc, tiểu tử. Nơi này là Hắc Giác Vực, cũng không phải là địa phương khác, ở trong này, người thắng mới có quyền lên tiếng. Cái gì tiểu bối, lão bối, ở nơi này cũng không có loại kiêng kị này.\"</i> Tạ Chấn lắc lắc đầu, khinh thường nói. <i>\"Được rồi, lão phu cũng không cùng ngươi nhiều lời, các ngươi hôm nay là thúc thủ chịu trói, hay là vẫn tiếp tục ngoan cố chống lại? \"</i> Tạ Chấn có chút không kiên nhẫn phất phất tay thản nhiên nói.</p><p><i>\"Già Nam Học Viện sẽ không có loại người đầu hàng! \"</i> Cảm thụ được trong giọng nói của Tạ Chấn có ẩn chứa sát ý, cả người Ngô Hạo căng thẳng trầm giọng nói. Đệ tử Già Nam Học Viện ở phía sau cũng cắn chặt răng, bọn hắn cũng không phải những tên ngốc, tất cả đều biết rõ rằng cho dù thật sự đầu hàng, kết cục tất nhiên cũng sẽ không tốt hơn, một khi đã như vậy, còn không bằng liều mạng đánh cược một lần.</p><p><i>\"Hắc, người Già Nam Học Viện quả nhiên đều là xương cứng a, bất quá, cũng là tự mình chuốc lấy cực khổ mà thôi! \"</i> Ánh mắt Tạ Chấn dần dần lạnh lẽo, thanh âm trầm xuống, bàn chân mạnh mẽ đạp lên mặt đất, thân hình mơ hồ lướt xuống, đứng cách đám người Ngô Hạo không xa.</p><p><i>\"Nghe nói Huyết Kiếm Ngô Hạo chiến đấu ngay cả mạng cũng không cần, hôm nay lão phu phải thử một chút, xem ngươi có thể đánh đến loại trình độ nào.\"</i> Chậm rãi đi tới trước mặt Ngô Hạo, Tạ Chấn thanh âm lạnh như băng quát: <i>\"Các ngươi chặn cốc khẩu lại cho ta, nếu để bất cứ người nào chạy ra được thì hãy lấy mạng của mình bù vào! \"</i></p><p>Nghe được tiếng quát lạnh lùng của Tạ Chấn, hắc y nhân Ma Viêm Cốc chung quanh vội vàng cung kính đáp, sau đó chậm rãi thối lui, xếp thành hình quạt, phong kín cốc khẩu lại.</p><p>Thấy đối phương có ý định muốn đuổi tận giết tuyệt, trong lòng Ngô Hạo cũng trầm xuống, mục quang huyết sắc nhìn Tạ Chấn đang đi đến, hai tay nắm chặt huyết sắc trọng kiếm. Lát sau, hắn đột nhiên gầm lên giận dữ, bàn chân đạp lên mặt đất, thân hình bạo phát lao tới, huyết kiếm trong tay không hề hoa lệ bắn thẳng đến vị trí trái tim đối phương.</p><p>Nhìn Ngô Hạo phát động thế công, khóe miệng Tạ Chấn thoáng hiện một nét khinh thường, thân hình hắn vững vàng đợi huyết kiếm cách trước mặt hai thước, bàn tay mở rộng đột nhiên vung lên như ưng trảo quỷ dị thò ra. Năm ngón tay khẽ chụp trực tiếp nắm được huyết kiếm ẩn chứa kính khí hùng hồn kia. Huyết kiếm đột nhiên cứng lại. Sắc mặt Ngô Hạo hơi đổi, cắn chặt hàm răng hung hăng dồn lực rút huyết kiếm ra, nhưng năm ngón tay khô héo của đối phương lại giống như cự kìm kẹp chặt làm cho cự kiếm không động đậy được chút nào.</p><p><i>\"Chút thực lực ấy cũng dám hung hăng càn quấy ở trước mặt lão phu? \"</i> Cười lạnh nhìn Ngô Hạo cắn răng dồn lực rút huyết kiếm, Tạ Chấn đột nhiên cong ngón tay búng ra, đạn khí trùng trùng điệp điệp từ đầu ngón tay lão bắn ra, một cỗ lực lượng mạnh mẽ đột nhiên bạo dũng mà ra.</p><p><i>\"Thương!\"</i></p><p>Theo một tiếng kim thiết vang giòn, thân hình Ngô Hạo chợt lui lại, hai chân kéo lê trên mặt đất một vệt thật dài, bàn tay nắm huyết sắc trọng kiếm không ngừng run lên, một tia máu tươi men theo huyết kiếm chảy xuống tan biến vào mặt đất.</p><p><i>\"Ngô trưởng lão! \"</i> Nhìn thấy Ngô Hạo bị thương, đám nam nữ đệ tử đằng sau vội vàng kêu lên.</p><p><i>\"Ngươi không sao chứ? \"</i> Bàn tay Tiêu Ngọc đặt sau lưng Ngô Hạo đánh tan kình khí còn sót lại, có chút lo lắng hỏi. Hiện giờ người có sức chiến đấu mạnh nhất trong bọn họ chính là Ngô Hạo, nếu hắn bị cái gì ngoài ý muốn, thì chắc chắn bọn họ không còn có nửa điểm hi vọng phản kháng.</p><p><i>\"Không có gì! \"</i> Ngô Hạo cắn chặt răng, lần thứ hai đứng thẳng lên, mục quang gắt gao tập trung vào vẻ mặt bình thản của Tạ Chấn, một lát sau, hắn hít sâu một hơi, khuôn mặt đột nhiên biến thành huyết sắc.</p><p><i>\"Phốc xuy!\"</i></p><p>Một ngụm máu tươi đỏ thẫm phun ra, hóa thành một tầng huyết vụ bao Ngô Hạo lại. Theo huyết vụ bao lại, trên thân thể Ngô Hạo cũng đột nhiên tuôn ra huyết mang màu đỏ thẫm âm trầm.</p><p>Huyết mang bạo dũng, đấu khí trong cơ thể Ngô Hạo bỗng nhiên tăng vọt rất nhiều, thân hình lần thứ hai hóa thành một đạo huyết ảnh bạo khởi lướt tới!</p><p><i>\"Di? Thật có chút thủ đoạn, bất quá trước thực lực tuyệt đối, mấy thứ này cũng không có nửa điểm tác dụng! \"</i> Cảm nhận được hơi thở của Ngô Hạo đột nhiên tăng vọt rất nhiều, Tạ Chấn cũng cảm thấy kinh ngạc, nhưng hắn cười lạnh một tiếng, thủ trảo mở ra một cỗ đấu khí nồng đậm màu trắng xuất hiện trong lòng bàn tay, lượn lờ nơi đầu ngón tay, phát ra hàn khí sắc bén dày đặc!</p><p>Huyết ảnh chợt lao tới, trọng kiếm trong tay đột nhiên giơ lên cao, huyết sắc đấu khí tuôn ra lấy khí thế phá sơn hủy địa hung hăng phách xuống đầu Tạ Chấn.</p><p>Mục quang lạnh lùng nhìn trọng kiếm đang bạo phát đánh xuống, đấu khí màu trắng đang trôi nổi trên thủ trảo của Tạ Chấn đột nhiên bạo xạ ra, cuối cùng bàn tay đó hóa thành một đạo tàn ảnh. Mỗi một lần thủ trảo đánh vào trên thân huyết kiếm là huyết sắc đấu khí hùng hồn lúc đầu bao phủ trên thân kiếm lại yếu đi một chút, cứ như vậy chỉ mấy lần trong nháy mắt thời gian, huyết sắc đấu khí hùng hậu trên thân kiếm bị người đánh cho xơ xác.</p><p><i>\"Cho ngươi xem thế nào là thực lực Đấu Hoàng! \"</i> Đấu khí tản ra, Tạ Chấn cười lạnh một tiếng, thủ trảo chợt mở rộng, mạnh mẽ bắt lấy huyết kiếm. Huyết kiếm bị một cỗ lực lượng vô cùng hùng hậu kéo rời khỏi tay Ngô Hạo, cuối cùng bắn vào một chỗ trên vách núi <i>\"Oành! \"</i> Huyết kiếm rời tay, thân thể Tạ Chấn thân thể đột nhiên nghiêng tới trước, thủ trảo chợt vẽ lên một đạo hàn quang quỷ dị, trực tiếp đập lên lồng ngực Ngô Hạo.</p><p><i>\"Phốc xuy! \"</i></p><p>Trúng đòn nghiêm trọng, Ngô Hạo nhất thời phun ra một ngụm máu tươi, thân thể bị phản lực bay ngược trở lại, lê trên mặt đất hơn mười bước mới chậm rãi đình chỉ lại.</p><p>Nhìn thấy Ngô Hạo bị đánh trọng thương, đám người Tiêu Ngọc đều không nhịn được kinh hô vài tiếng, vài tên đạo sư vội vàng lao tới, nhưng còn chưa tới được cạnh Ngô Hạo thì đột nhiên đã bị vài đạo kình phong lướt đến đánh trúng, hộc máu lui về phía sau. Trong lúc nhất thời không còn người nào dám tiến lên nữa.</p><p>Tạ Chấn mục quang lạnh lẽo nhìn Ngô Hạo đang nằm trên mặt đất giãy dụa muốn đứng lên, ý khinh thường nơi khóe miệng càng đậm, cước bộ khinh động chậm rãi hướng tới Ngô Hạo đang bị thương không nhẹ.</p><p>Đám người Tiêu Ngọc xung quanh nhìn thấy hành động của Tạ Chấn, tuy có tâm muốn ngăn trở, nhưng thực lực của các nàng cùng Tạ Chấn chênh lệch quá lớn. Cơ hồ hắn chỉ cần giơ tay nhấc chân đã có thể làm các nàng bay ra xung quanh cách Ngô Hạo mười thước.</p><p>Dưới từng ánh mắt hoảng sợ, cước bộ Tạ Chấn dừng lại ở trước mặt Ngô Hạo nhe răng cười, mục quang từ trên cao nhìn xuống Ngô Hạo, điềm nhiên nói: <i>\"Tiểu tử, nếu cho ngươi tu luyện thêm vài năm thời gian nữa, chỉ sợ đúng là có thể liều mạng cùng lão phu, bất quá đáng tiếc, thiên tài luôn bị trời hại!\"</i> Thanh âm âm lãnh vang lên, thủ trảo của Tạ Chấn vung về phía sau tìm tòi, chợt một cỗ hấp lực bạo dũng, một đạo huyết ảnh nhất thời bắn đến, cuối cùng hóa thành một thanh huyết kiếm, bị hắn nắm trong tay.</p><p><i>\"Chết dưới vũ khí của mình, không biết đối với ngươi mà nói có hay không tính là một loại sỉ nhục? \"</i> Huyết kiếm tùy ý phát ra mấy đóa kiếm hoa, Tạ Chấn ảm đạm cười, ánh mắt đột nhiên lạnh lùng, huyết kiếm trong tay hung hăng hướng đầu Ngô Hạo đâm tới. Nhìn thấy hành động của Tạ Chấn, đám người Tiêu Ngọc sắc mặt đại biến, vài cô gái không nhịn được hét lên.</p><p>Huyết kiếm cấp tốc phóng đại trong đồng tử của Ngô Hạo. Thời khắc này, hắn trừ việc nhắm mắt chờ chết cũng không thể làm gì hơn được nữa.</p><p><i>\"Xuy! \"</i></p><p>Dưới từng đạo mục quang kinh hãi đang chứng kiến, khoảng cách huyết kiếm tới đầu Ngô Hạo đầu càng ngày càng gần. Đang lúc tất cả mọi người đều nghĩ rằng lần này hắn hẳn sẽ phải chết thì một tiếng xé gió từ phía chân trời vang lên!</p><p>Tiếng xé gió vang lên, bóng đen nhanh như tia chớp xẹt qua chân trời, cuối cùng cực kỳ tinh chuẩn hung hăng đánh lên thân huyết kiếm! <i>\"Đinh!\"</i> Thanh âm thanh thúy vang vọng. Một vật màu đen thật lớn cắm trên mặt đất, còn thanh huyết kiếm bị nện trực tiếp bắn vào trong lòng đất.</p><p>Tro bụi bốc lên mù mịt tại nơi va chạm. Thình lình xảy ra biến cố làm cho người tất cả mọi người trợn mắt há hốc mồm. Ngô Hạo cũng chậm rãi mở mắt ra, vẻ mặt ngạc nhiên nhìn thanh hắc thước to lớn có chút quen mắt trước mặt. Mục quang ngơ ngơ ngẩn ngẩn nhìn thanh hắc thước này hơi có chút quen mắt. Trong nháy mắt sau, dường như nhớ ra cái gì đó, Ngô Hạo đột nhiên kích động mừng như điên.</p><p><i>\"Tiêu Viêm? Là ngươi! \"</i></p>", "images": {}, "success": true}