{"id": 817, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-817", "title": "Chương 817: Đại Hội Đổi Đan", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 817: Đại Hội Đổi Đan</h1><p>Tầng thứ hai Thiên Dược Phường cũng không có xa hoa như trong tưởng tượng của Tiêu Viêm, mà bài trí hơi có chút phong cách cổ xưa, không có chút tục khí nào, xem ra có thể thấy được, chủ nhân của Thiên Dược Phường này, tựa hồ còn có một chút phẩm vị.</p><p>Trong đại sảnh tầng thứ hai bây giờ có đặt một vài quầy thạch anh, trong tủ thạch anh cất chứa một vài hộp ngọc, trong hộp học mơ hồ có hào quang nhàn nhạt lóe ra, liếc mắt vừa nhìn thấy liền biết không phải là vật tầm thường.</p><p>Ở bên trong đại sảnh, cũng là có không ít bóng người hỗn tạp, nhìn phục sức của bọn họ, không ngờ phần lớn đều là luyện dược sư, xem ra bọn họ hẳn là cũng muốn ở bên trong tầng hay này, đổi lấy một vài dược liệu quý hiếm.</p><p>Ba người Tiêu Viêm lên lầu cũng thu hút không ít ánh mắt nhìn chăm chú, bất quá sau khi nhìn thấy ba người không có mặc bào phục luyện dược sư, thì liền chậm rãi thu hồi ánh mắt. Cấp bậc của luyện dược sư, nếu như là bản thân không tự xuất thủ, thì mặc dù đều là luyện dược sư, cũng là rất khó có thể nhận ra thực lực chân chính, vì vậy đối với Tiêu Viêm không có mặc bào phục của luyện dược sư rất khó để người ta chú ý, so ra mà nói, những ánh mắt kia dừng lại trên người Tiểu Y Tiên phía sau Tiêu Viêm trái lại là nhiều hơn một chút (sắc lang một đàn!)</p><p><i>\"Tiên sinh, thỉnh ngài trước tiên cứ tùy ý đi nhìn xem, ta đi tìm quản sự.\"</i> Lão giả kia theo lên lầu, hướng Tiêu Viêm cung kính nói một câu rồi tức thì khom người thối lui.</p><p>Tiêu Viêm khẽ gật đầu, mang theo hai người Tiểu Y Tiên đi vào đại sảnh, sau đó đến chỗ những quầy thạch anh, ánh mắt đảo qua, bất chợt trong mắt nảy lên một chút kinh ngạc.</p><p><i>\"Thanh Nham Mộc... Huyết Linh Trấp... Bồi Tủy Căn...\"</i></p><p>Những thứ này mà để ở bên ngoài, tuyệt đối là những dược liệu quý hiếm khiến cho không ít luyện sư đỏ mắt, không ngờ tất cả đều được đặt cùng một chỗ ở trong này, cho dù là lấy kiến thức của Tiêu Viêm cũng là nhịn không được tấm tắc tán thưởng một tiếng, xem ra lầu hai này đích xác không tầm thường.</p><p><i>\"Hắc Giác Vực này quả nhiên không tầm thường a!\"</i> Tiểu Y Tiên ở một bên, trên gương mặt cũng là thoáng hiện lên một nét kinh thán, nhẹ giọng nói.</p><p>Khuôn mặt nhỏ nhắn của Tử Nghiên gục sát trên quầy thạch anh, ánh mắt to tròn như bảo thạch nhìn lom lom vào dược liệu bên trong, bộ dáng cực kỳ thèm muốn, tựa hồ chỉ thiếu chảy nước miếng nữa thôi.</p><p>Nhìn thấy bộ dạng của nàng ta như vậy, Tiêu Viêm không khỏi đảo cặp mắt trắng dã, chợt tranh thủ không ai để ý kéo Tử Nghiên lên, hung hăng dí tay lên trán của nàng, thấp giọng nói: <i>\"Tiểu cô nãi nãi, những dược liệu mà ngươi được ăn so với ở đây cấp bậc đều không có thấp hơn, cho nên đừng có làm mất thể diện của ta.\"</i></p><p><i>\"Hừ, dược liệu tìm được phần lớn đều bị gia hỏa nhà ngươi vơ vét hết, ta ăn được bao nhiêu!\"</i> Tử Nghiên cắn chặt hai hàm răng trắng ngà hung hăng nói, ánh mắt nhìn Tiêu Viêm cực độ u oán.</p><p>Tiêu Viêm ho nhẹ một tiếng rồi nói: <i>\"Những dược liệu kia tự nhiên nằm ở trong tay ta là bảo đảm nhất, ngươi cứ ăn sống như vậy, quả thực là lãng phí của giời.\"</i></p><p>Đối với lý do thoái thác nói vô số lần này của Tiêu Viêm, Tử Nghiên tự nhiên là sẽ không bị mắc lừa, vẻ u oán trong đôi mắt to càng tăng thêm.</p><p>Tiểu Y Tiên ở một bên nhìn thấy hai người cãi nhau vì dược liệu cũng nhìn không được mà mỉm cười, nụ cười dịu dàng động lòng người đến nỗi hấp dẫn không ít ánh mắt nhìn chăm chú, Tiểu Y Tiên hiện giờ, trang phục khi còn ở Thanh Sơn trấn hoàn toàn giống nhau, một thân y phục màu trắng, làm cho khí chất càng tăng thêm vẻ xuất trần. Nhưng mà ngoại nhân có lẽ chưa kịp vì loại khí chất này mà mê say, chỉ sợ bất kể như thế nào cũng không tưởng được, nữ tử thoạt nhìn dịu dàng động lòng người này, một khi tức giận, lập tức sẽ từ tiên tử mà biến thành tử thần rút hồn lấy mạng người ta.</p><p><i>\"Ha ha, vị tiên sinh này, là người muốn đổi dược liệu phải không?\"</i> Ngay khi Tiêu Viêm còn cùng Tử Nghiên cãi nhau về vấn đề dược liệu thì một thanh âm nhẹ nhàng của nữ tử mang theo sự quyến rũ khác thường ở phía sau phía sau Tiêu Viêm vang lên.</p><p>Nghe được thanh âm, Tiêu Viêm xoay đầu lại thì liền nhìn thấy một nữ tử thân mặc cung bào màu đỏ đang đứng cười, dung mạo nữ tử khá là diễm lệ, thân thể mềm mại chỗ nên lồi thì lồi chỗ nên lõm thì lõm, thân thể dưới sự bao bọc của cung bào tản ra khí chất động lòng người đặc biệt của nữ nhân thành thục, mà khiến cho người khác chú mục nhất, chính là đôi mắt mọng nước của nữ tử này, trong đó như là vĩnh viễn ngầm chứa một tia nước, hàng lông mày kẻ đen tựa như trăng tằm, toát ra sự quyến rũ rất đặc biệt.</p><p><i>\"Ân!\"</i> ánh mắt sau khi nhìn thấy cung trang nữ tử, nơi đó ngoài trừ lão giả đi lên thông báo lúc trước, còn có một bạch phát lão giả thân bận bào phục mang phong cách cổ xưa, bây giờ vị lão giả này đang cụp mắt xuống, nhìn qua tựa hồ như đang chợp mắt ngủ, nhưng bằng linh hồn cảm giác lực so với lục phẩm luyện dược sư còn siêu việt hơn, Tiêu Viêm liền biết lão giả này cũng là một luyện dược sư, hơn nữa đẳng cấp không thấp, ít nhất sẽ không thấp hơn Pháp Mã.</p><p><i>\"Xem ra Hắc Giác Vực này quả nhiên là nơi nhân tài ẩn dật a, chỉ là bên trong một cái phường thuốc liền có thê xuất ra một luyện dược sư cấp bậc không thấp.\"</i> Trong lòng hiện lên một chút nghiêm túc, Tiêu Viêm đối với thực lực của Thiên Dược Phường này lại đánh giá cao hơn không ít, có thể mời chào đến một gã luyện dược sư có cấp bậc như vậy, đó cũng không phải là trả bằng cái giá tầm thường là có thể mời đến.</p><p>Làm như cảm ứng được ánh mắt của Tiêu Viêm, đôi mắt bạch phát lão giả kia đột nhiên mở ra, cùng với ánh mắt của Tiêu Viêm đối nhãn.</p><p>Nhìn vào trong mắt đen thui giống như không thấy đáy của Tiêu Viêm, chẳng biết tại sao bạch phát lão giả mơ hồ cảm thấy ở bên trong một tia hơi thở dị thường nóng bỏng, lập tức không khỏi cúi đầu kinh ồ lên một tiếng.</p><p><i>\"Làm sao vậy Diêm lão?\"</i> Nghe được tiếng kinh dị của bạch phát lão giả, cung trang nữ tử cũng là ngẩn ra, nghi ngờ hỏi.</p><p><i>\"Không có gì!\"</i> Bạch phát lão giả được gọi là Diêm lão ánh mắt hơi lóe ra rồi chợt lắc lắc đầu.</p><p>Tuy rằng Diêm lão không nói cái gì, nhưng cung trang nữ tử giống như cũng là cảm thấy điều gì đấy, mắt đẹp chuyển hướng Tiêu Viêm như đang suy nghĩ gì đó, chợt vẻ tươi cười trên khuôn mặt càng thêm động lòng người.</p><p>Cung trang nữ nhân quyến rũ này tựa hồ ở trong này thanh danh cùng có quan hệ không thấp, bởi vậy vừa mới xuất hiện, trong đại sảnh liền có thêm một đống ánh mắt ném đến, mà nàng đối với những ánh mắt này, cũng là nhất nhất mỉm cười đáp lễ.</p><p><i>\"Thiếp thân là phường chủ của Thiên Dược Phường, tiên sinh cứ gọi ta là Diêu phường chủ được rồi, không biết tiên sinh tên gọi là gì?\"</i> Cung trang nữ tử mím đôi môi đỏ mọng mỉm cười, thanh âm nhu hòa vô cùng động lòng người.</p><p><i>\"Diêu phường chủ gọi ta là Nham Kiêu được rồi.\"</i></p><p>Tiêu Viêm cười nhẹ, nhưng trong lòng thì hơi có chút cảnh giác, nàng ta khi nói chuyện, có một loại hấp dẫn khác thường, nếu như là người tâm trí không kiên định, tựa hồ nhất định sẽ bị ảnh hưởng đến tâm thái mà không biết, nếu như bây giờ mà đang nói chuyện mua bán hay trao đổi điều kiện thì e rằng sẽ bị đối phương ăn đến xương cốt cũng không còn, xem ra nữ nhân này có thể bằng vào thân phận nữ lưu nhỏ bé mà trở thành người đứng đầu của Thiên Dược Phường, quả nhiên không phải là người tầm thường.</p><p>Nhìn thấy bộ dáng bình thản của Tiêu Viêm, trong mắt cung trang nữ tử trái lại hiện lên một tia kinh ngạc khó phát hiện, không ngờ tới đối phương trẻ tuổi như thế mà đã có thể chống lại được mị thuật của mình, xem ra người này quả nhiên không đơn giản a!</p><p><i>\"Diêu phường chủ, chắc hẳn ngươi cũng biết ta lên lầu hai là có chuyện gì, không biết là ở đây có ba vị dược tài mà ta cần hay không?\"</i> Tiêu Viêm cũng không có quá nhiều khách sáo, hỏi thẳng vào vấn đề.</p><p><i>\"Ha ha, ba vị dược tài mà tiên sinh cần, ở lầu hai của Thiên Dược Phường ta có thể coi như là những vật đứng đầu, tiên sinh hẳn là cũng biết quy của lầu hai Thiên Dược Phường chúng ta chứ?\"</i> Diêu phường chú quyến rũ cười nói.</p><p><i>\"Ân, không biết cần loại đan dược nào mới có thể đổi lấy?\"</i> Tiêu Viêm khẽ gật đầu, trầm ngâm nói.</p><p><i>\"Ha ha, không cần vội, chư vị luyện dược sư trong đại sảnh này đều là vì dược liệu quý hiếm trong Thiên Dược Phường ta mà đến, những dược liệu quý hiếm này không phải lúc nào cũng có, Thiên Dược Phường ta cũng phải qua một đoạn tời gian gian khổ tìm kiếm, mới có thể lấy được. \"</i> Diêu phường chủ cười dài nói tiếp: <i>\"Mà sau mỗi lần tìm được dược liệu, thì sẽ có không ít luyện dược sư tới đây đổi lấy, hôm nay đúng là thời điểm Thiên Dược Phường dược đan hoán đổi, Nham Kiêu tiên sinh quả thật tới vừa khéo.\"</i></p><p><i>\"Nói như vậy, chẳng lẽ còn phải cùng những luyện dược sư khác tranh đoạt dược liệu?\"</i> Tiêu Viêm nghe vậy nhíu mày nói.</p><p><i>\"Đây cũng là một loại đấu giá, người trả giá cao thì được, bất quá chúng ta nơi này thực sự không phải là muốn kim tệ, mà là phải xem người đấu giá có thể luyện chế ra đan dược thỏa mãn chúng ta hay không. Đương nhiên, nói như vậy, trừ phi là song phương đều cần gấp loại dược liệu này, bằng không vẫn sẽ phải có một người rút lui.\"</i> Diêu phường chủ cười cười, chợt nghiêng đầu nói với bạch phát lão giả bên cạnh: <i>\"Diêm lão, thời gian không sai biệt lắm, bắt đầu lễ hội đổi đan đi.\"</i></p><p><i>\"Vâng!\"</i> Bạch phát lão giả khẽ gật đầu, tức thì bước nhanh đến một đài cao trên đại sảnh, duỗi tay nhẹ gõ chuông đồng cạnh bên, tức thì tiếng chuông thanh thúy vang vọng khắp đại sảnh.</p><p><i>\"Đưa dược liệu lên!\"</i></p><p>Bạch phát lão giả thản nhiên nói, tức thì hơn mười thị nữ dung mạo đẹp như mấy em quảng cáo tiếp thị ô tô cung kính bưng một vài khay bạc đi ra, ở trên khay bạc, chỉnh tề đặt mấy cái hộp ngọc đóng hộp. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Theo từng bóng hình xinh đẹp đi qua, từng hộp ngọc được đặt chỉnh tề trên bệ đá, toàn bộ hộp ngọc vừa mở ra, nhất thời mùi dược liệu nồng đậm từ bên trong bay ra, trong chốc lát không ít luyện dược sư đều là lấy cái mũi khẽ ngửi, tức thì mặt lộ lên vẻ sợ hãi lẫn vui mừng, hiển nhiên nhóm dược liệu quý hiếm lần này của Thiên Dược Phường làm cho bọn hắn rất là vừa lòng.</p><p><i>\"Ha ha, chư vị, nhìn dược liệu này là do Thiên Dược Phường ta trả giá không nhỏ mới được đến tay, phẩm chất dược liệu đều không thấp, cho nên mọi người trước tiên nên có chuẩn bị tâm lý.\"</i> Diêu phường chủ chậm rãi đi lên bục, hướng về mọi người phía dưới cười nói.</p><p>Lời của nàng vừa hạ uống, nhất thời phía dưới không ít luyện dược sư cũng là bất đắc dĩ gật đầu, Thiên Dược Phường này mặc dù có rất nhiều dược liệu quý hiếm, nhưng mà chào giá lại cực kỳ đắt đỏ, người nào mà không có chút giá trị và năng lực thì vẫn là đừng nên đến tầng hai này để mất mặt.</p><p><i>\"Một khi đã như vậy, lễ hội đổi đan cũng liền bắt đầu, quy củ như cũ, trước chọn phẩm chất kém một chút, để cao phẩm cho lúc sau.\"</i> Diêu phường chủ vung tay ngọc lên, chỉ hướng những dược liệu trên thạch đài, cười dài nói.</p><p>Nhìn thấy lễ hội đã bắt đầu, nhất thời không ít luyện dược sư đều là chen chúc mà lên, sau đó ánh mắt như lửa tìm kiếm dược liệu mình đang cần ở trên thạch đài, sau một hồi, đại sảnh tầng hai trở nên dị thường sôi động.</p><p><i>\"Ha ha, Diêu phường chủ, lễ hội đổi đan này, như thế nào lại không chờ ta? Chẳng lẽ là sợ ta trả không nổi sao?\"</i></p><p>Mọi người ở đây chọn lựa dược liệu được một lúc thì một tiếng cười như sấm đột nhiên từ chỗ thang lầu truyền đến.</p><p>Tiếng cười to thình lình xuất hiện, nhất thời làm cho không khí hỏa bạo trong đại sảnh trở nên an tĩnh hơn một chút, từng ánh mắt kinh dị nhìn về phía thang lầu.</p><p>Tiếng bước chân nặng nề dần dần tới gần, một lát sau, một vị lão giả mặt đỏ thân mặc bào phục màu vàng nhạt hiện ra dưới ánh mắt nhìn chăm chú của mọi người.</p><p>Ánh mắt híp lại nhìn lão giả mặt đỏ này, trong mắt Tiêu Viêm cũng là hiện lên một nét thoáng kinh nghi, hắn phát hiện, vị lão giả này, không ngờ cũng là một gã luyện dược sư, hơn nữa thực lực so với vị bạch phát lão giả kia còn mạnh hơn một chút.</p><p><i>\"Không hổ là Hắc Giác Vực! Luyện dược sư cấp bậc như thế, trong vòng một ngày liền xuất hiện đến hai vị. Xem ra hôm nay, nơi này thật sự là không nên đến a.\"</i></p>", "images": {}, "success": true}