{"id": 815, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-815", "title": "Chương 815: Vào Thành", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 815: Vào Thành</h1><p>Cuối cùng, một tòa thành thị khổng lồ sừng sững mọc lên ở cuối con đường lớn đã xuất hiện trong tầm mắt mọi người.</p><p>Đứng trên một triền dốc, Tiêu Viêm nhìn về tường thành cao ngất như mây phía xa xa, trong mắt hiện lên một vẻ tán thán.</p><p>Nếu chỉ bàn về quy mô, Hắc Hoàng Thành này cũng không làm cho người ta phải kinh hoàng thất sắc đến như thế. Điều làm cho người ta kinh hãi chính là từ đầu đến cuối tường thành đều hoàn toàn bao phủ bởi một màu đen, toát ra sự lạnh lẽo như băng. Dưới ánh trời chiều chiếu xuống lại giống như gương, phản xạ ánh hào quang nhàn nhạt. Mọi người phát hiện ra toàn bộ bên ngoài tường thành được bao phủ bởi Hắc Kính Thạch, một loại tài liệu hiếm thấy. Dùng loại tài liệu này làm tường thành, sẽ tạo nên hiệu quả phản ngược lại một số công kích, xem như là một lựa chọn không tồi, nhưng những thứ tài liệu này cũng rất khó mà tìm được. Hắc Hoàng Tông lại có thể dùng nó phủ kín một tòa thành, đủ biết nội tình hùng hậu thế nào. Không chỉ Tiêu Viêm mà ngay cả mấy người Tiểu Y Tiên bên cạnh cũng kinh ngạc cảm thán.</p><p><i>\"Quả thật là đại thủ bút a!\"</i></p><p>Tiêu Viêm than nhẹ một tiếng, ánh mắt không ngừng chuyển hướng, xuyên qua một đám người khí thế hung hãn, không dấu được sự tò mò. Hắn một đường đến đây, cũng gặp qua nhiều người thực lực không kém, mà lộ tuyến của bọn họ cũng chính là hướng về phía Hắc Hoàng Thành. Nhiều người tính tình nóng nảy kỳ quái như vậy lại thêm thực lực không tầm thường, hội tụ với nhau trong một tòa thành thị, chỉ sợ những ngày kế tiếp sẽ không còn yên tĩnh.</p><p>Hỗn loạn, đây chính là không khí đặc trưng của Hắc Giác Vực. Dù thế lực nào mạnh mẽ đến đâu cũng không thể ngăn chặn sự hỗn loạn này sinh ra. Người trong Hắc Giác Vực cũng không có quy củ gì nhất định, nắm tay của ai lớn thì đó mới là đạo lý. Khi ý niệm này hiện ra trong đầu, Tiêu Viêm bật cười hắc hắc… Đối với sự hỗn loạn này, hắn cũng không có điểm nào bài xích, bởi hắn biết, chỉ cần có đủ lực lượng mới có thể là người đứng trên đỉnh cao của Hắc Giác Vực.</p><p>Khẽ huýt dài một tiếng đầy hưng phấn, sau một hồi nhìn Đông nhìn Tây, Tiêu Viêm cầm tay Tử Nghiên đang đứng bên cạnh, nhẹ giọng dặn dò: <i>\"Khi vào trong thành, muội hãy an phận cho ta. Nơi này tuy có không ít bảo bối nhưng nếu vẫn như trước động thủ lung tung, sẽ chuốc lấy vô tận phiền toái, biết chưa?\"</i></p><p>Nhìn thần sắc của Tiêu Viêm lúc này, Tử Nghiên cũng chỉ bất đắc dĩ rầu rĩ <i>\"Ừ!\"</i> một tiếng.</p><p><i><i>\"Đi thôi!\"</i></i> vung tay lên, Tiêu Viêm mỉm cười với Tiểu Y Tiên, kéo tay Tử Nghiên dẫn đầu mọi người bước vào cổng thành.</p><p>Nghe vậy, Tiểu Y Tiên khẽ gật đầu, đôi mắt màu tím nhạt đang lơ đãng quan sát xung quanh chợt không ngừng quét qua những người trên đường, sóng mắt chợt hiện lên vẻ lạnh lẽo làm trong lòng những người này dấy lên một sự nguy hiểm mãnh liệt, vội vã thu hồi lại những ánh mắt càn rỡ của bọn họ.</p><p>Cảm nhận được những ánh mắt vội vã rụt lại này, Tiểu Y Tiên mới lạnh giọng hừ một tiếng, chậm rãi thu về ngọc thủ vào trong tay áo. Trứơc đó, chỉ cần năm ngón tay của nàng xuất động, trừ một số cường giả, chỉ e rằng cả con đường này từ đầu đến cuối sẽ không còn một chút sinh khí.</p><p>Thu hồi ngọc thủ, Tiểu Y Tiên mới nhẹ nhàng cất bước đuổi theo Tiêu Viêm. Trong thời gian đồng hành cùng với Tiêu Viêm, nàng thật sự muốn sửa đổi bản tính lạnh lùng, vô tình của quá khứ, đối xử ôn hòa với mọi người, nhưng với điều kiện là chỉ đối đãi với Tiêu Viêm và bằng hữu của hắn. Đối với là bọn người qua đường này, lấy đi tính mạng của chúng đối với Tiểu Y Tiên chỉ là chuyện vặt, chỉ cần muốn là có thể lặng lẽ xuất thủ giết đi. Vong hồn dưới tay nàng mấy năm nay đã có thể lấy con số hàng ngàn mà tính. Nàng trở nên ôn hòa trước mặt Tiêu Viêm và mọi người là đã cố gắng hết sức khống chế bản tính vô tình, lạnh lùng của bản thân.</p><p>Hàn ý trên con đường này cũng tiêu tán đi theo những buớc chân của Tiểu Y Tiên. Từng ánh mắt kinh nghi bất định cũng dõi theo hình bóng xinh đẹp diệu kỳ đã dần khuất xa xa kia, bọn họ chợt lấy tay lau mồ hôi lạnh, không nghĩ tới nữ nhân kia cũng không phải kẻ tầm thường. Thật là may cho bọn họ khi lúc nãy không tiến đến nói lời khinh bạc. Nghĩ lại khi bị dáng vẻ vô tình và ánh mắt lạnh lẽo kia nhìn thẳng, hàn ý trong lòng bọn họ chợt trào ra. Không ít người trên con đường này lại có cảm giác như mình là con ếch đang bị rắn độc nhìn chằm chặp.</p><p>Không thế đắc tội với cô nàng này được!</p><p>Xuống dưới sườn dốc, đi bộ một đoạn, trước mắt Tiêu Viêm xuất hiện một cổng thành thật lớn. Bên ngoài cửa thành là một đoàn người dài như một con rồng khổng lồ, tạo nên những trận âm thanh ầm ĩ huyên náo, làm cho người ta cũng khó có thể nghe rõ được.</p><p>Nhìn những đại hán cởi trần, trên người đầy những vết sẹo chằng chịt, Tiểu Y Tiên cũng cau đôi mày liễu, dù sao nàng cũng là nử tử thuần khiết, đối với quang cảnh này cũng không thích thú. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Cảm nhận được sự khó chịu của Tiểu Y Tiên, Tiêu Viêm nheo mắt đảo qua cửa thành.</p><p><i>\"Hắc! Hắc! Con đàn bà này, nhìn thật ôn nhu như nước nha! Đã lâu rồi không phát hiện ra được loại hàng cực phẩm như thế!\"</i></p><p><i>\"Chậc…chậc…tiểu cô nương kia cũng không kém a… khuôn mặt nhỏ nhắn thật là mê hoặc người ta a….\"</i></p><p><i>\"Ồ! Thân thể con bé này lại giống như con bé ngươi đã dụ dỗ được lần trước quá đi. Mẹ nó, tiểu cô nương đó lại bị ngươi giết chết. Thật là xui xẻo a!\"</i></p><p>Khi ánh mắt Tiêu Viêm quét đến cửa thành, một tràng cười to chói tai xen lẫn những câu nói rất tục tĩu đột nhiên truyền đến.</p><p>Thu hồi ánh mắt đang quan sát cửa thành, Tiêu Viêm bình tĩnh nhìn về phía âm thanh đang phát ra. Chỉ thấy hơn mười tên đại hán to cao chiếm cứ một mảnh đất nhỏ, đang dùng ánh mắt tục tằn quét qua quét lại trên thân thể hai người Tử Nghiên và Tiểu Y Tiên, cất lên giọng cười dâm đãng, mà đám người xếp hàng xung quanh cũng lộ rõ ý tứ hưởng ứng với tiếng cười này. Khi chờ đợi vào thành buồn tẻ này, lại gặp được tràng cảnh mỹ nhân bị đùa bỡn, đối với bọn họ cũng là một phương thức tiêu khiển không tồi.</p><p>Tiểu Y Tiên đối với việc này mặt vẫn không đổi sắc, bàn tay mềm mại vẫn giữ chặt, mắt lóe quang mang nhìn về phía Tiêu Viêm. Trong khi khuôn mặt của Tử Nghiên đầy phẫn nộ.</p><p><i><i>\"Đi thôi!\"</i></i> Tiêu Viêm chợt nhếch miệng cười quỷ dị, ngoài sự trông đợi của đám người xung quanh, hắn cũng không bước tới đại chiến ba trăm hiệp với bọn đại hán kia như họ nghĩ, mà nghiêng đầu mỉm cười với Tiểu Y Tiên, rồi kéo tay Tử Nghiên bước vào trong thành.</p><p><i>\"Thật là một con thỏ đế! Nhát gan!\"</i></p><p>Hành động này của Tiêu Viêm nhất thời làm cho xung quanh vang lên những âm thanh khinh thường. Hắc Giác Vực tôn trọng cường giả, hành vi đối với việc nữ nhân của mình bị người khác vũ nhục mà lại xem như không có việc gì như thế, thật là trơ trẽn, mất hết mặt mũi.</p><p><i>\"Ha…ha….ha…\"</i> hơn mười đại hán kia nhìn thấy Tiêu Viêm hành động như vậy, đầu tiên là ngẩn ra, sau đó lại cười lên như điên cuồng. Nhưng, khi tiếng cười của bọn chúng vừa dứt, cũng là lúc thân thể của chúng chợt bị đông cứng lại một cách quỷ dị.</p><p>Bất chợt <i>\"Viu\"</i> … <i><i>\"Phanh\"</i></i> … <i><i>\"Phanh\"</i></i> …từng âm thanh bạo liệt trầm thấp đột ngột vang lên. Cả một khu vực đang huyên náo ầm ĩ đột nhiên tắt ngấm âm thanh. Mọi người đều trợn mắt há mồm nhìn mặt đất bên kia chợt trở nên trống rỗng, hơn mười tên đại hán trong chớp mắt bỗng hóa thành tro tàn đen kịt. Một lát sau, một vài người xúm lại xem, sắc mặt bỗng nhiên như gặp quỷ, liên tục thối lui về phía sau. Không ít người đã khôi phục tinh thần, ánh mắt hoảng sợ hướng về bóng dáng ba người Tiêu Viêm đang chậm rãi đi đến cửa thành. Nhớ lại màn quỷ dị vừa xảy ra, trong lòng chợt không rét mà run, không còn dám phát ra nửa tiếng cười. Họ sợ tràng cảnh như ma quỷ kia sẽ chợt phát sinh trên người mình.</p><p>Tràng cảnh như ma quỷ kia nhanh chóng được truyền đến từng người trong đoàn người rồng rắn này, khiến cho ba người Tiêu Viêm đang hướng đến cổng thành bị bao quanh bởi những ánh mắt kinh hãi. Ba người đi đến đâu thì đoàn người dằng dặc này lại dạt ra vài bước đến đó.</p><p>Không thèm quan tâm đến những ánh mắt nọ, ba người Tiêu Viêm lập tức đi về cửa thành giống như một Tử Môn kia. Ở đó, có hơn mười đại hán mặc trang phục vàng nhạt đang đứng thẳng tắp. Thân thể bọn họ phát ra một hơi thở hùng hậu, làm cho đoàn người đang xếp hàng bên cạnh không dám đến gần, chỉ có thể ngoan ngoãn xếp thành một hàng mà thong thả đi vào.</p><p>Hướng đi của ba người Tiêu Viêm rõ ràng là hướng đến Tử Môn. Nhìn thấy như vậy, ánh mắt mọi người xung quanh chợt trở nên kinh hãi. Đại môn này là do Hắc Hoàng Tông thiết kế chỉ dành riêng cho một ít cường giả có danh tiếng trong Hắc Giác Vực. Nếu không có thực lực Đấu Hoàng trở lên, căn bản đừng nghĩ đến chuyện được tiến vào. Mà thoạt nhìn, mấy vị thanh niên trước mặt này bất quá chỉ hơn kém hai mươi tuổi một tí, không lẽ lại là cường giả bực này?</p><p>Dưới những ánh mắt nhìn chăm chú, ba người Tiêu Viêm dừng lại trước Tử Môn. Hơn mười thiết huyết nam tử kia cũng phóng ánh mắt sắc bén của họ nhìn tới. Đột nhiên, một tiếng cười già nua từ bên trong truyền ra.</p><p><i>\"Ha…ha… Các vị bằng hữu, nơi này được thiết kế chuyên biệt cho cường giả Đấu Hoàng. Nếu các vị chưa đạt đủ tiêu chuẩn, xin vui lòng chuyển sang đường khác!\"</i> Một hoàng bào lão giả trong tay cầm một cây gậy nhỏ màu xám chậm rãi đi ra, ánh mắt tinh tế đánh giá ba người Tiêu Viêm, cười dài nói.</p><p><i>\"Với thực lực còn chưa đến Ngũ tinh Đấu Vương của lão, làm thế nào biết được người đến có phải là cường giả Đấu Hoàng hay không?\"</i> Tiêu Viêm liếc lão giả một cái, mỉm cười nói.</p><p>Ánh mắt Hoàng bào lão giả chợt ngừng trệ, lại muốn nói tiếp. Lúc này, một tên tùy tùng chạy nhanh đến, ghé tai lão thấp giọng bẩm báo chuyện gì đó. Trong khi nghe tên này bẩm báo, ánh mắt lão cũng đầy kinh hãi lướt qua ba người Tiêu Viêm trước mặt. Một lát sau, lão phất tay bảo tên tùy tùng lui đi, khách khí cười nói: <i>\"Không biết phương danh của tiên sinh là gì? Là khách khanh của thế lực nào?\"</i></p><p><i>\"Nham Kiêu, là người tự do\"</i> Tiêu Viêm thản nhiên trả lời.</p><p><i>\"Ha..ha…Nham Kiêu tiên sinh hẳn cũng là đến đây tham gia đại hội đấu giá của Hắc Hoàng Thành?\"</i> Nghe được Tiêu Viêm báo ra danh tính, lão già áo vàng mắt lóe quang mang, chợt cười hỏi.</p><p><i>\"Ờ!\"</i> Tiêu Viêm tùy ý gật đầu, chợt nhíu mày hỏi: <i>\"Chúng ta có thể vào được chưa?\"</i></p><p><i>\"Ha…ha…Tự nhiên là được.\"</i> Lão già áo vàng vội vã gật đầu, từ trong nạp giới lấy là một ngọc bài màu xanh, dùng để đeo ở thắt lưng, đưa cho Tiêu Viêm, lại cười nói: <i>\"Nham Kiêu tiên sinh, hiện giờ Hắc Hoàng Thành có rất đông người nên cũng khó tìm chỗ ở. Nhưng mà, Hắc Hoàng Tông cũng đã thiết kế chỗ nghỉ chân chuyên dành cho cường giả của Hắc Giác Vực, tiên sinh chỉ cần cầm lệnh bài này đến Hắc Hoàng Các tại trung tâm thành, sẽ có người an bài chỗ ở cho các vị. Có thể ở nơi đó, đều là những cường giả có danh tiếng của Hắc Giác Vực.\"</i></p><p>Nghe vậy, ánh mắt Tiêu Viêm hơi lưu chuyển, cũng thuận tay cầm lấy lệnh bài, hướng đến Hoàng bào lão giả nói một câu đa tạ, sau đó cùng với hai người Tiểu Y Tiên chậm rãi đi vào Tử Môn.</p><p><i>\"Đúng rồi, Nham Kiêu tiên sinh, lúc trước ngài giết mấy tên kia, tuy là loại cặn bã không ra gì, nhưng bọn chúng cũng là người của Khuê Lang Phách Nhân. Ngài cũng phải cẩn thận đó.\"</i> Khi ba người Tiêu Viêm gần như hoàn toàn vào trong Tử Môn, lão già áo vàng đột nhiên nói.</p><p><i>\"Đa tạ đã nhắc nhở.\"</i> từ rất xa truyền đến một âm thanh thản nhiên, cũng là lúc ba người Tiêu Viêm khuất sau Tử Môn.</p><p>Nhìn bóng dáng ba người đã hoàn toàn biến mất, lão già áo vàng nheo mắt, phất tay gọi một tên tùy tùng đến, thấp giọng nói: <i>\"Trở về nội tông, đem sự tình của mấy người này báo lại cho Trưởng lão. Thực lực như vậy, bọn người này tuyệt đối không phải là hạng cặn bã vô danh. Hiện giờ, tình thế của Hắc Hoàng Tông rất phức tạp, không thể để xảy ra bất cứ sai lầm nào.\"</i></p><p><i>\"Dạ!\"</i> tên kia cung kính đáp, rất nhanh đã xoay người rời khỏi.</p><p>Đôi mắt nheo nheo, vỗ nhẹ cái gậy nhỏ trong tay, lão già áo vàng thấp giọng tự nhủ.</p><p><i>\"Nham Kiêu? Trong Hắc Giác Vực cũng không có cường giả Đấu Hoàng nào trẻ tuổi như thế a! Người này thật là thần bí. Trước tiên, cứ để cho Khuê Lang kia giúp ta thử thách hắn xem thế nào a!\"</i></p>", "images": {}, "success": true}