{"id": 828, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-828", "title": "Chương 828: Phá Tông Đan", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 828: Phá Tông Đan</h1><p>Ánh mắt chậm rãi đảo qua mười mấy cái hộp ngọc trắng kia, Tiêu Viêm khẽ hít một hơi đem dao động trong lòng áp chế xuống, cong ngón tay búng ra, <i><i><i>\"Vạn Thú Đỉnh\"</i></i></i> to lớn liền hiện ra, rơi thật mạnh xuống đất mang theo một tiếng ngân vang trầm thấp.</p><p>Cặp mắt Tiêu Viêm híp lại, trong đại não hiện lên phương pháp cùng vài chỗ cần chú ý khi luyện chế <i>\"Phá Tông đan\"</i> . Sau một lúc lâu, đột nhiên mở mắt ra, trong con mắt đen nhánh bùng lên hỏa diễm xanh biếc.</p><p><i>\"Phốc!\"</i></p><p>Sau một tiếng vang rất nhỏ, một luồng hỏa diễm xanh thẫm từ trong người Tiêu Viêm thoát ra, chợt đầu ngón tay bắn ra, hỏa diễm liền hóa thành một đạo lưu quang nhanh như chớp bắn vào trong dược đỉnh.</p><p>Đạo hỏa diễm thật nhỏ vừa tiến vào dược đỉnh thì đột nhiên bành trướng ra, chỉ ngắn ngủn trong giây lát đã hóa thành hỏa diễm hừng hực điên cuồng bừng cháy bên trong dược đỉnh. Mà theo hỏa diễm xanh thẫm kia bốc lên, màu đỏ đậm ở mặt ngoài <i><i><i>\"Vạn Thú Đỉnh\"</i></i></i> càng thêm chói mắt, nhìn qua giống như một điệu múa thật đẹp.</p><p><i>\"Dược đỉnh của Hàn Phong quả nhiên không phải vật tầm thường, dưới sự thiêu đốt nhiều lần của dị hỏa vẫn có thể không việc gì thì phẩm chất có thể so sánh được với \"</i> Hắc Ma <i>\" đỉnh của Lão sư.\"</i> Nhìn <i><i><i>\"Vạn Thú Đỉnh\"</i></i></i> đã được sử dụng nhiều lần như vậy nhưng mặt ngoài lại không hề có một vết xước, trong mắt Tiêu Viêm cũng xẹt qua vẻ hài lòng, lẩm bẩm nói.</p><p>Đợi đến khi độ ấm bên trong dược đỉnh đạt đến trình độ nhất định, bàn tay Tiêu Viêm vẫy một cái, một cái hộp ngọc trắng tản mát ra một chút hàn ý liền bị hút vào trong tay, nhẹ nhàng cầm một gốc cây giống như băng điêu. Mặc dù thứ này bề ngoài trông không đẹp mắt nhưng từ bên trong nó lại tản mát ra một mùi thuốc nồng đậm cũng đủ khiến cho người biết được thứ này cũng không phải là vật tầm thường. Nguồn: http://truyenfull.vn</p><p>Thứ này gọi là <i><i>\"Hàn Tủy Chi\"</i></i> , nó cũng không phải là nhánh cây thực mà do năng lượng hàn tính cực kỳ tinh thuần tại nơi cực hàn ngưng tụ thành, nếu người tu luyện băng hệ đấu khí có thể đem nó luyện hóa hấp thụ sẽ làm cho hàn ý trong đấu khí tăng lên rất nhiều, do đó thứ này trong mắt bọn họ quả thực có thể nói là vật báu vô giá. Tiêu Viêm có thể có được nó cũng là do cơ duyên, hắn may mắn xông vào một hàn đàm thâm sơn, bất quá trong đó lại có một đầu ma thú sắp đột phá cấp bảy đang ẩn náu, sau khi bị nó điên cuồng truy sát hơn trăm dặm mới thuận lợi chạy thoát.</p><p>Song chỉ kẹp lấy <i><i>\"Hàn Tủy Chi\"</i></i> , một cỗ băng lãnh lạnh thấu xương nhanh chóng thẩm thấu qua đầu ngón tay, cơ hồ khiến cho cả cánh tay đều trở nên chết lặng đi.</p><p>Ánh mắt liếc qua cánh tay đang bị mảnh vụn băng mỏng manh che kín, Tiêu Viêm tâm thần vừa động, hỏa diễm xanh thẫm trong cơ thể liền nhanh chóng lao tới, đem hàn ý đang xâm nhập cơ thể kia đuổi đi.</p><p>Bàn tay nhẹ nhàng vung lên, Hàn Tủy Chi liền chuẩn xác rơi vào trong dược đỉnh, hỏa diễm xanh thẫm bốc lên một cách mãnh liệt, giống như một cái mồm to lớn dữ tợn, trực tiếp một ngụm cắn nuốt luôn.</p><p>Đối mặt với sự thiêu đốt của hỏa diễm, Hàn Tủy Chi thế nhưng lại không chịu ngồi chờ chết, liên tục tản ra từng luồng băng hàn vụ khí, ý muốn ngăn cản sự xâm thực của hỏa diễm.</p><p>Vụ khí cùng hỏa diễm xanh thẫm xâm thực lẫn nhau phát ra tiếng vang xuy xuy, tại chỗ va chạm thậm chí còn nổi lên sương trắng nhàn nhạt. Hàn Tủy Chi dựa vào năng lượng cực hàn tích lũy vô số năm dĩ nhiên lại có thể cùng Lưu Ly Liên Tâm Hỏa giằng co trong thời gian ngắn.</p><p><i>\"Quả niên không hổ là vật có thể làm cho ma thú kia liều chết thủ hộ. \"</i> Nhìn thấy một màn xảy ra trong dược đỉnh, Tiêu Viêm kinh thán một tiếng, chợt tâm thần vừa động, chỉ thấy độ nóng trong dược đỉnh đột nhiên tăng lên.</p><p>Mà dưới nhiệt độ thiêu đốt càng ngày càng cao của hỏa diễm, Hàn Tủy Chi rốt cuộc không chống đỡ được nữa, mặt bề ngoài giống như băng tinh bắt đầu có dấu hiệu hòa tan.</p><p>Nhìn thấy một màn này, Tiêu Viễm cũng khẽ thở phào nhẹ nhõm, có được điều này ít nhiều cũng nhờ hắn có dị hỏa, nếu đổi lại là hỏa diễm bình thường chỉ sợ muốn đem Hàn Tủy Chi luyện hóa cũng cần thời gian ít nhất hai ngày, hơn nữa không chỉ có tốn thời gian mà còn phải tiêu hao lượng đấu khí cực kỳ khổng lồ.</p><p>Dị hỏa, đối với luyện dược sư mà nói, xác thực không thua kém gì thần binh lợi khí chân chính.</p><p>Việc luyện hóa kéo dài ước chừng một giờ, Hàn Tủy Chi chắc chắn kia rốt cuộc triệt để hóa thành một đoàn dịch thể sền sệt màu tuyết trắng, bên trong dịch thể lưu chuyển tản ra năng lượng cực kỳ tinh thuần nồng đậm.</p><p>Luyện hoá xong, Tiêu Viêm lại tiếp tục tiêu hao nửa giờ nữa mới đem nó thối luyện xong, sau đó cũng không dừng lại, thủ chưởng vừa động lại tiếp tục đem một gốc cây khác đồng dạng cũng là một loại dược liệu ngoan cố, ném vào trong dược đỉnh.</p><p>Thời gian tại trong mật thất phong bế chậm rãi trôi qua, mấy hộp ngọc đựng dược liệu bày trước mặt Tiêu Viêm cũng dần dần giảm bớt. Một cỗ dược hương hỗn tạp nồng đậm quanh quẩn trong mật thất giống như là mây mù vậy.</p><p>Theo quá trình dược liệu dần tinh luyện xong, sắc mặt Tiêu Viêm cũng trở nên ngưng trọng hẳn lên, hắn biết, từ lúc này trở đi mới chân chính là giai đoạn khó khăn. Phá Tông Đan có thể nói là đan dược đẳng cấp cao nhất mà Tiêu Viêm luyện chế từ trước đến giờ cho nên xác xuất thành công cũng hơi thấp.</p><p>Phá Tông đan là thượng phẩm trong lục phẩm đan dược, tuy nó đối với cường giả Đấu Tông chân chính không có bao nhiêu tác dụng nhưng lại có thể hấp dẫn nhiều thế lực đến tranh đoạt. Dù sao, chỉ cần có được loại đan dược này nói không chừng liền có cơ hội khiến cho bổn môn thêm một gã cường giả Đấu Tông nữa, điều này đối với mấy cái thế lực lấy truyền thừa làm trọng có sức dụ hoặc không thể chống đỡ.</p><p>Chỉ cần nhìn Hắc Hoàng Tông để bồi dưỡng vị Thiếu Tông chủ Mạc Nhai mấy năm nay hao tổn bao nhiêu thiên tài địa bảo là có thể nhận ra.</p><p>Đương nhiên muốn luyện chế Phá Tông đan, tài liệu chuẩn bị cũng toàn là tài liệu quý hiếm, nếu không dựa vào năng lực thiên phú của Tử Nghiên trên quãng đường Tiểu Viêm đi hơn nửa năm, dò xét rất nhiều nơi chỉ sợ cũng không tiếp xúc được mấy cái tài liệu này.</p><p>Dù như thế thì trong nửa năm này tài liệu Tiêu Viêm thu được cũng chỉ đủ luyện chế ba lượt mà thôi, do đó Tiêu Viêm cũng chỉ có ba cơ hội luyện chế Phá Tông đan, nếu như tất cả đều thất bại thì cũng không biết tới năm nào tháng nào mới có thể tiếp tục.</p><p>Với trình độ luyện dược thuật hiện giờ của Tiêu Viêm luyện chế một ít lục phẩm đan dược bình thường cũng không có vấn đề gì lớn. Nhưng với Phá Tông đan này, dù là hắn luyện chế xác xuất thành công cũng không vượt qua bốn mươi phần trăm đây là kết quả dưới sự tăng phúc của dị hỏa, nếu là luyện dược sư bình thường động thủ luyện chế xác xuất thành công hẳn sẽ thấp hơn.</p><p>Tiêu Viêm cũng biết độ khó khăn của lần luyện chế Phá Tông đan này, nên cũng không dám có chút phân thần, ánh mắt gắt gao chăm chú theo dõi động tĩnh bên trong dược đỉnh. Tâm thần mạnh mẽ vừa động, đột nhiên trực tiếp đem mấy dược liệu tinh thuần mới tinh luyện xong bên trong dược đỉnh áp súc lại.</p><p><i>\"Phốc! \"</i></p><p>Phần lớn dược liệu vừa mới tiếp xúc với nhau thì một cỗ năng lượng dao động kịch liệt bộc phát ra, một thanh âm trầm thấp vang lên, ít nước thuốc tinh thuần mới vừa rồi vất vả tinh luyện ra bị chấn động tiêu tán hơn phân nửa.</p><p>Cảm thụ biến cố bên trong dược đỉnh, Tiêu Viêm khẽ nhíu mày, chợt khẽ thở dài một tiếng: <i>\"Quả nhiên... lần nào cũng vậy, lần đầu tiên quả thật là gian nan a.\"</i></p><p>Ngồi trên giường đá, Tiêu Viêm trầm ngâm một lát, trong đại não không ngừng nhớ lại thời điểm dược liệu dung hợp sinh ra một chút dị tượng, thật lâu sau mới lần nữa ngưng thần, rửa sạch dược đỉnh làm lại lần nữa.</p><p>Luyện chế đan dược chính là chuyện rườm rà và buồn tẻ nhất, Tiêu Viêm sau khi thất bại lần đầu tiên, lại hao tốn tiếp gần năm sáu giờ mới lại lần nữa đem đống nguyên liệu thứ hai tinh luyện xong, lần này vào thời điểm dung hợp nhờ Tiêu Viêm cẩn thận khống chế nên không có tái xuất hiện vấn đề gì, nhưng vào thời điểm đan dược sắp ngưng tụ thành hình thì lại xuất hiện một chút sai lầm nhỏ. Vì thế một lò dược liệu quý hiếm lại lần nữa bị hỏng. Nhìn đống dược liệu hỏng kia, trong lòng Tiểu Viêm như chảy máu, những dược liệu này cũng không phải có tiền là mua được a.</p><p><i>\"Chết tiệt, vẫn là đánh giá thấp độ khó khi luyện chế đan dược này. \"</i></p><p>Cố nén trái tim đang nhỏ máu, Tiêu Viêm mất một lúc đem tâm thần ổn định lại, tay có chút run run tiếp tục xuất ra đống dược liệu cuối cùng. Đây là cơ hội cuối cùng của hắn, nếu tiếp tục thất bại thì Phá Tông đan trong thời gian ngắn đừng nghĩ đến việc luyện chế.</p><p>Ánh mắt chằm chú vào đống dược liệu, cứ như thế sau một lúc, Tiêu Viêm hung hăng cắn răng một cái, thủ ấn vừa động, hỏa diễm lại lần nữa bốc lên.</p><p>Hỏa diễm bốc lên cao, ánh lửa xanh biếc chiếu lên gương mặt có phần ngưng trọng của Tiêu Viêm, mang một vẻ nghiêm túc đặc biệt, từng gốc dược liệu trân quý dưới tay Tiêu Viêm không ngừng rơi vào trong dược đỉnh rồi bị ngọn hỏa diễm cắn nuốt.</p><p>Thời gian theo quá trình hỏa diễm bốc lên như cát chảy lặng lẽ trôi qua. Trên trán Tiêu Viêm cũng bắt đầu ẩn ẩn xuất hiện mồ hôi tinh mịn. Suốt một ngày luyện chế không hề gián đoạn, dù là hắn cũng cảm thấy có chút hết sức.</p><p>Lần này, Tiêu Viêm dường như đem tất cả lực lượng linh hồn dung nhập vào bên trong dược đỉnh, trong đó phát sinh biến hóa gì hắn đều có thể phát hiện rất nhanh, mà dưới sự chú ý với cường độ cao như vậy, phần lớn dược dịch tinh thuần cũng bắt đầu dần dần dung hợp...</p><p>Trong quá trình Tiêu Viêm tiến hành dung hợp tâm kinh đảm chiến, nhưng lần này may mà chưa xảy ra bất cứ sai lầm gì, mà theo sự dung hợp hoàn tất của dược dịch, một đoàn dịch thể sặc sỡ ước chừng bằng nửa nắm tay liền hiện ra bên trong dược đỉnh.</p><p>Nhìn đoàn dịch thể pha trộn từ nhiều loại dược lực này, trong lòng Tiêu Viêm vẫn chưa vì vậy mà buông lỏng, tâm thần vẫn tập trung như trước, lực lượng linh hồn đem hỏa hầu khống chế tới trình độ hoàn mỹ, chậm rãi phóng thích ra sức nóng, làm cho đoàn dịch thể bên trong đống dược dịch kia bắt đầu triệt để ngưng kết.</p><p>Quá trình đoàn dịch thể ngưng kết diễn ra một cách chậm rãi, ước chừng nửa giờ sau, mặt ngoài đoàn dịch thể dần dần trở nên cứng rắn, một quả đan dược đơn sơ mặt ngoài gồ ghề chậm rãi thành hình...</p><p>Rốt cuộc thuận lợi ngưng tụ thành hình ban đầu của đan dược, Tiêu Viêm như bỏ được tảng đá lớn trong lòng, những bước gian nan nhất đã hoàn thành, kế tiếp chỉ cần bảo trì sức nóng tốt, đem sơ hình đan dược này săn sóc ân cần, như vậy Phá Tông đan xem như đã luyện chế thành công!</p>", "images": {}, "success": true}