{"id": 821, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-821", "title": "Chương 821: Bồ Đề Tâm", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 821: Bồ Đề Tâm</h1><p><i>\"Bồ Đề Hóa Thể Tiên? \"</i></p><p>Nghe thấy cái tên phát ra từ miệng Tiêu Viêm, Diêu phường chủ và Diêm lão ở bên cạnh cũng phải giật mình, chợt lâm vào trầm tư.</p><p>Nhìn thấy hai người trầm tư như vậy, trong lòng Tiêu Viêm cũng rộn lên vui sướng, vốn hắn chỉ thuận miệng hỏi mà thôi, nào ngờ dựa trên biểu hiện hiện tại của hai người này chứng tỏ không phải họ thực sự hoàn toàn không biết chút nào về vật kia.</p><p>Tiêu Viêm quay đầu liếc mắt nhìn Tiểu Y Tiên, Tiêu Viêm phát hiện nàng mặc dù bình tĩnh, nhưng trong mắt nàng cũng đã lộ ra một chút mừng rỡ. Cả đoạn đường đi đến đây, họ không có chút tin tức nào về Bồ Đề Hóa Thể Tiên, không ngờ ở trong này lại có thể có được một chút thông tin. Nguồn: http://truyenfull.vn</p><p>\"... Theo lão phu được biết, trong một vài vùng núi sâu không có dấu chân người, có một loại cổ thụ thần kỳ tên là Bồ Đề cổ thụ. Cây đó có rễ cây chôn sâu trong lòng đất, trải qua năm tháng ngưng tụ, dần dần hình thành một khối hình tim có hiệu quả thần kỳ, bởi vậy, cũng có người đem gọi nó là Bồ Đề Tâm. Tuy chỉ nói đơn giản như vậy nhưng cây Bồ Đề muốn ngưng tụ thành Bồ Đề Tâm, ít nhất cũng cần phải tích lũy hơn ngàn năm. Mà Bồ Đề Hóa Thể Tiên lại là một vật thần kỳ do Bồ Đề Tâm tiết ra...\" Sau khi trầm tư một lát, rốt cục vị Diêm lão kia cũng chậm rãi nói.</p><p>Nghe vậy, ánh mắt Tiêu Viêm thoáng tỏa sáng, đây là lần đầu tiên hắn nghe được thông tin về Bồ Đề Hóa Thể Tiên.</p><p>\"Bồ Đề Hóa Thể Tiên này khi dùng có thể có hiệu quả thoát thai hoán cốt, cải thiện một ít thể chất người bình thường, rất là thần kỳ. Thế nhưng Bồ Đề Tâm mới chân chính là thiên địa linh vật do thiên địa linh khí dưỡng dục thành. Thần vật này nếu dùng, nghe nói có thể dần dần thay thế được trái tim con người, từ đó, cho dù trái tim gặp công kích trí mạng thì vẫn có thể bảo tồn được tính mạng. Hơn nữa, Bồ Đề Tâm có khả năng cung cấp cho con người lực lượng mạnh mẽ vượt xa trái tim trước kia. Đương nhiên, điều quan trọng nhất là, thứ này có thể không ngừng nuôi dưỡng linh hồn. Từ đó giúp cho linh hồn càng ngày càng cường đại. Đối với luyện dược sư có lực hấp dẫn khó có thể cưỡng nổi.\" Diêm lão nói tới đây, trong thanh âm pha một chút cuồng nhiệt. Hiển nhiên, đối với vật gọi là Bồ Đề Tâm, bản thân hắn cũng vô cùng động tâm.</p><p><i>\"Thay thế được trái tim con người? Tăng cường linh hồn? \"</i></p><p>Nghe thấy công hiệu khó tin như vậy, mặc dù Tiêu Viêm điềm tĩnh, cũng không khỏi cảm thấy miệng đắng lưỡi khô, Bồ Đề Tâm này cũng quá kinh khủng rồi? Đối với luyện dược sư mà nói, linh hồn lực lượng mạnh mẽ có tác dụng rất quan trọng, nhất là thành tựu sau này của luyện dược sư dường như đa phần đều do cường độ của linh hồn quyết định. Mà thông thường khi người ta tấn cấp, linh hồn cô đọng tăng lên trong khoảnh khắc và trở nên mạnh mẽ hơn, còn vào những lúc bình thường, cho dù người ta tu luyện thế nào thì linh hồn cũng vẫn cứ lặng yên, không tăng cường chút nào.</p><p>Tiêu Viêm có thể mới chừng này tuổi đã có được thành tựu như thế, đa phần đều được quyết định bởi nguyên nhân linh hồn mạnh hơn so với người bình thường một chút. Nếu không phải vì nguyên nhân này thì ngay lúc đầu ở Ô Thản Thành, Dược Lão trốn trong giới chỉ cũng sẽ không hiện thân, và cũng sẽ không dành hết tâm tư để đưa Tiêu Viêm từ một thiếu gia phế vật trong một gia tộc nhỏ nghèo, bồi dưỡng thành cường giả chân chính kinh sợ đế quốc như bây giờ.</p><p>Vì thế, việc nói thành tựu của Tiêu Viêm hiện giờ công lớn đa phần do linh hồn mạnh hơn so với người bình thường, cũng chẳng phải nói ngoa.</p><p>Bồ Đề Tâm có hiệu quả nuôi dưỡng, tăng cường linh hồn. Như vậy, nếu ai có được nó thì thành tựu sau này chỉ sợ sẽ không thể hạn lượng. Về điểm này, cho dù là Tiêu Viêm cũng không chút nghi ngờ.</p><p>Thiên tài có loại do tiên thiên sinh ra, cũng có loại lại do hậu thiên tạo thành. Mà thiên tài do Bồ Đề Tâm bồi dưỡng thuộc loại hậu thiên tạo thành, có lẽ thành tựu càng thêm khủng bố.</p><p><i>\"Năm đó lão phu xem qua một ít sách cổ xưa đã thất truyền, sách đó có nói ngàn năm trước, trên Đấu Khí đại lục, đã từng có một vị tên là Bồ Đề Tử Đấu Thánh cường giả, mà cường giả này đạt tới Đấu Thánh là do đã dùng một quả Bồ Đề Tâm. Ha ha, bất quá điều này cuối cùng là thật hay là giả thì lão phu cũng không biết. Dù sao năm ấy cũng đã quá xa xưa rồi...\"</i> Diêm lão cười cười, xem bộ dáng này, tựa hồ đối với điều đó vẫn không để ý nhiều lắm. Đấu Thánh, đó thật sự là quá mức xa xôi, nghe nói loại cường giả cảnh giới này, chỉ cần giơ tay nhấc chân cũng đã có thể làm cho núi sông tan thành mảnh nhỏ, không gian tan vỡ. Đối với loại cường giả cường đại như thế, cường giả bình thường căn bản là khó có thể tưởng tượng được.</p><p>Tiêu Viêm trong miệng cũng phát ra tiếng kêu sợ hãi, nhưng cũng không quá để ý lời nói của đối phương. Cho đến bây giờ hắn chưa từng thấy thiên địa linh vật nào có thể chân chính giúp cho người ta đạt tới cảnh giới Đấu Thánh. Cái loại cảnh giới này, ngoại vật khó có thể giúp con người đạt tới, chỉ có thể dựa vào cơ duyên và tiềm lực của bản thân mà thôi.</p><p><i>\"Nếu thực sự có tác dụng này, Bồ Đề Tâm thật sự là thiên địa kỳ vật!\"</i> Diêu phường chủ sợ hãi than khẽ rồi cười nói, nàng mặc dù nghe qua một chút về Bồ Đề Tâm, nhưng cũng không biết một số thông tin mà Diêm lão vừa kể.</p><p><i>\"Diêm lão đã từng nghe qua cây Bồ Đề này ở nơi nào không vậy? \"</i> Tiêu Viêm hoàn hồn lại, chậm rãi mở miệng nói.</p><p><i>\"Ha ha, Nham tiên sinh đừng nói đùa thế, trên toàn bộ Đấu Khí Đại Lục chỉ sợ Bồ Đề Cổ Thụ này cũng chính là \"</i> Phượng mao lân giác <i>\", nếu lão phu biết thì chỉ sợ sớm đã không sống đến được hôm nay.\"</i> Nghe vậy, Diêm lão cũng bật cười nói.</p><p>Thấy thế, Tiêu Viêm cũng thoáng xấu hổ, hắn hỏi như vậy quả thật có chút càn rỡ, không nói đối phương không biết, cho dù biết thì sao có thể đem loại bí mật vô giá này nói ra được.</p><p><i>\"Như vậy xem ra muốn có được Bồ Đề Hóa Thể Tiên quả thật khó khăn a!\"</i> Tiêu Viêm hơi có chút tiếc nuối khẽ thở dài.</p><p><i>\"Nếu chỉ là Bồ Đề Hóa Thể Tiên thì thật cũng không khó khăn như Nham tiên sinh tưởng tượng...\"</i> Nghe vậy, Diêm lão cũng cười, nói.</p><p><i>\"Diêm lão nói vậy nghĩa là sao?\"</i> Tiêu Viêm ngẩn ra, chợt vội vàng hỏi.</p><p><i>\"Ha ha, đừng hiểu lầm, Thiên Dược phường chúng ta nhất định là không có Bồ Đề Hóa Thể Tiên, nhưng thật ra ta có nghe nói lần này Hắc Hoàng Tông tổ chức đấu giá đại hội, trong đó cũng vừa lúc có vật ấy.\"</i> Diêm lão cười híp mắt nói.</p><p>Nghe được lời này, một tia mừng rỡ như điên đột nhiên từ trong mắt Tiêu Viêm và Tiểu Y Tiên trào ra, không thể ngờ vật đã lâu không tìm được, tự nhiên lại xuất hiện ở đây. Quả nhiên đến Hắc Hoàng thành thật là không sai!</p><p><i>\"Tin tức này là ta qua một vài luồng thông tin vừa rồi mới biết được, chắc chắn là thật. Nhưng ngươi muốn từ trong đấu giá hội có thể thu được Bồ Đề Hóa Thể Tiên thì khó khăn cũng không nhỏ đâu.\"</i> Diêm lão trầm ngâm nói: <i>\"Tuy nói Bồ Đề Hóa Thể Tiên công hiệu kém xa so với Bồ Đề Tâm, tuy nhiên có không ít thế lực cũng như cường giả đối với vật này thèm nhỏ dãi. Bởi vì nghe nói, chỉ cần có được một ít Bồ Đề Hóa Thể Tiên thì có thể có được tin tức về Bồ Đề Tâm. \"</i></p><p><i>\"Bồ Đề Tâm? \"</i> nghe vậy, Tiêu Viêm trong mắt cũng xuất hiện một chút khiếp sợ, chợt cau mày nói: <i>\"Chẳng lẽ có được Bồ Đề Hóa Thể Tiên thì có thể có được tin tức về Bồ Đề Tâm là thật ư? Nếu đúng là như vậy thì chẳng phải toàn bộ Hắc Giác Vực đều vì nó mà điên cuồng sao?\"</i></p><p>Tuy nói tin tức về Bồ Đề Tâm không biết là thật hay giả, nhưng sức hấp dẫn của Đấu Thánh quá mức đáng sợ, mặc dù trong đó chỉ có một phần ngàn là sự thực, thì chỉ sợ cũng khiến cho vô số người phải đỏ mắt.</p><p><i>\"Ha ha, điều này lão phu cũng không rõ ràng, mấy tin tức này đến tột cùng là thật hay không ta cũng không dám khẳng định, dù sao thì ai cũng không biết đây có phải là Hắc Hoàng tông muốn tạo uy thế cho đấu giá đại hội lần này hay không mà cố ý truyền ra tin tức này, những thủ đoạn như vậy, lão phu đã từng thấy qua nhiều lắm rồi.\"</i> Diêm lão lắc lắc đầu, nói.</p><p>Tiêu Viêm khẽ gật đầu, đấu giá hội có những thủ đoạn như vậy thực ra là việc cực kỳ bình thường. Nhưng mặc kệ Bồ Đề Hóa Thể Tiên kia cuối cùng có liên quan đến Bồ Đề Tâm hay không thì để trợ giúp Tiểu Y Tiên khống chế ách nan độc thể, hắn cũng phải có được vật đó trong tay.</p><p><i>\"Đa tạ Diêm lão báo cho biết mấy tin tức này!\"</i> Trong lòng đã có kế hoạch, Tiêu Viêm cũng không muốn ở lại lâu hơn bèn chắp tay với Diêm lão, khách khí cười nói.</p><p><i>\"Nham tiên sinh đừng nói vậy. Ngươi dùng Đấu Linh đan để đổi ba loại dược tài kia thì vốn là đã chịu thiệt, cái này coi như là bồi thường đi.\"</i> Diêm lão cười híp mắt nói, đối với thái độ khách khí của Tiêu Viêm như vậy, hắn tương đối thỏa mãn. Hiện giờ người trẻ tuổi có thực lực thường khó tránh khỏi tâm cao khí ngạo. Tiêu Viêm tạo cho hắn ấn tượng rất tốt, nếu không với tính tình của lão thì cũng chẳng có tâm tư mà nói cho Tiêu Viêm nhiều tin tức bí mật như vậy.</p><p><i>\"Ha ha, mấy tin tức này thêm vào đủ bằng một quả Đấu Linh đan rồi.\"</i> Tiêu Viêm mỉm cười, nói. Lần này nói chuyện với Diêm lão không chỉ làm cho hắn biết thông tin về Bồ Đề Hóa Thể Tiên, mà còn khiến cho hắn biết được khả năng thần kỳ của Bồ Đề Tâm. Mức độ quan trọng của mấy tin tức này đối với Tiêu Viêm mà nói, giá trị không hề thấp hơn một quả Đấu Linh đan.</p><p><i>\"Hôm nay tại hạ còn có chuyện quan trọng, xin cáo từ trước. Ngày sau nếu có cơ hội, chắc chắn sẽ lại đến làm phiền hai vị.\"</i> Chắp tay hướng tới Diêm lão và Diêu phường chủ lần nữa, Tiêu Viêm cũng không ở lại thêm nữa, liền xoay người bước xuống lầu. Sau đó, Tiểu Y Tiên và Tử Nghiên cũng theo xuống luôn.</p><p><i>\"Nham tiên sinh, ngươi dừng chân ở trong thành thì phải cẩn thận với tên Tề Sơn kia một chút...\"</i> Khi Tiêu Viêm sắp xuống khỏi lầu thì Diêu phường chủ đột nhiên lên tiếng nói.</p><p><i>\"Đa tạ nhắc nhở!\"</i></p><p>Cước bộ của Tiêu Viêm ngừng lại một chút, lưng vẫn hướng về phía hai người phất phất tay, cười một tiếng, rồi chậm rãi đi xuống lầu, cuối cùng biến mất khỏi tầm mắt của Diêu phường chủ và Diêm lão.</p><p>Nhìn bóng dáng ba người Tiêu Viêm biến mất, Diêm lão kia mới chậm rãi thu hồi ánh mắt, lắc đầu nói: <i>\"Xem ra hắn đối với Bồ Đề Hóa Thể Tiên kia hứng thú rất lớn a, bất quá lần này cường giả các thế lực lớn có hứng thú với thứ này nhiều lắm, mà Đấu Thánh hai chữ đơn giản đủ để cho quá nhiều người điên cuồng.\"</i></p><p><i>\"Người này mặc dù tuổi trẻ, nhưng thực lực không kém, hơn nữa tiểu cô nương tóc tím và cô gái áo trắng ở bên cạnh cũng đều không phải người bình thường, công pháp tu luyện của ta đối với loại cảm ứng này nhạy cảm dị thường. Lúc trước, hai người này mang lại cho ta áp lực không hề thua kém vị Nham tiên sinh kia.\"</i> Diêu phường chủ khẽ lắc đầu, cười nhẹ lẩm bẩm nói: <i>\"Có lẽ, nói không chừng hắn thực sự có thể thuận lợi đạt được cũng nên...\"</i></p>", "images": {}, "success": true}