{"id": 827, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-827", "title": "Chương 827: Nhị Nữ Ám Thủ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 827: Nhị Nữ Ám Thủ</h1><p>Hôm sau, khi ánh rạng đông đầu tiên từ phía chân trời chiếu xuống thì tại Hắc Hoàng Thành sau một đêm yên lặng lại lần nữa trở nên ồn ào xôn xao hẳn lên. Phía ngoài Hắc Hoàng Thành có vô số người giống như đoàn kiến hướng về tòa thành thị này mà đến. Năm nay tại Hắc Hoàng Tông tổ chức một đấu giá hội thật lớn, lực ảnh hưởng và sức hấp dẫn do nó sinh ra có thể nói là lớn nhất tại Hắc Giác Vực trong vòng trăm năm nay.</p><p>Dưới sự thôi động của Hắc Hoàng Tông cùng với hiệu quả thần kỳ của Bồ Đề Hóa Thể Tiên khiến cho một ít siêu cường giả đã lâu không lộ diện của Hắc Giác Vực cũng phải xuất quan. Mục tiêu bọn họ tất nhiên là Hắc Hoàng Thành hiện đang là tiêu điểm Hắc Giác Vực.</p><p>Dưới sự hội tụ của nhiều cường giả như vậy, không ít người với cảm giác nhạy bén đều mơ hồ nhận thấy được cỗ khí thế sơn vũ dục lai (*) lặng yên ngưng tụ tại bên trong Hắc Hoàng Thành.</p><p>Làn này chỉ sợ tại Hắc Hoàng Thành sẽ bùng nổ một cuộc đại chiến kinh thiên chưa từng có tại Hắc Giác Vực trong vòng trăm năm nay.</p><p>Vào lúc ánh rạng đông chiếu vào gian phòng thì Tiêu Viêm đang xếp bằng trên giường cũng chậm rãi mở mắt ra. Trải qua một đêm điều tức, hắn đã ở trạng thái đỉnh. Đấu khí trong cơ thể như lũ quét chảy xuôi, cảm giác lực lượng tràn đầy che kín cả tứ chi bách hải, giống như chỉ cần thân thể khẽ động thì cả người sẽ hóa thành một loại nhân hình cơ giới vậy, đem tất cả mọi thứ ở trước mắt phá hủy hết.</p><p>Từ trên giường nhảy xuống, Tiêu Viêm chậm rãi đi ra khỏi phòng, nhìn thấy hai người Tiểu Y Tiên cùng Tử Nghiên sớm đã ở trong đại sảnh.</p><p><i>\"Chừng nào thì bắt đầu luyện đan?\"</i> Sau khi Tiêu Viêm hiện thân, Tiểu Y Tiên cảm giác được đấu khí tràn đầy mạnh mẽ lưu chuyển trong cơ thể hắn liền biết ngay để cho buổi luyện đan hôm nay, Tiêu Viêm đã điều tức cả một buổi tối.</p><p><i>\"Hiện tại liền động thủ đi, các ngươi hộ pháp giúp ta, đừng để người khác quấy rầy, lần này đan dược luyện chế không phải loại tầm thường nên khi đan thành chỉ sợ sẽ sinh ra nhiều động tĩnh, sợ là sẽ đánh động đến phần đông cường giả đang ẩn nấp tại Hắc Hoàng Thành.\"</i> Sắc mặt Tiêu Viêm hơi ngưng trọng nói.</p><p><i>\" Ân!\"</i> Nhìn thấy thần sắc Tiêu Viêm như vậy, Tiểu Y Tiên liền khẽ gật đầu.</p><p>Phân phó xong, Tiêu Viêm ra rửa mặt, vừa muốn đi vào trong mật thất thì đột nhiên truyền đến vài tiếng đập cửa.</p><p>Nghe tiếng đập cửa, ba người Tiêu Viêm đều ngẩn ra, chợt nhíu mày, tại Hắc Hoàng Các này, bọn họ cùng những người khác cũng không có quen biết, ai lại vào đúng lúc này đến tìm bọn họ chứ?</p><p>Mang một chút nghi hoặc trong lòng, Tiêu Viêm chậm rãi ra mở cửa phòng, chỉ thấy ở nơi cửa có một thân quần áo trắng ngang nhiên đang đứng đó, hóa ra là Thiếu Tông chủ Mạc Nhai của Hắc Hoàng Tông.</p><p>Khi Mạc Nhai thấy người mở cửa là Tiêu Viêm, trên khuôn mặt liền xuất hiện một chút tươi cười, chợt đối với hắn khách khí chắp tay nói: <i>\"Nham Kiêu huynh đệ, ngày hôm qua ta ra tay ngăn cản thật đúng là xin lỗi, để biểu đạt lòng thành của tại hạ, tại hạ muốn dẫn ba vị đi dạo trong thành, nếu các vị có nhu cầu trong phương diện gì thì chỉ cần nói cho ta biết là được.\"</i></p><p>Nghe được những lời này, trong mắt Tiêu Viêm nhất thời hiện lên một chút cổ quái, xem ra người này quả thật có ý đồ với Tiểu Y Tiên, liền thuyết phục cả ba người ra ngoài đi dạo, loại tâm tư này cũng không thoát khỏi ánh mắt Tiêu Viêm.</p><p><i>\"Xin lỗi, hôm nay...\"</i> Tiêu Viêm khẽ lắc đầu, vừa muốn cự tuyệt thì một thân ảnh nhỏ xinh cũng mạnh mẽ từ phía sau thân mình lướt tới. Tiểu quyền đầu mang theo một đạo thanh âm trầm thấp chói tai hung hăng công kích về phía Mạc Nhai.</p><p>Thân ảnh đột nhiên hiện ra kia tất nhiên là Tử Nghiên, mặc dù thấy thế nhưng Tiêu Viêm vẫn chưa có hành động ngăn cản, hắn cũng hơi có chút tâm tư riêng, người này có thể ở độ tuổi như vậy đạt được thành tựu như thế tất nhiên thủ đoạn sẽ không ít, để Tử Nghiên lên thử xem bản lĩnh của hắn cũng tốt.</p><p>Đối với việc Tử Nghiên đột nhiên đột kích, sắc mặt Mạc Nhai cũng hơi đổi, đối mặt với lực lượng kinh khủng của Tử Nghiên dù là cường giả cấp bậc Đấu Hoàng cũng tuyệt không có bất kỳ người nào đủ cam đảm coi nhẹ nó. Hắn liền vội vàng từng bước lui về phía sau, cánh tay gập lại, chiêu thức kì dị giống như hôm qua liền được thi triển ra.</p><p>Hai tay như hai con cá, nhẹ nhàng dừng trên cánh tay Tử Nghiên, sau đó hai tay chuyển động một cách quỷ dị, hình thành một vòng cung huyền diệu, dưới sự xoay tròn vòng cung kia, lực lượng đáng sợ trên nắm tay Tử Nghiên cấp tốc bị giảm xuống.</p><p><i>\"Hừ!\"</i></p><p>Cảm giác được sự quái dị giống như hôm qua, Tử Nghiên đã có chuẩn bị từ trước hừ lạnh một tiếng, bàn tay nhỏ bé lại lần nữa đột nhiên nắm chặt, cũng không để ý tới những cái khác, tử quang nồng đậm vây quanh song chưởng, chợt cánh tay huy động, nắm tay liền thoát ra khỏi vòng quay hình cung kì dị của Mạc Nhai.</p><p>Khi nắm tay Tử Nghiên thoát ly khỏi sự kèm giữ, Mạc Nhai cũng cảm thấy chấn động, mũi chân điểm một cái trên mặt đất, thân hình liền hóa thành một đạo ảo ảnh hư huyễn, nhanh chóng thối lui.</p><p><i><i>\"Thình thịch!\"</i></i></p><p>Khi thân hình Mạc Nhai đang lui nhanh, nắm tay Tử Nghiên nắm chặt mạnh mẽ đánh ra, lực lượng đáng sợ trên nắm tay nhất thời dưới một phương thức quỷ dị rời khỏi tay, cuối cùng xâm thực qua không gian, đem không khí áp súc thành một quả pháo tầm cỡ khoảng một quả túc cầu, hung hăng bắn lên thân thể Mạc Nhai.</p><p><i><i>\"Thình thịch!\"</i></i></p><p>Pháo không khí bạo liệt, thanh âm chói tai vang lên, hai chân Mạc Nhai cà trên mặt đất, lui về sau vài chục bước mới mạnh mẽ ngừng lại được thân hình, bất quá vào giờ phút này, bộ bạch sam sạch sẽ kia cũng đã không chịu được mà nát vụn.</p><p>Hai mắt Tiêu Viêm híp lại, là người đứng ngoài quan sát, hắn rõ ràng cảm ứng được vào lúc pháo không khí vô hình kia công kích lên người Mạc Nhai thì tại mặt ngoài làn da tay hắn đột nhiên quỷ dị xuất hiện một tầng năng lượng lốc xoáy rất nhỏ. Đúng là nhờ tầng năng lượng lốc xoáy này đã đem năng lượng pháo không khí cắn nuốt hơn nửa, nếu không, bị trúng một quyền của Tử Nghiên cũng không chỉ bị mất một bộ quần áo là có thể xong được.</p><p><i>\"Tử Nghiên, trở về!\"</i> Tiêu Viêm quát nhẹ một tiếng, kêu Tử Nghiên dừng lại, Tử Nghiên như vẫn còn chưa đã, liếm liếm cái miệng nhỏ, lạnh lẽo nhìn sắc mặt Mạc Nhai đang có chút khó coi kia, sau đó nghênh ngang chui vào phòng. Đánh ra một quyền kia một bụng oán khí ngày hôm qua của cô nàng cũng đã tiêu tan hết, mặc dù phương pháp hóa giải lực của Mạc Nhai cũng kỳ diệu nhưng rõ ràng không thể chân chính giải trừ được hoàn tòan.</p><p><i>\"Ha ha, Thiếu Tông chủ, tiểu hài tử nghịch ngợm không hiểu chuyện, có phần đắc tội.\"</i> Tiêu Viêm mỉm cười nhìn Mạc Nhai, vừa nói xong cũng không đợi đối phương đáp lời liền nói tiếp: <i>\"Hôm nay bọn ta còn có chuyện quan trọng nên không thể ra ngoài được, về sau nếu có cơ hội sẽ phiền thiếu tông chủ dẫn đường a.\"</i></p><p>Nói xong Tiêu Viêm trực tiếp trở về phòng, sau đó trước sắc mặt tái mét của Mạc Nhai đem cửa phòng đóng lại.</p><p>Ngoài cửa phòng, Mạc Nhai với sắc mặt khó coi nhìn cửa phòng đóng chặt, hắn không nghĩ tới hôm nay lại phải ăn một vố đau đến thế, không chỉ không thấy được Tiểu Y Tiên mà còn bị một tiểu nha đầu thô bạo làm cho chật vật thế này.</p><p><i>\"Nham Kiêu phải không, được được, bổn thiếu gia sẽ nhớ kỹ!\"</i></p><p>Hắn một phen nghiến răng nghiến lợi mắng trong lòng rồi hung hăng vung tay áo, sắc mặt âm trầm xoay người rời đi.</p><p>Trong phòng, Tiêu Viêm nhớ lại sắc mặt xanh mét của Mạc Nhai liền không khỏi mỉm cười, đối với người này, hắn chưa từng có ấn tượng tốt, hôm nay mượn tay Tử Nghiên hung hăng giáo huấn hắn một chút cũng coi như xuất ra chút khẩu khí.</p><p><i>\"Hy vọng tên kia sẽ không lại tới tìm phiền toái nữa, bằng không ảnh hưởng tới việc hôm nay thì....\"</i></p><p><i>\"Hai người các ngươi hôm nay cứ ở trong phòng, không cần để ý tới bất kỳ kẻ nào khác, nếu thật sự có kẻ mạnh mẽ phá cửa vào thì không cần phải lưu tình!\"</i> Khẽ thở ra một hơi, Tiêu Viêm trầm giọng nói.</p><p><i>\"Yên tâm. Sẽ không có bất kỳ người nào có thể quấy rầy ngươi.\"</i> Tiểu Y Tiên cười nhạt nói.</p><p>Tiêu Viêm khẽ gật đầu, lại dặn dò thêm hai câu rồi trực tiếp xoay người tiến vào mật thất. Đại môn từ từ đóng chặt lại.</p><p>Nhìn thấy Tiêu Viêm đi vào mật thất, Tiểu Y Tiên liền quay đầu đi, nhìn thấy Tử Nghiên đang che cái miệng nhỏ nhắn cười trộm cũng liền mỉm cười, nhẹ giọng nói: <i>\" Ta đưa cho ngươi thứ kia, ngươi đã dùng chưa?\"</i></p><p><i>\"Ân, vừa rồi lúc giao thủ hắn đã bị ta dùng ám kình lén đưa nó truyền vào trong cơ thể rồi.\"</i> Tử Nghiên hắc hắc cười đáp.</p><p><i>\"Vậy thì tốt rồi, người này ngày sau tự nhiên không cần e ngại, nếu hắn thật sự dùng thủ đoạn, ta sẽ khiến hắn sống không bằng chết.\"</i> Tiểu Y Tiên khóe miệng khẽ cong lên, thanh âm mềm nhẹ mang theo hàn ý.</p><p>Mạc Nhai đáng thương, nếu hắn biết được hắn chỉ muốn đến lôi kéo làm quen kết quả lại bị hai người không phân biệt tốt xấu âm thầm hạ độc chỉ sợ tức đến phun máu a.</p><p>Trong mật thất, Tiêu Viêm ngồi xếp bằng trên sàng đá, trước mặt hắn đặt ngay ngắn ước chừng mười mấy cái hộp ngọc, trong mỗi hộp ngọc tản ra mùi thuốc nồng đậm, vừa nhìn liền biết không phải vật tầm thường.</p><p>Những dược liệu này đều là Tiêu Viêm ba người trong nửa năm nay thu thập được một ít trong núi rừng, đó đều là những thứ quý hiếm, giá trị sẽ không thấp hơn ba loại dược liệu cuối cùng mua tại Thiên Dược phường.</p><p>Đan dược lần này Tiêu Viêm muốn luyện chế tên là <i>\"Phá Tông đan\"</i> . Loại đan dược này tại bên trong lục phẩm cũng có thể tính là trên thượng phẩm. Công hiệu của nó có thể làm cho nhiều cường giả Đấu Hoàng đỉnh phong cũng phải đỏ mắt. Đan dược này cũng không có hiệu quả tăng thực lực nhưng lại làm cho cường giả Đấu Hoàng đỉnh phong tại thời điểm tấn thăng Đấu Tông có xác suất thành công tăng cao, hơn nữa lại cam đoan người phục dụng dù tấn thăng Đấu Tông thất bại cũng có thể đem thực lực ổn định lại trình độ trước khi tấn thăng, sẽ không xuất hiện tình trạng cấp bậc bị thụt lùi.</p><p>Ai cũng biết, Đấu Hoàng tấn thăng lên Đấu Tông xác suất cực kỳ thấp mà tính nguy hiểm lại rất lớn, một khi tấn thăng thất bại, chỉ một cái sơ sẩy sẽ làm cho đấu khí trong cơ thể dao động hết sức kịch liệt, bi thảm nhất là cấp bậc bị thụt lùi, điểm này chính là điểm e ngại nhất của tất cả cường giả Đấu Hoàng, tới được cái tình trạng kia, chỉ cần cấp bậc bị thụt lùi về sau một chút thôi cũng khiến cho bọn họ lại phải tiêu hao đại lượng thời gian cùng tinh lực để một lần nữa tu luyện, điều này với bọn họ mà nói không nghi ngờ chính là chuyện đáng sợ nhất.</p><p>Qua điều đó có thể thấy hiệu quả của Phá Tông đan đối với bọn họ có lực hấp dẫn trí mạng. Mặc dù xác suất thành công tăng lên nhìn như rất thấp nhưng chỉ nho nhỏ thế này cũng đã khiến vô số cường giả Đấu Hoàng phải hao tổn thật lớn. Nguồn: http://truyenfull.vn</p><p>Phá Tông đan này là một trong những thứ ẩn giấu được Tiểu Viêm dùng trong buổi đấu giá Bồ Đề Hóa Thể Tiên.</p><p>...........................</p><p>Ghi chú:</p><p>(*) sơn vũ dục lai: mưa tuyết sẽ rơi trên núi.</p>", "images": {}, "success": true}