{"id": 825, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-825", "title": "Chương 825: Mạc Nhai", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 825: Mạc Nhai</h1><p>Thanh niên áo trắng xuất hiện phía trước Khuê Sát nhìn có vẻ rất trẻ, chỉ khoảng hai sáu, hai bảy tuổi. Y vận một bộ trường bào trắng như tuyết, tà áo nhẹ nhàng bay phấp phới, nhìn thập phần tiêu sái phiêu dật. Khuôn mặt rất anh tuấn, lại pha chút nữ tính, đôi môi nhỏ khẽ mím, khoé miệng như ẩn như hiện một nụ cười nhàn nhạt. Nụ cười đó mặc dù nhìn có vẻ thân thiện, nhưng nét âm nhu kia lại khiến Tiêu Viêm không có nhiều hảo cảm cho lắm.</p><p>Thanh niên áo trắng vừa xuất hiện đã nhanh chóng thu hút toàn bộ sự chú ý nơi đại sảnh, ai nấy đều kinh ngạc nhìn vị thanh niên này. Có vẻ sự hiện diện của y đã làm mọi người ngạc nhiên.</p><p><i>\"Hoá ra là Thiếu tông chủ của Hắc Hoàng tông, Mạc Nhai!\"</i></p><p><i>\"Không nghĩ tới ngay cả y cũng xuất hiện. Mạc Nhai này nghe nói chưa đầy ba mươi tuổi mà đã là Lục tinh Đấu Hoàng. Một ít trưởng lão trong Tông cũng không phải là đối thủ của y đó.\"</i></p><p><i>\"Thiên phú tu luyện thật khủng khiếp, nghe nói y chính là hy vọng lớn lao của Hắc Hoàng tông, rất có khả năng bước vào cảnh giới Đấu Tông.\"</i></p><p>Tiêu Viêm nghe xung quanh bàn tán xôn xao, khẽ động tâm. Hắn nheo mắt lại đánh giá thanh niên áo trắng trước mặt, trong lòng cảm thấy kinh ngạc. Ngoại trừ tên lần trước đến đón Huân Nhi rời khỏi học viện Già Nam, đây là lần thứ hai Tiêu Viêm nhìn thấy một Đấu Hoàng trẻ tuổi như vậy.</p><p>Đương nhiên, thiên phú tu luyện của Lâm Tu Nhai, Lâm Diễm, Liễu Kình cũng rất cao. Dù ba người họ chưa đạt đến cảnh giới Đấu Hoàng, nhưng tuổi vẫn nhỏ hơn so với thanh niên áo trắng này. Ai có thể khẳng định vài năm sau bọn họ sẽ không đặt chân cảnh giới Đấu Hoàng chứ? Vì vậy thiên phú tu luyện của thanh niên áo trắng này cũng chưa chắc cao hơn bọn họ bao nhiêu.</p><p>Nhưng có nói thế nào đi chăng nữa, thì ở độ tuổi này có thể đạt tới cảnh giới Đấu Hoàng cũng đã là rồng phượng trong loài người! Thiên phú của thanh niên áo trắng quả thật có đủ tư cách để kiêu ngạo trước thiên hạ.</p><p>Khi Tiêu Viêm thầm ngạc nhiên với thực lực của nam tử áo trắng, thì đối phương cũng cảm thấy kinh ngạc không kém. Lần giao thủ chớp nhoáng vừa rồi đã khiến gã nhận ra rằng, người thanh niên áo đen còn trẻ tuổi hơn gã ở trước mặt kia, cũng là một Đấu Hoàng. Điều này đã khiến cho y cảm thấy cực kỳ khó chịu. Từ nhỏ đến lớn, y vẫn sống trong cảnh được mọi người xưng tụng là thiên tài, được tôn là người kế nghiệp chức vị Tông chủ. Trước giờ, không biết bao nhiêu thiên tài địa bảo trong tông, đều cấp cho y sử dụng. Chính là muốn tạo cho y có những điều kiện tốt nhất để tiến vào cảnh giới Đấu Tông. Mà quả thật, y cũng không làm cho Tông môn thất vọng. Với vô số ưu đãi như thế, y đã thành công trước ba mươi tuổi mà tiến vào cảnh giới Đấu Hoàng.</p><p>Mạc Nhai luôn cảm thấy cực kì tự hào vì điều đó, bởi các vị Trưởng lão trong Tông khi đạt đến cảnh giới này, thì ít nhất cũng đã bốn năm mươi tuổi, tiềm lực tất nhiên không thể so được với y.</p><p>Nhưng sự kiêu ngạo đó hôm nay lại có vẻ hơi buồn cười. Vì người thanh niên áo đen trước mặt của y, rõ ràng nhỏ hơn y nhiều, nhưng lúc giao thủ cũng đã cho thấy thực lực của đối phương không hề thấp hơn y bao nhiêu! Chính điều này đã khiến y cảm thấy có chút nhục nhã.</p><p>Có điều cảm xúc này chỉ thoáng xuất hiện, sau đó nhanh chóng bị Mạc Nhai giấu kín vào sâu trong nội tâm. Có thể ở độ tuổi này đạt tới cảnh giới Đấu Hoàng, cũng phần nào nói lên năng lực y. Những tác động bên ngoài cũng không gây được dao động quá lớn đến tâm cảnh của y.</p><p><i>\"Ha hả, bằng hữu nói hơi quá rồi, tiểu cô nương này cũng không giống như người bình thường. Lúc nãy nếu tại hạ không sử dụng chiêu thức ấy thì kết quả cũng đã tương tự như người kia rồi.\"</i> Mạc Nhai tay áo trắng nhẹ nhàng lay động, ôm quyền nhìn Tiêu Viêm cười dài nói.</p><p>Tiêu Viêm nhíu mày nhìn vẻ mặt tươi cười của Mạc Nhai, giữ lấy Tử Nghiên đang phẫn nộ vì lần giao thủ hồi nãy suýt nữa phải xấu mặt, thản nhiên: <i>\"Vậy tại sao các hạ lại ra tay? Hay là đồng loã với tên này?\"</i></p><p><i>\"Bằng hữu hiểu lầm, tại hạ là Mạc Nhai của Hắc Hoàng tông, cũng chính là quản sự ở Hắc Hoàng các. Đáng lẽ tại hạ sẽ không nhúng tay vào việc này. Nhưng dù sao nơi đây cũng là nơi bản Tông dùng chiêu đãi khách quý. Nếu xảy ra xung đột thì có lẽ không được tốt cho lắm. Nên vừa rồi mới phải ra tay ngăn cản.\"</i> Mạc Nhai mỉm cười.</p><p><i>\"Thế tại sao lúc trước, khi tên kia đến gây sự, ngươi lại không ra tay ngăn cản?\"</i> Tiêu Viêm nhếch mép giễu cợt. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Trong mắt Mạc Nhai đã thoáng hiện lên vẻ lạnh lẽo, dù Tiêu Viêm cố tình gặng hỏi, nhưng khuôn mặt y vẫn tươi cười như cũ: <i>\"Vị bằng hữu này, ở Hắc Giác Vực chúng ta, những chuyện xung đột nho nhỏ như thế cũng là bình thường! Xem như các hạ nể mặt tại hạ một lần, mà bỏ qua chuyện này đi được không?\"</i></p><p>Tiêu Viêm nhàn nhạt nhìn lướt qua ánh mắt đầy vẻ cay độc của Khuê Sát lúc này đang gian nan bò dậy. Sát ý trong lòng hắn không những không giảm đi mà còn lớn hơn rất nhiều. Tên này mặc dù thực lực không đáng để ở trong mắt, nhưng cũng là một mối nguy hiểm tiềm tàng. Mà hiện tại, đôi bên đều đã kết oán, sẽ không thể bỏ qua được. Nếu bây giờ giết hắn thì hiển nhiên Mạc Nhai sẽ nhúng tay vào. Nhưng điều khiến Tiêu Viêm kiêng kị không phải gã Mạc Nhai này, mà là Tông môn sau lưng hắn. Có lẽ lúc này những cường giả của Hắc Hoàng tông cũng đang ẩn núp ở một bên quan sát. Nên nếu hắn ra tay với Mạc Nhai thì tất nhiên những người kia sẽ không chịu ngồi yên rồi.</p><p>Trong lúc Tiêu Viêm đang suy nghĩ thì sau lưng một làn gió thơm bay tới, sau đó lan toả ra không trung khiến tinh thần mọi người đều rung động. Hắn nhìn lại thì thấy Tiểu Y Tiên một thân áo trắng đang nhẹ nhàng bước lại gần.</p><p>Mạc Nhai nao nao ngắm Tiểu Y Tiên. Với dáng người thướt tha, khí chất xuất trần, ánh mắt long lanh những tia sáng kì dị, thì nàng quả thật là một cực phẩm nữ tử, hơn xa những thứ phấn hương thô tục mà y từng gặp.</p><p><i>\"Bỏ đi, nơi này không nên tranh chấp.\"</i> Tiểu Y Tiên đi tới bên cạnh Tiêu Viêm, nhẹ giọng nói.</p><p>Tiêu Viêm nghe vậy liền ngẩn người, lấy tính tình của Tiểu Y Tiên, có bao giờ nói những câu như vậy? Hắn nghi hoặc nhìn nàng, thì cũng thấy nàng kín đáo nháy mắt với hắn.</p><p><i>\"Xem như lần này ngươi may mắn, lần sau trước khi muốn sinh sự, nên tìm hiểu kĩ, không nên để người khác lợi dụng.\"</i> Tiêu Viêm thấy Tiểu Y Tiên ra hiệu, dường như hiểu được gì đó. Hắn khẽ gật đầu, quay lại nhìn Khuê Sát đang trợn trừng căp mắt đầy oán độc rồi cười lạnh.</p><p>Nghe Tiêu Viêm nói như vậy, Khuê Sát nghiến răng, mắt long lên sòng sọc, thù hận trong lòng càng lúc càng sâu.</p><p><i>\"Ha hả, đa tạ tiểu thư hoá giải phiền toái!\"</i> Mạc Nhai thấy vậy liền chắp tay hướng về phía Tiểu Y Tiên mỉm cười.</p><p>Tiểu Y Tiên lạnh nhạt liếc mắt nhìn Mạc Nhai đang tỏ ra khách khí đãi bôi, rồi quay đầu sang chỗ khác.</p><p>Mạc Nhai rúng động đồng thời cũng cảm thấy xấu hổ nhìn hành động của Tiểu Y Tiên. Nhiều năm rồi, đây là lần đầu tiên y mới bị nữ nhân đối xử như vậy! Nhưng mà điều này lại khiến cho con lợn lòng trong y càng nhảy lên mãnh liệt.</p><p><i>\"Không biết tục danh của bằng hữu là gì? Về sau nếu có chuyện gì cần, cứ việc tới tìm ta! Tại Hắc Hoàng thành này, tại hạ cũng có chút tiếng nói a.\"</i> Tiểu Y Tiên không cho y cơ hội, y cũng không vội vàng. Liền tỏ ra vô cùng khách khí quay về phía Tiêu Viêm cười hào sảng.</p><p><i>\"Nham Kiêu.\"</i> Tiêu Viêm trả lời đơn giản, rồi ôm quyền với Mạc Nhai, thản nhiên: <i>\"Thiếu tông chủ, nếu chuyện này đã kết thúc, tại hạ còn có chuyện quan trọng, xin phép cáo từ.\"</i></p><p>Nói xong, Tiêu Viêm cũng không đợi Mạc Nhai trả lời, liền nhấc chân tiến vào Hắc Hoàng các, hai người Tiểu Y Tiên cũng nhanh chóng theo sau.</p><p>Mạc Nhai nhìn thân ảnh yểu điệu bước qua, khẽ ngửi hương thơm nhàn nhạt lưu lại trong không khí, khoé miệng chậm rãi nhếch lên. Chỉ loại cực phẩm nữ tử như thế này mới có thể xứng được với thiên tài vĩ đại như y a.</p><p><i>\"Mạc thiếu, chẳng lẽ cứ bỏ qua vậy sao?\"</i> Khuê Sát lau đi vết máu trên khoé miệng, nhìn theo Tiêu Viêm ba người, giận dữ hỏi Mạc Nhai.</p><p><i>\"Vậy giờ ngươi muốn thế nào? Nham Kiêu cùng tiểu cô nương kia đều là Đấu Hoàng đó! Dù là Hắc Hoàng tông cũng không thể ngang nhiên vô cớ mà đắc tội đâu. Lúc nãy chỉ kêu ngươi đi lên quan sát cặn kẽ đối phương, không nghĩ ra, ngươi lại ngu xuẩn mà đi động thủ với bọn họ.\"</i> Mạc Nhai chậm rãi thu hồi nụ cười, lạnh lùng.</p><p><i>\"Vậy Mạc thiếu tính sao chứ? Tiểu tử kia nói đi là đi, rõ ràng là không xem người ra gì.\"</i> Khuê Sát nghiến răng, không cam lòng.</p><p><i>\"Trước tiên cứ quan sát đã, chỉ cần còn ở trong Hắc Hoàng thành này thì ta vẫn có thể mặc tình khống chế.\"</i> Mạc Nhai khẽ cười lạnh, bàn tay chợt bắt lấy một ít không khí, khẽ ngửi rồi thở ra một hơi, lẩm bẩm: <i>\"Giai nhân như thế, không thể nào dễ dàng bỏ qua được.\"</i></p><p>Khi ba người vừa rời khỏi đại sảnh ồn ào náo nhiệt, Tiêu Viêm dần dần bước chậm lại, quay sang nhìn khuôn mặt của Tử Nghiên, dở khóc dở cười lắc đầu: <i>\"Vẫn còn thấy khó chịu sao?\"</i></p><p><i>\"Hừ, tại sao ngươi lại không ra tay xử lý hai tên hỗn đản đó?\"</i> Tử Nghiên tức giận nhìn Tiểu Y Tiên, hờn dỗi: <i>\"Nếu đổi lại là Thải Lân tỷ tỷ thì hai tên kia đã xong đời rồi.\"</i></p><p>Tiểu Y Tiên nghe vậy liền chậm rãi dừng lại, liếc mắt nhìn Tiêu Viêm cười khổ, nhẹ giọng: <i>\"Yên tâm đi, tên kia sẽ sống không quá ba ngày đâu, mà kết cục của y còn thê thảm còn hơn là trực tiếp bị giết nữa.\"</i></p><p><i>\"Muội đã hạ độc y rồi sao?\"</i> Tiêu Viêm kinh ngạc, lúc nãy hắn nào có cảm giác được chuyện này?</p><p>Tiểu Y Tiên gật đầu nhìn Tiêu Viêm, khẽ cười: <i>\"Luyện đan muội thua xa huynh, nhưng nếu nói về nghệ thuật dùng độc, thì huynh còn xa mới bằng muội nha.\"</i></p><p>Tiêu Viêm nhún vai, điều này hắn không hề nghi ngờ chút nào! Hắn là từ luyện đan mà phát triển, còn Tiểu Y Tiên lại nhờ dụng độc rồi nổi danh. Hai người đi hai con đường khác nhau và tại mỗi lĩnh vực riêng, đều đạt được những thành tựu không nhỏ, nên khó mà so sánh với nhau được.</p><p><i>\"Bất quá tên Mạc Nhai kia tựa hồ đối với muội có chút hảo ý nha, muội nên cẩn thận, không nên để trúng mỹ nam kế đó.\"</i> Tiêu Viêm nhớ lại cảnh khi nãy, cười cười.</p><p>Tiểu Y Tiên liếc nhìn Tiêu Viêm, chậm rãi cất bước, thanh âm bình thản từ từ vang lên.</p><p><i>\"Nếu y dám, muội liền khiến cho y vĩnh viễn trở thành phế nhân!\"</i></p>", "images": {}, "success": true}