{"id": 837, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-837", "title": "Chương 837: ĐấU Giá Thây Khô 2", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 837: ĐấU Giá Thây Khô 2</h1><p>Tiếng báo giá bất ngờ vang lên ngay lập tức toàn bộ phòng đấu giá trở nên ồn ào, Đấu Linh đan, Hoàng Cực đan, hai loại đan dược này, đều là hai loại đan dược tuyệt diệu có thể trực tiếp giúp cho Đấu Vương, Đấu Hoàng tăng cường thực lực. Loại đan dược này, đối với một vài cường giả đang ngồi nơi đây mà nói, thì có lực hấp dẫn cực kỳ lớn. Dù sao thì khi đã đạt đến tầng thứ Đấu Vương cho đến Đấu Hoàng như vậy, muốn tăng cường thực lực thêm một tinh nữa, cũng không hề đơn giản chút nào, tuy nhiên nếu hao phí vài năm thời gian, cũng không hẳn là không được.</p><p>So với việc mất vài năm vất vả tu luyện, giờ đơn giản chỉ cần một viên thuốc liền có thể bù lại, điều này hẳn không thể nghi ngờ chính là nguyên nhân chủ yếu khiến mấy vị cường giả phía bên kia điên cuồng nhất.</p><p>Loại đan dược Hoàng Cực Đan này cũng cùng loại với Đấu Linh đan, nói như vậy hẳn sẽ có rất ít thế lực cam tâm lấy ra để đấu giá, dù sao chỉ cần có thứ này, là có thể khiến cho một ít cường giả hạch tâm trong tông môn tăng cường thực lực, mà điều này đối với căn cơ của toàn bộ một thế lực mà nói, đương nhiên là có chỗ tốt của nó.</p><p>Bởi vậy, khi mọi người nghe được có người cư nhiên dám mở miệng nói dùng loại đan dược này để trao đổi thì đều trở nên kinh ngạc, lập tức sự chú ý của toàn phòng đấu giá đều chuyển lên hàng ghế dành cho khách quý, hắc bào nhân kia chậm rãi đứng dậy, nhất thời đủ lời bàn tán hiếu kỳ liên tiếp vang lên không ngớt. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>So với những tiếng đàm tiếu hiếu kỳ kia, đám người đang ngồi trên hàng ghế khách quý thì lại có vẻ rất bình tĩnh, dù sao bọn họ cũng đều biết, vị hắc bào nhân này có thân phận liền là một gã lục phẩm Luyện Dược Sư, mà đã là Luyện Dược Sư thì mỗi khi muốn trao đổi một thứ gì đó, đương nhiên sẽ đem đan dược của mình để đổi đầu tiên. Chỉ có điều đối với việc người này ngay từ đầu liền đã trực tiếp ra giá bằng hai loại đan dược xa xỉ Đấu Linh đan, Hoàng Cực Đan này, trong lòng cũng không khỏi thầm lắc đầu, không hổ là lục phẩm Luyện Dược Sư, cái giá như vậy, người bình thường đích thực là không trả nổi a.</p><p>Một viên Đấu Linh đan, một viên Hoàng Cực Đan, giá trị hai viên thuốc này, đổi lại nếu tính ra kim tệ, thì giá thành tuyệt đối sẽ không thấp hơn tám trăm vạn, khoản tiền này, cũng không thể coi là nhỏ.</p><p>Trên sàn đấu giá, lão giả tóc bạc nghe thấy có người ra giá. Trong lòng cũng là thầm thở phào nhẹ nhõm một hơi, len lén lau sạch mồ hôi trên trán, nhưng trong lòng thì nhanh chóng tính toán, giá trị một viên Đấu Linh đan cùng một viên Hoàng Cực Đan đích thật là rất cao, nhưng như thế mà muốn đổi lấy cái thây ma thú khô này, có lẽ là có chút hơi ít quá. Cho dù nói như thế nào đi chăng nữa, con quái thú to xác kia cũng là một tuyệt thế hung thú sắp bước vào đẳng cấp bát giai ma thú, dẫu rằng con tuyệt thế hung thú này hiện giờ đã trở thành một đống thây khô. Nhưng hổ già dẫu chết, dư uy vẫn còn, huống hồ đây lại còn là một con ma thú cấp bậc cao giai như vậy?</p><p>Trong lòng nghĩ tới ý tưởng này, lão giả tóc trắng này lén dùng ánh mắt ra dấu với vị trí nào đó trong phòng đấu giá, sau khi thấy một người ngồi tại đó khẽ lắc đầu, đành thở dài một tiếng trong lòng, kế đó trên mặt lập tức lại đầy vẻ tươi cười như trước, ánh mắt đảo qua hàng ghế khách quý, cười nói: <i>\"Vị tiên sinh này ra giá một viên Đấu Linh đan cùng Hoàng Cực Đan, không biết còn có ai ra giá cao hơn không?\"</i></p><p><i>\"Một quyển Địa Giai đê cấp đấu kỹ được không?\"</i> Lão giả tóc trắng vừa dứt lời, một giọng nói mang theo chút đắn đo đột nhiên vang lên.</p><p>Nghe vậy. Lão giả tóc bạc sửng sốt, chợt cười khổ lắc lắc đầu, nói với người mới lên tiếng vừa rồi: <i>\"Xin lỗi, đấu kỹ Địa Giai cấp thấp mặc dù giá trị cũng không thấp, nhưng nếu đem ra so sánh, thì Hắc Hoàng tông chúng ta vẫn là muốn Đấu Linh đan cùng Hoàng Cực Đan hơn. \"</i></p><p>Nghe được lời này, lão giả vừa mới ra giá kia đành bất đắc dĩ lắc đầu, lầm bầm trong miệng vài tiếng, sau đó lại ngồi xuống, chắc là mất đi hứng thú đấu giá đối với cái thây ma thú khô này.</p><p>Sau khi lão giả kia ngồi xuống, mọi người trên hàng ghế khách quý cũng trầm mặc trở lại, rất nhiều người không có loại hào hứng đổ bạc này, dù sao nếu thật là lấy giá trên trời mua một cái xác khô vô dụng về, phần tổn thất ấy, đúng thật là có cảm giác khiến cho người ta ái ngại.</p><p>Nhìn thấy không khí lại trở nên trầm mặc, lão giả tóc bạc nhất thời cảm thấy tràn ngập phiền muộn, một viên Đấu Linh đan cùng Hoàng Cực Đan, tính ra vẫn chưa đạt tới giá trị mà Hắc Hoàng tông muốn bán ra đối với này cái thây ma thú khô, nếu là cứ như vậy bán đi, thì người bị lỗ vốn chính là bọn họ.</p><p>Ngay khi lão giả tóc bạc đang buồn bực trong lòng, thì từ hàng ghế dành cho Ma Viêm cốc, lão già tóc đỏ Phương Ngôn sau khi thương lượng với mấy vị trưởng lão bên cạnh, rốt cục thì dưới vô số ánh mắt soi mói, chậm rãi đứng lên.</p><p>Phương Ngôn đứng dậy, đầu tiên là mỉm cười chắp tay hướng về vị trí Tiêu Viêm đang ngồi, sau đó mới quay về phía lão giả tóc bạc trên sàn đấu giá nói: <i>\"Loại đan dược Hoàng Cực Đan này, Ma Viêm cốc ta mặc dù là có, nhưng cũng chắc chắn là sẽ không lấy ra để đấu giá, có điều là phía ta bên này còn có một quyển Địa Giai trung cấp đấu kỹ. Đừng vội, đợi sau khi ta nói ra tác dụng của loại công pháp này, các ngươi hãy tiếp tục quyết định.\"</i></p><p><i>\"Đấu kỹ này tên là \"</i> Lộng diễm quyết\", yêu cầu tu luyện có chút hà khắc, người tu luyện phải là hỏa thuộc tính. Loại đấu kỹ này, không chỉ có có thể khiến người ta nhanh chóng điều khiển được hỏa diễm, lại còn có thể đem đấu khí trong cơ thể chuyển hóa thành một loại năng lượng chi hỏa cũng không phải thực chất. Đương nhiên, đây cũng không phải là chỗ đáng quý của nó, tác dụng lớn nhất, chính là nếu nhiều người cùng tu luyện loại đấu kỹ này, một khi đồng thời thi triển, thì có thể đem năng lượng chi hỏa do bản thân tạo ra tạm thời dung hợp lại. Mà năng lượng chi hỏa sau khi dung hợp, sẽ chuyển biến thành thực chất chi hỏa, uy lực của nó, thậm chí còn hơn Dị Hỏa! Uy lực cực kỳ kinh người, nếu như Hắc Hoàng tông các vị có được loại đấu kỹ này, chỉ cần có thể tìm được đủ người thích hợp tu luyện thứ công pháp này, nói không chừng có thể dung hợp ra thực chất chi hỏa, thật sự còn có thể so sánh với Dị Hỏa.\"</p><p>Lời nói thản nhiên của Phương Ngôn, sau khi vang lên trong phòng đấu giá. Nhất thời đem lại những tiếng bàn tán to nhỏ, loại đấu kỹ kỳ dị có thể trải qua dung hợp mà hình thành nên Dị Hỏa này, bọn họ đều chưa từng nghe nói qua. Những người đang ngồi đây, phần lớn đều biết Dị Hỏa là gì, đối với uy lực đáng sợ của nó, cũng là có nghe sơ qua, bởi vậy tiếng than thở sợ hãi nhất thời vang lên không ngớt trong phòng đấu giá.</p><p>Thứ gọi là <i><i><i><i>\"Lộng diễm quyết\"</i></i></i></i> này, khiến cho trong phòng đấu giá có hơi ồn ào, thì lại làm cho trong lòng Tiêu Viêm trở nên dậy sóng. Đối với thứ Dị Hỏa dung hợp mà Phương Ngôn tốn bao nước bọt để trình bày, hắn không có hứng thú cho lắm. Thứ làm cho động tâm nhất, chính là một câu nói kia, có thể làm cho người khác nhanh chóng điều khiển được hỏa diễm.</p><p>Hỏa diễm trong cơ thể Tiêu Viêm rất nhiều, hơn nữa sau này có lẽ còn nhiều nữa, như vậy đối với hắn mà nói, làm sao để khống chế những Dị Hỏa đó, mới là nan đề lớn nhất. Dị Hỏa vốn rất cuồng bạo, khi sử dụng cực kỳ hao tổn sức lực. Cứ như vậy mà nói, thì sau khi Tiêu Viêm có thêm được một loại Dị Hỏa, ít nhất cũng phải hao tổn rất nhiều thời gian cùng tinh lực, mới có thể khống chế nổi, hơn nữa sau này khi số lượng Dị Hỏa dùng dung hợp tăng thêm, khống chế hẳn cũng sẽ càng ngày càng phiền toái, còn nếu là có công pháp gọi là <i><i><i><i>\"Lộng diễm quyết\"</i></i></i></i> này, chỉ e đến lúc đó sẽ trở thành sự trợ giúp lớn lao đối với Tiêu Viêm.</p><p>Vào giờ khắc này, nếu không phải là vẫn còn có lý trí điều khiển, Tiêu Viêm cũng là hận không thể trực tiếp quay ra đổi lấy <i><i><i><i>\"Lộng diễm quyết\"</i></i></i></i> trong tay lão Phương Ngôn kia, dù sao thứ này đối với hắn sau này, sợ là sẽ có tác dụng vô cùng trọng yếu.</p><p>Trên sàn đấu giá, lão giả tóc bạc mới đầu vẫn là vẻ mặt thất vọng, sau khi nghe hết những diệu dụng của <i><i><i><i>\"Lộng diễm quyết\"</i></i></i></i> này, cũng là không nhịn nổi vuốt râu khẽ gật đầu.</p><p>\"Haha, Phương Ngôn trưởng lão, không phải là ngươi vẫn còn chưa nói ra hết toàn bộ đấy chứ? Mặc dù lão phu bế quan đã nhiều năm, nhưng cũng biết một ít việc của Ma Viêm cốc, <i><i><i><i>\"Lộng diễm quyết\"</i></i></i></i> này mặc dù kỳ diệu, nhưng mỗi lần sử dụng năng lượng chi hỏa để dung hợp, sẽ thương tổn vĩnh cửu đối với người thi triển, một lần hai lần thì còn được, chứ thi triển thêm vài lần nữa, chỉ sợ trực tiếp mất mạng ngay tức khắc. Hắc Hoàng tông ta cũng không có nhiều cường giả để mà đem ra tiêu hao như vậy. Cho nên có thể nói, đấu kỹ này của người mặc dù là không tồi, nhưng đối với ta Hắc Hoàng tông mà nói, lại là không có chút lợi ích gì. \" Ngay khi lão giả tóc bạc đang chần chờ, một tiếng cười già nua đạm mạc đột nhiên vang lên. Kế đó một bóng người toàn thân quần áo màu kim sắc, quỷ dị ra hiện tại trên sàn đấu giá. Mọi người đưa mắt nhìn lại, rõ ràng chính là tông chủ Hắc Hoàng, Mạc Thiên Hành.</p><p>Nhìn thấy Mạc Thiên Hành này lại đột nhiên ra mặt, Phương Ngôn kia cũng là sững sờ, chợt hơi có chút xấu hổ cười, vuốt vuốt mũi, nói: <i>\"Nếu Mạc tông chủ đối với đấu kỹ này không có hứng thú, vậy thì bỏ đi, vừa may trong lòng ta cũng đang lo, vạn nhất đem một món tiền lớn như vậy mua một khối thi thể vô dụng về, chỉ sợ là cốc chủ chắc chắn sẽ đem ta ra trách mắng một trận. \"</i></p><p>Sau khi nói xong câu nói có ý ngầm trào phúng, Phương Ngôn kia cũng liền ngồi xuống, xem bộ dạng của y, tựa hồ cũng là không hề muốn đấu giá cái thây ma thú khô này.</p><p>Nghe được lời này của Phương Ngôn, Mạc Thiên Hành nhíu mày, sâu trong đôi mắt xẹt qua một chút hàn ý nhàn nhạt, kế đó ánh mắt chợt trở nên hiền hòa nhìn vị trí Tiêu Viêm đang ngồi, cười dài nói: \"Vị bằng hữu kia, mọi người đều là người hiểu chuyện, mặc dù việc đấu giá cái thây ma thú khô này không có hiểm nguy gì, nhưng nếu thật sự là có thứ tốt gì trong đó, thì ngươi tự nhiên là sẽ kiếm được một món hời lớn, cho nên lão phu mới tự mình ra mặt. Nếu như các hạ có thể xuất ra năm viên Đấu Linh đan, bốn viên Hoàng Cực Đan, vậy thì cái thây ma thú khô này, liền trực tiếp giao cho ngươi xử trí. \"</p><p>Lời nói của Mạc Thiên Hành, trực tiếp đem lại một hồi tiếng ồn xôn xao kinh hãi trong phòng đấu giá, rất nhiều người đều không nhịn được đảo mắt như bi, cái lão già này, thật đúng là cái đồ sư tử miệng rộng. Năm viên Đấu Linh đan, bốn viên Hoàng Cực Đan... sao lão không đi chết đi? Giá cả như thế này mà cũng nói ra được à.</p><p><i>\"Ba viên Đấu Linh đan, một viên Hoàng Cực Đan. \"</i> Trong tiếng xôn xao kinh hãi, Tiêu Viêm toàn thân đang mặc hắc bào, thản nhiên nói.</p><p><i>\"Bốn viên Đấu Linh đan, ba viên Hoàng Cực Đan. \"</i> Mạc Thiên Hành nhíu mày, trầm giọng nói.</p><p><i>\"Mạc tông chủ đã bao giờ nghĩ rằng luyện chế đan dược dễ thất bại như thế nào chưa?\"</i> Tiêu Viêm cười lạnh một tiếng, liền nói: <i>\"Ta cũng không muốn cùng ngươi tiếp tục cò kè mặc cả nữa, ba viên Đấu Linh đan, hai viên Hoàng Cực Đan, được thì được, không được thì thôi. Nói thật, ta cũng giống những người khác, thực sự không có nhiều ý định muốn đem một món tiền lớn như vậy mà đổ đi, dù sao ai mà biết được bên trong cái thây kia, có phải là chỉ có một đống thịt nát hong khô hay không. \"</i></p><p>Bị Tiêu Viêm hung hăng nói lại một chút, Mạc Thiên Hành kia cũng nhíu chặt đầu mày, trầm ngâm được một lúc, rốt cục thì dưới ánh mắt kinh ngạc của toàn trường, hung hăng gật đầu.</p><p><i>\"Được, cứ như ngươi nói đi!\"</i></p><p>Tại thời điểm gật đầu, khóe miệng Mạc Thiên Hành bí mật nhếch lên đắc ý một chút, thế nhưng hắn lại cũng không phát hiện ra, Tiêu Viêm dưới lớp áo bào đen, khóe môi cũng nổi lên một chút ý cười lạnh lẽo.</p><p>[/FONT]</p>", "images": {}, "success": true}