{"id": 832, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-832", "title": "Chương 832: Trò Hay Bắt Đầu", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 832: Trò Hay Bắt Đầu</h1><p>Địa điểm Hắc Hoàng tông tổ chức đấu giá hội, thiết trí tại một quảng trường rộng lớn ở trung tâm thành. Bất quá mặc dù là như thế Hắc Hoàng tông vẫn có một chút hành động dò xét đối với hội đấu giá hấp dẫn lần này.</p><p>Khi Tiêu Viêm ba người tới đấu giá hội tràng thì thấy người đông nghìn nghịt không thấy đầu cuối, nhất thời làm cho người có cảm giác, bọn người kia ai ai cũng điên cuồng.</p><p>Bất quá hoàn hảo, Hắc Hoàng tông dường như đã dự tính đến loại tình huống này nên thiết trí một thông đạo thông dụng chuyên môn tiếp đãi cường giả tại Hắc Giác Vực đi vào. Mà Tiêu Viêm ba người sau một hồi hỏi thăm, xoay sở cũng thuận lợi đến phía trước lối đi kia.</p><p>Tại chung quanh thông đạo, có rất nhiều hộ vệ Hắc Hoàng tông nghiêm mật thủ vệ, trong tay vũ khí sắc bén phát ra quang mang sắc bén khiến cho dòng người bên ngoài kinh sợ không dám loạn động lao vào. Tại lối đi, vài trưởng lão Hắc Hoàng tông cũng tùy ý đứng, đấu khí hùng hồn từ trong cơ thể bùng phát ra, làm cho người xung quanh cảm giác một trận áp lực.</p><p>Lúc này thông đạo chuyên dụng, thỉnh thoảng có đoàn người đi vào. Mỗi thời điểm như thế, đều khiến cho dòng người xung quanh cúi đầu kinh hô. Có thể từ chỗ này đi vào, phần lớn đều là cường giả hoặc thế lực có thanh danh cực lớn tại Hắc Giác Vực, những đại nhân vật này đối với người tầm thường tại Hắc Giác Vực thật đúng là khó gặp.</p><p>Nếu đoàn người xung quanh bên ngoài kinh hô, thì vài tên trưởng lão Hắc Hoàng tông lại tươi cười chào đón đám người khách khí nghênh tiến đi vào thông đạo.</p><p>Trước rất nhiều ánh mắt hội tụ, Tiêu Viêm ba người cũng chậm rãi bước lên cầu thang, sau đó bước vào cửa thông đạo được bảo vệ nghiêm ngặt.</p><p>Từng ánh mắt xung quanh liếc nhìn ba đạo thân ảnh xa lạ, trong đó còn có hai người bao bọc hoàn toàn bên trong áo choàng đen nửa điểm hình dáng cũng không thấy được. Mà trong ba người, khiến người chú mục nhất, không thể nghi ngờ là Tiểu Y Tiên với một thân áo trắng như tuyết. Khí chất xuất trần kia làm không ít người hai mắt tỏa sáng.</p><p><i>\"Ba người này người phương nào? Vì sao chưa từng nghe qua? \"</i></p><p><i>\"Không rõ ràng lắm, chẳng lẽ là người từ bên ngoài Hắc Giác Vực tới? \"</i></p><p>Dung mạo Tiểu Y Tiên như vậy, đối với người Hắc Giác Vực có chút xa lạ, lập tức khiến rất nhiều người nghi hoặc bàn luận xôn xao.</p><p>Trước tiếng bàn luận nghi hoặc của bọn người bên ngoài, trong vài tên gác tại cửa có ba gã trưởng lão Hắc Hoàng tông cũng phát hiện ra ba người, đợi đến khi ánh mắt nhìn thấy Tiểu Y Tiên một thân áo trắng, hai má trong trẻo lạnh lùng, thì sắc mặt lập tức biến đổi, liếc nhau một cái, chợt vội vàng tươi cười nhiệt tình nghênh đón.</p><p>Xem bộ dáng bọn hắn như vậy, rõ ràng đã biết thực lực Tiểu Y Tiên, như vậy trận phong ba do luyện đan ngày đó, bọn họ cũng có ở đấy.</p><p><i>\"Ha ha, Nham Kiêu tiên sinh, các ngươi không phải là nhóm cuối cùng a!\"</i> Một gã trưởng lão Hắc Hoàng tông thân mặc áo bào xanh, hướng về phía Tiêu Viêm ở giữa chắp tay cười nói.</p><p>Toàn thân giấu ở dưới hắc bào, Tiêu Viêm đối với gã trưởng lão này tùy ý gật gật đầu, cũng chưa lên tiếng đáp lại.</p><p>Đối với bộ dáng Tiêu Viêm nhìn như một chút kiêu căng như vậy, gã trưởng lão kia cũng không dám bắt bẻ. Một tên Luyện Dược Sư có thể luyện chế ra lục phẩm thượng phẩm đan dược tất nhiên hơn xa hắn; một trưởng lão Hắc Hoàng tông nào có thể so sánh. Hơn nữa, tại bên cạnh người kia vẫn còn một gã Đấu Tông cường giả ánh mắt lạnh như băng sắc như kiếm khiến người có cảm giác lạnh lẽo.</p><p><i>\"Ha ha, ba vị mời!\"</i> tiếp tục cùng Tiêu Viêm nói mấy câu, nhìn thấy đối phương không nhiệt tình quá lớn, gã trưởng lão kia cũng thức thời tránh người mời ba người đi vào.</p><p><i>\"Đa tạ!\"</i> Hướng gã trưởng lão này chắp tay, Tiêu Viêm cũng không khách khí, mang theo hai người, trực tiếp tiến vào thông đạo chuyên dụng kia, sau đó biến mất trước tầm mắt mọi người.</p><p><i>\"Phù, người thiếu nữ kia, hơi thở thật lãnh, đứng bên cạnh nàng, đấu khí trong cơ thể ta dường như đình chỉ vận chuyển chậm lại, không hổ là Đấu Tông cường giả a. \"</i> Đưa mắt nhìn Tiêu Viêm ba người biến mất tại trong thông đạo, tên trưởng lão áo bào xanh lau mồ hôi lạnh trên trán, lòng còn sợ hãi nói.</p><p><i>\" Nham Kiêu kia, hẳn là người ngày ấy luyện chế đan dược? Không nghĩ tới, tuổi còn trẻ, cư nhiên đã có thành tựu như vậy, cùng so sánh với hắn, cho dù là Thiếu tông chủ cũng muốn kém một bậc a. \"</i> Một gã trưởng lão khác cũng khẽ thở dài nói.</p><p><i>\"Thật không biết bọn họ lai lịch thế nào, bên trong Hắc Giác Vực chưa từng nghe nói qua có ba người như vậy. \"</i> Một trưởng lão khác nhíu mày lẩm bẩm nói.</p><p><i>\"Quên đi, việc này không phải chúng ta có thể quản. \"</i> Trưởng lão áo bào xanh lắc lắc đầu, ánh mắt nhìn ra cửa vào thông đạo thấy lại xuất hiện một nhóm người khác, trên gương mặt lại lần nữa hiện lên một chút tươi cười đón tiếp người tới.</p><p>Tiêu Viêm ba người xuyên qua thông đạo ánh sáng nhu hòa, ước chừng mấy phút sau, tầm mắt phía trước đột nhiên rộng mở, chợt một phòng đấu giá cực kỳ rộng lớn xuất hiện trong tầm mắt ba người.</p><p>Nhìn đấu giá hội tràng kia rậm rạp không biết bao nhiêu chỗ ngồi, Tiêu Viêm cũng không khỏi sợ hãi than chậc chậc hai tiếng. Quy mô đấu giá hội như vậy, hắn bình sinh lần đầu chứng kiến, cùng nơi này so sánh, gia tộc Mễ Đặc Nhĩ Gia Mã Đế Quốc tổ chức đấu giá hội, không nghi ngờ là gặp sư phụ, không thể sánh nổi.</p><p>Giờ phút này trong phòng đấu giá rộng lớn, người ngồi không ít, đủ loại thanh âm hội tụ cùng một chỗ nghe có chút ầm ỹ.</p><p>Ba người vừa mới đi ra thông đạo, liền có thêm một thị nữ bộ dạng không tồi, cách ăn mặc cực kỳ nóng bỏng, cung thanh nói: <i>\"Ba vị đại nhân, không biết có thể cho xem ngọc bài khách quý?\"</i></p><p>Tiêu Viêm ánh mắt lướt qua trang phục trong suốt trên người thị nữ, thấy một ít xuân quang khó thể che dấu lộ ra không khỏi sửng sốt, Hắc Hoàng tông không ngờ còn có chiêu này?</p><p>Lúc Tiêu Viêm ngạc nhiên trong lòng, một đạo thanh âm hừ nhẹ từ phía sau đột nhiên vang lên. Tiêu Viêm lúc này mới xấu hổ cười, cũng không dám quản tiếng hừ lạnh do ai phát ra trong hai vị mỹ nhân một lớn một nhỏ phía sau, vội vàng từ trong nạp giới lấy ra ngọc bài lúc trước Mạc Nhai tự động đưa tới.</p><p>Tiếp nhận ngọc bài, thần sắc trên gương mặt thị nữ càng thêm vẻ cung kính cùng khiêm tốn. Cung kính cúi người thi lễ đối với ba người, khom người nói: <i>\"Ba vị đại nhân xin mời đi theo ta. \"</i> dứt lời, nàng liền xoay người, lay động vòng eo mảnh khảnh như xà yêu, dẫn đường đi về phía trước. Sau đó, Tiêu Viêm vội vàng nhìn không chớp mắt theo sát sau.</p><p>Ba người đi theo người thị nữ này vòng qua vài chỗ trong phòng đấu giá, sau một lúc lâu, rốt cục dừng lại trước một phòng đấu giá, sau đó liền khom người trở ra.</p><p>Vị trí hàng phòng đấu giá này giống như một phòng nhỏ cho mỗi người, tạo hình rất khác biệt, có vẻ vô cùng xa hoa, ngồi trong đó thanh âm ầm ỹ phía sau dường như bị ngăn cách, ánh mắt nhìn lên vừa vặn đem trung tâm phòng đấu giá thu vào tầm mắt.</p><p>Dẫn hai người ngồi xuống vị trí dành cho khách quý, Tiêu Viêm hạ thân ngồi xuống ghế mềm mại, ánh mắt chậm rãi đảo qua một vài phòng khách quý phía trên.</p><p>Lúc này, các phòng khác quý phía trước cũng đã có không ít người ngồi. Bởi vậy, Tiêu Viêm ba người xuất hiện, cũng kéo theo không ít ánh mắt. Diện mạo Tiểu Y Tiên như vậy rất khác biệt, tự nhiên làm người ta khó có thể quên, bởi vậy chỉ cần ánh mắt đảo qua liền có thể nhận ra.</p><p><i>\" Người mặc hắc bào kia hẳn là vị thần bí Luyện Dược Sư hai ngày trước đi, không biết hắn lai lịch thế nào, bên trong Hắc Giác Vực nếu một vị Luyện Dược Sư cấp bậc như thế hẳn là sớm có nhiều người biết? \"</i> Tại một chỗ phòng khách quý, Phương Ngôn nhíu chặt mày nhìn Tiêu Viêm bao trùm trong hắc bào, trầm giọng nói.</p><p>Đối với nghi ngờ của hắn, mấy gã trưởng lão Ma Viêm cốc bên cạnh cũng khẽ lắc đầu.</p><p><i>\"Hi vọng bọn họ không trở thành trở ngại của chúng ta đi.\"</i> Người mặc áo bào xám khàn giọng chậm rãi nói. Khi nói tên này cũng âm trầm chăm chú nhìn chằm chằm hướng phòng Tiêu Viêm đang ngồi, chẳng biết tại sao có cảm giác quen thuộc, càng ngày càng rõ ràng. Nguồn truyện: Truyện FULL</p><p>Khi ánh mắt đám người Phương Ngôn hội tụ trên thân Tiêu Viêm ba người thì tựa hồ cũng phát hiện ra ánh mắt không hảo ý. Hắc bào nhân khẽ nhíu mày, chợt ánh mắt nhìn qua đám người Phương Ngôn, sau đó dừng lại trên người mặc áo bào xám, không biết tại sao người kia khiến cho hắn xuất hiện chút cảm giác quỷ dị và nguy hiểm.</p><p>Khẽ lắc đầu, đem cảm xúc trong lòng áp chế xuống, đôi mắt Tiêu Viêm khép hờ, bắt đầu nhắm mắt dưỡng thần, yên lặng chờ đấu giá hội bắt đầu.</p><p>Theo Tiêu Viêm nhắm mắt không lâu sau, lục tục liền có thêm nhiều người đi vào trong phòng đấu giá, mà tại trên hàng khách quý, bóng người cũng càng ngày càng nhiều. Đợi đến nửa giờ sau, tất cả chỗ ngồi cơ hồ đều có người ngồi.</p><p>Khi mọi ghế dường như đều có người ngồi, ánh mắt Tiêu Viêm ở dưới hắc bào cũng chậm rãi mở ra, nhẹ giọng thở dài: <i>\"Xem ra Bồ Đề Hóa Hưu Tiên hấp dẫn cường giả không ít a...\"</i></p><p>Trải qua lúc trước nhắm mắt cùng cảm ứng, hắn phát hiện trong hàng phòng dành cho khách quý, ngoại trừ Tô Thiên đại trưởng lão và tên thần bí áo bào xám còn có ít nhất hai đạo hơi thở mịt mờ ẩn nấp trong đó. Có thể che dấu thực lực trước linh hồn nhạy cảm của chính mình, nếu không phải Đấu Tông cường giả, thì hẳn là cường giả dùng một chút bí pháp ẩn nấp. Mà hai loại người này cũng không là hạng vô dụng.</p><p>Tiểu Y Tiên cũng khẽ gật đầu, đôi mắt màu bạc xẹt qua một chút ngưng trọng, tranh đoạt Bồ Đề Hóa Thể Tiên khó khăn, có chút ngoài dự đoán của nàng.</p><p>Tại Tiêu Viêm trầm ngâm. Tại trung tâm phòng đấu giá kia, một đạo chuông thanh thúy đột nhiên vang lên lan ra khoảng không làm âm thanh ầm ỹ kia bỗng nhiên giảm xuống.</p><p>Tiếng chuông chậm rãi vang lên trên đài đấu giá, một đạo năng lượng chậm rãi lan ra, cuối cùng giống như một hàng rào, đem bàn đấu giá phong tỏa trong đó; đây là một loại phòng hộ bày ra. Hắc Giác Vực rất nhiều người vô pháp vô thiên, chuyện cướp bóc hàng bán đấu giá không phải chưa từng xảy ra. Tuy Hắc Hoàng tông không phải thế lực bình thường, nhưng cũng phải cẩn thận cho thỏa đáng, dù sao vật phẩm đấu giá lần này quá mức quý trọng, nếu xảy ra chuyện không may, mặt mũi Hắc Hoàng tông thật là mất hết.</p><p>Nhìn hàng rào năng lượng kia, Tiêu Viêm cũng khẽ thở một hơi, trò hay, rốt cục bắt đầu rồi.</p>", "images": {}, "success": true}