{"id": 835, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-835", "title": "Chương 835: Ma Thú Thây Khô", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 835: Ma Thú Thây Khô</h1><p>Theo thời gian trôi qua, bầu không khí trong đấu giá hội càng ngày càng dâng cao, loại không khí này chỉ xuất hiện khi có vật phẩm cao cấp mang ra đấu giá. Mức giá trong đấu giá hội, bình thường cũng đã là giá trên trời, bởi vậy giờ phút này, đại đa số người chỉ ôm tâm tư ngồi xem cuộc vui, chỉ cần được tận mắt nhìn các thế lực lớn tranh giành đến đỏ cả mắt, khô cả cổ, coi như là không uổng phí một chuyến tới đây.</p><p>Sau lần đấu giá Lục hợp Du Thân Thước, Tiêu Viêm chỉ thỉnh thoảng mới ra tay, việc ngẫu nhiên ra tay cũng do nhìn trúng một ít dược liệu tương đối quý hiếm, mặc dù giá cả có xa xỉ, nhưng do không có quá nhiều người cạnh tranh, nên khi hắn đem ba trăm vạn kim tệ trong người ra tiêu hết thì đã thu vào tay được mấy gốc linh dược ngày thường khó gặp.</p><p>Trên đài đấu giá, liên tiếp từng kiện vật phẩm được xuất ra khiến người ta hoa cả mắt, Tiêu Viêm cũng bị sự tồn trữ phong phú của Hắc Hoàng tông làm cho kinh ngạc, trong quá trình đấu giá, có một vài vật phẩm đấu giá làm cho ngay cả bản thân hắn cũng nhịn không được mà tim đập mạnh, bất quá, trải qua đắn đo cân nhắc, cuối cùng hắn cũng không tham gia đấu giá.</p><p>Thật ra kỳ vọng lớn nhất của Tiêu Viêm, là tại đấu giá hội tìm được ma hạch cấp bảy của Thiên Độc Hạt long thú. Hiện giờ, thời hạn để Tiểu Y Tiên khống chế Ách Nan độc thể càng ngày càng gần, chỉ cần tìm được Bồ Đề Hóa Thể Tiên, như vậy chỉ còn thiếu ma hạch cấp bảy, nếu có thể gặp tại đấu giá hội, tự nhiên sẽ làm cho Tiêu Viêm giảm bớt thời gian và tinh lực tìm kiếm.</p><p>Tiêu Viêm luôn hy vọng đến kết quả tốt đẹp, bất quá nhân tính khó vượt qua thiên tính, Thiên Độc Hạt long thú vốn là tồn tại thượng cổ dị thú, chứ đừng nói chi là cấp bảy, tới cấp bậc đó, trí tuệ của ma thú đã không kém nhân loại chút nào, hơn nữa lại có thể hóa hình, cơ bản không có nhiều khác biệt so với nhân loại, muốn tìm ma hạch của ma thú cấp bậc này, chỉ nói đơn giản vậy sao?</p><p>Bởi vậy, trong lúc Tiêu Viêm đang đau khổ chờ đợi, thì đấu giá hội đã dần dần đi đến thời điểm kết thúc, lại vẫn như cũ không thể có được thứ mà hắn cần, hắn cũng chỉ có thể thở dài.</p><p><i>\"Không cần gấp gáp, ngay cả Bồ Đề Hóa Thể Tiên khó tìm nhất cũng đã có tin tức, huống chi là ma hạch của Thiên Độc Hạt long thú nổi tiếng như vậy?\"</i> Nghe được tiếng than nhẹ của Tiêu Viêm, Tiểu Y Tiên thấp giọng nói, nàng tự nhiên là biết Tiêu Viêm muốn tại đấu giá hội này, đem hai loại vật phẩm cần nhất để khống chế Ách Nan độc thể, đều thu vào tay.</p><p>Tiêu Viêm cười khổ gật đầu, cũng chỉ có thể đem kỳ vọng trong lòng tiêu tán đi, sau đó chậm rãi ngẩng đầu lên, ném ánh mắt hướng lên trên đài đấu giá.</p><p>Đấu giá hội giờ phút này đã xem như dần dần đi đến kết thúc. Sở dĩ lúc này xuất hiện những vật phẩm bán đấu giá, phần lớn đều là những vật trọng yếu của đấu giá hội lần này, tỉ như thứ đồ đấu giá hiện tại, là một quyển Ám Ảnh Công địa giai trung cấp ám thuộc tính đấu khí công pháp.</p><p>Giá trị của đấu khí công pháp, thông thường mà nói, so với đấu kỹ cùng cấp đều phải cao hơn rất nhiều, ví như quyển Ám Ảnh Công này, bây giờ đã bị các thế lực lớn nâng lên tới giá trên trời, chừng khoảng tám trăm vạn, hơn nữa tình hình này còn chưa có ý dừng lại.</p><p>Với giá trị chân chính của loại địa giai trung cấp công pháp này, giá được nâng cao như vậy cũng không có gì kỳ quái, quyển địa giai đê cấp thân pháp đấu kỹ Tam Thiên Lôi Động của Tiêu Viêm lúc trước, giá cả cũng đã tương đương với con số này, nói như vậy, Tiêu Viêm có thể dùng cái giá ba trăm mười vạn đem Lục hợp Du Thân Thước thành công thu vào tay, chẳng khác nào nhặt được đại tiện nghi, nếu không phải bởi cố kị thân phận của hắn cũng như việc tu luyện xích pháp quá khó khăn, muốn dùng ba trăm vạn để mua, chẳng khác nào người si nói mộng.</p><p>Đối với cái gọi là Ám Ảnh Công, Tiêu Viêm cũng không có hứng thú quá lớn. Hắn đã tu luyện Phần Quyết, không có khả năng lại tiếp tục chuyển sang tu luyện công pháp khác, bất quá cấp bậc của đấu kĩ kia, cũng đã khiến hắn có chút động tâm, nếu Phần Quyết có thể đạt tới cấp bậc này, thực lực của Tiêu Viêm tất nhiên sẽ tăng vọt lên rất nhiều.</p><p>Bất quá nghĩ đến việc muốn tiến hóa Phần Quyết, nhất định phải cắn nuốt Dị Hỏa, loại điều kiện hà khắc này, làm cho Tiêu Viêm lâm vào tình cảnh bất đắc dĩ, nhắc tới Dị Hỏa, hắn lại nhớ đến ba khối họa đồ tàn khuyết đang an tĩnh nằm trong nạp giới, tấm họa đồ cuối cùng, hắn vẫn không có chút đầu mối nào, hơn nữa lần này hắn cũng không có vận may như lúc trước, có thể gặp được trong đấu giá hội.</p><p><i>\"Xem ra chỉ có thể từ từ chờ đợi a, đến lúc đó hỏi Tô Thiên đại trưởng lão một chút, lão kinh nghiệm phong phú, kiến thức rộng rãi, nói không chừng biết nơi nào trên đại lục vẫn còn có tin tức Dị Hỏa tồn tại.\"</i> Trong lòng hiện lên ý niệm này, Tiêu Viêm không khỏi cười khổ một tiếng, không có Dược Lão ở bên người xác thật không quen, tuy rằng lấy thực lực hắn hôm nay, đã có thể không cần mượn lực lượng của Dược Lão, nhưng Dược Lão là người kiến thức uyên bác, cho dù Tiêu Viêm có thúc ngựa cũng khó thể so sánh bằng. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Đấu Khí Đại Lục mở mang khôn cùng, ẩn tàng vô số bí mật, hiện giờ Tiêu Viêm mặc dù đã là Đấu Hoàng cường giả, nhưng những nơi hắn đã xông xáo qua, cũng chỉ có Gia Mã Đế Quốc cùng với Hắc Giác Vực. Nếu đem hai khối địa phương này mà so sánh với Đấu Khí đại lục, cũng chỉ là quá bé nhỏ, không đáng kể đến.</p><p><i>\"Có lẽ nên rời khỏi mảnh địa vực này a!\"</i> Tiêu Viêm nhẹ thở dài trong lòng, nắm tay hắn chậm rãi nắm chặt lại, tầm nhìn của cường giả không thể vì bất cứ điều gì mà dừng lại. Đấu Khí Đại Lục, mới chính là sân khấu, hắn muốn chân chính đủ lực lượng để chống lại Hồn Điện thần bí kia, cũng chỉ có ở trên Đấu Khí đại lục mới có thể làm được điều này.</p><p>Trong lòng hiện lên ý nghĩ như vậy, nhiệt huyết trong người Tiêu Viêm dần dâng cao, có thể xông xáo trên đại lục chính là ước nguyện từ rất lâu của Tiêu Viêm. Hôm nay, đã đến lúc có thể thực hiện, chỉ cần đem những chuyện trước mắt giải quyết hết.</p><p><i>\"970 vạn! \"</i></p><p>Tiếng hét lớn trên đài đấu giá đem Tiêu Viêm đang miên man trong suy nghĩ trở về thực tại, hắn ngẩng đầu nhìn lên, nguyên lai quyển Ám Ảnh Công đã được mua với cái giá trên trời là 970 vạn.</p><p>Cái giá cao như vậy khiến Tiêu Viêm kinh ngạc không thôi, có thể xuất ra món tiền không lồ như thế, ắt hẳn người mua cũng không phải là tầm thường?</p><p>Suy nghĩ như vậy, ánh mắt Tiêu Viêm liền chuyển sang nơi vừa ra giá, chỉ thấy một lão giả tóc xám, mũi ưng, đang ngồi một cách thoải mái.</p><p>Đôi mắt Tiêu Viêm híp lại, nhìn lão giả mũi ưng, trong lòng thoáng chút kinh dị, bởi hắn phát hiện, vị lão giả này, cư nhiên là một trong hai người phát ra cỗ khí tức mờ mịt mà linh hồn hắn cảm nhận được lúc trước.</p><p><i>\"Không biết hắn thuộc phương thế lực nào? Chắc hẳn cũng vì Bồ Đề Hóa Thể Tiên mà đến a.\"</i></p><p>Trên bàn khách quý phía xa, dường như lão giả mũi ưng cũng cảm nhận được có ánh mắt đang nhìn mình, lập tức quay đầu lại nhìn. Khi phát hiện đó là ánh mắt của Tiêu Viêm, trên gương mặt khô héo liền xuất hiện một nụ cười nhàn nhạt, chợt hướng về phía Tiểu Y Tiên bên cạnh Tiêu Viêm, khẽ gật đầu, rồi mới quay đầu lại.</p><p><i>\"Cảm ứng thật nhạy cảm!\"</i> Lão giả mũi ưng quay đầu lại nhìn, khiến Tiêu Viêm kinh hãi trong lòng, nét ngưng trọng trong đôi mắt càng sâu đậm, người này nếu không phải là Đấu Tông cường giả, cũng tuyệt đối là người có một ít tuyệt kĩ đặc thù, chỉ có như vậy, mới khiến hắn mơ hồ có cảm giác kiêng kị trong lòng.</p><p>Chậm rãi thu hồi ánh mắt, sự đề phòng trong lòng Tiêu Viêm càng nâng cao thêm một ít, cường giả có hứng thú với Bồ Đề Hóa Thể Tiên quá nhiều, để thành công đoạt được từ trong tay những cường giả này, là chuyện không dễ dàng gì.</p><p><i>\"Ha hả, lần đấu giá kế tiếp, sẽ hơi có chút cổ quái, tuy nhiên đối với một số ít người có nhu cầu, sẽ có lực hấp dẫn không nhỏ.\"</i> Trên đài đấu giá, lão giả tóc trắng lau mồ hôi trên trán, cười tủm tỉm vung tay lên. Sau đó, sàn nhà chậm rãi hé ra, mười mấy người vạm vỡ khiêng một vật to lớn được phủ trong lớp vải trắng, chậm rãi bước lên trên đài.</p><p>Đột nhiên xuất hiện vật đấu giá có kích thước khổng lồ, làm cho không ít người nổi lên lòng hiếu kỳ, trong nhất thời, đã thu hút vô số ánh mắt nhìn đến, kể cả Tiêu Viêm.</p><p><i>\"Có mùi thối của thi thể.\"</i> Tử Nghiên đang đứng bên cạnh, đột nhiên nhăn chiếc mũi nhỏ lại, nói.</p><p>Nghe vậy, Tiêu Viêm hơi ngẩn người ra, mà giờ khắc này, lão giả tóc trắng đã nhanh chóng vung tay, vù một tiếng, đem lớp vải trắng đang phủ bên trên hạ xuống. Một khối thi thể to lớn, ước chừng cỡ mười trượng, hiện ra trước mắt của mọi người đang chăm chú nhìn phía dưới.</p><p>Khối thi thể ma thú này hình thể không nhỏ, dường như đã chết từ lâu, cốt nhục cả người khô quắt, thứ thu hút ánh mắt mọi người nhất, chính là đôi cánh to lớn đã hóa thành bạch cốt, đôi cánh to lớn có chút kì dị, trông giống như ngọc thạch, nhàn nhạt tản ra ánh huỳnh quang, người tinh mắt nhìn vào liền có thể biết, trong đôi cánh này, ẩn chứa một loại năng lượng kỳ dị nào đó.</p><p>Có thể sau khi chết lâu như vậy, mà vẫn còn bảo trì được một ít năng lượng, ma thú này khi còn sống, cấp bậc dĩ nhiên không thấp.</p><p><i>\"Ha hả, thi thể ma thú này, là do Hắc Hoàng tông ngẫu nhiên tìm được tại bên trong một hẻm núi, trải qua tông chủ tự thân giám định, ma thú này chính là một đầu ma thú sắp đột phá cấp 7, tiến giai lên cấp 8, tuyệt thế mãnh thú! \"</i> Lão giả tóc trắng trịnh trọng sắc mặt nói.</p><p>Lời của hắn vừa dứt, trong đại sảnh liền ồ lên một tràng vang dội, ma thú sắp tiến giai lên cấp 8? Đây chẳng phải là tương đương với Đấu Tôn cường giả của nhân loại sao? Loại ma thú cấp bậc này, không sai biệt lắm đều là có khả năng thông thiên, thọ mệnh rất dài, như thế nào lại chết ở chỗ này?</p><p>Trong tiếng ồn ào kinh hãi của phòng đấu giá, ánh mắt Tiêu Viêm cũng gắt gao tập trung trên thi thể ma thú, một hồi lâu, mới chuyển dời ánh mắt đến đôi cánh tựa như ngọc thạch, trong mắt lóe lên quang mang khác thường.</p><p>Thủ chưởng trong hắc bào nhẹ động, một quyển trục màu vàng đột nhiên xuất hiện, bên trên quyển trục, có năm chữ lớn phát ra ánh kim quang chói mắt.</p><p>Thiên Nhạn Cửu Hành Dực!</p><p>[/FONT]</p>", "images": {}, "success": true}