{"id": 836, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-836", "title": "Chương 836: ĐấU Giá Thây Khô", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 836: ĐấU Giá Thây Khô</h1><p>Thiên Nhạn Cửu Hành Dực, là đấu kỹ trước kia Tiêu Viêm đoạt được trên người Kim Nhạn Tông Tông chủ, Lạc Nhạn Thiên. Sau này khi có được quyển trục chế tạo phi hành đấu kỹ, Tiêu Viêm vẫn thường xuyên nghiên cứu phương pháp chế luyện và lĩnh ngộ được một số lý giải tâm đắc.</p><p>Xét về tổng thể, Thiên Nhạn Cửu Hành Dực này đích xác cũng có chỗ độc đáo. Theo một phương diện nào đó mà nói, loại cường hãn phi hành đấu kỹ này là một đấu kỹ có thể tiến hóa. Nó hoàn toàn được quyết định bởi tài liệu luyện chế, nếu tài liệu luyện chế cao giai, trân quý, dù cho đối với đẳng cấp Đấu Tông cường giả cũng có một sự trợ giúp lớn lao. Nhưng nếu tài liệu luyện chế cấp thấp, không thỏa mãn yêu cầu, dù có luyện chế được cũng không có chỗ tốt nào.</p><p>Mà tài liệu tối trọng yếu để luyện chế Thiên Nhạn Cửu Hành Dực, là cánh của một số loại phi hành ma thú. Theo ghi chép của quyển trục, là do hai cánh của một loại Lục giai ma thú chế tác mà thành. Nếu tính ra, đó cũng không phải thuộc loại thượng cực phẩm (trên cực phẩm). Nhưng khi phi hành, dù có là tốc độ nhanh như Mỹ Đỗ Toa đi chăng nữa, xa xa cũng không đuổi kịp. Trong đêm tối, nếu thực hiện tập kích (đánh lén), muốn hạ thủ ai đó thì chính là đấu kỹ tốt nhất. Nếu đấu không lại, cũng có thể nhanh chóng đào tẩu. Bằng vào tốc độ của nó, ai có thể truy đuổi!</p><p>Lúc trước, khi có được phương pháp chế tác Thiên Nhạn Cửu Hành Dực, Tiêu Viêm sau thời gian dài nghiên cứu đã trở nên quen thuộc, càng về sau này, khi hiểu biết càng nhiều, hắn cũng rõ ràng,muốn chế tạo thứ này, thì mức độ khó khăn đến bậc nào. Hơn nữa, đối với tính tình của Tiêu Viêm, hắn thà bỏ ra đại lượng thời gian cùng tinh lực để luyện chế ra thứ tốt nhất, cũng không bao giờ tùy tiện dùng cánh của thấp giai ma thú, cho nên thứ này vẫn bị hắn không quản tới, bỏ vào nạp giới, cho đến tận hôm nay, khi thi thể Ma thú lai lịch bất phàm kia xuất hiện.</p><p>Bằng vào cảm giác xuất sắc của linh hồn lực, sau khi cẩn thận đánh giá, Tiêu Viêm rất hài lòng đối với thi thể của Ma thú này. Hắn có thể cảm giác, bên trong đôi cánh tựa như ngọc bạch này ẩn chứa một nguồn năng lượng cường đại mà tinh thuần, bởi theo lời Bạch Phát Lão Giả, tin tưởng rằng đầu ma thú này đã sắp tiến vào cấp bậc bát giai. Dù trải qua thời gian lâu như vậy, đôi cánh này vẫn ẩn chứa một nguồn năng lượng dư thừa, Tiêu Viêm dù từng trải, qua nhiều năm, đối với hắn cũng là lần đầu chứng kiến.</p><p>Đôi mắt chậm rãi híp lại, chậm rãi đảo qua, đánh giá cẩn thận song dực như bạch ngọc kia. Một lát sau, Tiêu Viêm khẽ gật đầu, hắn có thể đoán chắc, nếu dùng ngọc cốt song dực này luyện chế Thiên Nhạn Cửu Hành Dực, luận tốc độ, tuyệt có thể so sánh với Lạc Nhạn Thiên, còn nhanh hơn nhiều, mà khi hắn đã có phi hành song dực này, cho dù ở đẳng cấp Đấu Tông, cũng vô pháp có thể tranh khí. Tranh đấu với Đấu Tông, nếu đánh không lại, muốn chạy trốn bảo mệnh, hẳn là cũng không quá khó.</p><p>Khi ý niệm này xuất hiện trong đầu Tiêu Viêm, thân thể của Tử Nghiên trong bộ hắc bào cũng đột nhiên có chút run rẩy, tuy dao động là như có như không, nhưng vẫn bị Tiêu Viêm lập tức cảm ứng, hắn nghi hoặc thấp giọng hỏi: <i>\" Làm sao vậy?\"</i> .</p><p><i>\" Không biết vì sao, khi thi thể của Ma thú này xuất hiện, ta có chút cảm giác không thoải mái\"</i> .</p><p>Tử Nghiên trong hắc bào, hai tròng mắt trừng nhẹ, giọng có chút mờ mịt nhẹ nhàng trả lời.</p><p>Nghe vậy, Tiêu Viêm bỗng giật mình, chợt trong lòng dâng lên một đạo ý niệm nghi hoặc, trợn mắt cứng lưỡi, nói: <i>\" Không lẽ thi thể Ma thú này có quan hệ gì với ngươi?\"</i> .</p><p>Bản thể của Tử Nghiên là một loại Ma thú thần bí. Hơn nữa, vì không thể biến đổi trở về bản thể, cho nên không ai có thể biết nàng thuộc loại Ma thú nào. Nhưng theo lời của Tô Thiên trưởng lão, Tử Nghiên là do hắn từ trong thâm sơn mang về nội viện. Mà thi thể ma thú đã khô này, cũng do theo dõi Hắc Hoàng Tông đến tận thâm sơn này ngẫu nhiên phát hiện, chẳng lẽ có thể có quan hệ. Hoặc là có thể nghĩ, <i>\" Có khi nào ma thú này có quan hệ huyết thống với Tử Nghiên!\"</i> .</p><p><i>\"Ngươi với nó mới là có quan hệ đấy!\"</i> , đối với nghi vấn này của Tiêu Viêm, Tử Nghiên giận dữ, sẵn giọng trả lời. Phàm là ma thú, đều có thể cảm ứng được huyết mạch tương liên, nếu thi thể khô của ma thú này có quan hệ với nàng, Tử Nghiên tất nhiên có thể cảm ứng được rõ ràng, nhưng lúc này nàng cảm giác không được thoải mái, không phải là cảm ứng huyết mạch mà chính là cảm giác khó chịu khi chạm trán phải thiên địch, cả hai bên đều không thoải mái. Đương nhiên, giờ phút này thi thể Ma thú kia đã mất đi sinh mạng, nó cũng không có thể cảm giác được chút gì không phục.</p><p>Nghe được lời nói của Tử Nghiên, Tiêu Viêm thở ra một hơi khoan khoái, nếu đầu Ma thú này có chút liên hệ với nàng, Tiêu Viêm dù thèm khát nhỏ dãi, hắn cũng không dám phân thây đoạn chi để luyện chế thiên Nhạn Cửu Hành Dực a…</p><p><i>\"Có lẽ do thực lực của ngươi không bằng đầu thi thể Ma thú này, cho nên ngươi mới xuất hiện cảm giác kia. So sánh với nhân loại, cảm ứng của Ma thú các ngươi mẫn tuệ hơn nhiều a!\"</i> . Tiêu Viêm sủng ái vỗ nhẹ đầu Tử Nghiên, mỉm cười an ủi nói.</p><p><i>\"Ân….\"</i></p><p>Tử Nghiên rầu rĩ gật đầu, trong đôi ngươi màu tím bảo thạch, vẫn như cũ không tự chủ được, đứng trước thi thể Ma thú thật lớn kia, đôi mày liễu tinh tế của nàng hơi nhíu nhíu lại.</p><p>Vật phẩm trong phiên đấu giá này có chút dị thường, thật sự làm cho không ít quý tịch (khách quý) của khác thế lực lớn chú ý. Một đầu tuyệt thế Ma thú sắp đột phá bát giai, bất luận đối với kẻ nào cũng là một tồn tại kinh khủng. Nếu như tuyệt thế Ma thú đã chết này vẫn còn một tia khí tức (hơi thở), luận thực lực của đại gia hỏa này, ngay cả những đại nhân vật trong phòng đấu giá, sẽ ngay lập tức nhanh chân đào tẩu. Đối với tầng lớp của họ, so với người bình thường, càng hiểu sâu sắc hơn về chuyện một đầu Ma thú sắp đột phá bát giai là tồn tại kinh khủng đến mức độ nào.</p><p>Nhưng thật hoàn hảo, đây là thi thể Ma thú đã chết, không còn một dấu hiệu sinh mạng nào, trải qua bao phong vũ tuế nguyệt. Từ lúc đó, những người đang ngồi trong phòng đấu giá đều không che dấu nổi sự tò mò của chính mình, có một ít thế lực lớn cũng chụm đầu lại khe khẽ bàn luận. Xem bộ dáng, bọn họ đối với thi thể này thật là có hứng thú không nhỏ. Tận phía bên trong, những lão giả của Ma Viêm Cốc cũng đang hưng phấn thảo luận rất hăng say, còn có chút đắc ý.</p><p>Trên đài đấu giá, thấy quý tịch đang khe khẽ thảo luận, Bạch Phát Lão Giả chợt tủm tỉm cười. Hắn biết, chỉ có những người này mới có khả năng tích trữ đại tài vật, cũng chỉ có bọn họ mới có thể xuất ra những thứ khiến Hắc Hoàng Tông chân chính động tâm.</p><p>\"Ha..ha..Chư vị! Đầu thi thể Ma thú này, Hắc Hoàng Tông chúng ta từ khi có được đến giờ, vẫn tồn trữ rất hoàn hảo, chưa hề có tổn hại gì. Hơn nữa, chúng ta hướng tới các vị cam đoan rằng, Hắc hoàng Tông chúng ta vẫn chưa động thủ cước gì đến thi thể Ma thú này cả! Nói cách khác, dù trong cơ thể Ma thú này có những gì, chúng ta cũng đồng dạng không biết được. Còn về phần, trong đó có Ma hạch của Ma thú sắp đột phá bát giai này hay không, chúng ta cũng không biết!\", Bạch Phát Lão giả mỉm cười nói.</p><p>Không thể nghi ngờ, những lời của Bạch Phát Lão Giả đã tạo thành một quả bom siêu cấp oanh động mọi người. Ai nấy đều biết, thân thể của loại tuyệt thế mãnh thú như thế này đều là bảo vật. Da có thể làm hộ giáp, nanh vuốt so với một số kim loại đặc thù chú tạo vũ khí còn sắc bén hơn, huyết dịch trong người cũng mang năng lượng hùng hồn cuồng bạo. Đối với Luyện Dược Sư, đây quả là tài liệu tuyệt phẩm để luyện đan duợc. Đương nhiên, còn một thứ tối trọng yếu, đó là ma hạch! Có thể tưởng tượng, một quả ma hạch của ma thú sắp đột phá bát giai chứa đựng năng lượng cuồng bạo đáng sợ đến như thế nào!</p><p>Mấy thứ này có giá trị rất cao, rất khó để định giá. Cho nên, sau khi Bạch Phát Lão Giả giới thiệu qua, đã làm giá trị của khối thi thể ma thú này trong chốc lát bỗng tăng lên rất nhiều.</p><p><i>\"Không cần nói nhiều, trực tiếp ra giá đi!\"</i> .</p><p>Tiếng nói chuyện khe khẽ trong đấu giá tràng phút chốc đã lan ra không ngừng. Sau một lúc lâu, có một gã trên khu quý tịch không chịu nổi nữa, giọng có chút khẩn cấp, quát lên.</p><p>Nghe được tiếng quát này, trên khuôn mặt của Bạch Phát Lão Giả vẫn duy trì sự tươi cười, hắn hướng vào trong phòng đấu giá, khẽ lắc đầu, tủm tỉm cười nói: <i>\"Chư vị quý khách! Nói như vậy thì chư vị cũng đã biết một đầu ma thú sắp đột phá bát giai giá trị như thế nào. Có nhiều kim tệ đến đâu cũng không mua được. Cho nên, đấu giá lần này sẽ sử dụng phương thức vật đổi vật! \"</i> .</p><p>Nghe được yêu cầu của Bạch Phát Lão Giả, không ít quý tịch đều cau mày, lâm vào trầm mặc. Đối với bọn họ mà nói, kim tệ có nhiều đến đâu cũng không phải là vấn đề không thể giải quyết. Nhưng phương thức ở đây là vật đổi vật, muốn đoạt được thi thể ma thú này, thì phải xuất ra những bảo vật có cấp bậc tương xứng. Mà những bảo vật như thế, ai cũng muốn giấu kỹ, không muốn mang ra. Nếu mang ra để trao đổi, bọn họ cũng thấy có chút đau lòng. Hơn nữa, những vị khách quý này, cũng muốn bảo lưu bảo bối của họ cho đến lúc cuối cùng, dùng để cạnh tranh Bồ Đề Hóa Thể Tiên. Nếu lúc này xuất ra, đến lúc sau này tranh đoạt cũng không nắm chắc.</p><p>Nhìn thấy không khí trầm mặc lắng xuống, Bạch phát Lão Giả tuy vẫn tươi cười như trước nhưng trên trán đã xuất ra một ít mồ hôi lạnh. Thi thể ma thú này, giá trị kỳ thật cũng không giống như lời hắn nói. Nói cách khác, Hắc Hoàng Tông cũng không muốn lấy thi thể này ra bán đấu giá, vì ma thú này đã tử vong nhiều năm, thi thể trải qua tuế nguyệt bào mòn, năng lượng trong cơ thể đã không còn nhiều lắm, hơn nữa bọn họ cũng sử dụng qua bí pháp thúc tham, bên trong thi thể đã khô này lượng máu huyết còn lại cũng ít đến đáng thương. Về phần ma hạch kia, <i>\"Khụ…khụ…\"</i> , cũng không thấy có chút cảm ứng nào. Nếu ai quyết định mua thi thể ma thú này, phải chuẩn bị tâm lý đánh bạc một phen, nếu trong nội thể ma thú còn có ma hạch hay đại lượng huyết nhục thì còn có thể gỡ gạc được chút ít. Nếu bên trong chỉ có một ít tàn cốt huyết nhục vô dụng, thì mọi tính toán cũng trở nên hỏng bét.</p><p>Những vị khách quý này tuyệt đối cũng không phải là ngốc tử. Đối với điểm này, bọn họ đồng dạng cũng hiểu rất rõ ràng. Dù Bạch Phát Lão Giả kia, luôn miệng cam đoan, bọn họ cũng xem như gió thổi mây bay, không xem là thật. Bởi vậy, dù có mua hay không, trong lòng bọn họ cũng không chút nào để ý. Nguồn truyện: Truyện FULL</p><p>Một phần chung thời gian đã qua, không khí trong phòng đấu giá vẫn như cũ bảo trì trầm mặc, quần áo của Bạch Phát Lão Giả cũng đã bị mồ hôi xuất ra làm cho ướt đẫm. Nội tông của lão, đối với thi thể ma thú nào đánh giá rất cao, vô cùng kỳ vọng. Nếu không thể bán ra ngoài, hoặc gặp phải chuyện không tốt, lão sẽ bị đánh giá là thiếu năng lực, sẽ bị tông môn trừng phạt.</p><p>Không khí trầm mặc cứ như vậy mà tiếp tục, ngay khi Bạch Phát Lão Giả có một chút chịu không nổi áp lực, ở khu khách quý phía trên, một nhân ảnh bao phủ trong hắc bào chợt lặng lẽ đứng lên, âm thanh thản nhiên đánh tan không khí trầm mặc trong phách mại phòng.</p><p><i>\"Hai quả Đấu Linh Đan, một quả Hoàng Cực Đan!\"</i> .[/FONT]</p>", "images": {}, "success": true}