{"id": 839, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-839", "title": "Chương 839: Tiền Vốn Đáng Kể", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 839: Tiền Vốn Đáng Kể</h1><p>Khi câu nói của Mạc Thiên Hành vừa kết thúc, trong phòng đấu giá rất lớn cũng trở lên an tĩnh khác thường, vô số ánh mắt đều hướng về khu vực khách quý phía bên trên quét tới, tất cả mọi người đều rõ, lấy tính trân quý của Bồ Đề Hóa Thể Tiên lần này thì người bình thường căn bản không thể nào với tới được, duy nhất có tư cách cùng thực lực để tranh đoạt chính là một ít cường giả cùng với một vài thế lực lâu đời ở khu khách quý.</p><p>Trên khu vực khách quý cũng là một phiến trầm mặc khác thường, một ít thế lực lớn lúc trước cũng có rục rịch thì lúc này lại vẫn chưa nóng vội lên tiếng, đều dựa lưng vào ghế, ngón tay gõ nhẹ lên lưng ghế.</p><p><i>\"Ha ha, cũng do lão phu không có nói rõ.\"</i></p><p>Mảnh trầm mặc khác thường này khiến cho Mạc Thiên Hành ngẩn ra, chợt phục hồi tinh thần lại rồi cười nhẹ một tiếng nói: <i>\"Bởi vì Bồ Đề Hóa Thể Tiên quá mức trân quý cho nên phương thức đấu giá lần này cũng có chút khác thường. Kế tiếp nếu bằng hữu nào có hứng thú với vật này thỉnh một mình đi vào bàn đấu giá, đem đồ vật có khả năng để đổi giao cho lão phu nhìn xem, sau đó lão phu cùng những người bên trong sẽ lựa chọn một vị đưa ra vật có giá trị cao nhất để cùng hắn hoàn thành khoản giao dịch này.\"</i></p><p>Nghe được lời nói của Mạc Thiên Hành khiến cho không ít người phải sửng sốt, không ít người ở phía sau đều cảm thấy có chút bất mãn, bất quá bất mãn thì bất mãn bọn họ cũng quá rõ, với trình độ trân quý của Bồ Đề Hóa Thể Tiên thì đồ vật mấy thế lực lớn kia xuất ra để đổi tất nhiên cũng đều là cực kỳ quý hiếm, cái gọi là tiền tài không để lộ ra ngoài thì đến bọn họ đều hiểu huống chi là mấy thế lực lớn cùng cường giả quát tháo tại Hắc Giác Vực. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Tiêu Viêm cũng đồng dạng bởi vì quy củ này cảm thấy sững sờ một chút nhưng sau một lát liền phục hồi tinh thần lại, khẽ gật đầu, nói như vậy, đích thực là giảm được không ít phiền toái. Dù sao nếu lấy ra thứ gì đó trân quý quá mức làm cho người bên ngoài thèm thuồng thì nói không chừng sẽ dẫn tới không ít phiền toái không cần thiết.</p><p>Có tâm tư như vậy cũng không chỉ có mình Tiêu Viêm, cho nên sau khi lời nói của Mạc Thiên Hành hạ xuống, sắc mặt không ít người đều có phần buông lỏng, khẽ gật đầu.</p><p>Nhìn bầu không khí chậm rãi buông lỏng xuống, Mạc Thiên Hành lúc này mới mỉm cười, thủ ấn vừa động, chợt quang mang tại quang quyển xung quanh bàn đấu giá đột nhiên trở nên nồng đậm, theo màu sắc nồng đậm này tình huống bên trong đài cũng dần trở nên mơ hồ, sau cùng cơ hồ đã hoàn toàn không thể nhận ra.</p><p>Theo bàn đấu giá bị quang trụ nồng đậm che lấp, tiếng cười sang sảng của Mạc Thiên Hành cũng truyền ra: <i>\"Chư vị, hiện tại có thể an tâm rồi chứ? Một khi đã như vậy liền xin mời, bất quá thỉnh chư vị tuân theo quy củ, một mình một người đi vào là được, không nên hai người cùng tiến vào. Tất nhiên, tại trước mặt đông đảo mọi người, sẽ không có ai cho rằng lão phu ở bên trong gian lận chứ?\"</i></p><p>Nghe được lời này của Mạc Thiên Hành, cũng không ít người ảm đạm cười, trường hợp này nếu Hắc Hoàng Tông dám làm ra chuyện gì chẳng lẽ không muốn lăn lộn tại hắc Giác Vực nữa sao? Thực lực bên trong của một ít thế lực đang ngồi tại đây cũng không yếu hơn so với Hắc Hoàng Tông, nếu thật sự chọc giận bọn họ, một khi bọn họ liên hợp lại thì dù cho là Hắc Hoàng Tông cũng chỉ có một kết cục đó là hủy diệt.</p><p>Không lâu sau khi Mạc Thiên Hành dứt lời, một trung niên nam tử tại khu vực khách quý rốt cục cũng dẫn đầu đứng lên, trên mặt tỏ rõ sự nóng cháy, thân hình vừa động liền thoáng hiện ra sau đó liền đầu nhập vào bên trong quang trụ.</p><p>Nhìn nam tử trung niên biến mất bên trong quang trụ, Tiêu Viêm trong bộ hắc bào cũng nhịn không được sờ nạp giới trên ngón tay, để có được Bồ Đề Hóa Thể Tiên này hắn đã hao biết bao tâm tư trù bị, không biết hôm nay liệu có thể mạnh mẽ tranh đoạt được từ trong tay những người đã có sự chuẩn bị kỹ càng kia hay không.</p><p><i>\"Đợi lát nữa ta cùng vào đi?\"</i> . Tiểu Y Tiên ở bên cạnh nhìn quang trụ nồng đậm kia, lông mày khẽ nhíu lại, đột nhiên nói khẽ với Tiêu Viêm.</p><p><i>\"Không có chuyện gì đâu, Hắc Hoàng Tông còn chưa có lá gan để ở chỗ này gian lận. Hơn nữa lấy thực lực của ta, cho dù là Mạc Thiên Hành tự mình ra tay, nếu không xuất ra bản lãnh thật sự cũng khó lưu ta lại được.\"</i> Tiêu Viêm ảm đạm cười, hắn đương nhiên biết Tiểu Y Tiên lo lắng điều gì, nhưng chỉ cần Mạc Thiên Hành vẫn còn lý trí thì sẽ không tại ánh mắt soi mói của nhiều người đi làm cái việc ngu xuẩn như vậy.</p><p>Nhận thấy sự kiên trì của Tiêu Viêm, Tiểu Y Tiên cũng đành khẽ gật đầu, nhẹ giọng nói: <i>\" Một khi đã như vậy thì liền tùy vào ngươi, bất quá nhớ rõ là nếu ngươi đi vào đó năm phút đồng hồ vẫn chưa đi ra thì ta sẽ mạnh mẽ xông vào.\"</i></p><p>Tiêu Viêm cảm thấy nao nao, chợt gật đầu cười.</p><p>Tại vô số luồng ánh mắt soi mói của mọi người trong phòng đấu giá, ước chừng ba phút đồng hồ sau, trung niên đại hán lúc trước đi vào kia đã đi ra, bất đắc dĩ lắc đầu, vẻ mặt phẫn nộ trở về chỗ ngồi của mình, tựa hồ vật phẩm hắn lấy ra cũng không được Mạc Thiên Hành tán thành.</p><p>Nhìn thấy người thứ nhất thuận lợi đi ra, một số người ở khu vực khách quý trong lòng còn có chút nghi ngờ lúc này mới cảm thấy yên tâm. Ngay sau đó, một lão giả áo vàng mặt che kín cũng đứng dậy, sau đó nhanh chóng lao vào trong quang trụ.</p><p>Có người mở đầu thuận lợi, kế tiếp tự nhiên là không ngừng có người đi vào quang trụ, bất quá đại đa số người trong đó sau khi đi ra sắc mặt đều có chút âm trầm, xem ra đồ vật của bọn hắn cũng đồng dạng không làm cho Mạc Thiên Hành vừa lòng. Tất nhiên cũng không phải mọi người đều có bộ dáng như vậy, cũng có một số ít người đi ra với vẻ mặt tươi cười, tựa hồ bọn bọ đối với vật mình đem ra tương đối tin tưởng.</p><p>Tiêu Viêm vẫn chưa vội đi vào an tĩnh ngồi trên ghế, lẳng lặng nhìn tình thế phát triển.</p><p>Trong khi Tiêu Viêm đang chậm rãi ngồi đợi, lão giả áo xám mũi ưng lúc trước thu được quyển công pháp <i>\"Ám Ảnh công\"</i> cũng chậm rãi đứng lên.</p><p>Nhìn thấy cử động của lão, trong lòng Tiêu Viêm cũng run lên, vị lão giả này là một trong những người hắn nhìn không thấu tại bên trong phòng đấu giá, nên đã liệt lão vào trong những đối thủ cạnh trạnh lần này.</p><p>Lão giả mũi ưng này tựa hồ là cường giả thế hệ trước của Hắc Giác Vực, cũng không phải là một người vô danh, bởi khi lão vừa đứng lên, sắc mặt đám người Ma Viêm Cốc cùng đám người đại trưởng lão Tô Thiên đều cũng hơi đổi, chợt ánh mắt cũng nhanh chóng bám theo.</p><p>Đối với ánh mắt của những người xung quanh, lão giả mũi ưng không thèm quan tâm chút nào, thân hình run lên liền trực tiếp giống như quỷ mị biến mất tại chỗ, tốc độ như vậy khiến cho đồng tử Tiêu Viêm hơi co lại, giờ phút này hắn có thể khẳng định, vị lão giả có hơi thở cùng cường giả Đấu Tông có chút bất đồng này tất nhiên cũng là một cường giả Đấu Tông.</p><p>Hắc Giác Vực quả nhiên là ngọa hổ tàng long, người này trước kia ta chưa từng nghe qua thế nhưng lại có thực lực mạnh như vậy!\" Khuôn mặt Tiêu Viêm ở dưới hắc bào hiện lên một chút ngưng trọng, tự lẩm bẩm trong lòng.</p><p>Khi Tiêu Viêm vừa mới hiện lên cái ý niệm như vậy thì tại địa phương lúc trước thân hình lão giả mũi ưng biến mất, không gian khẽ rung lên, chỉ thấy thân ảnh này cư nhiên lại lần nữa thoáng hiện ra, giờ khắc này, trên khuôn mặt lão lại chứa đựng một nụ cười nhàn nhạt, xem bộ dạng này, lão tựa hồ đối với đấu giá lần này cực kỳ nắm chắc.</p><p>Lão giả mũi ưng chợt xoay người lại, vẫn không để ý tới ánh mắt chung quanh liền trực tiếp ngồi trở lại ghế dựa, sau đó nhắm mắt dưỡng thần.</p><p>Nhìn cử chỉ nhàn nhã của lão, không ít người khẽ nhíu mày.</p><p>Kế sau lão giả mũi ưng thần bí này, Phương Ngôn đại trưởng lão của Ma Viêm Côc rốt cuộc đứng dậy đi vào cột sáng, một lát sau, khuôn mặt mang nét cười chậm rãi bước ra, xem tình hình này, Ma Viêm Cốc dường như là mang theo không ít bảo bối chân chính đến.</p><p>Nhìn Phương Ngôn bình thản trở lại chỗ ngồi, TiêuViêm khẽ nhíu mày, vừa định đứng lên thì thấy Tiêu Lệ cách đó không xa cũng đứng lên, sau đó thân hình vừa động nhanh chóng đi vào quang trụ.</p><p>Nhìn thấy một màn này, Tiêu Viêm nhất thời sửng sốt, mục Tiêu của Tiêu Môn lần này cũng là Bồ Đề Hóa Thể Tiên sao? Bất quá lấy tình hình Tiêu Môn làm sao có thể khiến Mạc Thiên Hành lay động được chứ? Trong lòng hiện lên chút nghi hoặc, ánh mắt Tiêu Viêm đột nhiên nhìn thoáng qua đại trưởng lão Tô Thiên, lập tức cảm thấy giật mình gật gật đầu.</p><p>Tiêu Lệ đi vào quang trụ ước chừng bốn phút rồi cũng đi ra, xem bộ dáng mặc dù không có vẻ hậm hực nhưng cũng không có nhiều nét cười, nói vậy đồ vật bọn họ xuất ra cũng không được Hắc Hoàng Tông đánh giá cao.</p><p>Trong lòng nghĩ như thế, Tiêu Viêm cũng chậm rãi đứng lên.</p><p>Vào thời khắc mọi người đang tập trung chú ý, cử động của Tiêu Viêm tự nhiên là đem từng đạo ánh mắt ẩn chứa các loại cảm xúc khác nhau từ xung quanh kéo đến.</p><p>Đối với những ánh mắt này Tiêu Viêm cũng không để ý tới, thân hình vừa động liền nhẹ nhàng xẹt qua giữa không trung sau đó liền lọt vào trong quang trụ.</p><p>Thân hình tiến vào quang trụ, quang mang khiến cho đôi mắt Tiêu Viêm híp lại trong nháy mắt, sau khi mở lại cũng vừa lúc thấy Mạc Thiên Hành trên đài đấu giá tủm tỉm cười nhìn mình, phía sau hắn còn có một lão giả mặt đỏ, rõ ràng là Tề Sơn từng có một ít xung đột với Tiêu Viêm.</p><p>\"Ha ha, Nham Kiêu tiên sinh, lão phu xem như đã đợi được ngươi thượng tràng.\" Nhìn Tiêu Viêm, Mạc Thiên Hành cười híp mắt nói, ánh mắt hắn đối với người trước mắt giống như nhìn một đầu dê béo ngon ngọt vậy.</p><p>Trông thấy ánh mắt của Mạc Thiên Hành, Tiêu Viêm âm thầm cười lạnh một tiếng, ánh mắt không để lại dấu vết chợt hướng về phía rương thủy tinh ở bên kia, nhìn thấy dịch thể đặc sệt bên trong giống như có sinh mệnh kia, trong mắt hắn cũng xẹt qua một tia kinh dị, lẩm bẩm nói: \"Đây chính là Bồ Đề Hóa Thể Tiên sao. <i>\"</i></p><p><i>\"</i> Ha ha, đây chính là Bồ Đề Hóa Thể Tiên, thứ này Hắc Hoàng Tông ta không dám giả mạo. <i>\" Mạc Thiên Hành cười tủm tỉm gật gật đầu, chợt lại cười nói: \"</i> Nham Kiêu Tiên sinh, không biết lần này ngươi định đưa ra vật phẩm gì để đổi lấy Bồ Đề Hóa Thể Tiên này. <i>\"</i></p><p><i>Chậm rãi thu hồi ánh mắt, trước ánh mắt nóng bỏng của Mạc Thiên Hành, Tiêu Viêm trầm ngâm một lát, chợt cong ngón tay búng ra, một bình ngọc giống như dương chi ngọc thạch liền hiện ra, trong bình một miếng đan dược lớn như long nhãn như ẩn như hiện.</i></p><p><i>\"</i> Đây là lục phẩm thượng phẩm đan dược, Phá Tông Đan, nói vậy Mạc Tông chủ cũng đã nghe nói về nó, về phần công dụng của nó thế nào chắc ta cũng không cần phải nói nhiều nhỉ. <i>\"</i></p><p><i>Cong ngón tay búng ra, bình ngọc chậm rãi bay về phía Mạc Thiên Hành, Tiêu Viêm thản nhiên nói.</i></p><p><i>\"</i> Phá Tông Đan?\"</p><p>Nghe được cái tên này, thân thể Mạc Thiên Hành cùng với Tề Sơn ở phía sau đều là run lên. Trong mắt chợt xuất hiện vẻ kinh hỉ khó có thể che giấu.</p>", "images": {}, "success": true}