{"id": 846, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-846", "title": "Chương 846: Hhuyết Dịch Xanh HồNg", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 846: Hhuyết Dịch Xanh HồNg</h1><p><i>\"Ngươi biết chỗ trân quý của thi thể ma thú ở chỗ nào đúng không? \"</i></p><p>Nét nóng bỏng trong mắt nội liễm, Tiêu Viêm đột nhiên ngó chừng chừng Tử Nghiên đang đứng bên cạnh bàn, hơi có chút nóng lòng nói. Nếu không phải cô nàng này nhắc nhở, chỉ sợ hắn vĩnh viễn cũng không nghĩ ra móng vuốt này sau khi bị dị hỏa thiêu đốt lại xuất hiện một màn thần kỳ như thế.</p><p>Nhìn mảnh móng vuốt màu xanh hồng thể tích mặc dù ngắn nhỏ, nhưng dị thường sắc bén. Tiêu Viêm nhẹ nhàng cầm nó lên, vạch một cái ở trên mặt bàn, chợt mặt bàn dùng gỗ cứng rắn chế tạo thành tựa như đậu hủ, lập tức nứt rời ra. Ở nơi vết nứt, bề mặt gỗ bóng loáng như gương.</p><p><i>\"Móng vuốt thật là sắc bén.\"</i> Trình độ sắc bén của vật này làm cho Tiêu Viêm nhẹ hít một hơi khí lạnh. Ánh mắt nhìn về phía Tử Nghiên lại càng tha thiết, nếu cô nàng này biết bí mật của loại móng vuốt này, nói vậy những thứ khác, hẳn là cũng phải biết?</p><p>Đối với ánh mắt của Tiêu Viêm, Tử Nghiên đắc ý hất cái cằm nhỏ tinh xảo lên, nói: <i>\"Trước tiên hãy đem toàn bộ móng vuốt này thiêu đốt một lượt cho bổn tiểu thư, ta muốn dùng chúng để chế luyện một bộ quyền sáo, hắc hắc, sau này đây chính là vũ khí của ta.\"</i></p><p>Nghe vậy, Tiêu Viêm ngẩn ra, chợt cúi đầu nhìn móng vuốt sắc bén trong tay, vừa nghĩ tới cảm giác bị vật nhỏ sắc bén này đánh trúng cũng không nhịn được rùng mình một cái. Vật này phối hợp với lực lượng đáng sợ của Tử Nghiên, một quyền nện xuống, cho dù là một gã cường giả Đấu Hoàng, không chết cũng phải lột da a.</p><p>Trong lòng khẩn cấp muốn biết bí mật của thần bí thi thể ma thú này, Tiêu Viêm cũng không so đo cùng nha đầu đang đắc ý vênh váo này, đem móng vuốt trên tay thật cẩn thận để xuống, sau đó liền cầm lấy chín miếng móng vuốt tái nhợt khác, hỏa diễm xanh biếc lượn lờ bốc lên, Tiêu Viêm tiện tay ném số móng vuốt còn lại vào trong.</p><p>Theo nhiệt độ nóng cháy của Lưu Ly Liêm Tâm Hỏa thiêu đốt, chín miếng móng vuốt tái nhợt kia cũng dần dần xuất hiện biến hóa giống như lúc trước. Theo thể tích thu nhỏ lại, vẻ tái nhợt cũng chậm rãi rút đi, thay vào đó là một màu xanh hồng khác thường.</p><p>Thiêu đốt kéo dài chừng nửa giờ, hỏa diễm xanh biếc đang huyền phù trước mặt Tiêu Viêm mới chậm rãi tiêu tán, mà chín miếng móng vuốt xanh hồng trong đó cũng rơi xuống, Tiêu Viêm vội vàng phất ra một đạo kình phong nhu hòa bao vây lấy, sau đó nhẹ nhàng đặt chúng lên trên mặt bàn.</p><p>Sau khi đem mười miếng móng vuốt vừa thiêu đốt đặt xuống, vẻ kinh dị trong mắt Tiêu Viêm cũng giảm bớt rất nhiều, hắn khẽ thở ra một hơi, lau đi chút mồ hôi lạnh trên trán.</p><p>Tử Nghiên ở một bên hoan hỉ cầm mười miếng móng vuốt xanh hồng lên, sau đó thật cẩn thận thu vào trong thắt lưng của mình, lúc này mới hướng về phía Tiêu Viêm cười hắc hắc.</p><p><i>\"Ngươi làm sao mà biết được móng vuốt này sau khi trải qua dị hỏa thiêu đốt, sẽ biến thành bộ dáng như vậy?\"</i> Tiêu Viêm liếc Tử Nghiên một cái, hơi có chút nghi ngờ nói. Nhìn bộ dáng Tử Nghiên lúc trước như vậy, rõ ràng cho thấy nàng biết trước rằng vật này hữu dụng, nếu không nàng cũng không đặc biệt cắt lấy mười cái móng vuốt trông như phế vật như vậy.</p><p><i>\"Ta cũng không biết, dù sao ta cũng có cảm giác vật kia đối với ta hữu dụng, sau đó tự nhiên là cắt xuống a. \"</i> Đối với vấn đề của Tiêu Viêm, Tử Nghiên cũng là cau hàng lông mày lại mờ mịt nói.</p><p>Nghe vậy, Tiêu Viêm ngẩn ra, chân mày lại nhíu sâu hơn, khẽ nghiêng đầu, ánh mắt chuyển về phía thần bí thi thể ma thú trong phòng đã bị phân thây kia lẩm bẩm nói: <i>\"Chẳng lẽ ngươi cùng vật này có chút quan hệ? Bất quá đáng tiếc, ma thú này thời gian chết đi quá lâu, không thể nhìn ra đến tột cùng bản thể nó là cái gì, nếu không có lẽ còn có thể bằng hình dáng bên ngoài suy đoán một chút.\"</i></p><p><i>\"Dù sao nó cũng không phải đồng loại của ta. Hơn nữa ta đối với nó cảm giác rất là không thoải mái, thậm chí nhìn thấy nó bị ngươi ngũ mã phân thây còn cảm thấy rất sảng khoái.\"</i> Tử Nghiên bĩu môi nói.</p><p><i>\"Sảng khoái? Chẳng lẽ bản thể của ma thú này cùng với loài của ngươi ở thế đối địch? \"</i> Tiêu Viêm ngẩn người, chợt ngạc nhiên nói.</p><p><i>\"Không biết, ta ngay cả chính mình cũng không biết rõ là loại ma thú nào, hơi đâu quản nó là cái loại gì.\"</i> Tử Nghiên cau mày nói.</p><p><i>\"Thôi đi, không quản nó là vật gì, nha đầu, kế tiếp ngươi hẳn là nên nói cho ta biết, xử trí đống kiền thi này như thế nào đi? \"</i> Thấy Tử Nghiên không muốn nhắc quá nhiều tới cái đề tài này, Tiêu Viêm cũng chuyển sang đống kiền thi, cười nói.</p><p><i>\"Đốt đi, đem những khối thịt khó coi này đốt đi, sẽ xuất hiện đồ vật mà người muốn. \"</i> Tử Nghiên buông tay hời hợt nói.</p><p>Nghe vậy, Tiêu Viêm ngẩn ra, cũng không nói nhảm nhiều, bàn tay mạnh mẽ vung lên, một cỗ hấp lực dữ dội tuôn ra, trực tiếp đem một khối thịt sâm bạch thật lớn tới trước mặt, sau đó há mồm phun ra một cỗ hỏa diễm xanh biếc, bao vây hoàn toàn khối thịt sâm bạch kia vào.</p><p>Theo hỏa diễm bao vây, một cỗ nhiệt độ kinh khủng cũng tràn ngập ra, cuối cùng toàn bộ thẩm thấu tiến vào trong khối thịt kia. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Mà kèm theo nhiệt độ thẩm thấu, khối thịt sâm bạch sắc cũng không ngừng tuôn ra những tiếng vang xuy xuy, mà thể tích khối thịt cũng là không ngừng thu nhỏ lại ở trong ngọn lửa. Thiêu đốt ước chừng năm phút đồng hồ, khối thịt trên bàn lúc trước đã thu nhỏ lại chỉ bằng đầu người, hơn nữa vẻ sâm bạch sắc cũng tiêu tan hết, mà ở mặt ngoài khối thịt từ từ hiện ra một màu xanh hồng.</p><p>Loại xanh hồng này, theo hỏa diễm thiêu đốt cũng là càng ngày càng tăng, cuối cùng hoàn toàn ngưng tụ ở một chỗ. Chợt ở trong ánh mắt vui mừng của Tiêu Viêm hóa thành một giọt huyết dịch xanh hồng, thẩm thấu ra bên ngoài bề mặt huyết nhục, cuối cùng xuyên qua ngọn lửa rơi xuống.</p><p>Nhìn thấy giọt huyết dịch rơi xuống, Tiêu Viêm tay mắt lanh lẹ, từ trong nạp giới lấy ra một bình ngọc phẩm chất hơi tệ, sau đó bỏ giọt huyết dịch xanh hồng vào trong.</p><p>Tiếp được huyết dịch xanh hồng, lúc này Tiêu Viêm mới thở phào nhẹ nhõm, ngẩng đầu nhìn thoáng qua vật đang bị thiêu đốt trong hỏa diễm xanh biếc, theo giọt huyết dịch xanh hồng thẩm thấu ra, khối thịt kia lại trực tiếp hóa thành hư vô bên trong ngọn lửa thiêu đốt, ngay cả tro bụi cũng không lưu lại nửa điểm.</p><p>Bấm tay gảy nhẹ, hỏa diễm xanh biếc chậm rãi tiêu tán, Tiêu Viêm cúi đầu nhìn bình ngọc trong tay, lỗ mũi hít nhẹ một hơi ở miệng bình, một cỗ năng lượng cuồng bạo nồng nặc làm cho hắn khiếp sợ theo lỗ mũi tiến vào trong cơ thể, rồi chợt điên cuồng dữ dội lay động. Tiêu Viêm sợ hãi vội vàng sử dụng đấu khí áp chế, rồi sau một hồi khá lâu mới có thể sử dụng dị hỏa đem đạo năng lượng cuồng bạo kia luyện hóa đi.</p><p>Theo đạo năng lượng cuồng bạo bị dị hỏa rèn luyện, một cỗ năng lượng tinh thuần hùng hồn vận chuyển, lặng lẽ thẩm thấu đến tứ chi bách hải cơ thể Tiêu Viêm.</p><p>Mà đang lúc cỗ năng lượng này khuếch tán, trong lòng Tiêu Viêm mạnh mẽ giật mình một cái, hắn phát hiện năng lượng nhục thể của mình đột nhiên gia tăng, mặc dù sự gia tăng này rất nhỏ, nhưng Tiêu Viêm vẫn nhận thấy được rõ ràng.</p><p><i>\"Huyết dịch này lại có kỳ hiệu gia tăng sức mạnh nhục thể của con người? \"</i> Tinh thần phục hồi lại, mục quang Tiêu Viêm trước tiên chuyển đến bình ngọn trong tay. Chợt trong đôi mắt đen kịt, từ từ nảy lên vẻ nóng bỏng. Lực lượng cơ thể đều chỉ có thể dựa vào một chút thiên phú hoặc là cố gắng rèn luyện, thật không nghĩ đến, huyết dịch xanh hồng thần bí này lại có thần hiệu như vậy.</p><p>Nhẹ hít một hơi khí lạnh, trong lòng Tiêu Viêm lần nữa bị bản thể của thần bí thi thể ma thú làm cho rung động một chút. Chợt cười hắc hắc, bàn tay hắn mạnh mẽ tuôn ra một cỗ hấp lực, đem một khối thịt lớn hút đến trước mặt, Lưu Ly Liên Tâm Hỏa lần nữa phun ra.</p><p>Tự mình cảm thụ diệu dụng của huyết dịch xanh hồng này, Tiêu Viêm chút nữa là không biết, cho đây chỉ là một đống phế vật không hề có tác dụng. Trong một canh giờ kế tiếp, hắn hao tốn khí lực, đem đống thịt tái nhợt kia toàn bộ đầu nhập vào trong Lưu Ly Liên Tâm Hỏa, tiến hành thiêu đốt.</p><p>Mà qua quá trình thiêu đốt, Tiêu Viêm cũng lần nữa thu được huyết dịch xanh hồng, bất quá điều duy nhất làm cho hắn có chút không vừa ý đó là nung khô hết đống thịt đó, kết quả mới luyện hóa ra được năm giọt huyết dịch xanh hồng.</p><p>Nhìn huyết dịch trong bình ngọc đang ở chung một chỗ, nhưng năm giọt huyết dịch lại không hòa vào với nhau, Tiêu Viêm chỉ đành bất đắc dĩ lắc đầu, vung tay lên đem Lưu Ly Liên Tâm Hỏa trước mặt thu hồi, sau đó cười toe toét. Cười híp mắt đem bình ngọc thu vào trong nạp giới, không nghĩ tới thi thể ma thú ở Hắc Hoàng Tông xem ra có chút vô giá trị lại có thể để hắn tìm ra được loại đồ vật này. Tiêu Viêm ngầm tính toán, năm giọt huyết dịch xanh hồng này, giá trị tuyệt đối sẽ không kém Ngọc Thạch Cốt Dực kia. Thậm chí, từ một vài phương diện mà nói, còn có phần hơn.</p><p>Trong huyết dịch này hàm chứa năng lượng cực kỳ cuồng bạo, lúc trước Tiêu Viêm chẳng qua là hít một hơi, trong cơ thể đã sôi trào lên như vậy, vật này cũng không thể tùy ý mà phục dụng, nếu không tuyệt đối sẽ làm cho mình lâm vào bi kịch bạo thể. Bất quá đối với Tiêu Viêm mà nói, vấn đề khó khăn này hắn cũng cũng không coi vào đâu, bản thân hắn chính là luyện dược sư, đối với năng lượng cuồng bạo này cũng có chút tâm đắc có thể điều hòa. Chỉ cần cho hắn đầy đủ thời gian, đến lúc đó, tất nhiên có thể bình yên vô sự đem huyết dịch này hấp thu toàn bộ. Mà đến lúc đó, không biết lực lượng cơ thể hắn có tăng vọt đến loại trình độ nào?</p><p>Cho nên mới nói, Tiêu Viêm lần này tốn năm viên đan dược, đúng thật là xài không uổng phí a. Nếu Mạc Thiên Hành lão nhân kia biết được, hắn từ thi thể ma thú này chiếm được chỗ tốt to lớn như thế, sợ rằng sẽ giận đến hộc máu tại chỗ. Vật này, Hắc Hoàng Tông bọn họ đã kiểm nghiệm vô số lần, nhưng trừ Ngọc Thạch Cốt Dực ra cũng không tìm được chỗ nào khác thường.</p><p>Song, chính vật mà bọn hắn cho rằng là vô giá trị, cũng làm cho Tiêu Viêm chiếm được một cái đại tiện nghi.</p><p>Từ trong hưng phấn chậm rãi phục hồi lại tinh thần, ánh mắt Tiêu Viêm ánh mắt lần nữa quét về phía cái đầu đã khô quắt, cùng với một tấm da khổng lồ của thi thể ma thú lúc trước, hắn không khỏi liếm liếm miệng, đến hiện tại, ma hạch trân quý nhất vẫn còn chưa xuất hiện.</p><p>Nói như vậy, loại ma hạch ngưng tụ tất cả năng lượng của ma thú, cũng sẽ không hư không tiêu thất, mà là ẩn giấu bên trong cái đầu và tấm da của thi thể ma thú kia, ma hạch thật sự là thứ tối trọng yếu nhất đi.</p><p>Vừa nghĩ tới ma hạch của tuyệt thế hung thú sắp đột phá tới cấp tám sắp rơi vào trong tay mình. Tiêu Viêm không nhịn được nuốt nước miếng một cái, cả người trở nên nóng bỏng.</p><p>Phần ta đã hết mời người tiếp theo. Có gì sai sót xin lượng thứ</p>", "images": {}, "success": true}