{"id": 841, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-841", "title": "Chương 841: Ưng Sơn Lão Nhân", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 841: Ưng Sơn Lão Nhân</h1><p><i>\"Ưng Sơn lão nhân?\"</i></p><p>Trong miệng nhẹ nhàng nói nhỏ, Tiêu Viêm chậm rãi hít một hơi, nắm tay trong tay áo cũng đột nhiên nắm lại, không nghĩ tới mặc dù hắn đã đưa ra loại đan dược như Phá Tông Đan vẫn không thể lay động Hắc Hoàng Tông.</p><p><i>\"Xem ra người kia xuất ra vật gì đó so với Phá Tông Đan của ngươi còn trân quý hơn a.\"</i> Tiểu Y Tiên bên cạnh cũng hơi có chút kinh ngạc thấp giọng nói, không nghĩ tới lão gia hỏa này lại có thể xuất ra loại đồ vật cấp bậc như vậy.</p><p>Tiêu Viêm khẽ gật đầu, mục quang dưới hắc bào nhíu lại, chậm rãi nhìn về phía lão giả mũi ưng đang thoáng hiện ra tia hỉ sắc trong mắt. Ưng Sơn lão nhân? Trong Hắc Giác Vực có vị cường giả nào mang danh hiệu đó sao? Vậy hẳn phải là cường giả ở thế hệ trước, nói cách khác, Tiêu Viêm cũng chưa bao giờ nghe qua danh tự này.</p><p>Trong đại sảnh im lặng kéo dài một lát, sau đó rốt cục ầm ầm ba động, vô số đạo mục quang khiếp sợ nhìn về phía lão giả mũi ưng ngồi trong góc. Từng tiếng kinh hô thất thanh vang lên trong hội đấu giá.</p><p><i>\"Ưng Sơn lão nhân? Hắn là Ưng Sơn lão nhân năm đó bài danh thứ ba trên Hắc bảng? Hắn vẫn còn sống? \"</i></p><p><i>\"Hắn vốn không chết, chẳng qua là che dấu tung tích bế quan mà thôi, không nghĩ tới hôm nay lại có thể nhìn thấy vị cường giả oai phong của Hắc Giác Vực năm đó, quả nhiên là không uổng chuyến này a!\"</i></p><p><i>\"Năm đó hắn là cường giả Đấu Hoàng đỉnh phong, đã nhiều năm như vậy có lẽ đã đột phá tới cảnh giới Đấu Tông rồi? \"</i></p><p>Sau một màn tranh cãi ầm ĩ, không khí bao trùm lên hội đấu giá cũng bao phủ một cỗ áp lực khác thường, từng đạo mục quang lành lạnh phát ra, từ mọi hướng phóng tới hội tụ trên người Ưng Sơn lão nhân. Tuy rằng thanh danh trong Hắc Giác Vực không kém, nhưng dưới sự hấp dẫn của Bồ Đề Hóa Thể Tiên, đám người này cũng sẽ bất chấp tất cả.</p><p>Đối với từng đạo mục quang bất thiện chung quanh, sắc mặt Ưng Sơn lão nhân cũng không thay đổi chút nào, thân thể dựa khẽ lên lưng ghế, khuôn mặt già nua không chút thay đổi, trong lúc mơ hồ lộ thoáng lộ ra một nét hung lệ. Ở Hắc Giác Vực, không có loại người nhân từ nương tay, năm đó hắn có thể trở thành cường giả đỉnh cao bài danh thứ ba trên Hắc bảng, không biết đã bao nhiêu người phải táng thân dưới tay hắn. Lúc trước Ưng Sơn lão nhân cũng là hạng người có chút hung danh hiển hách trong Hắc Giác Vực, tuy hiện giờ bế quan ẩn cư nhiều năm, hung tính có chút thu liễm, nhưng nếu hiện giờ ai cho rằng hắn là quả hồng mềm mặc người nắm trong tay, thì chỉ sợ sẽ vì thế mà phải trả một cái giá bằng máu thật lớn.</p><p>Trên đài đấu giá, thần tình Mạc Thiên Hành vẫn tươi cười như cũ, hắn tựa hồ cũng không cảm giác được không khí quỷ dị không bình thường bên dưới hội đấu giá, cười dài nói: <i>\"Hiện giờ Bồ Đề Hóa Thể Tiên cũng đã có chủ nhân, Hắc Hoàng Tông ta tổ chức đấu giá hội này coi như kết thúc mỹ mãn, mấy ngày kế tiếp, Hắc Hoàng Tông sẽ tổ chức yến hội lớn, nếu chư vị có hứng thú vậy có thể lưu lại góp vui. Về phần vật phẩm mà quý vị đã đấu giá thành công, trong hai ngày tới Hắc Hoàng Tông ta cung kính dâng lên nguyên vẹn.\"</i></p><p>Lời Mạc Thiên Hành vừa mới nói ra, Ưng Sơn lão nhân chậm rãi đứng dậy, sau đó dưới mục quang soi mói của mọi người, mặt không chút thay đổi bước tới cửa ra vào của hội đấu giá.</p><p>Ưng Sơn lão nhân vừa rời khỏi, trong số khách quý cũng lần lượt có vài người đứng lên bước ra khỏi phòng đấu giá. Bằng linh hồn cảm giác lực xuất sắc, Tiêu Viêm có thể cảm ứng được trong số khách quý vừa đứng lên, chí ít phải có một nửa số người trên thân thể xuất hiện một tầng sát ý âm lãnh.</p><p><i>\"Vở kịch hay thật sự giờ mới bắt đầu a, trong khoảng thời gian kế tiếp chỉ sợ mới là chân chính tinh phong huyết vũ!\"</i> Tiêu Viêm cúi đầu cười, chợt cũng đứng dậy, lập tức đi về phía cửa ra vào, sau đó Tiểu Y Tiên cùng Tử Nghiên cũng theo sát hắn. <i>\"Ha ha, vị bằng hữu kia.\"</i> Ngay tại lúc Tiêu Viêm sắp rời đi thì một tiếng cười đột nhiên vang lên từ phía sau.</p><p>Cước bộ dừng lại, Tiêu Viêm hơi nghiêng hắc bào, mục quang ở bên dưới thản nhiên nhìn đám người Ma Viêm Cốc đang đi tới phía mình, một giọng nói có chút khàn khàn truyền ra: <i>\"Có chuyện gì sao? \"</i></p><p><i>\"Ha ha, lão phu Phương Ngôn đại trưởng lão Ma Viêm Cốc, không biết tục danh của vị bằng hữu này? \"</i> Phương Ngôn cười híp mắt bước nhanh tiến lên, hướng về phía Tiêu Viêm chắp tay, thiện ý nói.</p><p><i>\"Tại hạ họ Nham, đại trưởng lão Phương Ngôn có chuyện gì sao? \"</i> Tiêu Viêm thản nhiên nói.</p><p><i>\"Ha ha, luyện dược thuật của Nham tiên sinh chỉ sợ là đệ nhất nhân ở Hắc Giác Vực. Lão phu đến cũng không phải là vì chuyện gì khác, chỉ là muốn hỏi một chút, Nham tiên sinh có hay không hứng thú với Bồ Đề Hóa Thể Tiên kia? \"</i> Phương Ngôn cười một tiếng, đang nói đột nhiên ánh mắt chuyển thành có vẻ hơi âm trầm, thấp giọng hỏi.</p><p><i>\"Như thế nào?\"</i> Mục quang ở dưới hắc bào híp lại, Tiêu Viêm thanh âm bình tĩnh nói.</p><p><i>\"Nếu Nham tiên sinh có hứng thú với Bồ Đề Hóa Thể Tiên, có lẽ chúng ta có thể hợp tác, Ưng Sơn lão nhân kia chính là cường giả thế hệ trước của Hắc Giác Vực, thực lực rất mạnh, nếu một mình hành động, cho dù bên cạnh Nham tiên sinh có vị tiểu thư này ra tay, chỉ sợ cũng khó có thể giành được Bồ Đề Hóa Thể Tiên trong tay lão già kia. \"</i> Phương Ngôn nhẹ giọng nói.</p><p>Nghe vậy, đôi môi Tiêu Viêm dưới hắc bào thoáng hiện một nét trào phúng, chợt khẽ lắc đầu nói: <i>\"Đề nghị của đại trưởng lão Phương Ngôn, tại hạ không có hứng thú quá lớn, xin lỗi.\"</i> Dứt lời, Tiêu Viêm cũng không chờ đợi Phương Ngôn nói thêm, ánh mắt không chút dấu vết nhìn lướt qua lão giả áo xám phía sau Phương Ngôn, xoay người đi ra ngoài thông đạo. Thấy Tiêu Viêm trực tiếp một lời cự tuyệt đề nghị của mình, trong mắt Phương Ngôn thoáng hiện lên một tia lãnh ý.</p><p><i>\"Tên gia hỏa này cũng quá kiêu ngạo đi, nghĩ rằng bên cạnh có một gã Đấu Tông cường giả thì có thể một mình đả bại Ưng Sơn lão nhân sao?\"</i> Nhìn bóng lưng Tiêu Viêm, vài tên trưởng lão Ma Viêm Cốc giận dữ nói. Bằng vào uy vọng của Ma Viêm Cốc ở Hắc Giác Vực, bọn hắn rất ít khi gặp phải loại đãi ngộ này.</p><p>Phương Ngôn sắc mặt có vẻ hơi âm trầm, chợt quay đầu lại nhìn người áo xám thần bí phía sau, cung kính nói: <i>\"Tiên sinh, người xem phải làm sao bây giờ? \"</i></p><p>\"Tình trạng hiện giờ, đều dựa vào Bồ Đề Hóa Thể Tiên mà diễn ra, cho nên không cần vọng tưởng sẽ có người tin tưởng ngươi đồng ý hợp tác, cho nên chỉ có thể dựa vào chính mình. Ưng Sơn lão nhân kia tuy rằng thực lực rất mạnh, nhưng cũng không phải không có biện pháp đối phó hắn, hai ngày này, phái người giám thị hắn cho chặt, chỉ cần hắn vừa động thân rời khỏi Hắc Hoàng Thành liền chuẩn bị động thủ! \" Người áo xám nhẹ nhàng rung lên, một tia hơi thở hư ảo cùng với thanh âm hờ hững chậm rãi truyền ra.</p><p>Nghe vậy, Phương Ngôn khẽ gật đầu, mục quang đột nhiên nhìn về đám người Tiêu Lệ, đại trưởng lão Tô Thiên phía sau, thấp giọng nói: <i>\"Còn về chuyện Tiêu Môn cùng Già Nam Học Viện làm sao bây giờ? \"</i></p><p><i>\"Trước tiên không cần quản bọn chúng làm cái gì, tối trọng yếu bây giờ là Bồ Đề Hóa Thể Tiên.\"</i> Người áo xám thanh âm lãnh đạm nói.</p><p><i>\"Vâng!\"</i> \" khẽ gật đầu, Phương Ngôn cũng không nói thêm lời vung tay lên, sau đó mang theo đoàn người, ly khai phòng đấu giá thật lớn này. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Đấu giá hội kết thúc hoàn mỹ, không khí trong Hắc Hoàng Thành tựa hồ cũng là bởi vì vậy mà trở nên vui vẻ hơn rất nhiều, dưới yến hội rầm rộ trong Hắc Hoàng Tông, toàn thành thị đều bao phủ ở một tầng không khí vui mừng. Nhưng một số người mẫn tuệ có thể mơ hồ cảm giác được, ẩn dưới không khí vui tươi này đang bắt đầu khởi lên một cỗ tinh phong huyết vũ.</p><p>Sau khi đấu giá hội kết thúc, một ít thế lực vẫn chưa rời khỏi mà im lặng nghỉ chân trong Hoàng thành. Nhìn bên ngoài như là đang hưởng thụ yến hội của Hắc Hoàng Tông, nhưng thực chất lại đang âm thầm đem ánh mắt hội tụ ở một chỗ, đó chính là nơi nghỉ ngơi của Ưng Sơn lão nhân.</p><p>Dưới bầu không khí gấp gáp âm thầm lượn lờ thì ba người Tiêu Viêm lại có vẻ tương đối bình tĩnh đối với Bồ Đề Hóa Thể Tiên kia, bọn họ cũng mang tâm chắc chắn phải lấy được nó, bất quá bọn họ cũng không lo lắng Ưng Sơn lão nhân kia sẽ đột nhiên biến mất. Dưới sự giám thị chặt chẽ nghiêm ngặt như vậy, cho dù hắn là một gã Đấu Tông cường giả, cũng không thể lặng yên không một tiếng động rời đi.</p><p>Yên lặng chờ thế cục biến hóa, sau khi đấu giá hội chấm dứt ngày thứ hai, Tiêu Viêm liền dẫn hai người Tiểu Y Tiên tới Hắc Hoàng Tông.</p><p>Đối với việc ba người Tiêu Viêm tới, Mạc Thiên Hành kia tự nhiên thể hiện sự nhiệt tình vô cùng, nghênh đón ba người vào trong tông, hơn nữa dùng quy cách đãi ngộ cao nhất để chiêu đãi. Sự nhiệt tình quá mức này thật ra khiến cho Tiêu Viêm cảm thấy có chút khó chịu.</p><p>Sau khi song phương nói chuyện với nhau, Mạc Thiên Hành dường như cũng nhận thấy Tiêu Viêm có chút không kiên nhẫn, lập tức không nói thêm lời vô ích vỗ vỗ tay, sau đó mang ra toàn bộ những thứ mà Tiêu Viêm đã đấu giá ở đấu giá hội.</p><p>\"Ha ha, Nham Kiêu tiên sinh, những thứ mà ngươi đấu giá toàn bộ đều ở chỗ này, ngươi có thể tự mình kiểm tra.\" Nhìn thi thể ma thú chiếm hơn phân nửa diện tích trong đại sảnh, Mạc Thiên Hành cười híp mắt nói.</p><p>Tiêu Viêm không có nửa điểm cảm xúc, khẽ gật đầu sau đó thật cẩn thận kiểm tra toàn bộ phẩm chất của vật phẩm đã đấu giá một lần, đặc biệt là bộ thi thể ma thú kia đã tiêu phí không ít thời gian. Sau một hồi không phát hiện ra cái gì không thích hợp, Tiêu Viêm mới khẽ gật đầu, chậm rãi lấy đan dược từ trong nạp giới ra, sau đó phóng lên trên mặt bàn.</p><p>\"Mạc tông chủ, mấy thứ này, ngươi cũng kiểm tra một chút đi. <i>\"</i></p><p><i>Mạc Thiên Hành nhìn thoáng qua, chợt vung tay lên, cười dài nói: \"</i> Không cần kiểm tra, lão phu tin tưởng Nham Kiêu tiên sinh. <i>\"</i></p><p><i>Nghe vậy, Tiêu Viêm cười nhẹ, nói: \"</i> Một khi đã như vậy, tại hạ liền cáo từ trước. <i>\" Nói xong, hắn xoay người rời đi.</i></p><p><i>Thấy thế, Mạc Thiên Hành cấp bước lên phía trước, cười khan nói: \"</i> Nham Kiêu tiên sinh xin chờ một chút.\"</p><p><i>\"Như thế nào?\"</i> Tiêu Viêm nhíu mày, nghiêng đầu hỏi.</p><p>\"Ha ha... <i>\" Mạc Thiên Hành ngượng ngùng cười, chợt xoa xoa đôi bàn tay, nói: \"</i> Nham Kiêu tiên sinh, không biết khỏa Phá Tông Đan trong tay ngươi, có thể hay không đổi cho lão phu?\"</p><p>Nghe được lời này, khóe miệng Tiêu Viêm nhất thời thoáng hiện lên một nét cười lạnh, lão gia hỏa này, quả nhiên vẫn còn chủ ý tới Phá Tông Đan trong tay hắn.</p>", "images": {}, "success": true}