{"id": 848, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-848", "title": "Chương 848: Mầm Mống Tâm Hoả", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 848: Mầm Mống Tâm Hoả</h1><p>Nhìn tinh thể hai màu xanh đỏ đang trôi nổi ở giữa không trung kia, Tiêu Viêm khẽ hít một hơi, thật lâu sau mới đè nén được kích động, bàn tay hơi cong lại, một cỗ hấp lực nhu hòa liền bộc phát ra.</p><p>Đối với cỗ kình lực nhu hòa này, viên ma hạch đang mơ hồ tản ra dao động năng lượng đáng sợ kia lại không chống cự, mà liền thuận theo từ giữa không trung lướt xuống, cuối cùng trôi nổi cách bàn tay Tiêu Viêm chừng hai tấc.</p><p>Thanh hồng quang mang hơi lóe ra chiếu rọi khuộn mặt Tiêu Viêm, trong con ngươi đen nhánh lấp lánh phản xạ một luồng ánh sáng kì dị.</p><p>Ngay khi Tiêu Viêm bị ma hạch này làm cho thất thần, thì Tử Nghiên ở bên cạnh cũng đột nhiên kéo kéo tay áo hắn, khiến hắn từ trạng thái thất thần đánh thức lại.</p><p>Tiêu Viêm lấy lại tinh thần liền lập tức đem ánh mắt dời ra khỏi viên ma hạch này. Hắn thở thật sâu, trong mắt xẹt qua một chút hoảng sợ. Vật đáng sợ này từ trong ra ngoài đều toát ra sự yêu dị, thật không biết ma thú này trước khi chết đến tột cùng là loại dị thú kinh khủng thế nào.</p><p>Bàn tay nhoáng lên một cái, một hộp ngọc Phỉ Thúy liền hiện ra. Tiêu Viêm đối với mai ma hạch này cảm thấy rất kiêng kị, nên hắn cũng không dám khinh thường tùy ý chạm vào, mà sử dụng một cỗ nhu kình đem ma hạch này bao bọc lại, rồi thật cẩn thận di chuyển nó vào trong hộp ngọc.</p><p><i>\"Cáp!\"</i></p><p>Khi hộp ngọc nhẹ nhàng khép lại ngăn cách hoàn toàn tia sáng yêu dị từ ma hạch phát ra kia, Tiêu Viêm mới thả lỏng toàn thân. Bàn tay khẽ vẫy đã đem hộp ngọc cất vào nạp giới.</p><p><i>\"Quả là một vật kinh khủng!\"</i></p><p>Sau khi thu hộp ngọc lại, Tiêu Viêm mới lau mồ hôi lạnh trên trán. Đồng thời hắn chợt phát hiện phía sau lưng cũng ướt đẫm mồ hôi, liền không khỏi khiếp sợ, thấp giọng mắng. Chỉ với một khối thi thể chết đi không biết bao nhiêu năm, mà khiến hắn phải chật vật khổ sở như vậy. Nhiều năm qua rồi Tiêu Viêm mới gặp lại cái cảm giác này!</p><p>Tim đập liên hồi, nhưng hắn vẫn cảm thấy may mắn cùng vui sướng. Mặc dù đêm nay trải qua nhiều nguy hiểm như vậy, nhưng chỉ với lần thu hoạch này cũng đã đủ bù đắp hết thảy!</p><p><i>\"Chỉ là một cái thi thể thôi, vậy mà ngươi đã bị dọa thành cái bộ dạng này, thiệt là mất mặt!\"</i> Nhìn thấy bộ dạng của Tiêu Viêm lúc này, Tử Nghiên đứng bên cũng che miệng cười khúc khích!</p><p>Tiêu Viêm tức giận trừng mắt liếc tiểu nha đầu này một cái. Bất quá nhớ tới hôm nay nếu không có sự hỗ trợ của nha đầu này, chỉ sợ hắn cũng chỉ có thể xử lý được phân nửa thi thể Ma thú kia mà thôi, cho nên cũng không so đo với nó nữa. Bàn tay vò mạnh đầu Tử Nghiên hớn hở: <i>\"Tốt lắm, mọi việc đã giải quyết xong rồi! Ngươi cũng nên về nghỉ ngơi đi. Mà nhớ nè, chuyện tối nay không được nói cho bất cứ ai khác biết đó!\"</i></p><p>Mặc dù Tiêu Viêm cùng không rõ ràng con Ma thú chết tiệt này đến tột cùng là loại ma thú nào, nhưng từ đủ dạng nguy hiểm mà tối nay hắn phải chịu, thì rõ ràng nó tuyệt đối không phải thứ tầm thường. Nếu việc này lộ ra bên ngoài, chỉ sợ ngay lập tức sẽ đưa tới phiền toái không thôi.</p><p>Đối với điều này Tử Nghiên cũng hiểu, nên nó cũng không đấu võ mồm với Tiêu Viêm nữa. Dù sao, nó cũng đã có được mười miếng xương gai cực kỳ cứng rắn và sắc bén kia, là đã cảm thấy mỹ mãn rồi. Ngay lập tức nó gật gật đầu rồi sau đó chuyển thân, chòm tóc đuôi ngựa màu tím phất qua trước mặt Tiêu Viêm, nghêng ngang tông cửa đi ra.</p><p>Đuổi được bà cô nhỏ này xong, Tiêu Viêm cũng thở dài nhẹ nhõm. Tay áo vung lên, một cỗ kình phong tuôn ra đóng cửa phòng đóng lại thật chặt. Hắn uể oải vươn vai, hơn nửa đêm khổ sở, tiêu hao năng lượng cũng không nhỏ a, thân hình lập tức lao nhanh lên giường. Chỉ nghe tách một tiếng búng tay, ngọn đèn dầu trong phòng cũng liền phụt tắt.</p><p>Một đêm mạo hiểm cứ như vậy trôi qua. Tuy trong đó có cả hung hiểm nhưng lại khiến cho Tiêu Viêm thu hoạch cực lớn!</p><p><i>\"Hắt xì…\"</i></p><p>Sáng sớm hôm sau, cửa phòng đóng chặt cũng chậm rãi mở toang. Tiêu Viêm từ từ đi ra, con ngươi híp lại nhìn ánh mặt trời ấm áp phía trên cao, không khỏi mỉm cười. Hắn đi vào trong sân, Đấu khí bên trong cơ thể tùy ý vận chuyển vào tứ chi bách hải!</p><p><i>\"Hây a!\"</i></p><p>Cảm thủ được lực lượng tràn đầy trong cơ thể, Tiêu Viêm khẽ quát vang một tiếng. Thân hình chuyển động, một bộ quyền pháp mạnh mẽ được thi triển ra lưu loát sinh động giống như mây bay nước chảy, không có chút nào ngưng trệ. Bộ quyền này mặc dù không phải là Đấu kỹ cao thâm gì, nhưng dưới Đấu khí hùng hồn của Tiêu Viêm, lại phát động thanh thế không nhỏ. Quyền phong đánh ra khiến lá khô trên mặt đất bay tung tóe khắp xung quanh!</p><p>Một bộ quyền pháp đánh ra thông sướng như vậy, mãi một lát sau, Tiêu Viêm mới thu quyền lại. Chẳng biết có phải do hôm qua hút vào một hơi thanh hồng huyết dịch ẩn chứa năng lượng cuồng bạo kia hay không, mà Tiêu Viêm cảm giác vào thời điểm bản thân xuất quyền, lực đạo so với trước kia có sự tăng lên rõ rệt!</p><p><i>\"Bốp bốp!\"</i></p><p>Khi Tiêu Viêm thu quyền, một tràng vỗ tay vang lên. Tiếng cười cũng theo sát mà đến: <i>\"Đấu khí thật hùng hậu, mặc dù ở cách xa như vậy, nhưng Đấu khí trong cơ thể ta cũng bị ngươi kích thích không thôi! Cường giả Đấu Hoàng quả nhiên là danh bất hư truyền!\"</i></p><p>Nghe được tiếng vỗ tay, Tiêu Viêm quay lại, liền nhìn thấy Tiêu Lệ chẳng biết từ lúc nào đã đứng ở cửa viện, tươi cười nhìn hắn!</p><p><i>\"Nhị ca!\"</i> Tiêu Viêm cười lớn, hướng về phía Tiêu Lệ kêu một tiếng.</p><p><i>\"Nhị ca xem Đấu khí của đệ đệ ngươi hùng hậu như vậy, chắc không phải chỉ là Đấu Hoàng sơ kỳ thôi chứ hả?\"</i> Tiêu Lệ vừa cười vừa đi vào, có chút nghi ngờ hỏi. Cường giả Đấu Hoàng sơ kỳ hắn cũng đã gặp, nhưng Đấu khí của đối phương cũng không thể khiến cho Đấu khí trong cơ thể hắn bị thay đổi như vậy.</p><p><i>\"Ca ca cứ xem như đệ là Tứ Tinh Đấu Hoàng đi.\"</i> Tiêu Viêm thoải mái cười. Đối với Tiêu Lệ hắn quả thực không giấu giếm bất cứ điều gì. Đương nhiên, tuy hắn bề ngoài biểu hiện là Tứ Tinh Đấu Hoàng, nhưng chân chính lực chiến đấu cũng dư sức địch lại Đấu Hoàng đỉnh phong. Thậm chí khi hắn thi triển một ít con bài tủ, thì dù đối mặt cường giả Đấu Tông, hắn cũng có thực lực đánh một trận. Khuyết điểm duy nhất đó là sau khi cùng cường giả Đấu Tông chiến đấu, hắn đều phải đem cái mạng cuả mình tu bổ cực lớn a.</p><p>Nghe thấy Tiêu Viêm trả lời, mặc dù đã sớm có sự chuẩn bị, nhưng trên khuôn mặt Tiêu Lệ vẫn không nhịn được mà tràn đầy kinh ngạc. Y cười khổ lắc đầu, thở dài: <i>\"Tốc độ tu luyện của đệ quả thật có thể khiến người khác xấu hổ mà chết mất!\"</i></p><p><i>\"Nhị ca giờ cũng là Đấu Vương đỉnh rồi mà? Tốc độ tu luyện như vậy cũng không chậm, chỉ cần đủ thời gian sẽ đột phá tới Đấu Hoàng. Phệ Sinh Đan kia cũng có thể hoàn toàn phá giải!\"</i> Ánh mắt Tiêu Viêm lướt qua trên người Tiêu Lệ, lấy nhãn lực của hắn hiện giờ tự nhiên nhận ra, nhị ca hắn hiện tại đã ở tầm Đấu Vương đỉnh phong, cũng chỉ còn cách Đấu Hoàng một đường rất mỏng!</p><p><i>\"Ừ, hai năm này ta thường xuyên đến tầng dưới cùng của Phần Thiên Luyện Khí Tháp trong Nội Viện tu luyện. Tốc độ tu luyện so với bên ngoài nhanh hơn không ít, có điều tiếc là Tâm hỏa lại giữa chừng khô kiệt.\"</i> Tiêu Lệ bất đắc dĩ nói.</p><p>Nghe vậy, Tiêu Viêm hơi xấu hổ. Xem ra lần này hắn cần nghĩ ra một biện pháp vẹn toàn, nếu không hắn không có khả năng cứ cách một hai năm lại quay về Nội Viện bổ sung Tâm Hỏa. Dù sao ai mà biết được, lần bế quan sau của hắn có kéo dài liền vài năm hay không? Mà chuyện này cũng không phải mới diễn ra một lần!</p><p><i>\"Xem ra Tâm hỏa đối với tốc độ tu luyện cuả nhị ca có sự tăng phúc không nhỏ.\"</i> Sờ sờ cằm, Tiêu Viêm đột nhiên trầm ngâm nói.</p><p><i>\"Quả thật hữu dụng, tuy nhiên từ tầng một của Phần Thiên Luyện Khí Tháp trở lên thì không hiệu quả mấy.\"</i> Tiêu Lệ gật gật đầu!</p><p><i>\"Sau này nhị ca cũng không cần tiếp tục đi vào trong đó tu luyện nữa.\"</i> Tiêu Viêm trầm ngâm một lúc, rồi cười xòa. Dưới ánh mắt nghi hoặc của Tiêu Lệ, hắn cong tay búng ra, một ngọn lửa vô hình bốc lên, lượn lờ ở đầu ngón tay.</p><p>Vô hình hỏa giống như một con rắn nhỏ, xoay quanh Tiêu Viêm, rồi đầu ngón tay hắn đột nhiên đâm ra, điểm nhẹ lên lồng ngực chỗ trái tim Tiêu Lệ.</p><p><i>\"Xuy!\"</i></p><p>Nhiệt độ nóng bỏng phát tán khiến phần ngực áo của Tiêu lệ trực tiếp hóa thành bụi phấn. Vô hình hỏa chạm vào thân thể y rồi phát lên những tiếng xuy xuy. Thân thể Tiêu Lệ cũng đột nhiên căng thẳng, mồ hôi to như hạt đậu từ trên trán nhanh chóng chảy xuống. Bất quá y cũng không hề phản kháng mà nghiến chặt hàm răng, mạnh mẽ chống chọi lại sức nóng tỏa ra từ ngọn lửa. Y biết, Tiêu Viêm tuyệt đối sẽ không làm bất cứ điều gì có hại với y.</p><p>Vô hình chi hoả chỉ kéo dài trong giây lát, rồi vô cùng quỷ dị trực tiếp xuyên qua da thịt Tiêu Lệ đi vào trong thân thể. Khi Vô hình hỏa dung nhập hoàn toàn, tại phần da chỗ trái tim cũng xuất hiện một cái hoa văn hình ngọn lửa. Nguồn: http://truyenfull.vn</p><p>Hoa văn ngọn lửa xuất hiện, thân thể Tiêu Lệ cũng liền thả lỏng. Y lau mồ hôi trên trán, nhìn hoa văn ngọn lửa trên lồng ngực, cười khổ: <i>\"Tam đệ, ngươi đang làm gì vậy?\"</i></p><p>Sắc mặt Tiêu Viêm hơi tái nhợt, hắn nhìn Tiêu Lệ cười nhẹ: \"Đây là đệ sử dụng Vẫn Lạc Tâm Viêm để lại mầm mống Tâm hỏa trong cơ thể huynh. Ngày sau tu luyện, huynh chỉ cần sử dụng Đấu khí đem nó kích hoạt, là có thể thu được hiệu quả còn mạnh hơn khi tu luyện ở tầng dưới cùng của Phần Thiên Luyện Khí Tháp. Hơn nữa theo đệ dự đoán, điểm Tâm hỏa nhỏ này có thể duy trì trong thời gian hai năm. Đủ cho huynh có thể đột phá tới Đấu Hoàng rồi. Khi đó, hiệu quả giúp nâng cao tốc độ tu luyện của điểm Tâm hỏa này sẽ trở nên yếu đi rất nhiều, dù có biến mất cũng đừng lấy làm lạ!\"</p><p>Tiêu Viêm biết Phệ Sinh Đan trong cơ thể Tiêu lệ vẫn chưa phá giải hoàn toàn. Nếu không thể trong thời gian ước định đột phá tới cảnh giới Đấu Hoàng, thì cuộc sống Nhị ca của hắn cũng sẽ kết thúc. Cho nên Tiêu Viêm không tiếc tiêu phí đại khí lực để gieo một mầm mống Tâm hỏa trong cơ thể của Tiêu Lệ. Kể từ đó, tốc độ tu luyện của Nhị ca hắn sau này chắn chắn nhanh hơn không ít.</p><p>Nghe vậy, Tiêu Lệ ngẩn ra, trên khuôn mặt tràn ngập vẻ kinh ngạc và vui mừng. Đối với thủ đoạn của Tiêu Viêm y cũng cảm thấy ngạc nhiên không thôi. Có điều ngẫm lại trong cơ thể Tiêu Viêm vốn có loại Tâm hỏa Vẫn Lạc Tâm Viêm này, thì sự kinh ngạc và sợ hãi đó mới giảm xuống phần nào.</p><p><i>\"Tiểu tử này, thủ đoạn của ngươi thật sự càng ngày càng nhiều đó!\"</i> Tiêu Lệ vỗ vỗ bả vai Tiêu Viêm, thoải mái cười to.</p><p>Tiêu Viêm cũng cười cười, vừa định nói chuyện tiếp, thì một vị Trưởng lão của Tiêu Môn cũng đột nhiên đi vào trong viện. Sau khi nhìn thấy hai người liền cũng kích bẩm báo: <i>\"Hai vị môn chủ, Đại trưởng lão Tô Thiên mời các ngài đến tiền viện. Ông ấy nói, Ưng Sơn lão nhân đã ra khỏi thành!\"</i></p><p>Nghe mấy lời này, đồng tử Tiêu Viêm nhất thời co lại, hắn lẩm bẩm: <i>\"Rốt cuộc cũng chịu ra khỏi thành rồi sao?\"</i></p>", "images": {}, "success": true}