{"id": 840, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-840", "title": "Chương 840: Người Thắng Sau Cùng", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 840: Người Thắng Sau Cùng</h1><p>Phá Tông Đan, đối với Mạc Thiên Hành và Tề Sơn ở phía sau cũng không xa lạ gì, loại đan dược đại danh đỉnh đỉnh này tác dụng của nó đối với bọn họ có lực hấp dẫn rất lớn.</p><p>Hắc Hoàng Tông hiện giờ chỉ có một cường giả Đấu Tông là Mạc Thiên Hành mà có thể đứng vững tại bên trong Hắc Giác Vực. Từ đó có thể thấy cảnh giới Đấu Tông tại khu vực này có lực hấp dẫn và chấn nhiếp lớn như thế nào.</p><p>Trong những năm này, Hắc Hoàng Tông luôn muốn bồi dưỡng tiếp một gã cường giả Đấu Tông thứ hai để làm người nối nghiệp Mạc Thiên Hành. Người hiện tại có khả năng nhất chính là Mạc Nhai - người ngay từ lúc nhỏ đã biểu hiện thiên phú tu luyện hơn người. Trong nhiều năm qua, Hắc Hoàng Tông đã dùng không biết bao nhiêu là linh đan diệu dược bồi dưỡng Mạc Nhai trước ba mươi tuổi trở thành một cường giả Đấu Hoàng. Nhưng muốn thành công bồi dưỡng ra một cường giả Đấu Tông lại không chỉ dựa vào số lượng đan dược nhiều là có thể thành công được, về điểm này, thân là cường giả Đấu Tông, Mạc Thiên Hành là người rõ ràng nhất.</p><p>Khoảng cách giữa Đấu Hoàng và Đấu Tông là một khoảng cách rất lớn, muốn thành công đột phá là một điều rất khó. Nói thật, dù cho thiên phú tu luyện của Mạc Nhai rất tốt thì Mạc Thiên Hành cũng không ôm quá nhiều hy vọng hắn sẽ thành công đánh sâu vào cảnh giới Đấu Tông. Nếu việc trùng kích thật sự dễ dàng như vậy thì tại Hắc Giác Vực to lớn này cũng không có ít cường giả Đấu Tông đến thế, có thể nói là quý hiếm như <i>\"Phượng mao lân giác\"</i> .</p><p>Bất quá mặc dù không ôm hy vọng quá lớn nhưng Mạc Thiên Hành cũng sẽ không bỏ qua. Dù sao, Hắc Hoàng Tông đã tiêu phí rất nhiều vì Mạc Nhai nên hiện tại đã không thể thu tay lại được nữa, nếu có cơ hội thì thực sự có thể liều một lần. Chỉ cần Mạc Nhai trở thành cường giả Đấu Tông, như vậy thực lực Hắc Hoàng Tông sẽ có bước nhảy vọt. Đến lúc đó, bằng thực lực ẩn giấu bên trong bao năm qua của Hắc Hoàng Tông cùng hai gã cường giả Đâu Tông, mặc dù không thể thống nhất Hắc Giác Vực nhưng ít nhất danh vọng cùng phạm vi địa bàn của Hắc Hoàng Tông sẽ khuếch trương thêm ba đến năm lần, thậm chí, Hắc hoàng Tông sẽ lọt vào nhóm thế lực siêu cường tồn tại bên trong Hắc Giác Vực, địa vị như vậy thì hiện tại khó có thể so sánh được.</p><p>Đương nhiên, điều kiện tiên quyết để đạt được những điều này là Mạc Nhai phải đột phá thành công tới cảnh giới Đấu Tông. Nhưng để bản thân Mạc Nhai tự đột phá đến cảnh giới Đấu Tông rõ ràng là một chuyện cực kỳ khó khăn, cho nên Mạc Thiên Hành mới phải tìm kiếm một ít đan dược tăng xác suất thành công lên, mà giờ phút này. Tiêu Viêm xuất ra <i>\"Phá Tông Đan\"</i> , vừa đúng lúc chạm vào chỗ yếu nhất trong lòng bọn họ.</p><p>Vẻ kích động trong mắt kèo dài một lúc rồi mới dần tiêu tán, Mạc Thiên Hành thật cẩn thận cầm dương chi ngọc bình do Tiêu Viêm ném tới kia, sau đó đưa cho Tề Sơn ở phía sau. Tề Sơn biết ý liền nhanh chóng tiếp nhận rồi nhẹ nhàng đem mai đan dược cỡ long nhãn bên trong bình trút ra lòng bàn tay, thật cẩn thận xem xét, một lát sau mới khẽ thở dài một hơi rồi gật gật đầu, ngẩng lên, ánh mắt có chút phức tạp nhìn Tiêu Viêm, trầm giọng nói: <i>\"Tông chủ, đây đích thực là Phá Tông Đan, hơn nữa phẩm chất còn không thấp, dược lực bảo tồn cực kỳ hoàn hảo\"</i> .</p><p>Nghe nhận xét của Tề Sơn, nét tươi cười trên mặt Mạc Thiên Hành cũng càng rõ hơn, mỉm cười gật đầu, sau đó hướng về phía Tiêu Viêm cười nói: <i>\"Nói như vậy ngày đó Nham Kiêu tiên sinh luyện chế đan dược hẳn là vật này a?\"</i></p><p>Tiêu Viêm khẽ gật đầu, ánh mắt nhàn nhạt đảo qua hai người, mỉm cười nói: <i>\" Không biết Mạc Tông chủ cảm thấy Phá Tông Đan này thế nào?\"</i></p><p><i>\"Không sai, Phá Tông Đan này đích thực là đan dược Hắc Hoàng Tông ta cần.\"</i> Mạc Thiên Hành gật đầu cười, chợt làm như nhớ ra điều gì đó, khe nhíu mày, ngẩng đầu hướng về phía Tiêu Viêm cười nói: <i>\"Nếu Nham Kiêu đã lấy ra vật để đổi thì trước hết mời về chỗ ngồi chờ một lát để ta cùng vài vị trưởng lão trong tông trao đổi, sau khi có kết quả sẽ định ra chủ sở hữu Bồ Đề Hóa Thể Tiên này.\"</i></p><p>Vừa nói chuyện, Mạc Thiên Hành vừa xoay người tiếp nhận đan dược trong tay Tề Sơn, sau đó tại trước mặt Tiêu Viêm cất vào bình ngọc, có chút không muốn đành phải trả lại cho Tiêu Viêm.</p><p>Thấy thế, Tiểu Viêm cũng gật đầu, thuận tay thu lấy bình ngọc. Bàn tay chợt thu vào trong tay áo, một tầng đấu khí nhàn nhạt lặng yên trào ra, sau đó đem bình ngọc bao phủ lại. Cũng không thể trách Tiểu Viêm tại sao lại cẩn thận như vậy, trong lòng hắn cũng hiểu được mình đang ở địa phương nào và những người trược mặt là những người nào. Cùng bọn họ giao tiếp, nếu không có tâm cẩn thận thì chỉ sợ đến cả khi mình chết thế nào cũng không biết.</p><p>Sau khi đem bình ngọc cất kỹ, Tiêu Viêm mới hướng Mạc Thiên Hành chắp tay rồi xoay người đi ra khỏi quang quyển.</p><p>Đưa mắt nhìn Tiêu Viêm rời khỏi quang quyển, nét cười trên khuôn mặt Mạc Thiên Hành cũng hơi thu liễm lại, mày nhíu chặt, tựa hồ như lâm vào chuyện khó khăn nào đó.</p><p><i>\"Tề trưởng lão, hiện giờ có ba loại đồ vật có thể đả động được chúng ta, một là thất phẩm đan dược \"</i> Phản Mệnh Đan\" do Ưng Sơn lão nhân đưa ra, hai là phương pháp dung hợp linh hồn do Ma Viêm Côc xuất ra, ba là <i>\"Phá Tông Đan\"</i> của Nham Kiêu này, ngươi cảm thấy loại nào thích hợp với chúng ta nhất?\" Suy tư một lát, hai tay Mạc Thiên Hành chậm rãi thả lỏng, nhíu mày nói với Tề Sơn.</p><p>Nghe vậy, Tề Sơn cũng ngẩn ra, chợt nhíu mày, trầm ngâm nói: <i>\"Phản Mệnh Đan là thất phẩm đan dược, xét về đẳng cấp đều cao hơn hai vật kia, loại đan dược này có thể cứu người một mạng, có nó chỉ cần người không bị chém đầu, vỡ nát trái tim thì vẫn như cũ có thể cứu sống. Nếu Tông chủ có được nó tương đương có được hai cái mạng, điểm này rất trọng yếu, chỉ cần có sự tồn tại của ngài, địa vị Hắc Hoàng Tông có thể bảo tồn vĩnh cửu.\"</i></p><p>\"Về phần phương pháp dung hợp linh hồn do Ma Viêm Cốc xuất ra quả thật có chút quỷ dị, nhưng loại công pháp mạnh mẽ cắn nuốt linh hồn này rõ ràng có tác hại không nhỏ, có lẽ quả thực trong thời gian ngắn sẽ làm cho thực lực của người ta tăng lên nhưng sau đó sợ là sẽ để lại tuyệt đại di chứng, thứ này có thể nói lực hấp dẫn và nguy cơ cùng tồn tại. Nếu có một ngày Hắc Hoàng Tông gặp đại nạn, Tông chủ sử dụng phương pháp này có lẽ sẽ có lực lượng nghịch chuyển đại cuc, nhưng lúc bình thường lại không có tác dụng gì lớn.\"</p><p>\"Phá Tông Đan của Nham Kiêu mặc dù chỉ là lục phẩm đan dược nhưng lại có xác suất đề thăng tấn nhập vào Đấu Tông, tuy nhiên hiện tại dù đưa đan dược này cho Thiếu Tông chủ thì chỉ sợ xác suất thành công cũng sẽ cực kỳ thấp, một khi thất bại thì viên đan dược này liền sẽ thành đồ phế thải, Bồ Đề Hoá Thể Tiên thành món quà tặng không cho người ta. Đương nhiên, nếu là thành công thì đối với Hắc Hoàng Tông ta mà nói tự nhiên là có được vô số chỗ tốt, cho nên có thể nói thứ này cũng là một canh bạc.\"</p><p>Nghe được phân tích của Tề Sơn, Mạc Thiên Hành cũng khẽ gật đầu, sau một lúc lâu mới thở dài một hơi, sắc mặc dãy dụa một lát, rốt cuộc hung hang nắm chặt quyền, trầm giọng nói: <i>\" Một khi đã như vậy thì liền chọn nó đi.\"</i></p><p>Nhận thấy Mạc Thiên Hành đã có quyết định, Tề Sơn cũng không nhiều lời nữa, khẽ gật đầu rồi lui về phía sau vài bước.</p><p>Tiêu Viêm từ trong quang trụ đi ra, bởi vì có hắc bào bao phủ nên ai cũng không nhìn thấy sắc mặt hắn rốt cuộc thế nào cho nên cũng chỉ có thể trừng mắt nhìn người trước mặt này chậm rãi trở về chỗ ngồi rồi yên lặng ngồi xuống. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Sau khi Tiêu Viêm đi ra còn có một số người tiếp tục đi vào trong quang trụ, bất quá đại đa số người khi vào thì kích động, khi ra thì lại ủ rũ. Hiển nhiên, nhãn giới của Hắc Hoàng Tông cũng cao ngoài dự liệu của nhiều người.</p><p><i>\"Thế nào?\"</i></p><p>Nhìn mấy người kia đi vào quang trụ, Tiểu Y Tiên an tĩnh một lát, sau đó đôi môi đỏ mọng của nàng mới hé mở, thấp giọng dò hỏi.</p><p>Tiêu Viêm ở bên dưới bộ hắc bào cau mày, khe thở dài một hơi, nói: <i>\"Không tốt như trong tưởng tượng. Ta vẫn còn xem thường mức độ thèm muốn của một ít người đối với Bồ Đề Hóa Thể Tiên này.\"</i></p><p>Tuy nói khi xuất ra Phá Tông Đan lúc trước đã khiến Mạc Thiên Hành rất vui sướng, nhưng sau khi hắn dần dần hồi phục thì Tiêu Viêm rõ ràng nhìn thấy trong mắt của tên này hiện lên sự do dự cùng đấu tranh. Hiển nhiên, trước đó đã có một ít vật phẩm xuất ra khiến Mạc Thiên Hành động tâm. Hơn nữa sau khi Tiêu Viêm lấy ra Phá Tông Đan hắn vẫn còn có chút do dự cho nên có thể thấy mấy vật phẩm khiến hắn động tâm có giá trị không thấp hơn so với Phá Tông Đan. Kể từ lúc đó, phần tin tưởng trong lòng Tiêu Viêm cũng đã giảm bớt không ít.</p><p>Nghe được Tiêu Viêm thở dài, hai mắt Tiểu Y Tiên khẽ chớp, bàn tay vỗ nhẹ lên tay Tiêu Viêm, thanh âm mềm mại nói: <i>\" Không cần quá lo lắng, dù cho không đấu giá được Bồ Đề Hóa Thể Tiên cũng không phải là không còn cơ hội, kỳ thật không ít người ở đây đều có chủ ý giống nhau.\"</i></p><p>Nghe vậy, Tiêu Viêm hơi sửng sốt nhưng rồi chợt cười, đôi mắt tối đen phát ra hàn quang. Đối với Bồ Đề Hóa Thể Tiên hắn chắc chắn phải có được, nếu đàng hoàng đấu giá không được thì đành sử dụng thủ đoạn cuối cùng vậy.</p><p>Khi ý niệm trong lòng Tiêu Viêm đang chuyển động thì quang trụ quanh bàn đấu giá cũng chậm rãi nhạt dần, tình hình ở bên trong lại lần nữa hiện ra dưới ánh mắt chăm chú của mọi người.</p><p><i>\"Ha ha, chư vị, trải quá quá trình lựa chọn, Hắc Hoàng Tông ta cũng đã có đáp án cuối cùng.\"</i> Ánh mắt Mạc Thiên Hành nhìn khắp bốn phía, cười híp mắt nói.</p><p>Nghe được lời hắn, trong phòng đấu giá nhất thời yên tĩnh trở lại, mọi ánh mắt đều mang theo một tia tò mò cùng khẩn trương gắt gao tập trung vào Mạc Thiên Hành.</p><p>Dưới ánh mắt chú mục của toàn trường, Mạc Thiên Hành lại cười nói: <i>\" Trải qua quá trình thương thảo của lão phu cũng các vị trưởng lão trong tông, người thắng sau cùng của đấu giá hội lần này là...\"</i> Nói tới đây, hắn còn cố ý ngừng lại một lát cho đến khi không ít người phải trừng mắt lên thì mới đưa ngón tay lên chỉ về một phương vị tại khu vực khách quý.</p><p><i>\"Ưng Sơn lão nhân.\"</i></p>", "images": {}, "success": true}