{"id": 855, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-855", "title": "Chương 855: Thế Cuộc Chuyển Biến", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 855: Thế Cuộc Chuyển Biến</h1><p>Nguồn: TruyenYY</p><p>Nhìn chiếc hộp ngọc trong tay, nhất thời Tiêu Viêm có chút thẫn thờ. Vừa rồi hắn chỉ là tùy ý ra tay, căn bản không ngờ rằng thứ này lại dễ dàng lọt vào tay mình như vậy.</p><p>Chỉ thất thần trong giây lát, Tiêu Viêm nhanh chóng khôi phục tinh thần, rất nhanh đem hộp ngọc mở ra. Ngay lập tức liền thấy Bồ Đề Hóa Thể Tiên màu phỉ thúy tựa như một vật sống đang huyền phù trong hộp ngọc.</p><p><i>\"Thế mà lại là đồ thật à?\"</i> ánh mắt dại ra nhìn gốc Bồ Đề Hóa Thể Tiên, ngoại trừ Ưng Sơn Lão nhân ra, cơ hồ khuôn mặt mọi người ở đây ai nấy đều trở nên cứng ngắc. Chẳng ai ngờ tới, dựa vào tính tình của Ưng Sơn Lão nhân, lại nhanh chóng đem vật đó giao ra dễ dàng như thế. Nhưng tràng cảnh chân thực xuất hiện trước mắt bọn họ lúc, cũng đã khiến cho khuôn mặt không ít người trở nên nóng cháy.</p><p><i>\"Hắc, đáng kiếp, hiện giờ thứ kia đã không còn trong tay lão phu nữa, ta đang muốn xem xem liệu còn ai dám đến ngăn cản ta nữa hay không?\"</i> thấy mọi người ngây ra, Ưng lão liền cười lạnh châm chọc một tiếng.</p><p><i>\"Chết tiệt, lão bất tử kia. Trên Bồ Đề Hóa Thể Tiên rõ ràng là phải có dấu ấn của bổn tông cơ mà!\"</i> Mạc Thiên Hành khôi phục tinh thần trở lại trước tiên, lập tức gầm lên giận dữ. Lúc nãy Ưng lão quăng chiếc hộp ngọc lên thì hắn liền là sử dụng Đấu khí để cảm ứng cái dấu ấn kia một chút, nhưng mà không thấy có dấu hiệu phản hồi gì. Cho nên lúc đó hắn mới không xuất thủ, nhưng thật không ngờ trong chiếc hộp ngọc đó lại thật sự có Bồ Đề Hóa Thể Tiên.</p><p><i>\"Khi ngươi nói ra việc mình có sử dụng chút thủ đoạn bên trong Bồ Đề Hóa Thể Tiên thì lão phu cũng đã âm thầm đem nó thanh tẩy. Chẳng lẽ ngươi còn muốn khiến cho lão phu chịu thiệt hai lần vì thứ này sao?\"</i> Ưng Sơn Lão nhân bĩu môi, giễu cợt nói. Bất chợt ánh mắt nhìn quanh vòng chiến này một lượt, cười quái dị nói: <i>\"Bây giờ nó đã không còn ở chỗ lão phu nữa, các ngươi còn muốn đánh tiếp hay sao? Nếu vậy, lão phu cũng có thể phụng bồi. \"</i></p><p>Những lời này của Ưng lão vừa dứt, mục quang mọi người cơ hồ đều lập tức chuyển về phía Tiêu Viêm đang cầm hộp ngọc. Ngoại trừ Tiểu Y Tiên cùng Tô Thiên, mục quang những người còn lại ai nấy đều tràn ngập lãnh ý.</p><p><i>\"Tiêu Viêm, kiểm tra một chút đi, cẩn thận kẻo lão già này đánh tráo!\"</i> thấy cục diện trở nên như vậy, Tô Thiên cũng hơi nheo mắt lại, lập tức quát lạnh một câu. Nếu Bồ Đề Hóa Thể Tiên trong tay Tiêu Viêm là thật, thì lấy ưu thế hiện giờ của họ, cũng không hẳn là không thể đem nó bảo vệ. Nhưng nếu như là giả, không chỉ có giúp cho Ưng Sơn Lão nhân thuận lợi mang nó đi. Kết cục là để cho cả người lẫn vật đều mất, vậy thì lỗ vốn nặng rồi.</p><p>Nghe thấy lời Tô Thiên, Tiêu Viêm khẽ gật đầu. Ánh mắt cảnh giác đảo qua chung quanh một chút, sau đó mới nhanh chóng đem Bồ Đề Hóa Thể Tiên kiểm tra lại một lần. Ngay lập tức ở sâu trong nhãn đồng nhất thời dâng lên trận trận hỷ ý. Hắn liền quay đầu lại, khẽ gật đầu với Tô Thiên.</p><p><i>\"Xuy!\"</i></p><p>Ngay tại sát na Tiêu Viêm khẽ nhích cằm, ngay lập tức Hàn Phong liền động thân, hóa thành một bóng đen, phóng thẳng về phía Tiêu Viêm như chớp.</p><p><i>\"Hừ!\"</i></p><p>Thân hình Hàn Phong vừa chuyển động thì Tiêu Viêm, lúc này vốn đang vô cùng cảnh giác với mọi động tĩnh chung quanh, liền hừ lạnh một tiếng. Ngân quang chói mắt từ trên đôi chân bạo xuất, thân hình rung động một cái, chỉ thấy lưu lại một đạo tàn ảnh còn thân thể hắn đã xuất hiện tại vị trí cách đó hơn trăm mét.</p><p>Thân hình Tiêu Viêm vừa mới xuất hiện, hai đạo thân ảnh khác cũng liền xuất hiện ở ngay phía sau. Tiếp theo đó Tử Nghiên cũng lao vút đến, bốn người đứng chụm lại một chỗ, nhìn về phía các cường giả đang đứng dưới khe núi.</p><p><i>\"Ngăn chúng lại!\"</i></p><p>Hàn Phong sắc diện âm trầm, y khẽ phất tay, kế đó các vị cường giả Ma Viêm cốc cũng bay lên trời, nhanh chóng hướng về phía đám người Tiêu Viêm. Mạc Thiên Hành ở một bên, sau một thoáng chần chờ, cũng cười lạnh một tiếng, dẫn theo cường giả Hắc Hoàng tông tới bao vây mấy người bọn Tiêu.</p><p>Thấy mục tiêu bị bao vây đã thay đổi, Ưng Sơn Lão nhân lúc này liền âm lãnh cười, có điều lão ta cũng chưa rời đi, mà lại phiêu phù trên không tựa như đang xem kịch hay vậy. Bộ dạng này của lão tựa hồ cũng không phải là có ý định ra tay.</p><p>Thấy đám người của Hàn Phong cùng Mạc Thiên Hành, trong mắt Tiêu Viêm xẹt qua một tia hàn ý, chợt cười nhạt nói: <i>\"Mạc tông chủ, ngài thực sự có ý muốn ra tay với chúng ta sao? Nếu như ngài có thể lui lại làm khan giả một lát, thì sau sự việc ngày hôm nay, Tiêu Viêm nhất định đem Phá Tông đan dâng lên cho ngài, thế nào?\"</i></p><p>Nghe được những lời này của Tiêu Viêm, Mạc Thiên Hành ngẩn ra, bộ dạng giống như là đã có chút động tâm. Phe Tiêu Viêm mặc dù ít người, nhưng ai nấy cũng đều không phải là kẻ yếu. Cho dù là Ma Viêm cốc cùng Hắc Hoàng tông liên thủ, muốn áp chế được bọn họ cũng là gặp không ít khó khăn.</p><p><i>\"Mạc tông chủ, đừng nên nghe theo tiểu tử này. Hắn rất giảo hoạt, nếu quả thật ngài chậm rãi chờ tới khi bọn chúng xuống tay đem bọn ta giải quyết xong. Vậy, ngài cho rằng bằng vào thực lực phe chúng với hai cường giả Đấu Tông, ngài lại còn có thể tới lấy đồ của chúng được hay sao?\"</i> Ngay khi Mạc Thiên Hành đang trầm ngâm, Hàn Phong chợt cười lạnh nói.</p><p>Nghe vậy, sắc mặt Mạc Thiên Hành khẽ biến đổi. Lời này của Hàn Phong, cũng không phải là nói đùa. Tiêu Viêm lúc này kiêng kỵ hắn như vậy, là bởi vì hắn cùng Hàn Phong đều là Đấu Tông cường giả. Nếu như lúc này hắn lại khoanh tay đứng nhìn, chờ đến khi Hàn Phong bị bọn họ đánh bại, vậy thì rốt cuộc kết quả của hắn có lẽ cũng sẽ không khá hơn một chút nào. Hắn cũng không tin, Tiêu Viêm xảo trá như vậy, lại sẽ dễ dàng đem thứ đan dược trân quý như Phá Tông đan mà giao cho hắn.</p><p><i>\"Nếu như Mạc tông chủ thực sự không tin ta, vậy thì Tiêu Viêm có thể đem đan dược giao cho ngài ngay tại đây, thế nào?\"</i> như thể biết rõ sự e ngại trong lòng Mạc Thiên Hành, Tiêu Viêm cười nói.</p><p>Mạc Thiên Hành động dung, hắn lại tiếp tục sửng sốt. Nhưng ngay khi Tiêu Viêm vừa dứt lời, Hàn Phong liền nhướng mày, miệng khẽ mấp máy, tiếng nói rất nhỏ được đấu khí bao bọc lặng lẽ tiến vào trong tai Mạc Thiên Hành.</p><p>Tiếng nói truyền âm bất ngờ này, làm cho Mạc Thiên Hành đang chuẩn bị mở miệng liền ngay lập tức ngậm miệng lại, ánh mắt kinh hỉ nhìn Hàn Phong, rồi có chút nghi ngờ hỏi: <i>\"Thật sao?\"</i></p><p><i>\"Nếu là Mạc tông chủ cảm thấy được lời cam đoan của kẻ này đối với ngài rất có lực hấp dẫn thì có thể thử nghe theo xem. Huống hồ Ma Viêm cốc có thể xem như là một thế lực lâu đời của Hắc Giác, nếu sau đó Hàn Phong ta nuốt lời, Mạc tông chủ có thể trực tiếp đến Ma Viêm cốc hưng sư hỏi tội. \"</i> Hàn Phong cười hắc hắc nói.</p><p>Nghe vậy, Mạc Thiên Hành chần chờ một chút, chợt cắn chặt răng một cái rồi nói: <i>\"Được, ta tin ngài một lần, hy vọng sau sự việc này ngài không nên đùa giỡn bổn tông, nếu không thì... \"</i></p><p><i>\"Mạc tông chủ yên tâm, thứ này kỳ thật bằng vào thực lực của ta, đúng là rất khó có thể thu vào tay, có ngài hỗ trợ, tỷ lệ thành công cũng có thể tăng lên nhiều. \"</i> Hàn Phong cười nói.</p><p>Mạc Thiên Hành khẽ gật đầu, ánh mắt chuyển về phía Tiêu Viêm, cười nói: <i>\"Tiêu Viêm tiên sinh, xem ra bổn tông chỉ có thể nói một tiếng xin lỗi. Phá Tông đan kia, chưa có đủ lực hấp dẫn như Hàn Phong nói. \"</i></p><p>Tiêu Viêm đôi mắt híp lại, cười nhạt nói: <i>\"Nếu Mạc tông chủ cảm thấy lời nói của tên phản đồ khi sư diệt tổ này rất đáng giá và tin cậy, vậy thì Tiêu Viêm cũng không thể nói gì hơn được nữa. \"</i></p><p><i>\"Hấp dẫn như vậy, đáng giá để mạo hiểm một phen. \"</i> Mạc Thiên Hành liếm liếm môi, ánh mắt có chút nóng cháy nói.</p><p>Thấy vậy, Tiêu Viêm cũng không nhiều lời nữa. Hắn không biết Hàn Phong rốt cuộc là đã đồng ý với Mạc Thiên Hành cái gì mà ngay cả Phá Tông đan cũng có thể không quan tâm nữa. Vậy món đồ hấp dẫn này, hẳn là cực kỳ kinh người, một khi đã như vậy...</p><p><i>\"Kế đến cũng nên chuẩn bị đại chiến một trận đi, nếu cần ra tay thực sự thì hươu chết về tay ai vẫn còn khó nói lắm!\"</i> Tiêu Viêm hít sâu một hơi, trong đôi mắt đen đột nhiên nảy lên một tia nhìn nóng rực, trầm giọng nói.</p><p>Tô Thiên, Tiểu Y Tiên, Tử Nghiên ở bên cạnh đều khẽ gật đầu, đối phương mặc dù nhân số đông hơn, nhưng mà bọn họ bên này lực chiến đấu trung bình lại mạnh hơn rất nhiều.</p><p><i>\"Hắc hắc... \"</i></p><p>Sau khi đem Mạc Thiên Hành kéo về trận doanh của mình thành công, Hàn Phong đắc ý cười lạnh một tiếng. Chỉ có điều hắn vẫn chưa chịu dừng tay, mục quang xoay chuyển, nhìn về phía Ưng Sơn Lão nhân đang lơ lửng trên không xem trò vui. Cục diện này, nếu như có thể lôi kéo lão già này về phe hắn, như vậy là có thể chiếm được thượng phong tuyệt đối. Ba cường giả Đấu Tông, thêm vào những cường giả còn lại của hai thế lực, đủ để đem bốn người Tiêu Viêm hoàn toàn vây khốn tới không có chút lực phản kháng nào.</p><p>Nhưng khi Ưng lão nhìn thấy mục quang của Hàn Phong, dường như lão cũng biết hắn muốn nói điều gì, lập tức cười quái dị một tiếng, nói: <i>\"Đừng mơ tưởng đến việc lôi kéo được lão phu, cục diện này, ta không tham gia là tốt nhất, các ngươi muốn đánh nhau, thì cứ tận lực mà đánh đi. Lão phu không muốn phụng bồi đâu, khà khà. \"</i></p><p>Nói xong lời này, Ưng lão lại trực tiếp quay đầu, sau đó trong ánh mắt ngạc nhiên của mọi, lao thẳng vào sâu trong dãy núi, kế đó bóng dáng hoàn toàn biến mất.</p><p>Nhìn thấy Ưng Sơn Lão nhân trực tiếp quay đầu rời đi, Hàn Phong nhất thời nhíu chặt đầu mày rồi hừ lạnh một tiếng, thấp giọng mắng: <i>\"Cái lão già này đúng là đồ chết nhát.\"</i></p><p>Tiêu Viêm dõi mắt nhìn về nơi Ưng lão biến mất, lông mày cũng khẽ nhíu lại, quay qua liếc nhìn mấy người Tô Thiên một cái. Bọn họ đều cảm giác được có điểm không thích hợp, Bồ Đề Hóa Thể Tiên trân quý như vậy, lão già này làm sao lại có thể dễ dàng buông bỏ như thế được?</p><p><i>\"Cẩn thận một chút, lão gia hỏa này xưa nay vốn vô cùng giảo hoạt, cách hành xử như vậy, rất không bình thường.\"</i> Tô Thiên thấp giọng, cẩn thận nói. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Chẳng lẽ là muốn tọa sơn quan hổ đấu, chờ cho chúng ta lưỡng bại câu thương, rồi mới xuất hiện?\"</i> Tiểu Y Tiên mày liễu nhíu lại, trầm ngâm nói.</p><p>Tiêu Viêm khẽ lắc đầu, nói: <i>\"Không rõ lắm, có điều bây giờ không phải là lúc lo lắng chuyện này, trước hết đem bọn người kia thu phục đi. Bồ Đề Hóa Thể Tiên đã ở trong tay chúng ta, bọn chúng sẽ không bỏ qua đâu. \"</i></p><p>Nghe vậy, ba người cũng gật gật đầu, Tô Thiên nói: <i>\"Cứ tiếp tục chờ một lát nữa là chúng cường giả của Tiêu Môn cùng Già Nam Học Viện sẽ tới liền, đến lúc đó sẽ thoải mái hơn một chút. \"</i></p><p>Lời Tô Thiên vừa dứt, từ đằng xa đột nhiên truyền đến từng đạo âm thanh xé gió, rồi một lượng lớn nhân ảnh, xuất hiện trong tầm mắt đám người Tiêu Viêm.</p><p><i>\"Cuối cùng thì họ cũng đã tới. \"</i></p><p>Cảm nhận thấy những khí tức quen thuộc, Tiêu Viêm mấy người liền thở dài nhẹ nhõm một hơi. Tuy là nói không sợ đối phương đông người, nhưng mà nếu là đang trong lúc kịch liệt chiến lại bị quấy nhiễu một chút thì cũng có chút phiền phức. Hiện giờ cường giả phe cũng đã tới rồi, song phương cũng coi như là đã ngang bằng quân số.</p><p><i>\"Hừ, một đám ô hợp mà thôi, chẳng lẽ ngươi còn chỉ trông chờ vào bọn chúng thôi là đủ à?\"</i></p><p>Vô vàn bóng người đang phóng vút đến, cũng khiến cho Hàn Phong chú ý, lập tức y cười lạnh một tiếng, bàn tay vung mạnh lên, tiếng quát âm lãnh tràn ngập sát ý vang vọng khắp chân trời.</p><p><i>\"Tô Thiên cùng nữ tử kia để ta cùng với Mạc tông chủ ngăn trụ, Phương Ngôn, ngươi dẫn các cường giả Ma Viêm vây bắt Tiêu Viêm! Chỉ cần cướp Bồ Đề Hóa Thể Tiên vào trong tay, hắn có sống hay chết cũng mặc!\"</i></p><p>-------*-------</p><p>----------oOo----------</p>", "images": {}, "success": true}