{"id": 850, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-850", "title": "Chương 850: Dò Xét", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 850: Dò Xét</h1><p>Bầu không khí quỷ dị đang bao phủ trong rừng đột nhiên cô đọng lại. Dưới áp lực đó, chừng mười bóng người che mặt trong đám người đi theo phía sau kia chậm rãi đi ra. Từ bọn họ phát ra sát khí đầy hung mãnh, chừng như muốn cho mọi người thấy được, bọn họ vì đạt được lợi ích tiền tài, có thể chân hình hóa thành những tên lưu manh tàn ác.</p><p>Thấy mười mấy người đột nhiên đi ra này, đám người bám sát sau Ưng Sơn lão nhân cũng chậm rãi dừng lại. Hàng loạt ánh mắt khác thường lập tức tập trung vào bọn họ. Trong bầu không khí quỷ dị này chỉ cần có người khẽ động thôi, là tất cả những tên gia hoả vốn đã bị ngọn lửa tham lam thiêu đốt lý trí nãy giờ này, sẽ triệt để đem chút e ngại còn sót lại tiêu hủy, đồng loạt ra tay.</p><p>Hơn mười người bịt mặt này nhìn giống như một tiểu đội, có điều thực lực cũng không kém. Gã nam tử đầu tóc rối tung kia hình như là kẽ dẫn đầu. Xem khí tức toát ra rõ ràng là một Đấu Vương, mà người xung quanh gã hiển nhiên cũng không kém. Tại vùng đất hỗn loạn như Hắc Giác Vực, tuy nói làm chuyện gì ánh mắt cũng đều phải nhìn xa một chút, nhưng ở dưới tình huống hấp dẫn của lợi ích tuyệt đối, thì hết thảy mọi thứ kể cả mạng sống cũng đều có thể bỏ lại phía sau. Chính điều này là căn nguyên cho mọi sự hỗn loạn ở Hắc Giác Vực.</p><p>Bởi vậy, mặc dù ai nấy đều biết là mình đang đi theo lão già Đấu Tông hàng thật giá thật, thì lòng tham sôi sục vẫn thúc giục bọn chúng bám theo. Thậm chí một số người lớn gan trong đó, cuối cùng đã nhịn không được sự thèm muốn trong lòng, bắt đầu phát động thế công.</p><p>Hơn mười gã đàn ông ngùn ngụt khí thế hung ác kia chính là những người như thế. Mới lăn lộn vài năm trong Hắc Giác Vực, bọn chúng đối với sự tích năm xưa của vị tiền bối Ưng Sơn lão nhân này không rõ ràng mấy. Hiện tại chúng chỉ biết là phải đoạt lấy Bồ Đề Hóa Thể Tiên từ trên người lão. Nếu đoạt được thì sẽ có hi vọng trở thành những cường giả đỉnh cao trên thế giới. Đến lúc đó đừng nói là Hắc Giác Vực, cho dù là cả đại lục Đấu Khí cũng đều phải run rẩy dưới chân.</p><p>Mười mấy người này dù tham lam nhưng rõ ràng vẫn có vài phần bổn sự. Một vài người rời khỏi đoàn đội, thân hình nhấp nhoáng như bóng ma quỷ dị, biến mất ở giữa rừng rồi âm thầm kết thành trận hình vây quanh Ưng Sơn lão nhân.</p><p>Không ít thế lực trong rừng lúc này đều đã ngừng lại. Đưa ánh mắt thương hại nhìn về chỗ bóng râm trong rừng. Đúng là một đám tôm tép không biết trời cao đất dày là gì, không biết chữ chết viết như thế nào. Bảo bối dù tốt nhưng có còn mạng để lấy đi hay không?</p><p>Dười ánh mắt soi mói của đó, đám người kia nhanh chóng mượn hoàn cảnh âm u trong rừng mà bao vây bốn phía xung quanh Ưng Sơn lão nhân. Dưới một hiệu lệnh lặng lẽ, mười mấy cái bóng đột nhiên dữ dội từ trong rừng lao ra. Không hề la hét ầm ĩ, nhưng trong tay mỗi người đều cầm một thứ binh khí sắc bén lập lòe hàn quang, mang theo sát ý nồng đậm mà tạo thành một vầng đao mang đem tất cả những bộ vị yếu hại trên thân thể Ưng Sơn lão nhân phủ xuống.</p><p><i>\"Vút!\"</i></p><p>Đao mang từ trên trời giáng xuống quỷ dị cắt ngọt qua thân thể của Ưng Sơn lão nhân, sau đó mười mấy cái bóng kia cũng lặng yên đáp xuống đất, thân hình bất động.</p><p>Bàn chân cuả Ưng Sơn lão nhân chỉ thoáng dừng lại một chút, ngay cả đầu cũng chưa từng ngẩng lên, rồi tiếp tục nhấc chân chậm rãi bước vào trong rừng. Theo mỗi bước chân lão, từng thân thể của đám người nọ cũng quỷ dị rũ xuống, sức sống đã thoát đi tự lúc nào.</p><p>Hơn mười người thân thủ không kém chút nào, cứ như vậy trong nháy mắt không minh không bạch chết đi. Khiến đoàn người đông đúc phía sau không khỏi phải hít một hơi lạnh. Đối với thực lực khủng bố của Ưng Sơn lão nhân, họ cuối cùng cũng đã có thêm một ít hiểu biết. Từ đó một bầu không khí áp lực nặng nề bắt đầu bao phủ cả cánh rừng.</p><p><i>\"Rắc rắc…\"</i></p><p>Thanh âm một nhánh cây gãy đột ngột vang lên giữa rừng, đánh vỡ bầu không khí nặng nề áp bách. Sau đó, vô số ánh mắt lại tiếp tục bắn về cái bóng già nua đang lửng thững bước đi kia. Một chút tham lam cùng điên cuồng tận sâu trong đáy mắt dần dần xuất hiện.</p><p><i>\"Vút vút…!\"</i></p><p>Sau khi lòng tham đã nổi lên, đột nhiên từ trong rừng phát ra vô số tiếng xé gió chói tai. Chỉ cần lão già kia xoay người lại liền có thể thấy vô số mũi tên ẩn chứa kình khí kinh người, từ một góc âm u như phô thiên cái địa mà bạo xuất ra.</p><p>Những mũi tên được bắn ra dày đặc như mưa rơi, nhưng dù thế, khi cách Ưng Sơn lão nhân tầm một trượng thì đột nhiên dừng hết lại. Rồi như được một lực lượng quỷ dị điều khiển, chậm rãi xoay đầu, bùng nổ mà trở về che phủ cả đất trời. Mưa tên phát ra hàng loạt những âm thanh <i>\"hưu hưu\"</i> , sau đó vô số những tiếng kêu thảm thiết vang lên chấn động cả mảnh núi rừng.</p><p><i>\"Giết lão đi!\"</i></p><p><i>\"Chỉ cần giết lão là lấy được Bồ Đề Hóa Thể Tiên!\"</i></p><p>Có Bồ Đề Hóa Thể Tiên là có thể tìm được Bồ Đề Tâm, khi trở thành cường giả Đấu Thánh thì cả Hắc Giác Vực này sẽ thuộc về chúng ta!\"</p><p>Những tiếng kêu thảm thiết vang lên vẫn không làm cho những người bị lòng tham che mờ lý trí kia lùi bước, mà ngược lại, dưới máu tanh đỏ sẫm đã khơi dậy hung tính của không ít kẻ. Chợt sau một tiếng rống giận dữ vang vọng, cả mảnh núi non này liền lập tức hỗn loạn. Vô số người mang theo vũ khí điên cuồng nhắm Ưng Sơn lão nhân liều chết xông tới. Nhìn hai mắt đỏ ngầu thế kia đủ chứng tỏ bọn chúng đã trở thành dã thú khát máu không còn lý trí!</p><p>Đối với đám ô hợp liều chết xung phong kiểu này, Ưng Sơn lão nhân chưa hề tỏ ra chút bối rối nào. Lão nhẹ nhàng giơ tay nhấc chân bạo xuất hàng loạt sợi tơ Đấu khí kinh người, phàm kẻ nào bị nó quét trúng thì trừ Đấu Hoàng ra, đều là đương trường hộc máu mất mạng. Cường giả Đấu Tông quả nhiên thật hùng mạnh!</p><p>Phía trên đồi, ánh mắt Tiêu Viêm hờ hững nhìn cục diện hỗn loạn đang bùng nổ phía dưới. Cảnh tượng này cũng không khiến hắn phấn khích, bởi chỉ hoàn toàn nghiêng về một phía. Những thế lực chân chính giờ phút này đều vẫn chưa ra tay, mà động thủ phần lớn đều là bọn tôm tép rời rạc không người điều khiển. Đối với bọn người này trong mắt Ưng Sơn lão nhân cơ hồ không khác biệt lắm so với con kiến. Có khác chỉ là một đàn kiến so với một con kiến mà thôi.</p><p>Ánh mắt Tiêu Viêm cũng không có vì huyết tinh đầy trời mà quay đi. Thủy chung con mắt của hắn vẫn gắt gao tập trung trên người Ưng Sơn lão nhân. Dù không rõ tại sao nhưng sâu trong tâm hắn vẫn mơ hồ cảm thấy một cái gì đó không phù hợp.</p><p>\"Ưng Sơn lão nhân này tính tính cũng thật tốt nhỉ, giết nhiều người vậy không cảm thấy nhàm chán sao? <i>\" Tiêu Lệ đứng bên thấy máu tươi nhuộm đỏ cả núi rừng, không cau mày nói.</i></p><p><i>Nghe Tiêu Lệ nói, Tiêu Viêm cũng khẽ nhíu mày. Biểu hiện hôm nay của Ưng Sơn lão nhân quả thực cổ quái. Nhưng từ khí thế này mà xét, rõ ràng là cùng một kẻ ở phòng đấu giá. Nói cách khác, dưới kia thực sự là Ưng Sơn lão nhân chứ không phải người thế thân.</i></p><p><i>\"</i> Có điểm không đúng, nếu tinh tế cảm ứng hơi thở cuả lão, tựa hồ không giống những cường giả Đấu Tông thuần túy!\" Tiểu Y Tiên bên cạnh chần chừ một chút rồi đột nhiên nói!</p><p>Nghe vậy, Tiêu Viêm đầu tiên là ngẩn ra, chợt sắc mặt khẽ biến. Ánh mắt hắn co lại, linh hồn lực trong cơ thể từ mi tâm không chút nào giữ lại như thủy triều khuếch tán ra, ngắn ngủi trong giấy lát vây kín toàn khu rừng.</p><p>Khi linh hồn lực lượng bao phủ, vạn vật trước mặt Tiêu Viêm đột ngột biến đổi. Tất cả không phải tồn tại dưới hình thức bình thường nữa, mà từ mỗi người đều có một loại năng lượng riêng biệt bất đồng hiển hiện. Những loại năng lượng này có nóng cháy như lửa, rét lạnh như băng… rõ ràng là biểu hiện hình thức Đấu khí trong cơ thể những người phiá dưới.</p><p>Mượn lực lượng của linh hồn cảm giác quét qua, Tiêu Viêm liền phát hiện được hành tung một ít cường giả đang ẩn núp xung quanh. Đồng thời đám người của Ma Viêm Cốc cũng bị hắn phát hiện. Nhưng không đợi Tiêu Viêm cẩn thận tra xét, từ đám người Ma Viêm Cốc đột nhiên vang lên một tiếng hừ lạnh, rồi một đạo linh hồn hùng hậu dao động cực mạnh đột nhiên khuếch tán ra hung hăng đập vào linh hồn cảm giác lực của Tiêu Viêm.</p><p>\"Phịch phịch…! <i>\"</i></p><p><i>Linh hồn dao động vô hình ở giữa không trung va vào nhau dấy nên một trận cuồng phong vô hình. Nguồn truyện: Truyện FULL</i></p><p><i>Trên đồi, Tiêu Viêm đột nhiên rên lên một tiếng, ánh mắt co rút lại nhìn về một chỗ bí mật cách đó không xa. Đó chính là nơi bọn người Ma Viêm Cốc ẩn thân, mà tiếng hừ lạnh cùng dao động linh hồn âm lãnh kia cũng là từ một người thần bí áo xám phát ra!</i></p><p><i>\"</i> Làm sao vậy? <i>\" Đám Tiểu Y Tiên bên cạnh nghe được tiếng rên của Tiêu Viêm liền vội vàng hỏi.</i></p><p><i>\"</i> Không có việc gì!\" Tiêu Viêm khoát tay, ánh mắt lại lần nữa quay trở lại trong rừng. Lần này mục tiêu linh hồn lực của hắn đặt trên người Ưng Sơn lão nhân.</p><p>Linh giác lực gắt gao tập trung vào Ưng Sơn lão nhân, nhưng có lẽ vì bộ áo bào màu xám trên thân thể lão có chứa một loại năng lượng ngăn cách nào đó, cho nên khi linh giác lực của Tiêu Viêm quét qua chỉ cảm thấy một màn sương mờ mịt. Còn bên trong màn sương mờ mịt đó, cuối cùng ẩn giấu thứ gì thì ngay cả Tiêu Viêm cũng không phát hiện được!</p><p>Tình huống như vậy khiến cho Tiêu Viêm phải cau mày, chợt hắn nghiến răng, linh giác lực đột ngột tăng mạnh.</p><p>Khi linh hồn lực lượng trong cơ thể Tiêu Viêm dao động kịch liệt, đại não cũng dần truyền đến những cảm giác đau đớn, nhưng hắn không vì vậy mà dừng lại. Linh giác lực giống như một cái dùi vô hình, điên cuồng xoáy sâu vào tầng năng lượng đang bao bọc thân thể của Ưng Sơn lão nhân.</p><p>Quá trình xoáy tròn mãnh liệt đó ước chừng kéo dài hai phút, mãi khi Tiêu Viêm sắp không chịu nổi đau đớn trong đầu định buông tha, thì hắn nghe thấy một âm thanh rắc rắc rất nhỏ. Lực lượng linh hồn đang bị ngăn trở đột nhiên dữ dội chui tọt vào bên trong. Thì ra tầng năng lượng vô hình đang bao lấy thân thể Ưng Sơn lão nhân đã lặng lẽ phá giải.</p><p>Khi tầng năng lượng vô hình này phá giải, linh giác lực của Tiêu Viêm liền nhanh chóng đảo qua, sắc mặt hắn đột ngột âm trầm hẳn lại!</p><p>\"Lão gia hỏa này quả nhiên giảo hoạt mà!\"</p>", "images": {}, "success": true}