{"id": 854, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-854", "title": "Chương 854: Ngũ Đại Đấu Tông", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 854: Ngũ Đại Đấu Tông</h1><p>Nguồn: TruyenYY</p><p>Trên bầu trời, một bóng người tóc bạc già nua đứng lơ lửng, nở một tràng cười dài nhìn những người phía dưới. Nhìn kỹ diện mạo người này, rõ ràng chính là đại trưởng lão của Nội Viện - Tô Thiên.</p><p><i>\"Haha, thì ra là có trò hay ở ngay bên cạnh, thế mà lão phu suýt chút nữa bỏ lỡ rồi. \"</i> Tô Thiên vừa tủm tỉm cười vừa hạ thân xuống từ trên không, cuối cùng đứng bên cạnh ba người bọn Tiêu Viêm, mục quang nhìn về phía Hàn Phong, trong mắt cũng là hiện lên một chút kinh dị: <i>\"Không ngờ ngươi không chỉ không chết, ngược lại còn đột phá tới cấp bậc Đấu Tông, quả nhiên là ngoài sức tưởng tượng của ta đấy. \"</i></p><p><i>\"Được như vậy cũng là nhờ phúc của các ngươi cả đó. \"</i> Hàn Phong thần sắc lạnh lẽo, trong lòng lại hơi trầm xuống, Tô Thiên đột nhiên xuất hiện, cũng có chút khiến hắn trở tay không kịp. Thực lực của đối phương, hắn tự nhiên là biết rất rõ ràng, tuy nói hắn hôm nay đơn đả độc đấu căn bản không hề kiêng kị Tô Thiên, nhưng đối phương vẫn còn có một nữ Đấu Tông thần bí không rõ lai lịch, hai Đấu Tông cường giả này liên thủ, mặc dù là Ma Viêm cốc người đông thế mạnh, nhưng muốn đánh lại thì cũng khá nan giải.</p><p>Hơn nữa, đối phương còn có cả Tiêu Viêm nữa, đối với vị sư đệ trên danh nghĩa này, Hàn Phong mặc dù đối với này cực kỳ oán hận, nhưng trong lòng y cũng rõ ràng, kẻ này có chiến đấu lực vượt xa cấp bậc của bản thân. Nhớ năm xưa hắn mới chỉ là một Đấu Vương mà đã có thể làm cho mình - một kẻ đã bước một chân vào cánh cửa Đấu Tông bị trọng thương, vậy mà bây giờ Tiêu Viêm đã tấn giai lên Đấu Hoàng, sức chiến đấu tự nhiên là cũng theo đó mà tăng trưởng một lượng lớn. Vậy thì cục diện ngày hôm nay, nếu là chỉ bằng vào hắn cùng với Ma Viêm cốc mà nói, thì e rằng sẽ vô cùng khó khăn để chiếm được thượng phong.</p><p><i>\"Có thể giết ngươi một lần, đương nhiên cũng có thể giết ngươi lần thứ hai, cho nên ngươi cũng không cần phải biểu hiện ra cái bộ dạng tiểu nhân đắc chí ấy đâu. \"</i> nhẹ liếc Hàn Phong một cái, Tô Thiên châm chọc cười.</p><p>Nghe vậy, sắc mặt Hàn Phong lại âm trầm hơn rất nhiều, quyền đầu trong tay áo siết chặt đến mức vang lên tiếng lách cách, sát ý nồng đậm không ngừng bùng phát ra từ trong cơ thể.</p><p>Tô Thiên xuất hiện, cũng là khiến cho Mạc Thiên Hành cùng Ưng Sơn Lão nhân có đôi chút biến sắc. Đối với một Đấu Tông cường giả, không có một ai là dám khinh bỉ không thèm nhìn, đặc biệt là trong cục diện đối lập rõ ràng như thế này, việc Tô Thiên gia nhập đã nhanh chóng khiến cho nhân mã cùng thực lực của phe Tiêu Viêm tăng vọt lên. Tương đối mà nói, những người phe bên kia hẳn là đang chỉ thấp thoáng ở vị trí hạ phong.</p><p><i>\"Đại trưởng lão, tại sao người cũng tới? Sự tình bên kia?\"</i> Vẻ dữ tợn trên mặt Tiêu Viêm hoàn toàn biến mất không thấy gì nữa, vừa rồi Hàn Phong đã khổ sở khó nhọc hòng chọc giận hắn, chẳng cũng là coi thường định lực của Tiêu Viêm mà thôi. Sau khi cơn giận vừa mới bộc phát thì luồng sát ý thâm trầm này cũng đã bị hắn chậm rãi chôn sâu trong lòng, không để cho những cảm xúc ấy ảnh hưởng tới lý trí của hắn.</p><p><i>\"Linh hồn phân thân bên kia đã tiêu thất. Vì thế ta liền đi theo ấn ký mà ngươi lưu lại mà tới đây, Tiêu Lệ bọn họ cũng sẽ tới ngay bây giờ. \"</i> Tô Thiên quét mắt về phía Ưng Sơn Lão nhân đang trốn trong khe núi, cau mày nói.</p><p><i>\"Tiêu thất?\"</i> Nghe vậy, Tiêu Viêm ngẩn ra, bất ngờ mục quang đột nhiên bắn về phía Ưng Sơn Lão nhân. Chỉ thấy lão ta cười lạnh một tiếng, bàn chân đạp mạnh lên mặt đất một cái, một con suối màu xám cuồng bạo phun ra, lập tức một đạo linh hồn lực lượng vô hình từ trong đó phóng ra như chớp, cuối cùng dung nhập vào thân thể lão.</p><p>Sau khi linh hồn lực lượng trở về, khí thế Ưng Sơn Lão nhân đột nhiên tăng vọt lên. Chỉ trong nháy mắt là gần như khôi phục tới trạng thái đỉnh phong.</p><p>Biến hóa của Ưng Sơn Lão nhân, cũng kéo theo sự chú ý của mấy người Hàn Phong, Mạc Thiên Hành. Lập tức sắc mặt họ cũng khẽ biến đổi, tình huống này, hẳn là lão già gian xảo này dựa vào thời gian lúc nãy bọn họ dây dưa cùng đối phương, đã thuận lợi đem đạo linh hồn phân thân kia thu hồi về trong cơ thể. Sức chiến đấu của lão ta lúc này e rằng đã không thấp hơn so với bất kỳ một ai ở đây.</p><p><i>\"Khà khà, đa tạ chư vị đã hỗ trợ. \"</i> thực lực nhanh chóng khôi phục, Ưng Sơn Lão nhân cũng đã trở nên tự tin hơn rất nhiều, lập tức hướng về phía đám người Tiêu Viêm vừa buông tiếng cười quái dị vừa nói.</p><p>Mạc Thiên Hành thần sắc có chút nặng nề, chợt ngẩng đầu nhìn về phía mấy người Tiêu Viêm, Hàn Phong chắp tay cười nói: \"Chư vị, hiện giờ cũng không phải là lúc để tranh giành với nhau, hẳn tất cả mọi người ở đây đều có hứng thú đối với Bồ Đề Hóa Thể Tiên kia. Nếu đã như vậy, tại hạ thấy, sao ta không trực tiếp liên thủ cướp thứ đó từ trong tay Ưng Lão quái đi? Nếu không thì dựa vào bản tính gian xảo của lão già này, bất ngờ thi triển thủ đoạn rồi trốn mất, vậy sau đó đi đâu mà tìm cho ra lão ta được? Mặc kệ thứ này phân phối ra làm sao, chờ tới khi cướp được rồi mới bàn sau, thế nào?\"</p><p>Nghe vậy, mấy người Tiêu Viêm đều ngẩn ra, chợt hơi trầm ngâm một lát, sau đó đều khẽ gật đầu.</p><p><i>\"Ý kiến của Mạc Tông chủ cũng không tồi, việc nên làm bây giờ, là phải đoạt lại Bồ Đề Hóa Thể Tiên từ trong tay lão quái. Như vậy đi, bốn người chúng ta ra tay, dùng tốc độ nhanh nhất đem lão giải quyết, được chứ?\"</i> Hàn Phong hăng hắc cười, trong mắt hiện lên một chút quỷ quyệt, nói.</p><p>Tiêu Viêm khẽ liếc mắt về Hàn Phong, rồi hướng về phía Tiểu Y Tiên cùng Tô Thiên khẽ gật đầu, chợt dùng âm thanh chỉ có ba người họ mới nghe thấy, thấp giọng nói: <i>\"Để tâm một chút, những tên hỗn đản này đều là lũ nuốt người không nhả xương, nên cẩn thận với ám chiêu của chúng. \"</i></p><p>Tô Thiên cười: <i>\"Tiểu tử kia, ngươi nghĩ lão phu là lão già ngoan cố chỉ biết tu luyện đấy à? Chuyện này, còn cần ngươi phải nhắc nhở?\"</i></p><p>Tiêu Viêm xấu hổ cười, Tô Thiên có thể trở thành Nội Viện đại trưởng lão, hơn nữa còn khiến cho Nội Viện tại vùng đất hỗn loạn như Hắc Giác Vực này trở thành một mảnh đất an tĩnh, năng lực cùng tâm cơ hẳn là không thể nghi ngờ. Về phần Tiểu Y Tiên, có thể chưởng quản cả Độc Tông lớn như vậy, nàng đương nhiên cũng không phải người bình thường. Thật sự là không có chút nào thua kém so với hắn.</p><p>Nhìn thấy đám người Tiêu Viêm rất nhanh chóng tán thành đề nghị của Mạc Thiên Hành, sắc diện Ưng Sơn Lão nhân cũng cấp tốc trầm xuống, tuy nói hiện giờ hắn đã khôi phục được thực lực, nhưng nhìn lại bên kia bốn cường giả Đấu Tông có thực lực xấp xỉ lão. Vậy thì tất nhiên lão sẽ rơi vào thế hạ phong tuyệt đối, thậm chí có thể nói là lão còn có thể lạc lại cái mạng già ở chỗ này chứ chẳng chơi.</p><p>Ý nghĩ đó vừa xuất hiện trong đầu, Ưng Sơn Lão nhân mạnh mẽ đạp mạnh chân lên mặt đất, một âm thanh trầm đục vang lên, mười mấy đạo con suối tráng kiện lớn hàng trượng bạo phát ra từ trong khe núi. Mà khi những con suối này che lấp tầm mắt những người kia thì thân hình lão cũng cấp tốc thối lui!</p><p><i>\"Động thủ nào, chư vị!\"</i></p><p>Ưng Sơn Lão nhân vừa mới động thân, kia Mạc Thiên Hành liền phát hiện ra đầu tiên, lập tức lạnh lùng quát một tiếng, thân hình chớp động. Lập tức xuất hiện một cách quỷ dị tại nơi mà Ưng Sơn Lão nhân định rút lui, ống tay áo rung lên, một đạo kim quang hùng hậu từ trong tay áo bạo xuất, tựa như một tia chớp phóng thẳng đến yết hầu Ưng lão.</p><p><i>\"Hừ!\"</i></p><p>Thấy Mạc Thiên Hành xuất thủ, trong mắt Ưng Sơn Lão nhân xuất hiện một tia hung lệ, thủ chưởng khô héo xương xẩu tựa như quỷ trảo từ trong tay áo vươn ra, quỷ dị xoay tròn một vòng, liền trực tiếp chặn đứng đạo kim quang kia. Quét mắt nhìn thoáng qua đạo kim quang này, thì ra là một thanh chủy thủ sắc bén không có chuôi.</p><p><i>\"Trả lại cho ngươi này, lão mắc dịch!\"</i> những cái móng tay màu xám trắng của Ưng Sơn Lão nhân gảy nhẹ lên chủy thủ. Một tiếng động thanh thúy vang lên, chủy thủ lại một lần nữa hóa thành đạo kim quang phá không mà đi, hướng ngược về phía Mạc Thiên Hành. Ưng lão mượn lực đạo lúc phóng chủy thủ, thân hình loáng lên một cái liền xuất hiện trên không trung. Sau đó lại tiếp tục động thân, hòng trốn lên núi sâu.</p><p><i>\"Hắc hắc, Ưng lão quái, tốt hơn là nên đem Bồ Đề Hóa Thể Tiên giao ra đây đi, nếu không thì cũng đừng hòng nghĩ đến chuyện được an nhàn mà rời đi. \"</i> Ưng Sơn Lão nhân vừa muốn chạy trốn, trước mặt bất chợt xuất hiện một bóng người, chợt một đạo quyền phong nóng cháy hung hăng lao đến.</p><p><i>\"Bịch!\"</i></p><p>Dưới sự bất ngờ, Ưng Sơn Lão nhân vội vã vung quyền đáp lại, hai luồng kình phong mạnh mẽ tiếp xúc trên thiên không, một tiếng nổ tựa sấm rền chợt vang lên. Dư ba cuồng bạo quét tảo khắp chân trời, khiến cho cả phiến sâm lâm này kịch liệt chấn động.</p><p>Kình phong tản đi, Ưng Sơn Lão nhân cùng bóng người kia đều rất nhanh lui lại hai bước. Bóng người kia sau khi hiện thân, lập tức thấy rõ một khuôn mặt đang mỉm cười lạnh lẽo, không ai khác chính là Hàn Phong.</p><p><i>\"Không hổ là cường giả thành danh đã lâu của Hắc Giác Vực, thực lực quả nhiên phi phàm, hắc hắc, chỉ có điều hôm nay e là chạy trời cũng không khỏi nắng rồi. \"</i> ổn định lại thân hình, Hàn Phong mỉm cười nhìn về phía Ưng Sơn Lão nhân với thần sắc âm lãnh, sau đó y chợt hơi ngước cằm lên nhìn vào không trung.</p><p>Nhãn đồng Ưng Sơn Lão nhân chậm rãi chuyển động, chỉ thấy chung quanh là Mạc Thiên Hành, Tô Thiên, Tiểu Y Tiên ba vị Đấu Tông cường giả đã vây chặt hắn, cùng với Hàn Phong ở trước mặt, bốn người dường như đã đem tất cả đường lui của lão hoàn toàn chặn kín. Đối diện với bốn Đấu Tông cường giả, mặc dù là Ưng Sơn Lão nhân, cũng có cảm giác vô lực.</p><p>Một làn gió nhẹ khẽ thổi qua khoảng trời này, cũng liền biến thành một bầu không khí ngưng trọng. Năm Đấu Tông cường giả đồng thời xuất hiện, đội hình khủng bố như vậy thì cho dù là Tiêu Viêm cũng là lần đầu được chứng kiến. Mà có lẽ không ít người tại đương trường, chỉ e là cũng như thế.</p><p>Bị bốn luồng khí tức mạnh mẽ khóa chặt, sắc mặt Ưng lão biến ảo không chừng. Lão rất rõ ràng, tình huống lúc này nếu muốn thoải mái mang đi Bồ Đề Hóa Thể Tiên, đã là chuyện không thể thực hiện được, hơn nữa nếu lão tiếp tục ngoan cố, chỉ sợ là sẽ thật sự ngã xuống trong tay bốn người này.</p><p>Ý nghĩ trong đầu như điện quang cấp tốc xẹt qua, một lúc lâu sau, Ưng Sơn Lão nhân mạnh mẽ cắn răng một cái, khẽ lật tay lên, một chiếc hộp ngọc Phỉ Thúy liền xuất hiện trong tay lão. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Cầm lấy rồi biến đi, lão phu sẽ nhớ kỹ ân oán ngày hôm nay!\"</i></p><p>Ưng Sơn Lão nhân cũng là một người cực kỳ thức thời, thấy được cục diện lúc này, lão đã không còn lựa chọn nào khác. Lập tức lão gầm lên một tiếng, chiếc hộp ngọc trong tay liền bắn vút lên trời.</p><p>Hộp ngọc vừa rời tay, Ưng Sơn Lão nhân thân hình liền chớp động, trực tiếp thoát khỏi vòng vây mà chạy trốn, nhưng thân hình lão vừa động, bốn đạo công kích hùng hậu liền bất ngờ phóng tới, khiến cho lão vội vã né tránh một cách chật vật.</p><p><i>\"Lão già này thực sự khinh bọn ta là lũ ngu à? \"</i> Hàn Phong cười lạnh một tiếng, không thèm liếc về chiếc hộp ngọc ở trên không trung lấy một cái. Y nghĩ rằng Ưng Sơn Lão nhân căn bản là không thể nào mà dễ dàng đem Bồ Đề Hóa Thể Tiên giao một cách nhanh chóng và dễ dàng như thế.</p><p>Giống như Hàn Phong, Mạc Thiên Hành ở một bên cũng suy nghĩ như vậy, chỉ trừ có Tiểu Y Tiên cùng Tô Thiên có chút chần chờ nhìn thoáng qua hộp ngọc, nhưng cũng chưa có làm ra hành động gì thiếu suy nghĩ.</p><p>Bị lời này của Hàn Phong chọc đến phát điên, ưng núi lão nhân mắng không ra hơi: <i>\"Lũ ngu nhà các ngươi!\"</i></p><p>Tiếng quát vừa dứt, thân hình Ưng Sơn Lão nhân liền chuyển động, vội vàng phóng về phía chiếc hộp ngọc. Nhưng lão vừa mới động thân, một cỗ hấp lực đột nhiên xuất hiện, chiếc hộp ngọc nhoáng lên một cái phóng đi, cuối cùng trong ánh mắt tức giận của lão, đã rơi vào trong tay hắc bào thanh niên với sắc mặt cũng hơi có chút ngần ngừ.</p><p>-------*-------</p><p>----------oOo----------</p>", "images": {}, "success": true}