{"id": 861, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-861", "title": "Chương 861: Quát Lui", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 861: Quát Lui</h1><p>Nguồn: TruyenYY</p><p><i>\"Phanh!!\"</i></p><p>Trên bầu trời, hai đạo nhân ảnh đột nhiên lần lượt thay đổi, quyền cước tiếp xúc với nhau tạo nên thanh âm nổ mạnh như sấm rền, trào dâng lên từ phía cuối chân trời.</p><p>Thân ảnh vừa thoáng tiếp xúc đã tách rời rồi hiện ra, một bóng người trong đó cước bộ đã hơi tán loạn. Hiển nhiên, khi hai bên va chạm hung mãnh với nhau, đã ăn phải thiệt thòi nho nhỏ.</p><p><i>\"Hắc..hắc...Tô Thiên Đại trưởng lão, ngươi tưởng ta vẫn là Hàn Phong năm đó hay sao?\"</i> Cước đạp hư không, Hàn Phong ổn định thân hình, hướng về Tô Thiên đối diện không xa, cước bộ vẫn đang lảo đảo, cười lạnh nói.</p><p><i>\"Không nghĩ tới, trong mấy năm nay thực lực của ngươi lại tăng lên nhiều như vậy! Nhưng muốn đánh bại ta, bằng vào chút thực lực nho nhỏ này, vẫn còn kém rất nhiều!\"</i> Tô Thiên tuy bị rơi vào hạ phong, nhưng vẫn không tỏ ra thất thố, nhàn nhạt trả lời. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Lão già kia, đừng thấy ta chơi đùa với ngươi một chút thì đã nghĩ ta chỉ có bấy nhiêu thủ đoạn. Nếu ta không phải mất đi Hải Tâm Diễm, muốn giết ngươi thật sự không cần tốn nhiều thời gian.\"</i> Hàn Phong lắc lắc đầu nói, nhưng khi âm thanh đầy vẻ châm biếm của hắn vừa dứt, trên không trung bỗng dao động, truyền đến một luồng năng lượng nóng cháy dị thường mạnh mẽ. Cảm thụ được cỗ năng lượng này, cho dù là Hàn Phong, cũng hơi biến sắc mặt, ánh mắt vội vàng chuyển hướng, đồng tử chợt co rút lại: <i>\"Tiêu Viêm…!!!\"</i></p><p>Khi mục quang của Hàn Phong dời đến, liền thấy được một thanh niên mặc hắc bào đang vỗ cánh nhẹ nhàng trên không, hai tay xuất hiện hai luồng hỏa diễm, màu sắc bất đồng. Khi đan xen lẫn nhau, ngay lập tức bạo xuất ra một luồng năng lượng cực kỳ cuồng bạo và đáng sợ. Đối với tình huống này, Hàn Phong cũng không xa lạ gì, bởi vì năm đó hắn đã bị Dị hỏa đấu kỹ này của Tiêu Viêm gây thương tích, cuối cùng gặp kết cục thê thảm, linh hồn ly thể. Vì thế, khi vừa thấy tình huống này, trong lòng hắn lập tức run rẩy một trận. Hắn hoàn toàn biết rõ uy lực kinh người của loại Hỏa Liên đấu kỹ kia của Tiêu Viêm, dù đối với cường giả Đấu Tông cũng có thể tạo thành lực sát thương không nhỏ.</p><p>Lúc Hàn Phong cảm ứng được hành động của Tiêu Viêm, Mạc Thiên Hành đang đánh nhau với Tiểu Y Tiên, khí thế hừng hực, cũng có cảm ứng tương tự, ánh mắt liền nhanh chóng quay ngược lại. Nhìn thấy nơi xuất phát năng lượng, sắc mặt cũng biến đổi mãnh liệt. Hiện tại, hắn đang bị Tiểu Y Tiên quấn lấy, không thể động thân, nếu giờ phút này Tiêu Viêm tham chiến, đối với hắn mà nói, chính là chuyện vô cùng bất ổn, tuyệt không thể nghi ngờ.</p><p><i>\"Hàn Phong, ngăn hắn lại!!!\"</i></p><p>Nhớ lại kết cục kinh khủng sau khi bị tập kích ở phía Đông, cả người Mạc Thiên Hành vẫn còn run sợ. Bởi vì bị Tiểu Y Tiên quấn lấy, hắn cũng không nhúc nhích được tí nào, chỉ có thể hướng về phương vị của Hàn Phong, phẫn nộ quát lên.</p><p>Nghe được tiếng quát của Mạc Thiên Hành, lông mày của Hàn Phong cũng dựng đứng lên, nghiến răng nghiến lợi nói: <i>\"Ba tên phế vật Phương Ngôn này, ngay cả ngăn cản một người cũng không làm được!\"</i> Tiếng nói vừa dứt, thân hình hắn liền chuyển, muốn hướng đến phía Tiêu Viêm lao đi.</p><p><i>\"Xem ra, ngươi dám không để ý tới sự tồn tại của lão phu!\"</i></p><p>Khi thân hình Hàn Phong vừa động, một bóng người như thiểm điện chợt xuất hiện trước mặt hắn, chính là Tô Thiên đang cười híp mắt lại.</p><p><i>\"Cút đi, lão bất tử!\"</i></p><p>Sắc mặt của Hàn Phong chợt phát lạnh, tay áo vung lên, giận dữ phát ra một luồng đấu khí hùng hồn, nhỏ như sợi tơ liền hung hăng bắn đến Tô Thiên mà công kích.</p><p>Tô Thiên thối lui một bước, ngón tay cong cong búng ra, tay áo bằng vải mềm mại lại một lần nữa trở nên cứng rắn như sắt thép, trực tiếp đánh tới, năng lượng va chạm với nhau như sấm nổ ầm ầm, lập tức mang đạo đấu khí như sợi tơ kia đánh nát.</p><p>Thân hình lão một lần nữa hóa thành tia chớp, xen vào đó là thanh thế thật đáng sợ lao vọt đến, đem Hàn Phong chế trụ chặt chẽ thêm một lần nữa.</p><p>Đối với Tô Thiên khó chơi kia, Hàn Phong chỉ có thể gầm lên một tiếng giận dữ, đấu khí trong cơ thể cuồng bạo phát ra, tập hợp những sợi tơ nhỏ tạo thành một cự kiếm khổng lồ, lớn chừng vài chục trượng, có thể chém trời phá núi, quét ngang một cái liền chấn gãy toàn bộ đấu khí như ti võng bao quanh hắn, tạo thành tiếng nổ ầm ầm.</p><p>Thanh thế tại thời điểm đám người Tiêu Viêm đang đại chiến đến long trời lở đất lập tức bị không ít người cảm ứng được. Không lâu sau, có một ít cường giả của Hắc Giác Vực đi tới. Khi bọn họ đuổi tới, nhìn thấy tràng đại chiến kinh thiên động địa đang bạo phát, đều sợ hãi trong lòng, vội vàng lui về phía sau, giữ một khoảng cách an toàn. Đối với loại chiến đấu kiểu này, một khi bọn họ bị liên lụy vào, nếu không chết thì cũng bị lột mất một lớp da.</p><p>Bên này, đại chiến càng ngày càng trở nên kịch liệt, cũng hấp dẫn nhiều người đi tới. Đến thời điểm này, một số người đang quan chiến cũng hiểu được, có thể làm cho nhiều cường giả Đấu Tông tranh đấu, nguyên nhân của nó ngoại trừ Bồ Đề Hóa Thể Tiên có sức dụ hoặc kia, cũng không còn gì khác.</p><p>Dù không ít người đoán được nguyên nhân, nhưng vì áp lực khủng bố của đấu khí sinh ra bởi đại chiến trên bầu trời không ngừng truyền xuống, bọn họ cũng nén lại lòng tham tràn ngập, lặng lẽ thu liễm đứng xa xa. Loại cục diện như thế này, bọn họ căn bản không có tư cách tham gia. Bởi vậy, những người này, dù trong lòng thèm Bồ Đề Hóa Thể Tiên đến nhỏ dãi, cũng chỉ có thể thành thật đứng một bên quan sát cuộc chiến kinh thiên động địa trên bầu trời mà cả đời họ cũng khó có thể gặp được.</p><p><i>\"Ầm…!!! Ầm…!!!\"</i></p><p>Trên bầu trời, một đạo nhân ảnh xinh đẹp, nổi bật lướt qua nhanh như điện xẹt, ngọc chưởng chứa đựng lực lượng khủng bố, dường như có thể xuyên thấu mọi trở ngại trong không gian, mặc dù chưa đánh đến người, nhưng vẫn bao hàm lực lượng đáng sợ, lại hướng về Tề Sơn đang tái mặt công tới.</p><p><i>\"Phụt…\"</i></p><p>Bị lực đạo kinh khủng từ ngọc thủ cách không đánh xuống, trên mặt Tề Sơn nhất thời hiện ra một chút huyết sắc, chợt không nhịn nổi, điên cuồng phun ra một ngụm máu tươi. Dưới cỗ cự lực kia, ngay cả trên ngực hắn cũng bị lõm xuống một mảng.</p><p>Gặp phải công kích trầm trọng như vậy, Tê Sơn liền trực tiếp bị trọng thương, thân thể dưới vô số ánh mắt khiếp sợ đang nhìn chằm chặp, liền giống như sao băng rơi xuống rừng rậm phía dưới, tình huống mờ mịt, không rõ sống chết.</p><p>Một chiêu đánh bại Tề Sơn, Tử Nghiên khẽ thở ra một hơi, bộ ngực no tròn cũng phập phồng lên xuống theo hơi thở không ngừng, thân thể trong không trung chợt phát ra tử quang, thân thể mềm mại thành thục rung động lòng người đột nhiên thu nhỏ lại. Trong thời gian khoảng mấy cái chớp mắt, một đại mỹ nhân thành thục chợt biến thành bộ dáng của một tiểu cô nương đáng yêu trước vô số ánh mắt kinh ngạc của mọi người. Khi biến thành hình thái ban đầu, trên khuôn mặt nhỏ nhắn của Tử Nghiên cũng thoáng tái nhợt. Hiển nhiên, biến hóa lúc trước đối với nàng đã tạo thành tiêu hao không nhỏ.</p><p>Lau đi mồ hôi trơn bóng trên trán, ánh mắt của Tử Nghiên quét về phương vị của Tiêu Viêm. Giờ phút này, hỏa diễm trên hai tay hắn đã gần như dung hợp hoàn toàn, hình thành một đóa Hỏa Liên to bằng một bàn tay, hiện ra giữa hay tay hắn.</p><p>Hỏa Liên màu xanh biếc hiện lên trên tay hắn, nhẹ nhàng xoay tròn, phóng ra một luồng ánh sáng bóng loáng, nhìn qua tựa như một tác phẩm nghệ thuật hoàn mỹ, không có tỳ vết, đẹp đẽ mê người. Nhưng bên dưới sự mỹ lệ ấy lại ẩn chứa một cỗ năng lượng cuồng bạo hủy diệt.</p><p>Nhìn Hỏa Liên đã thành hình, Tiêu Viêm trong lòng cũng thở ra một hơi nhẹ nhõm, chậm rãi ngẩng đầu mỉm cười với Tử Nghiên cách đó không xa, ngón tay cong một cái, búng ra một hoàn đan dược, cuối cùng dừng lại trước mặt nàng.</p><p>Tử Nghiên không cần suy nghĩ, liền nuốt đan dược vào, thân người chợt động đã đến bên cạnh Tiêu Viêm, ánh mắt chợt nhìn mọi người trong sơn mạch với vẻ cảnh giác.</p><p><i>\"Xử lý không tệ!\"</i></p><p>Tiêu Viêm tán thưởng một câu, mỉm cười xoa xoa cái đầu nhỏ nhắn của Tử Nghiên. Hắn chợt ngẩng đầu lên, vẻ mặt như cười như không nhìn về tràng chiến của Mạc Thiên Hành và Hàn Phong, âm thanh trong trẻo át đi đấu khí hỗn loạn, vang vọng khắp dãy núi.</p><p><i>\"Mạc tông chủ! Hàn Phong! Ai trong các người nguyện ý nếm thử Hỏa Liên của ta?\"</i></p><p>Âm thanh của Tiêu Viêm trực tiếp làm cho Mạc Thiên Hành và Hàn Phong đang chiến đấu phải biến sắc. Đối thủ của hai người cũng không phải là hạng vô dụng. Khi chiến đấu, bọn họ cũng phải hết sức tập trung, không dám có chút phân tâm. Giờ phút này, nếu Tiêu Viêm sử dụng đấu kỹ Hỏa Liên có uy lực đáng sợ của hắn, chỉ sợ kết cục của bọn họ sẽ không có gì tốt đẹp. Thậm chí, chỉ cần sơ sẩy một chút, sẽ làm cho đối thủ nắm lấy sơ hở, đánh cho một kích trí mạng.</p><p>Ý niệm trong lòng họ liên tục biến chuyển, một lát sau, Mạc Thiên Hành tranh thủ một thoáng thoát khỏi công kích của Tiểu Y Tiên, vội vàng hướng về Tiêu Viêm cười nói: <i>\"Tiêu môn chủ, không nên vọng động!\"</i></p><p>Tiêu Viêm liếc về phía Mạc Thiên Hành một cái, híp mắt lại, cười hỏi: <i>\"Mạc tông chủ còn muốn đánh tiếp hay không?\"</i> .</p><p>Mạc Thiên Hành đảo mắt nhìn bốn phía, trong lòng cảm thấy nặng nề. Hắn không ngờ rằng Tiêu Viêm có thể đánh chết ba vị trưởng lão Ma Viêm Cốc nhanh như vậy. Kể từ đó, cục diện đã tuyệt đối trở thành một chiều. Hắn và Tiểu Y Tiên chiến đấu nãy giờ đã hơi rơi xuống hạ phong. Nếu thêm vào con bài chưa lật là Tiêu Viêm, chuốc lấy thảm bại chỉ là chuyện sớm hay muộn.</p><p>Ánh mắt đảo nhanh, một lát sau Mạc Thiên Hành thở dài một hơi, chắp tay hướng về phía Tiêu Viêm nói: <i>\"Thủ đoạn như thế, thật không hổ là người đứng đầu Tiêu Môn. Bổn Tông hôm nay đã được biết rõ. Đã thế, sự việc hôm nay Hắc Hoàng Tông cũng không nhúng tay vào nữa!\"</i></p><p>Mạc Thiên hành vừa dứt lời, nhất thời khiến cho những người bên kia dãy núi xôn xao một trận, từng ánh mắt kinh dị nhìn vào hắc bào thanh niên trên bầu trời. Một câu quát lui cường giả Đấu Tông, uy phong như vậy không phải là chuyện người bình thường có khả năng làm được a! Người đứng đầu Tiêu Môn quả nhiên giống như lời đồn đãi bên ngoài, có năng lực mà ngay cả cường giả Đấu Tông cũng phải kiêng kị.</p><p>Khi lời nói của Mạc Thiên Hành truyền đến tai của Hàn Phong, sắc mặt hắn nhất thời trở nên cực kỳ khổ sở lẫn nan giải. Nhìn lại tình hình, mất đi Mạc Thiên Hành kiềm chế Tiểu Y Tiên, bằng vào một người như hắn thì phải làm cách nào có thể đối phó với hai Đấu Tông, lại thêm Tiêu Viêm lúc nào cũng chằm chằm nhìn hắn tựa hổ rình mồi.</p>", "images": {}, "success": true}