{"id": 863, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-863", "title": "Chương 863: Biến Cố", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 863: Biến Cố</h1><p>Nguồn: TruyenYY</p><p>Trong sâm lâm dày đặc, một vùng cây cối mọc cao lớn um tùm. Nhánh cây đan vào nhau giống như một mạng nhện thật lớn bao phủ trọn mảnh rừng rậm, mà tại những nơi đại thụ che lấp kín mịt này, ánh dương quang cũng khó mà chiếu tới được, bởi vậy, những vệt sáng ở trong rừng rậm thoạt nhìn qua hơi có một chút u ám.</p><p>Có một cột sáng xuyên qua khe hở rừng cây kia, hóa thành một quang trụ rộng nửa thước, chiếu lên một bóng dáng cao lớn đang ngồi xếp bằng nghỉ ngơi ở trong rừng rậm.</p><p>Nhân ảnh ở trong nhóm người ấy ước chừng mười lăm mười sáu vị, mỗi người đều có khí tức thật hùng hậu, hiển nhiên không phải là cao thủ bình thường. Khi hắn ở giữa đám người đó, hơi thở lại là mờ mịt tự do, căn bản là không có thể tra xét được thực lực đích thực, bất quá xem vẻ mặt cung kính của những kẻ xung quanh, rõ ràng mấy người kia chính là hạch tâm nơi này.</p><p><i>\"Bành! \"</i></p><p>Ở sâu trong sâm lâm an tĩnh, đột nhiên vang lên vài đạo âm thanh nặng nề, ước chừng mấy phút đồng hồ sau lại chợt có tiếng thân thể đáp xuống đất. Vài đạo thân ảnh từ khu rừng rậm rạp thoáng hiện ra, cuối cùng dừng lại ở mảnh đất rộng này, quỳ xuống nói với hắc bào thanh niên ở giữa một cách cung kính: <i>\"Môn chủ, một ít tên bám đuôi đằng sau đã bị chúng ta ám sát\"</i> .</p><p>Nghe giọng nói, hắc bào thanh niên đang đóng chặt mắt chậm rãi mở ra, lộ ra đôi con ngươi đen như mực, khẽ gật đầu, cười lạnh nói: <i>\"Bọn người kia thật đúng là không biết sống chết. Đại trưởng lão, chúng ta còn bao lâu thì có thể đến Già Nam Học Viện?\"</i></p><p><i>\" Nếu không có gì bất ngờ xảy ra, có thể đến vào giữa trưa ngày mai.\"</i> một lão giả đầu bạc ở bên cạnh hắc bào thanh niên cười cười, nói: <i>\"May mắn, bên chúng ta nhân thủ không ít, nếu không, cũng có lẽ sẽ bị mấy con ruồi bên kia quấy nhiễu khó mà được an bình\"</i> .</p><p>Hắc bào thanh niên cũng mỉm cười, khẽ ngửng đầu, trong ánh dương quang ấm áp lộ ra một cái khuôn mặt trẻ tuổi quen thuộc, rõ ràng là Tiêu Viêm, mà đám người kia, tự nhiên là từ Hắc Hoàng thành Tiêu Môn cùng rời đi với người của Già Nam Học viện.</p><p>Từ trận đại chiến, hiện đã qua thời gian gần hai ngày, trong lúc này, đoàn người Tiêu Viêm tăng tốc tiến về Già Nam Học viện, nhưng cho dù tốc độ như vậy, vẫn còn có thêm liên tục không ngừng những tên gia hỏa tham lam theo đuôi mà đến. Giống như loại ác lang đói khát, bám theo xa xa, tùy thời chuẩn bị cơ hội động thủ, mặc dù trong lúc đó bị Tiêu Môn cùng cường giả Già Nam Học viện sử dụng thủ đoạn tàn nhẫn kết liễu không ít, vẫn có thêm không ít người như Dơi hút máu (Hấp Huyết Biên Bức) ngửi được mùi máu tươi không ngừng vọt tới.</p><p>Mặc kệ đoàn người Tiêu Viêm lựa lộ tuyến hẻo lánh ra sao, những tên gia hỏa kia vẫn như cũ có thể tìm chính xác vị trí của bọn hắn, sau đó là tìm tới. Loại tình huống này xuất hiện rất nhiều, đám người Tiêu Viêm cũng có thể hiểu, sau sự việc này tất nhiên có người đổ dầu vào lửa, mà có năng lực như thế, cũng chỉ có thể đếm được mấy người đây.</p><p>Bất quá mặc dù lúc nào cũng bị nhiều ánh mắt nhìn chằm chặp không chớp, lần này may mắn không thiếu cường giả Tiêu Môn cùng Già Nam Học Viện đi theo, bởi vậy sự tình này cũng không phiền đám người Tiêu Viêm tự thân động thủ, nếu không đến sau này mặc dù cũng không gặp tổn thất cũng sẽ bị những tên gia hỏa vô cùng vô tận khiến cho tinh thần có chút mệt mỏi.</p><p><i>\"Trong những tên truy tung, mặc dù không thiếu hảo thủ. Nhưng cũng may vẫn chưa xuất hiện cường giả cùng cấp bậc với Hàn Phong, bởi vậy mặc dù có chút phiền toái nhưng còn có thể ứng phó\"</i> . Tiểu Y Tiên ở gần đó nhẹ giọng nói.</p><p><i>\"Đương nhiên, lão gia hỏa kia sẽ không dễ dàng buông tha đâu, đối với Bồ Đề Hóa Thể Tiên, hắn cũng ôm một quyết tâm lớn\"</i> . Tiêu Viêm lắc lắc đầu, ngón tay khẽ vuốt qua nạp giới, trong mắt cũng xẹt qua một chút cổ quái, chợt nhanh chóng tán đi, mục quang chuyển sang đại hán đang chăm chú vào động tĩnh ở ngoài rừng rậm, trầm giọng nói: <i>\" Tốt lắm, tiếp tục đi thôi, Diêu Đại, ngươi dẫn vài tên hảo thủ Tiêu Môn cản phía sau, nếu có ai tiếp cận, trực tiếp động thủ, vạn nhất gặp kẻ địch là cường giả không thể địch lại thì trước tiên lui trở về\"</i> .</p><p><i>\"Dạ, Môn chủ!\"</i> nghe Tiêu Viêm nói, Đại Diêu cũng gật đầu thật mạnh.</p><p>Phân phó xong, Tiêu Viêm và đám người Tô Thiên liếc mắt nhau một cái, chợt nhanh chóng đứng dậy, vung tay lên. Từng đạo bóng người liền như liệp báo trong rừng rậm, sau vài cái vọt lướt liền bay vút đi ngoài rừng rậm. Sau đó, Đại Diêu suất lĩnh vài tên Tiêu môn cường giả chậm rãi đi theo lên, ánh mắt cảnh giác không ngừng càn quét chung quanh.</p><p>Khoảng cách truy đuổi đang nhanh chóng rút ngắn, mà Hắc Giác Vực cường giả bên truy đuổi phía sau Tiêu Viêm tựa hồ cũng biết bọn họ cùng Già Nam Học Viện cách nhau càng ngày càng gần, lập tức trong lòng đều có xao động bất an, nếu để cho đám người Tiêu Viêm đi vào được Già Nam Học viện, vậy là hoàn toàn mất đi cơ hội cướp đoạt. Bởi vậy, trong thời gian kế tiếp bắt đầu có càng ngày càng nhiều người bị tham lam che mờ tâm trí, phát động đủ loại đánh lén đối với đám người Tiêu Viêm, nhưng kết quả cuối cùng, lại đều là lấy cái tử thương thảm trọng làm kết cục. Thậm chí, trong một lần đánh bất ngờ, có ba gã Đấu Hoàng cường giả liên thủ, nhưng cuối cùng cũng là để lại một xác chết; hai người còn lại đều bị trọng thương chật vật thoát đi. Muốn cướp lấy đồ vật trong tay hai gã Đấu Tông cường giả cũng không phải chuyện dễ dàng gì.</p><p>Ở sau đại bại của ba gã Đấu Hoàng cường giả. Rốt cuộc cũng làm không ít người tham lam thoáng thanh tỉnh được một ít, tới hiện tại, bọn họ mới đột nhiên hiểu được, cái họ thèm nhỏ dãi trong chi đội ngũ, lại có hai gã hàng thật giá thật Đấu Tông cường giả. Nhớ tới Đấu Tông cường giả mạnh mẽ cùng khủng bố, không ít người trong lòng cũng thấy lạnh cả người, bắt đầu lặng lẽ thối lui.</p><p>*****</p><p>Đêm đen bao phủ dãy núi mờ mịt không thấy nơi tận cùng, trên núi tiếng thú rống trầm thấp quanh quẩn thật lâu bên trong dãy núi. Ánh trăng nhàn nhạt đổ xuống nhưng khó có thể khu trục đi vẻ u ám trong khu rừng.</p><p>Trong rừng rậm, một ít ánh lửa thoáng hiện, một đám nhân ảnh quần áo không toàn vẹn vây quanh đống lửa mờ ảo ngồi xếp bằng. Không ít người trên khuôn mặt đều có chút mỏi mệt, trên thân thể cũng có vệt máu ẩn hiện, hiển nhiên, đến đoạn đường này, bọn họ đã trải qua chiến đấu có chút thảm thiết.</p><p>Bất quá mặc dù hình tượng có chút chật vật, nhưng không ít người vẫn thần thái sáng láng như cũ, chỉ cần sống qua đêm hôm nay, ngày mai có thể đến được Già Nam Học Viện thì đến lúc đó, liền có thể an tâm hết thảy.</p><p>Ngồi xếp bằng vào cạnh đống lửa, ánh mắt Tiêu Viêm lướt qua, nhìn chúng nhân có chút mệt mỏi, mỉm cười, tay khẽ búng, hơn mười mai đan dược tung bay ra. Cuối cùng đang lúc mọi người kinh ngạc dừng ở trước mặt bọn họ.</p><p><i>\" Mấy ngày nay mọi người nhiều tân khổ, phục đan dược này vào, đối với các ngươi có một ít chỗ tốt.\"</i> Tiêu Viêm khẽ cười nói.</p><p>Nghe vậy, trong mắt chúng nhân nhất thời dũng xuất vẻ mừng rỡ, vội vàng tiếp nhận đan dược, khom người thi lễ đối với Tiêu Viêm. Bọn họ cũng đều biết thân phận luyện dược sư của Tiêu Viêm, tự nhiên là minh bạch, từ trong tay hắn lấy ra vật gì đó, tất nhiên sẽ không quá mức bình thường.</p><p>Nhìn những người này phục hạ đan dược, nhanh chóng ngồi xuống xếp bằng tu luyện, Tiêu Viêm cùng Tô Thiên, Tiểu Y Tiên liếc mắt nhìn nhau một cái, đều mỉm cười. Nguồn truyện: Truyện FULL</p><p><i>\"Ngày mai, phải trở về đến Già Nam Học Viện a!\"</i> Tiêu Viêm ngón tay nhẹ nhàng vuốt ve nạp giới, thấp giọng lẩm bẩm nói.</p><p><i>\"Mấy ngày nay xác thật mệt người a, ta đây chút xương già. Mà có chút không chịu nổi a...\"</i> Tô Thiên cũng là đưa tay ra ngang eo xoay xoay người, cười nói.</p><p><i>\"Nhiều ngày qua, phiền toái đại trưởng lão rồi\"</i> Tiêu Viêm hướng về phía Tô Thiên chắp tay.</p><p>Người sau cũng là không thèm để ý, tiến vào trạng thái dưỡng thần.</p><p><i>\"Ngươi coi chừng bọn họ một chút, ta tiếp tục tìm một địa phương an tĩnh nghiên cứu một ít Xích pháp đấu kỹ mới lấy được\"</i> . Đợi một lúc, Tiêu Viêm đột nhiên nghiêng đầu dặn Tiểu Y Tiên một tiếng, chợt đứng dậy bước ra ngoài khu rừng rậm.</p><p>Đi được một khoảng trong u ám sâm lâm, một dòng suối nhỏ trong suốt hiện ra trước mặt. Tiêu Viêm thân hình vừa động, xuất hiện tại một khối cự thạch trên dòng suối, mục quang lướt qua bốn phía, rồi mới chậm rãi ngồi xếp bằng xuống, bàn tay nhoáng lên một cái, Lục Hợp Du Thân Xích quyển trục đấu giá được trong đấu giá hội hiện ra ở trong tay.</p><p>Khẽ hít một hơi mang theo lương khí, Tiêu Viêm chậm rãi mở quyển trục ra, chợt tinh thần dần dần ngưng định.</p><p>Bênh cạnh dòng suối nhỏ, ngoại trừ âm thanh dòng nước lưu động rất nhỏ ra, thì không còn tạp âm nào, vầng trăng trên cao chiếu ánh sáng thanh lương xuống, đem hắc bào thanh niên trên tảng đá lớn bao phủ lại.</p><p>Tâm thần Tiêu Viêm triệt để trầm vào bên trong quyển trục, động tĩnh ngoại giới cũng đều bị tự động che chắn.</p><p>Thời gian đêm tối dần dần trôi qua, thân thể Tiêu Viêm vẫn duy trì tư thế này ước chừng gần khoảng một giờ sau, nạp giới ở ngón tay đột nhiên hiện lên một đạo quỷ dị quang mang, một hộp ngọc bỗng nhiên bạo xuất!</p><p>Hộp ngọc chạy ra phía trên nạp giới, bao phủ một tầng hư vô năng lượng, mà theo hộp ngọc hiện ra, tầng hư vô năng lượng kia cũng mấp máy một cách quỷ dị, vẻn vẹn một cái hô hấp, liền biến thành một đạo già nua thân ảnh.</p><p><i>\"Kiệt kiệt, Tiêu Môn chủ, đa tạ đã hộ tống trên đường, lão phu cáo từ trước!\"</i></p><p>Một bóng người có chút hư ảo già nua vừa mới xuất hiện, liền đối với Tiêu Viêm phía trên tảng đá lớn cười quái dị một tiếng, chợt thân hình không chút nào dừng lại, chợt lóe, liền nắm được hộp ngọc, bắn mạnh vào hắc ám trong rừng rậm.</p><p>Nhân ảnh già nua tốc độ cực kỳ mau lẹ, trong vài cái lóe ra, thân ảnh liền cùng rừng rậm mơ hồ chỉ còn vẻn vẹn gần trong gang tấc, đang trong khoảnh khắc sắp vọt vào rừng rậm đó, một đạo tiếng cười nhàn nhạt, cũng là quỷ dị vang lên phía sau.</p><p><i>\"Ưng Sơn lão nhân, ngươi quả nhiên vẫn là nhịn không được a!\"</i></p><p>Nghe được âm thanh này, thân ảnh già lão kia, đột nhiên cứng ngắc!</p>", "images": {}, "success": true}