{"id": 862, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-862", "title": "Chương 862: Rời Đi", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 862: Rời Đi</h1><p>Nguồn: TruyenYY</p><p>Nhìn thấy Mạc Thiên Hành chậm rãi thối lui về phía sau, Tiêu Viêm cũng chỉ mỉm cười, nhưng Phật Nộ Hỏa Liên trong tay cũng không có chút dấu hiệu tiêu tán, ngược lại dưới đấu khí trong cơ thể đích thúc dục lại trở nên càng thêm lung linh phát sang lên. Hơn nữa Tiểu Y Tiên cũng là nhân cơ hội lắc mình hiện ra bên cạnh Tiêu Viêm, thủ hộ phía sau, ánh mắt trong trẻo nhưng lạnh lùng gắt gao tập trung vào Mạc Thiên Hành đang từ từ lui ra phía sau, loại cáo già này chính là không thể thể tin hoàn toàn chút nào.</p><p>Ở dưới ánh mắt đám người Tiêu Viêm như hổ rình mồi, Mạc Thiên Hành quả thật đích xác không dám đùa giỡn chiêu gì. Hắn ngoan ngoãn lui về phía sau một khoảng cách, sau đó ánh mắt quét qua chung quanh, khi không hề phát hiện tung tích Mạc Nhai cùng Tề Sơn, sắc mặt không khỏi hơi đổi. Mạc Thiên Hành lập tức đem ánh mắt tìm kiếm, lát sau, thân hình vừa động, hóa thành một đạo lưu quang hướng tới chỗ lúc trước Mạc Nhai rơi xuống, ước chừng hai phút sau hắn mới mang theo một bóng người chật vật hơi thở cực kỳ uể oải chậm rãi bay lên không.</p><p><i>\"Ha hả, cô gái nhỏ này thật thật đúng là xuống tay không nhẹ, bất quá tiểu tử này ta sớm đã có ý tứ giáo huấn một chút, hôm nay xem như bài học đầu tiên của hắn đi!\"</i> , cầm lấy Mạc Nhai, biết được hắn còn một hơi, Mạc Thiên Hành mới buông ra tảng đá lớn trong lòng, hướng về phía Tử Nghiên cười nói, bất quá tuy rằng trên khuôn mặt mang theo nụ cười nhưng sâu trong đôi mắt cũng ẩn chứa nét giận cùng âm trầm, xem bộ dáng kia, nếu không phải kiêng kị Tiểu Y Tiên cùng Phật Nộ Hỏa Liên trong tay Tiêu Viêm mà nói, chỉ sợ hắn cũng sẽ trực tiếp hướng đem Tử Nghiên đánh chết tại chỗ.</p><p>Tiêu Viêm mỉm cười, làm như không nhận ra nét ẩn dấu sâu trong mắt Mạc Thiên Hành, cùng lúc phát ra một tiềng huýt gió, đám cường giả Tiêu Môn cùng với Già Nam học viện xa xa cũng là nhanh chóng thoát ra cuộc đánh đấm dây dưa, hướng phía hắn mà đến.</p><p><i>\"Không có việc gì chứ?\"</i> Tiêu Lệ tới trước mặt Tiêu Viêm, vội vàng hỏi, bộ dáng khẩn trương kia làm như sợ Tiêu Viêm bị thương mất vậy.</p><p>Tiêu Viêm cười lắc lắc đầu, nhìn mọi người qua một hồi đại chiến hơi thở đều có chút không quá ổn định, phất phất tay nói: <i>\"Hắc Hoàng Tông đã không nhúng tay vào nữa, bằng Hàn Phong cùng với đám cường giả Ma Viêm Cốc ở đây đã không đủ gây nên song gió gì rồi.\"</i></p><p>Tiêu Lệ cười hắc hắc, chợt ánh mắt kinh sợ nhìn bàn tay Tiêu Viêm tản ra hỏa liên ẩn chứa đáng sợ năng lượng làm hắn cả người bất an cười nói: <i>\"Tiểu tử ngươi thật đúng là có bản lĩnh, không cần ra tay liền trực tiếp đem Mạc Thiên Hành dọa lui mất.\"</i></p><p>Tiêu Viêm cười, nói: <i>\"Lão gia hỏa kia là sợ ta sử dụng Phật Nộ Hỏa Liên quấy nhiễu hắn, sau đó bị Tiểu Y Tiên tùy cơ ra tay mà thôi, nói cách khác bằng vào hỏa liên này cũng còn không đủ để kinh sợ thối lui con cáo già này.\"</i></p><p><i>\"Đồ vật kia tới tay sao?\"</i> Tiêu Lệ cũng là hơi hơi gật gật đầu, chợt dùng thanh âm chỉ có hai người nghe thấy hỏi. Tiêu Viêm nhẹ giọng cười cười, chợt ở trong ánh mắt kinh hỉ của Tiêu Lệ, khẽ gật đầu.</p><p><i>\"Mạc Tông Chủ, ngươi không nên bị tiểu tử này bày trò lừa đi, hành động của ngươi hôm nay đã đắc tội hắn. Chỉ sợ hôm nay hắn không tìm ngươi phiền toái thì ngày sau tất nhiên cũng sẽ tiến đến, đến lúc đó bằng ngươi một người, còn như thế nào ứng phó bọn họ?\"</i> Ở Tiêu Viêm cùng Tiêu Lệ đối thoại, thanh âm quát lạnh của Hàn Phong đột nhiên ở phía chân trời vang lên, cuối cùng truyền vào trong tai Mạc Thiên Hành.</p><p>Nghe được lời Hàn Phong, Mạc Thiên Hành cau mày, chợt không nặng không nhẹ nói: <i>\"Đây là chuyện của bản tông, không cần ngươi lo lắng, điều kiên của ngươi đưa ra dĩ nhiên mê người, nhưng đầu tiên cũng phải có mạng hưởng thụ mới được, cho nên ngươi vẫn tự cầu phúc đi thôi.\"</i></p><p>Lấy sự khôn khéo của Mạc Thiên Hành, hắn tự nhiên là hiểu rõ, bằng thực lực của hắn cũng gần như chỉ có thể cùng Tiểu Y Tiên ngang hàng, nếu là thêm vào một Tiêu Viêm có sức bộc phát kinh người như vậy hiển nhiên hắn thua chắc, mà kết cục của thảm bại có đôi khi là kèm theo cả cái mạng già. Ở tánh mạng cùng điều kiện hấp dẫn nọ cân đong đo đếm nên như thế nào lựa chọn, điểm này Mạc Thiên Hành cơ hồ hoàn toàn không cần cân nhắc chút nào. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Lời này của Mạc Thiên Hành trực tiếp khiến cho Hàn Phong khuôn mặt run rẩy, trong lòng tức giận mắng một tiếng lão khốn khiếp, thế nhưng cũng từ sự kiềm chế của Tô Thiên bứt trở ra.</p><p>Hàn Phong trong lòng vô cùng rõ ràng, nếu Mạc Thiên Hành thật sự mặc kệ buông tay, như vậy hắn trừ bỏ chạy trối chết ở ngoài, cũng không còn lựa chọn khác, dù sao một mình hắn căn bản không có khả năng cùng hai gã Đấu Tông cường giả chống đỡ, hơn nữa ở một bên còn có Tiêu Viêm tùy thời có thể đem hỏa liên đấu kĩ đáng sợ nọ bỏ đá xuống giếng.</p><p>Loại cục diện này, tiếp tục dây dưa chỉ có thể nói là tìm chết, điểm này Hàn Phong ở Hắc Giác Vực lăn lộn nhiều năm như vậy cũng hiểu được vô cùng rõ ràng, bất kể thứ gì cũng đều không trọng yếu bằng tính mạng.</p><p><i>\"Tiêu Viêm, không nên nghĩ chỉ cần đem Bồ Đề Hóa Thể Tiên nắm trong tay liền an toàn rồi đi, ta sẽ không bỏ qua, hơn nữa hôm nay ngươi giết ba vị Trưởng lão Ma Viêm Cốc, Địa Ma Lão Quỷ tất nhiên sẽ không bỏ qua ngươi, đến lúc đó mặc dù ngươi có Già Nam học viện làm chỗ dựa cũng tất nhiên khó tránh khỏi cái chết!\"</i> Bứt khỏi Tô Thiên, nhanh chóng cùng đám Tiêu Viêm tách ra một khoảng cách an toàn. Ánh mắt ở chung quanh quét một vòng, trong mắt đột nhiên thoáng hiện một nét cười gian xảo, lớn tiếng quát.</p><p>Nghe được tiếng bàn tán xôn xao vang khắp núi đồi, cảm nhận ánh mắt tham lam từ khắp nơi bắn tới, Tiêu Viêm chau mày, ánh mắt lạnh như băng chợt nhìn Hàn Phong một cái, rõ ràng có người từ đằng sau cố ý tung tin tức này ra, làm cho bọn họ trở thành tiêu điểm để mọi người chỉ trích.</p><p><i>\"Tiêu Viêm, nhanh chóng rời đi đi, một khi tin tức này truyền ra, sẽ dẫn tới không ít người tức giận, chỉ có trở lại Già Nam Học Viện, mới được xem là an toàn.\"</i> Thân hình Tô Thiên nhanh chóng xuất hiện bên cạnh Tiêu Viêm, sắc mặt ngưng trọng nói. <i>\"Địa Ma lão quỷ là ai?\"</i> Tiêu Viêm có chút nghi ngờ hỏi.</p><p>\"Người sáng lập ra Ma Viêm Cốc, hơn nữa trong Hắc Giác Vực, có thể xem là một trong số ít các lão nhân chân chính, nếu so sánh với Mạc Thiên Hành bối phận còn cao hơn. Tính ra, thậm chí có thể so với những cường giả trong thế hệ viện trưởng đại nhân, dĩ nhiên thực lực Địa Ma lão quỷ tự nhiên không thể so bì với viện trưởng. Nhưng theo ta được biết, thực lực của hắn hôm nay, ít nhất cũng phải là năm tinh hoặc thậm chí có thể là Đấu Tôn sáu tinh.\" Nhắc tới cái tên này, ngay cả Tô Thiên, sắc mặt cũng có chút biến hóa, chần chờ một chút, mới trầm giọng nói.</p><p><i>\"Thực lực Đấu Tông năm sáu tinh sao?\"</i> Nghe vậy, sắc mặt Tiêu Viêm cũng hơi đổi, cường giả cấp bậc cỡ này, sợ rằng cho dù là hắn, dung hợp hai loại dị hỏa thành Phật Nộ Hỏa Liên, cũng khó có thể gây ra tổn thương cho hắn. <i>\"Không nghĩ tới, Ma Viêm Cốc vẫn còn có cường giả như thế này.\"</i> Tiêu Viêm nhíu chặt lông mày, thấp giọng thở dài.</p><p>\"Cũng không cần lo lắng quá mức như vậy, Địa Ma lão quỷ kia thường xuyên bế quan, hơn nữa đã tiềm tu mười mấy gần hai mươi năm, nếu không phải Ma Viêm Cốc gặp phải đại sự liên quan đến sinh tử tồn vong, bình thường sẽ rất ít khi xuất hiện. Còn nữa, cho dù hắn xuất hiện, lão quỷ kia, sẽ đối phó với Già Nam Học Viện chúng ta như thế nào. Đối với viện trưởng đại nhân, lão quỷ kia luôn luôn có chút e ngại thật sự.\" Nhìn thấy bộ dạng lo lắng của Tiêu Viêm, Tô Thiên cười an ủi.</p><p><i>\"Nhưng mà Viện trưởng đại nhân như thần long thấy đầu không thấy đuôi, so với lão quỷ kia, lại không xuất hiện ở Già Nam học viện nhiều năm rồi, ngay cả hình dáng của hắn ta cũng chưa từng thấy.\"</i> Nghe vậy, Tiêu Viêm không khỏi cười khổ nói.</p><p><i>\"Khụ, khụ. Viện trưởng đại nhân này đích thực rất thần bí, Lão nhân gia hắn thích vân du tứ hải. Nói thật ra, ta thật đã hơn mười năm không nhìn thấy hắn.\"</i> Tô Thiên ho khan một tiếng, muốn giải thích mấy câu, nhưng trước sau chính hắn lại không thể kiềm chế, oán giận nói.</p><p>Tay áo bào lau mồ hôi lạnh rịn ra trên trán, Tiêu Viêm bất đắc dĩ lắc đầu, ánh mặt có vẻ lành lạnh nhìn về phía bầu trời ở xa xa, lướt qua trên người Hàn Phong. Khẽ gật đầu, nói: <i>\" Thôi quên đi, trở về Già Nam học viên rồi bàn lại sau.\"</i></p><p>Mặc dù, hiện tại trong lòng Tiêu Viêm rất muốn để cho Tiểu Y Tiên cùng với đại trưởng lão Tô Thiên liên thủ đánh chết Hàn Phong. Nhưng ở trường hợp này, thật sự có chút không nên, dù sao muốn đánh chết Hàn Phong, tất nhiên sẽ làm cho Tiểu Y Tiên cùng Tô Thiên tiêu hao đấu khí vô cùng, nếu như mất đi hai người, hai đại chiến lực này, cho dù là Tiêu Viem, cũng không nắm chắc, có thể thuận lợi mang <i>\"Bồ Đề Hóa Thể Tiên\"</i> trở về Già Nam học viện.</p><p>Nhìn thấy Tiêu Viêm không có ý định động thủ với Hàn Phong ngay lúc này, Tô Thiên thở dài nhẹ nhõm một hơi. Lúc trước, hắn đã giao thủ cùng Hàn Phong, rõ ràng sau khi biết đối phương xảo trá cùng khó chơi đến cỡ nào, đến lúc trực tiếp giao phong, nếu muốn đánh chết, sẽ không tránh khỏi xuất hiện tổn thương. Dưới tình huống đang bị quần lang nhìn chằm chằm, một khi bọn họ có tổn thất, tất nhiên sẽ làm cho sự tham lam trong lòng một số người bùng phát, đến lúc đó, sẽ có phiền toái vô cùng vô tận.</p><p>Tiêu Viêm nhẹ phất tay, cường giả Tiêu Môn cùng Già Nam học viện tiến đến xung quanh, cảnh giác chăm chú nhìn chung quanh. Sau đó, dưới sự chỉ huy của Tiêu Viêm, đoàn người trước mặt bao nhiêu người, lướt nhanh về phía Già Nam Học Viện.</p><p>Bởi vì lo lắng có người đánh trộm, Tiêu Viêm vẫn chưa tán đi Phật Nộ Hỏa Liên đang ở trong tay, mà ngược lại, còn đem nó tế trên đỉnh đầu, giống như một loại đèn lửa bình thường. Hào quang nóng bỏng cỡ này, đã làm cho sự tham lam trong lòng không ít người áp chế xuống.</p><p>Đám người Tiêu Viêm rời đi, đã dẫn tới sự xôn xao không nhỏ, phần đông ánh mắt tham lam né tránh trong chốc lát, rốt cuộc lòng tham lam không thể kiềm chế được nữa, Lặng lẽ đi theo ở khoảng cách xa.</p><p>Hàn Phong, ánh mắt âm hàn nhìn đám người Tiêu Viêm biến mất. Một lúc sau, cười lên một tiếng lạnh lùng, bàn tay chỉ về thi thể trên mặt đất, hấp lực tuôn ra dữ dội, chợt ba bộ thi thể đã mất sinh khí, vọt lên cao, cuối cùng trôi lơ lửng ở trước mặt hắn.</p><p>Ánh mắt lướt qua thi thể lạnh băng của ba người Phương Ngôn, trong mắt Hàn Phong càng lúc càng lạnh lẽo, nhếch miệng cười một tiếng, lộ ra hàm răng trắng hếu, lẩm bẩm một tiếng:\" Sư đệ tốt của ta, hi vọng ngươi có thể thuận lợi mang <i>\"Bồ Đề Hóa Thể Tiên\"</i> về tới Già Nam học viện, đến lúc đó, ta sẽ có biện pháp dẫn dụ Địa Ma lão quỷ ra, sau đó chính là lúc Tiêu Môn của các ngươi bị tiêu diệt. Cho nên, ngươi cũng đừng làm cho sư huynh ta thất vọng a!\"</p><p>Nói đến câu cuối cùng, trên mặt Hàn Phong đột nhiên xuất hiện vẻ băng hàn làm lòng người cảm giác được sự lạnh lẽo.</p>", "images": {}, "success": true}