{"id": 865, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-865", "title": "Chương 865: Đến Hòa Bình Trấn", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 865: Đến Hòa Bình Trấn</h1><p>Nguồn: TruyenYY</p><p>Trấn nhỏ an tĩnh tọa lạc ở nơi giao tiếp giữa Hắc Giác Vực cùng Già Nam Học Viện, trên bầu trời ánh dương quang trải xuống, chiếu rọi trên tấm biển nơi môn khẩu của tiểu trấn, phía trên có ba chữ có vẻ rất bình thường, không mang chút khí tức sát phạt nào, dưới ánh mặt trời lóe lên làm cho nhân tâm bảo trì an tĩnh.</p><p><i>\"Hòa Bình Trấn! \"</i></p><p>Lúc đoàn người Tiêu Viêm đặt chân lên đỉnh núi, nhìn thấy trấn nhỏ phía dưới, trong lòng như buông xuống một tảng đá lớn. Một tiếng thở dài nhẹ nhõm, từ trong miệng từ từ buông ra, dần dần hóa thành hư vô, trên đoạn đường này, đúng thật là có chút hành hạ thể xác.</p><p><i>\"Đi thôi, tiến nhập Hòa Bình trấn, sẽ lập tức không còn có truy binh. Già Nam Học Viện sớm đã nhận được tin tức, giờ phút này trong trấn nhỏ có không ít cường giả học viện chuẩn bị tiếp ứng chúng ta.\"</i> Tô Thiên thu hồi ánh mắt chậm rãi nhìn trấn nhỏ, mỉm cười nói.</p><p>Tiêu Viêm nhẹ gật gật đầu, hơi hơi quay đầu sang, cách đó không xa phía sau, mơ hồ có bóng người di động, từng đạo mục quang tham lam cùng không cam lòng âm thầm bắn ra từ trong bóng tối.</p><p><i>\"Thật đúng là một đám gia hỏa bám riết không tha.\"</i> khóe miệng hiện lên một chút cười lạnh, Tiêu Viêm lắc lắc đầu, mà cũng không hề để ý tới, bàn tay vung lên, thân thể lập tức nhảy xuống dưới ngọn núi. Thân thể vừa động, hóa thành một đạo hắc ảnh, dẫn đầu đi đến Hòa Bình Trấn đang thấp thoáng hiện ra. Sau đó, Tiêu Môn cùng Già Nam Học Viện cường giả phát ra từng đạo cười vang. Trên đoạn đường đến đây, những tên kia cũng là làm cho bọn họ chán ghét không chịu được.</p><p>Từng đạo ánh mắt không cam lòng nhìn thân ảnh đám người Tiêu Viêm đi tới trấn nhỏ mà chỉ có thể oán hận cắn chặt răng, sau đó bắt đầu tản đi dần dần, chỉ có một ít tên gia hỏa cực kỳ ngoan cố, còn dùng đôi mắt trông mong lưu lại, mong mỏi có tình huống đặc thù xuất hiện, bọn họ ở giữa lấy chút tiện nghi.</p><p>Bất quá tình huống bọn hắn chờ đợi vẫn chưa phát sinh, đám người Tiêu Viêm cực kỳ thuận lợi tiến nhập Hòa Bình trấn, sau đó tiêu thất trong tầm mắt của bọn hắn.</p><p>Tại một chỗ cao ngất trên đỉnh đại thụ, một đạo nhân ảnh áo bào tro giẫm trên nhánh cây lăng không mà đứng, phát ra lành lạnh ánh mắt, nhìn chăm chú vào bóng lưng đám người Tiêu Viêm đang dần đi xa, một lát sau, khẽ ngẩng đầu. Lộ ra một cái khuôn mặt âm hàn quen thuộc, rõ ràng là Hàn Phong.</p><p><i>\" Hảo sư đệ của ta, sư huynh ta sẽ không dễ dàng buông tha như vậy. Hãy chờ xem, chém giết xong ba vị trưởng lão Ma Viêm cốc, những ngày an nhàn của ngươi, cũng nên chấm dứt. Hiện tại liền cho ngươi hưởng thụ trước một khoảng thời gian an bình đi! \"</i> khóe miệng thoáng gợi lên một chút lạnh lẻo, Hàn Phong thấp giọng cười lạnh nói.</p><p>Tiếng cười lạnh hạ xuống, áo bào tro cũng là phát ra một trận cười âm hàn quái dị, chợt áo bào tro run lên, thân ảnh, chậm rãi trở nên mờ đi, một lát sau, liền biến thành vô hình.</p><p>Khi đoàn người Tiêu Viêm mới vừa tiến vào Hòa Bình trấn thì giữa không trung tiểu trấn liền xuất hiện nhiều bóng người, tiếng xé gió không ngừng vang lên. Chỉ trong thời gian một lát sau, tại các phòng ốc chỗ đám người Tiêu Viêm liền xuất hiện bóng người đứng đầy, mà khi những bóng người này nhìn thấy Tô Thiên, trên khuôn mặt vẻ đề phòng nhanh chóng tiêu tán. Đổi lại, là kinh hỉ khó có thể che dấu.</p><p><i>\"Là Đại trưởng lão, bọn họ đã trở lại! \"</i></p><p>Tiếng kêu gào kinh hỉ trong tiểu trấn nhanh chóng truyền ra, chợt mười mấy đạo bóng người khí tức hùng hồn cũng ứng thanh từ trong tiểu trấn dữ dội lướt ra, trong chớp mắt liền hiện ra tại trước mặt đám người Tiêu Viêm, xem huy chương trước ngực bọn hắn, rõ ràng là một ít trưởng lão học viện.</p><p><i>\"Lão già nầy, ngươi cuối cùng đã trở lại, nếu đợi hai ngày nữa còn không có tin tức của các ngươi, ta chắc phải tính dẫn người đi vào Hắc Giác Vực tìm người.\"</i> Hơn mười trưởng lão vừa mới xuất hiện, một đạo thanh âm già nua mà hùng hồn liền đột nhiên từ phía sau vang lên. Chợt một lão giả tinh thần sung mãn, long hành hổ bộ đi nhanh ra, mà trưởng lão chung quanh nhìn thấy hắn, cũng vội vàng nhường thành lối đi.</p><p><i>\"Hổ Kiền, lão già ngươi vẫn là không khách khí như vậy. Ngươi nếu tính tình không khiêm tốn một chút, muốn tấn thăng đến Đấu Tông, không biết đến bao giờ ha.\"</i> Nhìn vị lão giả Tiêu Viêm cũng có chút quen thuộc này, Tô Thiên cũng cười, nói.</p><p><i>\"Hứ, thăng lên Đấu Tông cùng tính tình có cái rắm quan hệ.\"</i> Hổ Kiền bĩu môi, chợt ánh mắt bỗng dừng lại trên người Tiêu Viêm, đánh giá từ cao xuống thấp, trong miệng nhất thời chậc chậc tán thưởng nói: <i>\"Không nghĩ tới a, tiểu tử kia, năm đó ngươi lần đầu tiên đi vào cái tiểu trấn thì cũng chỉ là một gã Đại Đấu Sư mà thôi, nhưng hôm nay mới không mấy năm thời gian, cư nhiên đều là Đấu Hoàng cường giả. Tốc độ tu luyện này mặc dù là nhìn khắp Già Nam Học Viện, chỉ sợ cũng không có bao nhiêu người có thể đủ vượt qua ngươi. \"</i></p><p><i>\"Phó viện trưởng!\"</i> nghe vậy, Tiêu Viêm cũng mỉm cười, hướng về phía Hổ Kiền chắp tay, cung kính nói.</p><p><i>\"Được rồi, cái gì mà gặp qua, hơn nữa hiện giờ lấy thực lực của ngươi, ngươi khách khí như thế ta không đảm đương nổi.\"</i> Tuy Hổ Kiền nói như thế, nhìn biểu tình trên mặt hắn cười tủm tỉm, rõ ràng là đối với hành động này của Tiêu Viêm rất là hưởng thụ, sờ sờ râu, nghiêng đầu đối với những ánh mắt tò mò của người khác quét tới quét lui trên nóc phòng chung quanh quát to: <i>\"Bọn nhỏ, đây là vị môn chủ Nội Viện Bàn Môn các ngươi thường xuyên nói đến, Tiêu Viêm. Bất quá người ta hiện tại chính là Đấu Hoàng cường giả hàng thật giá thật. Các ngươi biết thời điểm mỗi lần đi Hắc Giác Vực lịch lãm có Tiêu Môn phái ra cường giả bảo hộ sao? Đó cũng là do hắn sáng lập, theo bảo hộ các ngươi. \"</i></p><p>Nghe được tiếng quát của Hổ Kiền, mọi người cũng ngẩn ra, chợt trong mắt bộc phát ra quang mang mạnh mẽ, tầm mắt tỉ mỉ đem Tiêu Viêm nhìn từ trên xuống dưới, chợt tiếng bàn luận xôn xao giống như một đám ruồi bọ vo ve không ngừng truyền ra.</p><p><i>\"Hắn là Tiêu Viêm học trưởng sao? Quả nhiên tuổi trẻ thực a, nhưng cũng khá đẹp trai a, hơn pho tượng kia nhiều. \"</i></p><p><i>\"Hì hì. Tiểu ny tử động xuân tâm sao? Bất quá trong học viện ôm hảo cảm đối với vị thần bí học trưởng này cùng người hiếu kỳ cũng không ít nga, tiểu tỷ ngươi đây cũng chính là người có lợi thế cạnh tranh nhất. \"</i></p><p><i>\"Ách....\"</i> Hai cô gái nhìn sơ qua có vài phần như thiếu nữ, nói thầm vào tai nhau cũng phát ra từng đợt tiếng cười duyên thanh thúy như chuông ngân, cười đến run rẩy hết cả eo thon nhỏ, làm cho chung quanh không ít nam đệ tử nhịn không được đem ánh mắt ném qua.</p><p><i>\"Không nghĩ tới Tiêu Viêm học trưởng bằng chừng ấy tuổi liền là trở thành Đấu Hoàng cường giả, không hổ là người sáng lập Bàn Môn a!\"</i></p><p><i>\"Hiện giờ Bàn Môn chính là Già Nam Học Viện thế lực thực lực cực mạnh, Nội Viện Cường bảng năm mươi người đầu, cơ bản có hơn ba mươi người thuộc Bàn Môn, thậm chí chức vị trưởng lão, đều cũng có vài tên là Bàn Môn trưởng lão. Thực lực như vậy, ngay hiện giờ, cũng đã không có bất kỳ thế lực nào siêu việt hơn a!\"</i></p><p><i>\"......\"</i></p><p>Nghe được từng đạo tiếng bàn luận xôn xao kia cùng ánh mắt khác thường phóng tới, đặc biệt một vài cô gái ánh mắt nóng như lửa cho đến một bộ dáng nhịn không được phải bổ nhào qua, dù là lấy da mặt Tiêu Viêm, cũng là nhịn không được hơi có chút đỏ lên, không nghĩ tới thời gian ly khai hai năm, Già Nam Học Viện còn có người có thể nhớ kỹ hắn, bất quá cảm thụ được những thiếu nữ tràn ngập ngưỡng mộ cùng sức sống, tâm trí căng thẳng cũng là dịu xuống dễ dàng hơn nhiều, lập tức trong lòng không khỏi một tiếng thầm than: <i>\"Tuổi trẻ thật là tốt!\"</i></p><p>Nhưng lúc nói những lời này, hắn tựa hồ quên mất tuổi của hắn kỳ thật cũng không lớn hơn bao nhiêu so với những thiếu nữ này. Nguồn: http://truyenfull.vn</p><p><i>\"Hắc hắc, tiểu tử, Già Nam Học Viện sáng lập nhiều năm như vậy, ngươi là một trong số ít người có thể tại loại địa phương tập hợp thiên tài này được tôn sùng đến như vậy. Ngươi cũng đã sinh sống ở bên trong đây vài năm thời gian, nên biết đệ tử nơi này, đều cũng là đến từ người nổi bật ở các nơi, tâm khí khá cao, muốn bọn họ tán thành như thế, rất khó khăn nha. \"</i> Hổ Kiền vỗ vỗ bả vai Tiêu Viêm, cười nói.</p><p>Đối với lời này của Hổ Kiền, Tiêu Viêm cũng chỉ có thể cười ngượng ngùng.</p><p>Làm như chưa từng thấy biểu tình Tiêu Viêm, Hổ Kiền tự biên tự diễn cảm thán nói: <i>\"Năm đó ngươi vừa tới Già Nam Học Viện, lão phu đã cảm thấy ngươi không phải là vật trong ao, hiện giờ xem ra, ánh mắt lão phu quả nhiên vẫn không sai a. \"</i></p><p><i>\"Lão già nầy, ít tự thiếp vàng lên mặt đi a.\"</i> Một bên Tô Thiên bất đắc dĩ lắc đầu, phất phất tay nói: <i>\"Về Già Nam Học Viện trước đi, phân phó chấp pháp đội, trong khoảng thời gian này giám sát chặt chẽ một ít, nếu là có người Hắc Giác Vực muốn mạnh mẽ tiến nhập, không cần bẩm báo, trực tiếp động thủ. \"</i></p><p><i>\"Mệnh lệnh này đã sớm hạ xuống, Bồ Đề Hóa Thể Tiên hấp dẫn không nhỏ a. Vị này là….? \"</i> Hổ Kiền gật gật đầu, ánh mắt đột nhiên chuyển tới trên người Tiểu Y Tiên bên cạnh Tiêu Viêm, khí tức từ trong thể nội như có như không thẩm thấu ra, làm cho hắn cảm thấy áp lực, loại cảm giác này, hắn chỉ tại trên người Tô Thiên ngẫu nhiên cảm nhận qua, nhưng lại không có mãnh liệt nhiều như thế, làm như tùy ý cười hỏi.</p><p><i>\"Nàng tên Tiểu Y Tiên, là bằng hữu của ta. \"</i> Tiêu Viêm mỉm cười nói.</p><p>Nghe vậy, Hổ Kiền ngẩn ra, chợt cười khổ một tiếng, thở dài: <i>\"Ngươi tiểu tử này, người bên cạnh cũng không phải hạng người bình thường a, ngươi quả nhiên không còn là cái tiểu tử non nớt năm đó a...\"</i> Cảm thán một tiếng, Hổ Kiền liền là quay đầu, đối với mọi người trên nóc phòng quát: <i>\"Tốt rồi, tản ra đi, chấp pháp đội lưu lại tuần tra. \"</i></p><p>Nghe được tiếng quát của Hổ Kiền, phần đông đệ tử, cũng đành phải không tình nguyện tản ra, bất quá tại lúc gần đi, ánh mắt như trước tại trên người Tiêu Viêm dừng lại thêm một hồi, rồi mới tán đi.</p><p><i>\"Đi thôi, theo ta trở về Già Nam Học Viện đi, Nội Viện Thiên Phần Luyện Khí Tháp, còn cần ngươi tiếp tục kích hoạt. Hơn nữa ta nghĩ ngươi thời gian ly khai hai năm, Bàn Môn kia, ngươi cũng nên đi xem, dù sao, ngươi là người sáng lập nó. Mọi người tản ra, cảm giác được không khí tươi mát rất nhiều.\"</i> Tô Thiên lúc này mới thở một hơi dài nhẹ nhõm, nghiêng đầu cười nói với Tiêu Viêm.</p><p>Tiêu Viêm gật đầu cười, ngẩng đầu, nhìn về phương vị Già Nam Học Viện, trong lòng cũng là thầm than một tiếng. Thời điểm chỉ cách hai năm, hắn rốt cục lại về tới nơi làm hắn từ một cái thiếu niên non nớt dần dần lột xác thành cường giả.</p><p><i>\"Bàn Môn, không biết thế nào?\"</i></p><p>Nhớ tới cái thế lực bản thân lúc trẻ tuổi một tay tạo dựng lên, trong lòng Tiêu Viêm, cũng từ từ nóng lên.</p>", "images": {}, "success": true}