{"id": 871, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-871", "title": "Chương 871: Tam Thiên Diễm Viêm Hoả!", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 871: Tam Thiên Diễm Viêm Hoả!</h1><p>Nguồn: TruyenYY</p><p>Nghe được những lời này của Tiêu Viêm, Hân Lam liền mỉm cười, khẽ hít một hơi, chỉnh sửa lại suy nghĩ một chút rồi mới chậm rãi nói: <i>\"Kỳ thật manh mối về Dị Hỏa mà ta nói cũng có quan hệ tới Đan tháp. Gia tộc của ta cũng từng có tên trong khu vực Trưởng lão của Đan tháp, nên ta mới biết được một ít tin tức liên quan tới nó!\"</i></p><p><i>\"Lại là Đan tháp sao?\"</i> Nghe thế, lông mày của Tiêu Viêm hơi nhíu lại, nếu Dị hỏa kia nằm trong tay Đan tháp thì hắn làm sao có thể cướp đoạt được đây? Đan tháp không giống như Già Nam Học Viện, bọn họ tuyệt đối sẽ không cho phép Dị Hỏa rơi vào tay người khác. Hơn nữa, dù Tiêu Viêm không biết thực lực chân chính của Phần Viêm Cốc, thì hắn cũng có thể đoán được, ít nhất Phần Viêm Cốc cũng tuyệt đối không mạnh mẽ như Đan tháp. Như vậy, chẳng phải là bảo hắn lựa chọn đắc tội với thế lực Đan tháp còn mạnh mẽ hơn sao? Thế thì hắn thà trực tiếp hướng sự quan tâm tới Phần Viêm Cốc, có lẽ còn dễ dàng hơn một chút!</p><p>\"Huynh cũng không cần phải lo lắng, Cửu Long Lôi Cương Hỏa là vật đã có chủ, là vật truyền thừa hàng trăm năm nay của Phàn Viêm Cốc. Nhưng Dị Hỏa mà ta nói kia, dù có liên quan tới Đan tháp, nhưng đến bây giờ nó vẫn là vật vô chủ. Chỉ cần huynh đủ năng lực và có duyên với nó, thì sẽ có được nó! Về điểm này thì dù có là Đan tháp cũng không phản đối! Bởi dẫu sao, Đan tháp cũng không phải là Phần Viêm Cốc, địa vị bọn họ trên đại lục có chút đặc thù mà!\" Như biết được suy nghĩ trong lòng Tiêu Viêm, Hân Lam vội vàng giải thích.</p><p>Chân mày Tiêu Viêm khẽ giãn ra, hắn liếc mắt sang Tô Thiên thấy lão khẽ gật đầu, mới trầm ngâm: <i>\"Cô nói rõ hơn một chút đi! Với lại, cô đã biết những điều này, thì hẳn cũng biết được đó là loại Dị Hỏa nào chứ?\"</i></p><p><i>\"Tiêu đại ca xin cứ yên tâm! Hân Lam tin tưởng, loại Dị Hỏa trong Đan tháp nhất định sẽ làm đại ca động tâm!\"</i> Hân Lam thản nhiên cười, trong xưng hô đã thoáng có sự thay đổi! Nàng ta chợt hếch mũi lên hỏi: <i>\"Không biết Tiêu đại ca đã nghe nói tới \"</i> Tam Thiên Diễm Viêm Hỏa <i>\" bao giờ chưa?\"</i></p><p><i>\"Tam Thiên Diễm Viêm Hỏa?\"</i> Nghe cái tên này, Tiêu Viêm ngẩn người ra, rồi lập tức trong đôi mắt đen sâu thẳm chợt bùng phát ra sự cuồng nhiệt. Hắn hôm nay cũng xem như là một gã Lục Phẩm Luyện Dược Sư hàng thật giá thật, cho nên đối với khá nhiều loại Dị Hỏa trên Dị Hỏa bảng đã có những hiểu biết nhất định. Đối với Tam Thiên Diễm Viêm Hỏa hắn quả thật cũng từng nghiên cứu một chút!</p><p>Tam Thiên Diễm Viêm Hỏa, còn được gọi là Tam Thiên Tinh Không Diễm Viêm Hỏa, bài danh thứ chín trên Dị Hoả bảng, so với Cốt Linh Lãnh Hỏa của Dược Lão còn cao hơn hai bậc! Loại Dị Hỏa này so với đại đa số Dị Hỏa trên Dị Hỏa bảng cũng thuộc loại hiếm thấy khó tìm! Bởi vì nó không tồn tại trên lục địa, mà hình thành từ tinh không. Trong sách cổ từng ghi chép, khi Tam Thiêm Diễm Viêm Hỏa hình thành, trời giáng lửa bạc, ngàn dặm đất đai nơi đó sẽ biến thành sa mạc, chẳng còn phân biệt ngày đêm, sao trăng chẳng thấy, trời cũng lu mờ!</p><p>Bởi nguyên nhân nó ở trong tinh không, là nơi mà người bình thường khó có thể tới được, cho nên thời gian tồn tại của Tam Thiên Diễm Viêm Hỏa so với các Dị Hỏa khác càng lâu dài hơn. Cũng chính vì điều này cho nên nó cũng có đủ thời gian để tiến hóa. Do đó phần lớn Tam Thiên Diễm Viêm Hỏa khi bị phát hiện đều thuộc loại thiên địa linh vật có linh trí khá cao. Dù có tìm được nó, muốn thu thập cũng là một việc vô cùng khó khăn!</p><p>Đương nhiên, điều làm cho Tiêu Viêm động tâm cũng không phải chỉ là bài danh của Tam Thiêm Diễm Viêm Hỏa, mà loại Dị Hỏa này còn có một loại năng lực vô cùng đặc thù là <i>\"Tam Thiên Tinh Thần Thể Chất\"</i> . Đương nhiên đây chỉ là cách gọi dễ nghe, bởi theo sách cổ truyền lại, một ít cường giả từng chiến đấu với người có Tam Thiên Diễm Viêm Hỏa đều gọi nó là <i><i><i>\"Bất Tử Thể\"</i></i></i> . Nguyên nhân có loại danh xưng kỳ dị này, là do Tam Thiên Diễm Viêm Hỏa có thể làm cho sinh mệnh lực của người sở hữu nó trở nên vô cùng cường đại! Cũng giống như <i>\"Ma Chương Thú\"</i> loài ma thú khiến người khác ghê sợ, bởi dù cho công kích mãnh liệt đến thế nào, thì thương thế của nó cũng đều nhanh chóng được khôi phục. Mà tốc độ khôi phục sức chiến đấu cũng tăng lên rất nhanh!</p><p>Nếu cùng người có <i><i><i>\"Bất Tử Thể\"</i></i></i> này chiến đấu, thì cần phải sử dụng hết khả năng đem kẻ đó đánh chết hoàn toàn. Nếu không, chỉ cần kẻ đó còn một hơi thở, cũng sẽ nhanh chóng trở nên sinh long hoạt hổ! Tốc độ khôi phục cũng phụ thuộc vào độ nghiêm trọng của thương thế, bởi vậy với những cường giả đã có được <i><i>\"Tam Thiên Diễm Viêm Hỏa\"</i></i> , thì rất ít người muốn trở thành tử địch với bọn họ! Dù sao bất kể là ai, có một địch nhân sở hữu sinh mệnh lực ngoan cường như ma thú thế này, thì khó mà sống cho yên ổn được!</p><p>Đương nhiên, điều này không có nghĩa là sở hữu Tam Thiên Diễm Viêm Hỏa liền trở thành bất tử! Một khi chịu thương thế quá trầm trọng, thì Tam Thiên Diễm Viêm Hỏa cũng khó mà tu bổ lại được. Ví dụ những bộ phận quan trọng như trái tim, đầu chẳng hạn… Những bộ vị yếu hại này, nếu chịu phải công kích trí mạng, thì đến Tam Thiên Diễm Viêm Hỏa cũng khó mà chữa trị! Mà xui xẻo gặp phải những cường giả có thực lực vượt quá xa bản thân, thì chỉ sợ đối phương sẽ không để cho kẻ đó có được cơ hội khôi phục, mà sẽ trực tiếp hủy diệt hoàn toàn! Đến lúc đó thì dù là <i><i><i>\"Bất Tử Thể\"</i></i></i> cũng sẽ không còn chút tác dụng nào!</p><p>Có điều nói thì như vậy, nhưng bình thường khi người nào có được Tam Thiên Diễm Viêm Hỏa, thì sinh mệnh lực của người đó đều sẽ biến dị đến một trình độ thập phần đáng sợ. Về điểm này, không hề nghi ngờ là nó đã mang lại lực hấp dẫn rất lớn! Bởi dù sao thì ai cũng muốn tính mạng của mình được bảo đảm an toàn nhiều hơn và hoàn thiện hơn! Tiêu Viêm cũng không phải là ngoại lệ. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Nhìn vẻ mặt thay đổi liên tục của hắn, gương mặt Hân Lam càng hớn hở rạng rỡ ra! Nàng ta cười dài một tiếng rồi nói: <i>\"Đúng vậy, chính là Tam Thiên Diễm Viêm Hỏa xếp thứ chín trên Dị Hỏa bảng! Tiêu đại ca có hứng thú đối với nó chứ?\"</i></p><p><i>\"Chỉ cần là người thì ai cũng sẽ có dục vọng đối với nó!\"</i> Tiêu Viêm cũng không che dấu ham muốn của mình đối với Tam Thiên Diễm Viêm Hỏa, hắn cười nói: <i>\"Chẳng qua, nếu thật sự Tam Thiên Diễm Viêm Hỏa ở trong Đan tháp, thì đối với loại Dị Hỏa quý hiếm đến vậy, bọn họ chắc chắn sẽ bảo hộ cực kỳ nghiêm mật, làm sao mà dễ dàng lấy nó cho được?\"</i></p><p>Tô Thiên ngồi bên cạnh cũng khẽ gật đầu, chợt lão trầm giọng ho khan: \"Không hổ là Đan tháp, không ngờ cũng có được loại Dị Hỏa này! Nhưng Tiêu Viêm nói cũng đúng, đối với Dị Hỏa trân quý đó, dù cho có thể đoạt được từ trong tay Đan tháp, thì chỉ sợ cũng sẽ trở thành kẻ địch của bọn họ mà thôi! Nói tóm lại, dù biết Tam Thiên Diễm Viêm Hỏa quí giá, nhưng vì nó mà đắc tội với Đan tháp thì không phải là một việc làm sáng suốt! Bởi thực lực của Đan tháp trên đại lục cũng không hề nhỏ, lấy năng lực của sư phụ ngươi, dù năm đó chưa đáp ứng lời mời gia nhập của Đan tháp, nhưng đối với bọn họ cũng có chút kiêng kị!\"</p><p>Nghe Tô Thiên nói, nét tươi cười trên khuôn mặt Tiêm Viêm cũng dần thu liễm lại! Đối với thế lực của Đan tháp, hắn không có nhiều thông tin, nhưng hắn cũng hiểu được một điều: <i>\"Nơi đã hội tụ tất cả những Luyện dược sư cao cấp nhất, hơn nữa còn được xem là Thánh Địa, thì đủ để biết đó không phải là một thế lực bình thường rồi. Kết thù chuốc oán với một lực lượng kinh khủng như vậy, chính là một việc làm cực kỳ ngu xuẩn!\"</i></p><p><i>\"Ha ha, về điều này thì Tiêu đại ca cứ yên tâm. Nếu huynh quả thực có thể đem Tam Thiên Diễm Viêm Hỏa thu vào trong túi, thì bọn họ cũng chỉ có thể nói là bản lĩnh của huynh cao, tất nhiên Đan tháp cũng sẽ không gây hấn gì đâu!\"</i> Nhìn thấy bộ dáng suy tư của Tiểu Viêm, Hân Lam khẽ cười: <i>\"Bởi vì Tam Thiên Diễm Viêm Hỏa chỉ là được Đan tháp phát hiện ra, chứ bọn họ vẫn chưa thu phục được nó!\"</i></p><p>\"Kỳ thật, từ khi Đan tháp phát hiện ra Tam Thiên Diễm Viêm Hỏa cũng đã rất lâu rồi, cường giả bên trong Đan tháp tự nhiên cũng có ý đồ thu phục nó, nhưng cuối cùng đều vô ích. Ngược lại dưới sự phản kháng của Tam Thiên Diễm Viêm Hỏa còn chịu tổn thất không nhỏ! Chính vì thế, Đan tháp chỉ có thể tạm thời phong ấn Tam Thiên Diễm Viêm Hỏa lại. Đương nhiên, loại phong ấn này cũng không có khả năng tồn tại vĩnh cửu được, bởi Tam Thiên Diễm Viêm Hỏa cũng không phải là thứ vô dụng!\" Hân Lam giang tay, dáng vẻ dường như hơi có chút vui sướng khi người khác gặp họa, hớn hở nói!</p><p>Tiêu Viêm chậm rãi ngồi xuống ghế tựa, mắt nhìn Hân Lam, ý bảo nàng cứ tiếp tục nói.</p><p><i>\"Sau một khoảng thời gian song phương giằng co, Đan tháp cũng đã phát hiện rằng, quả thực quá khó khi muốn cường hành mà thu phục Tam Thiên Diễm Viêm Hỏa, bởi linh trí của nó đã tiến hoá không thấp. Sau đó bọn họ liền thương lượng thông qua một quyết sách, quyết định đem tư cách thu phục Tam Thiên Diễm Viêm Hoả thông báo ra bên ngoài!\"</i> Hân Lam khẽ cắn môi, ngập ngừng!</p><p><i>\"Thông báo ra bên ngoài sao?\"</i> Nghe vậy, Tiêu Viêm cùng Tô Thiên đều cảm thấy ngạc nhiên! Đan tháp như thế nào mà lại bỏ qua, để cho người khác đến thu phục Tam Thiên Diễm Viêm Hỏa sao chứ?</p><p><i>\"Đương nhiên, việc này cũng có hạn chế chứ. Cứ mỗi ba mươi năm đại lục Đấu Khí mới tổ chức một Đan hội long trọng và có ảnh hưởng cực lớn tới giới Luyện dược sư. Mà thế lực có tư cách chủ trì tất nhiên là Đan tháp.\"</i> Hân Lam mỉm cười!</p><p><i>\"Đan hội?\"</i> Tiêu Viêm ngẩn ra, trong miệng lẩm bẩm.</p><p>\"Đan hội này có thể xem như là một sự kiện trọng đại khó gặp trên đại lục Đấu Khí. Vô số kỳ tài luyện đan đến từ khắp nơi trên đại lục, đều muốn đạt được thành công tại nơi này. Chỉ cần đạt được thành công liền vang danh khắp thiên hạ! Ha ha, ta còn nhớ là sư phụ cuả ngươi năm đó cũng từng một lần đạt giải quán quân của Đại hội! Mà cũng chính từ đó, sư phụ cuả ngươi mới dần dần trở thành một nhân vật phong vân trên đại lục đó!\" Tô Thiên cười nói!</p><p>Nghe vậy Tiêu Viêm lại một lần nữa cảm thấy sửng sốt, hắn không hề nghĩ tới lão sư của mình thì ra cũng đã từng tham dự <i><i><i>\"Đan hội\"</i></i></i> này!</p><p>Hân Lam ở bên cạnh nghe thấy những lời này cũng cảm thấy giật mình, rồi kinh ngạc nhìn Tiêu Viêm. Nàng đến từ Trung Châu, nên phi thường rõ ràng quán quân <i><i><i>\"Đan hội\"</i></i></i> tượng trưng cho điều gì. Ba vị lão đại của Đan tháp bây giờ, đều từng là quán quân cuả <i><i><i>\"Đan hội\"</i></i></i> ! Nàng lại chưa từng nghĩ tới, vị lão sư kia của Tiêu Viêm lại có địa vị to lớn như vậy, khó trách hắn có thể ở độ tuổi này đã xuất hiện thành tựu khó tin đến thế!</p><p>\"Cái gọi là tư cách ngoại lệ kia hẳn có liên quan tới <i><i><i>\"Đan hội\"</i></i></i> phải không?\" Đôi mắt Tiêu Viêm nheo lại, nhẹ giọng nói.</p><p><i>\"Ừ, đúng rồi!\"</i> Hân Lam gật đầu, mỉm cười: \"Chỉ cần huynh tiến vào một trong mười người đứng đầu tại <i><i><i>\"Đan hội\"</i></i></i> , thì ngoài phần thưởng hậu hĩnh mà Đan tháp ban thưởng cho, còn dành được tư cách một lần đi vào thu phục Tam Thiên Diễm Viêm Hỏa! Khi đó có thành hay không thì còn phải xem bản lĩnh của mình rồi. Cho nên, nếu Tiêu Viêm đại ca đối với lực lượng của bản thân có đủ tự tin, thì cũng có thể tham gia <i><i><i>\"Đan hội\"</i></i></i> ! Đây cũng chính là cơ hội duy nhất để đạt được Tam Thiên Diễm Viêm Hỏa!\"</p><p>Nghe vậy, Tiêu Viêm cũng chậm rãi thở ra một hơi, khát vọng nóng cháy cũng chậm rãi dâng trào. Thân là người trẻ tuổi, nên mặc kệ ngày thường hắn bình tĩnh thế nào, thì trong tâm vẫn có hào khí và nguyện vọng tranh bá với quần hùng thiên hạ một phen! Đặc biệt trong việc này còn có <i><i>\"Tam Thiên Diễm Viêm Hỏa\"</i></i> siêu cấp hấp dẫn a!</p><p><i>\"Tiêu đại ca, manh mối này của ta có đáng giá với sự cam đoan của huynh không?\"</i> Nhìn thấy đôi mắt Tiêu Viêm như đang phát ra hào quang nóng rực, Hân Lam giảo hoạt cười cười!</p><p>Khóe miệng Tiêu Viêm khẽ nhếch lên, hơi mở ra! Sau một lúc hắn liền ngoác miệng cười to đầy sảng khoái rồi mạnh mẽ gật đầu:</p><p><i>\"Đáng!\"</i></p>", "images": {}, "success": true}