{"id": 875, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-875", "title": "Chương 875: Nhất Lao Vĩnh Dật", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 875: Nhất Lao Vĩnh Dật</h1><p>Cốt dực (cánh) nhẹ nhàng vỗ. Trong phòng lập tức xuất hiện âm thanh cuồng phong gào thét rồi tiếng sấm rất nhỏ vang lên. Tiêu Viêm thoáng cảm thụ năng lượng ẩn chứa bên trong cốt dực, cảm thấy mỹ mãm đem nó chậm rãi thu hồi.</p><p>Quang mang từ cốt dực thoáng hiện lên, cốt cánh nhanh chóng thu nhỏ lại, hoá thành hai luồng sáng, tiến vào bên trong thân thể Tiêu Viêm, sau đó biến mất không thấy gì nữa.</p><p>Sau khi cốt dực nhập vào thân thể, Tiêu Viêm cẩn thận cảm ứng một chút, khẽ cười một tiếng. Kim Nhạn tông có thể trở thành một trong những thế lực đứng đầu của Xuất Vân đế quốc quả nhiên không phải là may mắn mà được, bí pháp Thiên Nhạn Cửu Hành Dực này cũng khá là huyền diệu, khả năng di chuyển quả là hạng nhất, nếu như ngày đó không phải là Lạc Nhạn Thiên đang mây mưa trăng gió cùng với thị nữ thì Mỹ Đỗ Toa cũng sẽ không dễ dàng bắt được rồi giết chết.</p><p>Tiêu Viêm hiện giờ đem cốt cánh luyện chế thành công cũng xem như là đã có nhiều hơn một chút an toàn, ngày sau nếu lỡ có gặp phải một ít cường giả mà vượt quá khả năng chống đỡ của mình, đánh không lại vẫn có thể chạy trốn, hắn vốn đã có tốc độ rồi mà bây giờ kết hợp với cốt cánh thì cho dù là một ít Đấu Tông thực lực siêu cường cũng sẽ không nhanh hơn hắn được bao nhiêu.</p><p>Tiêu Viêm đem cốt dực thu hồi vào bên trong cơ thể, khẽ thở ra một hơi, chậm rãi cất bước hướng về phía cửa phòng, sau đó mở ra.</p><p><i>\"Hắt xì…\"</i></p><p>Ánh nắng ấm áp và chói mắt theo cửa phòng chậm rãi mở ra, lập tức trút vào phòng như thuỷ ngân, khiến Tiêu Viêm phải híp mắt lại một lúc, sau đó mới cảm thấy thích nghi được, chậm rãi cất bước ra khỏi phòng.</p><p><i>\"Ngươi cuối cùng cũng đi ra!\"</i> Tiêu Viêm vừa mới ra khỏi phòng, thì một thanh âm nữ nhân nhè nhẹ được truyền tới từ trong phòng tiểu viện ở phía trước, hắn ngẩng đầu nhìn thì thấy một nữ tử áo trắng tao nhã đang ngồi cạnh bàn đá, phong cách như vậy thì ngoại trừ Tiểu Y Tiên ra còn có ai khác?</p><p>Tiêu Viêm cười cười, đi vào tiểu viện, ngồi xuống bên cạnh Tiểu Y Tiên, nói: <i>\"Cảm thấy hoàn cảnh ở nơi này như thế nào?\"</i></p><p><i>\"Ừm!\"</i> Tiểu Y Tiên mỉm cười gật đầu, nhẹ giọng nói: <i>\"Ta chưa bao giờ hưởng thụ qua cuộc sống như vậy, quả thật là rất thích.\"</i></p><p>Tiêu Viêm im lặng, hắn nghe được một chút bi thương ẩn trong giọng nói của Tiểu Y Tiên, hắn biết Tiểu Y Tiên từ nhỏ đã phải sống một thân một mình tự lo tất cả, nếu như nàng khi còn nhỏ có thể tiến vào bên trong Già Nam Học Viện một khoảng thời gian thì tính tình của nàng cũng sẽ không quái gở như bây giờ, nhưng đáng tiếc nàng lại là Ách Nan Độc Thể. Điều này khiến cho nàng cả đời cũng chỉ có thể sống trong cô đơn. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Ách Nan Độc Thể trong cơ thể ngươi hiện giờ thế nào rồi?\"</i> Tiêu Viêm cảm thấy bầu không khí hơi bị chùng xuống, vội ho nhẹ chuyển sang đề tài khác, cười hỏi.</p><p><i>\"Hoàn hảo, có thể miễn cưỡng áp chế, bất quá theo như hiện tại, thì chỉ còn có thể tiếp tục duy trì thêm một năm thời gian, tới lúc đó nếu như không thể hoàn toàn khống chế, có lẽ sẽ hoàn toàn bạo phát.\"</i> Tiểu Y Tiên mỉm cười, nhẹ giọng nói.</p><p><i>\"Đã hơn một năm rồi sao!\"</i> Tiêu Viêm sắc mặt ngưng trọng lẩm bẩm thầm một tiếng, gật đầu, trầm giọng nói: <i>\"Yên tâm đi, hiện giờ trong tay chúng ta đã có được Bồ Đề Hoá Thể Tiên, chỉ cần có thêm được ma hạch thì sẽ dễ dàng khống chế được Ách Nan Độc Thể trong người ngươi, về sau ngươi cũng không cần phải lo lắng sẽ vô ý gây tổn thương cho người khác nữa.\"</i></p><p><i>\"Ân! Ta tin tưởng ngươi.\"</i> Tiểu Y Tiên nhẹ nhàng nói, sau đó dường như nhớ lại cái gì, tiếp tục nói: <i>\"Đúng rồi, đại trưởng lão Tô Thiên có nhắn lại rằng nếu như ngươi đã xuất quan thì hãy đi tới hội nghị trưởng lão thất, bọn họ đang thương lượng xem như thế nào để giải quyết triệt để vấn đề của Thiên Phần Luyện Khí Tháp.\"</i></p><p>Tiêu Viêm nghe vậy gật đầu cười, tay vẫy Tiểu Y Tiên, nói: <i>\"Cùng nhau đi \"</i> dứt lời, hắn liền đứng dậy đi ra khỏi tiểu viện, cất bước hướng về phía hội nghị trưởng lão thất. Tiểu Y Tiên chần chờ một chút, sau đó nhanh chóng đi theo.</p><p><i>\"Hắt xì!\"</i></p><p>Trong phòng hội nghị tràn ngập một bầu không khí ngưng trọng, bỗng đại môn chậm rãi mở ra, hai bóng người chậm rãi tiến vào, vài vị trưởng lão đang thương lượng thấy thế liền vội vàng cười đứng dậy tiếp đón.</p><p><i>\"Ha hả, chờ tiểu tử ngươi đã hai ngày rồi!\"</i> Tô Thiên khẽ vuốt chòm râu nhìn các vị trưởng lão đang tiếp đón Tiêu Viêm, cười nói.</p><p><i>\"Xin lỗi, ta bận xử lý một số việc.\"</i> Tiêu Viêm có chút áy náy cười cười, sau đó dẫn Tiễu Y Tiên tìm một chỗ ngồi xuống, nhìn Tô Thiên nói: <i>\"Đại trưởng lão, khi nào thì tiến hành bổ sung tâm viêm cho Thiên Phần Luyện Khí Tháp? Chỉ cần nói một tiếng, Tiêu Viêm chắc chắn toàn lực ứng phó.\"</i></p><p><i>\"Không cần phải vội!\"</i> Tô Thiên khoát tay áo, chậm rãi nói: <i>\"Bình thường bổ sung tâm viêm thì chỉ có thể làm cho Thiên Phần Luyện Khí Tháp tiếp tục duy trì được hai ba năm mà thôi, mà tiểu tử ngươi sau này còn phải đến Trung Châu xa xôi, đến lúc đó muốn tiếp tục bổ sung cũng không thể. Lần này chúng ta thương lượng là để tìm cách an toàn ổn định lâu dài về sau này.\"</i></p><p>Tiêu Viêm nghe vậy khẽ gật đầu, nếu là có thể làm được như vậy, hắn tất nhiên cực kì vui mừng. Hắn cũng vô cùng rõ ràng là sau này hắn không có khả năng cứ cách mỗi hai ba năm lại đến nội viện một lần. Đến lúc đó nếu là Vẫn Lạc Tâm Viêm cạn kiệt, lấy ai để mà bổ sung đây?</p><p><i>\"Vậy đại trưởng lão có biện pháp nào không?\"</i> Tiêu Viêm khẽ cau mày, hỏi.</p><p><i>\"Biện pháp thì có, nhưng ngươi thì phải cực khổ một phen.\"</i> Tô Thiên cười tủm tỉm gật đầu, chợt ngón tay khẽ chạm vào mặt ngoài nạp giới đang đeo, một vật trong suốt hình dáng cổ quái xuất hiện tại trên bàn, hắn chỉ tay vào vật ấy, cười nói: <i>\"Vật này là do một vị thủ các của Già Nam Học Viện chế tạo ra, gọi là \"</i> Tụ Hoả Hồ <i>\". Chỉ cần ngươi đưa vào trong đó một tia chân chính Vẫn Lạc Tâm Viêm căn nguyên, sau này chỉ việc liên tục cung cấp đấu khí đưa vào bên trong là có thể kích hoạt, không ngừng sản sinh ra tâm hoả, đương nhiên nó không thể so sánh được với hiệu quả siêu cường của Vẫn Lạc Tâm Viêm chân chính. Nhưng một ít tác dụng tăng cường tu luyện thì vẫn có.\"</i></p><p><i>\"Xuất ra một tia Vẫn Lạc Tâm Viêm căn nguyên sẽ tạo thành thương tổn không nhỏ đối với ngươi, sợ là sẽ phải tu dưỡng một khoảng thời gian mới có thể khôi phục lại được, dù sao đây cũng là tâm viêm căn nguyên, mà không phải là ngọn lửa ngưng tụ mà thành tâm hoả.\"</i></p><p>Tiêu Viêm nghe xong Tô Thiên giải thích, nổi lên hứng thú liền đánh giá vật này một chút, chợt ánh mắt hiện lên vẻ cổ quái. Thứ này ngoại trừ có một cái phễu thật dài ở phía trên, còn lại thì không thấy giống cái hồ chút nào, thật không biết tại sao vị tiên sinh thủ các kia lại gọi nó là hồ.</p><p><i>\"Vẫn Lạc Tâm Viêm vốn là vật sở hữu của nội viện, giờ nó đã lọt vào trong tay Tiêu Viêm khiến cho khả năng ưu việt của nội viện giảm hẳn đi. Chút chuyện nhỏ này, tự nhiên là nghĩa bất dung từ.\"</i> Tiêu Viêm thu hồi ánh mắt buồn cười, sắc mặt trở nên trịnh trọng, đối với Tô Thiên chắp tay, trầm giọng nói.</p><p><i>\"Ha hả, thiên địa kì vật, người có duyên tất sẽ sở hữu, Vẫn Lạc Tâm Viêm bị nội viện phong ấn đã nhiều năm như vậy, lại chưa từng có người nào có thể đem nó thu phục thành công, ngươi lại làm được, chứng tỏ ngươi có khả năng và duyên phận, không cần phải áy náy, hơn nữa nếu như không có ngươi trợ giúp thì nội viện đã sớm gặp đại kiếp.\"</i> Tô Thiên cười một tiếng, tay áo vẫy nhẹ, một cỗ xảo kình đem <i>\"Tụ Hoả Hồ\"</i> đưa tới trước mặt Tiêu Viêm, nói: <i>\"Ngươi trước hết giữ lấy nó, khi nào có thời gian thì tiến hành cũng không muộn, việc này hiện tại cũng không gấp gáp gì.\"</i></p><p>Tiêu Viêm nghe vậy cũng không khách khí, đem <i>\"Tụ Hỏa Hồ\"</i> thu vào trong nạp giới. Có thể giải quyết được chuyện này, tâm lý của hắn cũng là cảm thấy nhẹ nhõm, nếu không ngày sau việc này sẽ trở thành một cái tâm ma của hắn, gây ảnh hưởng tới quá trình tu luyện.</p><p><i>\"Ha hả, trong khoảng thời gian này, ngươi hãy dẫn bằng hữu của mình dạo chơi Già Nam Học Viện đi, nếu là có cần giúp đỡ gì cứ việc tìm ta thương lượng, Già Nam Học Viện khá hoan nghênh những cường giả đến từ bên ngoài Hắc Giác Vực.\"</i> Giải quyết được chuyện tình của Thiên Phần Luyện Khí Tháp. Tô Thiên thở dài nhẹ nhõm một hơi, nghiêng đầu nhìn Tiểu Y Tiên bên cạnh Tiêu Viêm cười nói.</p><p><i>\"Vậy làm phiền đại trưởng lão rồi!\"</i> Tiểu Y Tiên chần chờ một chút, mỉm cười gật đầu. Mặc dù bản tính của nàng thích yên tĩnh, không thích kết giao với người khác, nhưng Tô Thiên và Tiêu Viêm quan hệ vô cùng tốt, bởi vậy nàng không có phòng bị quá nhiều, thái độ cũng là khá tốt.</p><p>Tô Thiên vỗ về chòm râu cười cười, hắn thật là có ý muốn kết giao với Tiểu Y Tiên. Trẻ tuổi như vậy mà đã là Đấu Tông cường giả, nhiều năm như vậy đây là lần đầu tiên hắn chứng kiến, ngày sau tiền đồ tất nhiên phi phàm, Già Nam Học Việm có thể kết giao bằng hữu, cũng là một chuyện tốt. Mặc dù hắn cũng biết là bởi vì nhờ vào Tiêu Viêm nên nàng mới có thái độ như vậy.</p><p>Đem việc chính thương lượng đã xong, không khí trong phòng nghị sự đã trở nên thoải mái hơn nhiều, những vị trưởng lão nội viện trước đây quen biết Tiêu Viêm, bây giờ gặp mặt tất nhiên là phải chuyện trò một phen, hơn nữa bởi vì Tiêu Viêm là lục phẩm Luyện Dược Sư, nên không ít thái độ thân thiện của một vài trưởng lão khiến cho hắn cũng phải cảm thấy không được tự nhiên. Luyện Dược Sư quả nhiên là một nghề nghiệp cực kì nổi tiếng.</p><p>Tiếng cười trong đại sảnh kéo dài khoảng chừng nửa giờ, ngay khi Tiêu Viêm đang muốn rời khỏi thì cửa phòng đang đóng chặc bỗng đột nhiên mở ra, Tiêu Lệ vẻ mặt lãnh túc rất nhanh tiến vào.</p><p>Mọi người đều sửng sốt khi nhìn thấy vẻ mặt của Tiêu Lệ, Tô Thiên khẽ nhíu mày, nói: <i>\"Có chuyện gì sao?\"</i></p><p>Tiêu Lệ ánh mắt nhìn quanh một vòng, sau đó dừng lại trên người Tiêu Viêm và Tô Thiên, chần chờ một hồi, rồi trầm giọng nói: <i>\"Theo ta nhận được tin tức thì Ma Viêm cốc tựa hồ có động tĩnh không nhỏ, hình như tên hỗn đản Hàn Phong đã mời được Địa Ma lão quỷ xuất quan.\"</i></p><p>Lời vừa nói xong, vẻ mặt mọi người ở trong đại sảnh lập tức biến sắc.</p>", "images": {}, "success": true}