{"id": 879, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-879", "title": "Chương 879: Đối Chiến Địa Ma Lão Quỷ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 879: Đối Chiến Địa Ma Lão Quỷ</h1><p>Quỷ trảo đen nhánh đầy hàn khí hiện ra trong đồng tử Tiêu Viêm, nhanh chóng phóng đại lên. Khi mà phần đông tiếng kinh hô vang lên, sắc mặt Tiêu Viêm vẫn chưa có bao nhiêu biến hóa, khóe miệng chậm rãi hé ra, cười lạnh lùng, trong tay ấn kết sớm chuẩn bị đã nhất thời ngưng tụ.</p><p><i>\"Oành!\"</i></p><p>Sau khi một âm thanh trầm thấp vang lên, một đôi cốt dực chừng tầm trượng, đột nhiên mạnh mẽ từ sau lưng Tiêu Viêm bung ra, chợt hai cánh khẽ rung, cuồng phong cùng sấm rền cùng lúc vang vọng, mà thân hình Tiêu Viêm đột nhiên trở nên mơ hồ.</p><p><i>\"Xuy!\"</i></p><p>Quỷ trảo sắc bén nhanh như điện đánh đến, sau khi đánh trúng yết hầu của Tiêu Viêm thì cứ như vậy vô thanh vô tức xuyên qua.</p><p>Thủ trảo vừa mới chạm đến tàn ảnh của Tiêu Viêm, đồng tử của Địa Ma Lão Quỷ đã hơi co rụt lại, hừ lạnh một tiếng, hàn khí trong lòng bàn tay bắn ra, trực tiếp đem tàn ảnh này chấn thành hư vô, chợt chậm rãi xoay người, ngẩng đầu nhìn lên bầu trời, thản nhiên nói: <i>\"Khó trách ba người Phương Ngôn đều chết trong tay ngươi, cấp độ như vậy, chớ nói là bọn họ, cho dù là một ít cường giả Đấu Tông, chỉ sợ cũng đánh không lại, hứng thú của lão phu với ngươi thật ra càng lúc càng lớn à!\"</i></p><p>Một màn kinh tâm, làm cho trái tim của không ít đệ tử bên dưới đập rộn rã, ánh mắt nhìn theo tầm mắt của Địa Ma lão quỷ, sau đó trong mắt nhất thời xuất hiện tia kinh ngạc.</p><p>Trên bầu trời, hắc bào thanh niên đang đứng vỗ cánh trôi nổi. Phía sau lưng, một đôi cốt dực tầm trượng đang từ từ mở rộng ra, không gian hơi chấn động, mơ hồ còn có tiếng sấm vang vọng, nhìn cốt dực trong suốt, ánh mặt trời xiên xiên từ trên chín tầng trời chiếu rọi xuống đôi cốt dực như ngọc thạch làm nó lóe ra ánh sáng chói mắt, sáng bóng. Một màn hoa lệ này, tất cả mọi người đều thu vào trong mắt, một ít thiếu nữ, trong mắt tinh quang lấp lánh, hình tượng Tiêu Viêm giờ phút này, quả thực giống như bạch mã hoàng tử xuất hiện trong giấc mộng của các nàng, đặc biệt người này còn hơn cả mấy hoàng tử ở thực lực mạnh mẽ.</p><p><i>\"Người này, lúc nào cũng thích khiến cho người ta kinh tâm động phách vậy chứ!\"</i> bên trong những người hiện diện trên đàn, Ngô Hạo lau mồ hôi lạnh trên trán, hướng về phía đám người Tiêu Ngọc, Hổ Gia cười khổ nói.</p><p>Tiêu Ngọc khẽ gật đầu. Hôm nay nàng cũng như mọi ngày mặc một bộ chức nghiệp Hóa Đạo Sư, loại bào phục này có chút rộng thùng thình, mặc trên dáng người thon thả như Tiêu Ngọc, lại cực kỳ thích hợp, khí chất mê người như có như không phát tán ra bên ngoài, làm cho xung quanh không ít ánh mắt của các nam đệ tử lặng lẽ chuyển đến.</p><p>Đối với ánh mắt xung quanh, Tiêu Ngọc thật ra chưa từng để ý đến, cái cổ thon dài trắng như tuyết trông như cổ thiên nga hơi hơi ngẩng cao, đôi mắt đẹp nhìn lên hắc bào thanh niên ở trên không, hàm răng khẽ cắn đôi môi mọng đỏ, trong mắt hiện lên một tia lo lắng, che dấu một chút tình cảm khác thường.</p><p>\"Địa Ma lão quỷ cũng không phải hạng vô dụng, tuy nói thực lực Tiêu Viêm không kém, còn có vị nữ tử thần bí kia hỗ trợ, có thể cùng lão quỷ này tương chiến, nhưng phần thắng cũng là cực thấp. Ngô Hạo chuẩn bị một chút, nếu thật sự xảy ra chuyện gì ngoài ý muốn, liền động thủ đi, mặc dù chúng ta có liên thủ cũng không có khả năng đối với Địa Ma lão quỷ tạo thành thương tổn, nhưng ít nhất, có thể kéo dài thời gian một hồi.\" Hổ Gia hai má có chút ngưng trọng nói.</p><p>Ngô Hạo chậm rãi gật đầu, bàn tay khẽ nắm huyết sắc trọng kiếm sau lưng, nếu thật phải cần hắn xuất thủ, hắn sẽ không chút do dự nào.</p><p>Trên bầu trời, Tiểu Y Tiên nhìn thấy Tiêu Viêm tránh thoát khỏi công kích của Địa Ma Lão Quỷ, cũng nới lỏng tâm thần, thân hình vừa động liền chủ động xuất kích đến bên cạnh Tiêu Viêm, mắt đẹp cảnh giác nhìn Địa Ma lão quỷ, người này thực lực cùng sự gian xảo, không ngoài dự liệu của nàng.</p><p>Địa Ma lão quỷ, ánh mắt vẫn như trước không có chấn động lớn, bình thản nhìn chăm chú vào hai ngươi Tiêu Viêm, cước bộ khẽ đạp hư không, cứ như vậy từng bước từng bước ép về phía hai người. Mà theo từng bước chân của Địa Ma lão quỷ ép tới, không gian chung quanh thân lão cũng đậm đặc hàn khí, càng ngày càng đậm, tới sau cùng, nhiệt độ ở chỗ này, đột nhiên hạ thấp đi rất nhiều. Không ít người thực lực kém cỏi, không nhịn được đã run lên từng chặp.</p><p>Nhìn thấy Địa Ma lão quỷ tự nhiên có thể bằng vào đấu khí bản thân mà ảnh hưởng đến nhiệt độ nơi này, trong mắt Tiểu Y Tiên cũng nhất thời ngưng trọng. Với trình độ này, chỉ sợ lão gia hỏa này thực lực ít nhất cũng đã tới Thất Tinh Đấu Tông, cấp bậc này so với nàng chính là hơn bốn bậc, chênh lệch lớn như vậy… mặc dù nàng có Ách Nan Độc Thể, nhưng muốn bù lại cũng cực kỳ khó khăn.</p><p><i>\"Xem ra hôm nay, chỉ có thể đổ máu lần nữa, đối với loại cường giả này, chỉ sợ ngay cả Tiêu Viêm trong lòng cũng không có nắm chắc.\"</i> , trong lòng thở dài một tiếng, ánh mắt Tiêu Y Tiên dần dần trở nên sắc bén, ánh mắt gắt gao nhìn chằm chằm vào Địa Ma lão quỷ đang ngày càng tiếp cận, nháy mắt, eo nhỏ mạnh mẽ uốn éo, thân hình cũng trực tiếp hóa thành một bạch tuyến mơ hồ, mang theo kình phong hung hồn, mạnh mẽ hướng về phía Địa Ma lão quỷ đánh đến</p><p>Tiêu Viêm mặc dù đang có được cốt dực sau lưng có tốc độ rất nhanh, nhưng hắn cũng thể ngay lập tức chống lại Địa Ma lão quỷ được. Nếu thật sự đối chiến, người này sẽ tìm được sơ hở khi tiến hành công kích, chỉ sợ sau một vài lần, liền có thể làm cho Tiêu Viêm triệt để trọng thương, thậm chí mất mạng. Tuy nhiên, mặc dù biết mình không phải đối thủ của lão quỷ, nhưng vẫn phải đánh à.</p><p>Nhìn thấy Tiểu Y Tiên dẫn đầu công đến, Địa Ma lão quỷ cười lạnh, hàn khí đen kịt ở đầu ngón tay lượn lờ, chợt mười ngón tay đột nhiên búng ra liên tục.</p><p><i>\"Thiên Huyễn Huyền Băng Thứ!\"</i></p><p>Phốc! Phốc! Phốc!</p><p>Theo mười ngón tay của Địa Ma lão quỷ di động, chỉ thấy băng trùy màu đen dày đặc, quỷ dị từ đầu ngón tay xuất hiện, thế như phô thiên cái địa mạnh mẽ bắn đến Tiểu Y Tiên, đồng thời mang theo kình phong sắc bén, ma sát với không khí thành những tiếng chói tai, làm cho màng nhĩ mọi người tại đây ê ẩm, da đầu phát lạnh.</p><p>Băng trùy màu đen nhìn như không nổi bật, nhưng kình phong sắc bén ẩn chứa bên trong, lại cực kỳ kinh khủng. Chưa nói đến hiện trạng như mưa rào mùa hạ đánh đến, chỉ sợ một cái thôi cũng có thể trực tiếp đánh chết cường giả Đấu Hoàng, bởi vậy có thể thấy được vật nhỏ này thực cũng không phải đáng yêu như hình dáng bên ngoài.</p><p>Mặt cười hiện lên chút ngưng trọng nhìn màn mưa băng trùy đang lao đến, Tiểu Y Tiên cũng không dám chậm trễ, tay áo huy động, từng luồng đấu khí màu nâu tím vội vàng trào ra, chợt quấn lại hình thành một bức tường khí màu nâu tím. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Xuy! Xuy! Xuy!</p><p>Băng trùy như điện chớp đánh đến, vẻn vẹn chớp mắt, giống như một đàn ong mật, liên tiếp không ngừng xung kích vào tường khí nâu tím, nhưng những băng trùy này vừa tiến vào trong đó, liền bị độc lực ăn mòn, hóa thành một đoàn thủy dịch, nhanh chóng rơi xuống.</p><p><i>\"Băng Ngưng Kiếm Quyết!\"</i></p><p>Càng ngày càng nhiều băng trùy hóa thành nước, Địa Ma lão quỷ cười nhạt, đôi tay khô héo mạnh mẽ kết ấn, chợt lớn tiếng quát.</p><p>Tiếng quát vừa hạ xuống, chỉ thấy mấy băng trùy kia vọt vào bên trong tường khí liền tụ tập với nhau, ngắn ngủi trong chớp mắt, liền dung hợp thành một thanh băng kiếm đen nhánh to tầm trượng. Băng kiếm thành hình, một luồng hàn khí cuồng bạo tràn ra, mạnh mẽ chống lại lực ăn mòn của khí tường, mũi kiếm sắc bén không chút khách khí hướng về phía Tiểu Y Tiên cấp tốc lao đến.</p><p><i>\"Thực Độc Ma Thủ!\"</i></p><p>Nhìn thấy mấy cái băng trùy đột nhiên biến hóa, hai má Tiểu Y Tiên cũng biến đổi, trong miệng quát khẽ một tiếng, chợt khí tường biến hóa, hóa thành một bàn tay nâu tím khổng lồ, sau đó mở ra, trực tiếp đem băng kiếm đen nhánh kia bắt lấy, lực ăn mòn mãnh liệt va chạm cùng hàn khí cuồng bạo, phát ra từng trận rin rít chói tai.</p><p>Mặt lộ ra nụ cười lạnh nhìn Tiểu Y Tiên đang kiên trì, Địa Ma lão quỷ khóe miệng nhấc lên, lộ ra vẻ âm lãnh. Chợt nhẹ giọng quát: <i>\"Phát!\"</i></p><p>Oành! Oành!</p><p>Tiếng quát vừa vang lên, băng kiếm đen nhánh chợt rung lên, không hề báo trước cứ thế nổ tung, lực nổ mạnh mẽ trực tiếp chấn bàn tay khổng lồ nâu tím kia thành hư vô, hơn nữa băng kiếm nổ tung, không phải hóa thành hư vô, mà hình thành vô số băng nhận nhỏ xíu, nhanh như chớp đột phá khí tường nâu tím bắn thẳng đến Tiểu Y Tiên.</p><p>Đột ngột xuất hiện biến hóa, khiến cho Tiểu Y Tiên kinh ngạc, trong lúc nguy cấp mũi chân nhanh chóng điểm nhẹ, thân hình cấp tốc thối lui, nhưng mà phản ứng mặc dù rất nhanh, nhưng vẫn không kịp. Không ít băng nhận như chớp xẹt qua, cắt vụn quần áo cùng da thịt, khiến cho người nàng máu tươi ri rỉ chảy ra.</p><p>Hai gã cường giả Đấu Tông đối chiến như điện quang hỏa thạch, nhưng ẩn chứa hung hiểm vô cùng, hầu như đều là sát chiêu, mà tất cả đều có tùy lúc mà tấn công trí mạng, một màn kinh tâm động phách như vậy, khiến cho không ít đệ tử toát mồ hôi lạnh.</p><p>Nhìn băng nhận gây ra thương thế cho Tiểu Y Tiên, Địa Ma lão quỷ thủ chưởng biến ảo, mấy cái băng nhận còn dính máu tươi nhất thời quay về, cuối cùng hóa thành từng đoàn hàn khí đen kịt lui vào trong thân thể lão.</p><p><i>\"Có thể bằng chừng ấy tuổi tiến vào cấp bậc Đấu Tông, mặc dù là lão phu cũng không thể không thừa nhận thiên phú của ngươi đích thực kinh người, nhưng mà cũng chỉ là một tên cường giả cấp bậc Tứ Tinh Đấu Tông thôi, cỡ này muốn cùng ta chống lại, còn kém rất xa, ngươi hôm nay nếu đồng ý rời đi, lão phu cam đoan sẽ không làm khó ngươi.\"</i> Địa Ma lão quỷ liếc mắt nhìn Tiểu Y Tiên, thản nhiên nói.</p><p>Mắt lộ ra một tia châm chọc nhìn lại Địa Ma lão quỷ, trong mắt Tiểu Y Tiên hiện ra vẻ cười nhạo, miệng xinh khẽ chuyển động: <i>\"Lời nói ấu trĩ.\"</i></p><p>Địa Ma lão quỷ vừa muốn cười to thì chân mày đột nhiên nhíu lại, chậm rãi ngẩng đầu, nhìn lên bầu trời, thấy trên bàn tay Tiêu Viêm, một thủ ấn kình phong sắc bén đang phát tán, nhanh chóng thành hình, hắn cảm giác được năng lượng của Thủ Ấn này, có chút không tầm thường.</p><p>Khi ánh mắt của Địa Ma lão quỷ nhìn đến, thủ ấn của Tiêu Viêm cũng đột nhiên ngưng kết, trong mắt xẹt ra một tia ngoan độc, trong lòng hét to một tiếng.</p><p><i>\"Phiên Hải Ấn!\"</i></p><p>Lúc trước được Tiểu Y Tiên tận lực kéo dài thời gian, Tiêu Viêm trực tiếp thi triển ra Đế Ấn Quyết đệ nhị ấn – Phiên Hải Ấn, bởi vì hắn biết thực lực của đối thủ lần này rất mạnh, một gã có thực lực Thất Tinh Đấu Tông, với thực lực của hắn bây giờ, đấu kỹ tầm thường, căn bản không có khả năng tạo thành thương tổn đối với hắn, do vậy, ra tay liền không theo quy tắc, vừa ra tay đã là một chiêu cực mạnh.</p>", "images": {}, "success": true}