{"id": 872, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-872", "title": "Chương 872: Luyện Chế!", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 872: Luyện Chế!</h1><p>Nguồn: TruyenYY</p><p>Thấy Tiêu Viêm gật đầu. Hân Lam mới hoàn toàn buông lỏng được tảng đá vẫn đè nặng trong lòng, trên gương mặt nàng ẩn hiện một niềm vui sâu kín, cố kìm nén sự kích động đang trào dâng, nàng thản nhiên nói: <i>\"Nếu đã như vậy thì chúc cho việc hợp tác của chúng ta thật tốt đẹp a!\"</i></p><p>Tiêu Viêm cười cười, thật ra, sự kích động trong lòng hắn cũng không thấp hơn bao nhiêu so với Hân Lam! Sau bấy lâu, đến nay, hắn rốt cục cũng có được manh mối về một loại Dị Hỏa khác. Tuy biết rằng để có được cái gọi là <i><i>\"Tam Thiên Diễm Viêm Hỏa\"</i></i> kia, thì vẫn còn một khoảng cách khá xa. Nhưng ít nhất, hiện tại Tiêu Viêm đã có một mục tiêu rõ rệt, cho nên hắn cũng không cần giống như trước kia nữa, không cần phải tìm kiếm tứ tung một cách không mục đích, không phương hướng nữa...</p><p><i>\"Khi nào chúng ta sẽ hành động? Khoảng cách từ Già Nam Học Viện đến Trung Châu cũng không phải là ngắn đâu?\"</i> Hân Lam ngước đôi mắt to trong suốt của mình lên, thanh âm hơi lo lắng.</p><p><i>\"Trước hết cứ chờ ta hoàn thành xong sự tình ở Thiên Phần Luyện Khí Tháp trong Nội Viện rồi hãy nói!\"</i> Tiêu Viêm cười to, dù lòng hắn thì gần như không thể chờ đợi được nữa, đã rất muốn đi đến Trung Châu rồi! Nhưng nếu hiện tại hắn cứ vậy mà đi, thì chỉ sợ ngay lập tức sẽ bị Đại trưởng lão Tô Thiên bóp cổ chết ngay tại chỗ a!</p><p><i>\"Có gì mà phải vội, cho dù hiện tại nha đầu ngươi đã mời được Tiêu Viêm, nhưng với năng lực Luyện dược của hắn hiện giờ, sợ rằng không có khả năng khiến cho gia tộc ngươi một lần nữa tiến nhập khu vực trưởng lão được! Lục phẩm Luyện Dược Sư tại những nơi như của chúng ta có lẽ là hiếm thấy, nhưng bên trong Đan tháp vẫn chưa tính là gì. Về điểm này, ngươi hẳn phải là người rõ ràng nhất chứ?\"</i> Tô Thiên trợn ngược tròng mắt, thanh âm đầy tức giận.</p><p><i>\"Hì hì, cái này thì Hân Lam dĩ nhiên là biết. Có điều Tiêu đại ca ở độ tuổi này có thể trở thành một Lục phẩm Luyện Dược Sư, trình độ thiên phú như thế, dù cho là bên trong Đan tháp cũng ít gặp được. Cho nên Hân Lam đối với huynh ấy rất có lòng tin!\"</i> Nhận thấy Tô Thiên đã hơi giận đối với việc mình hối thúc Tiêu Viêm lên đường, nên Hân Lam cũng khẽ cười duyên, cất tiếng an ủi.</p><p>Tô Thiên trừng mắt nhìn Hân Lam một cái, rồi hướng về Tiêu Viêm thở dài: <i>\"Lão phu biết tiểu tử ngươi mang trên người không ít đồ vật này nọ, cho nên mới bức thiết cần phải tăng cường thực lực. Lão phu nói thật, mảnh đất Trung Châu kia đúng là một địa phương tôi luyện rất tốt. Đó là nơi rất nhiều cường giả cũng như các thế lực chân chính đứng đầu tụ họp. Nếu như ngươi có thể ở đó mà xông xáo một phen, thì chỗ tốt thu được không ít đâu!\"</i></p><p><i>\"Nhưng ngươi cũng cần phải cẩn thận hết mức, bởi nơi đó cũng không giống với Hắc Giác Vực, cho nên làm việc gì cũng cần phải ngó trước nhìn sau mới được. Về phần cái gọi là \"</i> Đan hội <i>\" kia, là Đại hội quan trọng trong giới Luyện dược, tuy hiện giờ thuật Luyện dược của ngươi đã có chút thành tựu, nhưng đừng nghĩ lọt được vào trong mười người mạnh nhất là một chuyện dễ dàng!\"</i></p><p>Nghe được ý tứ quan tâm nhắc nhở trong giọng nói của Tô Thiên, Tiêu Viêm cũng cảm thấy vô cùng ấm áp! Hắn yên lặng gật gật đầu. Đan tháp kia vì sao có thể trở thành Thánh Địa trong lòng tất cả Luyện Dược Sư trên cả Đại lục, hắn tự nhiên là hiểu được. Luyện Dược Sư hội tụ ở nơi đó, tất nhiên đều có được những kỹ năng đặc biệt, sẽ không có ai là hạng vô dụng cả!</p><p><i>\"Tốt lắm, giờ cũng không còn sớm nữa, ngươi về nghỉ ngơi một chút đi, chỗ ở lão phu cũng đã sắp xếp xong xuôi cả rồi! Còn chuyện bổ sung Tâm Viêm cho Thiên Phần Luyện Khí Tháp thì ngày mai sẽ thương lượng sau.\"</i> Tô Thiên phất phất tay, cười cười.</p><p>Nghe vậy, Tiêu Viêm và Hân Lam đều gật đầu, khom người thi lễ với Tô Thiên, sau đó chậm rãi thối lui ra khỏi phòng nghị sự.</p><p>Nhìn hai người rời khỏi đại môn, Tô Thiên mới khẽ thở dài, lẩm bẩm: <i>\"Trung Châu, nhiều năm rồi không có quay trở lại, nơi đó thật nhiều kỷ niệm, nhưng mà có lẽ bây giờ đã là thiên hạ của lớp trẻ a...\"</i></p><p>***</p><p>Rời khỏi phòng nghị sự, sắc trời cũng đã trở nên tối hẳn, trên không trung lóe ra điểm điểm tinh quang. Ánh trăng nhàn nhạt chiếu xuống phả một làn hơi mát lạnh lên làn da người.</p><p>Sau khi rời đi, Tiêu Viêm cũng chia tay với Hân Lam, không cùng với nàng này nói chuyện nữa. Rồi dựa theo hướng dẫn của Tô Thiên về tới căn phòng đã được chuẩn bị sẵn.</p><p>Về đến phòng, hắn liền nhảy ngay lên trên chiếc giường mềm mại ấm áp. Trong khoảng thời gian vừa qua tại Hắc Giác Vực, lao tâm khổ tứ đối phó cùng với những tên kia lâu như vậy, hắn cũng cảm thấy có chút mỏi mệt. Nhưng dù tinh thần đã khá suy nhược, thì trong mắt Tiêu Viêm, vẫn như cũ lóe lên hào quang hưng phấn khó có thể che giấu. Ngày hôm nay hắn đã biết được tin tức của <i><i>\"Tam Thiên Diễm Viêm Hỏa\"</i></i> , đây quả thật là một sự vui mừng cực lớn cho hắn rồi!</p><p><i>\"Đan tháp..!\"</i> Miệng lẩm bẩm nhưng trong lòng Tiêu Viêm lại tràn ngập chờ mong. Hắn bây giờ đã có sự hiếu kỳ không nhỏ đối với thế lực được rất nhiều Luyện Dược Sư tôn sùng làm Thánh Địa trên Đại lục kia! Nếu có thể đạt được danh tiếng từ nơi đây, có lẽ lão sư hắn cũng sẽ cảm thấy rất vui mừng và tự hào...</p><p>Trong lòng vừa hiện lên ý niệm này, Tiêu Viêm cũng đột nhiên nhớ lại những lời nhắc nhở lúc trước của Tô Thiên, sắc mặt lập tức trở nên ngưng trọng. Trung Châu là giải đất trung tâm của Đại lục, cấp độ cường giả ở nơi đó tất nhiên sẽ viễn siêu hơn Đế quốc Gia Mã. Mà ngay cả Hắc Giác Vực thôi, với thực lực của Tiêu Viêm hiện nay, ở tại nơi này cũng không dám hoành hành không kiêng kỵ, chứ chưa bàn đến Trung Châu, nơi tụ tập của rất nhiều cường giả đứng đầu Đại lục!</p><p><i>\"Xem ra cần có nhiều thủ đoạn bảo vệ mình hơn một chút... Nếu không, đến lúc xui xẻo gặp phải vấn đề gì, thì chỉ sợ ngay cả chạy trối chết cũng không có cơ hội..!\"</i> Liếm liếm môi, Tiêu Viêm dùng sức lắc đầu, đem tư tưởng mỏi mệt bi quan kia vứt ra khỏi đầu. Sau đó hắn bật dậy ngồi xếp bằng trên giường, cong ngón tay búng ra, hào quang tại Nạp giới trên tay hơi lóe lên, một bộ cốt dực to chừng một trượng huyền phù trước mặt!</p><p>Cốt dực trong suốt như ngọc nhìn rất đẹp mắt, bên trong cốt mạch lại có một loại vật chất kỳ lạ chuyển động nhẹ nhàng giống như có linh trí vậy, khiến chỉ nhìn nó thôi cũng có thể cảm thấy một cỗ sinh cơ tràn ngập, một sức sống bừng bừng khác thường!</p><p>Đôi Ngọc Thạch Cốt Dực này tất nhiên là cặp cánh của một loại Ma thú thần bí mà Tiêu Viêm mua được từ đại hội đấu giá cuả Hắc Hoàng Tông. Thứ này chính là tài liệu tuyệt phẩm để luyện chế Thiên Nhạn Cửu Hành Dực. Nếu có thể luyện chế thành công thì thủ đoạn bảo mệnh cuả Tiêu Viêm ngày sau cũng sẽ nhiều hơn không ít. Mặc dù còn chưa thử qua, nhưng Tiêu Viêm cũng mơ hồ đoán được, nếu quả thực dùng Ngọc Thạch Cốt Dực này để luyện chế Thiên Nhạn Cửu Hành Dực, thì tốc độ cuả hắn sẽ đạt tới trình độ mà dù có nhìn khắp toàn bộ cường giả Đấu Tông, cũng khó có người nào địch nổi. Đến lúc đó, cái mạng nhỏ của hắn cũng đã có thêm một sự bảo đảm không nhỏ…</p><p>Đối với địa phương gọi là Trung Châu kia. Tiêu Viêm vẫn mang theo một loại tâm tình kiêng kị. Hiện tại hắn cũng không biết khi nào sẽ đi đến đó. Bởi vậy, trước khi lên đường vẫn phải đem công tác chuẩn bị làm thật tốt, để tránh những sự cố đột ngột xuất hiện khiến cho hắn trở tay không kịp. Nguồn truyện: Truyện FULL</p><p>Chậm rãi thu hồi ánh mắt nóng cháy từ Ngọc Thạch Cốt Dực đang trôi nổi trước mặt trở về. Tiêu Viêm vung tay lên, một quyển trục vàng rực liền hiện ra. Đây chính là quyển trục hướng dẫn cách luyện chế Thiên Nhạn Cửu Hành Dực!</p><p>Hắn nhẹ nhàng mở quyển trục ra, tâm thần chuyên chú, bắt đầu nghiên cứu cẩn thận cái phương pháp luyện chế này.</p><p>Hao tốn cả canh giờ, Tiêu Viêm rốt cuộc cũng cẩn thận đọc xong toàn bộ nội dung ghi bên trong. Hắn khẽ cau mày chậm rãi thu hồi quyển trục, rồi lâm vào trầm tư.</p><p>Thiên Nhạn Cửu Hành Dực quả thực là loại đấu kỹ Phi hành hiếm thấy. Hơn nữa quan trọng là nó có thể dựa vào phẩm chất của tài liệu luyện chế mà tăng tốc độ lên. Phương pháp này giống như tạo ra một hình thức tiến hóa đặc biệt, đích thực khác thường. Nhưng muốn luyện chế ra Thiên Nhạn Cửu Hành Dực cũng cần phải lao tâm lao lực không nhỏ, ngoại trừ tài liệu quan trọng nhất là cánh của Ma thú ra, còn phải cần thêm vào không ít tài liệu phụ trợ quý hiếm khác! Bất quá những điều này cũng chưa phải là phiền toái gì quá lớn, những tài liệu mà Tiêu Viêm nắm giữ rất phong phú, kể cả phần lớn tài liệu phụ trợ cần thiết hắn đều có.</p><p>Nhưng điều làm cho Tiêu Viêm đau đầu là, điều kiện trước nhất để luyện chế Thiên Nhạn Cửu Hành Dực là phải đem cỗ khí tức còn lại bên trong đôi cánh của Ma thú kia luyện hóa toàn bộ. Ai cũng đều biết, mỗi một loại cánh của Ma thú phần lớn đều lưu lại một ít khí tức của bản thể. Mà muốn luyện chế thành công, trước tiên phải đem cỗ khí tức lưu lại đó luyện hóa hết đi...</p><p>Điểm này, làm cho Tiêu Viêm cảm thấy khó giải quyết, nếu đôi cánh mà hắn chuẩn bị là của một Ma thú bình thường thì không có gì đáng nói. Nhưng chủ nhân của Ngọc Thạch Cốt Dực này lại không phải là một Ma thú như vậy, về điểm này, Tiêu Viêm hiểu rõ ràng nhất. Bởi vì ngay cái đêm hắn giải phẫu con Ma thú thần bí kia, thì hắn cũng đã tiếp xúc được đạo khí tức sót lại bên trong Ngọc Thạch Cốt Dực.</p><p>Mặc dù chỉ tiếp xúc trong một khoảng thời gian ngắn, nhưng Tiêu Viêm cũng đã nhận ra sự cuồng bạo cùng ngang ngược trong đạo tàn lưu khí tức kia. Hiển nhiên, muốn đem loại khí tức hung bạo như thế luyện hóa sạch sẽ không phải là chuyện dễ dàng gì! Đặc biệt mức độ nguy hiểm trong quá trình này là khá lớn, chỉ cần phạm một sơ xuất nhỏ, ngay lập tức sẽ bị khí tức còn sót kia phản phệ, từ đó sẽ lưu lại một mầm mống hung lệ trong người, làm cho tính cách của người luyện chế bị biến đổi rất nhiều…</p><p>Tiêu Viêm chăm chú nhìn vào đôi Ngọc Thạch Cốt Dực đang lơ lửng trước mặt, sắc mặt biến ảo không ngừng. Trong lòng đang giằng co không ngớt, đối với Ma thú thần bí kia hắn vẫn còn kiêng kị không ít. Bởi dù nó đã chết nhiều năm rồi, nhưng khí tức để lại vẫn mạnh mẽ vô cùng, thật không biết bản thể của nó tại thời điểm dỉnh cao còn kinh khủng đến nhường nào?</p><p>Như cảm nhận được sự đấu tranh trong lòng Tiêu Viêm, đôi Ngọc Thạch Cốt Dực đang trôi nổi trên không trung kia cũng phóng xuất ra ánh huỳnh quang nhàn nhạt, bộ dáng giống như là đang giễu cợt hắn vậy...</p><p>Sự yên tĩnh trong phòng kéo dài một lúc lâu, chỉ thấy Tiêu Viêm đột ngột siết chặt nắm tay, hít một hơi thật sâu. Sự chần chờ cùng ngần ngại trong đôi mắt đen láy nhanh chóng thối lui. Hắn vốn hiểu rằng, thế giới này muốn thu được cái gì gọi là lợi ích, đều phải trả giá xứng đáng. Không bao giờ có chuyện vô duyên vô cớ mà nhặt được đồ vật như mong muốn, từ điểm này, Tiêu Viêm trong lòng đã xuất hiện quyết tâm.</p><p><i>\"Nếu như ngay cả khí tức còn sót lại của một con Ma thú đã chết tự đời nảo đời nào mà cũng không thể chống lại được, thì ngày sau làm sao có thể tranh đấu với Hồn Điện quỷ dị khó lường kia chứ? Làm sao mà đối phó được với gia tộc hùng mạnh sau lưng Huân Nhi chứ? \"</i></p><p>Lòng Tiêu Viêm như muốn hét to lên thành âm thanh thật sự, ánh mắt của hắn cũng nhanh chóng trở nên kiên định. Hắn, cuối cùng cũng đã hạ quyết tâm, muốn cùng tia tàn lưu khí tức bên trong Ngọc Thạch Cốt Dực kia đánh một trận rồi!</p>", "images": {}, "success": true}