{"id": 889, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-889", "title": "Chương 889: Lại Tiến Vào Đáy Tháp", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 889: Lại Tiến Vào Đáy Tháp</h1><p>Nguồn: TruyenYY</p><p><i>\"Ngươi lại muốn tiến vào dung nham luyện khí tháp?\"</i></p><p>Trong thư phòng sáng ngời, Tô Thiên nghe thấy Tiêu Viêm yêu cầu liền trợn mắt há mồm, động tác cũng lập tức ngừng lại.</p><p>Đối với thế giới ở đáy tháp Tô Thiên cũng đã từng có tiếp xúc. Nơi đó dường như không có sự sống, chỉ có nham thạch nóng chảy không ngừng chảy xuôi. Thậm chí ngay cả năng lượng ở đây cũng vô cùng cuồng bạo, loại địa phương tuyệt cảnh này người bình thường còn tránh không kịp, ai ngờ Tiêu Viêm lại còn muốn chủ động quay trở lại đó khiến Tô Thiên không khỏi có chút thất thố.</p><p>Nhìn bộ dáng của Tô Thiên, Tiêu Viêm cũng là xấu hổ cười lắc đầu nói: \"Ta từng ở lại đó một khoảng thời gian, tình huống ở đó cũng biết một chút. Tuy năng lượng trong đó cuồng bạo dị thường nhưng lại chứa năng lượng Hỏa thuộc tính cực kỳ tinh thuần, đối với người tu luyện công pháp Hỏa thuộc tính mà nói, đó không khác gì một ít Động Tiên có năng lượng đầy đủ. Cho dù năng lượng ở đó có cuồng bạo thì đối với ta cũng không có uy hiếp gì, nơi đó chính là nơi mà Vẫn Lạc Tâm Viêm sinh ra, mà hiện giờ Vẫn Lạc Tâm Viên đã bị ta luyện chế hoàn toàn, ta nghĩ vốn dĩ cũng không có vấn đề.\"</p><p>Nghe vậy Tô Thiên khẽ nhíu mày, đặt quyển sách trên tay sang một bên. Trầm ngâm một lát liền ngẩng đầu lên nhìn vẻ mặt của Tiêu Viêm chỉ còn cách gật đầu nói: <i>\" Được rồi! Nếu như ngươi đã yêu cầu như vậy, liền làm theo ý ngươi đi. Tuy nhiên, ta cũng thực sự nhắc nhở ngươi trước, thế giới nham thạch nóng chảy kia cũng không phải thực sự bình tĩnh như ngươi thấy, nếu phát hiện ra chỗ bất thường liền nhanh chóng quay trở về, ta sẽ bố trí các trưởng lão ngay ngoài cửa động.\"</i></p><p><i>\"Đa tạ trưởng lão\"</i> Nhìn thấy Tô Thiên đồng ý, Tiêu Viêm liền vui vẻ nói.</p><p><i>\"Ài… tên tiểu tử ngươi cuối cùng cũng không chịu ngồi yên một chỗ, cùng đi luôn đi.\"</i> Tô Thiên lắc đầu thở dài, từ ghế dựa ngồi dậy sau đó bước ra ngoài thư phòng, Tiêu Viêm cũng theo sát mà đi.</p><p>Ra khỏi thư phòng, hai người chậm rãi rời khỏi trưởng lão viện, đi trong nội viện một lúc lâu sau đó tiến nhập Thiên Phần Luyện Khí Tháp.</p><p>Mấy năm mới trở lại Thiên Phần Luyện Khí Tháp khiến Tiêu Viêm có chút xúc động. Nhớ lại năm đó, lần đầu tiên hắn tiến vào nơi này cũng mới chỉ là <i>\" gà mờ\"</i> – Một gã mới tiến vào nội viên không lâu, nhưng hiện nay có thể gọi là miễn cưỡng bước chân vào giới cường giả. Ít nhất tại Hắc Giác Vực, sức chiến đấu ngang với hắn cũng chỉ được đếm trên đầu ngón tay.</p><p>Thiên Phần Luyện Khí Tháp đã mất đi Tâm Viêm nên cũng không có quá nhiều người. Cả không gian rất lớn cũng chỉ có vài nhân ảnh. Lúc này tu luyện ở đây cũng chỉ là một số người thích u tĩnh tu luyện, hơn nữa ở đây năng lượng hỏa thuộc tính cũng nồng đậm hơn bên ngoài rất nhiều vì dù gì dưới nền đất dung nhâm vẫn không ngừng chảy. Mặc dù bị ngăn cách hàng trăm trượng thổ địa những vẫn có một chút thẩm thấu mà qua, bởi vậy trong Thiên Phần Luyện Khí tháp đối với không ít đệ tử tu luyện hỏa thuộc tính mà nói cũng là một nơi không tệ.</p><p>Hai người Tiêu Viêm vẫn không dừng lại một tầng nào, chỉ nhìn thoáng qua các tầng và tiếp tục đi xuống đáy tháp. Trên đường đi bọn họ cũng gặp không ít các đệ tử đang tu luyện, đám đệ tử thấy hai người liền vội vàng hành lễ vì đối với đám đệ tử này địa vị của Tiêu Viêm cũng là tương đối cao. Trận chiến cùng Địa Ma lão quỷ trước đó đã chinh phục những người ở đây.</p><p>Không có người ngăn trở, chỉ sau 10 phút hai người cũng đi đến tầng cuối cùng của Thiên Phần Luyện Khí Tháp. Bởi vì năm đó Vẫn Lạc Tâm Viêm bộc phát nên cửa tầng cuối cùng vẫn bị phong tỏa gắt gao, mãi sau khi Tiêu Viêm thu phục được Vẫn Lạc Tâm Viêm khiến phòng ngự cũng không nghiêm mật như trước kia, tuy nhiên cũng chưa từng mở ra lần nào, vẫn phong tỏa cho tới bây giờ.</p><p><i>\"Không có Vẫn Lạc Tâm Viêm mặc dù mang đến không ít bất tiện nhưng ít ra cũng làm cho người ta yên tâm không ít. Trước kia chỉ lo cái này bộc phát cũng khiến cho tâm thần căng thẳng không yên.\"</i> Tô Thiên mở khóa cửa sắt, nghiêng đầu nhìn Tiêu Viêm khẽ cười nói: <i>\" Ngươi có thể đem cái thứ này thu phục coi như giảm cho chúng ta không ít phiền phức.\"</i></p><p>Nghe vậy Tiêu Viêm yên lặng gật đầu, trong lòng hắn cũng hiểu được Tô Thiên cố ý nói như vậy bởi vì không muốn hắn vì chuyện thu phục Vẫn Lạc Tâm Viêm mà áy náy, hắn hơi cảm động mỉm cười nói: <i>\"Đại trưởng lão xin yên tâm, ta sẽ toàn lực vì Thiên Phần Luyện Khí tháp mà chế tạo một \"</i> tâm viêm <i>\" không bao giờ khô kiệt.\"</i></p><p><i>\"Ha ha, hết sức là tốt rồi!\"</i> Tô Thiên vẫn cười cười, cũng không đem chuyện này để trong lòng. Nếu như Nội viện mất đi Vẫn Lạc Tâm Viêm thì Thiên Phần Luyện Khí tháp cũng mất đi tác dụng. Đây là một tổn thất tương đối to lớn đối với Nội Viện, tuy nhiên hắn cũng biết tầm quan trọng của Dị Hỏa đối với Tiêu Viêm nên cũng không nói thêm gì. Đối với tâm tính của Tô Thiên, mặc dù lão chưa nói ra cái gì nhưng Tiêu Viêm cũng hiểu lão nghĩ cái gì, bởi vì cho dù là Nội Viện hay Tô Thiên thì hắn vẫn mang một chút áy náy bởi dù gì hắn tiến vào Già Nam Học Viện cũng vì Vẫn Lạc Tâm Viêm. Hiện giờ mục đích đã đạt được nhưng lại khiến Nội Viện tổn thất không nhỏ, bởi vậy hắn luôn nghĩ phải giúp Nội Viện. Tuy nói Tụ Hỏa Hồ cũng có hiệu quả không nhỏ nhưng dù sao nó cũng chỉ là một cái nhân tạo, hiệu quả không thể nào được như chân chính Vẫn Lạc Tâm Viêm ở chỗ này.</p><p>Chầm chậm đẩy ra cánh cửa sắt nặng nề, trong khi cánh cửa mang tiếng trầm đục mở ra thì một luồng khí tức nóng bỏng như bị phong ấn vô số năm qua chen chúc thổi ra. Khẽ giơ tay trước mặt, Tô Thiên cười khổ nói: <i>\"Chỉ là năng lượng ở bên ngoài đã nóng cháy như thế, không thể tưởng tượng ở trong thế giới nham thạch còn kinh khủng tới bậc nào, ngươi thực sự muốn trong này tu luyện?\"</i></p><p>Tiêu Viêm mở ra hai tay, hít một hơi năng lượng nóng cháy thật sâu, trên mặt lộ ra vẻ thỏa mãn nói: <i>\"Loại nóng cháy này chính là loại ta cần nhất, có Dị Hỏa hộ thể, hỏa diễm bình thường đối với ta không có tác dụng, xin Đại trưởng lão cứ yên tâm!\"</i></p><p><i>\"Tên tiểu quái vật này!\"</i> nghe Tiêu Viêm nói vậy, Tô Thiên thì thầm một tiếng sau đó chậm rãi đi vào không gian vô cùng rộng rãi của tầng cuối cùng Thiên Phần Luyện Khí tháp. Tiêu Viêm cũng chậm rãi đi vào, tầng cuối này không có đèn, chỉ thấy một màu đỏ đậm hình thành một đạo ánh sáng chừng mười trượng từ động khẩu không ngừng tỏa ra khiến không gian trong này sáng lên không ít. Nguồn: http://truyenfull.vn</p><p>Hai người Tiêu Viêm chầm chậm đi bộ thẳng hướng trung tâm động sâu, mà khoảng cách càng gần, không khí xung quanh lại càng thêm nóng cháy, mà ẩn chứa trong đó hỏa thuộc tính thì từ tinh thuần dần chuyển thành cuồng bạo.</p><p>Khi hai người dừng trước động khẩu, nóng cháy cuồng bạo khiến Tô Thiên có hơi chút cảm giác bị bỏng. Lão tu hành vốn không phải hỏa thuộc tính công pháp nên năng lượng đơn độc nồng đậm như vậy dĩ nhiên khiến Tô Thiên có cảm giác không thoải mái.</p><p>Đứng ở động khẩu, Tiêu Viêm dùng sức hít sâu một hơi, nhất thời một luồng năng lượng nóng cháy liền theo hơi thở tiến vào cơ thể khiến thân thể Tiêu Viêm nóng hơn một ít. Không biết có phải ảo giác hay không nhưng hắn cảm giác được Vẫn Lạc Tâm Viên bỗng dưng hoạt bát hơn trước.</p><p>Hơi suy nghĩ, hắn nhìn về phía động sâu. Đập vào mắt hắn là một phiến đỏ đậm, khí tức nóng bỏng không ngừng từ đó phun ra tựa như một ngọn núi lửa. Từ động khẩu tới thế giới nham thạch nóng chảy vẫn còn một khoảng cách nhưng nóng chảy khí tức tựa như cỗ hùng tâm không hề ít chút nào.</p><p>Nhìn động sâu, cổ họng hắn không khỏi có chút khô khốc, trong con ngươi đen nhánh như bắn ra một tia sáng mừng rỡ, nơi này đối với hắn tuyệt đối là bảo địa tu luyện, nếu ở trong này tu luyện một thời gian khẳng định thực lực sẽ tinh tiến không ít.</p><p><i>\"Ngươi đã tự tin có thể trong này tu luyện ta cũng không ngăn cản. Ước chừng sẽ có một khoảng thời gian nữa Hân Lam mới rời đi, ngươi vẫn còn có thời gian để tu luyện. Cũng không cần cấp bách, việc tu luyện không thể vội vã. Tuy nói tu luyện không tiến tới hẳn sẽ thụt lùi nhưng phải nhớ tận lực làm theo khả năng kẻo lợi bất cập hại.\"</i> Nhìn vẻ mặt sung sướng của Tiêu Viêm, Tô Thiên cười cười nói.</p><p><i>\"Vâng!\"</i></p><p><i>\"Ngươi ở chỗ này tu luyện, ta sẽ thay ngươi thông báo cho nhị ca người và đám người Tiểu Y Tiên để cho bọn họ không cần lo lắng. Nơi này ta sẽ phái thêm một vài tên trưởng lão tu hành Hỏa Thuộc tính công pháp, nếu có gì biến cố bọn họ sẽ biết được trước tiên.\"</i></p><p><i>\"Đa tạ Đại trưởng lão!\"</i> Nhìn Tô Thiên an bài mọi việc thỏa đáng, Tiêu Viêm cũng chỉ còn biết mỉm cười, gật đầu nói.</p><p><i>\"Còn đối với ta khách khí cái gì, hiện tại có lẽ ngươi xuống đó trước thử xem, ta sẽ canh gác cho ngươi trước nếu có xuất hiện cái gì ngoại ý muốn liền phát tín hiệu, ta sẽ đi xuống cứu ngươi.\"</i> Tô Thiên phất tay nói.</p><p>Tiêu Viêm liền gật đầu, ánh mắt nhìn về động sau không thấy cuối, không chần chờ thở ra một hơi, cắn chặt răng, thân hình vừa động trực tiếp nhảy vào.</p><p>Ngay tại khoảnh khắc Tiêu Viêm nhảy vào động sâu, một đạo âm thanh kinh dị từ trong nham tương truyền tới, bởi vì trước lúc đó hắn tựa như cảm giác, ở dưới sâu bên trong có một tiếng gọi nhàn nhạt vang lên.</p>", "images": {}, "success": true}