{"id": 888, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-888", "title": "Chương 888: Nơi Tu Luyện", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 888: Nơi Tu Luyện</h1><p>Nguồn: TruyenYY</p><p>Trong phòng, ánh đèn nhu hòa chiếu rọi trên gương mặt đang thay đổi không ngừng của Tiêu Viêm, trước mặt hắn là một ngọn hỏa diễm màu nâu xám đang chậm rãi bốc lên, tỏa ra nhiệt độ nóng bỏng.</p><p>Lâm vào trầm mặc một lúc lâu, Tiêu Viêm rốt cuộc cũng thở dài một hơi, bàn tay xuất ra, Hóa Sinh Hỏa màu nâu xám liền nằm gọn trong tay hắn, nhìn ngọn lửa, miệng Tiêu Viêm khẽ nhếch lên, buông tiếng cười khổ, đem Hóa Sinh Hỏa hút trở lại vào trong cơ thể.</p><p>Đối với vùng đất Trung Châu, Tiêu Viêm thủy chung vẫn kiêng kị trong lòng. Đó là nơi hộ tụ của những cường giả đỉnh phong đến từ các nơi của Đấu Khí đại lục. Trung Châu đại lục chính là sân khấu to lớn, là nơi náo nhiệt nhất, nơi đó cường giả như mây, ai cũng muốn tại nơi đó phong sanh thủy khởi, nếu không có bổn sự thì chắc chắn chỉ là hòn đá lót đường cho người khác đi tới. Mặc dù Tiêu Viêm hiện giờ đã tiến vào cảnh giới ngũ tinh Đấu Hoàng, đã có thể chen chân vào danh sách cường giả, nhưng hắn hiểu rất rõ ràng, với thực lực như hắn, nếu đặt vào tại Trung Châu cũng chỉ là con kiến nhỏ nhoi, mà như thế tất nhiên hắn cần phải có một ít lá bùa bảo mệnh, việc dung hợp bốn loại hỏa diễm thành Hủy Diệt Hỏa Liên chính là chiêu thức có uy lực lớn nhất, đó cũng là lá bài tẩy cuối cùng của Tiêu Viêm.</p><p>Giữa lựa chọn tu luyện tăng thực lực bản thân và tạo ra lá bài tẩy cho mình, Tiêu Viêm chọn vế thứ hai, hắn đã đáp ứng Hân Lam sẽ trợ giúp gia tộc nàng có được vị trí trưởng lão trong Đan Tháp, dù hiện tại hắn cũng chẳng rõ ràng việc này sẽ khó khăn đến mức nào, nhưng cũng có thể mơ hồ đoán được điều này sẽ không hề thoải mái chút nào, mà như vậy, hắn cần phải có một cái gì đó có thể bảo trụ tánh mạng của mình.</p><p>Hủy Diệt Hỏa Liên chính là lựa chọn tốt nhất cho Tiêu Viêm, trải qua một phen khảo thí, trong lòng Tiêu Viêm cũng đã có được một ít điểm mấu chốt trong việc dung hợp bốn loại hỏa diễm thành Hủy Diệt Hỏa Liên, uy lực của nó tuyệt đối đủ khả năng uy hiếp cường giả Đấu Tông chừng bảy tinh hoặc thậm chí tám tinh, nếu gặp phải những Đấu Tông thực lực yếu kém, nó có thể trực tiếp giết chết, về điểm này, Địa Ma lão quỷ là minh chứng lớn nhất, nếu bản thân hắn không thấu hiểu được chút bề ngoài của không gian chi lực, đem bản thân giấu kín trong không gian liệt phùng, e rằng đã bị Hủy Diệt Hỏa Liên làm cho táng mạng đương trường, hơn nữa dù lão gia hỏa đó dựa vào không gian chi lực chạy trốn nhưng cũng bị Hủy Diệt Hỏa Liên làm cho thê thảm.</p><p>Bởi vậy, với uy lực to lớn của việc dung hợp bốn loại hỏa diễm thành Hủy Diệt Hỏa Liên, trong lòng Tiêu Viêm tràn thập phần tin tưởng, có thứ này hộ thân, dù có hành tẩu nơi vùng đất tàng long ngọa hổ như Trung Châu, hắn cũng không còn nhiều lo lắng.</p><p>Ý niệm trong lòng như thủy triều cuộn sóng, Tiêu Viêm cũng đã có quyết định, đem Hóa Sinh Hỏa lưu lại bên trong cơ thể, chuẩn bị cho bất cứ tình huống về sau.</p><p>Hóa Sinh Hỏa này là do đấu khí cả đời của đám trưởng lão Ma Viêm cốc ba người Phương Ngôn ngưng tụ, nếu chỉ dùng phương pháp bảo quản bình thường tất nhiên sẽ bị tiêu tán hết theo thời gian, riêng Tiêu Viêm có thể đem nó bao bọc lại, giữ trong cơ thể, do đó cũng không cần phải lo lắng Hóa Sinh Hỏa tiêu tán, hoàn toàn có thể yên tâm lưu giữa trong cơ thể.</p><p>Giữ Hóa Sinh Hỏa lơ lửng trong cơ thể thật cẩn thận, Tiêu Viêm mới buông tiếng thở phào, rồi lại trầm ngâm như trước. Trải qua trận đại chiến ngày hôm nay, hắn cũng thấy được hoàn cảnh của bản thân càng lúc càng gặp càng nhiều đối thủ mạnh mẽ, lần nào hắn cũng phải cố hết sức mới giải quyết được. Xem ra trước khi đi Trung Châu, cần phải hảo hảo tu luyện một phen, trong thời gian nhanh nhất làm cho thực lực bản thân tinh tiến, lại không để cho bản thân mất đi trụ cột vững chắc khi lượng tăng lên quá nhanh, như thế sau này có hành tẩu ở Trung Châu, cũng có được không ít chỗ tốt.</p><p>Hai yêu cầu này nhìn có vẻ đơn giản nhưng lại tương đối hà khắc, việc nhanh chóng tinh tiến và việc cân bằng trụ cột thân thể là hai điều hoàn toàn trái ngược nhau, để hai điều kiện này giao thoa với nhau, trừ phi phải tìm được một nơi tu luyện tuyệt hảo, thích hợp nhất với Tiêu Viêm, điều kiện này thực ra mà nói là cũng không có gì quá cao siêu, chỉ cần hắn tìm được một nơi mà năng lượng hỏa thuộc tính tinh thuần có thể tập trung lại, nếu nơi này càng u tĩnh, sẽ càng trở nên hoàn mỹ.</p><p>Điều kiện này thoạt nghe như vô cùng đơn giản nhưng khó khăn ở trong đó lại không ít, phụ cận xung quanh Nội Viện toàn là rừng xanh núi thẳm, tìm một nơi yên tĩnh không có gì là khó khăn, chỉ có điều năng lượng thiên địa luôn phân tán ra khắp nơi, phần lớn tất cả thuộc tính năng lượng đều tụ tập, hòa quyện với nhau, nhưng cái Tiêu Viêm cần nhất là một nơi chỉ có duy nhất năng lượng hỏa thuộc tính tồn tại, những địa phương như thế, ngoại trừ một số nơi gần núi lửa mới có thể gặp, còn lại đều thưa thớt, trải rộng, có một điều không may mắn là phụ cận của Nội Viện, chẳng có địa mạch núi lửa nào.</p><p>Tiêu Viêm cau mày trầm ngâm hồi lâu, suy nghĩ mãi cũng không tìm ra địa phương tu luyện thích hợp, đành ôm thất vọng lắc đầu, sau đó bàn tay khẽ lật, xuất ra một quyển trục trong lòng bàn tay. Con đường tăng cường thực lực có hai hướng, một là gia tăng thực lực bản thân, hai hai là tu luyện những đấu kỹ có uy lực to lớn. Một khi con đường thứ nhất đã khó có thể đạt được, Tiêu Viêm hắn cũng đành phải chọn theo con đường thứ hai, hơn nữa cũng thật trùng hợp là ngày trước hắn thành công đấu giá được Lục Hợp Du Thân Xích, chỉ là hắn không có thời gian nghiên cứu và tu luyện.</p><p>Cái gọi là Lục Hợp Du Thân Xích, cấp bậc còn cao hơn Diễm Phân Lệ Lãng Xích của Tiêu Viêm, từ đó có thể thấy uy lực của nó cũng cao hơn nhiều.</p><p>Cũng chính vì thứ đó không tầm thường, nên việc Tiêu Viêm bỏ công sức, tiền tài ra đấu giá là hoàn toàn xứng đáng.</p><p>Quyển trục màu đỏ sậm, nhìn qua rất giống một khối thủy tinh màu đỏ, vô cùng diễm lệ, Tiêu Viêm chậm rãi mở quyển trục ra, linh hồn lực lượng từ mi tâm tràn ra, xâm nhập vào bên trong quyển trục.</p><p>Linh hồn Tiêu Viêm vừa tiếp xúc với quyển trục, một luồng quang mang màu đỏ lập tức bùng phát, một thế giới lửa màu đỏ liền hiện ra trong linh hồn Tiêu Viêm.</p><p>Thế giới lửa là một hồ nham tương, nham tương đang không ngừng tuôn ra dày đặc, bọt khí nóng bỏng liên tục xuất hiện rồi vỡ tan, mỗi lần bọt khí bạo liệt, trong không gian liền xuất hiện một làn sương mù nóng bỏng. Trong lòng Tiêu Viêm hiểu rất rõ, quyển trục này là do một người dùng linh hồn lực lượng khắc xuống, chỉ có những đấu kỹ đẳng cấp cao mới thường dùng phương pháp khắc kiểu này, bên trong quyển trục thường được chủ nhân dùng linh hồn truyền lại những hiểu biết của mình với đấu kỹ, sau đó mới truyền thừa xuống cho người khác tu luyện, từ đó, người gián tiếp được truyền thừa có thể thu nạp được một ít kinh nghiệm, việc tu hành cũng trở nên dễ dàng hơn.</p><p>Linh hồn Tiêu Viêm tiến vào thế giới lửa, đứng lơ lửng phía trên miệng hồ nham tương nóng chảy, bên cạnh hắn, mơ hồ có một bóng người màu vàng, trong tay nắm một thanh thước (xích) sắt to chừng nửa trượng màu đỏ. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Thanh thước sắt đó không dày rộng như Huyền Trọng Xích của Tiêu Viêm nhưng lại nhiều hơn một phần linh mẫn, còn bóng người mơ hồ bên cạnh Tiêu Viêm chỉ là một chút hồn ấn của người chế tạo quyển trục mà thôi.</p><p>Không lâu sau khi bóng người mơ hồ vừa mới xuất hiện, hắn liền bắt đầu làm động tác hướng dẫn, chỉ thấy bàn chân mạnh mẽ đạp một cái, một luồng lực lượng hùng hồn liền đánh thẳng xuống hồ nham thạch nóng chảy, khói lửa ngập trời. Bên trong hồ nham tương, từng cơn sóng lửa cuồn cuộn dâng lên, bóng người màu vàng lại chuyển động, thước sắt màu đỏ trong tay tạo thành một quỹ tích huyền diệu quấn quanh cơ thể.</p><p>Bóng người màu vàng vũ động thước sắt với tốc độ không nhanh, nhưng lại khiến Tiêu Viêm có cảm giác như nước chảy mây trôi, vô cùng sinh động. Thước pháp một chiêu rồi lại một chiêu, nối đuôi xuất ra, từng đạo quang mang màu đỏ lượn lờ quanh thân, vố số nham tương đang bắn tung tóe trên không cũng không cách nào xuyên qua được vòng phòng ngự của thân thước.</p><p>Trong sâu thẳm, Tiêu Viêm vô cùng khiếp sợ nhìn bóng người màu vàng đang tùy ý vũ động giữa hồ nham tương nóng chảy, với nhãn lực của hắn, có thể nhìn ra được bóng người nọ không dùng đấu khí bảo hộ thân thể mà hoàn toàn bằng vào thước pháp huyền diệu, đem bản thân bao bọc trong một tầng thước pháp phòng ngự không một chút kẽ hở, thước pháp như vậy, trước bất luận công kích mạnh mẽ như thế nào cũng đều có thể phòng ngự, điều này làm Tiêu Viêm động tâm không thôi.</p><p>\"Lục Hợp Du Thân Xích, công thủ hợp nhất, tiến là công, lui là thủ, là đấu kỹ đỉnh phong do bổn tôn sáng chế ra, thước pháp chia làm ba cảnh giới, Liệt Hỏa, Du Thân Hỏa, Lục Hợp Hỏa, lúc tu luyện phải tìm một chỗ nham tương nóng chảy, tạo nên sóng nham tương rồi xuyên qua trong đó mà tu luyện, nếu có thể đi lại tự nhiên trong sóng nham tương mà không dựa vào đấu khí, liền được xem là đã có thành tựu, nếu đủ chăm chỉ, luyện không ngừng nghỉ có thể đạt tới đại thành, công thủ hợp nhất, những người đồng cấp với ngươi, không người nào có thể tiếp cận gần ngươi trong chiến đấu.\"</p><p><i>\"Dưới đây là một số điều mấu chốt để tu luyện Lục Hợp Du Thân Xích, kẻ tới sau nên cẩn thận lắng nghe.\"</i></p><p><i>\"Hảo!\"</i></p><p>Khi Tiêu Viêm còn đang bị thước pháp kì dị của bóng người màu vàng làm cho khiếp sợ thì bên trong không gian linh hồn, đã vang lên một giọng nói già nua, hẳn là người sáng tạo ra thước pháp.</p><p>Nghe thấy âm thanh già nua đó, Tiêu Viêm vội vàng ngưng thần, sau đó đem rất nhiều giảng giải về Lục Hợp Du Thân Xích ghi nhận vào trong trí nhớ.</p><p>Khi âm thanh già nua đọc xong câu khẩu quyết cuối cùng, Tiêu Viêm mới dần dần hoàn hồn, ánh mắt lại nhìn về phía trên hồ nham tương một lần nữa, nơi bóng ảnh màu vàng vẫn đang không ngừng thi triển thước pháp đấu kỹ, ánh mắt Tiêu Viêm dần trở nên sáng ngời, hắn đã hiểu ra được không ít, lúc trước hắn không có cách nào tìm ra quy luật của thước pháp, giờ đây sau khi có khẩu quyết, hắn đã tìm được một chút đầu mối.</p><p>Lẳng lặng đem hơn trăm biến hóa của thước pháp ghi nhận trong đầu, Tiêu Viêm mới thở ra một hơi khoan khoái. Sự ngưng trọng trên gương mặt đã được thay thế bằng sự tươi cười. Đấu kỹ này quả nhiên xứng đáng với cái giá bỏ ra, không chỉ có hồn ấn giảng giải thước pháp mà thời gian truyền thụ cũng không kéo dài, đối với việc tu luyện Lục Hợp Du Thân Xích, Tiêu Viêm sẽ được rất nhiều lợi ích, đơn giản mà nói, có hồn ấn giảng giải, ít nhất Tiêu Viêm cũng có thể tiết kiệm một nửa thời gian nghiên cứu.</p><p>Tâm thần thoáng động, linh hồn Tiêu Viêm chậm rãi rời khỏi quyển trục, sau đó cẩn thận cất kỹ quyển trục, nhẹ giọng lẩm bẩm nói: <i>\"Trước khi rời đi, tốt nhất đem Lục Hợp Du Thân Xích này tu luyện thành công, tuy nhiên cái gọi là hồ nham tương nóng chảy, biết tìm ở đâu đây?\"</i></p><p>Cau mày, Tiêu Viêm chậm rãi gõ gõ ngón tay, rồi chợt như nghĩ đến điều gì đó, ngón tay chậm rãi ngừng lại, trên gương mặt bất chợt vui mừng khôn tả.</p><p><i>\"Dưới Thiên Phần Luyện Khí Tháp, không phải có một thế giới nham tương sao?\"</i></p><p>Nhớ tới địa hạ thế giới đã ngủ say gần ba năm, ánh mắt Tiêu Viêm trở nên sáng rực, hỏa thuộc tính năng lượng ở nơi đó vô cùng khổng lồ và tinh túy, nếu dùng làm nơi tu luyện, chắc chắn sẽ làm cho thực lực bản thân đột nhiên tăng mạnh trong thời gian ngắn.</p><p><i>\"Vậy mà thiếu chút nữa đã quên mất nơi đó!\"</i></p>", "images": {}, "success": true}