{"id": 881, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-881", "title": "Chương 881: Điên Cuồng", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 881: Điên Cuồng</h1><p>Mặc dù nghi hoặc trong lòng nhưng Tiểu Y Tiên cũng khẽ gật đầu, nhẹ giọng nói: <i>\"Muội sẽ tranh thủ đủ thời gian cho huynh!\"</i></p><p>Nghe vậy, Tiêu Viêm khẽ thở ra một hơi, ánh mắt lành lạnh liếc Địa Ma Lão Quỷ, cốt dực khẽ chấn động, đưa thân hình chậm rãi lui về sau. Trong lòng hắn thầm hô may mắn khi luyện chế thành công Thiên Nhạn Cửu Hành Dực trước trận chiến này nổ ra. Nếu không, hắn cũng không cách nào tránh né được công kích của Địa Ma lão quỷ lâu như vậy.</p><p>Nhìn Tiêu Viêm lui ra phía sau, ánh mắt Địa Ma Lão Quỷ càng thêm lạnh lẽo, tay áo mạnh mẽ vung lên, một đạo băng trùy đen nhánh từ trong tay áo nhanh như chớp bạo xuất tới trước mặt Tiêu Viêm.</p><p><i><i>\"Xuy!\"</i></i></p><p>Băng trùy đen nhánh vừa bắn ra, lập tức một đạo đấu khí màu tím dày đặc có tính ăn mòn dữ dội lướt đến, cùng với băng trùy va chạm vào nhau, một tràng âm thanh xuy xuy vang lên, đấu khí hai người cùng song song triệt tiêu.</p><p><i>\"Đối thủ của ngươi là ta.\"</i> Thân hình Tiểu Y Tiên mềm mại, thon dài trôi nổi nơi chân trời, mái tóc trắng khẽ phất phơ trong gió, ánh mắt nàng lạnh lẽo liếc Địa Ma lão quỷ, chậm rãi nói.</p><p>Nhíu mắt nhìn về Tiểu Y Tiên, Địa Ma lão quỷ cười lạnh nói: <i>\"Mặc dù không biết vì sao thực lực ngươi lại tăng vọt lên một đoạn, tuy nhiên ngươi hiện giờ cùng lắm cũng chỉ là Ngũ tinh Đấu Tông mà thôi, trong khi lão phu đã tiến nhập Thất Tinh Đấu Tông từ lâu rồi.\"</i></p><p><i>\"Thật không?\"</i> Khóe miệng Tiểu Y Tiên hơi nhếch lên, bàn tay thon thả khẽ phất ra, đấu khí nồng đậm màu tím uốn lượn như độc xà, chậm rãi quấn quanh trên bàn tay, cuối cùng tụ lại thành hai cự xà màu nâu tím. Mỗi lần cự xà thở ra, đều mang theo thanh âm tê tê cùng với một cỗ mùi vị như có như không.</p><p><i><i>\"Xuy!\"</i></i></p><p>Cự xà dưới sự thao túng của Tiểu Y Tiên, như có linh tính hướng về phía Địa Ma lão quỷ phát ra thanh âm tê tê thăm dò, chợt cái đuôi vung lên, hóa thành hai cái bóng mơ hồ, nhanh như chớp phóng về phía Địa Ma lão quỷ.</p><p>Nhìn cự xà đang lao tới, Địa Ma lão quỷ buông tiếng hừ lạnh, cong ngón tay búng ra, hàn khí màu đen cấp tốc tuôn ra ở trước mặt, hóa thành vài cái băng chùy bén nhọn, mang theo âm thanh ô ô như tiếng khóc than, hung hãn bắn về phía hai bóng ảnh màu nâu tím. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Phốc!\"</i></p><p>Hai cự xà nhanh như điện, thoắt ẩn thoắt hiện, bất chợt mở lớn cái miệng dữ tợn phun ra hai luồng khói độc bắn vào băng trùy. Lập tức, băng chùy nhanh chóng bị ăn mòn hoàn toàn, tiêu tán thành hư vô. Thừa dịp đó, tốc độ cự xà đột nhiên bộc phát, trong nháy mắt đã hiện ra trước mặt Địa Ma lão quỷ, cái miệng há rộng, phún ra hai tia máu đỏ sẫm.</p><p>Ánh mắt lạnh băng nhìn công kích hai con cự xà màu nâu tím, Địa Ma lão quỷ vung tay áo, cấp tốc khởi động hàn khí, cuối cùng hóa thành một khối băng bóng láng như gương trước mặt, ngăn chặn công kích của hai tia máu.</p><p><i>\"Xuy xuy!\"</i></p><p>Tia máu chạm vào băng kính, lập tức toát ra vụ khí màu trắng dày đặc, ăn mòn băng kính với tốc độ cực nhanh. Đồng thời với việc ăn mòn băng kính, tia máu cũng nhanh chóng thu nhỏ lại. Tại thời điểm băng kính sắp bị xuyên thủng, tia máu cũng đã hoàn toàn tiêu thất.</p><p>Nhìn tia máu thất bại trong gang tấc, nụ cười trên gương mặt Địa Ma lão quỷ càng thêm lạnh lẽo. Băng kính trước mặt cũng chậm rãi hòa tan, hóa thành một mảnh hàn khí màu đen, lũ lượt quay trở về trên người hắn. Sau đó, hắn nắm chặt hai thủ trảo, ngưng tụ hai luồng hàn khí đen nhánh thành hai quỷ thủ thật lớn, tóm chặt lấy hai cự xà trong tay, hung hãn xiết chặt, lập tức đem cự xà chấn nát trong bàn tay.</p><p>Thấy cự xà bị chấn nát, nét mặt Tiểu Y Tiên vẫn không đổi sắc, ngược lại trong mắt còn xuất hiện nét cười quỷ dị, bàn tay mảnh mai nhanh chóng kết ấn, thanh âm ôn nhu vang lên: <i>\"Máu tươi của ta, không phải là thứ tốt lành gì, hàn khí của ngươi đã nhiễm phải máu của ta, ngươi chẳng cần thu hồi lại làm gì nữa đâu.\"</i></p><p>Nghe Tiểu Y Tiên nói thế, sắc mặt Địa Ma lão quỷ lập tức biến đổi, khóe miệng run lên, hàn khí trong cơ thể ùn ùn bộc phát ra. Giờ phút này, hàn khí tuy vẫn hùng hồn nhưng lại xen lẫn một tia hỗn loạn. Xem ra hắn đã dính phải máu độc, giờ mới bắt đầu phát tác.</p><p><i>\"Không ngờ ngay cả máu của ngươi cũng có độc, hơn nữa độc tính còn mạnh như thế, tuy nhiên đối với ta không có ảnh hưởng gì!\"</i> Thanh âm Địa Ma lão quỷ nặng nề vang lên, lúc này băng tinh màu đen đã bao phủ lấy thân thể hắn, loáng thoáng vẫn có thể nhìn thấy một ít màu đỏ sẫm xen lẫn bên trong. Xem ra, hắn đang dùng đấu khí mạnh mẽ đem máu độc trong người bức ra.</p><p>Thấy Địa Ma lão quỷ có thể đem máu độc bức ra, Tiểu Y Tiên không có gì là bất ngờ. Nàng cũng rất rõ ràng, máu độc nhập vào cơ thể, chỉ là đòn trí mạng đối với cường giả bình thường, còn đối với cường giả cấp bậc như Địa Ma lão quỷ, đem máu bức ra ngoài cơ thể là chuyện nhẹ nhàng, chỉ có hơi chút phân thần mà thôi. Điểm phân thần này, chính là thứ Tiểu Y Tiên cần nhất, cái chính là tranh thủ đủ thời gian cho Tiêu Viêm. Nếu chỉ dựa vào thực lực của nàng thì quả là không đủ, có thêm sự quấy nhiễu của máu độc, mọi chuyện sẽ trở nên dễ dàng hơn rất nhiều.</p><p>Đã đến thời khắc mấu chốt, không thể lãng phí thời gian, Tiểu Y Tiên nắm chặt bàn tay mềm mại, đấu khí màu tím trong cơ thể nhanh chóng tuôn ra, thân hình cấp tốc chớp động, lập tức hiện ra trước người Địa Ma lão quỷ, song chưởng mạnh mẽ vung lên.</p><p>Nhìn thế công lăng lệ của Tiêu Y Tiên ập đến, Địa Ma lão quỷ đã không giữ được sự thong dong như lúc đầu, việc bức máu độc buộc lão phải phân tán lực lượng, nên lúc này hắn không thể dựa vào lực lượng áp đảo của mình để đánh bại Tiểu Y Tiên. Vì vậy, trong nhất thời liền bị Tiểu Y Tiên gắt gao dây dưa quấn lấy.</p><p>Trong lúc bị Tiểu Y Tiên cuốn lấy, Địa Ma lão quỷ ngẫu nhiên liếc nhìn về nơi Tiêu Viêm đang đứng, lập tức nhìn thấy trước người Tiêu Viêm đang trôi nổi hai đóa hỏa diễm quỷ dị, khóe mắt liền giật giật. Từ lời của Hàn Phong, hắn đã biết được việc Tiêu Viêm sở hữu một loại đấu kĩ dị hỏa, đó chính là kỹ năng bảo mệnh của hắn, uy lực cực kỳ khủng bố. Bây giờ tự mình cảm thụ, Địa Ma lão quỷ thầm thở ra một hơi nhẹ nhõm, hỏa diễm đích thực ẩn chứa năng lượng cuồng bạo nhưng nếu chỉ dựa vào điều đó, căn bản không tạo thành uy hiếp nào đối với hắn. Dù sao, thực lực của Thất Tinh Đấu Tông không phải là để nói cho vui.</p><p>---------------</p><p>Khi Tiểu Y Tiên và Địa Ma lão quỷ còn đang tiếp tục cuộc chiến, Tiêu Viêm vẫn đang đứng trên không, cốt dực sau lưng nhẹ nhàng vẫy động, mỗi lần vẫy động đều mang theo tiếng sấm ầm ì trầm thấp.</p><p>Trên đôi tay Tiêu Viêm, hai đạo hỏa diễm xanh biếc tỏa ra nhiệt lượng nóng bỏng, làm cho độ ấm của bầu không khí đề thăng hơn mười lần. Tiêu Viêm nhìn chăm chú vào hai luồng hỏa diễm, chợt ánh mắt lành lạnh quay sang nhìn chằm chằm vào Địa Ma lão quỷ đang bị Tiểu Y Tiên gắt gao quấn lấy, hắn biết rất rõ việc dung hợp hai loại dị hỏa tạo thành Phật Nộ Hỏa Liên, đối với loại cường giả như Địa Ma lão quỷ cũng chẳng có uy hiếp gì quá lớn.</p><p>Khẽ thở ra một hơi, ấn ký hình ngọn lửa ở giữa mi tâm của Tiêu Viêm đột nhiên tỏa ra sức nóng, một đạo sâm bạch hỏa diễm chậm rãi bay ra, cuối cùng dừng lại trước mặt Tiêu Viêm. Đến nước này, chỉ có thể đành dùng đến Cốt Linh Lãnh Hỏa của lão sư.</p><p>Cốt Linh Lãnh Hỏa vừa xuất hiện, năng lượng trong thiên địa nhất thời trở nên rối loạn, nhiệt độ cực nóng tỏa từ trên cao xuống, làm vô số người bên dưới đổ mồ hôi đầy mình, dù có vận dụng đấu khí phụ thể cũng không có tác dụng gì. Sức nóng của Dị Hỏa, đấu khí bình thường không có cách nào chống nổi.</p><p>Sắc mặt ngưng trọng đem ba loại dị hỏa nâng lên trước mặt, Tiêu Viêm không dám ngừng nghỉ, tâm thần khẽ động, bàn tay vũ động xuất ra đạo đạo tàn ảnh, khống chế ba khỏa Dị Hỏa, trực tiếp tiếp xúc với nhau.</p><p>Cảm thụ được năng lượng thiên địa bỗng trở nên dữ dội, sắc mặt Địa Ma lão quỷ rốt cuộc cũng trở nên biến đổi. Cỗ lực lượng này đủ để gây uy hiếp đối với hắn. Thật không nghĩ tới tên tiểu tử kia, cư nhiên lại có thể đạt tới trình độ này, xem ra không thể tiếp tục kéo dài nữa rồi.</p><p>Trong lòng hiện lên ý niệm đó, Địa Ma lão quỷ đột nhiên nắm chặt lòng bàn tay, ánh mắt dữ dội lồi ra như cá chết, hàn khí trong người tuôn ra càng lúc càng nồng đậm, hít sâu một hơi vào lồng ngực, rồi đột nhiên há to miệng ra, phun ra một khối băng đỏ sẫm.</p><p>Bên trong khối băng, một ít máu sền sệt đang chậm rãi lưu động. Cuối cùng, khối băng vỡ tung, lượng máu ở bên trong cũng trở nên rắn lại, vỡ tan từng mảnh, rồi tiêu thất thành hư vô, không còn nhìn thấy nữa.</p><p>Thấy máu độc nhanh như vậy đã bị Địa Ma lão quỷ bức ra, sắc mặt Tiểu Y Tiên liền biến đổi, còn chưa kịp lui lại, một đạo quyền phong dày đặc đã ập tới, không kịp tránh né, nàng chỉ có thể mạnh mẽ đón đỡ.</p><p><i><i>\"Phốc xuy!\"</i></i></p><p>Kình lực đáng sợ từ nơi va chạm ào ạt truyền tới như lũ quét, gương mặt tươi cười của Tiểu Y Tiên nhất thời xuất hiện màu tái nhợt, rốt cuộc không nhịn được, phun ra một ngụm máu tươi, thân hình cũng bị đẩy lui vài bước.</p><p>Đã một lần chịu thiệt bởi máu độc, nên khi trông thấy Tiểu Y Tiên thổ huyết, Địa Ma lão quỷ vội vàng phất tay áo, hàn khí phun trào đem lượng máu độc khi còn chưa kịp tiếp xúc cơ thể cô đọng lại thành băng tinh, cuối cùng nổ tung.</p><p><i>\"Chỉ bằng thực lực như ngươi, không ngăn được lão phu đâu! Bây giờ ta cho ngươi một cơ hội, lập tức quay người bỏ đi, lão phu sẽ tha ngươi một mạng!\"</i> Địa Ma lão quỷ cười lạnh nói với Tiểu Y Tiên.</p><p>Tiêu Y Tiên đưa tay lau đi vệt máu trên khóe miệng, vẻ mặt băng hàn, không nói không rằng, thân hình chợt lóe, lại xông tới một lần nữa.</p><p><i>\"Muốn chết!\"</i></p><p>Thấy Tiểu Y Tiên vẫn như trước muốn chết không buông quấn tới, trong mắt Địa Ma lão quỷ ngập tràn sát khí, lập tức tung người đón đánh. Hai đạo nhân ảnh va chạm, sinh ra năng lượng đáng sợ dao động, trên bầu trời liền vang lên tiếng sấm sét ầm ì vang vọng.</p><p>Tiêu Viêm đang đứng lơ lửng trong không trung, tam sắc hỏa liên trong tay rốt cuộc cũng hình thành, nhìn đóa hoa ẩn chứa năng lượng khủng bố. Ánh mắt hắn lóe lên, ba loại hỏa diễm dung hợp thành Phật Nộ Hỏa Liên, cơ hồ là lực lượng mạnh nhất của Tiêu Viêm. Trong quá khứ đối địch, hắn luôn tràn ngập tin tưởng nhưng lúc này lại có chút do dự, đối thủ lần này thật sự khó giải quyết quá mức. Phóng mắt toàn bộ Đấu Khí Đại Lục thì Thất Tinh Đấu Tông chính là cường giả thượng tầng, lực lượng của Địa Ma lão quỷ còn cường đại hơn cả Vụ hộ pháp khi cắn nuốt linh hồn Vân Sơn.</p><p>Tam sắc Phật Nộ Hỏa Liên là con bài chưa lật của Tiêu Viêm, lấy thực lực của hắn bây giờ, chỉ miễn cưỡng thi triển một lần, sau đó sẽ lập tức rơi vào tình trạng thoát lực. Nói cách khác, hắn chỉ có cơ hội một lần, nếu dùng hỏa liên mà vẫn không đánh chết được Địa Ma lão quỷ, cục diện hôm nay sẽ rơi vào tình huống xấu nhất. Do vậy, hắn phải nắm chắc đó là một kích trí mạng với Địa Ma lão quỷ.</p><p><i><i>\"Phốc xuy!\"</i></i></p><p>Khi Tiêu Viêm còn cân nhắc, Tiểu Y Tiên đang giao phong chính diện với Địa Ma lão quỷ lại phún ra một ngụm máu tươi. Giờ phút này vẻ mặt nàng đã hiện ra vẻ tái nhợt, càng lúc càng tái hơn. Ở cấp bậc Đấu Tông, mỗi một cấp chênh lệch đều rất khó vượt qua, huống chi Địa Ma lão quỷ so với nàng ước chừng còn cao hơn 2 đến 3 cấp độ.</p><p>Thấy Tiểu Y Tiên lại thổ huyết một lần nữa, lại nhìn thấy gương mặt đang tươi cười của Địa Ma lão quỷ, da mặt Tiêu Viêm run lên, con ngươi tối đen xuất hiện một chút điên cuồng. Sau khi chậm rãi điều tiết hơi thở, một đạo hỏa diễm màu nâu liền từ từ phiêu đãng xuất hiện.</p><p>Đạo hỏa diễm này, chính là cướp đoạt được từ trong tay ba người Phương Ngôn lúc trước, Hóa Sinh hỏa. Tuy không phải là dị hỏa, nhưng cũng ẩn chứa năng lượng mạnh mẽ. Nếu có thể đem nó dung hợp vào tam sắc hỏa liên, uy lực của Phật Nộ hỏa liên sẽ mức kinh khủng nhất từ trước tới nay. Tuy làm như thế sẽ tổn thất gần một nửa Hóa sinh Hỏa, nhưng so với sinh mệnh của những người ở đây thì không thể sánh bằng.</p><p>Hít sâu một hơi không khí nóng bỏng, trong mắt Tiêu Viêm xuất hiện một tia điên cuồng hung lệ. <i>\"Cái đồ lão tạp chủng nhà ngươi, muốn chúng ta chết sao? Dù có chết, ta cũng phải bắt ngươi đi trước dẫn đường.\"</i></p><p>Trong lòng xuất hiện ý nghĩ tàn nhẫn ấy, rốt cuộc Tiêu Viêm không chần chờ nữa, tâm thần vừa động, lập tức đem hỏa diễm màu nâu bắt đầu dung hợp vào bên trong tam sắc hỏa liên.</p><p>Ngay khi Hóa Sinh hỏa dung nhập và tam sắc hỏa liên, trong không gian đang tràn ngập tiếng ầm ĩ, tiếng quát tháo, tiếng kinh hô liền hoàn toàn tiêu thất, một cỗ năng lượng khủng bố tràn ngập sự hủy diệt, đang từ từ sinh ra trong yên lặng.</p>", "images": {}, "success": true}