{"id": 884, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-884", "title": "Chương 884: Thiên Bách Nhị Lão", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 884: Thiên Bách Nhị Lão</h1><p>Hai đạo nhân ảnh màu xám xuất hiện quá đột ngột, mà trước khi nhìn thấy, Tiêu Viêm cơ hồ không hề cảm ứng được chút nào. Loại biến cố đột ngột như vậy làm thủ ấn đang biến hóa chợt đình trệ, hắn cũng thoáng trầm mặc. Ánh mắt lại quét qua quả cầu lửa đang càng ngày càng khổng lồ, hắn không kiềm được quát to: <i>\"Hai vị, hỏa cầu sắp nổ rồi, mau mau rời khỏi đây ngay\"</i> .</p><p>Có vẻ như đã nghe được lời cảnh báo của Tiêu Viêm, hai đạo hôi bào nhân ảnh (áo bào màu tro) bên cạnh hỏa cầu khổng lồ cũng chậm rãi ngẩng đầu lên. Ánh mắt tang thương mà bình thản liếc nhẹ Tiêu Viêm. Mà chính cái nhìn thoáng qua này khiến hắn kinh hãi phát hiện ra cỗ dược lực cuồng bạo đang kịch liệt bốc lên kia không ngờ lại dần dần lắng xuống.</p><p>Cảm giác được sự biến hóa này ở trong cơ thể, trong mắt Tiêu Viêm không khỏi tràn lên cảm giác hãi hùng. Chỉ vẻn vẹn một cái liếc mắt mà có thể chèn ép, chế trụ dược lực đang bạo động trong cơ thể hắn từ một cự li xa như vậy. Loại thực lực này… <i>\"Không phải quá nghịch thiên, quá đáng sơ sao? Hai đạo hôi ảnh (hôi sắc nhân ảnh- a.Hóng) thần bí này tột cùng là cao nhân phương nào? Hắc Giác Vực này từ khi nào lại xuất hiện những cường giả đáng sợ như vậy?\"</i></p><p>Trong lúc Tiêu Viêm đang kinh hãi trong lòng thì đám người Tô Thiên, Hàn Phong vốn đã rút lui một khoảng trước đó cũng đã phát hiện sự tồn tại của hai đạo hôi ảnh. Họ chợt ngẩng ra một lúc lâu. Tô Thiên như đột nhiên nhớ ra một điều gì đó, ánh mắt mau chóng tràn lên vẻ cuồng hỉ, thấp giọng lẩm bẩm: <i>\"Mấy lão bất tử này, rốt cuộc cũng chịu ra tay!\"</i></p><p><i>\"Đại trưởng lão, bọn họ là…?\"</i> Mấy vị trưởng lão nội viện sau lưng Tô Thiên cũng kinh nghi hỏi. Tuy chưa cảm nhận được sức mạnh hùng hồn gì từ trên người hai đạo hôi ảnh, nhưng trong mơ hồ, bọn họ lại cảm nhận được một sự áp bức khác thường bao phủ trong lòng cùng với sâu trong linh hồn.</p><p><i>\"Già Nam Học Viện Thủ Hộ Giả!\"</i> Tô Thiên chậm rãi nói: <i>\"Thật ra nếu không phải thời khắc Già Nam Học Viện lâm vào cảnh sinh tử tồn vong thì họ vĩnh viễn sẽ không xuất thủ. May cho lần này, nếu không, chắc cả cái Nội Viện này…\"</i> Nói đến đây, vẻ mặt Tô Thiên cũng nhịn không được mà nổi lên một chút sợ hãi tàn dư.</p><p><i>\"Thủ Hộ Giả?\"</i> Đông đảo Nội Viện trưởng lão thấp giọng hô, mang theo vẻ mờ mịt trong mắt.</p><p>Đối với vô số ánh mắt từ bốn phương tám hướng, hai đạo hôi ảnh thần bí xem như không thấy, không hề phản ứng. Ánh mắt đặt trên thân Tiêu Viêm chợt thu lại, sau đó nhìn chăm chú vào hỏa cầu khổng lồ trước mắt. Cảm nhận được năng lượng hủy diệt khủng bố ẩn chứa trong quả cầu, ánh mắt tang thương vốn như giếng cổ không một gợn sóng kia cũng thoáng có chút kinh ngạc. Cùng liếc nhau một cái, hai đôi bàn tay gầy guộc chậm rãi lộ ra từ trong áo bào, các ấn kí quái dị cũng dần được kết động.</p><p>Theo hành động của hai đạo hôi ảnh, từng đạo không gian ba động đột nhiên kịch liệt tràn ngập quanh thân họ. Mà theo sự dao động này, cả phiến không gian cũng không kiềm được trở nên vặn vẹo tựa như có vô số nếp nhăn. Nhìn vào có vẻ xiêu xiêu vẹo vẹo, tầm mắt cũng bị bẻ cong đi.</p><p>Không gian dao động càng ngày càng kịch liệt, ngay sau đó, hai đạo hắc mang tối đen, thâm thúy mà quỷ dị xuất hiện trên ngón tay của hai đạo hôi ảnh. Hai ngón tay khô đét ấy chợt nhẹ nhàng vẽ một cái vào hư không. Sau đó, mọi người ở đó kinh hãi chứng kiến không gian chứa cự đại hỏa cầu cứ như bị một bàn tay khổng lồ xé tan ra, một đạo không gian cự đại liệt phùng (một cái khe không gian khổng lồ) lặng lẽ hiện lên.</p><p><i>\"Đi!\"</i></p><p>Âm thanh tang thương chậm rãi vang vọng, một cỗ kình phong đáng sợ mạnh mẽ xuất hiện nơi chân trời, nhẹ nhàng đem cự đại hỏa cầu ẩn chứa lực lượng hủy diệt kia đẩy hẳn vào bên trong cái khe không gian tối đen vô cùng vô tận đó.</p><p>Khi một góc cuối cùng của cự đại hỏa cầu tiến vào cái khe không gian, độ nóng khủng bố ở phía chân trời đột nhiên hàng lâm. Hai đạo hắc mang trên ngón tay của hai hôi ảnh lại lần nữa nhấp nháy, cái khe không gian khổng lồ kia nhanh chóng khép lại. Chưa đầy một phút thời gian, đạo không gian liệt phùng đã được tu chỉnh hoàn toàn. Bầu trời lần nữa trở nên bóng loáng như một mặt gương.</p><p>Làm xong mọi việc, hai đạo hôi ảnh mới thở dài nhẹ nhõm. Khống chế không gian lực với quy mô lớn như thế, cho dù bọn họ liên thủ cũng không dễ dàng như tưởng tượng. Nếu không phải tự thân năng lượng của hỏa cầu kia đã làm không gian nứt ra vô số cái khe nhỏ thì bọn họ cũng khó mà phá vỡ ra một cái khe lớn như vậy để đẩy hỏa cầu vào.</p><p>Nhưng cho dù là vậy thì độc chiêu này của bọn họ cũng khiến các khán giả ở phía chân trời nhất thời dại ra. Giơ tay nhấc chân là xé rách không gian, trục xuất hỏa cầu hủy diệt, đây là loại thực lực nghịch thiên và đáng sợ đến mức nào? E rằng cả Địa Ma lão quỷ cũng khó mà đạt tới mức độ này. Hai vị thần bí nhân này đến tột cùng là cao thủ phương nào?</p><p>Trên bầu trời xa xa, Tiêu Viêm nhìn thấy hỏa cầu bị trục xuất cũng nhẹ nhõm thở ra một hơi rõ to. Nếu để hỏa cầu tiếp tục bành trướng, e là Nội Viện cũng không còn tồn tại. Mà lúc đó, hắn sẽ trở thành hung thủ hủy diệt Nội Viện. Việc này đối với hắn mà nói tuyệt đối là ác mộng. Xem ra ngày sau muốn thi triển <i><i><i><i>\"Hủy Diệt Hỏa Liên\"</i></i></i></i> khủng bố này thì cần phải suy nghĩ thiệt là kỹ đó mà.</p><p>Đương nhiên, <i><i><i><i>\"Hủy Diệt Hỏa Liên\"</i></i></i></i> này do dung hợp bốn loại hỏa diễm mà thành, mà hiện giờ, <i>\"Hóa Sinh Hỏa\"</i> thu được lúc trước đã dùng một nửa.</p><p>Điều này cũng đồng nghĩa với việc nếu ngày sau Tiêu Viêm không tìm được thứ để thay thế thì <i><i><i><i>\"Hủy Diệt Hỏa Liên\"</i></i></i></i> chỉ có thể thi triển thêm một lần nữa, mà cuối cùng có thành công hay không còn chưa biết được. Lần này, bằng vào thực lực của hắn mà thi triển thành công <i><i><i><i>\"Hủy Diệt Hỏa Liên\"</i></i></i></i> thực cũng có không ít phần may mắn trong đó.</p><p>Khi Tiêu Viêm cảm giác trút được gánh nặng thì vài tiếng xé gió chợt truyền đến. Đám người Tô Thiên, Tiểu Y Tiên trực tiếp xuất hiện bên cạnh Tiêu Viêm. Sau khi thấy hắn không gặp khó khăn gì, Tô Thiên lúc này mới dang tay ra, thấp giọng nói: <i>\"Theo ta, không được nói lung tung đó.\"</i></p><p>Nói xong, thân hình hắn chợt động, lao đi theo hướng hai đạo hôi ảnh trên bầu trời. Sau một chút chần chừ, Tiêu Viêm cũng liền mang Tiểu Y Tiên đi theo.</p><p><i>\"Ha ha, Bách Lão, Thiên Lão, đa tạ hai vị hôm nay xuất thủ, nếu không, e rằng cả cái Nội Viện này đã không còn nữa.\"</i> Xuất hiện trong mặt hai đạo hôi ảnh, Tô Thiên chắp tay hành lễ với họ, cười nói. Nguồn: http://truyenfull.vn</p><p><i>\"Tô Thiên tiểu tử, làm Đại Trưởng Lão như ngươi thực không tận chức trách a! Nếu Nội Viện mà gặp đại họa như vậy, ngươi dù có chết mười lần cũng chưa đủ đền tội\"</i> . Một danh hôi y lão giả nhíu mày liếc Tô Thiên một cái, ngữ khí vừa nhẹ nhàng lại vừa nghiêm khắc.</p><p><i>\"Hai vị lão tiên sinh, việc hôm nay, tất cả đều do Tiêu Viêm gây ra, nếu muốn trách tội, thì hãy để Tiêu Viêm ta chịu. Không liên quan đến Tô Thiên Đại Trưởng Lão.\"</i> Trong lúc Tô Thiên đang cười khổ thì Tiêu Viêm vừa tới đã vội vàng mở lời.</p><p>Ánh mắt hai danh hôi y lão giả tĩnh lặng như nước chậm rãi quét qua người Tiêu Viêm. Trong mắt họ chợt hiện lên một tia kinh dị, mở miệng nói: <i>\"Người là… là tên thiếu niên năm đó chưởng khống Thanh Liên Địa Tâm Hỏa?\"</i></p><p>Với việc hai lão già cư nhiên còn nhớ đến mình rõ ràng như vậy, hắn liền gật gật đầu.</p><p><i>\"Ta nhớ rõ năm đó, thời điểm thấy người, hình như chỉ là một Đại Đấu Sư nhỏ bé. Vậy mà mới vài năm ngắn ngủi đã leo đến giai vị này rồi. Già Nam học viện cuối cùng cũng có một đệ tử thực khá. Nếu Mang Thiên Xích lão gia hỏa mà biết được tin này, chắc lại đắc ý một phen cho xem.\"</i> Một lão già áo xám cảm thán nói.</p><p><i>\"Hơn nữa, dị hỏa mà hắn nắm giữ trong cơ thể tựa hồ không chỉ có một loại. Có thể đem vài loại dị hỏa an ổn dung hòa dị hỏa trong thể nội, loại công pháp này có thể nói là độc nhất vô nhị. Tiểu tử, ngày sau ra ngoài lịch lãm, nên cẩn thận một chút.\"</i> Lão già áo xám còn lại ánh mắt mang vẻ kinh dị, chậm rãi nói.</p><p><i>\"Tiểu tử thụ giáo.\"</i> Đối với hai vị siêu cấp cường giả mà hắn không hề biết tí gì này, Tiêu Viêm không dám chậm trễ, vội vàng nói.</p><p><i>\"Ơ?\"</i> Hai lão giả gật đầu, ánh mắt đang chuyển động đột nhiên dừng lại trên người Tiểu Y Tiên bên cạnh Tiêu Viêm, lập tức nhịn không được hô lên một tiếng kinh dị.</p><p>Cảm giác được ánh mắt hai lão giả áo xám, Tiểu Y Tiên không khỏi cảnh giác hẳn lên, đấu khí trong cơ thể lẳng lặng lưu động.</p><p><i>\"Ha ha, không tưởng được nhiều năm như vậy không ngờ còn có thể gặp một người sở hữu \"</i> Ách Nan Độc Thể <i>\".Thật khiến người ta bất ngờ mà\"</i> . Một lão giả áo xám nhẹ giọng cười nói.</p><p><i>\"Nhưng mà đáng tiếc, những kẻ có \"</i> Ách Nan Độc Thể <i>\" cuối cùng đều có một cái kết không khác nhau mấy.\"</i> Lão áo xám còn lại cũng thở dài, có chút cảm khái.</p><p>Sau khi nghe ba người nói chuyện, Tô Thiên đảo cặp mắt trắng dã, hướng về hai lão áo xám nói: <i>\"Hai vị vừa xuất hiện đã hù dọa người khác. Nếu các ngươi xuất hiện sớm một chút thì sẽ không ra nông nỗi này. Thực lực Địa Ma Lão Quái các ngươi cũng biết rõ nhất, hắn muốn đến kiếm chuyện, ta có thể làm gì hắn? Nếu Tiêu Viêm không xuất hiện, cục diện bây giờ cũng chẳng biết sẽ ra sao.\"</i></p><p><i>\"Cả đám các người đều phủi tay làm ngơ. Bao nhiêu năm qua, Viện Trưởng cũng không về lấy một lần, mà các ngươi thì lặn mất, cả cái bóng cũng chẳng thấy. Học viện to như vậy, đều do một mình ta chưởng quản.\"</i> Nói đến đây, giọng Tô Thiên đã tràn ngập oán khí.</p><p>Nghe lời chỉ trích của Tô Thiên, hai lão giả áo xám cũng không khỏi cảm thấy xấu hổ. Những năm qua của bọn họ đều trôi qua khá an ổn, không có chuyện gì cần quan tâm. Họ liền ho khan một tiếng, nói: <i>\"E hèm, chúng ta năm xưa chẳng phải cũng sống như vậy sao? Chức vụ Đại Trưởng Lão cũng chẳng phải dễ làm như vậy. Mà lão gia hỏa kia còn chưa trở về nữa sao? Thật không có trách nhiệm mà, bỏ đi cũng đã mười mấy năm rồi!\"</i></p><p><i>\"Biết trước thì ta đã không tiếp nhận chức vụ của các ngươi!\"</i> Tô Thiên hừ một tiếng, có chút hối hận. Sau đó, hắn nghiêng đầu, nói với Tiêu Viêm: <i>\"Hai vị này, ngươi cứ gọi là Bách Lão và Thiên Lão là được. Nhớ năm xưa bọn họ cũng từng là Già Nam học viện Đại Trưởng Lão, bây giờ đã nghỉ hưu, đang hưởng thanh phúc.\"</i></p><p>Tiêu Viêm nghe vậy, vội vàng hành lễ.</p><p>Hai lão giả áo xám vôi khoát tay, ý bảo hắn không cần đa lễ, sau đó chậm rãi nói: <i>\"Địa Ma lão quỷ đúng không? Chúng ta cũng nhiều năm không gặp rồi, không ngờ hôm nay còn có thể gặp lại, người nói đúng không?\"</i></p><p>Nói đến đây, ánh mắt hai người quỷ dị chuyển hướng về khoảng không cách đó không xa, một nụ cười thâm thúy, tựa cười mà như không chợt lộ ra trên khuôn mặt già nua.</p>", "images": {}, "success": true}