{"id": 896, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-896", "title": "Chương 896: Ngũ Luân Ly Hỏa Pháp", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 896: Ngũ Luân Ly Hỏa Pháp</h1><p>Nguồn: TruyenYY</p><p>Nhìn bộ dạng Tiêu Viêm biến sắc, lão giả áo bào trắng xưng Diệu Thiên Hỏa kia khẽ mỉm cười, chợt phất tay áo nhàn nhạt nói: <i>\"Không cần phải sợ hãi, đấy chẳng qua là lúc ta còn sống mà thôi, hiện tại ta chỉ là mạnh hơn dạng linh hồn một chút mà thôi, với thực lực của ngươi, đủ để hoàn toàn giết chết ta.\"</i></p><p>Nghe vậy, trong lòng Tiêu Viêm cũng buông xuống, thở phào nhẹ nhõm. Đối với vị cường giả Đấu Tôn lai lịch thần bí này, thực lực lão tương đương với Dược Lão, đặc biệt hơn lão giả này còn là chủ nhân trước đây của Vẫn Lạc Tâm Viêm</p><p>Thiên Hỏa Tôn Giả vuốt vuốt Vẫn Lạc Tâm Viêm đang ở trong tay mình, một lát sau, hơi trầm tư suy nghĩ, thở dài một tiếng, ngón tay búng ra, Vẫn Lạc Tâm Viên lại hóa thành hỏa xà bay nhanh về phía Tiêu Viêm.</p><p>Tiếp lấy Vẫn Lạc Tâm Viêm thật cẩn thận, Tiêu Viêm chưa thu nó vào trong cơ thể ngay lập tức, mặc kệ nó xoay quanh trong lòng bàn tay, cho đến lúc không phát hiện thấy có chỗ nào không ổn, mới cẩn thận thu nó vào trong cơ thể. Sau khi thu hồi Vẫn Lạc Tâm Viêm, sự đề phòng của Tiêu Viêm với vị lão giả kia mới giảm bớt đi chút ít, lập tức khách khí cười nói: <i>\"Tiểu tử đã lỗ mãng, không biết nơi này lại là nơi tọa hóa của lão tiên sinh, nếu có chỗ nào đắc tội kính mong lão tiên sinh thông cảm bỏ qua cho.\"</i></p><p>Thiên Hỏa Tôn Giả phất tay áo, ánh mắt liếc nhìn Tiêu Viêm một cái, chợt chỉ vào ấu thể hỏa diệm, thản nhiên nói: <i>\"Có phải người đối với đóa Vẫn Lạc Tâm Viêm này có chút hứng thú hay không?</i></p><p><i>Nghe được lời nói của Thiên Hỏa Tôn Giả, trong lòng Tiêu Viêm chợt rùng mình, cười khan nói: \"</i> Đó là vật của lão tiên sinh, tiểu tử may mắn có được truyền thừa của một đóa Vẫn Lạc Tâm Viêm, đó chính là phúc phận, tiểu tử thực sự cảm thấy hài lòng rồi. <i>\"</i></p><p><i>\"</i> Tiểu tử, không cần trước mặt lão nhân ta dáng bộ đùa giỡn vậy, thời điểm có người trên đại lục Đấu Khí này lừa dối ta, gia gia ngươi cũng chưa biết đã được sinh ra hay chưa đấy. <i>\" Thiên Hỏa Tôn Giả tựa cười như không cười nói.</i></p><p><i>Nghe vậy, Tiêu Viêm không khỏi có chút xấu hổ, lão gia hỏa này thì ra đã sớm nhìn thấu được suy nghĩ trong lòng hắn.</i></p><p><i>Không chút quan tâm đến sự xấu hổ của Tiêu Viêm, ánh mắt Thiên Hỏa Tôn Giả có chút hoài niệm, nhìn ấu thể đóa Vẫn Lạc Tâm Viên kia, chậm rãi nói: \"</i> Năm đó ta tìm tới chỗ này, phát hiện ra tung tích của Vẫn Lạc Tâm Viêm, sau khi hao tốn khoảng thời gian mấy năm, mới may mắn đem nó thu phục. Khi ta thu phục được đóa Vẫn Lạc Tâm Viêm kia, cũng chính là đóa đang tồn tại trong cơ thể của ngươi. <i>\"</i></p><p><i>Nghe được Thiên Hỏa tôn giả đột nhiên nói đến chuyện xưa, Tiêu Viêm cũng cực kì chú ý, hắn đối với chuyện về Vẫn Lạc Tâm Viêm, vẫn luôn có sự quan tâm.</i></p><p><i>\"</i> Năm đó, ỷ vào mấy phần bản lĩnh, tưởng thiên hạ có thể đi lại tự do, vì vậy, sau khi thu phục được đóa Vẫn Lạc Tâm Viêm, nhưng vẫn chưa rời đi, ngược lại tò mò xâm nhập vào trong thế giới nham tương. <i>\" Thiên Hỏa Tôn Giả từ từ kể lại, trong giọng nói có chút thở dài, dường như vì sự lỗ mãng năm đó mà có chút hối hận.</i></p><p><i>\"</i> Sau khi thâm nhập vào trong thế giới nham tương, một lần nữa ta phát hiện ra mầm móng một đóa Vẫn Lạc Tâm Viêm nữa, phát hiện này làm cho ta vô cùng sung sướng. Vì vậy mới xuất hiện lòng tham đem mầm móng dị hỏa Vẫn Lạc Tâm Viêm này thu lấy. Kết quả, hai dị hỏa tồn tại trong thể nội, không thể nào dung hợp một cách hoàn mỹ được, ngược lại bài xích lẫn nhau giống như kẻ thù. Trận chiến giữa hai dị hỏa kia, làm cho bản thân ta bị trọng thương, ngay thời khắc như vậy, ta bị tập kích. <i>\" Thiên Hỏa Tôn Giả khẽ thở dài.</i></p><p><i>\"</i> Là bọn người tộc Thằn Lằn lửa? <i>\" Trong lòng Tiêu Viêm mấy động, thử hỏi.</i></p><p><i>\"</i> Xem ra ngươi cũng đã chạm trán với bọn chúng rồi. <i>\" Nghe được lời nói của Tiêu Viêm, Thiên Hỏa Tôn Giả có chút ít kinh ngạc. Nguồn truyện: Truyện FULL</i></p><p><i>\"</i> Vừa rồi, chính do bọn chúng vây công, bất đắc dĩ ta mới phải xông vào nơi này. <i>\" Đầu Tiêu Viêm khẽ lắc, cười khan nói.</i></p><p><i>\"</i> Bọn người tộc Thằn Lằn lửa kia, dường như là sinh vật nguyên thủy ở nơi này, số lượng rất nhiều, hơn nữa trong số đó không thiếu nhưng cường giả có thể so tài cùng với Đấu Tôn. Lần đó, ta chính là gặp một cường giả tộc Thằn Lằn lửa cấp bậc Đấu Tôn, vốn dĩ nếu ở trang thái đỉnh cao, tất nhiên ta sẽ không sợ nó, nhưng đáng tiếc, sự tranh chấp của hai loại dị hỏa đã làm cho ta bị thương nặng. Rồi kết cục sau đó, ngươi hẳn có thể đoán ra được, sau trận đại chiến, ta bị vết thương trí mạng, có điều cũng có chút may mắn, những cường giả đó không hiểu được không gian chi lực, nên rốt cuộc không thể nào tìm được nên giấu thân của ta. <i>\" Trong mắt Thiên Hỏa Tôn Giả có chút thần thái kinh người, dường như một hồi đại chiến năm đó, đã khắc rất sâu đậm vào trong trí nhớ của hắn.</i></p><p><i>\"</i> Có điều ta mặc dù có thể ẩn nấp thành công, nhưng mà bản thân bị thương nặng, không lâu sau, thân thể ta ngày càng bất ổn, cuối cùng dùng hết sức, ta đem đóa hỏa diễm Vẫn Lạc Tâm Viêm thành thục kia phóng thích. Mà linh hồn ta thì phụ vào mầm móng đóa dị hỏa Vẫn Lạc Tâm Viêm còn lại, muốn lần nữa mượn nó để bảo tồn, nhưng mà trải qua nhiều năm như vậy, linh hồn cũng từ từ ngày càng suy yếu đi. Nếu trong vòng hai năm nữa, không có người tiến vào đây, có lẽ linh hồn ta sẽ hoàn toàn tiêu thất.\"</p><p>Nghe vậy, trong lòng Tiêu Viêm khẽ động, vị Thiên Hỏa trước mặt dường như không thể nói hoàn toàn chết đi, thực lực cấp bậc Đấu Tôn, nếu không phải ngay cả linh hồn hoàn toàn tiêu tán, thì thật ra cũng còn cơ hội để sống lại, cũng giống như Dược Lão, chỉ cần hắn luyện chế thành công một thân thể để có thể dung nạp được linh hồn, như vậy hẳn lão giả này có thể sống lại, hơn nữa có thể đạt thực lực đỉnh. Có điều, linh hồn Dược Lão được bảo tồn tương đối đầy đủ. Trong khi Thiên Hỏa Tôn Giả trước mặt, linh hồn hơi mỏng manh, có thể sống lại được hay không, đây quả là chuyện khó nói. Trải qua nhiều năm như vậy, không nghĩ tới mầm móng dị hỏa ban đầu, đã tiến hóa lên hình thái của dị hỏa, có điều vẫn như trước đang ở dạng ấu thể mà thôi. Thiên Hỏa Tôn Giả tay khẽ vẫy, đem nắm ấu thể đóa dị hỏa trong tay, liếc mắt nhìn Tiêu Viêm khẽ cười, thanh đạm nói: <i>\"</i></p><p><i>\"</i> Ngươi muốn có được nó hay sao?\"</p><p>Lần này Tiêu Viêm vô cùng thành thật gật đầu, chợt cúi mình nói: <i>\"Lão tiên sinh nếu như bằng lòng giao cho tiểu tử ấu thể đóa Vẫn Lạc Tâm Viêm này, có điều kiện gì xin cứ nói, chỉ cần tiểu tử ta làm được, nhất định sẽ đáp ứng, không chút chối từ.\"</i></p><p>Mặc dù hiện tại với trạng thái của lão giả, hắn tự tin có thể giết chết, nhưng nếu như làm thế, Tiêu Viêm vẫn muốn mang cho mình một tia tín nhiệm. Dù sao, bất kể như thế nào, lão gỉa cũng là một cường giả Đấu Tôn hàng thật giá thật, nếu như không có chút thủ đoạn giữ mình, hắn thật là nan dĩ tương tín, vì vậy, với chuyện không nắm chắc chắn, trước hết khách khí cẩn thận một chút sẽ tốt hơn.</p><p>Nghe được lời nói của Tiêu Viêm, Thiên Hỏa Tôn Giả mặt không đổi sắc, trầm ngâm trong chốc lát, chậm rãi nói: \"Ngươi muốn có nó, không phải là không thể được, nhưng mà phải lão phu một chút việc, nhưng ngươi yên tâm, ta sẽ dành cho ngươi thù lao xứng đáng. <i>\"</i></p><p><i>\"</i> Lão tiên sinh xin cứ nói.\" Trong lòng Tiêu Viêm vừa động, miệng cười nói.</p><p><i>\"Ta xem hỏa khí bên trong cơ thể ngươi tràn đầy, mà trong ngọn lửa mang theo một tia mộc khí thanh đạm, vậy ngươi hẳn phải là một Luyện dược sư sao? Hơn nữa ngươi có thể thu phục được Vẫn Lạc Tâm Viêm, sợ rằng cấp bậc thuật chế thuốc càng không thấp nhỉ?\"</i></p><p>Thiên Hỏa Tôn Giả mỉm cười nói.</p><p><i>\"Không hổ là cường giả Đấu Tôn, chỉ còn lại một tia linh hồn, ánh mắt vẫn còn rất sắc bén.\"</i> Trong lòng Tiêu Viêm thầm khen một tiếng, trên mặt khẽ gật đầu.</p><p><i>\"Ngươi đã là Luyện dược sư, nói vậy hẳn ngươi có thể chế thuộc để chữa trị cho linh hồn sao?\"</i> Thiên Hỏa Tôn Giả khẽ cười nói.</p><p>Đôi mắt híp lại, có chút ý cười, trong lòng Tiêu Viêm thầm nghĩ một tiếng, quả nhiên, những lão yêu quái cấp bậc Đấu Tôn này, đều là những lão quái vật khó có thể chết, chỉ còn lại chút xíu linh hồn, nhưng vẫn có thể ương ngạnh. Trong đầu hiện lên ý niệm, nhưng trên mặt Tiêu Viêm hiện vẻ trầm ngâm, chữa trị linh hồn cho một cường giả cấp bậc Đấu Tôn, đó cũng không phải là chuyện đơn giản. Hơn nữa, hắn mới cùng Thiên Hỏa Tôn Giả gặp mặt, tính tình đối phương ra sao hắn hoàn toàn không biết, nếu như hỗ trợ lung tung, ngày sau quả thật có thể làm cho hắn sống lại, ngược lại đối phương muốn lấy dị hỏa trong cơ thể hắn, vậy phải làm như thế nào đây?</p><p><i>\"Ha hả, tiểu tử ngươi cứ yên tâm, chỉ cần ngươi có thể hỗ trợ lão phu chữa trị linh hồn, lão phu lấy linh hồn mà thề, ngày sau sẽ không gây ra bất kỳ bất lợi gì cho ngươi.\"</i> Nhìn thấy Tiêu Viêm trầm ngâm, Thiên Hỏa Tôn Giả không khỏi mỉm cười, chậm rãi nói một tiếng, sau đó tay khẽ vẫy, từ trong đống xương trắng, một khỏa nạp giới màu trắng như tuyết bay lên, rơi vào trong tay, ngón tay cong lại búng ra, một quyển trục màu trắng nhạt liền hiện ra ngay trước mặt. Trên quyển trục, có vẽ vô sô thú vật chim bay, toàn thân tướng mạo màu hỏa diễm.</p><p><i>\"Đây là đấu kỹ thành danh của lão phu năm đó Ngũ Hỏa Luân Ly Pháp, ha hả, nói đây là đấu kỹ có ý đúng mà cũng có chút không đúng, phải nói là Khống Hỏa Pháp Quyết thì chính xác hơn.\"</i> Thiên Hỏa tôn giả ném quyển trục kia cho Tiêu Viêm nói: <i>\"Chỉ cần ngươi có thể hỗ trợ cho lão phu, như vậy, vật này liền thuộc về ngươi, nếu như ngươi hoài nghi thành ý của ta, trước tiên có thể giữ lấy quyển trục, đợi đến khi đã không còn vấn đề gì, ngươi lại giúp ta chữa trị linh hồn cũng không muộn.\"</i></p><p>Vô cùng cẩn thận nhận lấy quyển trục, Tiêu Viêm chần chừ một chút, cẩn thận từ từ mở ra.</p><p><i>\"Ngũ Hỏa Luân Ly Pháp! Khống Hỏa Pháp Quyết, pháp quyết chia làm ngũ trọng, lấy hình thú mà biện giải, sói, báo, sư tử, hổ, thuồng luồng. Mỗi một trọng đều có hỏa linh cho riêng mình, pháp quyết đại thành, ngũ thú tề tụ, nhưng có thể tạo thành Ngũ Luân Ly Hỏa Trận, có uy năng Phần Thiên lớn lao.\"</i></p><p>Sau khi chậm rãi đọc lướt qua một chút giới thiệu đơn giản, ánh mắt Tiêu Viêm chợt dừng lại ở hàng chữ nhỏ cuối cùng ở phía trên.</p><p>\"Nếu có thể hội tụ ngũ thú, có bí quyết phương pháp chứa đựng được dị hỏa, uy lực có thể so với đấu kỹ Thiên giai. <i>\"</i></p><p><i>\"</i> Đấu kỹ Thiên giai?\"</p><p>Ánh mắt nhìn chăm chú vào bốn chữ này, trong lòng Tiêu Viêm hít thật sâu một hơi lãnh khí, qua nhiều năm như vậy, hắn chưa từng nghe qua được tin tức gì của đấu kỹ Thiên giai, trước tới giờ tiếp xúc với đấu kỹ cao cấp nhất, đó là <i>\"Đế Ấn Quyết\"</i> do Huân Nhi đưa cho hắn. Dù vầy, phải đến khi đại thành mới có thẻ đạt tới ngưỡng cửa đấu kỹ Thiên giai. Chẳng lẽ cái gọi là Ngũ Hỏa Luân Ly Pháp này, thực có thể kinh khủng đến như vậy hay không?</p><p>Tâm thần sau một phen chấn động, dần dần đã bình tĩnh trở lại, Tiêu Viêm khẽ mím môi. Khống Hỏa Pháp Quyết, đích thực là hắn chưa bao giờ tu hành qua, thường ngày thủ pháp khống chế dị hỏa có chút đơn giản, Ngũ Hỏa Luân Ly Pháp này, đối với hắn có chút thích hợp, nhưng về phần ngũ thú tụ hội, dị hỏa thứ tư chứa đựng lại, vậy chẳng phải nói rằng cần bốn loại dị hỏa?</p><p>Nghĩ tới đây, Tiêu Viêm thực cười khổ một tiếng, hắn hiện tại tình toán trong người chỉ có ba loại mà thôi, muốn đạt tới đỉnh cao kia, không biết phải cần thời gian bao nhiêu năm, có điều mặc dù không thể có được loại hạng nhất này, cái gọi là Ngũ Hỏa Luân Ly Pháp kia, đối với Tiêu Viêm có một sự hấp dẫn không nhỏ.</p><p>Bàn tay vuốt quyển trục nhẹ nhàng, Tiêu Viêm trầm mặc thật lâu, mà Thiên Hỏa Tôn Giả kia không hề thúc dục, hết sức bình tĩnh, chăm chú nhìn vào hắn.</p><p>Trầm mặc kéo dài hơn mấy phút, Tiêu Viêm rốt cuộc cũng thở dài ra một hơi, hai tròng mắt hướng về phía Thiên Hỏa Tôn Giả, chậm rãi nói.</p><p><i>\"Ta có thể trợ giúp lão tiên sinh chữa trị linh hồn, nhưng hi vọng lão tiên sinh có thể đáp ứng tiểu tử ta thêm một điều kiện nữa.\"</i></p>", "images": {}, "success": true}