{"id": 891, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-891", "title": "Chương 891: Thước Pháp Tiểu Thành", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 891: Thước Pháp Tiểu Thành</h1><p>Nguồn: TruyenYY</p><p>Thế giới nham tương đỏ thẫm, tràn ngập tĩnh mịch, tựa hồ không có dấu hiệu của sự sống, cũng không nhìn thấy điểm cuối, tựa như mặt nước tĩnh lặng, không một gợn sóng. Yên tĩnh! Dường như bao trùm mỗi tấc của địa phương này.</p><p><i>\"Uỳnh…\"</i></p><p>Trong thế giới nham tương nóng chảy này chợt vang lên một âm thanh trầm thấp. Nham tương nóng chảy tựa như bị điều gì tác động mạnh mẽ sôi trào, tạo thành những cột hỏa diễm đầy hoa lửa gào thét dựng thẳng lên, cuối cùng vỡ tan bắn ra nham tương đầy trời, mang theo tiếng nổ ầm ầm vang động. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Dưới màn hoa lửa do nham tương nóng chảy tạo thành, hiện ra một đạo thân ảnh để trần nửa thân trên, da thịt trần trụi bao phủ bởi một lớp màng màu trắng nhạt. Hiện tại, trong tay hắn cầm một cây thước cực đại nhanh chóng vũ động tạo thành những đường cong huyền ảo, liên miên bất tuyệt tạo ra những tàn ảnh xung quanh cơ thể, bao phủ toàn thân, ầm ầm oanh kích xuống. Nham tương trong phiến thước ảnh như thiên la địa võng này, nhanh chóng bị bắn ngược trở ra. Thước ảnh được vũ lộng thành nhiều tầng dày đặc, ngay cả nham tương bao phủ bên ngoài cũng không lọt vào một giọt. Phòng ngự nghiêm mật như thế thật là làm cho người ta phải cứng lưỡi.</p><p>Nham tương nóng chảy ầm ầm rơi xuống, tóe ra hoa lửa dầy đặc, sau đó chậm rãi bình ổn, mà bóng người đứng trên nham thạch kia cũng đang thở hổn hển, từ từ dừng việc vũ lộng thước ảnh. Khi đạo thước ảnh cuối cùng tiêu tan, cũng hiện ra một khuôn mặt trẻ tuổi lộ vẻ mỏi mệt nhưng rất hưng phấn. Rõ ràng, đó chính là Tiêu Viêm đang tu luyện trong thế giới nham tương.</p><p>Trọng thước trong tay ngừng vũ động, Tiêu Viêm liền lau mồ hôi trên trán, bị nham tương nóng chảy cao mấy trượng đánh xuống như thế này, quả thực là khủng bố, làm người ta phải ngưng tụ hết cả tâm thần đối phó. Nếu lỡ bị nham tương nóng bỏng này dính vào người, chỉ e rằng cả thân thể ngay lập tức sẽ biến thành thịt nướng.</p><p>Chấm dứt việc tu luyện, lúc này trên cánh tay của Tiêu Viêm truyền đến từng cơn đau nhức. Cuối xuống liếc nhìn Huyền Trọng Thước, đã thấy trên thân thước đã bị nham tương đỏ rực bao phủ, nhiệt lực không ngừng truyền lên làm cho bàn tay hắn trở nên nóng rực. Bất quá, loại nhiệt độ như thế này đối với Tiêu Viêm cũng không tính là gì, ánh mắt hắn lại chuyển dời về thân thể, không tránh khỏi nhíu mày một cái.</p><p>Chỉ thấy được trên thân thể bao phủ toàn bộ trong hàn dịch của Tiêu Viêm xuất hiện những vết đỏ đậm. Hiển nhiên, là do nham tương của những cơn sóng nham thạch nóng chảy bắn ra tạo thành, nhưng vì cơ thể của hắn đã được hàn dịch bảo hộ nên cũng rất may mắn không tạo thành thương tổn đáng kể nào. Tuy thân thể không bị thương nhưng điều này chứng tỏ <i><i><i><i><i><i>\"Lục Hợp Du Thân Thước\"</i></i></i></i></i></i> của Tiêu Viêm vẫn chưa chân chính tu luyện thành công. Như vậy, hắn cũng chưa thể tùy tiện tiến vào trong bên trong nham tương nóng chảy mà không bị thương tổn. Sau này, khi chiến đấu với người khác, khi phòng ngự không liền mạch, thân thể hắn không phải đối diện với nham tương thế này, mà sẽ mất mạng bởi đấu khí sắc bén của địch nhân.</p><p>\"Như ta dự kiến, <i><i><i><i><i><i>\"Lục Hợp Du Thân Thước\"</i></i></i></i></i></i> này cũng không phải dễ tu luyện thành công.\" Tiêu Viêm lắc đầu nhè nhẹ, thở dài than.</p><p>Dĩ nhiên, đối với tiến độ tu luyện của mình, Tiêu Viêm cũng không lấy làm bất mãn. Hắn cũng không rõ ràng, trong mười lăm ngày ngắn ngủi, bản thân tu luyện <i><i><i><i><i><i>\"Lục Hợp Du Thân Thước\"</i></i></i></i></i></i> đến trình độ như hiện tại là nhanh hay chậm. Muốn tu luyện thước pháp này đến tận cùng hoàn mỹ, theo hướng dẫn của linh hồn ấn ký trong quyển trục, mặc dù với thiên phú tu luyện của Tiêu Viêm cũng khó có thể đạt được hiệu quả như thế. Dù sao đi nữa, đây cũng là đấu kỹ địa cấp, nếu dễ dàng tu luyện thành công thì thật là một chuyện nực cười. Nhớ lại trước đó, khi tu luyện sơ cấp địa giai đấu kỹ <i>\"Diễm Phân Phệ Lãng Thước\"</i> , Tiêu Viêm đã nếm không biết bao nhiêu khổ ải, trước sau có thể nhắc lại một lượt.</p><p>Mang Huyền Trọng Thước cầm trên tay thu vào nạp giới, Tiêu Viêm điểm mũi chân lên nham tương nóng chảy, trên vai hiện ra song dực ngọc cốt, từ từ kéo dài, nhẹ nhàng rung lên, lướt lên không, tránh khỏi độc vụ trong nham tương, hướng về sơn động trong vách đá lao đi.</p><p>Đã nửa tháng thời gian từ khi tiến vào thế giới nham tương này, Tiêu Viêm cũng không ra ngoài nửa bước. Hắn chỉ ngẫu nhiên tiến lên tầng động phía trên nơi các trưởng lão canh giữ báo một tiếng, để họ biết bản thân hắn không gặp phải chuyện gì bất trắc.</p><p>Nửa tháng tu luyện đến mất ăn mất ngủ, tuy buồn tẻ và cô tịch nhưng hiệu quả thu được thì rất rõ ràng. Hiện tại, đấu khí trong cơ thể của Tiêu Viêm càng trở nên hùng hậu, theo hắn cảm ứng, đã từng bước tiến vào cánh cửa lục tinh Đấu Hoàng. Hơn nữa, không biết nguyên do có phải vì tu luyện ở nơi hỏa thuộc tính đặc biệt tinh thuần hay không, mà đấu khí trong nội thể của Tiêu Viêm càng thêm nóng bỏng. Dĩ nhiên, song song đó, <i><i><i><i><i><i>\"Lục Hợp Du Thân Thước\"</i></i></i></i></i></i> của Tiêu Viêm càng trở nên thuần thục. Tuy vẫn chưa hoàn toàn thành công, nhưng ít ra cũng tốt hơn rất nhiều so với khi bắt đầu tu luyện.</p><p>Vào sơn động, Tiêu Viêm cố nén mọi sự đau nhức trong cơ thể, lập tức khoanh chân ngồi xuống đi vào trạng thái tu luyện. Trong thời gian này, hắn phát hiện sau khi luyện <i><i><i><i><i><i>\"Lục Hợp Du Thân Thước\"</i></i></i></i></i></i> lại lập tức tu luyện, cơ thể có thể hấp thu hỏa thuộc tính mạnh hơn rất nhiều. Thậm chí, khi hỏa thuộc tính hùng dũng tiến vào thân thể, hắn có thể ẩn ước nghe được những âm thanh đói khát của từng tế bào và cả khí quan bên trong. Thực lực tinh tiến theo từng ngày làm cho Tiêu Viêm có thể nhẫn nại chịu đựng sự cô tịch. Hiện tại, hắn sắp bước vào Trung Châu, một nơi tàng long ngọa hổ, cường giả như mây. Nơi đó, không phải là Hắc Giác Vực, càng không giống Gia Mã đế quốc, ở hai nơi này, bằng thực lực hiện giờ của Tiêu Viêm có thể thoải mái ngao du. Nhưng nơi đó, Trung Châu, lại không thể được.</p><p>Hơn nữa, muốn từ Đan Hội do Đan Tháp tổ chức kiếm được một trong mười danh ngạch cũng không phải là việc đơn giản. Dù sao, Đan Hội của Đấu Khí Đại Lục cũng có rất nhiều luyện dược sư tề tựu, đều là thiên tài khắp nơi trên Đấu Khí Đại Lục, cùng nhau tranh phong tại Đan Hội. Nếu muốn vượt lên trên những nhân vật có thiên phú luyện dược kinh người này mà không có bổn sự chân chính thì tuyệt đối không có nửa điểm thành công.</p><p>Mặc dù, thiên phú của Tiêu Viêm cũng rất biến thái, nhưng ngay cả Dược Lão khi tham gia Đan Hội năm đó cũng không dám có chút xem thường. Tất cả những điều này cũng làm cho hắn cố gắng nén sự cô tịch xuống, tạo động lực truy cầu nâng cao thực lực. Dù sao, chỉ khi nào chiếm được <i>\"Tam Thiên Diễm Viêm Hỏa\"</i> , hắn mới có thể hoàn toàn hóa giải Ma Độc Ban trong cơ thể, và có khả năng giải cứu Dược Lão và phụ thân của mình.</p><p>Khi ý niệm này hiện lên trong đầu, hai mắt lộ ra vẻ mệt mỏi của Tiêu Viêm cũng trở nên kiên nghị, hắn chậm rãi nhắm mắt, tiếp tục những ngày tu luyện buồn tẻ.</p><p>Trong thế giới nham thạch nóng chảy đầy tĩnh mịch này, khái niệm thời gian cũng không tồn tại, nên Tiêu Viêm càng dễ dàng nhận ra sự tăng trưởng thực lực của mình. Hơn nữa, <i><i><i><i><i><i>\"Lục Hợp Du Thân Thước\"</i></i></i></i></i></i> càng ngày càng đi vào quỹ đạo, hết thảy tiến hành việc nào ra việc đó. Dựa theo tiến độ này, cao nhất là hai tháng nữa, Tiêu Viêm đã có thể đánh sâu vào cảnh giới lục tinh Đấu Hoàng.</p><p>Trong khoảng thời gian này, những tia triệu hoán mơ hồ khó hiểu kia lại thường xuyên xuất hiện. Việc này làm cho Tiêu Viêm rất nghi hoặc. Hiện tại, hắn có thể khẳng định, sâu trong nham tương nóng chảy này, có một vật thần bí phát ra triệu hoán với Vẫn Lạc Tâm Viên trong cơ thể hắn. Nhưng tuy đã khẳng định, Tiêu Viêm vẫn không có hành động thiếu suy nghĩ. Tuy thế giới này rất tĩnh mịch, nhưng Tiêu Viêm vẫn cảm giác được một khí tức nguy hiểm nhàn nhạt ẩn chứa bên trong nham tương nóng chảy. Thậm chí, trong khoảng thời gian này, hắn đều tu luyện ở khu vực này, không dám đến nơi khác. Hắn lo ngại khi phát sinh biến cố, hắn hoàn toàn không thể đào tẩu.</p><p><i>\"Oanh…oanh…long…!\"</i></p><p>Những cơn sóng lửa do nham tương tạo thành ầm ầm rơi xuống. Cuối cùng, tạo thành những âm thanh thật lớn vang động trong phiến không gian tĩnh mịch này. Ở bên trong sóng lửa, Tiêu Viêm để trần nửa thân trên, sắc mặt ngưng trọng, không ngừng vũ lộng Huyền Trọng Thước theo những quỹ tích huyền diệu, tạo thành từng tầng thước ảnh trùng trùng điệp điệp, liên miên bất tuyệt, kín kẽ như lưới trời, bao phủ quanh thân, nghênh đón những cơn sóng lửa ập đến.</p><p>Những cơn sóng này, khi còn chưa tiếp cận bên trên thước ảnh, đã bị một cỗ lực lượng xảo diệu đẩy ra, lặng lẽ tiêu tán. Từ xa nhìn lại, bên trong sóng lửa trùng trùng điệp đệp, xuất hiện một cơn lốc xoáy do thước ảnh tạo thành, mà những nham tương nóng chảy như thác đổ xuống, khi tiếp xúc với lốc xoáy, toàn bộ đều bị bắn ngược trở lại. Kiểu phòng ngự kín kẽ như vậy, hoàn toàn có thể làm người ta tán thưởng.</p><p>Tiêu Viêm vũ lộng thước pháp trong tầng tầng sóng lửa, ánh mắt chợt ngưng kết, đột nhiên quát nhẹ một tiếng, trọng thước trong tay cũng chợt ngừng lại trong khoảnh khắc. Ngay khi tầng phòng ngự tiêu tán hoàn toàn, trong một cái chớp mắt, từng tầng thước ảnh sáng rực phóng ra, hiện lên từng đạo tàn ảnh.</p><p><i>\"Xa hỏa…!!!\"</i></p><p>Tiếng quát to vang vọng trong thế giới nham tương nóng chảy, bốn đạo hỏa mang khổng lồ ước chừng mười trượng từ trong thước pháp giao nhau xuất hiện, tựa như một tấm lưới hơi thô lậu do thước pháp tạo thành, bạo phát mà ra, chợt bùng nổ gây nên một lực lượng mãnh liệt, cư nhiên đem tầng tầng sóng lửa sinh sôi bất diệt trước mặt xé rách.</p><p><i>\"Uỳnh…uỳnh…\"</i></p><p>Nham thạch nóng chảy rơi xuống, bắn ra bốn phía, tạo thành một dòng chảy về hướng Đông. Trong cơ thể Tiêu Viêm lúc này cũng xuất hiện một ngọn lửa xanh biếc, bao phủ tràn ngập, chống lại nham tương đang đổ xuống.</p><p>Nhìn nham tương nóng chảy đang sôi trào lên trước mặt, trong mắt Tiêu Viêm cũng hiện lên một niềm vui sướng. Chỉ vẻn vẹn chưa đến một tháng, hắn có thể thi triển <i><i><i><i><i><i>\"Lục Hợp Du Thân Thước\"</i></i></i></i></i></i> đánh nứt sóng lửa, chứng tỏ thước pháp đã đạt được chút thành tựu. Tốc độ như thế này, có thể xem như cực kỳ nhanh chóng. Loại tốc độ này ngay cả chính bản thân Tiêu Viêm cũng không thể dự đoán được.</p><p>Hít sâu vào một làn không khí nóng bỏng, Tiêu Viêm nhếch miệng khẽ cười một tiếng, vừa định quay về động nghỉ ngơi, sắc mặt bỗng nhiên như bị điều gi làm biến đổi, chợt mạnh mẽ cúi đầu, nhìn chằm chằm vào hải vực nham tương không có điểm cuối. Vì ngay trước đó, sâu trong tầng nham tương nóng chảy lại truyền đến một cỗ triệu hoán. Hơn nữa, lực triệu hoán của lần này lại mạnh hơn nhiều so với những lần trước. <i>\"Đến tột cùng, phía dưới kia có cái gì vậy? Tại vì sao lại có ảnh hưởng to lớn với Vẫn Lạc Tâm Viêm, gây nên động tĩnh đến như thế?\"</i></p><p>Đôi mắt của Tiêu Viêm không ngừng lóe quang mang, sắc mặt cũng hơi biến ảo. Trong thời gian này hắn tràn đầy tò mò đối với sự triệu hoán mà hắn không hiểu được kia. Nhưng vì cẩn trọng, hắn lại không dám tùy tiện dò xét. Nhưng hiện giờ, hắn lại chợt động tâm: <i>\"Có lẽ bên dưới kia có thứ gì đó mang đến cho ta bất ngờ ngoài dự kiến?! Lần này, bèn mạo hiểm một phen vậy!\"</i></p>", "images": {}, "success": true}