{"id": 893, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-893", "title": "Chương 893: Sinh Vật Dung Nham", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 893: Sinh Vật Dung Nham</h1><p>Nguồn: TruyenYY</p><p>Kình phong nóng cháy đột nhiên bắn tới, mà ở thời khắc quan trọng này, Tiêu Viêm cũng thể hiện ra năng lực phản ứng kinh khủng. Chỉ thấy lòng bàn chân ngân mang lóe lên, thân thể vặn vẹo uốn cong một cách quỷ dị. Đạo kình phong kia lướt qua bả vai Tiêu Viêm bắn đi, kình phóng nóng bỏng khiến nơi bả vai truyền đến một cơn đau nhức bỏng rát.</p><p>Tránh thoát khỏi công kích này, thân hình Tiêu Viêm cũng run lên, vội vàng thối lui, chợt xoay người lại, ánh mắt nhìn về phía kình phong bắn ra, chợt khuôn mặt lại lần nữa trợn mắt há mồm.</p><p>Ở chỗ Tiêu Viêm đang quan sát, cách vị trí hắn đứng hơn mười thước, một thân ảnh hồng sắc đang du đãng trong nham thạch nóng chảy, cả thân ảnh cả vật thể đều đỏ đậm, cùng với màu sắc nham thạch nóng chảy xung quanh giống nhau, nếu không cẩn thận chỉ sợ cũng khó quan sát được. Hơn nữa, trên thân thể sinh vật đỏ đậm kia, vảy đỏ che kín toàn thân, dài ước chừng nửa trượng, cái đuôi màu đỏ hơi vẫy động. Sinh vật màu đỏ cũng đứng thẳng trên hai chân, chẳng qua hai chân này lại to lớn dị thường, mà đầu của nó cũng tròn vo, đầy những vảy nhỏ xíu che kín, đôi đồng tử bé xíu, mơ hồ có thể thấy được vẻ hung ác lộ ra, một cái miệng khá lớn hơi hơi ngoác ra, lộ ra chi chít răng nhọn hoắt. Thứ này nhìn toàn bộ bộ dáng thoạt trông như một loại Tích Dịch (thằn lằn) có thể đứng thẳng.</p><p>Từ ngoại hình mà xét, thân ảnh màu đỏ thần bí này rõ ràng không phải nhân loại, mà là một loại sinh vật thần bí Tiêu Viêm cũng không biết. Cho dù sinh vật này đến tột cùng là vật gì, hắn cũng không biết một chút nào, bởi trước đây hắn cũng chưa từng thấy qua loại sinh vật kỳ dị sống trong dung nham này.</p><p>Sau khi biết đối phương không phải là nhân loại, thật ra Tiêu Viêm cũng đã thở phào nhẹ nhõm, nhưng từ trước đến giờ tâm hắn chưa bao giờ thôi không cảnh giác, vậy mà trên đoạn đường đến đây, hắn căn bản không cảm ứng được một chút hơi thở nào, mà sinh vật thần bí này có thể dưới tình huống chưa bị hắn phát hiện mà tiến hành tập kích, hiển nhiên thực lực không kém, hơn nữa sinh vật này có ưu thế địa lợi, nếu không cẩn thận ứng phó một chút, chỉ sợ thật sự sẽ lật thuyền trong mương.</p><p><i>\"Chít chít!\"</i></p><p>Ngay lúc hai mắt Tiêu Viêm đang nhìn chằm chằm vào sinh vật dung nham thì nó cũng hung ác quan sát hắn. Mà khi song phương đối mắt chỉ một sát na, sinh vật dung nham kia đột nhiên nổi hung, trong miệng vang lên từng tiếng kêu chói tai, sau đó vung mạnh cái đuôi, thú trảo sắc bén trực tiếp xé toạc dung nham nóng chảy, hướng thẳng về phía Tiêu Viêm mạnh mẽ lao tới.</p><p><i>\"Muốn chết!\"</i></p><p>Nhìn sinh vật dung nham lại lần nữa vọt lên, ánh mắt Tiêu Viêm đã lóe lên một tia lạnh lẽo, tay áo vung mạnh, một luồng đấu khí màu xanh biếc, mỏng như sợi tơ từ trong bàn tay bắn ra, sau đó mạnh mẽ nện lên người sinh vật dung nham đang lao tới. Lực đạo mạnh mẽ, đem sinh vật này đánh văng ngược ra sau hơn mười thước mới ổn định được thân hình. Nhưng mà gặp đòn dạy bảo đầu tiên này, trong mắt sinh vật dung nham nhất thời đỏ rực, mang đầy hơi thở cuồng bạo, cái mồm chi chít răng nhọn kia kêu lên một tiếng, dung nham xung quanh nhất thời chảy xuống nén chặt lại trước mặt nó, cuối cùng hóa thành một quả cầu dung nham nóng bỏng, giống như một quả đạn pháo, dữ dội bắn thẳng đến Tiêu Viêm.</p><p><i>\"Hừ!\"</i> Nhìn thấy thứ này dây dưa không chết không thôi, trong lòng Tiêu Viêm cũng nổi lên một cỗ sát ý. Bàn tay mở ra, sau đó đột nhiên nắm chặt lại, chỉ thấy hỏa cầu dung nham lên đến một độ cao nhất định thì tốc độ giảm chậm, cuối cùng dừng lại cách Tiêu Viêm khoảng vài thước thì hóa thành một đống nham thạch nóng chảy vỡ tan rơi xuống, dung nhập vào dung nham bốn phía bên trong Hải vực.</p><p>Nhìn thấy Tiêu Viêm lại lần nữa hóa giải công kích của mình, sinh vật thần bí kia cũng phẫn nộ, trong miệng kêu chít chít không ngừng, rồi sau đó cái miệng rộng không ngừng đóng mở, từng đợt hỏa cầu nham thạch nóng chảy lớn nhỏ nhanh chóng phun ra, liên tiếp không ngừng bắn về phía Tiêu Viêm.</p><p>Thân hình Tiêu Viêm giống như quỷ mị, mờ ảo dần rồi hóa thành hư vô, nhẹ nhàng tránh thoát từng đợt hỏa cầu nham thạch nóng chảy, mà khi hắn nhìn thấy sinh vật dung nham tự nhiên có thể liên tục không ngừng phụt lên hỏa cầu nham thạch nóng chảy có uy lực không nhỏ đã hơi nhíu nhíu mày, chợt trên bàn chân ngân mang chớp lóe, thân hình mang theo một gợn sóng trên lớp nham thạch nóng chảy, nhanh như chớp hiện ra sau lưng sinh vật dung nham kia, năm ngón tay chập lại, hình thành đao thế, nhanh như chớp trực tiếp cắm thẳng vào lồng ngực sinh vật dung nham kia.</p><p>Tuy nói rằng tầng lân giáp bên ngoài của sinh vật dung nham này cứng rắn, nhưng dưới sự thúc dục đấu khí của Tiêu Viêm, chưởng đao càng thêm sắc bén, bởi vậy gần như chỉ trong chớp mắt, dễ dàng xuyên thủng ngực sinh vật dung nham.</p><p>Đụng phải một kích trí mệnh như vậy, sinh vật dung nham trong mắt nhất thời lóe lên vẻ không cam tâm, đồng tử tinh mịn nhanh chóng lóe lên tia hung lệ, tiếng kêu chít chít bén nhọn vang lên, không ngừng từ trong miệng truyền ra, cuối cùng giống như thủy ba lan truyền trên bề mặt nham thạch nóng chảy.</p><p>Tiếng vang chít chít kéo dài một lát, sau đó dần dần yếu bớt, mà sinh cơ trong mắt nó từ từ tiêu tán, ánh mắt Tiêu Viêm lạnh lùng nhìn thân thể dần cứng ngắc của sinh vật kỳ lạ này, mới chậm rãi rút tay về, mà khi bàn tay sắp rời khỏi khối cơ thể này thì đột nhiên trong lòng máy động, bàn tay sục tìm trong cơ thể nó một hồi, chợt, khi rút ra thì trong lòng bàn tay có thêm một mai xích hồng châu thể.</p><p>Từ trong cơ thể sinh vật dung nham rút ra, nhưng tay của Tiêu Viêm không có một chút mùi tanh cùng máu tươi, có, chỉ là một loại dầu mịn trơn màu trắng, mà ở bên trong lớp dầu trơn này, một quả xích hồng châu thể, chớp lóe ra hào quang nóng cháy.</p><p>Nhìn qua có chút tò mò đem cái xích hồng sắc châu thể này lại gần, trong mắt Tiêu Viêm nhất thời hiện lên một chút kinh ngạc. Hắn biết, bên trong quả châu thể này, ẩn chứa một loại năng lượng thuộc tính Hỏa có chút cuồng bạo, so với năng lượng hắn trực tiếp hấp thu trực tiếp từ thế giới nham thạch nóng chảy này năng lượng càng thêm tinh thuần hơn một ít, hơn nữa năng lượng này, cũng tương đối mạnh, một châu thể nho nhỏ này, Tiêu Viêm ít nhất cũng cần tu luyện hai ngày mới có thể hấp thu hoàn toàn năng lượng của nó.</p><p><i>\"Đây rốt cuộc là loại ma thú gì mà trong cơ thể lại có loại ma hạch này, chẳng qua thứ này đối với những người tu luyện thuộc tính Hỏa mà nói, chính là thuốc bổ khó gặp, chỉ là đáng tiếc, năng lượng này quá mức cuồng bạo, không thể dùng trực tiếp, nếu không mà nói, đã xấp xỉ bằng cao giai đan dược tăng cường công lực rồi!\"</i> Trong mắt Tiêu Viêm tràn ngập vẻ kinh ngạc than. Thứ này người khác muốn hấp thu tất nhiên phải cần một thứ khác trung hòa tính cuồng bạo trong đó, nhưng đối với hắn nắm Dị Hỏa trong tay mà nói, lại không thành vấn đề, cho nên hắn có thể trực tiếp phục dùng, hấp thu, nhưng làm cho hắn có chút tiếc nuối, chỉ có một một quả xích hồng châu thể, hiệu quả cũng không lớn, chỉ có thể tiết kiệm được mấy ngày tu luyện mà thôi.</p><p>Tiếc nuối thở dài một tiếng, Tiêu Viêm đem xích hồng châu nắm trong tay, vừa muốn xem xét kỹ ánh sáng kỳ dị phát ra từ nó thì sắc mặt chợt biến chuyển mạnh mẽ, ánh mắt khẽ chuyển đến hướng nham thạch nóng chảy màu đỏ đậm ở hướng Tây, nơi đó nham thạch nóng chảy đột nhiên kịch liệt sôi trào.</p><p>Ánh mắt gắt gao nhìn chỗ nham thạch đang sôi trào kia, đấu khí trong cơ thể Tiêu Viêm cũng rục rịch động, sắc mặt cũng cực kỳ ngưng trọng, thế giới bên trong nham thạch quả thật nguy hiểm rất lớn. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nham thạch nóng chảy màu đỏ đậm sôi trào kịch liệt, một lát sau, đồng tử của Tiêu Viêm đột nhiên mạnh mẽ co rụt lại, chỉ thấy ở khu vực nham thạch đang sôi trào kia, nhóm lớn thân ảnh màu đỏ, giống như một bầy cá, chen chúc nhau lao đến, từng luồng ánh mắt cho đên miệng đầy răng bén nhọn, làm cho da đầu Tiêu Viêm thấy tê dại. Quả nhiên, tên thằn lằn lửa kia không chỉ có một mình.</p><p>Bàn tay xuất chiêu, đem Vẫn Lạc Tâm Viêm đang trôi nổi trên đỉnh đầu thu vào thể nội, bích lục Hỏa Diễm (hỏa diễm xanh biếc) từ trong cơ thể Tiêu Viêm bùng phát ra, chỉ với một nhóm thằn lằn lửa, giờ phút này Tiêu Viêm đã khó có thể vùng thoát khỏi, bởi vậy cũng chỉ có thể vội vàng toàn lực đón đánh à.</p><p>Ở nơi này ngắn ngủi vài cái chớp mắt, hơn trăm thân ảnh màu đỏ kia liền thoáng hiện ra trước mặt, cuối cùng đem Tiêu Viêm vây chặt thành từng lớp, trong đồng tử hiện ra vẻ hung tàn, bạo lệ, gắt gao nhìn thẳng vào viên xích hồng châu thể trong tay Tiêu Viêm.</p><p>Trước nhiều luồng ánh mắt của lũ thằn lằn lửa soi mói, Tiêu Viêm nhanh chóng đem vật cầm trong tay thu vào nạp giới, xem ra bọn người kia đến là do trước lúc chết tên thằn lằn kêu gọi, chỉ là không nghĩ tới dưới nham thạch nóng chảy, lại cư ngụ một quần thể sinh vật lớn như vậy, thế nhưng trước kia Tiêu Viêm lại không hề thấy một chút dấu hiệu nào.</p><p>Mắt lộ ra vẻ đề phòng, chậm rãi đảo qua trên người mấy tên thằn lằn mới đến, bên ngoài thân thể Tiêu Viêm, bích lục Hỏa Diễm càng thêm nồng đậm, mà mấy tên thằn lằn kia hình như cũng có chút kiêng kỵ với Lưu Ly Liên Tâm Hỏa, bởi vậy vẫn chỉ bao vây xung quanh, chưa lập tức xông lên đem Tiêu Viêm xé thành từng mảnh nhỏ.</p><p>Cứ như vậy giằng co, cũng chưa được bao lâu, liền bị mấy tên thằn lằn thiếu kiên nhẫn không cam lòng bị động phá vỡ. Một đám hai mắt đỏ đậm, trong miệng kêu chít chít chói tai, sau đó phá vỡ nham thạch, nhanh như chớp liều chết lao đến chỗ Tiêu Viêm.</p><p>Đối diện với phần đông thằn lằn lửa vây công, sắc mặt Tiêu Viêm cũng đã có chút biến ảo, song chưởng nắm chặt, quyền phong sắc bén mang theo hơi nóng cháy, nhanh như gió cuốn, mạnh mẽ tác động lên nham thạch nóng chảy khiến nó tạo thành từng vòng gơn sóng, cực kỳ tinh tế oanh kích từng đợt thân ảnh màu đỏ đang xung phong liều chết xông tới.</p><p>Số lượng lớn nhóm thằn lằn lửa này, lại hiểu được cách khống chế nham thạch nóng chảy, dù là cường giả Đấu Vương đỉnh phong bình thường rơi vào vòng vây công của bọn chúng, chỉ sợ sẽ cực kỳ chật vật, nhưng đối với Tiêu Viêm mà nói, vẫn chưa có sức uy hiếp quá lớn, mỗi lần chưởng phong lướt qua, một luồng ám kình sẽ trực tiếp đem một tên thằn lằn đánh chết, bởi vậy, giao thủ chỉ mấy phút ngắn ngủi, đã có hơn hai mấy tên thằn lằn chết trong tay Tiêu Viêm.</p><p>Chít chít.</p><p>Theo số lượng càng ngày càng nhiều của những tên thằn lằn chết trong tay Tiêu Viêm, mấy tên thằn lằn còn lại, rốt cuộc cũng hiểu được người trước mặt cực kỳ cường đại, tuy nhiên chúng vẫn không lùi bước, thanh âm sắc nhọn chói tai cũng không ngừng từ trong miệng bọn hắn lan truyền ra.</p><p>Nhìn thấy cử động của nhóm người kia, sắc mặt Tiêu Viêm kịch liệt biến đổi, trải qua một màn lúc trước, hắn tự nhiên biết rõ, bọn chúng chính là đang kêu thêm người, lấy thực lực của hắn bây giờ ứng phó chừng trăm tên thằn lằn xác thực không có vấn đề gì lớn, nhưng nếu cả ngàn tên, thậm chí nhiều hơn, chỉ sợ kết quả không hay chính là giành cho hắn à.</p><p>Trong lòng hiện lên ý niệm như vậy, Tiêu Viêm mạnh mẽ cắn răng một cái, cũng không để ý đến lồng ánh sáng trong suốt đang bao quanh mình, thân hình vừa động, liền hướng lên phía trên dòng nham thạch nóng chảy mà chạy trốn, mà ngay khi thân hình vừa mới thoát ra khoảng cách mấy chục mét ở phía trên dòng nham thạch nóng chảy, thì ngay lập tức chỗ nham thạch ấy lại kịch liệt sôi trào, chợt hắn nhìn thấy một thân ảnh màu đỏ to lớn hiện ra trong tầm mắt.</p><p>Hơn nữa làm cho lòng Tiêu Viêm trầm hẳn xuống, là trước mặt đông đảo thằn lằn lửa, một tên thằn lằn hình thể vô cùng cường tráng, đưa mắt dò xét tên thằn lằn này. Mặc dù là Tiêu Viêm cũng mơ hồ cảm giác được một luồng áp lực khó hiểu, hiển nhiên, tên thằn lằn này, thực lực vượt xa những tên khác. Cái này chính là đại phiền toái à!</p><p>Nhìn nhóm thằn lằn đông đảo kia, Tiêu Viêm cũng đành dừng thân hình lại, thở dài một hơi, lầm bầm nói.</p>", "images": {}, "success": true}