{"id": 898, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-898", "title": "Chương 898: Động Tĩnh Của Đà Xá Cổ Đế Ngọc", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 898: Động Tĩnh Của Đà Xá Cổ Đế Ngọc</h1><p>Nguồn: TruyenYY</p><p>Tiêu Viêm trong lòng tuy nổi sóng nhưng trên mặt lại không biến đổi một chút gì, trong tay áo bàn tay nhẹ nhàng chà sát Đà Xá Cổ Đế Ngọc, chợt hít sâu một hơi,. Cổ Ngọc lâu nay vẫn không chút động tĩnh, lúc này đây lại xuất hiện một ít dị động, có lẽ bởi vì nguyên nhân nằm ở trong thế giới đầy nham thạch nóng chảy này. Nói chính xác hơn, hẳn là có liên quan đến thế giới dưới đáy dòng nham thạch.</p><p>Tiêu Viêm trong lòng có tám phần nắm chắc, dưới đáy dòng nham thạch tựa hồ không thể xuống được, nhất định tồn tại cái gì đó có liên quan đến Đà Xá Cổ Đế Ngọc!</p><p>Nhớ tới lời Huân Nhi lúc trước, Đà Xá Cổ Đế Ngọc này là do một vị cường giả Đấu Đế lưu lại, Tiêu Viêm trong lòng có chút nóng bỏng. Đấu Đế, đứng trong thế giới này, chính là cường giả đỉnh phong, loại cường giả này có lực lượng như thế nào, tuy Tiêu Viêm chưa từng tận mắt nhìn thấy, nhưng có thể mơ hồ đoán được dạng người này giơ chân nhấc tay hẳn sẽ khiến thiên địa rung chuyển.</p><p>Vật của một cường giả Đấu Đế lưu lại, đủ khiến trên mảnh lục địa Đấu Khí này nổi lên một hồi tinh phong huyết vũ, đương nhiên, vật lưu lại này, tất nhiên có tư cách làm nên trận náo động này.</p><p>Đơn giản mà nói, nếu như Tiêu Viêm có thể có được một ít vật mà cường giả Đấu Đế từng sở hữu, nói vậy không chừng sẽ có tiền vốn dựa vào để chống đỡ được Hồn Điện.</p><p>Điểm này, đối với Tiêu Viêm mà nói, chính là có lực hấp dẫn tương đối lớn.</p><p>Thân hình như cá, lặng lẽ xuyên qua nham thạch nóng chảy, ánh mắt Tiêu Viêm không nhịn được liếc về phía sau một cái, nham thạch nóng chảy màu đỏ đậm che kín tầm mắt, nhưng vẫn như trước mơ hồ cảm nhận được dưới đáy thế giới nham thạch này có cái gì đó đen tối khiến con người ta sợ hãi, có lẽ vật đấy có liên quan đến Đà Xá Cổ Đế Ngọc.</p><p>Trong mắt ánh lên tia nhìn nóng bỏng trong chốc lát, Tiêu Viêm dần dần khôi phục thanh tỉnh sau cơn rung động, chậm rãi thở ra một hơi, tia nóng cháy trong mắt dần dần tiêu tán, hắn vẫn xoay người rời đi khỏi thế giói nham thạch này, mặc dù hắn biết, nơi tận cùng của thế giới này, có lẽ có thể khiến cho Đà Xá Cổ Đế Ngọc có phản ứng.</p><p>Nhưng hắn cũng đồng dạng hiểu được, nơi đó chứa đựng hung hiểm thế nào, hắn hôm nay, xác thật là phải giải cứu được phụ thân và Dược Lão, nhưng điều kiện tiên quyết đó là hắn phải còn mạng, đương nhiên, dĩ vãng Tiêu Viêm đã làm không ít chuyện liều mạng, mà tất cả đều có tồn tại một vài điểm mấu chốt. Nhưng lần này, nếu lập tức quay đầu đến tận cùng của thế giới nham thạch thần bí này, Tiêu Viêm không một chút tin tưởng, hắn có thể may mắn chạy trốn được nguy hiểm. Nếu cả tính mệnh không giữ được, thực lực trở nên mạnh mẽ thì có tác dụng gì!</p><p>Còn nữa, miếng Đà Xá Cổ Đế Ngọc chỉ là một phần của chiếc chìa khóa mở ra Đà Xá Cổ Đế lưu lại, nếu như dưới đáy dòng nham thạch nóng chảy tồn tại gì đó, cũng là một Đà Xá Cổ Đế Ngọc khác chăng? Như thế nào lại có thể? Tiêu Viêm rõ ràng biết, cái chìa khóa trong tay hắn chỉ là một phần thôi, cầm một khối chìa khóa không trọn vẹn, cho dù tìm được thứ Cổ Đế lưu lại, chỉ sợ chỉ có thể đứng nhìn mà thở dài thôi.</p><p>Lấy thực lực của hắn hôm nay, ngay cả mấy tên hỏa thằn lằn kia cũng còn chưa xông qua, càng không nói đến phía sau, ngay cả Thiên Hỏa Tôn Giả cũng thấy e ngại. Nói không chừng cho dù trả giá rất đắt, lại chỉ được một cái kết cục bi kịch là hai tay trống trơn, loại trả giá này, Tiêu Viêm không trả nổi. Trong lòng cân nhắc một hồi, cũng khiến Tiêu Viêm dần dần tỉnh táo lại, cắn chặt răng, mạnh mẽ xoay người lại, đem Cổ Ngọc thu vào trong nạp giới. Giờ phút này, trên người hắn còn có một linh hồn của Thiên Hỏa Tôn Giả, hắn không phải là Dược Lão, mà Đà Xá Cổ Đế Ngọc này là vật đủ khiến cho cường giả Đấu Tôn cũng đỏ mắt, quyết không thể người ngoài biết được nửa điểm về chuyện này. Bởi vậy, tuy rằng nơi này xuất hiện một chút động tĩnh khác lạ, nhưng Tiêu Viêm cũng phải mạnh mẽ đè nén trong lòng, đợi ngày sau thực lực chân chính tăng lên, có thể công khai lần nữa đến thế giới nham thạch này, tìm tòi nghiên cứu kỹ lưỡng!</p><p>Nhưng khi đó không phải bây giờ!</p><p>Mà bí mật này, hắn cũng chỉ giữ cho một mình thôi, bởi vì hắn biết, nếu như việc này truyền ra, Học Viện Già Nam sẽ vĩnh viễn không có một ngày yên tĩnh.</p><p>Đem kích động trong lòng chậm rãi đè áp xuống, Tiêu Viêm mạnh mẽ vung tay áo, một luồng đấu khí bắn ra, mà tốc độ di chuyển cũng đột nhiên nhanh hơn, có Thiên Hỏa Tôn Giả hỗ trợ che dấu dòng lưu chuyển của nham thạch nóng chảy, hắn có thể không kiêng kỵ mấy tên hỏa thằn lằn kia phát hiện nhanh chóng.</p><p>Lần này có Thiên Hỏa Tôn Giả hỗ trợ, Tiêu Viêm một đường cực kỳ thông thuận, hơn mười phút sau, liền dần dần cách xa khu vực tồn tại của bọn người hỏa thằn lằn, mà giờ phút này nhiệt độ của dòng nham thạch cũng đã giảm hơn nhiều, hiển nhiên khoảng cách đến bề mặt dòng nham thạch đã không còn xa.</p><p>Trong lòng chậm rãi thở phào, Tiêu Viêm nhìn lên phía trên dòng nham thạch nóng chảy, chợt lần nữa quay đầu lại, nhìn xuống sâu dòng nham thạch, lẩm bẩm: <i>\"Ta sẽ còn trở lại.\"</i></p><p><i>\"Phù phù!\"</i></p><p>Trên bề mặt dòng nham thạch vốn yên tĩnh, không sóng không gió, ngẫu nhiên chỉ có vài chỗ sôi sục nổ lụp bụp. Cả một thế giới nham thạch vẫn như trước, tịch mịch, yên lặng, đột ngột, một tiếng động phá nước vang lên, một thân ảnh bao bọc trong ngọn lửa màu xanh biếc thoáng hiện ra, cuối cùng trôi nổi giữa không trung, trên khuôn mặt hơi thở nặng nề, có một chút hưng phấn cùng vui sướng sau khi sống sót qua cơn tai kiếp.</p><p><i>\"Cuối cùng cũng rời khỏi cái địa phương chết tiệt nọ…\"</i> lau lau mồ hôi trên trán, Tiêu Viêm nhịn không được cười to, lần này thám hiểm dưới lòng nham thạch, tuy có nguy hiểm, nhưng hoàn hảo, trong hoàn cảnh hung hiểm ấy, hắn vẫn đạt được không ít chỗ tốt, không chỉ có triệt để giải quyết chuyện buồn phiền ở Thiên Phần Luyện Khí Tháp trong nội viện, hơn nữa còn chiếm được một đấu kỹ Khống Hỏa Pháp Quyết, mà nếu tu luyện tới tận cùng, uy lực không kém Thiên giai đấu kỹ, tối trọng yếu là việc tìm được linh hồn của một vị cường giả Đấu Tôn. Hơn nữa nếu Tiêu Viêm thành công chữa trị cho linh hồn Đấu Tôn ấy, ngày sau bên cạnh sẽ có thêm một cường giả Đấu Tôn trợ lực, tuy chỉ trong một năm, nhưng đối với Tiêu Viêm mà nói, như vậy là đủ rồi. Cúi đầu liếc mắt nhìn nạp giới trắng như tuyết ở trên ngón tay, khóe miệng Tiêu Viêm không khỏi nở nụ cười, một màn này, khiến hắn nhớ lại cảnh tượng năm đó ở thành Ô Thản, bản thân lần đầu được gặp Dược Lão, bây giờ nhớ lại, trong lòng không khỏi xúc động.</p><p>Ngón tay nhẹ nhàng sờ sờ ấn ký hình ngọn lửa trên trán, nắm tay Tiêu Viêm không tự chủ được nắm chặt, thấp giọng lẩm bẩm: <i>\"Hồn Điện, chờ xem, ta sẽ tìm đến tận cửa! Đến lúc đó, hết thảy ân oán, đều đến lúc thanh toán!\"</i></p><p><i>\"Rốt cục thì cũng đã ra khỏi thế giới nham thạch nóng bỏng này rồi à, thật sự là hoài niệm mà!\"</i> Một thân ảnh hư ảo mặc áo bào trắng phiêu đãng bay ra, Thiên Hỏa Tôn Giả nhìn vách núi xung quanh, thở dài nói.</p><p>Tiêu Viêm cười cười, bàn tay hướng về phía trên một vách đã nắm chặt, một đạo hắc ảnh mạnh mẽ lao đến, cuối cùng hóa thành Trọng Xích trong tay Tiêu Viêm.</p><p><i>\"Tiêu Viêm, linh hồn của ta hiện giờ cực kỳ suy yếu, không thể xuất hiện được lâu, chuyện chữa trị linh hồn phải trông cậy ở ngươi, ngàn vạn lần nhớ rõ, hiện tại linh hồn của ta thời gian chống đỡ không còn nhiều, vì vậy ngươi phải nắm chặt thời gian.\"</i> Cảm thán một phen, ánh mắt Thiêu Hỏa Tôn Giả chuyển hướng sang Tiêu Viêm, trịnh trọng nói.</p><p>Tiêu Viêm mỉm cười gật đầu, nói: <i>\"Diệu lão tiên sinh xin yên tâm, Tiêu Viêm cũng không phải dạng đạt được cái lợi liền bỏ mặc người khác.\"</i></p><p>Tiếp theo không lâu nữa, Tiêu Viêm phải khởi hành đi sang Trung Châu, ở nơi đại lục tập hợp vô vàn cường giả, hắn cần có lực lượng, mặc kệ lực lượng này đến từ bản thân mình hay là ngoại lực. Nếu có thể chữa trị được cho linh hồn của Thiên Hỏa Tôn Giả, như vậy bên cạnh Tiêu Viêm sẽ có thêm một người trợ thủ đắc lực, đối với hắn mà nói, chính là trăm lợi mà không có hại. Bởi vậy, với loại sự tình này, hắn tự nhiên sẽ không ăn bớt, ăn xén nguyên vật liệu.</p><p>Thiên Hỏa Tôn Giả thỏa mãn gật đầu, chậm rãi nói: <i>\"Nếu ngươi tu tập Ngũ Luân Ly Hỏa Pháp gặp vấn đề gì có thể hỏi ta, ngươi đã giúp lão phu, lão phu tự nhiên sẽ không keo kiệt với ngươi.\"</i></p><p><i>\"Tiểu tử xin đa tạ tiền bối trước.\"</i> nghe vậy, Tiêu Viêm không khỏi cười cười, hướng về phía Thiên Hỏa Tôn Giả nói lời cảm ơn. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Thiên Hỏa tôn giả khoát tay áo, có lẽ bởi vì lúc trước do thi triển không gian lực, linh hồn hắn lúc này trở nên hư ảo hơn rất nhiều, thấy thế, hắn cũng chỉ có thể cười khổ, sau đó thở dài một tiếng, thân hình vừa động, hóa thành quang ảnh tiến vào trong nạp giới trắng như tuyết.</p><p>Nhìn thấy Thiên Hỏa Tôn Giả tiếp tục tiến vào trong nạp giới, Tiêu Viêm giang tay, ngẩng đầu liếc mắt nhìn về phía động sâu nơi Thiên Phần Luyện Khí Tháp, chần chờ một chút, nhưng vẫn chưa nhúc nhích, hiện giờ hắn đã tiếp cận đến cảnh giới lục tinh Đấu Hoàng, dựa theo hắn phỏng đoán, lấy công hiệu của mấy cái gọi là <i><i>\"Hỏa châu\"</i></i> , nhiều lắm là một tháng, hắn có thể tiến vào cảnh giới lục tinh Đấu Hoàng.</p><p>Thế giới nham thạch này tuy nguy cơ trùng trùng, nhưng đối với Tiêu Viêm mà nói, đây chính là bảo địa cho hắn tu luyện. Thời gian càng gần đến ngày đi Trung Châu, hắn càng phải tranh thủ từng phút để gia tăng thực lực, bởi vì hắn biết, lấy thực lực của hắn hôm nay, ở nơi Trung Châu ngọa hổ tàng long kia, cũng chưa là gì, mà muốn đạt được một suất trong top mười người Luyện Dược Sư ở đan hội trong số vô vàn Luyện Dược Sư khắp đại lục không phải chuyện đơn giản, tất cả chuyện này, hết thảy phải trả giá bằng mồ hôi tâm huyết cùng sự cố gắng. Trong lòng chủ ý đã quyết, Tiêu Viêm cũng không chậm trễ, thân hình vừa động, liền trực tiếp hiện ra trong sơn động trên vách núi do hắn khai mở hôm trước, lần này hắn lấy được chừng trăm viên <i><i>\"Hỏa châu\"</i></i> đủ cho hắn sử dụng tu luyện trong vòng một tháng, đột phá đến cảnh giới lục tinh Đấu Hoàng, nói vậy hẳn cũng không phải việc quá khó.</p><p>Thân hình lướt vào sơn động, Tiêu Viêm ngồi xếp bằng vững vàng, khuôn mặt đầy ngưng trọng, lúc này đây, nhất định phải tranh thủ thời gian nhanh chóng đột phá cảnh giới lục tinh Đấu Hoàng!</p>", "images": {}, "success": true}