{"id": 892, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-892", "title": "Chương 892: Hài Cốt Thần Bí", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 892: Hài Cốt Thần Bí</h1><p>Nguồn: TruyenYY</p><p>Trong lòng đã có quyết định, vẻ do dự trong mắt Tiêu Viêm cũng chậm rãi thu lại. Cúi đầu nhìn biển nham tương kéo dài vô tận, trên khuôn mặt của hắn hiện lên một chút ngưng trọng. Đối với vật ở sâu trong lòng biển nham tương, tột cùng có sự tình gì, hắn cũng không rõ ràng lắm, muốn xâm nhập vào đó, phải có thực lực mạnh mẽ dị thường. Bởi vì nhiệt độ cực cao, cộng thêm áp lực do nham thạch nóng chảy tạo thành, cho nên những cường giả tầm thường cũng khó có thể chịu đựng nổi.</p><p>Dựa theo phỏng đoán của Tiêu Viêm, muốn đi sâu vào bên trong nham tương, thực lực phải đạt đến cấp bậc Đấu Tông, nếu chỉ là Đấu Hoàng bình thường, đấu khí không đủ hùng hậu để duy trì. Nếu đi xuống, chỉ e rằng họa phúc khó lường. Đương nhiên, Tiêu Viêm vẫn là ngoại lệ. Đây chính là nơi Vẫn Lạc Tâm Viêm sinh ra, mà hắn thân là chủ nhân, muốn tiềm nhập vào bên trong vẫn thoải mái hơn nhiều so với những người khác.</p><p>Đứng trước nham tương nóng chảy, sau một thời gian trầm ngâm, Tiêu Viêm vung tay một cái, Huyền Trọng Xích một lần nữa xuất hiện trong tay. Sau đó, tay áo phất lên, phát Huyền Trọng Xích hóa thành một đạo hắc ảnh mà bắn ra, cuối cùng mạnh mẽ cắm sâu vào vách núi phía trên. Lực lượng mạnh mẽ làm cho Huyền Trọng Xích cắm sâu vào vách đá đến mấy thước.</p><p>Ở bên trong Trọng Xích, Tiêu Viêm lưu lại một tia linh hồn ấn ký, đây chính là dấu hiệu nhận biết để hắn có thể quay về. Dưới tầng tầng nham thạch nóng chảy, tầm mắt có chút mơ hồ, nông sâu không rõ. Hơn nữa, nham tương còn sềnh sệch, diện tích vô cùng rộng lớn, nếu càn rỡ xông vào bên trong, thì làm sao có thể xác định đúng hướng để quay về phía trên? Nói không chừng, càn rỡ như thế sẽ làm khoảng cách an toàn xa dần, mà có một dấu hiệu để cảm ứng, mặc dù gặp tình huống bất lợi, Tiêu Viêm có thể nhanh chóng tìm được lộ tuyến chuẩn xác để an toàn tháo chạy.</p><p>An bài xong hết thảy, Tiêu Viêm mới có cảm giác yên tâm, thở nhẹ một hơi. Hỏa diễm xanh biếc từ trong cơ thể chậm rãi tuôn trào ra, cuối cùng cũng bao phủ toàn bộ cơ thể. Từ xa nhìn lại, hắn trông rất giống như đang bị thiêu đốt bởi một đoàn hỏa diễm xanh biếc.</p><p><i>\"Phốc!\"</i></p><p>Đợi đến khi hỏa diễm đã bao phủ toàn bộ cơ thể, Tiêu Viêm cũng không còn chần chừ, thân hình nhảy vụt vào bên trong nham tương sềnh sệch nóng chảy, tạo thành một luồng bọt khí bốc lên dày đặc, rồi lại bạo liệt nổ mạnh. Nham tương vô cùng vô tận lại một lần nữa trở nên tĩnh mịch, chỉ còn lại Hắc Xích phía trên đang phóng thích hắc mang nhàn nhạt vào không trung, như một ngọn hải đăng dẫn đường.</p><p>Tiến vào bên trong nham thạch nóng chảy, áp lực do nhiệt độ tạo thành từ bốn phía đã vọt đến như muốn ép Tiêu Viêm thành thịt vụn. Bất quá, đấu khí trong cơ thể của hắn tuôn trào hùng dũng, ngăn cách hắn với ngoại giới, cũng làm áp lực lẫn lực cản giảm đi rất nhiều. Nguồn: http://truyenfull.vn</p><p>Thân hình Tiêu Viêm thoáng dừng lại, cẩn thận đánh giá xung quanh một lần. Khi không phát hiện có biến cố phát sinh, trong lòng mới thoải mái thở dài một hơi, sau đó bấm tay bắn ra một luồng hỏa diễm vô hình, chậm rãi lượn lờ dâng lên trên đầu ngón tay. Lũ hỏa diễm này xuất hiện, đột nhiên trở nên nóng cháy mạnh mẽ rồi sáng ngời lên, sau đó hỏa diễm hơi đổi hướng, cuối cùng cư nhiên thoát khỏi sự khống chế của Tiêu Viêm, hướng đến nơi sâu nhất trong nham tương bắn xuống như thiểm điện.</p><p>Biến cố đột ngột làm cho Tiêu Viêm nhìn thấy cả kinh, ánh mắt hơi biến ảo. Hắn cắn răng, thi triển thân hình, nhanh chóng đi theo, muốn xem sâu trong nham tương rốt cục có cái gì phát ra triệu hoán Vẫn Lạc Tâm Viêm đi tới. Nhưng điều làm cho Tiêu Viêm nghi hoặc là vì sao năm đó khi hắn thu thập Vẫn Lạc Tâm Viêm lại không xuất hiện loại cảm giác như thế này?</p><p>Mang theo nghi hoặc trong lòng, thân hình Tiêu Viêm hóa thành một luồng Hỏa ảnh xanh biếc, tựa như kình ngư nhập hải, xuyên qua nham tương nóng chảy đặc quánh mà tới, phát ra một đóa hoa hỏa diễm vô tung vô ảnh có tác dụng như trinh sát dò đường.</p><p>Đối với phiến nham tương như biển rộng này, Tiêu Viêm gần như không hiểu biết được tí gì. Hắn chỉ có thể biết đây tựa hồ chính là nơi sinh ra Vẫn Lạc Tâm Viêm, ngoài ra hắn cũng không rõ ràng những sự tình khác nơi đây. Đương nhiên, cho dù là Đại trưởng lão Tô Thiên của nội viện, cũng vô pháp hiểu được có những gì bên dưới địa phương nham tương nóng chảy này.</p><p>Trong quá khứ, họ chỉ biết đây là nơi bắt nguồn của Vẫn Lạc Tâm Viêm, và chỉ muốn dùng mọi biện pháp để phong ấn cửa động lại, ngăn cản nó phá phong ấn thoát ra, cho nên tự nhiên không có ai chủ động tiến vào trong. Sau khi Vẫn Lạc Tâm Viêm bị Tiêu Viêm thu phục, Đại trưởng lão Tô Thiên thật ra có xuống thăm dò một lần, nhưng khi lão thấy nham thạch như hải dương khôn cùng thì sinh ra chút kiêng kị, nên đành quay người bỏ đi.</p><p>Dù sao lão cũng không giống như Tiêu Viêm, tuy có thực lực Đấu Tông siêu cường, nhưng đứng trước thế giới nham tương nóng chảy đã hình thành trải qua bao nhiêu tuế nguyệt, vẫn cảm thấy bản thân mình thật nhỏ bé. Vì vậy, lão cũng chỉ còn cách thu hồi ý niệm tìm hiểu nơi này mà rời đi. Chính vì thế, Tiêu Viêm cũng không thể thu được bất kỳ tin tức gì trong thế giới này, hết thảy chỉ biết dựa vào chính mình mà hành động.</p><p>Bên trong thế giới nham tương mờ mịt vô tận đỏ thẫm một màu, đạo Hỏa diễm xanh biếc đang bay lượn lên xuống nhanh chóng này lại trở nên hấp dẫn sự chú ý.</p><p>Bên trong Hỏa diễm xanh biếc, khuôn mặt Tiêu Viêm trở nên nghiêm nghị, ánh mắt ngưng trọng. Hắn đã lặn xuống nham tương hơn hai mươi phút rồi nhưng Vẫn Lạc Tâm Viêm trước mặt vẫn trước sau đi xuống, không có dấu hiệu ngừng lại. Điểm này, làm cho Tiêu Viêm càng không dám thả lỏng.</p><p>Vì lặn xuống đã sâu, nên áp lực xung quanh càng ngày càng khủng bố, nếu không có Lưu Ly Liên Tâm Hỏa trợ giúp, bằng vào thực lực Ngũ tinh Đấu Hoàng của Tiêu Viêm thì tuyệt đối không có khả năng chống đỡ đến bây giờ. Nhưng mặc dù là vậy, trong tình huống khó khăn này, điều động Lưu Ly Liên Tâm Hỏa cũng cần lượng đấu khí lớn đến kinh người. Dù lượng hỏa thuộc tính trong nham tương cực kỳ đậm đặc, nhưng cũng không thể bổ sung đầy đủ đấu khí đang tiêu hao với quy mô lớn. Tuy Tiêu Viêm vẫn có thể cầm cự trên diện rộng, nhưng sớm hay muộn, trải qua thời gian dài, đấu khí cũng sẽ hao sạch, mà hắn lại còn phải tích trữ đấu khí để trở về bên trên biển nham tương nóng chảy này nữa.</p><p>Từng ý niệm xuất hiện trong đầu, Tiêu Viêm khẽ thở dài một hơi, liếc mắt nhìn về phía trước, nhanh chóng đuổi theo Vẫn Lạc Tâm Viêm, lòng trào dâng một cảm giác thương tâm, nếu không chú ý, chỉ sợ kết cục sẽ là táng thân bi thảm nơi này.</p><p>Ngước lên nhìn xung quanh toàn một mau đỏ sậm đập vào mắt, dưới loại thị giác đơn điệu như thế này nếu như không mang linh hồn ấn ký gửi lên Huyền Trọng Xích, chỉ sợ Tiêu Viêm lúc này đã lạc mất phương hướng. Nếu như bị lạc trong thế giới nham tương nóng chảy này, không thể nghi ngờ, cuối cùng hắn chỉ có một con đường chết.</p><p><i>\"Ài…!!!\"</i></p><p>Tiêu Viêm cất lên một tiếng than nhẹ, tự sâu trong đáy lòng dâng lên một niềm kinh hãi nhàn nhạt. Không hiểu sự tình mới là chuyện đáng sợ nhất! Mặc dù hắn có Vẫn Lạc Tâm Viêm nhưng trong lòng vẫn dấy lên cảm giác vô lực.</p><p>Cùng thời điểm tiếng than nhẹ trong lòng Tiêu Viêm hạ xuống, trong khi mấu chốt như lúc này, Vẫn Lạc Tâm Viêm đang nhanh chóng bay đi bỗng nhiên dần dần chậm rãi hạ tốc độ xuống.</p><p>Nhìn thấy điều này, tinh thần Tiêu Viêm nhất thời rung lên, trong lòng càng thêm cẩn thận, ánh mắt cũng thận trọng đảo qua bốn phía, đánh giá tình hình xung quanh.</p><p>Dù nơi này vẫn là một phiến hải vực nham tương đỏ thẫm nóng chảy như cũ, không nhìn ra điểm cuối, nhưng khi nhìn kỹ, tuy dưới chân Tiêu Viêm vẫn là nham tương nhưng màu sắc đã có vẻ như nhạt hơn một chút, lộ ra một phiến nham thạch ngăm đen, làm cho người ta vĩnh viễn không biết cuối cùng trên nền đất này tồn tại những gì.</p><p>Nhìn quanh một lượt, thần tình Tiêu Viêm lộ ra một chút nghi hoặc. Nơi này cũng không có chỗ nào thần kỳ. Chẳng lẽ sự triệu hoán thần bí kia lại do nơi này phát ra ư?</p><p>Ngay lúc Tiêu Viêm còn đang nghi hoặc, trước mặt đóa hoa Vẫn Lạc Tâm Viêm đột nhiên từ từ bốc cao lên, rồi sinh ra một hỏa nhận khuynh sái đâm xuống. Đạo hỏa nhận này tựa như ngọn đèn soi đường chiếu xạ vào một địa phương đầy nham tương nóng chảy cách đó không xa. Một màn thần kỳ chợt xuất hiện. Chỉ thấy phiến nham thạch đen nhánh cư nhiên lại bị đột ngột nâng lên, sau đó tản ra hào quang sáng rực, nham tương nóng chảy như lốc xoáy trào ra từ bên trong.</p><p>Biến cố xảy ra làm Tiêu Viêm rất kinh ngạc, liền mang toàn bộ đấu khí thúc dục. Hắn quyết định nếu đột ngột phát sinh tình huống không thể khống chế, sẽ lập tức quay đầu chạy trối chết. Trong nham tương nóng chảy có thể phát ra một cảnh huyền diệu như thế này có nghĩa là sức người không thể chống lại, chạy trốn trối chết chính là lựa chọn tốt nhất mà lý trí mách bảo.</p><p>Ánh mắt Tiêu Viêm khẩn trương như gặp đại địch trước mặt, quan sát kỹ lưỡng tình huống xảy ra. Rốt cuộc, quang đồ trong suốt rực rỡ kia đã hoàn toàn phóng xuất từ bên trong nham thạch ra ngoài.</p><p>Vì quang kính bao bọc đôi mắt chính là do Lưu Ly Liên Tâm Hỏa trong suốt tạo thành, nên tầm mắt của Tiêu Viêm không bị cản trở. Khi hắn nhìn tới cũng chính là hắn trở nên kinh ngạc, ánh mắt tràn đầy khiếp sợ trước tràng cảnh mà cả đời hắn khó có thể quên được.</p><p>Bởi vì, bên trong vầng hào quang rực rỡ kia cũng không có vật gì khác ngoại trừ một bộ hài cốt đã trở thành một bộ xương trắng. Phía trên hài cốt tỏa ra ánh huỳnh quang nhàn nhạt, nhưng điều chân chính làm cho Tiêu Viêm khiếp sợ chính là một ngọn lửa đang phiêu phù bên trên khối hài cốt. Ngọn lửa này toàn bộ trong suốt, tựa như vật vô hình, đối với người khác có lẽ thật sự xa lạ, nhưng với Tiêu Viêm lại hoàn toàn quen thuộc dị thường. Bởi hỏa diễm này lại chính là Vẫn Lạc Tâm Viêm!</p><p>Hơn nữa, Tiêu Viêm chỉ cần liếc mắt là nhận ra hỏa diễm bên trong vầng hào quang tuyệt không có tâm hỏa mà lại là Vẫn Lạc Tâm Viêm chân chính. Như vậy, nói cách khác, Vẫn Lạc Tâm Viêm xuất hiện trước mặt Tiêu Viêm lúc này lại chính là một loại Vẫn Lạc Tâm Viêm hoàn toàn khác?</p><p>Giờ khắc này, trong đầu Tiêu Viêm chỉ còn lại một cảm giác mê muội. <i>\"Trong cùng một địa phương làm sao có thể xuất hiện hai loại dị hỏa giống nhau? Hơn nữa, hài cốt thần bí kia là của ai?\"</i></p><p>Đủ loại bí ẩn xuất hiện khiến cho suy nghĩ trong đầu Tiêu Viêm lẫn lộn với nhau như tương hồ, mà ngay khi hắn đang mờ mịt, lông tóc trên người chợt dựng ngược lên, nguyên nhân chính là một đạo kình phong nóng cháy đang quỷ dị bắn về phía hắn. Trong thế giới nham tương không có một sinh cơ này, cư nhiên lại có người khác tồn tại? Trong chốc lát, da đầu của Tiêu Viêm cũng nhịn không được, nổi lên một phen tê dại.</p>", "images": {}, "success": true}