{"id": 905, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-905", "title": "Chương 905: Hiên Hộ Pháp", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 905: Hiên Hộ Pháp</h1><p>Nguồn: TruyenYY</p><p>Tiêu Viêm nhàn nhạt liếc mắt nhìn hai lão Kim Ngân đang cứng ngắc, kình phong trong tay phát ra mạnh mẽ bắn ra xuyên thẳng vào đầu hai lão. Chợt hai người cảm thấy đầu óc tối sầm, liền trực tiếp bị ngất đi.</p><p>Mỗi tay một người Tiêu Viêm liền đem hai người quăng về phía quảng trường. Thân thể hai người nện mạnh xuống đất liền vang mạnh một tiếng âm trầm, làm cho sắc mặt không ít người nhíu lại, trong lòng bi ai cho hai lão già Kim Ngân gặp xui xẻo.</p><p>Sau khi ném hai lão già Kim Ngân, Tiêu Viêm quay mặt nhìn mặt Mạc Thiên Hành nói: <i>\"Mạc tông chủ, thiếu tông chủ của tông chủ gần đây luôn ở trong tình trạng hôn mê phải không?\"</i></p><p>Nghe những lời úp mở của Tiêu Viêm trong lòng mọi người tỏ ra nghi hoặc, Mạc Thiên Hành lộ vẻ tức giận sắc mặt kịch biến nhìn Tiêu Viêm quát mạnh: <i>\"Nhi tử của ta bị như vậy là do Tiêu Viêm ngươi giở trò quỷ phải không?\"</i></p><p>Việc Mạc Nhai trúng độc không liên quan đến Tiêu Viêm, nhưng sau đó nghe Tiểu Y Tiên kể lại nhưng chưa từng để ý, hiện nay đột nhiên nhớ tới tựa hồ như là một việc tốt.</p><p><i>\"Lúc trước ta và ngươi đối địch, hắn luôn muốn đưa ta vào chỗ chết, ta giở một chút thủ đoạn cũng coi như là chuyện bình thường phải không?\"</i> Tiêu Viêm bình thản nói, không coi lửa giận của Mạc Thiên Hành làm lung lay thân thể.</p><p>Mạc Thiên Hành cắn răng nhẫn nhịn nói: <i>\"Mang thuốc giải cho ta, ta có thể coi như chưa có chuyện này xảy ra.\"</i></p><p><i>\"Thuốc giải có thể giao cho ngươi, nhưng không được tham gia vào việc giữa Tiêu Môn và Ma Viêm cốc, nếu không …\"</i> nói đến đây Tiêu Viêm mỉm cười âm lãnh, đối với lão Hồ Ly này nói chuyện khuyên giải coi như đàn gảy tai trâu, uy hiếp chính là công thức hay nhất.</p><p>Nghe vậy, hai tay của Mạc Thiên Hành nắm chặt thoáng có một chút chần chừ, nhìn thấy chuyện này ở Hàn Phong bên cạnh đột nhiên nói: <i>\"Mạc tông chủ, Mạc Nhai bị Tiêu Viêm hạ độc? Cũng không cần nhờ hắn thuốc giải, đối với độc dược ta cũng biết chút ít, đợi sau khi giải quyết chuyện nơi đây ta giúp hắn giải độc.\"</i></p><p><i>\"Ngươi nên xem lại chính ngươi Luyện Dược Sư và Độc sư là hai loại khác nhau, đối với độc tố bình thường chỉ cần một thuốc giải độc là được, nhưng Mạc Nhai thiếu tông chủ trúng phải là loại độc không thông thường, điểm này Mạc tông chủ là người biết rõ nhất. Ngươi muốn mang tính mạng con trai ngươi giao cho một người không am hiểu về độc dược như Hàn Phong thì nguy hiểm không nhỏ đó!\"</i> Tiêu Viêm liếc mắt Hàn Phong một cái không nhịn được lắc đầu giễu cợt nói.</p><p>Nghe những lời này của Tiêu Viêm trong lòng có chút động, Mạc Thiên Hành chần chừ nhìn xuống chỗ Tiêu Viêm âm trầm nói: <i>\"Ngươi dám thề rằng mọi chuyện giải quyết xong liền đem nhi tử của ta giải hết độc dược hoàn toàn sao?\"</i></p><p><i>\"Ta dùng danh nghĩa Tiêu Môn cam đoan với ngươi. Mạc tông chủ yên tâm, với một Đấu Tông cường giả Tiêu Viêm không dám đắc tội.\"</i> nghe Mạc Thiên Hành nhẹ giọng nói như vậy, Tiêu Viêm cũng mỉm cười rồi nói. Nguồn truyện: Truyện FULL</p><p>Mạc Thiên Hành nét mặt bớt căng thẳng chậm rãi gật đầu nói. <i>\"Được lão phu tin ngươi một lần!\"</i></p><p><i>\"Mạc tông chủ, tiểu tử này quỷ kế đa đoan, chuyên châm ngòi ly gián chúng ta. Thế lực của hắn không phải người không biết, sau này muốn giết hắn, bằng vào thực lực của Hắc Hoàng tông phái chỉ sợ khó có thể thực hiện được.\"</i> Nhìn thấy Mạc Thiên Hành bị tiểu tử này tác động, Hàn Phong tức giận, có chút tiếc nuối nói.</p><p><i>\"Ta không muốn mang tính mạng con trai ta đi đặt cược\"</i> . Mạc Thiên Hành âm u nói. Nhi tử Mạc Nhai hắn bỏ bao tâm huyết nuôi nấng, tự nhiên không để cho hắn vị bị trúng độc mà bỏ tính mạng được, hơn nữa lão gia hỏa đột nhiên quyết định như vậy là vì hiện giờ tình thế cấp bách, hắn nhìn thấy Hàn Phong mặc dù có Liên minh, chỉ sợ khó có thể chống lại được Già Nam Học Viện cũng như Tiêu Môn, còn nữa Tiêu Viêm hắn không hiểu rõ. Hắn nhận không nhìn rõ ai có thể thắng lợi trong cuộc chiến này, vì vậy thừa cơ hội này lập tức rút lui đứng ngoài xem long tranh hổ đấu, coi cũng là quyết định đúng đắn.</p><p>Hàn Phong trong lòng không hiểu được nỗi băn khoăn của Mạc Thiên Hành, bất quá nếu đoán được lập tức trong lòng nổi giận lên. Một gã Đấu Tông cường giả đột nhiên không tham gia là một đả kích lớn, đặc biệt là một số thế lực của Hắc Giác Vực bắt đầu nảy sinh ý e sợ.</p><p>Lúc Mạc Thiên Hành đột nhiên bỏ chiến làm cho không khí nhất thời âm trầm yên tĩnh. Một ít thế lực lặng lẽ né tránh ánh mắt của Hàn Phong, lặng lẽ tự mình rót rượu uống không để ý đến bầu không khí quái dị.</p><p>Ưng Sơn lão nhân nhìn thấy Mạc Thiên Hành rời khỏi cuộc chiến, như vậy bọn làm sao chống lại đám người Tiêu Viêm? Dù sao đám Tiêu Viêm có tận ba gã Đấu Tông cường giả lận.</p><p>Nhìn thấy biến hóa không nhỏ trong sân, Tiêu Viêm chậm rãi nở nụ cười ánh mắt mịt mờ nhìn Tiểu Y Tiên trong ánh mắt dâng lên tán thưởng. Nếu không phải là Mạc Nhai quấy rối nàng liền hạ độc thủ với hắn, thì hôm nay khó có thể làm cho Mạc THiên Hành rút lui. Mà lấy việc Mạc Thiên Hành rút lui, Hàn Phong khó có thể làm được chuyện gì, bằng vào hắn cùng với Ưng Sơn lão nhân khó có thể ngăn cản được cơn sóng dữ này, còn nữa lấy tính tình cẩn thận của Ưng Sơn lão nhân biết không thể địch lại nổi thì mặc kệ hấp dẫn thế nào lão cũng bỏ qua.</p><p>Bàn tay nhẹ vung lên. Tô Mị, Ô Thiết, Âm cốt lão nhân tiến đến cùng với các cường giả đứng phía sau từ từ tạo thành hình quạt lớn phân bố đem quảng trường vây lại, hôm nay có thể nói cái tên Ma Viêm cốc xóa tên khỏi Hắc Giác Vực không còn bao lâu.</p><p>Theo sự phân bố cường giả, đấu khí nhàn nhạt cũng lặng yên mở ra, làm cho một số ít người bình thường bắt đầu không chịu nổi cái áp bức lặng lẽ rời khỏi bữa tiệc.</p><p>Đối với một số người rời đi này Tiêu Viêm không ngăn cản, mục tiêu của hắn là Hàn Phong, các thế lực không quan hệ với Ma Viêm Cốc nếu ở nơi này ra tay với họ chính là muốn đưa bọn họ trở thành đồng minh với Hàn Phong, loại chuyện ngu xuẩn như vậy Tiêu Viêm làm sao có thể làm được.</p><p>Theo bóng các thế lực kia đi ra khỏi quảng trường, Hàn Phong sắc mặt ngày càng trở nên âm trầm rốt cục khuôn mặt bao phủ một mảng lành lạnh oán độc, thấp giọng chậm rãi vang lên:</p><p><i>\"Tiêu Viêm, vốn muốn để ngươi sống lâu thêm một chút, nhưng ngươi lại có ý muốn chết sớm, vậy đừng trách ta không nể tình đồng môn.\"</i></p><p>Nghe vậy, Tiêu Viêm nhìn thấy hắn bắt đầu xuất chiêu, làm cho Tiêu Viêm phải suy nghĩ Hàn Phong chậm rãi ngẩng đầu trên khuân mặt lộ ra nụ cười quỷ dị, lập tức quát lạnh: <i>\"Kiệt kiệt, Hiên hộ pháp bắt đầu động thủ đi!\"</i></p><p><i>\"Thình thịnh! Thình thịnh\"</i></p><p>Tiếng cười của Hàn Phong vừa dứt thì trên vách đá chung quanh quảng trường đột nhiên xuất hiện một hắc vụ, hắc vụ lượn lờ mở ra chợt mấy chục đạo thân ảnh toàn thân bao bọc bởi sương mù nhìn chằm xuống phía dưới.</p><p>Đột ngội xuất hiện biến cố khiến cho mọi người ở nơi đây thoáng chút giật mình, chợt có chút bối rối nhìn xung quanh. <i>\"Người của Hồn Điện, không nghĩ tới Hàn Phong cùng với bọn người này có quan hệ!\"</i> Biến cố đó làm cho Tiêu Viêm thoáng chút kinh hãi, lát sau lấy lại bình tĩnh đột nhiên nói.</p><p><i>\"Không cần lo lắng, bọn họ có một ngươi là Đấu Tông, còn lại những người khác không đủ gây trở ngại.\"</i> Tô Thiên cùng với Tiểu Y Tiên thân hình xuất hiện tại bên cạnh Tiêu Viêm, người trước mở miệng nói.</p><p>Mạc Thiên Hành cùng với Ưng Sơn lão nhân nhìn thấy biến hóa ở quảng trường cũng ngẩn người ra, không nghĩ đến Hàn Phong lại còn có thủ đoạn này. Vị thần bí hắc vụ kia thực lực cũng là gã cấp bậc Đấu Tông.</p><p><i>\"Haha! Tiêu Viêm, Tiêu Môn ngươi thật nghĩ rằng có được tin tình báo về ta lại dễ dàng như vậy sao? Cũng chỉ là do ta cố ý thả tin tức ra thôi, là muốn dẫn dụ ngươi đến đây đó mà, không ngờ ngươi cũng mắc câu.\"</i> Hàn Phong cười quái dị một tiếng, sau đó quay đầu nhìn Mạc Thiên Hành cùng với Ưng Sơn lão nhân cười nói: <i>\"Hai vị hiện tại chúng ta hợp tác sẽ ổn hơn một chút, bất quá bây giờ không cần các vị ra tay nữa rồi!\"</i></p><p><i>\"Hiên Hộ Pháp người này là Tiêu Viêm, cũng là người mà Hồn Điện đang muốn điều tra người của Tiêu gia tại Gia Mã đế quốc, thứ các ngươi cần hiện đang trong người hắn, tiểu tử này mang hai loại dị hỏa, đem linh hồn hắn giam giữ rồi kính dâng lên Hồn Điện Tôn giả chắc có hiệu quả so với người bình thường càng thêm tốt hơn.\"</i> Hàn Phong lớn tiếng hướng hắc vụ nói.</p><p><i>\"Tiêu Viêm sao? Ta nghe Vụ Hộ Pháp nói qua có điểm khó giải quyết. Bất quá lần này nhận được tin tức của ngươi, ta liền từ Đông Tây chạy tới.\"</i> Giọng dị thường khàn khàn từ hắc vụ truyền ra lọt vào tai mọi người.</p><p><i>\"Vụ Hộ Pháp?\"</i> nghe được cái tên quen thuộc này, đôi mắt Tiêu Viêm chuyển thành màu đỏ một luồng sát khí trong lòng nổi lên cuồn cuộn.</p><p><i>\"Xem ra ngươi với Vụ Hộ pháp hận ý sâu đậm, hắc hắc cũng khó có thể trách ngươi được, Lão Sư bị tên kia bắt đi. Thân làm đệ tử cũng chịu không ít khổ sở a, nhưng không cần để ý không lâu nữa ngươi sẽ được gặp Lão Sư ngươi thôi!\"</i> Hắc vụ âm trầm cười rồi đột nhiên quát lạnh:</p><p><i>\"Chúng Hồn Sử nghe đây kết thành Vạn Hồn Linh trận!\"</i></p><p>Tiếng quát xong, những cơ thể hắc vụ trên vách núi đá ùn ùn bùng phát ra, giống như mây đen đem mảnh sơn cốc này bao phủ, sau đó một đoàn hắc vụ bay lên, trong đó bắn ra các tia linh hồn thể bén nhọn, hai mắt đỏ đậm hư ảo như ác quỷ, làm cho người khác sôi máu, rú lên tiếng thét chói tai.</p><p>Trên bàn tiệc, Hàn Phong nhìn thấy từng đạo hắc vụ dữ dội hình thành khuôn mặt nhe răng cười càng lúc càng lớn.</p>", "images": {}, "success": true}