{"id": 906, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-906", "title": "Chương 906: Hỏa Linh Hiển Uy", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 906: Hỏa Linh Hiển Uy</h1><p>Nguồn: TruyenYY</p><p>Trên vách đá núi mây đen lại một lần nữa che khuất bầu trời. Nguyên bản bầu trời đang trong sáng, dường như trong nháy mắt liền trở nên tối sầm lại là bởi những đám hắc vụ quỷ dị kia, ngay cả ánh sáng cũng không thể xuyên qua được.</p><p>Vô số âm thanh bén nhọn, quanh quẩn không ngớt trong sơn cốc. Hằng hà sa số linh hồn xuyên qua đám hắc vụ, giống như ác quỷ trong bóng đêm, ánh mắt đỏ rực xuất hiện trong bóng tối, khiến cho mọi thứ trở nên âm trầm hơn.</p><p><i>\"Mọi người cẩn thận, bọn họ đều là những linh hồn bị khống chế!\"</i> Tiêu Viêm sắc mặt hơi trầm xuống nhìn những linh hồn đang xoay quanh trên bầu trời, trầm giọng quát.</p><p>Tô Mị cùng phần đông những cường giả khác, bởi vì biến cố này mà thoáng kinh hãi, chợt vọt tới bên cạnh đám người Tiêu Viêm, ánh mắt ngưng trọng nhìn đám hắc vân dày đặc trên bầu trời, trên kia đám linh hồn rậm rạp nhảy múa lung tung, làm cho bọn họ tê dại cả da đầu.</p><p><i>\"Hắc hắc, để có thể thuận lợi bắt được ngươi, lần này bổn hộ pháp đem theo đủ tiền vốn. Những linh hồn này, đã tốn của ta ba năm mới thu thập đủ, dùng để tạo thành đại trận, cũng coi như không làm cho các ngươi thất vọng.\"</i> Trên vách đá, Hiên hộ pháp nhìn đám hắc vân tràn ngập khắp nơi, không khỏi cười nói.</p><p>Tiêu Viêm híp mắt nhìn đám hắc vân đang mở rộng về phía Tây. Lấy nhãn lực của hắn, có thể thấy rõ trong đám hắc vân kia ẩn tàng rất nhiều linh hồn, số lượng rậm rạp như vậy, cho dù là hắn cũng phải khẽ hít một hơi lạnh. Tên Hiên hộ pháp này, xem ra lần này cũng thật là chịu đầu tư a, cái này gọi là Vạn Hồn Phệ Linh Trận, cần một số lượng linh hồn rất khổng lồ. Nhớ ngày đó, ở Xuất Vân đế quốc thì vị Hồn Điện Thiết hộ pháp cũng không đạt tới yêu cầu để xây dựng một trận pháp lớn như vậy.</p><p><i>\"Hắc hắc, Tiêu Viêm bữa tiệc lớn lần này chắc làm ngươi vừa lòng? Chờ đến khi ngươi rơi vào trong tay Hồn Điện, ta sẽ thỉnh cầu để được hảo hảo chiếu cố ngươi!\"</i> Trên mặt Hàn Phong đầy vẻ dữ tợn hướng về phía Tiêu Viêm cười to, nói.</p><p>Tiêu Viêm liếc mắt nhìn hắn, chợt ánh mắt chuyển về phía hắc vân tràn ngập, cái gọi là Vạn Hồn Phệ Linh Trận kia rõ ràng là uy lực không nhỏ, nếu muốn phá giải, chỉ sợ cũng có chút phiền phức a.</p><p>Huyết Tự!</p><p>Trên vách núi đá, hắc vân quanh thân hộ pháp chậm rãi co rút lại, cuối cùng biến thành một bóng đen không rõ hình dáng, ngón tay búng ra, một luồng máu tươi đỏ sẫm tuôn ra, cuối cùng tiến nhập vào trong đám hắc vân.</p><p>Theo máu tươi tiến vào, đám hắc vân nổi lên rất nhiều tia sáng màu đỏ sậm quỷ dị, những tiếng thét thê lương từ trong đó truyền ra, một lát sau, đám hắc vân dừng lại yên lặng trong nháy mắt, vô số linh hồn hung lệ đỏ như máu, từ trong đó giống như cơn mưa rào lao xuống, sau đó với khuôn mặt dữ tợn và khát máu hung dữ lao về phía đám người Tiêu Viêm.</p><p>Biến hóa đột nhiên, cũng làm cho Tiêu Viêm cả kinh, khẽ quát một tiếng, bàn tay chợt nắm chặt, một luồng hỏa diễm xanh biếc dữ dội bay lên không trung. Một đường lướt qua, phàm là những huyết sắc linh hồn dính phải lục sắc hỏa diễm lập tức bị thiêu đốt, những tiếng kêu thảm thiết không ngừng vang lên.</p><p><i>\"Grraào!\"</i></p><p>Những người có thể được Tiêu Viêm mời đến đều là những cường giả, thực lực cũng không kém, từ lúc đầu đã đem đấu khí bao phủ khắp thân mình, hiện giờ nhìn thấy bên kia đám linh hồn như lũ sói đói đánh về bên này, đấu khí nhất thời bùng lên, sau đó hung hăng bổ về đám linh hồn.</p><p>Đao phong sắc bén được bao phủ bởi đấu khí, lực đủ để phá núi lấp sông, mấy linh hồn bị dính phải lập tức bị xé rách, nhưng những linh hồn sau khi bị xé rách chỉ trong chớp mắt liền biến thành một cỗ hôi khí, lượn lờ bay lên, cuối cùng tiến nhập vào trong đám hắc vân, làm cho cảm giác áp bách trừ trên đám mây truyền xuống càng tăng lên nồng đậm.</p><p>Chết tiệt! Đấu khí đối với đám linh hồn này thương tổn khá lớn, nhưng chúng lại vô cùng vô tận, cứ tiếp tục như vậy, sớm hay muộn cũng vì hao tổn mà chết! Trường thương trong tay Tiêu Lệ liên tục vũ động, mỗi lần huy động đấu khí mang thuộc tính Lôi Chúc đều muốn xuyên thủng một đạo linh hồn, nhưng mà những đạo linh hồn nho nhỏ như vậy, ở phía sau đông như bầy sói cơ hồ không đếm nổi, sau khi giết được mấy chục đạo linh hồn, hắn rốt cuộc nhịn không được thở gấp ra một hơi, quát to với Tiêu Viêm.</p><p>Bên cạnh Tiêu Viêm, Tiểu Y Tiên cùng với Tô Thiên vẫn không lập tức nhích thân, mà cau mày nhìn đám hắc vân nồng đậm, với ánh mắt của bọn họ, tự nhiên là có thể thấy, theo việc càng nhiều linh hồn bị giết, năng lượng ẩn chứa trong tầng mây tựa hồ càng ngày càng mạnh.</p><p>Trận pháp này có chút cổ quái! Tiêu Viêm năm ngón tay búng ra, năm đạo hỏa diễm xuất hiện, đem năm đạo linh hồn đốt cháy thành hư vô, nhìn năm đạo bụi khí nhàn nhạt đang bay lên, nhướng mày nhẹ giọng nói.</p><p>\"Chỗ lợi hại của trận pháp này, cũng không phải là sự công kích nhìn như vô cùng vô tận của đám linh hồn kia, kì thật bọn họ chỉ là một đám gia súc mà thôi, mỗi một đạo linh hồn bị chém giết sẽ trở thành một đạo linh hồn lực thuần túy, bị đám hắc vân hấp thu vào bên trong. Mà theo việc càng ngày càng có nhiều linh hồn lực hội tụ vào bên trong tầng mây, sẽ xuất hiện một hung hồn được tạo thành bởi sự tụ tập của hàng vạn linh hồn hung lệ. Hung hồn này sẽ trực tiếp ấn theo linh hồn Hiên hộ pháp, nói cách khác hung hồn này sẽ trở thành hóa thân của Hiên hộ pháp, hơn nữa thực lực cũng không kém bao nhiêu. Đương nhiên, nếu hóa thân bị hủy thì Hiên hộ pháp cũng sẽ phải chịu sự phản phệ rất nặng, nếu như bị phản phệ không ngừng, nhẹ thì rơi xuống Đấu Hoàng, nặng thì đương trường bị hung linh chiếm giữ thần trí, trở thành một con khôi lỗi chỉ biết giết chóc.\"Tô Thiên ánh mắt gắt gao nhìn đám hắc vân trên đỉnh đầu, trầm giọng nói. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>\"Hơn nữa, theo ta được biết, mỗi lần thi triển những việc lớn như thế này, sẽ phải tiêu hao linh hồn, mà không phải là tiêu hao số lượng nhỏ gì, bình thường có rất ít người trong Hồn Điện thi triển loại trận pháp này. Bởi vì nếu như sau khi thi triển loại trận pháp này, mà không nhận được sự hồi báo không tương xứng với số linh hồn kia, chắc chắn sẽ gặp đại hình của Hồn Điện. Tư vị của nó, chính là sống không bằng chết. Có lẽ hắn cho rằng bắt được ta cũng tương đương với sự tiêu hao đám linh hồn kia. \" Tiêu Viêm nhẹ giọng nói.</p><p>Tô Thiên khẽ gật đầu nói: <i>\"Muốn phá giải trận pháp này thì phải đem Hiên hộ pháp đang làm mắt trận (tâm trận) đánh chết, nhưng tên kia sớm đã ẩn nấp bên trong đám Hắc vân, hơn nữa lại được vô số linh hồn che lấp, rất khó dẫn xuất.\"</i></p><p><i>\"Tô trưởng lão đắc ý nói, chẳng phải là chỉ cần chờ sau khi hắn đem hung hồn kia thành công ngưng tụ, rồi lại tiếp tục đem hắn đánh chết là được sao?\"</i> Tiểu Y Tiên chau mày nói: <i>\"Nếu như hung hồn kia thật sự ngưng tụ thành công, như vậy thì ngoại trừ Mạc Thiên Hành ra, như vậy đối phương cũng có bốn gã Đấu Tông cường giả, nói như vậy thì bên họ quá tốt hơn sao.</i></p><p><i>Tiêu Viêm nhíu mày, cũng có chút đau đầu, thủ đoạn của Hồn Điện quả nhiên không phải chính đạo, nhưng mỗi lần đều làm cho người ta khó lòng phòng bị.</i></p><p><i>\"</i> Hắc hắc, tiểu tử kia, Vẫn Lạc Tâm Viêm là khắc tinh của linh hồn, bình thường linh hồn gặp nó tránh nó còn không kịp, ngươi cư nhiên còn đau đầu? Trong cơ thể ngươi có hai loại Dị hỏa, quả thật là lão phu cũng không dự đoán được, nhưng mà loại người như ngươi có thể dung hợp được dị hỏa, nói về uy lực, quả thật còn mạnh hơn cả Vẫn Lạc Tâm Viên, nhưng mà loại dung hợp này cũng làm giảm đi một năng lực độc hữu của Vẫn Lạc Tâm Viên chính là diệt hồn. Ngươi không có chú ý khi ngươi dùng loại dị hỏa này đánh chết linh hồn sao, linh hồn lực thoát ra, so với người khác chẳng phải là nhạt hơn rất nhiều sao? Nếu như ngươi đơn thuần chỉ sử dụng Vẫn Lạc Tâm Viêm mà nói thì linh hồn sẽ trực tiếp bị hóa thành hư vô, không lưu lại một tí linh hồn lực nào. Đương nhiên, ngươi phải nhớ kỹ, khi sử dụng Vẫn Lạc Tâm Viêm thì phải sử dụng Ngũ Luân Ly Hỏa Pháp- Khống Hỏa Pháp Quyết, bằng không với thủ pháp khống chế thô sơ của ngươi, làm sao có thể chống cự nhiều linh hồn như vậy.\" Ngay khi Tiêu Viêm đang trầm ngâm, một âm thanh già nua đột nhiên vang lên trong đầu Tiêu Viêm.</p><p>Nghe được âm thanh này, ngón tay Tiêu Viêm nhất thời không tự chủ được sờ sờ lên nạp giới ở trên ngón cái, hào quang trong mắt hơi léo lên, là chủ nhân trước của Vẫn Lạc Tâm Viêm, sự lí giải của Thiên Hỏa Tôn Giả đối với nó tự nhiên hơn xa so với Tiêu Viêm.</p><p>Cảm tạ Diêu lão tiên sinh rồi!</p><p>Trong lòng hơi mừng rỡ nói một lời cảm tạ với Thiên Hỏa Tôn Giả, Tiêu Viêm trong lòng vừa động, hỏa diễm xanh biếc trên cơ thể lập tức chậm lại ảm đạm dần, thay vào đó chính là Vẫn Lạc Tâm Viêm vô hình vô sắc.</p><p>Khi ngọn lửa vô hình vô sắc này xuất hiện, bên kia đám huyết sắc linh hồn giống như không biết sợ hãi là gì đang ùn ùn đánh về bên này, trong mắt tràn đầy hung lệ, cư nhiên xuất hiện một tia sợ hãi.</p><p>Quả nhiên hữu hiệu! Thấy thế, Tiêu Viêm trong lòng vui vẻ, ấn kết trong tay đột nhiên thay đổi, một ngọn lửa vô hình từ trong cơ thể chợt bùng phát ra, cuối cùng theo sự biến hóa của thủ ấn, ngay trên đỉnh đầu lập tức hình thành một con Hỏa Linh Lang khổng lồ.</p><p>Theo việc Hỏa Linh Lang thành hình, đám huyết sắc linh hồn đầy trời kia đột nhiên trở nên bất an hẳn lên, khí thế đánh vào, cũng không còn hung hãn không sợ chết như trước.</p><p><i>\"Grraào!\"</i></p><p>Hỏa Linh Lang ngẩng đầu lên trời thét một tiếng dài. Những dao động tựa như sóng âm, từ trong miệng nó khuếch tán mà ra, phàm là những linh hồn bị dao động vô hình này đánh phải, dường như trong nháy mắt, liền kịch liệt run rẩy, sau đó thịch một tiếng hóa thành hư vô, mà lần này khi linh hồn vỡ tan cũng không xuất hiện một tí linh hồn lực nào.</p><p>Với sự diệt sát quy mô như vậy của Hỏa Linh Lang, phía dưới áp lực do những linh hồn dây dưa khổ chiến đối với mọi người cũng đại giảm đi. Mất đi ưu thế số lượng, những đám linh hồn này sao có thể là đối thủ của mọi người, dường như chỉ cần vài cái chém là có thể giết sạch sẽ, cuối cùng đám hôi khí kia lập tức bị Hỏa Linh Lang nuốt vào trong bụng.</p><p>Giữa sân, biến hóa đột nhiên nghiêng về một bên, khiến cho khuôn mặt giận dữ của Hàn Phong cũng dần cứng lại. Ánh mắt gắt gao nhìn Lang Hỏa Linh, trong mắt có một chút khiếp sợ. Tiêu Viêm hắn từ khi nào lại hiểu được cách khống chế hỏa pháp cao thâm như vậy?</p><p>Khống hỏa pháp như thế, Hàn Phong tự nhận, cho dù hắn hôm nay, cũng khó có thể đạt tới, nhưng mà Tiêu Viêm cư nhiên lại làm được?</p>", "images": {}, "success": true}