{"id": 900, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-900", "title": "Chương 900: Tình Báo", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 900: Tình Báo</h1><p>Nguồn: TruyenYY</p><p>Nhìn đạo thân ảnh kia từ rớt xuống chỗ sâu nhất trong động, Tiêu Viêm cất tiếng cười, cao giọng nói: <i>\"Đại trưởng lão, hôm nay sao lại rảnh rỗi xuống tới đây vậy?\"</i></p><p>Nghe được thanh âm của Tiêu Viêm, đạo thân ảnh kia cũng chậm rãi trôi nổi trong không trung, liếc mắt thấy thân xích trên người Tiêu Viêm, tức giận nói: <i>\"Ngươi … cái tên tiểu tử này, ở dưới này với thời gian lâu như vậy, ta còn tưởng rằng ngươi gặp phiền toái gì đó. Bọn Tử Nghiên cứ mỗi ngày đều muốn xuống dưới này, mà nơi này nguy hiểm như vậy, ta nào đáp ứng bọn họ được chứ, sở dĩ như vậy ta mới tự mình chạy xuống đây xem sao!\"</i></p><p>Nghe vậy Tiêu Viêm cười hắc hắc, mang Thiên Hỏa Tôn Giả ẩn thân trong nạp giới trắng như tuyết không lưu lại dấu vết thu vào trong tay áo. Việc của Thiên Hỏa Tôn Giả nên giữ bí mật thì tốt hơn, để cho người ngoài biết, hại nhiều hơn lợi, tuy rằng Tiêu Viêm cũng rất tin tưởng Tô Thiên đại trưởng lão, nhưng dù sao việc giam giữ một gã từng là Đấu Tôn cường giả, càng ít người biết càng tốt.</p><p>Cử động đó của Tiêu Viêm, Tô Thiên đại trưởng lão tự nhiên là không biết, bàn chân hư không bước tới, đứng ở phía ngoài sơn động, ánh mắt đảo qua người Tiêu Viêm, cảm giác được hơi thở có sự biến hóa, không khỏi kinh hãi thốt lên một tiếng, nói: <i>\"Ngươi lại đột phá nừa à?\"</i></p><p>Tiêu Viêm gật đầu cười nói: <i>\"Đột phá trước khi đại trưởng lão tới đây!\"</i></p><p><i>\"Chậc chậc! Ngươi tiểu tử này, tốc độ tu luyện như vậy cũng quá yêu quái a. Ta năm đó ở cấp bậc Đấu Hoàng, lần thăng cấp nhanh nhất cũng tiêu tốn chừng một năm thời gian a. Nhưng hiện tại cùng so sánh với ngươi, thật là làm người ta xấu hổ đi mất.\"</i> Tô Thiên bất đắc dĩ lắc đầu, tốc độ tu luyện này thật là có chút đả kích người khác.</p><p>Tiêu Viêm lười tranh cãi, cười hắc hắc. Hắn vẫn chưa nói cho Tô Thiên đại trưởng lão biết sự tình liên quan tới tộc Tích Dịch hỏa diễm ở bên dười dòng nham thạch nóng chảy và cho đến Hỏa Châu. Nơi này, sau khi hắn đi khỏi, vẫn duy trì trạng thái không người tiến vào thì tốt hơn. Dù sao tại thế giới nham thạch nóng chảy đó, vẫn còn có một bí mật vĩnh viễn tồn tại trong lòng Tiêu Viêm, nếu bí mật kia bị vạch trần chỉ sợ toàn bộ Đấu Khí đại lục sẽ rung chuyển.</p><p>Một gã Đấu Đế lưu lại, đủ khiến những người ở đây điên cuồng.</p><p>Tiêu Viêm tùy tay lấy áo bào mặc lên người, sau đó vung tay, Tụ Hỏa Hồ hiện ra trong tay, hướng về phía Tô Thiên cười thần bí nói: <i>\"Đại trưởng lão, nhìn xem đây là vật gì?\"</i></p><p><i>\"Hả, như thế nào? Ngươi đem tâm viêm đặt ở trong đó sao?\"</i> Thấy vậy, Tô Thiên cười cười, thuận tay tiếp nhận Tụ Hỏa Hồ, ánh mắt liếc nhìn, lát sau cảm thấy tâm hỏa trong cơ thể đột nhiên bay lên, trong nháy mắt liền biến sắc, bằng vào thực lực của hắn hôm nay, tâm viêm bình thường sao có thể điều động thể lạnh tâm hỏa của hắn?</p><p><i>\"Này… đây là…\"</i> Khuôn mặt cứng ngắc, kéo dài một lát, sau đó dường như nhớ ra cái gì đó, trong nháy mắt Tô Thiên trở nên khiếp sợ, có chút khó tin ngơ ngác nhìn Tiêu Viêm, một lúc lâu sau mới chau mày, trầm giọng nói: <i>\"Ngươi đem Vẫn Lạc Tâm Viêm bỏ vào trong đó sao?\"</i></p><p>Nghe vậy, Tiêu Viêm khẽ gật đầu, cười nói: <i>\"Quả thật là Vẫn Lạc Tâm Viêm.\"</i></p><p><i>\"Ngươi… Ai, tiểu tử này sao lại làm như vậy? Ta đã nói qua, Vẫn Lạc Tâm Viêm không ở nội viện, có thể giảm bớt một chút phiền toái, ngươi hiện giờ đã thu phục được rồi, lại đem trả lại, đối với thương thế của ngươi rất có hại a! Nói không chừng sau này, ngươi sẽ dừng lại ở cấp bậc này, ngươi như vậy làm sao có thể đấu với Hồn Điện được chứ?\"</i> Tô Thiên cắn chặt răng, thống hận nói.</p><p>Nhìn thấy bộ dáng này của Tô Thiên Đại trưởng lão, Tiêu Viêm sửng sốt, chợt giật mình hoàn hồn, nguyên lai hắn cho rằng mình đưa Vẫn Lạc Tâm Viêm ra khỏi cơ thể a, lập tức bật cười, trong lòng cũng là có chút ấm áp.</p><p><i>\"Đại trưởng lão nghĩ lầm rồi, đây đúng là Vẫn Lạc Tâm Viêm, nhưng lại không phải như trước đây, nói cách khác uy năng sẽ yếu kém hơn chút đỉnh.\"</i> Tiêu Viêm lắc lắc đầu cười nói. Nguồn truyện: Truyện FULL</p><p><i>\"Không phải là Vẫn Lạc Tâm Viêm trước đây?\"</i> Nghe được lời này của Tiêu Viêm, Tô Thiên ngẩn người một lúc sau mới hơi phục hồi lại tinh thần. Vẫn Lạc Tâm Viêm trong Tụ Hỏa Hồ này tựa hồ có chút quá yếu, còn xa mới đáng sợ như trước kia a.</p><p>Hai tay cầm lấy Tụ Hỏa Hồ, Tô Thiên trầm mặc một phút đồng hồ, tựa hồ như nghĩ tới điều gì, trong mắt đột nhiên hiện lên một chút mừng rỡ khó có thể che dấu, kinh hỷ không hiểu nói: <i>\"Theo ý ngươi, ngược lại tìm được một phần Vẫn Lạc Tâm Viêm khác?\"</i></p><p>Tiêu Viêm mỉm cười gật đầu nói: \"Phần Vẫn Lạc Tâm Viêm này cũng là trong thế giới nham thạch nóng chảy kia tìm được, chẳng qua hiện nay vẫn còn là ấu sinh kỳ, nhưng chỉ cần Nội Viện có thể tụ tập các trưởng lão có Hỏa thuộc tính công pháp liên tục không ngừng vì nó quán chú Đấu Khí, vì nó cung cấp tâm hỏa, như trước có thể làm cho Thiên Phần Luyện Khí Tháp tiếp tục hoán tác dụng. Thậm chí ngày sau, sau một thời gian dài, đóa Vẫn Lạc Tâm Viêm này cũng có thể lần nữa tiến hóa ra linh trí của mình. Trải qua sự đào tạo của Nội Viện, khẳng định nó sẽ không đối với Nội Viện có sự bài xích, vì vậy Thiên Phần Luyện Khí Tháp có thể vĩnh viễn mở ra rồi.\"</p><p>Nghe được lời nói nhẹ nhàng của Tiêu Viêm, Tô Thiên Đại trưởng lão trên mặt ý nghĩ vui mừng cũng càng ngày càng nhiều. Hiển nhiên, có thể tiếp tục làm cho Thiên Phần Luyện Khí Tháp kích hoạt, hắn cũng cực kỳ hưng phấn.</p><p><i>\"Thật sự là không nghĩ tới a! Trong thế giới nham thạch nóng chảy này, cư nhiên còn có một phần Vẫn Lạc Tâm Viêm khác. Năm đó, Viện trưởng đại nhân cũng không từng phát hiện a.\"</i> Tô Thiên đầu tiên là sợ hãi than, sau đó đối với Tụ Hỏa Hồ trong tay tựa như đang cầm bảo vật, nở nụ cười với Tiêu Viêm, nói: <i>\"Vất vả cho ngươi rồi. Tiểu tử kia, ngươi lấy đi một cái Dị hỏa thành thục khó thuần phục, nhưng lại trả cho Nội Viện một cái Dị Hỏa ấu sinh thể, từ về sau ngươi cũng không cần cảm thấy áy náy trong lòng nữa.\"</i></p><p>Tiêu Viêm mỉm cười gật đầu. Từ đó, hắn coi như có thể chân chính an tâm, đối với Nội viện hắn rất có cảm tình. Thiên Phần Luyện Khí Tháp đối với Nội Viện rất trọng yếu, nhưng vì hắn mà mất đi tác dụng, hiện giờ có thể bù lại trong lòng hắn cũng cảm thấy vui mừng.</p><p><i>\"Ai, có thứ này, ngày sau dù Viện trưởng đại nhân có truy cứu cũng đã có thể nói rõ. Vẫn Lạc Tâm Viêm là hắn mất không ít khí lực mới có thể phong ấn lại. Thiên Phần Luyện Khí Tháp thành lập cũng là chủ ý của lão nhân gia, nếu hắn trở về thấy nó mất đi hiệu quả, ta sợ là có thể mất đầu a.\"</i> Bàn tay vuốt vẻ Tụ Hỏa Hồ, Tô Thiên nhìn mà thở dài, cười hắc hắc nói.</p><p>Nhìn thấy đột nhiên buông xuống được một cái trọng trách không nhỏ, gán lên người Tô Thiên, Tiêu Viêm cũng là có một chút hổ thẹn, nói chung trước kia đại trưởng lão nói không có việc gì là không có việc gì, nguyên lai trong lòng hắn đối với chuyện lần này cũng là tương đối ghi nhớ, bất quá ngẫm lại, Thiên Phần Luyện Khí Tháp nặng nề như vậy, nói không sẽ không có, mặc dù là hắn, trong lòng cũng khó tránh khỏi sẽ có một chút ảm đạm.</p><p><i>\"Ha ha, không nói chuyện này nữa.\"</i> Dường như nhận thấy được suy nghĩ trong lòng Tiêu Viêm, Tô Thiên vội khoát khoát tay cười nói: <i>\"Lần này đi vào nơi này, thứ nhất là muốn xem ngươi đến tột cùng có xảy ra chuyện gì hay không, thứ hai chính là muốn nói cho ngươi biết chúng ta đã có tin tức của Hàn Phong.\"</i></p><p><i>\"Hàn Phong?\"</i> Nghe vậy Tiêu Viêm ngẩn ra, khuôn mặt tươi cười nhất thời hơi thu liễm, trong mắt cũng hiện lên một chút lãnh ý. Cái tên kia, lúc trước thừa dịp loạn liền chuồn mất, Tiêu Viêm có chút canh cánh trong lòng, dù sao người kia ở tại Hồn Điện trong một khoảng thời gian, nói không chừng là biết chỗ giam giữ Lão sư. Hơn nữa, cho dù hắn không biết, Tiêu Viêm cũng phải đem tên phản đồ này tự tay chém giết, nếu không mà nói, sẽ làm mất đi hy vọng mà Dược Lão gửi gắm vào mình.</p><p><i>\"Cái tên kia từ sau ngày trốn chạy đó, đầu tiên là mai danh ẩn tích một khoảng thời gian, vốn chúng ta khó có thể truy xét ra, nhưng mấy ngày trước, Tiêu Môn đột nhiên truyền tới tin tức, nói hắn tựa hồ xuất hiện tại Ma Viêm cốc.\"</i> Tô Thiên chậm rãi nói.</p><p><i>\"Ma Viêm cốc?\"</i> Tiêu Viêm đôi mắt híp lại, chợt cười lạnh nói: <i>\"Xem ra hắn là muốn thừa dịp Địa Ma lão quỷ bỏ mình để hấp thu toàn bộ năng lượng a.\"</i></p><p><i>\"Ân, dã tâm của Hàn Phong không nhỏ, đối với Hắc Giác Vực xưa nay nhúng chàm thâm hậu, hắn ở chỗ này nhân mạch không nhỏ, cho hắn đủ thời gian, lấy thân phận Luyện Dược Sư của mình, hắn sẽ trở thành phách giả một phương.\"</i> Tô Thiên gật đầu nói.</p><p><i>\"Lần này hắn bí mật hợp nhất Ma Viêm cốc, cũng rất bí mật, nếu không phải người của Tiêu Môn may mắn, chỉ sợ cũng khó có được tin tình báo này.\"</i></p><p>Tiêu Viêm khẽ gật đầu, khóe miệng có chút lãnh ý, người này không có tiến vào nơi núi non dày đặc là được, chỉ cần hắn còn tồn tại ở Hắc Giác Vực, Tiêu Viêm liền nắm chắc có thể đem hắn đuổi ra ngoài.</p><p><i>\"Ngươi định làm thế nào?\"</i> Tô Thiên liếc sang Tiêu Viêm hỏi.</p><p><i>\"Người kia vô luận thế nào cũng không thể buông tha, nếu không sẽ có phiền toái rất lớn cho sau này.\"</i> Tay khẽ nắm chăt, Tiêu Viêm nhẹ giọng nói: <i>\"Triệu tập nhân thủ, hiện tại không thể để cho hắn thoát, ta cần từ hắn biết được một ít tin tức.\"</i></p><p>Tô Thiên mỉm cười gật đầu nói: <i>\"Lấy thực lực của chúng ta muốn bắt hắn cũng không phải không có khả năng. Ngươi bao giờ thì hành động?\"</i></p><p>Bàn tay Tiêu Viêm nắm chặt quay về phía sơn động, một đạo hắc ảnh mang theo thanh thúy âm thanh nhẹ bạo xuất, cuối cùng hóa thành Trọng Xích lọt vào trong tay. Nắm lấy Trọng Xích cắm ở phía sau lưng, khóe miệng nổi lên nụ cười lạnh, nói: <i>\"Bây giờ!\"</i></p><p>Tiếng nói vừa dứt, bả vai Tiêu Viêm nhẹ nhàng run lên, đôi cánh hoa lệ như ngọc từ từ duỗi ra phía sau lưng, đôi cánh rung lên, tiếng sấm từ thế giới nham thạch nóng chảy tĩnh mịch vang vọng lên, thân hình Tiêu Viêm hóa thành đạo thân ảnh mở hồ hướng thằng về phía cửa động tiến tới.</p><p>Nhìn bóng lưng đầy sát khí của Tiêu Viêm, Tô Thiên nhẹ nhàng vuốt râu, thì thào nói: <i>\"Hàn Phong đáng thương, nguyên bản là Hắc Giắc Vực cự phách một phương, giờ lại gặp phải Tiêu Viêm, xem ra ánh mắt của Dược Tôn Giả ngày càng độc a!\"</i></p><p>Dứt lời, Tô Thiên cũng là cười trên nỗi đau của người khác, cước bộ một bước hư không, thân ảnh như chớp theo sát Tiêu Viêm.</p><p>Lúc này, có lẽ trận chiến tranh chấp giữa các đồng môn cũng cần kết thúc rồi.</p>", "images": {}, "success": true}