{"id": 902, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-902", "title": "Chương 902: Chiêu Tập", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 902: Chiêu Tập</h1><p>Nguồn: TruyenYY</p><p>Hôm sau, tại một ngọn núi nhỏ nằm ở khoảng giữa Già Nam Học Viện và Hoà Bình trấn, trong rừng cây xanh um tùm, ngẫu nhiên có vài bóng người chớp động.</p><p>Trên đỉnh núi, có mười mấy người đang đứng trong gió, giữa vô tận cuồng phong, những người này ngay cả chéo áo cũng không lay động, mười mấy người đều đứng im lặng, một cỗ khí thế áp bách mơ hồ toát ra làm cả ngọn núi đều yên tĩnh, không một tiếng động.</p><p>Người thanh niên áo đen đứng đầu, đôi mắt khép hờ, hai tay chắp sau lưng, đứng một hồi lâu, đôi tai hắn bỗng nhiên giật giật, thản nhiên nói: <i>\"Đến đây!\"</i></p><p>Hắn vừa dứt lời, từ xa trong không gian đột nhiên xuất hiện hơn mười chấm đen, chỉ trong nháy mắt những chấm đen đã hiện rõ ràng thành hơn mười bóng người, cấp tốc phóng đến, khi đến gần ngọn núi nhỏ, mới dần giảm tốc độ, từ trên không đáp xuống.</p><p><i>\"Ha ha, Tiêu môn chủ, đã lâu không gặp rồi a!\"</i> Mấy chục bóng người vừa hiện thân, một người cởi trần, thân hình tráng kiện ngập tràn sát khí hướng về Tiêu Viêm cười to nói.</p><p><i>\"Thái bang chủ uy phong so với năm đó không hề giảm sút a! Khí phách như vậy, tại Hắc Giác Vực này thật khó mà tìm được.\"</i> Tiêu Viêm nhìn vị tráng hán đã cùng hợp tác với hắn đối phó Vân Lam Trác, bang chủ Cuồng Sư Bang Điểu Thiết, chắp tay cười nói.</p><p>\"Khí phách của chúng ta sao bằng Tiêu môn chủ được? Hiện tại, ở Hắc Giác Vực này, ai mà không biết Tiêu môn chủ chỉ bằng lực lượng bản thân mà chém giết tam đại trưởng lão của Ma Viêm cốc, làm cho Địa Ma lão quỷ có đi mà không có về. CChậc chậc, đó là cấp bậc thất tinh Đấu Tông đấy nha, chính là tồn tại vô địch bên trong Hắc Giáp Vực này, kết quả này cùng với việc các cường giả khác cũng thua trong tay Tiêu môn chủ, xem ra sau này Hắc Giác Vực chính là thiên hạ của Tiêu môn chủ a!\" Một mỹ phụ trong trang phục toàn màu đỏ, lộ ra sự quyến rũ mê hoặc, đứng một bên cười duyên nói.</p><p>Vị mỹ phụ này, Tiêu Viêm cũng không xa lạ gì, môn chủ La Sát Môn, một trong những người hợp tác với Tiêu Viêm lúc trước, thủ đoạn cũng vô cùng ác độc.</p><p><i>\"Kiệt kiệt, chỉ ngắn ngủi mấy năm không gặp, Tiêu môn chủ đã đạt đến trình độ này, theo ghi nhận của lão phu, chính là thế lực quật khởi nhanh nhất, trong giai đoạn này, công lao của Tiêu môn chủ là không thể bỏ qua a.\"</i></p><p>Một lão giả có sắc mặt âm trầm, cũng tiến lên phối hợp nói.</p><p><i>\"Tô môn chủ cùng Âm lão nói đùa rồi, đều là lời đồn đãi thôi mà.\"</i> Tiêu Viêm cười cười, ánh mắt đảo qua trên người bọn họ, sắc mặt trở nên nghiêm nghị, tiếng nói trầm thấp vang lên rõ ràng trong tai mỗi người: <i>\"Các vị cũng đã biết mục đích lần này mời mọi người đến đây, nếu mọi người đã đến, hẳn đã xác định lập trường của mình, ở đây đều là bằng hữu đã từng hợp tác với Tiêu Viêm ta, tự nhiên biết cách làm người của ta, chỉ cần lần này thành công báo thù, ta dĩ nhiên sẽ làm cho mọi người vừa lòng.\"</i></p><p>Tiêu Viêm nói xong, tất cả những cường giả đều vội vàng khách khí đáp lại. Với thanh danh của Tiêu Viêm hiện tại, bọn họ không dám tỏ vẻ chậm trễ, hơn nữa bọn họ cũng rất rõ ràng, bây giờ cấp cho Tiêu Viêm một món nợ nhân tình, báo đáp trong tương lai sẽ vô cùng xa xỉ, sau này dĩ nhiên khó có thể chống lại Tiêu Môn, giờ phút này hỗ trợ, sẽ chiếm được hảo cảm của Tiêu Môn, bởi vậy, khi nhận được lời mời của Tiêu Môn, tất cả những cường giả ở đây đều không hề lo lắng, liền đầu nhập dưới trướng của Tiêu Môn.</p><p><i>\"Sự tình từ đầu đến cuối, chư vị cũng đều rõ đã rõ ràng, tại hạ cũng không nói nhảm nhiều nữa, Tiêu Môn cùng Ma Viêm cốc ân oán sâu nặng, Hàn Phong kia cũng có đại thù với ta, bởi vậy, chuyện hôm nay đã không thể dừng lại, mọi người nên chuẩn bị tâm lý cho tốt.\"</i> Tiêu Viêm trầm giọng nói.</p><p><i>\"Ha hả, Tiêu môn chủ cứ yên tâm, Ma Viêm cốc thường ngày kiêu ngạo bá đạo, chúng ta đã sớm không vừa mắt, hôm nay nương theo ngọn cờ Tiêu Môn, cấp cho bọn vương bát đản một vố sáng mắt.\"</i></p><p><i>\"Đúng vậy a! Thái độ làm người của Hàn Phong kia rất dối trá, chuyên gia đâm sau lưng người khác, lúc trước lão tử cũng đã bị hắn chơi mấy vố.\"</i></p><p>Nghe bọn họ buông ra những lời oán thán về Hàn Phong, Tiêu Viêm hơi nghiêng đầu, cùng Tiêu Lệ nhìn nhau, trong mắt hai người đều hiện lên nét tươi cười, bọn người kia mặc dù cũng chỉ nhìn mặt mà bắt hình dung nhưng ít ra cũng là một sự trợ lực đáng kể, có sự hỗ trợ của bọn hắn, Ma Viêm cốc e rằng từ đây sẽ bị nhổ ra khỏi Hắc Giác Vực.</p><p><i>\"Tốt lắm, thời gian không còn sớm, lên đường thôi.\"</i> Thoáng ngẩng đầu nhìn sắc trời, Tiêu Viêm cắt ngang lời bàn tán của mọi người, sau đó quay đầu lại, vung tay ra hiệu về hướng rừng cây, vô số tiếng xoàn xoạt vang lên, mấy chục bóng người từ trong rừng cây liền hiện thân, cùng đồng loạt chấn động đấu khí hóa cánh, đứng tại trên bầu trời.</p><p><i>\"Đi thôi!\"</i></p><p>Tiêu Viêm khẽ thở ra một hơi, cốt dực trong suốt như ngọc đằng sau lưng duỗi ra, khẽ rung lên, thân hình cũng phiêu phù trên không.</p><p>Thấy Tiêu Viêm đã chuyển thân, đám người Tiêu Lệ cũng vội vàng bay lên. Trong đám người bọn họ, chỉ có Tiểu Y Tiên cùng Tô Thiên là tiêu sái nhất. Đấu Tông cường giả, lăng không bay lên, quả nhiên làm người khác hâm mộ không thôi.</p><p>Khi Tô Mị cùng các cường giả khác nhìn thấy Tiểu Y Thiên và Tô Thiên cứ như vậy lăng không đi lên, trong lòng tất cả đều run lên từng đợt, liếc mắt nhìn nhau, trong lòng than thở không thôi. Hện giờ thế lực của Tiêu Viêm đã có hai gã Đấu Tông cường giả, hơn nữa chính hắn thực lực vô cùng khủng bố, ba người bọn họ đều có năng lực của Đấu Tông cường giả, với đội ngũ như thế xem ra Ma Viêm cốc quả nhiên là đến hồi bị tiêu diệt hoàn toàn.</p><p>Suy nghĩ như vậy, đám người Tô Mị không dám chậm trễ, vội vàng triệu hồi ra hai cánh đấu khí, sau đó lướt đi trên không.</p><p>Nhận thấy mọi người đã chuẩn bị xong, sắc mặt Tiêu Viêm trở nên nghiêm túc, vung tay ra hiệu, thân hình hóa thành một đạo tàn ảnh mơ hồ, dẫn đầu đám người nhắm thẳng phương hướng Ma Viêm cốc lao đi. Phía sau hắn, đám người đông đảo cũng theo sát, một luồng sát ý nhàn nhạt truyền ra tràn ngập trong không trung.</p><p>Ma Viêm cốc nằm gọn trong lòng một dãy núi lớn ở phía Bắc của Hắc Giác Vực, sức chứa không hề thua kém một thành thị loại nhỏ. Dân cư bên trong phần lớn là đệ tử ngoại môn của Ma Viêm cốc, để trở thành đệ tử trong nội cốc, đa phần đều là những tinh nhuệ được tuyển chọn ra, tuy nói là thế nhưng số lượng tinh nhuệ cũng chỉ chiếm 10%, dù vậy cũng đủ làm cho lòng người Ma Viêm cốc tràn ngập tin tưởng, dù đã tồn tại từ rất lâu nhưng Ma Viêm cốc ở trong Hắc Giác Vực vẫn chưa bao giờ suy yếu.</p><p>Đương nhiên, nguyên nhân lớn nhất trong đó là do có sự tồn tại của Địa Ma lão quỷ, một gã thất tinh Đấu Tông cường giả, giúp cho Ma Viêm cốc hoành hành như sấm động trong Hắc Giác Vực, dĩ nhiên là không kể đến đoạn thời gian lúc Tiêu Viêm xuất hiện.</p><p>Trái ngược với quá khứ rực rỡ, hiện tại Ma Viêm cốc đã trở nên trầm lặng hơn rất nhiều. Sau khi mất đi gần hết những cường giả, thực lực còn lại của Ma Viêm cốc tại Hắc Giác Vực khó mà chống đỡ nổi việc bọn họ tuột dốc không phanh. Bất quá, lạc đà gầy vẫn hơn ngựa béo, mặc kệ Ma Viêm cốc có suy bại đến đâu, cũng như có không ít lời đồn đãi rằng Địa Ma lão quỷ cùng với tam đại trưởng lão đều đã bỏ mình, Ma Viêm cốc vẫn có thể đủ sức đứng vững tại Hắc Giác Vực, đặc biệt, việc Hàn Phong xuất hiện đã làm Ma Viêm cốc khôi phục được không ít thực lực.</p><p>Đấu Tông cường giả, đi bất cứ nơi đâu cũng đều có địa vị và sức ảnh hưởng to lớn, càng đặc biệt hơn nữa khi gã Đấu Tông đó còn là một vị Luyện Dược Sư.</p><p>Từ khi Hàn Phong tiếp quản Ma Viêm cốc, bằng vào lượng nhân thủ của hắn khi trước, chỉ trong thời gian ngắn ngủi mấy tháng, đã kêu gọi được không ít cường giả tự do trong Hắc Giác Vực, hơn nữa mấy ngày nay còn vội vã đi khắp nơi mời các thế lực có danh tiếng trong Hắc Giác Vực, muốn gây dựng lại liên minh còn to lớn hơn trong quá khứ, nhằm chống lại Tiêu Môn cùng Già Nam Học Viện.</p><p>Không thể phủ nhận, trong quá khứ, danh vọng của Hàn Phong to lớn vô cùng, có rất ít người nào có thể sánh bằng, chỉ bằng danh hiệu Đan Hoàng lúc trước của hắn, cũng đã như một loại tài phú đả động được không ít người, thậm chí Hắc Hoàng Tông danh tiếng át hẳn các thế lực khác cũng bị dụ hoặc mà đến, không thể không nói, sự ương ngạnh của Hàn Phong, khó ai có thể sánh bằng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Sơn cốc thật lớn, dường như được khai phá từ những dãy núi, xung quanh sơn cốc chỉ có một màu thâm đen của nham thạch, trong mơ hồ thoáng lóe lên ánh kim loại sáng bóng, đây là Mặc Giản Thạch cực kì cứng rắn, dù là Đấu Vương cường giả cũng khó có thể đem chúng chấn nát. Nhìn nham thạch màu đen dày đặc như vậy, dường như dãy núi này chính là một mỏ khoáng mạch, mà tổng bộ của Ma Viêm cốc được đặt tại đây.</p><p>Ngày hôm nay, Ma Viêm Cốc có lẽ là nơi náo nhiệt nhất của Hắc Giác Vực. Vô số hộ vệ Ma Viêm cốc đứng trước cốc khẩu, vũ khí sáng ngời trong tay, bất cứ người nào không có thiếp mời trong tay hoặc là phàm nhân đều không được phép tiến vào, điều này dẫn đến việc một có đoàn người thật dài xếp hàng trước cửa cốc.</p><p>Khi ở ngoài cửa cốc còn đang ồn ào hỗn loạn, thì trên quảng trường ở sâu bên trong cốc, đã có không ít cường giả và thế lực danh tiếng tập trung, Hàn Phong đứng trên đài cao tươi cười nhìn xuống quảng trường đã đầy ắp không còn chỗ ngồi, giờ khắc này hắn giống như quay trở lại thời điểm còn là Đan Hoàng danh tiếng lẫy lừng.</p><p><i>\"Tiêu Viêm! Ân oán giữa ta và ngươi sẽ rất nhanh chấm dứt, đến lúc đó, nhất định phải bắt ngươi ngoan ngoãn dâng lên tính mạng và Phần Quyết cho ta!\"</i> Trong đầu hắn thoáng hiện lên hình ảnh một người thanh niên trẻ tuổi, Hàn Phong xiết chặt chén trà trong tay, ánh mắt bắn ra từng tia tàn nhẫn, cười nanh độc.</p><p>Ngay lúc Hàn Phong còn đang suy nghĩ, đội ngũ đông đảo của Tiêu Viêm cũng đã lặng yên tiến tới.</p><p>Trận chiến này, tất cả bọn họ, đã trông chờ từ lâu!</p>", "images": {}, "success": true}