{"id": 907, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-907", "title": "Chương 907: Hung Hồn Ngưng Tụ", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 907: Hung Hồn Ngưng Tụ</h1><p>Nguồn: TruyenYY</p><p><i>\"Ngao ô…!!!\"</i></p><p>Hỏa Linh Lang khổng lồ ngửa mặt lên trời tru một tiếng dài, nhanh chóng khuếch tán ra sóng âm vô hình, toàn bộ đánh xuống linh hồn thể màu đỏ như máu, mang ba động lan xuống hóa thành hư vô, làm linh hồn lực không tản ra được tia nào.</p><p><i>\"Vẫn Lạc Tâm Viêm! Hảo tiểu tử, ta cũng đã đánh giá thấp về ngươi. Không ngờ ngươi lại cư nhiên có thể thao túng nó đến trình độ như thế này rồi!\"</i></p><p>Cùng với Hỏa Linh Lang khổng lồ đang đại sát tứ phía, trong đám mây đỏ sậm mờ mịt cũng chuyển động mãnh liệt, truyền ra một tiếng gầm hỗn loạn, vang vọng như sấm, mang hàm ý kinh dị.</p><p>Tiêu Viêm cũng không hề quan tâm đến tiếng gầm của Hiên Hộ Pháp, ngưng tụ tâm thần khống chế Hỏa Linh Lang khổng lồ kia. Đây chỉ là tầng thứ nhất Hỏa Linh trong <i>\"Ngũ Luân Ly Hỏa Pháp\"</i> . Lấy trạng thái linh hồn lực của Tiêu Viêm hiện tại để ngưng tụ thành cũng không mất khí lực quá lớn, nhưng tu luyện tầng sau so với tầng trước thì lại khó hơn thập bội. Bất quá, khi tu luyện thành công, năm loại Hỏa Linh tề tụ, thì uy lực lại càng cực kỳ đáng sợ.</p><p>Mất đi sự bổ sung cực lớn của linh hồn lực, áp lự tràn ngập trong đám mây đen cũng chậm rãi dừng lại. Mây đen bốc lên, từ chính giữa không ngừng truyền ra tiếng gào thét thê lương.</p><p><i>\"Khặc…khặc..! Tiểu tử, uy lực của Vẫn Lạc Tâm Viên thật sự là nằm ngoài dự kiến của bổn Hộ Pháp! Nhưng ngươi cũng đừng có ý nghĩ khờ dại là hoàn toàn có thể phá vỡ \"</i> Vạn Hồn Phệ Linh Trận! <i>\" Trong mây đen tràn ngập, đột nhiên vang lên tiếng cười lạnh phiêu đãng của Hiên Hộ pháp.</i></p><p><i>\"</i> Huyết Hồn Cổ!!! <i>\"</i></p><p><i>Cùng lúc với tiếng cười lạnh của Hiên Hộ pháp vọng xuống, trong tầng mây tối đen kia đột nhiên bắn ra một tia máu mạnh mẽ, kèm theo tiếng kêu thê lương chói tai từ giữa truyền ra. Thậm chí, còn có thêm âm thanh kèn kẹt tựa hồ như có vật gì đang bị cắn nuốt, làm cho người ta phải sởn tóc gáy.</i></p><p><i>\"</i> Tên kia lại để cho tất cả linh hồn tự thôn phệ lẫn nhau, như vậy chắc hẳn sẽ xuất hiện hung hồn. <i>\" Tô Thiên sắc mặt ngưng trọng nhìn tầng mây đen trộn lẫn màu đỏ như máu, cảm nhận được cảm xúc hung lệ kinh người truyền ra từ bên trong, không khỏi trầm giọng nói.</i></p><p><i>Tiêu Viêm nhíu mày, cũng không trả lời, thủ ấn trên tay cấp tốc thay đổi không ngừng, tạo ra từng đạo tàn ảnh trùng trùng điệp điệp, nháy mắt đã chuẩn bị xong, trong miệng quát nhẹ:</i></p><p><i>\"</i> Đi!!! <i>\"</i></p><p><i>Trong tiếng quát vang vọng, trên đỉnh đầu của đám người Tiêu Viêm xuất hiện một Hỏa Linh Lang khổng lồ, trong đôi mắt bắn ra một ngọn lửa mạnh mẽ, lượn lờ như thực thể. Trên thân thể Lang hình to lớn, dài ước chừng một trượng, ầm ầm bốc lên một ngọn lửa vô hình, phiêu phù xung quanh.</i></p><p><i>\"</i> Ngao ô!!!\"</p><p>Trên hồn thân tỏa ra nhiệt độ kinh người, Hỏa Linh Lang hú lên một hồi dài, thân thể vĩ đại phóng tới mạnh mẽ như tia chớp, chỉ vẻn vẹn trong vài cái chớp mắt, đã xuất hiện dưới đám mây đen, sau đó bạo ngược đâm thẳng vào bên trong.</p><p>Bị Hỏa Linh Lang tiếp cận, đám mây đen kia như bị dọa cho chấn kinh, nhất thời co rút lại rất nhiều. Những tiếng gào thét thê lương bên trong nhất thời cũng trở nên im lặng trong khoảnh khắc.</p><p>Một tiếng hừ lạnh bất chợt truyền ra từ bên trong đám mây đen, một cỗ hắc vụ chợt dũng động, mơ hồ hiện ra thân hình của Hiên Hộ pháp, chỉ thấy một bàn tay vung ra, sau đó nhẹ nhàng đè xuống Hỏa Linh Lang.</p><p>Một cỗ hắc vụ đen kịt nhất thời bạo dũng phát ra theo bàn tay đang đè xuống kia, cùng ngọn lửa vô hình của Hỏa Linh Lang phiêu phiêu đan vào lẫn nhau, bộc phát ra âm thanh xuy xuy rất chói tai.</p><p>Hỏa Linh Lang gặp ngăn trở, làm Tiêu Vêm tinh thần liên thông cũng nhíu mày, thủ ấn biến đổi, linh hồn lực mạnh mẽ chuyển động, từ trong mi tâm bạo dũng phát ra như tia chớp, cuối cùng tiến vào trong thân thể của Hỏa Linh.</p><p>Nhận được sự hỗ trợ mạnh mẽ của Tiêu Viêm, thân hình của Hỏa Linh Lang một lần nữa lại bành trướng thêm hơn một trượng nữa, tru lên một tiếng dài, phun ra một luồng vô hình hỏa diễm đánh tới Hiên Hộ pháp.</p><p>Cảm nhận được dao động linh hồn lực ẩn chứa bên trong vô hình hỏa diễm, trong lòng Hiên hộ pháp cũng hơi căng thẳng. Vẫn Lạc Tâm Viêm đối với linh hồn có thể gây nên thương tổn đặc thù, lại phối hợp với trình độ khống hỏa cao siêu của Tiêu Viêm, uy lực càng tăng mạnh. Bởi vậy, mặc dù có cấp bậc như hắn cũng không dám chính diện nghênh đón.</p><p>Ý niệm này hiện lên trong đầu, hắc vụ trên thân hình của Hiên Hộ pháp cấp tốc khuếch tán ra, thân ảnh của hắn chợt run lên, nhanh như quỷ mị trốn vào trong mây đen.</p><p>\"Xuy…Xuy…Xuy…!\"</p><p>Tuy vô hình hỏa diễm vẫn chưa đánh trúng Hiên Hộ pháp, nhưng vẫn trực tiếp chiếu thẳng vào mây đen, sau đó chỉ bằng vào nhiệt lượng kinh khủng sinh ra, cư nhiên đem tầng mây đen kia xé rách ra một khoảng trống khổng lồ, khoảng chừng tám trượng gì đó. Khi tầm mắt xuyên thấu qua khoảng không, đồng tử của đám người Tiêu Viêm nhất thời co rút lại.</p><p>Chỉ thấy, bên trong đám mây đen đông kìn kịt những linh hồn đang như sói đói, đang thôn phệ lẫn nhau, giống như tình trạng một bầy côn trùng bị nhốt trong hộp, trải qua giết chóc tàn bạo xong lại ăn thịt đồng loại của mình, thông qua việc này mà tồn tại đến phút cuối.</p><p>Đám linh hồn kia tựa hồ chỉ biết thôn phệ lẫn nhau, tạo nên một cảm giác hung tàn bạo ngược vô cùng khủng khiếp, làm cho người ta ghê sợ. Ở sâu trong tầng mây đang tràn ngập lệ khí, đám người Tiêu Viêm có thể mơ hồ nhận ra một hung hồn kinh khủng đang trong đó nhanh chóng thai nghén mà thành.</p><p>\"Phá cho ta! <i>\"</i></p><p><i>Sắc mặt Tiêu Viêm hơi trầm xuống, bàn tay đột nhiên nắm chặt lại, chợt kích ra một cột hỏa diễm vô hình, chiếu thẳng vào bên trong tầng mây, nổ ầm một tiếng, lan ra từng đợt sóng nhiệt nóng cháy cuồn cuộn, phàm là linh hồn bị chạm phải, đều bị tiêu biến thành hư vô.</i></p><p><i>\"</i> Tiểu tử kia, ngươi đã hủy diệt gần một ngàn linh hồn của ta, món nợ này bổn hộ pháp sẽ hảo hảo tính toán với ngươi sau. Nhưng chỉ bằng sức của ngươi thì còn chưa có khả năng ngăn trở hung hồn thành hình! <i>\" Âm thanh lạnh lẽo của Hiên Hộ pháp chậm rãi truyền ra từ trong tầng mây cuồn cuộn.</i></p><p><i>Âm thanh của Hiên Hộ pháp vừa dứt, bốn đạo linh hồn mạnh mẽ dị thường đột nhiên xuất hiện tại tầng mây, giống như mãnh hổ hạ sơn, vọt vào trong vô số linh hồn, sau đó điên cuồng thôn phệ.</i></p><p><i>\"</i> Tứ hồn này chính là do bổn Hộ pháp hao tâm tổn sức sau ba năm mới bắt được. Khi còn sống, thực lực của bọn họ đều là cường giả Đấu Hoàng đỉnh phong. Sau khi thu phục, ta vẫn không nỡ lấy ra sử dụng, nhưng trong tình huống này ta đành phải hy sinh để đối phó ngươi! <i>\"</i></p><p><i>Lực cắn nuốt của bốn linh hồn cực này kỳ khủng bố, trong một phút thời gian ngắn ngủi, toàn bộ linh hồn trong tầng mây hầu như đã bị thôn phệ hoàn toàn. Mà trong khi cắn nuốt, hắc vụ âm hàn trong tầng mây dầy đặc ùn ùn kéo tới, chống đỡ một kích của Hỏa Linh Lang. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</i></p><p><i>\"</i> Khi bốn đạo hồn phách này hoàn thành việc thôn phệ, cũng là lúc hung hồn sẽ xuất hiện. Ta và Tiểu Y Tiên cũng phải động thủ rồi, không thể ngồi một chỗ chờ chết được. <i>\" Cảm thụ được sự áp bách từ trên tầng mây đen kịt truyền xuống, Tô Thiên cũng cau mày nói.</i></p><p><i>\"</i> Nếu các ngươi động thủ, Hàn Phong và Ưng Sơn Lão Nhân bọn họ cũng xuất thủ. Hãy để ta lên trước!\" Tiêu Viêm khẽ lắc đầu, tay phải chợt nắm chặt, hiện ra một luồng Hỏa diễm xanh thẫm, tay trái xuất ra một trảo hướng về Vẫn Lạc Tâm Viêm trên bầu trời, kéo thân hình Lang Hỏa cấp tốc trở về, cuối cùng hóa thanh một đóa vô hình chi hỏa, phiêu phù trước mặt Tiêu Viêm.</p><p>Hai đóa Hỏa diễm vô hình, vô thanh, vô tức trôi nổi trước mặt Tiêu Viêm, chợt nhanh chóng dung hợp lại.</p><p>Trong lúc hỏa diễm đang dung hợp, một đóa hỏa liên xanh biếc nhanh chóng hình thành, chỉ vẻn vẹn trong khoảnh khắc hiện lên trong tay Tiêu Viêm. Lấy thực lực hiện giờ của hắn, thi triển ra Phật Nộ Hỏa Liên chỉ do hai loại dị hỏa dung hợp, cơ hồ như hạ bút thành văn, nhẹ nhàng thoải mái.</p><p>Thấy Hỏa Liên đã thành hình, Tiêu Viêm vừ muốn phóng ra, nhưng bên tai lại truyền đến âm thanh của Thiên Hỏa Tôn Giả: \"Tiêu Viêm, cố gắng đừng hủy đi hung hồn kia! <i>\"</i></p><p><i>Nghe vậy, đôi mày của Tiêu Viêm hơi cau lại, trong lòng nghi hoặc hỏi: \"</i> Diệu lão tiên sinh, người nói vậy là ý gì? Nếu hung hồn ngưng tụ thành công thì số lượng cường giả Đấu Tông của đối phương có thể vượt xa chúng ta, vậy mà hiện giờ người lại còn chưa hồi phục thực lực a! <i>\"</i></p><p><i>Thiên Hỏa Tôn Giả cười cười, bên trong thanh âm có chút cuồng nhiệt: \"</i> Hung hồn kia hãy giao cho ta! Ngưng tụ nhiều linh hồn lực như thế, đối với ta chính là vật đại bổ. Nếu ta có thể thôn phệ và luyện hóa toàn bộ linh hồn lực lượng, thì có khả năng ta sẽ khôi phục đến đẳng cấp Đấu Tông. <i>\"</i></p><p><i>Chân mày hơi nhướng lên, Tiêu Viêm phất tay hoãn lại một chút. Nếu Thiên Hỏa Tôn Giả có thể khôi phục đến cấp bậc Đấu Tông, đối với hắn sau này tuyệt đối sẽ là một sự trợ lực rất lớn. \"</i> Diệu lão tiên sinh, ngài có thể chắc chắn thu phục được hung hồn kia chứ? Nó được hình thành từ vô số cảm xúc bạo lệ, nếu như thôn phệ, chỉ sợ có thể ảnh hưởng đến thần trí. <i>\" Tiêu Viêm chần chừ một chút rồi hỏi.</i></p><p><i>\"</i> Khà…khà…Việc này phải làm phiền đến ngươi rồi! Hãy chờ sau khi ta thu phục hung hồn này rồi ngươi sẽ mang Vẫn Lạc Tâm Viêm cho ta mượn sử dụng một thời gian! <i>\"</i></p><p><i>Trong lòng thở phào một hơi nhẹ nhõm, Tiêu Viêm mỉm cười nói: \"</i> Chuyện này tự nhiên là không thành vấn đề! <i>\"</i></p><p><i>\"</i> Tiêu Viêm, nhanh đi a! Hung hồn đã nhanh chóng ngưng tụ thành hình rồi! <i>\"</i></p><p><i>Bên kia, Tô Thiên nhìn thấy Tiêu Viêm đã dung hợp Hỏa Liên thành công, lại tự nhiên ngây người bất động, không khỏi suốt ruột, cao giọng thúc giục.</i></p><p><i>Nghe được lời thúc giục của Tô Thiên, tinh thần của Tiêu Viêm cũng phục hồi lại, hướng về phía lão cười nhẹ một tiếng, sau đó ngước nhìn lên đám mây đen bên trên, rồi chậm rãi nói: \"</i> Đại trưởng lão không cần phải lo lắng về hung hồn kia, nó cũng không thể gây nên sóng gió gì được đâu! <i>\"</i></p><p><i>Khi lời nói của Tiêu Viêm vừa dứt, trên tầng mây đang vần vũ trên bầu trời, vang lên một tiếng rít chói tai, mang lẫn âm hưởng thê lương, cuối cùng đọng lại thành một đạo khí thế bạo ngược chậm rãi buông xuống. Từ bên trong, vang vọng ra tiếng cường như điên chói tai của Hiên Hộ pháp.</i></p><p><i>\"</i> Tiêu Viêm, nếu hôm nay ngươi ngoan ngoãn bó tay chịu trói, bổn Hộ pháp sẽ làm cho ngươi bớt phải chịu nhiều đau khổ!\"</p>", "images": {}, "success": true}