{"id": 915, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-915", "title": "Chương 915: Thạch Động Khố Phòng", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 915: Thạch Động Khố Phòng</h1><p>(Kho báu trong hang đá)</p><p>Nguồn: TruyenYY</p><p>Nhìn sơn động sau thạch bích, Tiêu Viêm xoa xoa khuôn mặt tràn đầy phấn khích của Tử Nghiên, sau đó đẩy nàng lùi lại sau. Ánh mắt liếc nhìn đám người Tiểu Y Tiên một cái, đấu khí trong cơ thể lặng yên vận chuyển mới chậm rãi tiến vào hang động – nơi mà Tử Nghiên dùng <i>\"sức mạnh\"</i> của mình mở ra.</p><p>Chỉ một lát sau khi đi qua đường hầm ngắn, cả đám người liền dừng trước cửa hang. Từ chỗ này nhìn vào có thể thấy bên trong hang động có ánh sáng le lói của chút ít ngọn đèn. Ở trên các bức tường đá được khắc lên rất nhiều hình ảnh ma thú, khí thế rất hung ác. Tuy nhiên những đồ hình này không có chút uy hiếp đối với đám người của Tiêu Viêm.</p><p>Tô Thiên tiến lên phía trước vì ở đây thực lực của lão được bảo toàn đầy đủ nhất, mặc dù cùng với Ưng Sơn lão nhân dây dưa nhưng cũng không tốn quá nhiều khí lực, cho nên ở trong sơn động không biết có cơ quan gì dĩ nhiên lão là người bước lên trước là an toàn nhất.</p><p>Trong hang động có một cầu thang đá kéo dài xuống phía dưới lòng đất tối đen không trông tới cuối. Ở trên vách đá được gắn không ít Nguyệt Quang Thạch, ánh sáng nhàn nhạt từ Nguyệt Quang Thạch tỏa ra cũng khiến hang động không quá tối tăm.</p><p>Mấy người theo thang đá chậm rãi đi xuống, đi được chừng mười phút mới hết thang đá, trước mắt đám người giờ này là một cửa đá đóng chặt, bề mặt cửa đá đen còn lại bám kín rêu xanh, nhìn qua đã biết rất là nặng.</p><p><i>\"Để ta!\"</i></p><p>Vừa trông thấy cửa đá, Tử Nghiên lại là người đầu tiên xung phong nhận việc, trên khuôn mặt nhỏ nhắn rõ ràng hiện lên vẻ hưng phấn. Đối với việc tàn phá thì nha đầu này có đặc biệt <i>\"thiên phú\"</i> thì phải.</p><p><i>\"Muội an tĩnh chờ một chút!\"</i></p><p>Tiêu Viêm nắm chặt vai Tử Nghiên, sau đó liếc mắt qua nhìn Tô Thiên gật đầu. Ở nơi này tình hình cụ thể như thế nào không ai có thể nắm chắc, cẩn thận vẫn hơn.</p><p>Thấy thế Tô Thiên cũng mỉm cười, bàn tay gầy guộc chậm rãi đưa lên mặt cửa đá. Đột nhiên trong mắt lão bừng sáng, một cỗ đấu khí bàng bạc có thể sập núi nát đá từ bàn tay dũng mãnh tuôn ra đánh thẳng vào cửa đá.</p><p><i>\"Ầm ầm!\"</i></p><p>Đá vụn bay tung tóe, cả mặt cửa đá tràn đầy khe nứt, sau đó <i>\"rắc rắc\"</i> một chút rồi đổ sập. Khi cửa đá đổ xuống, một đạo ánh sáng mãnh liệt từ trong hang động chiếu ra. Ánh sáng quá mạnh khiến mọi người theo quán tính đều phải nheo mắt lại. Đột nhiên sắc mặt Tiêu Viêm hơi đổi vội vàng quát lớn: <i>\"Đại trưởng lão cẩn thận\"</i> .</p><p>Tiếng quát vừa rơi xuống, một đạo gió tanh từ trong động lao ra, kình phong hung hãnh nhằm phía Tô Thiên đánh tới.</p><p><i>\"Crack!\"</i></p><p>Đột nhiên xảy ra biến cố cũng không khiến Tô Thiên kinh hoảng. Lão hừ một tiếng, bàn tay co lại cong thành trảo cứng rắn như kim thiết hướng phía trước hung mãnh đánh tới, khiến cánh tay ma sát với không khí tạo nên tiếng gió <i>\"vù vù\"</i> vang vọng cả sơn động.</p><p><i>\"Uỳnh!\"</i></p><p>Ống tay áo mở rộng, kình phong như sóng biển dâng trào nện lên vật lao ra từ trong động, ngay lập tức đám người Tiêu Viêm liền nghe thấy một tiếng rống thê lương, sau đó là một đạo thân ảnh khổng lồ nhanh chóng bay ngược, cuối cùng là mạnh mẽ đánh ầm lên mặt đất.</p><p>Một chưởng đánh bay <i><i>\"vật đánh lén\"</i></i> , tay Tô Thiên lại một lần nữa chớp động khiến kình phong điên cuồng gào thét xua tan bụi đất lộ ra cửa hang.</p><p>Hiện ra trước mắt đám người là một khố phòng (phòng chứa bảo vật, đồ quý giá-DG) rộng rãi. Trong khố phòng không hề thiếu ánh sáng vì xung quanh đều có bố trí nhiều ngọn đèn sáng chói mắt. Bốn phía khố phòng đều được kiến tạo bởi đá cứng, nhìn cả gian phòng tựa hồ như được xây dựng bởi một mỏ đá cứng.</p><p>Trong khố phòng có rất nhiều giá kệ, trên giá kệ ngăn nắp bày quyển trục, một số giá thủy tinh khác bày những hũ lọ, dĩ nhiên không thiếu dược liệu trong đó. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Ánh mắt cả đám người chậm rãi nhìn qua gian phòng, sau đó tất cả ánh mắt đều tập trung lên <i><i>\"vật đánh lén\"</i></i> , thì ra đây là một con rắn ma thú thật lớn.</p><p><i>\"Một con ma thú Đấu Vương cũng muốn đánh lén lão phu.\"</i> Liếc mắt nhìn yêu thú đang cố gượng dậy, chiếc lưỡi liên tục thò ra thụt Tô Thiên chậm rãi đi vào khố phòng vào cười nhạt nói.</p><p><i>\"Chắc nó là người bảo vệ nơi này.\"</i> Tiêu Viêm cũng cười cười, ánh mắt liếc nhìn yêu thú một chút rồi chuyển qua khố phòng. Nhìn thấy rất nhiều quyển trục khiến hắn cũng có chút kinh dị, chậc chậc tán thưởng nói: <i>\"Không hổ là thế lực tồn tại lâu dài, những thứ cất dấu này cũng không phải là tầm thường.\"</i></p><p><i>\"Những thứ này có thể sửa sang lại rồi phân phối xuống dưới.\"</i> Tiêu Lệ nhìn một quyển Địa Giai sơ cấp không khỏi cười nói.</p><p>Tiêu Viêm cũng gật đầu, ánh mắt hơi liếc qua những quyển trục kia rồi tiến vào chỗ sâu của khố phòng. Bình thường cho dù là Huyền Giai công pháp hắn cũng không để vào mắt, cơ bản hắn chỉ tò mò một chút xem Ma Viêm cốc có cất chứa một số cao giai công pháp hay đấu kỹ hay không mà thôi.</p><p><i>\"Tê tê!\"</i></p><p>Nhìn đám người không hề kiêng kị đi điều tra khố phòng, Cự Xà (con rắn lớn) với toàn thân che kín vảy màu xanh liền dựng đứng cả người lên, lưỡi không ngừng thò ra thụt vào, lập tức chiếc đuôi mang theo một luồng cự lực hung hăng quét về phía đám người Tiêu Viêm.</p><p>Chiếc đuôi lớn vung lên còn chưa tới được mục tiêu đã bị một bàn tay nhỏ bé bắt lấy, chủ nhân bàn tay bé nhỏ này khẽ lườm Cự xà, bĩu môi một cái sau đó lôi tuột cự xà ra khỏi khố phòng mặc kệ nó dùng sức dãy dụa.</p><p><i>\"Sức lực của nha đầu kia thật ghê gớm, không biết bản thể của nàng còn kinh khủng tới mức độ nào!\"</i> Nghe được tiếng kêu la thảm thiết của Cự Xà bị kéo đi, Tiêu Viêm không khỏi lắc đầu thở dài nói.</p><p><i>\"Ta cũng không rõ lắm, năm đó ta gặp nha đầu này thì nó mới dùng Hóa Hình Thảo, nhưng khi mới còn nhỏ thế này đã có kinh khủng lực lượng như vậy dĩ nhiên bản thể bất phàm.\"</i> Tô Thiên nghe vậy thì nhíu mày nói. <i>\"Ta cũng có nghe nói Trung Châu đại lục có nhiều gia tộc ma thú kỳ dị. Ma thú ở các gia tộc này đều có thực lực cường hãn, có thể từ đó chúng ta mới biết lai lịch của nha đầu này.\"</i></p><p><i>\"Ma thú gia tộc?\"</i> Nghe được xưng hô lạ lẫm, Tiêu Viêm cũng hơi ngừng lại cước bộ hỏi.</p><p><i>\"Ở nơi đó ma thú thường lấy hình thức gia tộc để gặp nhau, hơn nữa một số ma thú đạt tới cấp độ nhất định, đặc biệt là ma thú dị thú có viễn cổ huyết mạch có trí tuệ không thua kém con người, có thể hóa thành hình người cộng thêm tuổi thọ lâu dài, một số thế lực của loài người cũng không dám đơn giản trêu chọc chúng, tuy nhiên…\"</i> Nói đến đoạn này, ánh mắt Tô Thiên nhìn chằm chằm Tiêu Viêm nói: <i>\"Tuy nhiên trừ Nhân tộc được di truyền từ viễn cổ.\"</i></p><p>Tiêu Viêm đang đi đột nhiên dừng lại sau một lát liền gật đầu, hắn biết Tô Thiên nói hàm ý chỉ Huân Nhi, một cái chủng tộc kỳ dị.</p><p>Trung Châu là địa phương đặc biệt nhất của Đấu Khí đại lục, nơi này diện tích mở mang vô tận, cường giả nhiều như mây, có thể nói có thể đứng ở đỉnh Trung Châu cũng chính là có thể đứng đầu của Đấu Khí đại lục.</p><p>Tiêu Viêm nhẹ nhàng gật đầu, bàn tay chậm rãi vuốt ve một loạt quyển trục, sau đó hít sâu một hơi áp chế trong lòng như biển rộng sóng gào. Lúc này nhìn khuôn mặt nửa vui nửa giận của hắn chẳng khác gì bông sen xanh nở rộ trong thế tục, khó có thể dấu đi.</p><p><i>\"Huân Nhi!\"</i></p><p>Bàn tay trong tay áo hắn đột nhiên nắm chặt, trong mắt hắn bỗng bốc lên một tia nóng cháy khó có thể che dấu. Hắn nhớ rõ năm đó trước khi rời đi Huân Nhi có nói với hắn một câu rằng chưa đạt tới Đấu Tông thì không thể gặp nhau. Hắn thầm nghĩ: <i>\"Như vậy việc gặp nhau sẽ có nhiều lực cản từ trong tộc sao?\"</i></p><p><i>\"Đấu Tông ư?\"</i></p><p>Khuôn mặt trẻ trung dưới ngọn đèn chiếu rọi hiện lên một chút kiên nghị, lúc trước Đấu Tông là một cái gì đó rất xa vời cơ hồ không thể với tới, nhưng hiện tại hắn chạm nhẹ là có thể.</p><p><i>\"Chờ đợi ta, đến lúc đó ta sẽ cho người trong tộc của muội biết rằng ánh mắt của muội nhìn là tốt nhất!\"</i></p><p>Trong lòng nhẹ nhàng lẩm nhẩm một tiếng, trong mắt của hắn hiện lên một luồng nóng cháy mà trước đến nay chưa từng có. Trong lúc này, trong lòng hắn xen lẫn dã tâm cùng một chút chờ mong. Phế vật của Tiêu gia năm nào cuối cùng sẽ làm cho người khác chấn động. Khi hắn ổn định lại tinh thần cước bộ bỗng nhiên dừng lại, vì bất tri bất giác (chẳng biết thế nào) hắn đã đi tới cuối của khố phòng, trên giá sách không giống như bên ngoài chất đống rất nhiều quyển trục mà chỉ có một hộp gỗ phong cách cũ xưa.</p><p>Giá sách này không giống như những giá sách xung quanh bởi vì bên ngoài giá sách như có như không một vòng bảo hộ, ở xung quanh có một cái lồng tỏa ra tầng nhàn nhạt ánh sáng. Ở trong tầng ánh sáng này mơ hồ tỏa ra năng lượng nồng đậm, cho dù là Tiêu Viêm cũng hiện lên kinh ngạc: <i>\"Dĩ nhiên thứ bên trong cũng có chút độc đáo.\"</i></p><p>Trong lòng nghĩ như vậy nhưng hắn cũng không mạnh mẽ đột phá lồng ánh sáng, ánh mắt nhìn xung quanh đánh giá, chợt ánh mắt dừng vào hai chữ đơn giản: Địa Giai.</p><p>Nhìn hai chữ đơn giản nhưng trong lòng Tiêu Viêm cũng hiện lên một chút ý cười, xem ra lần này đến đây không phải là vô công. Địa giai đấu kỹ cũng là một thứ đồ tương đương quý giá, hơn thế nữa thứ đồ này lại được Địa Ma lão quỷ cẩn thận bày ra rõ ràng nó không phải thứ đồ bình thường.</p>", "images": {}, "success": true}