{"id": 923, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-923", "title": "Chương 923: Luyện Chế Thành Công", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 923: Luyện Chế Thành Công</h1><p>Nguồn: TruyenYY</p><p>Trong sơn động, hai mắt Tiêu Viêm đang nắm chặt bỗng mở bừng ra, sự vui mừng hiện rõ trong mắt, bàn tay cấp tốc kết thành một thủ ấn kì lạ, đồng thời miệng phát ra một tràng âm thanh kì dị.</p><p>Theo âm thanh truyền tới, thi thể Địa Ma lão quỷ đột nhiên run lên, đạo linh hồn đang quanh quẩn trong đầu thi thể giống như bị một lực lượng vô hình chấn nát, hóa thành vô số điểm sáng nhỏ, nhanh chóng tản ra các bộ vị trên cơ thể, trong khoảng khắc linh hồn tan vỡ đó, ma hạch ở trên ngực cũng phát ra một tiếng động nhỏ, từng luồng năng lượng cuồng bạo từ bên trong ma hạch tuôn ra, như sóng triều xung kích, theo kinh mạch trong thân thể ầm ầm chảy xuôi.</p><p>Nương theo biến cố của linh hồn và ma hạch, màu xám trắng của làn da trên thi thể trở nên càng lúc càng đậm màu, thân hình cũng bị co rút lại, một luồng khí thế bàng bạc không mang theo bất cứ tia cảm xúc nào, chậm rãi tản ra từ trong thi thể. Cảm thụ được cỗ năng lượng này đủ để đối địch với khí thế của Đấu Tông cường giả bốn đến năm tinh, ánh mắt Tiêu Viêm càng thêm sáng ngời, cố nén tia kích động trong lòng, bàn tay lại tiếp tục vung lên, một đoàn dung dịch màu vàng nhạt đang trôi nổi trước mặt liền từ từ bay ra, cuối cùng phủ lên trên toàn bộ thân thể lạnh băng của Địa Ma lão quỷ.</p><p>Xuy! Xuy! Độ nóng cực cao của kim loại nóng chảy vừa chạm vào thân thể lạnh băng, từng làn sương trắng mang theo hơi nóng tỏa ra mù mịt, nhưng tại nơi dung dịch tiếp xúc với da tay vẫn không hề có dấu hiệu nào bị tổn hại. Trải qua quá trình luyện hóa, lúc này cường độ thân thể của khôi lỗi đã đạt đến một trình độ tương đối.</p><p>Linh hồn lực lượng như sóng trào đảo qua trên thân thể khôi lỗi, đồng thời dung dịch màu vàng nhạt cũng lan dần tới các bộ vị, trong nhất thời vô tận sương khói từ thân thể khôi lỗi không ngừng lan ra, tràn ngập khắp sơn động, tiếng xuy xuy do nhiệt độ cực nóng của ngọn lửa khi tiếp xúc với da tay khôi lỗi phát ra, tạo nên một tràng âm thanh đủ để tóc tai dựng ngược.</p><p>Khi dung dịch còn đang lan tràn khắp nơi trên thân thể khôi lỗi, màu xám trắng trên thân thể cũng dần bị một màu vàng nhạt thay thế, ánh kim quang lập lòe phát ra, tạo cảm giác chắc chắn của thân thể. Nguồn: http://truyenfull.vn</p><p>Liếc nhìn thân thể khôi lỗi đang bị dung dịch xâm nhập, Tiêu Viêm thở ra một hơi, tay áo vung lên, ngọn lửa xanh biếc lại phun trào, sau đó đem khôi lỗi vây lại kín mít, nhiệt độ khủng bố lập tức lan rộng ra khắp nơi.</p><p>Dưới sự thiêu đốt không ngừng của ngọn lửa, dung dịch màu vàng nhạt bắt đầu chậm rãi thẩm thấu vào bên trong da tay của khôi lỗi, trải qua một lúc thời gian, màu sắc của thân thể khôi lỗi dần chuyển sang màu xám đen, trông giống như một khối kim loại.</p><p>Nhìn khôi lỗi tự nhiên chuyển sang màu đen, chân mày Tiêu Viêm nhíu lại, nói: <i>\"Phải là màu đồng mới đúng chứ?\"</i></p><p>Âm thầm kiểm tra lại văn tự trên thẻ trúc, Thiên Yêu Khôi chia làm ba cấp Thiên, Địa, Nhân. Phương pháp tốt nhất để phân biệt các cấp độ là dựa vào màu sắc của da tay, Thiên có màu vàng, Địa màu bạc, Nhân màu đồng, trong khi đó khôi lỗi lại có màu không nằm trong đẳng cấp nào, chẳng trách Tiêu Viêm lại không hài lòng như vậy.</p><p>Dù hơi thất vọng trong lòng nhưng Tiêu Viêm vẫn không đình chỉ luyện hóa, sức nóng khủng bố của ngọn lửa vẫn đều đặn tuôn ra, đem dung dịch màu vàng nhạt từ từ xâm nhập vào da tay cũng như thân thể của khôi lỗi.</p><p>Phương thức luyện chế của Thiên Yêu Khôi chính là đem những tài liệu kim loại cải thiện cường độ thân thể con người, nếu áp dụng việc này trên cơ thể người sống, chắc chắn người đó sẽ bị nổ tan tành, chỉ có khôi lỗi vô tri vô giác mới có thể chịu đựng sự đau đớn không gì sánh nổi ấy, bởi vậy, nếu luyện chế thành công, dù khôi lỗi không có đấu kỹ nhưng chỉ với một khối nhục thể đã trở thành một thứ lợi khí giết người.</p><p>Dung dịch màu vàng vẫn chậm rãi được khôi lỗi hấp thu, bỗng nhiên màu xám đen trên da tay khôi lỗi chợt lóe lên một chút ánh sáng bạc.</p><p>Ánh sáng bạc đột nhiên xuất hiện khiến Tiêu Viêm kích động không thôi, vội tập trung quan sát thân thể khôi lỗi.</p><p>Dưới ánh mắt gắt gao của Tiêu Viêm, trên thân thể khôi lỗi càng lúc xuất hiện càng nhiều tia sáng bạc, màu xám đen cũng dần dần tiêu tán.</p><p>Cùng với sự xuất hiện của màu sáng bạc, một luồng khí thế từ trong khôi lỗi tràn ra, càng lúc càng nồng đậm! Biến hóa như thế chỉ kéo dài chừng mười giây, cuối cùng màu xám đen trên cơ thể khôi lỗi đã bị một màu bạc lóng lánh thay thế, mặc dù vẫn còn một ít màu xám đen còn đọng lại nhưng cũng chỉ rất mờ nhạt, hầu như không nhìn thấy.</p><p>Ánh sáng bạc đại thịnh đến mức độ đó liền hoàn toàn đình chỉ, cỗ khí thế đang tuôn ra cũng hoàn toàn dừng lại, chợt ánh sáng bạc trở nên ảm đạm, dường như tất cả ánh sáng đều tiến nhập hoàn toàn vào trong cơ thể khôi lỗi, dù màu sáng bạc trở nên ảm đạm nhưng Tiêu Viêm vẫn có thể cảm nhận được khí thế của khôi lỗi không hề suy giảm, hiển nhiên việc tiêu tán màu chỉ là một thủ đoạn nhỏ của khôi lỗi.</p><p>Bên trong ngọn lửa xanh biếc, khôi lỗi chậm rãi đứng thẳng thân thể, sau đó không hề mượn lực, đứng lơ lửng giữa không trung trong sơn động, không có chút sứt mẻ nào, trong hai mắt chỉ có một khoảng trống không màu đen.</p><p>Tiêu Viêm khẽ cắn đầu lưỡi, một giọt máu ẩn chứa hồn ấn của Tiêu Viêm chậm rãi phiêu phù bay ra, cuối cùng rơi chuẩn xác trên trán khôi lỗi, từ từ xâm nhập vào bên trong, hóa thành một người lửa đỏ sậm to chừng ngón cái.</p><p>Giọt máu chứa đựng hồn ấn, có tác dụng lưu lại ấn kí của chủ nhân, không cách nào xóa nhòa. Sau khi giọt máu tiến vào trong đầu, trong đôi mắt màu đen trống rỗng của khôi lỗi dường như phát ra một tia sinh cơ như có như không, khôi lỗi khẽ cử động cái cổ còn hơi cứng ngắc, nhìn chăm chú lên Tiêu Viêm đang ngồi xếp bằng trên tảng đá, sau đó quỳ một chân trên mặt đất, hướng về phía Tiêu Viêm, từ từ cúi thấp đầu xuống.</p><p>Đôi mắt Tiêu Viêm vẫn nhắm chặt, lúc giọt máu chứa đựng linh hồn tiến vào trong trán khôi lỗi, hắn rõ ràng cảm nhận được linh hồn mình giống như bị chia làm hai bộ phận, một phần ở lại trên thân thể mình, phần khác nắm giữ linh hồn khôi lỗi. Giờ phút này hắn dường như có một cảm giác mơ hồ rằng khôi lỗi trước mặt sẽ tuyệt đối tuân theo bất kì mệnh lệnh nào của hắn, dù chết cũng tuân lệnh, kể cả việc mệnh lệnh đó chính là ra tay với chính bản thân Tiêu Viêm, nó cũng không do dự mà công kích.</p><p>Có linh hồn ấn kí của Tiêu Viêm, khôi lỗi này đã trở thành cận vệ thân cận nhất của Tiêu Viêm, bởi nó vĩnh viễn không bao giờ mang tâm tư phản bội.</p><p>Ánh mắt nóng bỏng nhìn chăm chú vào khôi lỗi đang quỳ một chân trên đất, có lẽ nên gọi khôi lỗi bằng cái tên Địa Yêu Khôi mới đúng, bởi hiện tại khôi lỗi này vẫn còn chưa đạt được cấp cao nhất như những gì thẻ trúc ghi lại.</p><p>Tuy nhiên, dù chỉ là Địa Yêu Khôi nhưng Tiêu Viêm cũng đã có chút hài lòng, hắn có thể cảm nhận được thực lực của Địa Yêu Khôi này sẽ không yếu hơn một gã Đấu Tông năm tinh hoặc sáu tinh.</p><p>Nhìn lướt qua trên người Địa Yêu Khôi vài lần, Tiêu Viêm buông tiếng cười hắc hắc, thân hình chớp động lướt nhanh ra ngoài sơn động, Địa Yêu Khôi cũng lướt theo sau, có lẽ do thân thể vẫn chưa thích ứng lắm nên mỗi bước chân của Địa Yêu Khôi đều làm cho mặt đất rung động, vô số vết nứt lan rộng ra bốn phía, lực đạo mạnh mẽ như vậy làm Tiêu Viêm giật mình không thôi.</p><p>Tiêu Viêm đứng lơ lửng phía trên dòng nham thạch nóng chảy, Địa Yêu Khôi cũng im lặng đứng phía sau Tiêu Viêm.</p><p><i>\"Đánh một quyền.\"</i> Tiêu Viêm chỉ vào dòng nham tương nóng chảy, ra lệnh.</p><p>Lời Tiêu Viêm vừa dứt, trong mắt Địa Yêu Khôi liền xuất hiện vài tia hồng mang, nắm tay nắm chặt lại, cánh tay thẳng tắp đánh ra một quyền.</p><p><i>\"Xuy!\"</i></p><p>Quyền vừa xuất ra, không gian trước mặt Địa Yêu Khôi liền trở nên vặn vẹo, lấy nắm tay làm trung tâm, một không gian hình vòng cung cỡ chừng mười trượng, ẩn chứa năng lượng áp xúc lập tức bắn thẳng về phía trước, một tiếng nổ lớn giống như đạn pháo, mang theo âm thanh bén nhọn bùng nổ.</p><p><i>\"Ầm!\"</i></p><p>Không gian bị áp súc mạnh mẽ nện thẳng xuống dòng nham tương nóng chảy, một tiếng nổ kinh thiên động địa vang lên trong hang động, nham tương nóng chảy tuôn ra dữ dội, mấy chục cơn sóng nham tương khổng lồ cuồn cuộn dâng lên, đánh thẳng vào vách núi đá, làm toàn bộ vách hang động trở nên đỏ rực, uy lực vô cùng đáng sợ! Nhìn dòng nham tương nóng chảy không ngừng cuồn cuộn dâng trào, trong mắt Tiêu Viêm cũng lộ ra vẻ khiếp sợ, lực lượng của một quyền vừa rồi tuyệt đối đủ làm cho Đấu Tông cường giả cấp bậc một hoặc hai tinh bị trọng thương. Thậm chí, nếu đánh bồi tiếp thêm một quyền nữa, lập tức có thể bị giết chết. Thiên Yêu Khôi quả nhiên không hổ là lợi khí truyền thừa từ viễn cổ dị giới, lực sát thương mạnh mẽ đó chỉ có thể dùng hai chữ đáng sợ để hình dung.</p><p>Hơn nữa, khôi lỗi này của Tiêu Viêm cũng chỉ mới đạt tới trình độ Địa cấp mà thôi, thật không dám tưởng tượng cấp độ Thiên cấp sẽ cường hãn đến mức độ nào!</p><p>Nghĩ đến đây, ánh mắt Tiêu Viêm trở nên sáng rực, tuy nhiên ngẫm nghĩ lại, Tiêu Viêm cũng bất đắc dĩ lắc đầu, để luyện chế Địa Yêu Khôi, đã tiêu hao một thân thể của Đấu Tông cường giả thất tinh, một quả ma hạch cấp bảy, một linh hồn cường giả Đấu Tông. Nếu muốn luyện chế Thiên Yêu Khôi, chẳng lẽ phải cần thân thể Đấu Tôn cường giả, ma hạch cấp tám, linh hồn Đấu Tôn sao?</p><p>Lau đi mồ hôi lạnh trên trán, Tiêu Viêm sáng suốt đem suy nghĩ không thực tế này gạt bỏ ra khỏi đầu óc, tay áo vung lên đem Địa Yêu Khôi thu vào bên trong nạp giới. Nạp giới không thể thu nạp được sinh vật sống nhưng Địa Yêu Khôi chỉ là một khối thân thể không có thần trí mà thôi.</p><p>Đã luyện chế thành công Địa Yêu Khôi, kế tiếp, cũng nên chuẩn bị luyện chế Thiên Hồn Dung Huyết Đan nữa a!</p><p>Khẽ vuốt ve nạp giới, Tiêu Viêm thoáng buông tiếng thở dài, luyện chế Thất phẩm đan dược, thật lòng mà nói hắn cũng không dám nắm chắc thành công.</p>", "images": {}, "success": true}