{"id": 922, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-922", "title": "Chương 922: Rèn Luyện", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 922: Rèn Luyện</h1><p>Nguồn: TruyenYY</p><p>Bên trong sơn động, Tiêu Viêm ngồi khoanh chân trên một tảng đá lớn, gương mặt lộ vẻ do dự không quyết, một lát sau chợt vung bàn tay lên, từng vật thể từ trong nạp giới liên tiếp bay ra, rồi rơi mạnh trên mặt đất ở trước mặt Tiêu Viêm, làm vô số bụi đất văng lên tung tóe.</p><p>Hiện rõ ràng trên mặt đất là hai cỗ thi thể bị đóng băng, hai cỗ thi thể cũng không xa lạ gì với Tiêu Viêm, đó là thi thể của Vân Sơn và Địa Ma lão quỷ.</p><p>Ánh mắt chậm rãi quan sát cảm xúc còn lưu lại trước khi chết của hai cỗ thi thể, cuối cùng dừng lại trên thi thể Vân Sơn, thật lâu sau, Tiêu Viêm khẽ thở dài, đã nhiều năm trôi qua, cừu hận đối với con người này cũng theo sự giải tán của Vân Lam tông mà dần dần tiêu tán, hơn nữa, kết cục bi thảm của Vân Sơn cũng miễn cưỡng đủ để trả giá cho món nợ của hắn với Tiêu gia.</p><p>Hai cỗ thi thể này, thực lực của Vân Sơn trước khi chết ước chừng khoảng hai tinh Đấu Tông, còn thực lực của Địa Ma lão quỷ ước chừng bảy tinh, so ra, nếu muốn luyện chế Thiên Yêu Khôi, dùng thi thể của Địa Ma lão quỷ xác xuất thành công có lẽ sẽ cao hơn một chút, hơn nữa với dung mạo của Vân Sơn, Tiêu Viêm cũng không muốn hắn luôn xuất hiện bên người mình, mặc dù khi đó hắn chẳng qua chỉ là một khôi lỗi mang diện mạo của Vân Sơn.</p><p>Ánh nắng chiếu rọi trên gương mặt Vân Sơn, trong tâm thần Tiêu Viêm bỗng nhiên có chút hoảng hốt, sâu trong ký ức, một hình bóng ung dung kiêu ngạo, dáng người tôn quý xinh đẹp bỗng như hư ảo xuất hiện, áo váy thướt tha như mây bay, nhẹ nhàng phiêu đãng, càng tôn thêm những đường cong động lòng người trên thân thể.</p><p><i>\"Vân Vận.\"</i></p><p>Tiêu Viêm hơi cúi đầu, miệng lẩm bẩm hai từ Vân Vận, nhớ tới ánh mắt phức tạp trước khi rời đi của nàng, Tiêu Viêm không nhịn được chua xót mà nắm chặt tay lại.</p><p>Trong ánh mắt đó, có bảy phần thê lương, một phần lưỡng lự, một phần bất đắc dĩ, phần còn lại chất chứa hận ý lạnh lùng, nàng dường như muốn hỏi, vì cái gì hắn lại nhẫn tâm đem tất cả những thứ nàng đang có ném thành vụn vỡ, tia hận ý đã thúc đẩy nàng ra đi, bỏ lại đằng sau địa phương nàng đã nhiều năm sinh sống. Có lẽ với nàng, đó là địa phương đầy thương tâm, rời đi, có lẽ nàng sẽ chẳng bao giờ quay trở lại.</p><p>Nắm tay nắm chặt, nhớ đến khoảng thời gian ra ngoài lịch lãm khi trước, nhớ đến lần đụng chạm da thịt với nàng, không thể phủ nhận, với nàng, trong lòng Tiêu Viêm luôn vương vấn tình cảm, những chuyện phát sinh trong hang động, đã khắc sâu vào tâm trí hắn, vĩnh viễn khó quên.</p><p>Hai người quen biết, có chút động lòng xao xuyến, nhưng kết quả cuối cùng lại chỉ có bi kịch, Vân Lam Tông và Vân Sơn đã làm mọi chuyện để đối phó với Tiêu Gia, Tiêu Viêm không có khả năng tha thứ, bởi vậy, thân là tông chủ Vân Lam Tông, nàng buộc phải đứng ở phía đối lập với Tiêu Viêm, mặc dù cuối cùng, người bị thương tổn nhiều nhất là nàng, đây dường như là một tràng kết cục đã được định sẵn.</p><p>Tiếng thở dài nhẹ nhàng quanh quẩn trong sơn động, bàn tay Tiêu Viêm vung lên, đem thân thể Vân Sơn thu vào nạp giới, chẳng hiểu vì sao Tiêu Viêm không muốn dùng thi thể của Vân Sơn để luyện chế Thiên Yêu Khôi, nguyên nhân cụ thể, hắn cũng không biết, chỉ là trong lúc tối tăm đầu óc, hắn chỉ nghĩ sẽ không tiếp tục làm cho nữ nhân bị hắn làm tổn thương phải chịu thêm một vết thương lòng nào nữa.</p><p>Từ lúc Vân Vận rời khỏi Gia Mã đế quốc, đến nay không hề có tin tức, Đấu Khí đại lrộng lớn như thế, muốn tìm một người từ trong biển người mênh mông, chẳng khác nào mò kim đáy biển, nhưng trong lòng Tiêu Viêm lại như có cảm ứng, hắn tin rằng tại vùng đất Trung Châu, hắn nhất định sẽ gặp được nàng. Dù không biết tia cảm ứng đó bắt nguồn từ đâu nhưng Tiêu Viêm vẫn luôn tin tưởng trước sau như một, bởi vậy, hắn mới thu hồi thi thể Vân Sơn, hắn không muốn khi hai người gặp mặt, đột nhiên lại xuất hiện một Vân Sơn khôi lỗi, hắn không muốn gặp phải biến cố nào nữa giữa hai người.</p><p><i>\"Lão sư, chờ đến lúc cứu được người ra, đệ tử sẽ đích thân tìm cho người một thân thể còn hùng mạnh hơn trước.\"</i></p><p>Trong lòng lặng yên thì thầm một câu, ánh mắt Tiêu Viêm rốt cuộc cũng khôi phục vẻ thanh minh, sự sắc bén trong ánh mắt đã lẳng lặng xuất hiện trở lại.</p><p>Bàn tay nắm chặt lại, ngọn lửa xanh biếc lại xuất hiện, Tiêu Viêm cong ngón tay búng ra, đem ngọn lửa bao bọc thi thể Địa Ma lão quỷ kín mít, dưới nhiệt độ nóng cháy, tầng băng đang bao quanh thân thể hắn lập tức bị hòa tan.</p><p>Băng vừa tan hết, áo quần của Địa Ma lão quỷ cũng trực tiếp hóa thành bụi phấn, sắc mặt Tiêu Viêm vẫn hờ hững, độ nóng cháy của ngọn lửa làm cỗ thi thể trở nên đỏ ửng, dưới sự thiêu đốt không ngừng của ngọn lửa, đột nhiên một tia hắc khí nhàn nhạt từ trong cơ thể Địa ma lão quỷ chui ra, sau đó bị ngọn lửa đốt cháy thành hư vô.</p><p>Tia hắc khí đó là một loại thi khí, mơ hồ ẩn chứa một chút ý niệm của chủ nhân khi còn sống, nếu không đem loại thi khí này tiêu trừ, phần linh hồn còn sót lại của thi thể sẽ khó mà dung hợp cùng một chỗ với thân thể, để luyện chế Thiên Yêu Khôi, yêu cầu lớn nhất là phải dung hợp hoàn toàn thân thể, ma hạch, linh hồn, do đó cái gọi là thi khí phải bị đuổi đi hoặc tiêu trừ hoàn toàn.</p><p>Độ nóng của ngọn lửa đã được Tiêu Viêm điều khiển một cách tinh diệu, có thể bức ra thi khí lưu lại trong cơ thể mà không hề tổn hại đến chút nào đến thi thể.</p><p>Chỉ mới rèn luyện thi thể mà đã mất của Tiêu Viêm thời gian ước chừng ba giờ, mới có thể đem toàn bộ thi khí đuổi đi sạch sẽ.</p><p>Lúc tia thi khí cuối cùng bị bức ra ngoài, Tiêu Viêm mới buông tiếng thở phào nhẹ nhõm, ngón tay lại búng ra, hai cỗ kình phong lập tức bắn tới vị trí ngực và trán của thi thể, tạo thành một lỗ thủng to chừng miệng bát.</p><p>Từ lỗ thủng không có chút máu tươi nào tràn ra, nguyên nhân bởi khi Tiêu Viêm rèn luyện thi khí, đã đem máu tươi còn sót lại trong cơ thể chưng cất toàn bộ, mà đồng dạng cũng luyện chế thành một Thiên Yêu Khôi nhỏ chừng năm thước.</p><p>Lúc này, thi thể Địa Ma lão quỷ đã rút nhỏ lại vài vòng, làn da toàn thân hiện ra một màu xám trắng, gắt gao dán trên cơ thể khô héo, bàn tay cũng trở nên vô cùng dài và nhỏ, trông giống như một loại thủy chủ.</p><p>Dựa theo văn tự ghi trên thẻ trúc, Tiêu Viêm đem cỗ thi thể này rèn luyện một chút, sau đó vẫy tay, lập tức khỏa ma hạch màu đỏ liền trôi nổi trước mặt Tiêu Viêm, rồi chui thẳng vào trong cái lỗ trên ngực, làm xong mọi việc, Tiêu Viêm lại lạnh lùng lấy ra một cái bình ngọc, trong bình ngọc mơ hồ tản ra một tia linh hồn dao động.</p><p><i>\"Tiêu Viêm, rốt cuộc ngươi muốn như thế nào mới bằng lòng buông tha lão phu?\"</i> Bình ngọc vừa xuất hiện, trong đó lập tức truyền ra một tiếng rống oán độc, căm phẫn.</p><p><i>\"Thiết Hộ pháp, không cần gấp gáp, ta lập tức cho ngươi đi ra.\"</i> Khóe miệng Tiêu Viêm hiện ra nét cười lạnh, bàn tay xiết chặt, bình ngọc liền ầm ầm bạo liệt, lộ ra một đạo linh hồn màu đen bên trong, linh hồn vừa mới được phóng thích, không thèm quan sát xung quanh, lập tức hướng về phía bên ngoài sơn động chạy trốn, tuy nhiên Tiêu Viêm đã có sự chuẩn bị, lập tức cuốn lấy linh hồn quay trở về.</p><p>Tiêu Viêm lạnh lùng nhìn linh hồn Thiết Hộ pháp đang liều mạng giãy dụa, ngọn lửa dữ dội tuôn ra, bao bọc lấy linh hồn, nhất thời, tiếng kêu thảm thiết, tiếng oán động nhiếc mắng vang lên không dứt bên trong sơn động.</p><p>Đối với tiếng chửi rủa oán độc, Tiêu Viêm không hề có phản ứng, lại tiếp tục tăng sức nóng của ngọn lửa, dưới sự luyện hóa của nhiệt độ cực nóng như vậy, Thiết Hộ pháp lại bị phong ấn lâu ngày, cuối cùng chỉ kịp phát ra một tiếng động nho nhỏ, linh hồn thần trí của Thiết hộ pháp liền tan thành mây khói.</p><p>Luyện hóa thần trí của Thiết Hộ pháp xong, Tiêu Viêm liếc nhìn đoàn khí vụ màu đen ở trên tay rồi nhẹ nhàng ném đi, hắc vụ hóa thành một luồng khí đen, nhanh như chớp chui vào lỗ thủng trên thi thể.</p><p>Tia linh hồn không có thần khí vừa chui vào trán, hai mắt của Địa Ma lão quỷ đang nhắm chặt bỗng mở bừng ra, trong đồng tử chỉ có một màu đen nhánh.</p><p>Thấy cảnh tượng đó, Tiêu Viêm vẫn không có gì là kinh ngạc, mười ngón tay liên tiếp bắn ra, từng loại kim loại sáng bóng lần lượt bắn ra ngoài nạp giới, trôi nổi trước mặt Tiêu Viêm.</p><p>Nhìn những kim loại kì dị đang lơ lửng trước mặt, Tiêu Viêm nhẹ gật đầu, nắm chặt bàn tay, ngọn lửa xanh biếc lại phun mạnh ra, kèm theo một luồng hấp lực, đem tất cả những tài liệu kim loại hút vào ngọn lửa.</p><p>Dưới sức nóng kinh khủng của Lưu Ly Liên Tâm Hỏa, những loại kim loại kì dị bắt đầu có dấu hiệu nóng chảy, mặc dù cho đến lúc hòa tan hoàn toàn, còn phải mất rất nhiều thời gian.</p><p>Lúc này Tiêu Viêm đang phân tâm làm hai việc cùng lúc, một mặt vừa điều khiển sự ổn định của ngọn lửa rèn luyện thi thể, mặt khác lại dùng sức nóng cực lớn luyện hóa kim loại, hai ngọn lửa với hai nhiệt độ chênh lệch, đòi hỏi năng lực khống chế của Tiêu Viêm phải rất cao, tuy nhiên Tiêu Viêm đã từng tu luyện Ngũ Luân Ly Hỏa Pháp, nên hắn cũng không có chút gì lúng túng.</p><p>Luyện chế hai thứ trên, cần tốn rất nhiều thời gian, đặc biệt là việc rèn luyện thi thể, phải đạt tới một tình trạng nhất định mới có thể làm cho linh hồn và ma hạch dung hợp một cách hoàn mỹ, biết lúc này không thể nôn nóng, bởi vậy Tiêu Viêm liền ngồi xếp bằng trên tảng đá lớn, nhắm mắt lại, kiên nhẫn chờ đợi tới thời điểm dung hợp hoàn mỹ.</p><p>Quá trình này kéo dài ước chừng thời gian bảy ngày, trong vòng bảy ngày này, những kim loại kì dị đã bị hòa tan thành một loại dung dịch màu vàng nhạt, chúng chậm rãi lưu chuyển bên trong ngọn lửa, tỏa ra ánh sáng rực rỡ.</p><p>Việc luyện chế kim loại đã hoàn thành nhưng còn thân thể, ma hạch, linh hồn vẫn còn cần phải kết hợp cho hoàn mỹ, tuy nhiên trong việc này, Tiêu Viêm không hề vội vàng manh động, hắn hiểu rất rõ, loại công việc này càng vội vàng càng dẫn đến việc bỏ lỡ cơ hội dung hợp hoàn mỹ, không chỉ có thân thể bị hư hỏng, thậm chí ma hạch và linh hồn cũng sẽ mất đi tác dụng trong nháy mắt, điều này chính là điểm khó khăn nhất trong việc luyện chế Thiêu Yêu Khôi. Nguồn: http://truyenfull.vn</p><p>Tiêu Viêm vẫn duy trì tâm tình yên tĩnh như mặt nước, cứ như vậy, ba ngày thời gian lại trôi qua.</p><p>Vừa hết ngày thứ ba, thân hình Tiêu Viêm đang ngồi như lão tăng nhập định trên tảng đá bỗng khẽ run lên, đôi mắt đang đóng chặt cũng vội vàng mở ra. Trong đôi mắt đen nhánh không hề áp chế nét vui mừng như điên, thi thể đang được ngọn lửa luyện chế bỗng lóe lên từng đạo quang mang hoàn mỹ, cuối cùng cũng đến giai đoạn hòa hợp.</p>", "images": {}, "success": true}