{"id": 928, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-928", "title": "Chương 928: Đan Lôi", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 928: Đan Lôi</h1><p>Nguồn: TruyenYY</p><p>Trên bầu trời đột nhiên xuất hiện dị tượng như vậy, cũng đã kinh động đến Tô Thiên cùng những người khác, lập tức trên bầu trời vang lên những chuỗi xé gió, từng đạo thân ảnh từ trong Nội viện thoáng hiện ra, rồi trôi nổi trên bầu trời, sắc mặt ngưng trọng nhìn lên bầu trời tràn ngập mây đen.</p><p><i>\"Đan Lôi!\"</i></p><p>Tô Thiên đang trôi nổi trên không trung, sắc mặt ngưng trọng nhìn đám thiểm điện như ngân xà đang không ngừng du động trong đám mây đen, trầm giọng nói.</p><p>Bên cạnh Tô Thiên, Tiểu Tiên Y và Tử Nghiên cũng yên lặng đứng đó, trước thiên địa chi uy, cho dù là các nàng, cũng mơ hồ có cảm giác tim đập chân run.</p><p><i>\"Chúng trưởng lão nghe lệnh, tất cả ở trong nội viện triển khai đại trận, nếu như Đan lôi rơi xuống nội viện thì lập tức ra tay!\"</i></p><p>Trên bầu trời mây đen cơ hồ bao phủ hơn nửa Nội viện, thấy một màn như vậy, Tô Thiên sắc mặt ngưng trọng quát to.</p><p><i>\"Vâng!\"</i></p><p>Nghe mệnh lệnh của Tô Thiên, chúng trưởng lão Nội viện cũng không dám chậm trễ, nhất tề hét một tiếng, lập tức hạ xuống, cuối cùng phân tán vào các nơi hẻo lánh trong Nội viện, đấu khí hùng hậu từ trong cơ thể họ dữ dội tuôn ra, lập tức lan ra xa, hô ứng lẫn nhau.</p><p><i>\"Nội viện đệ tử, lập tức trở về ký túc xá, không được đi loanh quanh ở bên ngoài!\"</i> Nhìn thấy phần đông các trưởng lão đang đợi lệnh, Tô Thiên vẫn có chút không yên lòng, nghiêng đầu hướng vào bên trong Nội viện quát lên.</p><p>Nhìn khuôn mặt già nua ngưng trọng của Tô Thiên, không ít trợ giảng viên đang cực kỳ tò mò tình huống kỳ dị trên bầu trời, nhưng chỉ có thể phân tán mà lủi về ký túc xá, sau đó đứng ở cửa, cẩn thận nhìn lên bầu trời.</p><p>\"Một ít đan dược nếu phẩm chất quá cao, một khi xuất thế, với dược lực hùng mạnh sẽ dẫn tới thiên rung địa chuyển, cuối cùng sẽ xuất hiện Đan lôi. Cả đời lão phu, cũng chỉ thấy qua hai lần Đan lôi thôi. Lần đầu tiên nhìn thấy khi đi lịch lãm ở Trung Châu, thấy một gã Thất phẩm Luyện Dược Sư ra tay luyện đan, cuối cùng khi đan thành thì trên thiên không nổi lên sấm chớp, mà lần thứ hai chính là hiện tại. Hơn nữa, Tiêu Viêm lần này dẫn xuất Đan lôi, so với vị Thất phẩm Luyện Dược Sư năm đó, còn muốn mạnh hơn!\" Sau khi phân phó xong mọi chuyện, Tô Thiên lúc này mới thở dài một hơi nhẹ nhõm, ngẩng đầu, nhìn đám mây đen không ngừng phát ra tiếng sấm ầm ầm, chậm rãi nói.</p><p><i>\"Đại trưởng lão, ngươi xem Tiêu Viên có thể hay không nghênh đón lần Đan lôi này?\"</i> Đôi mắt đẹp của Tiểu Y Tiên nhìn lên bệ đá, thấy hắc bào thiếu niên đứng chắp tay, nhịn không được có chút lo lắng nói.</p><p>Nghe thế, Tô Thiên cũng là có chút chần chờ, cười khổ lắc đầu nói: <i>\"Chuyện này ta cũng không rõ lắm, mặc dù ta có thấy qua Đan lôi, nhưng cũng chỉ là chút ít. Bất quá lần chứng kiến Đan lôi kia, tên Luyện Dược Sư kia ước chừng đã mời ba tên ba sao Đấu Tông cường giả, mới có thể chống đỡ được, bây giờ Đan lôi của Tiêu Viêm lúc này lại càng mạnh hơn, lấy sức một người có lẽ sẽ có chút khó khăn.\"</i></p><p>Ngọc thủ hơi nắm chặt, Tiểu Y Tiên yên lặng gật đầu, trong cơ thể một cỗ đấu khí hùng hậu, yên lặng lưu chuyển, nàng đã hạ quyết tâm, một khi xuất hiện tình huống Tiêu Viêm chống đỡ không được, sẽ lập tức ra tay!</p><p><i>\"Ai, giám sát chặt chẽ chút đi, nếu có tình huống không hay xảy ra, ta và ngươi cùng xuất lực, mặc dù không biết có thể chống đỡ được lần Đan lôi này hay không, nhưng bất kể thế nào, cũng có thể vì Tiêu Viêm chi sẻ một ít áp lực.\"</i> Tô Thiên cũng chỉ thở dài một tiếng nói.</p><p>Tiểu Y Tiên nắm chặt bàn tay trắng như tuyết nói: <i>\"Phiền đại trưởng lão rồi!\"</i></p><p>Giữa khoảng thời gian hai người nói chuyện với nhau, trên bầu trời mây đen càng ngày càng dày, từ xa nhìn lại, giống như đang đè lên mặt đất vậy, làm người ta có một cảm giác cực kỳ áp bách.</p><p>Từ dưới nội viện tất cả mọi người đều nhìn lên, giờ phút này ở trên đầu Tiêu Viêm mây đen dày dặc, bên trong đám mây đen, các tia chớp bàng bạc du động khắp nơi, ngẫu nhiên trong đó nếu đụng phải nhau, sẽ dấy lên một hồi kinh lôi sấm sét. Thiên uy của trời đất, thật khiến cho người ta kinh hãi trong lòng.</p><p>Vì thế dưới tình huống như vậy, Tiêu Viêm vẫn có thể đứng trên bệ đá mặt không đổi sắc, khiến tất cả đám đệ tử thậm chí một ít trưởng lão cảm thất cực kỳ bội phục.</p><p>Xuy lạp! Mây đen tràn ngập, đột nhiên một đạo ngân mang to như cánh tay từ trong mây phóng ra, quang mang chói mắt làm cho thiên địa đang ảm đạm vì thế mà sáng bừng lên.</p><p>Trên bệ đá Tiêu Viêm ngẩng đầu, nhìn mây đen cơ hồ gần trong gang tấc, bên trong sấm sét quay cuồng, giống như ầm ầm bên tai, làm cho màng nhĩ cảm thấy từng trận ù ù.</p><p><i>\"Đây đúng là Đan lôi sao?\"</i></p><p>Ánh mắt nhìn chằm chằm vào lôi đình đang du động như ngân xà trong đám mây đen, cảm thụ được cỗ lực lượng cực lớn ẩn chứa trong đó, ánh mắt Tiêu Viêm cũng hiện lên một chút kinh dị, có chút chờ mong.</p><p>Vô số Luyện Dược sư, kỳ vọng lớn nhất của cả đời, chính là có thể luyện chế ra một khỏa cao giai đan dược có thể đưa tới Đan lôi. Đối với bọn họ đó là một vinh quang lớn lao, mà Tiêu Viêm cũng giống như thế, hắn nhớ rõ, năm đó cho dù là Dược Lão luyện chế Địa Linh Đan thì cũng không xảy ra một màn kinh khủng như vậy, nếu như việc hôm nay, bị Dược Lão biết được, chắc cũng cảm thấy vui mừng.</p><p><i>\"Lão sư, lúc đầu người từng nói qua, nếu đệ tử có ngày luyện đan mà có thể kéo tới Đan lôi, như vậy, đã có tư cách để xuất sư. Đáng tiếc, sự việc ngày hôm nay, người lại không thể tận mắt chứng kiến.\"</i></p><p>Những tia chớp màu bạc không ngừng lóe ra trong mắt Tiêu Viêm, bàn tay Tiêu Viêm nhẹ nhành vuốt đạo hỏa ấn trên trán, thấp giọng lẩm bẩm nói.</p><p>Ầm!</p><p>Bên trong mây đen tia chớp càng ngày càng va chạm mãnh liệt, sau đó, cả bầu trời dừng như đang bị đè nén, đột nhiên giữa đám mây đen vỡ ra một khe hở, chợt một đạo ngân lôi rộng chừng nửa xích, mang theo tiếng nổ vang vọng trong thiên địa, giống như một con bạch xà, xuất hiện từ bên trong mây đen lao ra, mục tiêu rõ ràng là Tiêu Viêm đang đứng trên bệ đá.Trước mặt là khỏa tử hồng đan dược.</p><p>Nhìn thấy ngân lôi ầm ầm lao đến, trong mắt Tiêu Viêm cũng xẹt qua một chút ngưng trọng, thủ chưởng nắm chặt, thanh Huyền Trọng Xích to lớn nhanh chóng hiện ra.</p><p>Lục Hợp Du Thân Xích!</p><p>Khẽ quát một tiếng, trong nháy mắt xuất hiện chi chít xích ảnh, qua hai ba cái hô hấp, đã tạo thành một tầng xích (thước) ảnh kín mít không một kẽ hở, đem Tiêu Viêm vây kín trong đó.</p><p>Oành!</p><p>Ngân lôi ầm ầm lao tới, khi ngân lôi xuyên qua không gian của thạch đài, mặc dù bị không gian quanh thạch đài làm suy yếu đôi chút, nhưng vẫn như trước mang theo uy lực của thiên địa, hung hăng nện lên thân xích ảnh, nhất thời, một âm thanh nổ ra, vang vọng khắp thiên địa.</p><p>Nộ lôi bổ xuống, vô số tia điện nhỏ bị thước ảnh bắn ra xa, chi chít như tiểu ngân xà, bao phủ cả bãi đá.</p><p><i>\"Liệt Hỏa!\"</i></p><p>Tầng tầng lớp lớp xích ảnh, tựa như liên miên bất tận, đón lấy toàn bộ ngân lôi, một lúc sau, một tiếng quát khẽ vang lên, một vài mũi xích (thước) khổng lồ đột nhiên giao hội, ra sức đón lấy ngân lôi, đem ngân lôi hoàn toàn cắt đứt.</p><p>Một chiêu cắt đứt nộ lôi, Tiêu Viêm mở miệng hít sâu một hơi, xoa xoa bàn tay tê dại, sau đó vẩy mấy cái thật mạnh cho đỡ tê. Cắm huyền trọng xích ở trên bệ đá, ngẩng đầu quát:</p><p><i>\"Tiếp tục đi!\"</i></p><p>Có lẽ bởi vì bị Tiêu Viêm khiêu khích, mây đen kéo lại càng ngày càng nhiều, một lát sau, thanh âm xoẹt xoẹt lại một lần nữa vang vọng, so với lúc trước, ngân lôi lần này ước chừng to hơn gấp đôi, lại một lần nữa từ trong mây đen lao ra. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Ha ha!\"</i></p><p>Ánh mắt nóng bỏng ngắm nhìn ngân lôi xoẹt ngang trời đất, Tiêu Viêm cười to một tiếng, hai tay nhanh như chớp kết ấn.</p><p><i>\"Khai Sơn Ấn! Phá cho ta!\"</i></p><p>Một thủ ấn khủng bố đột nhiên xuất hiện trước mặt Tiêu Viêm, chợt lóe lên rồi gào thét lao ra, cuối cùng trong vô số ánh mắt rung động, không sợ hãi tiếp nhận đạo thiên lôi to lớn kia.</p><p><i><i>\"Ầm!\"</i></i></p><p><i>\"Đoàng\"</i></p><p>Năng lượng thủ ấn cùng đạo thiên lôi ầm ầm chạm vào nhau, ngân điện khổng lồ như bông hoa nở rộ cuối chân trời. Trong nháy mắt năng lượng thủ ấn trở nên ảm đạm, mà đạo ngân lôi cũng đã yếu đi nhiều nhưng vẫn cực kỳ ngoan cường ầm ầm hướng Tiêu Viêm lao đến.</p><p><i>\"Không hổ là lực lượng của trời đất, bất quá ta muốn nhìn xem, ngươi có thể chống đỡ bao nhiêu lần!\"</i></p><p>Nhìn đạo ngân lôi cư nhiên có thể làm nổ tung Khai Sơn Ấn, trong mắt Tiêu Viêm cũng hiện lên mọt chút kinh ngạc, chợt cười hắc hắc, hai tay lại một lần nữa ngưng kết.</p><p>Hai tay biến ảo, một cự đại Thủ Ấn lại hiện ra, va chạm với đạo ngân lôi còn sót lại, cuối cùng trong tiếng nổ vang với ngân lôi, cả hai từ từ biến mất.</p><p>Trong Nội viện, nhìn thấy Tiêu Viêm đem hai đạo ngân lôi mạng mẽ đánh nát, vô số người đều trợn mắt há mồm, có phần ngây dại, cũng có vài phần không thể áp chế được kích động. Lấy sức một người, chống lại uy lực của trời đất, hành động vĩ đại như vậy, chỉ sợ không có nam nhân nào không nhiệt huyết sôi trào, huống chi đây chỉ là một đệ tử còn trẻ tuổi.</p><p>Ầm! Ầm! Ầm!</p><p>Hai đạo ngân lôi bị Tiêu Viêm chấn vỡ, đám mây đen kia tự hồ trở nên kích động, vô số ngân mang chớp động, từng đạo tia chớp như ngân xà xé rách mây đen, sau đó từng đạo từng đạo hung hăng lao về phía Tiêu Viêm đang đứng trên bệ đá.</p><p>Nhìn thấy ngân lôi rậm rạp từ trên trời lao xuống, trong mắt Tiêu Viêm lại xẹt qua một chút cuồng nhiệt, trải qua mấy năm nay, đã tạo cho hắn một tính cách bình tĩnh, nhưng bởi vì nguyên nhân hắn rời khỏi sau đó, nên hắn giờ phút này lại có vẻ liều lĩnh. Không thể không nói, Tiêu Viêm hiện tại, mới chân chính có một ít khí chất người trẻ tuổi, chính là dám làm dám liều, cho dù là trời đất, cũng dám chống chọi. Quanh thân Tiêu Viên một ngọn lửa xanh biếc bốc lên, ngửa đầu cuồng tiếu, cười một tiếng như sấm, không ngừng vang vọng khắp Nội viện. Hai tay chợt vỗ vào nhau, một cột đấu khí rộng chừng một thước từ trong cơ thể điên cuồng tràn ra, không sợ hãi chút nào hướng lên trời ngênh đón thiên lôi đang théo gào!</p><p>Ầm! Ầm!</p><p>Âm thanh ngân lôi bạo tạc trên bầu trời không ngừng vang lên, mỗi lần vang lên, đều làm cho phiến không gian có chút rung động.</p><p>Trên trời ngân lôi ùn ùn kéo xuống, một màn này như ngày tận thế, khiến cho người khác từ sâu thẳm linh hồn sinh ra một cỗ sợ hãi.</p><p>Trên bệ đá, sau khi đối kháng với mấy chục đạo ngân lôi, sắc mặt Tiêu Viêm dần dần có chút tái nhợt, thậm chí còn có vài vết máu bên khóe miệng, mặc dù như vậy, nhưng sự cuồng nhiệt trong mắt lại không giảm chút nào. Từng trận tê dại từ trong cơ thể tràn ra do ngân lôi chạy trong kinh mạch làm cho cơ thể Tiêu Viêm nổi lên một cảm giác mệt mỏi, trong khi chống đỡ cũng kinh lôi cũng dần dần rơi xuống hạ phong.</p><p>Sự phản kháng của Tiêu Viêm dần dần yếu bớt, nhưng trận Đan lôi lại ngày càng mãnh liệt, giáng vẻ đó giống như không đem khỏa đan dược này chấn nát thì vĩnh viễn không bỏ qua.</p><p><i><i>\"Ầm!\"</i></i> <i>\"Bùng!\"</i></p><p>Ngân quang chiếu rọi trời đất, một đạo ngân lôi khổng lồ rộng chừng nửa trượng lại một lần nữa từ mây đen phóng ra! Cảm thấy được sự cường hãn của đạo ngân lôi này, Tô Thiên cùng Tiểu Y Tiên sắc mặt đều hơi đổi, thân hình vừa động định lao lên cứu giúp, thì trên thềm đá lại một lần nữa vang lên tiếng cười của Tiêu Viêm.</p><p><i>\"Địa Yêu Khôi, hiện!\"</i></p><p>Sau khi tiếng cười to giảm xuống, một đạo thân ảnh màu bạc, trống rỗng xuất hiện ngay trước mặt Tiêu Viêm, nắm tay chợt nắm chặt, một quyền không chút hoa mĩ đánh ra.</p><p>Quyền ra! Lôi toái!</p><p>Tất cả yên tĩnh, từng ánh mắt đang kinh ngạc trong nháy mắt hóa đá.</p>", "images": {}, "success": true}