{"id": 920, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-920", "title": "Chương 920: Luyện Hóa Hung Hồn", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 920: Luyện Hóa Hung Hồn</h1><p>Nguồn: TruyenYY</p><p>Khi Tiêu Viêm thức tỉnh thì lọt vào mắt hắn là đôi mắt màu nâu tím sáng ngời động lòng người, nhìn thấy sự thanh tỉnh trong đôi mắt ấy, hắn như trút được tảng đá trong lòng. Khẽ chống tay ngồi dậy, lúc này hắn mới phát hiện mình đang nằm trên giường của Tiểu Y Tiên, Tiêu Viêm thoáng kiểm tra thân thể, phát hiện độc khí trong cơ thể đã hoàn toàn biết mất.</p><p>- Ta đã giúp chàng trừ đi độc khí, không cần lo lắng.</p><p>Tiểu Y Tiên ngồi bên thành giường, thấy Tiêu Viêm hành động như vậy, liền cười nói.</p><p>Tiêu Viêm cũng cười cười, ánh mắt lướt qua trên người Tiểu Y Tiên, chợt kinh ngạc nói:</p><p>- Thực lực của nàng…</p><p>Hắn cảm ứng được hơi thở của Tiểu Y Tiên lúc này trở nên nồng đậm hơn rất nhiều.</p><p>- Ách Nan Độc Thể bộc phát, xuất ra không ít độc khí, loại độc khí này đối với người khác có hại vô cùng nhưng đối với ta, nó là loại thuốc bổ tốt nhất, sau khi đem chúng hấp thu hết, thực lực của ta cũng hơi có chút tinh tiến.</p><p>Tiểu Y Tiên nhẹ giọng giải thích.</p><p>Được Tiểu Y Tiên giải thích, lúc này Tiêu Viêm mới hiểu, hắn chắt lưỡi than thở:</p><p>- Không hổ là Ách Nan Độc Thể, loại phương thức tăng cường thực lực như thế này, đúng là chưa nghe thấy bao giờ.</p><p>Tiểu Y Tiên ôn nhu cười, đôi mắt đẹp chăm chú nhìn Tiêu Viêm, thấp giọng nói:</p><p>- Đa tạ chàng, nếu không có chàng, chỉ sợ là ta đã đi vào con đường chết.</p><p>- Nói những lời này để làm gì, nếu không phải nguyên nhân do ta, nàng cũng không phải tháo bỏ phong ấn nhiều lần, cũng không có chuyện bộc phát sớm như vậy.</p><p>Tiêu Viêm lắc đầu, khẽ chuyển người, xua xua tay, ánh mắt xem xét Tiểu Y Tiên một lúc, hỏi:</p><p>- Phong ấn ở trên người đã có tác dụng?</p><p>Đề cập đến chuyện phong ấn, hai má Tiểu Y Tiên lại không nhịn được mà ửng đỏ lần nữa, nàng khẽ gật đầu, thanh âm nhỏ như muỗi nói:</p><p>- Ừ, ta có thể cảm giác được Ách Nan Độc Thể đã bị áp chế, dựa theo cường độ của phong ấn thì việc duy trì trong thời gian hai ba năm là không có vấn đề gì.</p><p>Tiêu Viêm gật gật đầu, cười nói:</p><p>- Vậy thì tốt rồi, thời gian hai ba năm cũng đủ cho chúng ta tìm được ma hạch Thiên Độc Hạt Long Thú.</p><p>Tiểu Y Tiên cũng gật đầu.</p><p>- Đi thôi, đi ra ngoài trước đã, chắc mấy người đại trưởng lão cũng rất nóng lòng.</p><p>Tiêu Viêm phất phất tay, sau đó liền hướng về phía cửa bước đi, Tiểu Y Tiên nhu thuận đi đằng sau.</p><p>Bên ngoài căn phòng, Tô Thiên đang đứng ngồi không yên, Tiêu Viêm đi vào trong phòng đã hơn nửa ngày nhưng lại không có chút động tĩnh nào, bởi lo lắng độc khí ở bên trong bộc phát ra ngoài, nên hắn cũng không dám tùy ý xông vào.</p><p>Trong lúc Tô Thiên còn đang lo âu, cánh cửa phòng đóng chặt chậm rãi mở ra, thanh âm kẽo kẹt làm lão lập tức đổ dồn ánh mắt về phía đó, chỉ đến khi thấy người thanh niên áo đen bước ra ngoài thì dường như lão mới trút được gánh nặng trong lòng.</p><p>- Không có sao chứ?</p><p>Tô Thiên tiến tới đón, thấy hai ngươi đều bình an vô sự, lúc này mới thở dài nhẹ nhõm nhưng vẫn có chút không yên lòng nói.</p><p>Tiêu Viêm gật đầu cười, ngẩng đầu nhìn thoáng qua độc khí đang phiêu đãng bên trong lồng năng lượng, nơi đây độc khí tuy không nồng đậm nhưng nếu một khi bị khuếch tán ra ngoài, chỉ sợ sẽ tạo thành thương tổn không nhỏ đối với các đệ tử.</p><p>Tiểu Y Tiên đứng bên cạnh dường như biết suy nghĩ trong lòng của Tiêu Viêm, ngọc thủ khẽ vươn ra, không gian bên trong lồng năng lượng đang trống rỗng bỗng xuất hiện một luồng gió lốc, đem tất cả độc khí tụ lại một chỗ, thành một luồng khí nồng đậm, sau đó bị Tiểu Y Tiên hút vào trong cơ thể.</p><p>Thấy Tiểu Y Tiên chỉ nhấc tay động chân đã xử lí tất cả độc khí trong nháy mắt, Tô Thiên cũng không khỏi sợ hãi thở than, ánh mắt quét qua một lượt trên người Tiểu Y Tiên, rồi lại thất thanh kêu lên:</p><p>- Ngươi thăng cấp sao?</p><p>Nhìn thấy bộ dáng kinh ngạc của Tô Thiên, Tiểu Y Tiên cũng chỉ gật đầu, nàng biết vì sao hắn lại thất thố như vậy, dù sao cường giả Đấu Tông mỗi lần thăng cấp lên một tinh, thực lực đều tăng tiến với tốc độ khá lớn. Những Đấu Tông bình thường, dù là mấy năm thậm chí mười năm cũng khó có thể đề thăng được một cấp.</p><p>- Haizzz, quả nhiên là ta đã già a, thiên hạ ngày nay là của người tuổi trẻ các ngươi.</p><p>Tô Thiên thở dài, lắc lắc đầu, trong giọng nói tràn đầy hâm mộ.</p><p>- Đại trưởng lão, xin đem những phần thuốc này cấp cho những đệ tử hít nhầm phải độc khí, để cho họ tịnh dưỡng vài ngày, sẽ không còn gì đáng ngại.</p><p>Tiểu Y Tiên lấy từ trong nạp giới ra một cái bình ngọc, đưa cho Tô Thiên, áy náy nói.</p><p>- Ha hả, không có gì đáng ngại, coi như cấp cho mấy tên tiểu tử đó một chút giáo huấn đi, miễn cho về sau thấy cái gì cũng tò mò.</p><p>Tô Thiên tiếp nhận bình ngọc, sang sảng cười nói.</p><p>- Đại trưởng lão, nếu không có việc gì nữa, trước tiên đem lồng năng lượng triệt hồi đi.</p><p>Tiêu Viêm nhìn lồng năng lượng trên đầu, cười nói.</p><p>- Ừ, chắc hẳn nhị ca của ngươi ở bên ngoài cũng đã chờ sốt ruột.</p><p>Tô Thiên cười cười, vung tay áo lên, một cỗ dao động vô hình tuôn ra, lồng năng lượng khẽ run lên, rồi dần dần tiêu tán.</p><p>Ánh sáng của lồng năng lượng vừa mới tiêu tán, lập tức có vài bóng người liền vội vã xông vào, đến khi nhìn thấy ba người Tiêu Viêm bình an vô sự đứng trong viện thì mới thở ra một hơi nhẹ nhõm.</p><p>Xông vào trong viện, hiển nhiên là mấy người Tử Nghiên, khiến Tiêu Viêm hơi bất ngờ là một người áo lam đứng bên cửa, Hân Lam.</p><p>Hân Lam sau khi nhìn thấy Tiêu Viêm, nhất thời đưa tay vỗ vỗ lên bộ ngực đầy đặn, nói:</p><p>- Tiêu Viêm đại ca, ta thật vất vả mới có được giúp đỡ của ngươi, may mà không xảy ra chuyện gì a!</p><p>Tiêu Viêm cũng chỉ cười cười, sau đó quay sang chào hỏi với Tiêu Lệ, rồi mới quay lại phía Hân Lam nói:</p><p>- Yên tâm, ta đã đáp ứng yêu cầu của ngươi thì sẽ không đổi ý. Đúng rồi, khi nào ngươi khởi hành đi Trung Châu?</p><p>Hân Lam trầm ngâm một lúc, nói:</p><p>- Hai tháng sau đi. Ta đang luyện chế một loại đan dược, cũng cần phải có một ít thời gian.</p><p>- Hai tháng sao?</p><p>Tiêu Viêm vuốt vuốt cằm, Thiên Hỏa Tôn Giả còn muốn luyện hóa hung hồn, mà hắn cũng định xem thử có thể luyện luyện chế Thiên Yêu Khôi trước khi đi hay không. Đương nhiên, điều quan trọng nhất là trước khi rời đi, phải hoàn thành việc luyện chế Thiên Hồn Huyết Cốt Đan cho Mỹ Đỗ Toa như đã đáp ứng với nàng, dù sao cũng khó có thể biết được lần ly khai này sẽ trải dài bao nhiêu thời gian, mà tình huống của Mỹ Đỗ Toa thì chỉ sợ không thể kéo dài thời gian lâu như vậy.</p><p>Ngoài ra, với tính tình của nàng, nếu mình thất tín không giao ra đan dược đúng hạn, sợ rằng dưới cơn tức giận, chuyện nàng hận hắn cả đời là điều có thể xảy ra, cho nên việc này không thể trì hoãn được. Tuy rằng với thực lực của Tiêu Viêm hiện tại, việc luyện chế Thất phẩm đan dược có chút ngoài tầm với nhưng cho dù như thế nào, hắn cũng phải thử một lần. Xem ra, thời gian hai tháng quả thật là có chút gấp gáp a.</p><p>- Có nên hoãn lại việc tham dự Đan hội của Đan Tháp không?</p><p>Than nhẹ trong lòng, đột nhiên như sực nghĩ đến chuyện gì, Tiêu Viêm vội vàng nói, việc này cũng vô cùng trọng yếu, không thể có chút sai lầm nào. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>- Yên tâm đi, từ giờ cho đến lúc Đan hội tiến hành còn hơn hai năm thời gian, đợi khi đến Trung Châu thì vẫn còn đủ thời gian để ngươi chuẩn bị.</p><p>Hân Lam cười nói.</p><p>Nghe thấy vẫn còn đủ thời gian, Tiêu Viêm lúc này mới cất được gánh nặng trong lòng, hắn cũng không muốn chạy đến Trung Châu quá gấp gáp, nơi đó cái gì cũng không quen thuộc, phải tham gia vào cái nơi rồng rắn lẫn lộn. Đan hội lại có quy mô lớn như vậy, việc gì cũng phải mò mẫm tìm hiểu những việc này sẽ rất bất lợi với hắn.</p><p>- Ngươi đã không có việc gì, ta đây cũng yên tâm. Giờ ta còn phải quay về điều phối dược liệu, ngươi cũng là người bận rộn, hai người chúng ta sẽ gặp lại sau ha.</p><p>Thấy Tiêu Viêm vô sự, Hân Lam cũng không đứng lại lâu, khẽ cười với Tiêu Viêm, rồi xoay người đi ra ngoài sân.</p><p>Nhìn bóng lưng màu lam dần dần biến mất, Tiêu Viêm khẽ thở dài, thời gian hai tháng này xem ra phải tận dụng tối đa a.</p><p>Sau khi đem chuyện tình của Tiểu Y Tiên giải quyết xong trong. Ngày thứ hai Tiêu Viêm một lần nữa lại chui vào Thiên Phần Luyện Khí Tháp, xuống thế giới nham tương nóng chảy ở bên dưới, tại nơi này, hắn cần phải trợ giúp Thiên Hỏa Tôn Giả luyện hóa hung hồn, hơn nữa còn phải thử xem có thể luyện chế được Thiên Yêu Khôi hay không.</p><p>Một thời gian trước, thế giới nham tương nóng chảy vẫn là một tử cảnh nhưng khó ai có thể đoán được, tại bên dưới thế giới tĩnh mịch này lại ẩn giấu một chủng tộc kì dị đủ để làm kinh động toàn bộ đấu khí đại lục.</p><p>Khi Tiêu Viêm hiện thân nơi sơn động thì Thiên Hỏa Tôn Giả cũng đã có mặt ở đó từ trước, giờ phút này thân hình của hắn có chút mơ hồ. Hiển nhiên tuy được Tiêu Viêm dùng Dưỡng Hồn Tiên đánh thức từ trạng thái ngủ say nhưng trạng thái linh hồn của hắn vẫn còn kém xa so với trước kia.</p><p>- Tiêu Viêm, với trạng thái hiện tại của ta, khó có thể hoàn toàn áp chế được hung hồn, nên việc ta chờ đợi là muốn ngươi giúp một tay.</p><p>Sắc mặt của Thiên Hỏa Tôn Giả hơi ngưng trọng nói.</p>", "images": {}, "success": true}