{"id": 932, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-932", "title": "Chương 932: Nhất Điện Nhất Tháp, Nhị Tông, Tam Cốc, Tứ Phương Các", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 932: Nhất Điện Nhất Tháp, Nhị Tông, Tam Cốc, Tứ Phương Các</h1><p>Nguồn: TruyenYY</p><p>Thiên Nhai Thành xa xôi nằm bên trong Thiên Kình sơn mạch, cách Hắc Giác Vực gần vạn dặm. Trong vòng một ngàn dặm này là tòa thành thị duy nhất đi thông với Trung Châu - <i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> . Chính vì thế sự phồn hoa như Thiên Nhai thành này cũng chỉ đếm được trên đầu ngón tay.</p><p>Lấy tốc độ của Sư Thứu, muốn từ Hắc Giác Vực đến Thiên Nhai thành tại Thiên Kình sơn mạch thì ít nhất cũng mất gần nửa tháng. Đối với vấn đề này thì nhóm Tiêu Viêm cũng không có biện pháp. Hân Lam chưa đạt tới cấp bậc Đấu Vương, hơn nữa cho dù miễn cưỡng đạt tới thì cũng khó có thể chống đỡ cho nàng một đường trực tiếp phi hành tới Thiên Nhai thành. Đi một chút lại ngừng nghỉ thì không bằng cưỡi trực tiếp Sư Thứu, ngược lại càng đơn giản hơn một ít. Tuy thời gian có hơi lâu hơn mấy ngày, nhưng đối với thói quen cũng không tính là gì.</p><p>Mà trên đoạn đường phi hành này, trải qua thời gian cùng Hân Lâm trò chuyện, Tiêu Viêm đối Trung Châu càng hiểu rõ thêm một chút.</p><p>Trung Châu đại lục, diện tích cực kỳ lớn. Bởi vậy tại Trung Châu một ít thành thị lớn đều có bố trí <i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> để thuận tiện đi lại.</p><p><i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> này do những tiền bối hoặc các cường giả kiến tạo nên. Nếu những người này thuộc một gia tộc nào đó thì <i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> chính là vật của gia tộc đó. Đương nhiên loại giao thông công cộng này mặc dù thế lực của gia tộc mạnh đi chăng nữa thì cũng không có ý một mình độc chiếm. Bất quả cũng có một số gia tộc rất nhỏ làm những chuyện ngu ngốc này. Dù sao lợi nhuận mà mỗi năm <i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> này mang lại cũng là một con số kinh khủng. Có thể nuôi sống toàn bộ gia tộc.</p><p>Bởi vậy khi mỗi tòa <i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> tại Trung Châu xuất hiện, đều làm vô số thế lực đỏ mắt. Nhưng ngoại trừ một ít gia tộc cường hãn hoặc là tông phái ra thì những người còn lại cũng chỉ có thể nhìn thèm thuồng mà thôi. Dù sao cũng không phải ai cũng có thể mời được Đấu Tôn cường giả, tiêu phí đại khí lực để kiến tạo <i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> này. <i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> tại Trung Châu chính là tượng trưng cho tài phú cùng thực lực. Đại bộ phận đều thuộc một ít thế lực nhất lưu vang dội, đương nhiên cũng có gia tộc được thừa hưởng từ những tiền bối lưu lại.</p><p>\"Trung Châu quả nhiên cùng những địa phương khác bất đồng! <i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> này mặc dù tại Hắc Giác Vực không có tồn tại a!\" Trên mình Sư Thứu, Tiêu Viêm nghe xong Hân Lam nói về <i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> cũng chỉ có thể cảm thán mà thôi.</p><p><i>\"Làm cho hai điểm không gian xa xôi liên kết được với nhau thì ngoại trừ Đấu Tôn cường giả ra, cũng khó có ai làm được như thế!\"</i> Tiểu Y Tiên cũng khẽ gật đầu, trong giọng nói không dấu được một tia sợ hãi.</p><p><i><i><i><i><i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i></i></i></i></i> chỉ là một trong những đặc sắc của Trung Châu mà thôi. Chờ Tiêu Viêm đại ca và mọi nguời tới đó sẽ có thể tự mình lĩnh hội được. <i>\" Hân Lam cười nói.</i></p><p><i>\"</i> Trung Châu có những thế lực hùng mạnh nào vậy? <i>\" Tiêu Viêm gật đầu, chần chừ một chút rồi hỏi. Hành tẩu tại mảnh địa vực kia thì cũng nên biết đến tột cùng là ai nên đắc tội, ai không nên đắc tội.</i></p><p><i>\"</i> Phân chia các thế lực tại Trung Châu, ta chỉ biết đến một ít trên phương diện nhân loại. Về phần ma thú và những chủng tộc khác thì cũng không rõ lắm. <i>\" Hân Lâm trầm ngầm một hồi rồi nói: \"</i> Tại Trung Châu thế lực nhân loại được chia làm: <i>\"Nhất Điện Nhất Tháp, Nhị Tông, Tam Cốc, Tứ Phương Các\"</i></p><p><i>\"Nhất Điện Nhất Tháp, Nhị Tông, Tam Cốc, Tứ Phương Các?\"</i></p><p>Lông mày chợt nhíu lại, Tiêu Viêm nói: <i>\"Hẳn tháp chính là Đan Tháp sao?\"</i></p><p><i>\"Ân! Tháp chính là Đan Tháp, còn Điện là chỉ Hồn Điện!\"</i> Hân Lâm nhìn chằm chằm vào Tiêu Viêm, thấp giọng nói. Nàng cũng nghe Đại trưởng lão nói qua, người này cùng Hồn Điện có ân oán không nhỏ.</p><p><i>\"Hồn Điện?\"</i> hai chữ đơn giản này làm cho sắc mặt Tiêu Viêm chợt âm hàn xuống, sát ý sắc bén từ trong đôi mắt đen nhánh chợt lóe lên.</p><p><i>\"Hồn Điện tại Trung Châu cực kỳ thần bí. Người bình thường căn bản rất khó gặp người Hồn Điện. Đừng nói đến tổng bộ, cho dù một ít phân bộ cũng có ít người biết. Bất quá, Hồn Điện cùng Đan Tháp nổi danh đủ thấy thế thế lực đáng sợ ra sao!\"</i> Hân Lam gật đầu, rồi chần chờ nói: \"Tiêu Viêm đại ca, ta biết rằng người cùng Hồn Điện có ân oán không nhỏ, bất quá để an toàn muội đề nghị huynh chưa đạt tới thực lực cùng chúng chống lại thì hãy tận lực nhẫn nhịn một chút. Dù sao Hồn Điện thì ngay cả Đan Tháp cũng phải kiêng dè. Phải biết rằng Tam đại cự đầu Đan Tháp, đều đứng trong top 10 cường giả, nhưng ngay cả như vậy thì đối với điện chủ Hồn Điện thần bí vẫn như trước rất là kiêng kỵ. Theo một số lời đồn đãi thì Tam đại cự đầu của Đan Tháp đã âm thầm cùng Điện chủ Hồn Điện giao thủ, nhưng kết quả như thế nào thì chưa từng có ai biết.\"</p><p>Đối với đề nghị của Hân Lam, Tiêu Viêm yên lặng gật đầu. Hít sâu một hơi, đem sát ý trong lòng áp chế xuống. Nếu Hồn Điện đã ở Trung Châu cắm rễ thì sớm hay muộn hắn cũng có thể tìm hiểu ngọn nguồn. Mặc kệ đến tột cùng nó có bao nhiêu mạnh mẽ, Tiêu Viêm hắn vẫn như trước không bao giờ lùi bước.</p><p><i>\"Vậy còn Nhị Tông, Tam Cốc, Tứ Phượng Các là nói về thế lực nào vậy?\"</i> Áp chế ý niệm bốc lên trong lòng, Tiêu Viêm nói sang chuyện khác, hỏi. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Nhị Tông là Thiên Minh Tông và Hoa Tông. Hai cái tông phái này tại Trung Châu cũng là thế lực rất mạnh. Trong tông cường giả như mây, mặc dù còn kém Đan Tháp cùng Hồn Điện nhưng cũng là tồn tại không thể khinh thường. Còn về phần Tam Cốc chính là Băng Hà Cốc, Âm Cốc và Phần Viêm Cốc.\"</i></p><p><i>\"Phần Viêm Cốc?\"</i> nghe thấy cái tên có chút quen thuộc, khóe mắt Tiêu Viêm không nhịn được nhíu lại. Nó là nơi duy nhất mà hắn biết được một thế lực có Dị Hỏa, hơn nữa Tiêu Viêm cũng tu luyện Thiên Hỏa Tam Huyền Biến cũng là bí mật bất truyền của thế lực này.</p><p><i>\"Nếu có cơ hội có lẽ phải ghé qua Phần Viêm Cốc xem thử có thể đem Thiên Hỏa Tam Huyền Biến thu vào tay. Nếu như vậy thì thực lực của ta sẽ tiếp tục tăng vọt rất nhiều.\"</i> Ánh mắt Tiêu Viêm chợt lóe lên, trong lòng lẩm bẩm nói.</p><p>Lấy thực lực Tiêu Viêm hiện này chỉ là thi triển Thiên Hỏa Tam Huyền Biến đệ nhất biến thì tại Đấu Hoàng là vô địch. Nếu đem nhị trọng biến cũng thu vào tay thì mặc dù không thi triển Phật Nộ Hỏa Liên hắn cũng có thể chính diện đối mặt với Đấu Tông cường giả.</p><p>Hân Lâm tự nhiên là không biết những ý niệm trong lòng của Tiêu Viêm. Nhìn thấy thần sắc khác thường của hắn còn tưởng hắn bởi vì Phần Viêm Cốc có Dị Hỏa mà như vậy, lập tức nhắc nhở: <i>\"Tiêu Viêm đại ca! Cửu Long Thiên Cương Hỏa của Phần Viêm Cốc sớm đã bị bọn họ hạ phong ấn hoàn mỹ. Ngoại nhân dù tốn hao hết bao tâm cơ cũng khó mà đem nó chiếm dụng. Vì một cái Dị Hỏa không thể sử dụng mà đắc tội với một thế lực mạnh mẽ như vậy chính là mất trí a!\"</i></p><p>Tiêu Viêm cười gật gật đầu, nói: <i>\"Yên tâm, ta mặc dù cần phải có Dị Hỏa nhưng vẫn chưa đến trình độ váng đầu đó.\"</i></p><p>Nghe vậy, Hân Lam lúc này mới thở dài nhẹ nhõm. Nàng cũng không muốn mang Tiêu Viêm đến Trung Châu, sau đó hắn vô duyên vô cớ gặp phải nhiều phiền toái như vậy. Gia tộc nàng tại Trung Châu mặc dù có một ít thực lực nhưng cũng không có thực lực cùng Phần Viêm cốc phân tranh.</p><p><i>\"Tinh Vẫn các, Vạn Kiếm các, Hoàng Tuyền các, Phong Lôi các. Bởi vì phương vị vừa vặn ở bốn góc của Trung Châu nên mới gọi là Tứ Phương Các. Thực lực của bọn họ cũng đồng dạng không kém. Dù phóng nhãn nhìn khắp các thế lực nhất lưu của Trung Châu cũng có thể tính là người nổi bật. Những thế lực này tại Trung Châu tận lực không nên châm chọc.\"</i> Hân Lam chân thành nhắc nhở.</p><p><i>\"Phong Lôi các?\"</i></p><p>Lại là một tên quen thuộc, trực tiếp khiến cho sắc mặt Tiêu Viêm có chút cổ quái. Hắn rõ ràng nhớ kỹ, hắn tu luyện thân pháp Tam Thiên Lôi Động kia tựa hồ là thuộc về Phong Lôi Các a.</p><p><i>\"Đương nhiên đây là những thế lực có danh khí lớn nhất tại Trung Châu. Bất quá Trung Châu là nơi ngọa hổ tàng long. Một ít thế lực mặc dù không vang danh nhưng nói không chừng có ẩn dấu tuyệt đỉnh cường giả. Bởi vậy tại Trung Châu làm việc nên hết sức cẩn thận!\"</i> Hân Lam xoa xoa tay nói.</p><p><i>\"Về phần một ít thế lực phi nhân loại, ta cũng biết không nhiều. Nhưng thực lực bọn hắn cực kỳ khủng bố. Trong đó có những thế lực đáng sợ có thể cùng Đan Tháp chống đỡ.\"</i> Nói đến chỗ này, hàng lông mi của Hân Lam chợt nhíu lại, nhắc nhở nói: <i>\"Còn nữa! Tại Trung Châu nếu có muốn giết ma thú thì tốt nhất nên biết sau lưng nó có gia tộc nào tồn tại hay không? Nếu có thì hãy tận lực thần không hay quỷ không biết mà xử lý nó, nếu không sẽ bị một ít gia tộc ma thú trả thù.\"</i></p><p>Nghe được những lời này, Tiêu Viêm nhất thời lau đi mồ lạnh trên trán. Trung Châu này cũng có nhiều điểm ly kỳ nha! Cư nhiên muốn hạ sát một đầu ma thú còn phải tra rõ nguồn gốc của nó.</p><p><i>\"Khách khách! Đương nhiên những ma thú tầm thường thì không cần như vậy. Ta chỉ nói đến những ma thú có linh trí, có thể nói tiếng người. Hơn nữa ma thú gia tộc cũng có mạnh yếu. Bọn họ cũng không phải là một khối. Trừ một ít thế lực tồn tại đặc biệt đáng sợ thì bình thường chỉ cần hành sự bí mật thì không có việc gì cả!\"</i></p><p>Nhìn thấy bộ dáng kia của Tiêu Viêm, Hân Lam cũng che miệng cười, nói: <i>\"Nhìn bộ dáng Tiêu Viêm như vậy, Hân Lam cũng phải che miệng cười, nói.</i></p><p><i>Nghe vậy, Tiêu Viêm lúc này mới khẽ thở dài nhẹ nhõm. Xem ra những thế lực này cũng không có khiến hắn thất vọng ah. Xem ra rất đặc sắc!</i></p><p><i>Trong khi Tiêu Viêm đang tán thưởng thì sắc mặt Hân Lam đột nhiên vui vẻ, chỉ vào dãy núi xa xa ở trước mặt, kinh hỉ nói: \"</i> Thiên Kình sơn mạch! Tiêu Viêm đại ca, chúng ta đã đến nơi rồi! \"</p>", "images": {}, "success": true}