{"id": 933, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-933", "title": "Chương 933: Bế Quan", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 933: Bế Quan</h1><p>Nguồn: TruyenYY</p><p>Sư Thứu lướt qua bình nguyên, từ từ tiến vào bên trong dãy núi. Tầm mắt của đám người Tiêu Viêm chợt phát hiện những đại lộ từ bốn phương hiện ra. Trên những con đường lớn còn có thể thấy rất nhiều bóng người qua lại, thậm chí dù khoảng cách còn khá xa nhưng vẫn mơ hồ nghe thấy một ít âm thanh huyên náo truyền đến.</p><p>Phía trên bầu trời của dãy núi này, cũng không phải chỉ có nhóm người Tiêu Viêm cưỡi Sư Thứu mà ngay tại thời điểm vừa mới tiến vào đã nghe thấy không ít tiếng động xé gió từ những phi hành thú kỳ dị. Ở cách đám người Tiêu Viêm không xa, bọn họ còn có thể nhìn rõ được không ít nhân ảnh đang ngồi trên phi hành thú.</p><p>Ấn tượng đầu tiên của Tiêu Viêm đối với toàn bộ khung cảnh là một cảm giác phồn hoa. Dù sao trên bầu trời Hắc Giác Vực cũng rất khó gặp cùng lúc nhiều phi hành thú như thế này. Ở trong này phi hành thú tựa hồ chỉ là một phương tiện đi lại mà thôi. Bất quá trên đoạn đường đến đây tựa hồ phần lớn những đầu phi hành thú đều là một ít ma thú tầm thường chỉ là nhất hoặc nhị giai mà thôi, còn tam giai thì rất hiếm gặp. Bởi vậy khi đám người Tiêu Viêm cưỡi Sư Thứu đến làm cho không ít người ngạc nhiên xen lẫn sự hâm mộ. Loại cao gia phi hành thú Sư Thứu này chính là tương đối khó tìm. Nếu không phải là những gia tộc hoặc thế lực có nội tình xa xỉ thì rất khó có thể đem chúng thuần phục.</p><p><i>\"Không hổ là tòa thành thị phồn hoa nhất trong vòng ngàn dặm a!\"</i></p><p>Đối với những ánh mắt hâm mộ này, Tiêu Viêm cũng không thèm để ý, trong miệng phát ra tiếng than nhẹ. Chợt bản thân khẽ dậm chân, Sư Thứu liền phát ra một tiếng ưng bén nhọn, rồi chợt động đôi cánh lớn hướng về chỗ sâu trong dãy núi mà nhanh chóng bay vút đi.</p><p>Sư Thứu bay được ước chừng mười phút thì thấy một tòa thành thị thật lớn, loáng thoáng ẩn hiện trong những tàng cây xanh trên ngọn núi.</p><p>Khoảng cách dần được thu ngắn lại.</p><p>Tòa thành thị khổng lồ hoàn toàn bị Tiêu Viêm thu vào trong tầm mắt. Ánh mắt cũng cẩn thận đánh giá lại quy mô của thành thị, Tiêu Viêm không khỏi gật đầu khen ngợi lần nữa.</p><p>Trong lúc Tiêu Viêm quan sát tòa thành thị thì khoảng cách giữa chúng và Sư Thứu ngày càng gần. Khi sắp tiến vào khoảng không phía trên thành thị thì đột nhiên một đạo quang ảnh từ cửa thành thoáng bay vụt lên, hóa thành một Hoàng Y lão giả.</p><p>Hoàng Y lão giả này sắc mặt có chút lạnh lẽo, sau lưng một đôi cánh đấu khi hơi hơi chấn động, liền đứng thẳng tắp trước lộ tuyến của Sư Thứu, trầm giọng nói: <i>\"Các người là lần đầu tiên đến Thiên Nhai thành phải không? Chẳng lẽ không biết trên không trung thành không cho phép phi hành thú tiến vào sao?\"</i></p><p>Lộ tuyến phi hành bị cản trở, Sư Thứu gáy lên một tiếng thật lớn rồi thân hình dừng lại, trong ánh mắt hiện ra một khí thế hung ác, nhìn chăm chú vào Hoàng Y lão giả trước mắt. Bất quá khi Tiêu Viêm dậm chân một cái liền ngoan ngoãn đứng im.</p><p><i>\"Đúng là lần đầu tiên đến! Không nghĩ là quy củ của Thiên Nhai thành lại có nhiều như vậy!\"</i> Tiêu Viêm liếc nhìn Hoàng Y lão giả trước mắt, thản nhiên nói.</p><p><i>\"Đấu Hoàng cường giả? \"</i></p><p>Cảm thụ được thanh âm như tiếng lôi minh vang vọng bên tai, sắc mặt của Hoàng Y lão giả hơi đổi. Ánh mắt cẩn thận ở phía trên Sư Thứu đảo qua, rồi hiện lên một chút kinh ngạc. Trong đám người ngoại trừ một người ở ngoài còn lại ba người kia thực lực đều hơn xa hắn. Đặc biệt vị nữ tử áo trắng kia, lại cấp cho hắn cảm giác bị đè nén, thậm chí dưới tình huống áp chế này, đấu khí lưu động trong cơ thể đều trở nên tắc nghẽn.</p><p><i>\"Thực lực của nàng ta rất khủng bố! Có thể làm cho ta cảm giác này mặc dù bên trong La gia cũng chỉ có mấy người mà thôi. Cường giả như này không biết đến Thiên Nhai này có mục đích chi đây?\"</i> Hoàng Y lão giả trong lòng chợt nổi lên một ít sóng gió. Trên khuôn mặt cũng trở nên hòa hoãn hơn rất nhiều. Đối với đám người Tiêu Viêm chắp tay nói: <i>\" Vị bằng hữu này, đây là qui củ bao năm nay của Thiên Nhai Thành. Phía dưới cửa thành La gia ta có một địa phương đặc biệt dành cho những phi hành thú này!\"</i></p><p><i>\"La gia? Tiêu Viêm đại ca, phần đông những thế lực lại Thiên Nhai thành này long xà hỗn tạp. Bất quá La gia trong đó cũng đã tồn tại một thời gian lâu dài. Hơn nữa cái \"</i> Không gian trùng động <i>\" kia cũng là của La gia. Trong gia tộc này có một lão tổ tông thực lực ước chùng ngũ tinh Đấu Tông. Nếu không phải như vậy chỉ sợ La gia cũng khó có thể một mình điều khiên \"</i> Không gian trùng động <i>\" nhiều năm như vậy. Dù sao khối thịt béo chảy mỡ này mỗi ngày đều có vô số người đỏ mắt nhìn chằm chằm.\"</i></p><p>Nghe được những lời Hoàng Y lão giả nói, Hân Lam ở phía sau Tiêu Viêm thấp giọng nói.</p><p>Khẽ gật đầu, ánh mắt Tiêu Viêm khẽ quét qua người Hoàng Y lão giả. Thực lực người này chỉ là nhị tinh Đấu Vương, cũng miễn cưỡng tính là một cường giả. Hắn tới chỗ này chỉ là muốn từ <i>\"Không gian \"</i> trùng động <i>\" mượn đường mà thôi, cũng không nghĩ tới nảy sinh chi tiết bất ngờ này. Bạn đang đọc truyện được copy tại Truyện FULL</i></p><p><i>\"</i> Đa tạ đã cho biết! Xin cho hỏi cái <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> là ở đâu vậy? thanh âm bình thản của Tiêu Viêm vang lên.</p><p>\"Mấy vị bằng hữu hôm nay thực không khéo. <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> đang trong thời gian duy tu, tạm thời đóng cửa. Bất quá những cường giả của Gia tộc đang cố sức duy tu. Sẽ không lâu nữa có thể khai thông.\" Nghe vậy Hoàng Y lão giả kia lắc đầu, nói.</p><p><i>\"Đóng cửa?\"</i> nghe được những lời này, lông mày Tiêu Viêm chợt nhíu lại. Vận khí cư nhiên lại kém như vậy sao?</p><p><i>\"Những người kia duy tu cần mất bao thời gian?\"</i> Tiểu Y Tiên đôi mắt chậm rãi mở, thanh âm bình đạm nói.</p><p>\"Cái này ta cũng không biết rõ lắm. Việc duy tu <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> này cần phải xem vấn đề có nghiêm trọng hay không. <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> tại Thiên Nhai thành này chính là một vị tổ tiên La gia tại hơn trăm năm trước xây dựng. Sử dụng đã nhiều năm như vậy tất nhiên là có không ít hỏng hóc. Mong các vị thứ lỗi. Nếu các vị vẫn muốn thông qua thì có thể đợi ở trong thành ít hôm, hẳn sẽ có kết quả.\" Nhìn thấy Tiểu Y Tiên mở miệng hỏi, Hoàng Y lão giả vội vàng trả lời, sợ chậm trễ.</p><p>\"Mặt khác, tại nhà của vị lão tổ gần đây đang rộng cửa chào đón một ít cường giả Đấu Tông, để duy tu <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> . Nếu tiểu thư có hứng thú có thể trực tiếp đi đến trung tâm chỗ <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> .\" Dứt lời sau, Hoàng Y lão giả như chợt nhớ ra điều gì, lại bổ sung nói.</p><p>Đối với những lời của Hoàng Y lão giả, Tiểu Y Tiên cũng từ chối cho ý kiến. Rồi đem đôi mắt đẹp hướng về phía Tiêu Viêm.</p><p><i>\"Hay trước tiên cứ vào thành đã!\"</i></p><p>Tiêu Viêm thoáng trầm ngâm, chợt ôm quyền hướng với Hoàng Y lão giả, tay áo vung lên. Một cỗ kình phong liền bao trùm Sư Thứu nhanh chóng hướng phía dưới rơi xuống.</p><p>Nhìn thấy thấy người Tiêu Viêm rơi xuống mặt đất, Hoàng Y lão giả cười khổ một tiếng, thở dài nói: \"Lần này <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> tựa hồ có vấn đề không nhỏ a! Bằng không lấy năng lực của lão tổ sẽ không ra mặt mời những vị Đấu Tông cường giả khác giúp đỡ. Những đại gia hỏa này cũng không phải dễ mời, hơn nữa đều muốn thù lao, đều là công phu sư tử ngoặm.\"</p><p>Tiêu Viêm cũng không biết đến điểm kia theo ý của Hoàng Y lão giả, mà tùy ý tìm một mảnh rừng rậm ở ngoài thành đáp xuống.</p><p><i>\"Trở về đi!\"</i></p><p>Đợi đến khi Sư Thứu hạ xuống mặt đất, mấy người Tiêu Viêm cũng vụt nhảy xuống, nhìn Sư Thứu phủ phục trên mặt đất, hắn cười nói.</p><p>Như nghe hiểu lời của Tiêu Viêm, đầu Sư Thứu khẽ cọ vào Tiêu Viêm vài cái, sau đó chấn động đôi cánh, rồi nhanh chóng biến mất phía cuối chân trời.</p><p>Đưa mắt nhìn Sư Thứu rời đi, Tiêu Viêm cũng là thở ra một hơi, đối với Tiểu Y Tiên mấy người phất phất tay, xoay người dẫn đầu bước vào Thiên Nhai thành.</p><p>\"Tiêu Viêm, <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> tạm thời đóng cửa, chúng ta làm sao bây giờ?\" Chậm rãi sóng vai cùng Tiêu Viêm, Tiểu Y Tiên nhíu mày nói.</p><p><i>\"Trước tiên ở trong thành nghỉ ngơi một đêm, xem có tin tức gì hay không. Nếu ngày mai còn chưa xong, thì đi nơi trung tâm thành đó xem thử.\"</i> Tiêu Viêm cước bộ thoáng chậm lại, cười nói.</p><p>Đối với lời nói của Tiêu Viêm nơi này tự nhiên sẽ không có người phản đối, bởi vậy đều là gật gật đầu.</p><p>Khi tiến vào trong thành, đám người Tiêu Viêm tùy tiện tìm một khách sạn tương đối sạch sẽ rồi sau đó liền vào ở trong. Tại nơi này muốn nhanh chóng nắm bắt được những tin tức thì mau lẹ và thuận tiện nhất.</p><p>Sau khi đem đám người Tiêu Y Tiên an trí ổn thỏa, Tiêu Viêm một mình đi tản bộ, sau đó có chút thuận lợi có được một ít tin tức hắn cần.</p><p>Chính như tên Hoàng Y lão giả nói, hiện giờ <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> bên trong Thiên Nhai thành này đã đóng cửa. Hơn nữa tựa hồ vấn đề lần này của <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> là không nhỏ. Mặc dù thực lực của lão tổ La gia kia là Ngũ tinh Đấu Tông cũng không thể giải quyết được vấn đề. Bởi vậy phải mời những cường giả Đấu Tông khác đến tương trợ. Bất quá cường giả Đấu Tông tại Thiên Nhai thành này cũng là phượng mao lân giáp, hơn nữa quan hệ lại thức tạp. Vì thế đối với miếng thịt béo <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> này dù La gia lão tổ ngỏ lời mời vẫn có rất ít người đáp ứng. Việc duy tu <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> cũng vì thế gác lại. Việc này làm La gia rất đau lòng, dù sao mỗi ngày đóng cửa <i><i><i><i><i><i>\"Không gian trùng động\"</i></i></i></i></i></i> sẽ làm La gia bọn họ tổn thất cực lớn.</p><p><i>\"Xem tình hình ngày mai như thế nào! Nếu để chuyện này kéo dài cũng không phải là chuyện tốt gì.\"</i></p><p>Mang theo ý niệm như vậy, trong phòng Tiêu Viêm cũng từ từ nhắm mắt lại tiến vào trạng thái tu luyện.</p>", "images": {}, "success": true}