{"id": 935, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-935", "title": "Chương 935: Lục Giai!", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 935: Lục Giai!</h1><p>Nguồn: TruyenYY</p><p>Nghe được những âm thanh trầm trầm vọng xuống từ trên bầu trời, trên đường phố, từng ánh mắt nhất thời quét đến, chợt từng tiếng kinh hô nhất thời vang lên:</p><p>- Cư nhiên là La gia lão tổ! Ông ta lại thân hành đến đây! Xem ra, ông ta đối với La Tiểu Thiên này rất quan tâm a!</p><p>- Hắc…hắc…!!! Chắc chắn hôm nay sẽ có nhiều màn hài kịch đặc sắc đây!</p><p>Lúc mọi người con đang huyên náo xôn xao, hai lão giả đã thấy được người đến là ai, nhất thời cả kinh, rồi vội vàng cung thanh nói:</p><p>- Cung nghênh Lão tổ!</p><p>Trong khi miệng nói, trong lòng hai người thầm kêu khổ không ngớt. Bọn họ thế nào cũng không nghĩ đến Đại tiểu thư này cư nhiên bóp nát mảnh Huyết ngọc bội. Vật này do lão tổ đích thân chế tạo, không đến lúc đối mặt với sinh tử thì không được vận dụng. Không nghĩ tới, chỉ vì chuyện nhỏ như thế này mà nàng lại cư nhiên sử dụng thứ này, khó trách lão tổ lại đến nhanh như vậy. Chắc ông ta nghĩ vị Đại tiểu thư này đang gặp chuyện nguy hiểm đến tính mạng rồi.</p><p>Trên không trung, lam bào lão giả nhẹ nhàng mà đứng, y phục rộng rãi tung bay phất phới, làm người ta có cảm giác không giận mà uy, hiển nhiên là người đã ở địa vị cao nhiều năm. Nghe được âm thanh cung kính của hai người, cũng chỉ tùy ý gật đầu, chợt dời ánh mắt về hướng Hồng y thiếu nữ, quan sát dấu tay tím bầm trên mặt nàng, thở dài một hơi nhẹ nhõm. Đồng thời, trong mắt cũng hiện lên lửa giận, lại chuyển ánh mắt nhìn đám người Tiêu Viêm, chậm rãi nói:</p><p>- Các vị thật sự rất lạ mặt, chính là người bên ngoài đi vào Thiên Nhai Thành ư?</p><p>- Gia gia, bọn họ khi dễ cháu! Người hãy thay con làm chủ!</p><p>Không để cho nhóm người Tiêu Viêm có cơ hội lên tiếng, khi Hồng y thiếu nữ thấy Lam bào lão giả, nhất thời nước mắt tuôn xuống như mưa. Hôm nay nàng chịu ủy khuất đã bằng tất cả những lần trong một năm cộng lại. Vốn là một thiếu nữ được cưng chìu, bị Tiêu Viêm đối xử như vậy, thêm vào đó là sát khí lạnh như băng không phải là giả trong mắt Tiểu Y Tiên, cũng làm cho nàng có cảm giác dựng tóc gáy. Hiện tại, thấy gia gia xuất hiện, nàng đã có chỗ dựa vững chắc, liền chỉ tay về hướng Tiêu Viêm nói.</p><p>- Ngón tay kia ngươi cũng không cần nữa phải không?</p><p>Nhìn thấy hành động của Hồng y thiếu nữ, Tiểu Y Tiên thản nhiên hỏi.</p><p>Nghe vậy, trên mặt Hồng y thiếu nữ nhất thời thoáng hiện vẽ kinh hãi, bất tri bất giác rụt ngón tay về. Đối với Tiểu Y Tiên hạ thủ không lưu tình, nàng ta đã mang lòng sợ hãi.</p><p>Vù…vù…!!!</p><p>Đang lúc giằng co, đột nhiên có không ít tiếng xé gió vang lên, chợt mười đạo nhân ảnh xuất hiện bên trên phòng ốc hai bên đường. Khi những người này lộ diện, đều hướng về Lam bào lão giả cung kính hành lễ, sau đó nhìn thấy tình cảnh đương trường, liền có đáp án chuyện gì đã xảy ra. Một người trong đó lập tức cất tiếng quát lạnh:</p><p>- Dám hạ thủ người của La gia ta trong Thiên Nhai Thành, lá gan các ngươi quả là nhỏ!</p><p>Đối với sự xuất hiện của những cường giả La gia, sắc mặt Tiêu Viêm rốt cuộc cũng dần dần trầm lại. Hắn vốn vô tình nên đã chọc phải thế lực lớn nhất nơi đây. Sự việc hôm nay chỉ là chuyện nhỏ, không đáng kể, nhưng đối phương lại muốn hưng sư động chúng, hơn nữa còn liên tục khiêu chiến sự nhẫn nại của hắn. Tuy rằng La gia lão tổ là một cường giả Ngũ tinh Đấu Tông, nhưng với Tiêu Viêm mà nói, cũng không tạo ra bao nhiêu uy hiếp.</p><p>Không nói đến Tiểu Y Tiên hiện giờ cũng đủ chống lại, bên trong nạp giới của hắn còn có một khôi lỗi có thể đối phó cường giả Lục tinh Đấu Tông. Nếu đối phương hôm nay được đằng chân lân đằng đầu, cũng đừng trách hắn tâm ngoan thủ lạt.</p><p>- Dạy dỗ ra một tiểu bối dã man lại còn không biết lý lẽ như vậy, chỉ e rằng trưởng bối các ngươi cũng không phải là hạng tốt đẹp gì!</p><p>Tiểu Y Tiên liếc nhìn gã trung niên nam tử vừa quát một cái, cười lạnh một tiếng rồi bước tới từng bước một, phát ra khí thế bàng bạc không hề thua kém La gia lão tổ kia chút nào, tựa như trên đất bằng bỗng dựng lên từng ngọn núi lớn, ầm ầm nổ mạnh, làm cho vô số người biến sắc kịch liệt thốt lên:</p><p>- Cường giả Đấu Tông!</p><p>Trên phố xá, vọng lên từng tiếng kinh hô, mọi người đều trợn mắt há mồm nhìn Tố y nữ tử kia, trẻ tuổi như thế nhưng lại là cường giả Đấu Tông, cũng là chuyện lần đầu tiên bọn họ chứng kiến từ trước đến nay.</p><p>Giờ phút này, sắc mặt của Hồng y thiếu nữ kia hoàn toàn tái nhợt. Nàng ta biết rõ sự cường hãn của cường giả Đấu Tông ra sao. Mặc dù La gia tuy mạnh mẽ, nhưng cũng không dám tùy tiện trêu chọc vào.</p><p>So với mọi người, sắc mặt La gia lão tổ còn biến ảo lớn hơn nhiều. Ông ta cảm giác rõ ràng thực lực của thiếu nữ này so với mình không yếu hơn chút nào, bên trong còn xuất hiện một lực lượng âm hàn quỷ dị. Nếu hai bên giao thủ, dù là ông ta, cũng không nắm chắc phần thắng đối phương.</p><p>- Chết tiệt! Thiên Nhai Thành xuất hiện cường giả như thế này từ lúc nào? Nha đầu Tiểu Thiên kia xem ra càng ngày càng quá phận. Sau này tốt nhất là nên hảo hảo giáo huấn một phen. Đối với một số người không thể trêu vào, nếu không đối với La gia ta mà nói, tuyệt đối sẽ dẫn đến tai ương ngập đầu!</p><p>Trong lúc sắc mặt đại biến, ánh mắt La gia lão tổ nhìn Hồng y thiếu nữ đột nhiên trở nên nghiêm khắc hơn rất nhiều, chợt chuyển ánh mắt, xoay người nhìn về phía đám người Tiêu Viêm, khí tức không tự giác cũng hạ xuống mấy phần, nói:</p><p>- Các vị, chuyện hôm nay, chính là lỗi của Tiểu Thiên! La Thành ta lúc này hướng về các vị giải thích một lần!</p><p>- Hừ! Một La gia nho nhỏ dạy dỗ cháu gái so với ta còn điêu ngoa hơn nhiều!</p><p>Tử Nghiên liếc mắt nhìn La gia lão tổ một cách tà dị, rồi hừ lạnh nói. Đối với Hồng y nữ tử kia, từ lúc đầu nàng đã thấy đối phương không thuận mắt, dựa vào cái gì lại liên tiếp mắng nhiếc Tiêu Viêm, làm chuyện bọn ta còn chưa dám làm. Đây chính là một nha đầu cực kỳ ngu xuẩn!</p><p>La gia lão tổ đảo mắt nhìn qua Tử Nghiên một vòng, ánh mắt cũng thoáng qua một chút ngưng trọng. Đấu Hoàng? Một tiểu cô nương chỉ mười bốn mười lăm tuổi cư nhiên là một Đấu Hoàng? Tiểu la lị này so với Tố y nữ tử kia còn muốn khủng bố hơn mấy phần a!</p><p>Ý niệm trong đầu đã trở nên hỗn loạn, nhưng La gia lão tổ rốt cục không dám có chút xem nhẹ. Khi hắn nghĩ đến làm cho một người trẻ tuổi đạt được thực lực như vậy, bằng thiên phú tất nhiên không thể được. Cho nên, sau lưng bọn họ phải có một thế lực cực kỳ khủng bố chống đỡ. Kể từ đây, đã càng không thể dễ dàng đắc tội thêm nữa.</p><p>- Thật sự đã làm các vị chê cười! Sau này, lão phu chắc chắn sẽ hảo hảo quản giáo!</p><p>La gia lão tổ thở dài mang ý xấu hổ, đoạn vung tay lên, trầm giọng nói:</p><p>- Mang Tiểu Thiên trở về!</p><p>Nhìn thấy La Thành kia sắc mặt có chút khó coi, những cường giả của La gia đã đến cũng không dám nói một lời nào. Bọn họ cũng không phải kẻ ngốc, tự nhiên biết được thực lực của những vị khách qua đường này cực kỳ không kém, thậm chí La gia lão tổ cũng không muốn đắc tội.</p><p>- Xem ra, nha đầu kia hôm nay nếm phải quả đắng! Bất quá cũng tốt, cứ coi như là một chút giáo huấn cho nàng ta!</p><p>Vài cường giả La gia ánh mắt giao nhau, đều cười khổ một lượt, sau đó nhanh chóng tung người xuống, mạnh mẽ túm lấy Hồng y thiếu nữ rời khỏi, mà Hồng y thiếu nữ dường như cũng ý thức được chính mình đã chuốc lấy họa lớn, chọc phải người không thể dây vào, nên cũng không dám phản kháng, tùy ý cho mấy người này mang đi.</p><p>- Đi thôi!</p><p>Tiêu Viêm sắc mặt bình thản, nhìn một màn biểu diễn này. Đợi khi Hồng y thiếu nữ kia được mang đi, mới nhàn nhạt nói một tiếng, sau đó tiếp tục đi ra ngoài phố, mà ba người Tiểu Y Tiên cũng cấp bách đuổi theo sau.</p><p>Nhìn thấy một màn này, ánh mắt La Thành lại càng thêm ngưng trọng. Hiển nhiên, trong bốn người này, Hắc bào thanh niên kia mới chính là chủ sự, bất luận Tố y thiếu nữ hay tiểu cô nương quỷ dị kia, đều nghe lời hắn.</p><p>- Khà! Khà! Vị bằng hữu kia, không biết có thể lưu lại một chút được không?</p><p>Trong lòng hiện lên một chủ ý, La Thành vội hạ thân xuống, xuất hiện trước mắt Tiêu Viêm, lại cười nói.</p><p>- Có chuyện gì vậy?</p><p>Tiêu Viêm bước chậm lại một chút, tùy ý hỏi.</p><p>- Các vị bằng hữu đến Thiên Nhai Thành, có phải hay không chính là vì <i>\"Không gian trùng động?\"</i></p><p>La Thành vẫn cười nói, trên mặt hiện ra sự khách khí làm cho một số người xung quanh nhìn thấy cũng âm thầm tặc lưỡi. Tại Thiên Nhai Thành này, người được La gia lão tổ đối đãi như thế cũng chỉ có thể đếm trên đầu ngón tay a!</p><p>- Tai hạ biết trong <i><i><i><i>\"Không gian trùng động\"</i></i></i></i> của Thiên Nhai Thành xảy ra vấn đề. La lão tiên sinh cũng vì vấn đề này mà đến ư?</p><p>Tiêu Viêm cười nhẹ hỏi.</p><p>- Ha…ha…! Nói chuyện với người hiểu biết thật là sảng khoái! Lão phu cũng không quanh co lòng vòng nữa. Vấn đề <i><i><i><i>\"Không gian trùng động\"</i></i></i></i> của Thiên Nhai Thành lần này không nhỏ, bằng sức lực của một mình ta, căn bản là không thể sửa chữa, cho nên muốn thỉnh vị tiểu thư này xuất thủ tương trợ một lần. Chẳng biết có được hay không?</p><p>La Thành chuyển mắt về Tiểu Y Tiên, chắp tay nói.</p><p>Nghe vậy, Tiểu Y Tiên cũng chưa vội trả lời, chỉ nhìn về phía Tiêu Viêm.</p><p>- Thù lao?</p><p>Tiêu Viêm chỉ nói ra hai chữ đơn giản.</p><p>Bị Tiêu Viêm trực tiếp đưa ra yêu sách, La Thành chợt cười khổ nói:</p><p>- Nếu có thể chữa trị <i><i><i><i>\"Không gian trùng động\"</i></i></i></i> các vị có thể trực tiếp thuận lợi tiến vào. Trong phạm vi ngàn dặm xung quanh, không còn nơi thứ hai có <i>\"Không gian trùng động a!\"</i></p><p>Tiêu Viêm lắc lắc đầu. Nếu như không có sự tình lúc trước, nhìn sự tình này hắn có thể xuất thủ tương trợ. Bất quá, sự cố đã xảy ra, không làm cho đối phương chảy ra một chút máu (ý nói là đối phương phải bỏ ra thù lao), hắn hôm nay cảm thấy không vui. Nguồn truyện: Truyện FULL</p><p>Thấy được bộ dáng của Tiêu Viêm, La Thành tựa hồ đoán được một ít về suy nghĩ trong lòng hắn, lập tức vẻ cười khổ càng sâu, chần chờ một lát rồi mới cắn răng nói:</p><p>- Như vậy đi, La gia ta nổi danh về kinh doanh ma hạch. Nếu vị tiểu thư này có thể hỗ trợ lão phu chữa trị <i><i><i><i>\"Không gian trùng động\"</i></i></i></i> lão phu liền tặng một khỏa Thất giai Ma hạch, về phần thuộc tính ma hạch cùng chủng loại ma thú, chỉ cần La gia ta có, liền tùy ý cho các vị lựa chọn. Như thế nào?</p><p>- Thất giai ma hạch?</p><p>Nghe vậy, trong lòng Tiêu Viêm chợt động, ngón tay nhẹ nhàng miết miết nạp giới, ánh mắt liếc Tiểu Y Tiên một cái rồi tùy nói:</p><p>- Không biết quý gia tộc có ma hạch của Thiên Độc Hạt Long Thú hay không?</p><p>- Thiên Độc Hạt Long Thú?</p><p>La Thành giật mình, chỉ trầm ngâm trong giây lát, lắc đầu nói:</p><p>- Loại ma thú này chính là viễn cổ dị thú! Ma hạch rất khó thu được. Ma hạch Thất giai ma thú Thiên Độc Hạt Long Thú đích xác La gia ta không có!</p><p>Tuy rằng không ôm kỳ vọng quá lớn, nhưng trong mắt Tiêu Viêm vẫn không tự chủ thoáng hiện lên một tia thất vọng. Ngay lúc hắn đang buồn bã, La Thành chợt chần chừ một chút lại nói tiếp:</p><p>- Thất giai Thiên Độc Hạt Long Thú thì La gia ta không có, nhưng lại có một khỏa ma hạch Lục giai cùng loại, không biết có được không?</p><p>- Lục giai?</p><p>Nghe được những lời này, ánh mắt Tiêu Viêm trước đó còn đang có chút thất vọng, trong nháy mắt đã trở nên nóng bỏng.</p>", "images": {}, "success": true}