{"id": 941, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-941", "title": "Chương 941: Yêu Xà Hạ Mãng", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 941: Yêu Xà Hạ Mãng</h1><p>Nguồn: TruyenYY</p><p>Bóng đêm dần dần bao phủ đại mạc, xa xa phía chân trời, mặt trăng như chiếc khay bạc treo lên trên thiên không, ánh trăng nhàn nhạt và lạnh lẽo lan toả khắp nơi nghiêng nghiêng chiếu xuống đại địa…</p><p>Trong đại mạc hoang vắng, ít có hơi người, nhưng mà ở trên núi kia, lại lộ ra không ít ánh lửa cùng những tiếng ồn ào, âm thanh lan ra đem cái lạnh lẽo xung quanh xua tan đi bớt.</p><p>Trong doanh địa trên gò núi, có nhiều đống lửa lớn nhỏ đang bùng cháy, ánh lửa bốc lên cao cao, đem chiếu cả doanh địa sáng bừng lên trông thấy sự vật cực kỳ rõ ràng, mà ở bên cạnh mỗi đống lửa đều xúm quanh lại không ít người, trong tay cầm túi rượu, cười to một tiếng, rồi dùng sức cụng vào nhau, trong đó có những tiếng càu nhàu xen lẫn những tiếng tán thưởng, rồi tất cả đồng loạt uống vào.</p><p>Tiêu Viêm cũng ngồi bên cạnh đống lửa, mỉm cười nhìn những đại hán uống rượi đến đỏ bừng cả mặt, loại không khí này hắn rất ít khi trải qua.</p><p>Tiêu Viêm huynh đệ, cầm lấy uống vài hớp cho ấm thân thể đi, hiện giờ trên đại mạc rất lạnh. Tiêu Viêm đang khuấy khuấy đống lửa thì đột nhiên một tiếng cười vang lên, rồi một túi rượu bay về phía hắn, hắn duỗi tay ra đem bắt lấy túi rượu sau đó ngẩng đầu nhìn một thân toàn mùi rượu là Hàn Trùng, gật đầu cười: <i>\"Đa tạ Hàn đại ca!\"</i></p><p>Nói xong hắn cũng giơ túi rượu lên, hung hăng uống hai ngụm, một cảm giác nóng rực từ trong bụng xông lên, làm cho sắc mặt hắn trở nên hồng nhuận.</p><p><i>\"Ha ha, Tiêu Viêm tiểu tử, rất khá, còn có mấy phần khí khái nam nhi.\"</i> Nhìn thấy Tiêu Viêm một ngụm uống hết nửa túi Liệt Tửu, những Hàn gia hộ vệ ở xung quanh không khỏi cười lên một tiếng tán thưởng.</p><p>Tiêu Viêm hướng về phía bọn họ cười cười, đang muốn nói chuyện thì lều trại trong doanh địa bỗng nhiên bị mở ra, xuất hiện trong tầm mắt là một hình dáng vô cùng mê người lộ ra dưới ánh trăng, đó chính là Hàn Tuyết.</p><p>Hàn Tuyết lúc này có vẻ như vừa tắm qua, cho nên mái tóc mềm mại còn mang theo một chút xơ rối, nhìn qua càng làm cho nàng giống với một nữ nhân quyến rũ, những Hàn gia hộ vệ còn ít tuổi không khỏi cảm thấy tim đập loạn cả lên.</p><p>Đi ra khỏi lều trại, Hàn Tuyết liếc mắt nhìn một cái rồi ngồi xuống bên cạnh đống lửa cách đám người Tiêu Viêm không xa, nàng rút chủy thủ ra cắt một lát thịt nướng từ trên giá sau đó chậm rãi đưa vào trong miệng, nàng ăn uống rất ưu nhã, xung quanh nàng đám người có cảm giác như cắn phải một miếng không khí, nhìn thấy có vẻ không hợp nhau, nhưng lại không thể không nói Hàn Tuyết lúc này quả là xinh đẹp động lòng người.</p><p>Tại lúc sau Hàn Tuyết đi ra, thanh âm của đám người Hàn Trùng không tự chủ cũng giảm xuống đi một ít, đem mấy món ăn nuốt vào trong bụng.</p><p>Tiêu Viêm khẽ quay đầu lại, nhìn ánh lửa hắt lên hình dáng có chút nhu nhược của Hàn Tuyết, khiến cho người ta không thể liên hệ tới sự nghiêm khắc cùng lãnh khốc của nàng lúc ban ngày.</p><p>Hắc hắc, như thế nào? Bị tiểu thư mê hoặc rồi sao? Bên cạnh Hàn Trùng đang nhìn chăm chú vào Hàn Tuyết đột nhiên xông lên thấp giọng trêu chọc nói.</p><p>Nghe vậy, Tiêu Viêm chợt ngẩn ra, rồi bật cười.</p><p>Đừng xấu hổ, toàn bộ đội hộ vệ, chỉ cần ít hơn 30 tuổi, không ai có thể thoát khỏi mị lực của tiểu thư? Bất quá bọn họ cũng hiểu được loại sự tình này chỉ để trong lòng thôi, tiểu thư còn trẻ mà đã là Đấu Vương cường giả, thiên phú cao như vậy, nhìn khắp Hàn gia cũng chỉ có Đại tiểu thư mới có thể hơn được nàng, lấy thân phận cùng địa vị của những hộ vệ như chúng ta đây, nghĩ đến chuyện đó chẳng khác nào con cóc mà đòi ăn thịt thiên nga. Hàn Trùng vỗ vỗ bả vai Tiêu Viêm, thở dài nói.</p><p>Tiêu Viêm khẽ gật đầu, mặc dù hắn không biết Hàn gia thực lực mạnh mẽ bao nhiêu, nhưng bất kể như thế nào, Hàn Tuyết thân là tiểu thư Hàn gia, địa vị tự nhiên là cao hơn những hộ vệ ở đây rất nhiều, cho nên mới nói, những hộ vệ trong đội có chút ái mộ với nàng chỉ sợ không có kết quả gì..</p><p>Bất quá tiểu thư làm người thật không tồi à, mặc dù ban ngày có nghiêm khắc, nhưng đối với những hộ vệ như chúng ta, cũng đã là rất tốt, nếu như chúng ta làm nhiệm vụ bị trọng thương, gia tộc sẽ cấp một khoản tiền cho người nhà, phải biết rằng ở địa phương khác, ngươi một khi mất đi tác dụng, người ta sẽ trực tiếp vứt bỏ ngươi, nếu sợ ngươi tiết lộ bí mật, họ sẽ âm thầm giết chết ngươi, ngươi chỉ còn cách cầu phúc cho bản thân thôi. Hàn Trùng chép chép miệng nói.</p><p>Tiêu Viêm sửng sốt, không nghĩ tối nữ nhân lạnh lùng như băng này, cư nhiên còn có hảo tâm như vậy.</p><p>Sức ăn của Hàn Tuyết cũng không lớn, nàng chỉ ăn một lúc rồi đứng lên, hình bóng xinh đẹp nhìn lướt qua doanh địa, chợt dừng lại trên người Hàn Trùng nói: <i>\"Người nào buổi tối cần gác đêm thì không nên uống rượu, những người còn lại cũng uống ít một chút, ngày mai chúng ta còn phải đi qua địa bàn của Yêu Xà Hạ Mãng, cần lưu tâm một tí\"</i></p><p>Dứt lời nàng cũng không dừng lại thêm nữa, nhẹ nhàng bước đi vào trong lều vải, sau đó đem ngọn đèn dầu thổi tắt đi. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Sau khi Hàn Tuyết đi vào trong lều vải, không khí trong doanh địa cũng không còn căng cứng như trước mà dần dần được thả lỏng, một số người khẽ chau mày thấp giọng hung hăng mắng vài câu, bởi vì xa quá nên Tiêu Viêm nghe không rõ cái gì, nhưng mà mơ hồ vẫn nghe được cái gì là yêu xà, nhớ đến lúc trước Hàn Tuyết có nói đến cái gì đó về Yêu Xà Hạ Mãng đi.</p><p>Ai, mẹ nó, cũng đem cái tên vừa tham lam vừa hoang dâm kia quên mất, tốt lắm, đừng uống nữa, tối nay tăng số người canh gác lên gấp đôi tránh xảy ra cái gì bất trắc, Hàn Trùng bưng vò rượu hung hăng uống một ngụm, chợt đem túi rượu vứt đi, đứng dậy trầm giọng quát.</p><p>Nghe thất tiếng quát của Hàn Trùng, mọi người cũng lục tục bỏ lại những túi rượu trong tay, sau đó theo lời mà phân tán ra đến các trạm canh gác ngầm được gia cố trong doanh địa.</p><p>Nhìn không khí doanh địa trở nên ngưng trọng hơn nhiều, Tiêu Viêm cũng là có chút sững sờ, một lát sau mới đứng dậy hỏi: <i>\"Hàn đại ca Yêu Xà Hạ Mãng là cái gì?\"</i></p><p>Nghe vậy, Hàn Trùng cười khổ một tiếng, nói: \"Ngày mai chúng ta phải đi qua chỗ Vạn Xà hạp, mà bên trong lại là lãnh địa của yêu xà, mà con yêu xà này tên là Hạ Mãng, kẻ này thực lực đã đạt tới Đấu Hoàng, nhưng mà cho dù là một ít Đấu Hoàng đỉnh phong cũng không muốn dây dưa cùng hắn, bởi vì hắn thân là yêu xà, nên có thể khống chế tất cả độc xà cấp 4 trong Xà hạp, cho nên nhiều năm như vậy hắn vẫn luôn chiếm cứ nơi đó, mỗi khi có thương đội đi qua đó đều phải nộp không ít thương phí mới có thể thuận lợi đi qua. Nếu như ai không tuân thủ.. chỉ sợ khó mà sống sót ra khỏi Vạn Xà hạp\".</p><p><i>\"Đấu Hoàng Yêu Xà? Không ngờ linh trí lại cao như thế? Còn có thể chiếm núi làm cường đạo sao?\"</i> Tiêu Viêm sắc mặt có chút cổ quái nói.</p><p><i>\"Lục giai ma thú phần lớn linh trí đều không kém, hơn nữa Hạ Mãng còn ăn qua một quả Yêu Hóa đan, cho nên có thể thoát ly khỏi loài rắn, hơn nữa linh trí lại cao hơn những Lục gia ma thú khác rất nhiều\"</i> Hàn Trùng nói.</p><p><i>\"Yêu Hóa đan? Đan dược này cư nhiên có thể làm ma thú hóa hình? Theo ta biết chỉ có Hóa Hình Đan mới có công hiệu này mà? Mà đây chính là Thất phẩm đan dược đó.\"</i> Tiêu Viêm kinh ngạc nói.</p><p><i>\"Yêu Hóa Đan cũng chỉ là Lục phẩm đan dược mà thôi, công dụng cũng giống như Hóa Hình Đan, nhưng chỉ có tác dụng biến hóa cục bộ, hơn nữa hiệu quả không mạnh như Hóa Hình Đan, loại đan dược này rất được các gia tộc ma thú hâm mộ\"</i> Hàn Trùng giải thích.</p><p>Nghe vậy, Tiêu Viêm lúc này mới nhẹ nhõm thở dài một hơi, cũng có thể lý giải được sự lo lắng của đám người Hàn Tuyết, dù sao trong đội xa này kẻ mạnh nhất cũng chỉ là Hàn Tuyết, hơn nữa cũng chỉ là Đấu Vương mà thôi, so sánh với yêu xà, chắc chắn là kém hơn rất nhiều.</p><p><i>\"Hi vọng ngày mai tên kia không mở hàm sư tử ra, ai, Tiêu Viêm huynh đệ, ngươi đi nghỉ trước đi, ta còn phải phân phó cho bọn họ tăng mạng phòng ngự, chuẩn bị sẵn sàng\"</i> . Hàn Trùng nhìn mà thở dài một tiếng, chợt vỗ vai Tiêu Viêm, rồi xoay người bước ra ngoài.</p><p>Tiêu Viêm nhìn lều trại đã trở nên yên tĩnh hơn nhiều, chỉ biết lắc đầu bất đắc dĩ, xoay người trở về trướng bồng của mình.</p><p>Sau khi về lều trại của mình, Tiêu Viêm vẫn chưa đi ngủ, mà từ trong nạp giới lấy ra lọ thuốc mà hắn vẫn dùng để tu luyện trong thế giới nham thạch, sau đó đem nó thoa khắp thân thể, cái loại cảm giác băng lạnh này.. làm cho sự đau đớn trong cơ thể giảm đi rất nhiều, hơn nữa Tiêu Viêm còn cảm giác được, một đoàn năng lượng li ti ôn thuận theo da tay chậm rãi chảy vào trong cơ thể.</p><p>Thêm mấy ngày nữa qua đi, thương thế của cơ thể sẽ có chuyển biến tốt đẹp, khi đó chắc có thể dung nạp được đấu khí rồi.</p><p>Cảm thụ sự biến hóa trong cơ thể, sắc mặt của Tiêu Viêm cũng thả lỏng đi rất nhiều, một lần nữa đem ma bố y mặc vào trên mình, sau đó khoanh chân mà ngồi, rồi tiến vào trạng thái tu luyện, cẩn thận hấp thụ năng lượng trong thiên địa, đem nó chữa trị thương thế của mình.</p><p>Hôm sau, khi doanh địa có chút âm thanh hỗn loạn thì Tiêu Viêm cũng bắt đầu mở hai tròng mắt, bàn tay hơi nắm, cảm giác được sự đau đớn trong thân thể giảm đi rất nhiều, không khỏi mỉm cười, có lẽ là do thường xuyên bị thương, cho nên đối với các loại thương thế như thế này, khả năng khôi phục của thân thể, ngay cả chính hắn cũng có chút ngoài ý muốn.</p><p>Đứng đậy, thoáng sửa sang lại quần áo một chút, sau đó Tiêu Viêm ra khỏi lều trại, nhìn đám người Hàn Trùng đang khẩn trương thu thập doanh địa, hắn hướng về bọn họ cười cười, sau đó tiến lên giúp bọn họ.</p><p>Đối với sự trợ giúp của Tiêu Viêm, đám người Hàn Trùng biết tính tình của Hàn Tuyết nên cũng không cự tuyệt, đem một ít việc nhẹ giao cho hắn.</p><p>Đem đống lều trại cầm trong tay vứt vào trong xe, Tiêu Viêm vừa mới xoay người, chợt ngửi thấy một mùi hương ở bên cạnh bay qua, liền dừng lại một chút, một đôi mắt đẹp liền quét tới, rồi một thanh âm nhàn nhạt vang lên: <i>\"Ngươi hôm nay tiếp tục ở bên trong không cần đi ra\"</i></p><p>Vừa nói xong, nàng cũng không cấp cho Tiêu Viêm một cơ hộ nói chuyện, lập tức trở lại xe của mình. Sau đó một âm thanh làm lòng người rét lạnh từ trong xe truyền ra: <i>\"Xa đội khởi hành\"</i></p><p>Sau một loạt âm thanh kẽo kẹt, xa đội lại bắt đầu di chuyển, khóe miệng Tiêu Viêm không khỏi hơi hơi động, người này quả thật không tồi, để xem, nếu đến lúc đó gặp phải cái gì ngoài ý muốn, âm thầm xuất thủ tương trợ một lần đi.</p>", "images": {}, "success": true}