{"id": 949, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-949", "title": "Chương 949: Thử", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 949: Thử</h1><p>Nguồn: TruyenYY</p><p>Nhìn thanh niên thân mặc một bộ ma bố y sam bình thường, trên khuôn mặt trẻ tuổi thanh tú có chút cười nhàn nhạt, dù là lấy tính tình của Hàn Nguyệt thì giờ phút này cái miệng anh đào nhỏ nhắn kia cũng nhịn không được hơi hơi hé mở ra, phải sau một hồi lâu mới kinh ngạc thất thanh nói: <i>\"Tiêu Viêm? Ngươi tại sao lại ở nơi này?\"</i></p><p>Tiêu Viêm giang tay, <i>\"Chuyện này kể ra e rằng có chút dài dòng\"</i></p><p><i>\"Ách? Tỷ tỷ, ngươi nhận biết Tiêu Viêm tiên sinh sao?\"</i> Vào thời điểm Hàn Nguyệt kêu lên tên của Tiêu Viêm, Hàn Tuyết cũng cảm thấy sững sờ, thế gian này chẳng lẽ lại có chuyện trùng hợp như vậy sao?</p><p>Mỹ mục Hàn Nguyệt nhìn chằm chằm vào Tiêu Viêm, một lát sau, lại thản nhiên cười, nét tươi cười thật mỹ lệ như hoa quỳnh nở rộ, làm cho bầu không khí căng thẳng trong đại sảnh liền được hạ xuống, mỹ mục của nàng tại trên người Tiêu Viêm đảo qua một vòng, trêu tức nói: <i>\"Tự nhiên là nhận thức, lại nói, ta còn tính là học tỷ của hắn đấy\"</i> .</p><p><i>\"Ha hả, vị tiểu huynh đệ này chẳng lẽ cũng là Nội viện đệ tử của Già Nam Học Viện? Nghe nói Nội viện thu nhận đệ tử có chút nghiêm khắc, có thể đi vào trong đó, nói vậy vị tiểu huynh đệ này cũng là nhân trung long phượng rồi\"</i> Vị mặc cầm bảo ở một bên lúc này cũng cười nói, những lời này cũng không phải vô căn cứ, ngay khi Tiêu Viêm vừa xuất hiện thì hắn đã tỉ mỉ đem hắn đánh giá một lần, sau đó lại có chút kinh ngạc phát hiện, mặc dù lấy hắn là một người đã bước một chân vào đẳng cấp Đấu Tông cũng có chút nhìn không thấu vị thanh niên trước mắt này.</p><p><i>\"Đây là phụ thân ta và cũng là gia chủ Hàn gia - Hàn Trì\"</i> Hàn Tuyết tại bên cạnh Tiêu Viêm thấp giọng giới thiệu.</p><p><i>\"Đâu chỉ là nhân trung long phượng, hắn khi mới có thực lực Đại Đấu Sư đã dám cùng cường giả Đấu Hoàng đối chiến, mới đi vào Nội viện không đến một năm liền trực tiếp trở thành người đứng đầu trên Cường bảng, lấy sự gan dạ sáng suốt cùng thiên phú của hắn, tại bên trong Nội viện tuyệt đối không ai sánh bằng\"</i> Hàn Nguyệt che miệng khẽ cười nói, phong thái thật động lòng người.</p><p>Mà nghe được những lời này của nàng, sắc mặt của nhiều người Hàn gia trong đại sảnh đều có một chút biến hóa, đối với Già Nam Học Viện bọn họ cũng là có chút rõ ràng, tự nhiên cũng biết thiên phú của đệ tử nơi đó phần lớn đều là không kém, mà có thể trở thành người nổi bật tại nơi đó thì đều phải là loại người kinh tài tuyệt thế, thật không nghĩ tới thanh niên thoạt nhìn rất bình thường ở trước mặt này cư nhiên lại có lai lịch như vậy.</p><p>Hàn Tuyết cũng đồng dạng vì lời nói của Hàn nguyệt... mà có chút ngạc nhiên, nghiêng đầu nhìn Tiêu Viêm, trong đôi mắt đẹp ánh lên tia sáng kỳ dị, lại là có vẻ nồng đậm, đối với Cường bảng bên trong Già Nam Học Viện nàng cũng đã từng được nghe Hàn Nguyệt đề cập qua, mặc dù là lấy thiên phú của tỷ tỷ nàng cũng chỉ có thể ở dưới thứ hạng 10, mà 10 người ở top đầu đều là một ít thiên tài, về phần ba người đứng đầu có lẽ phải dùng từ quái vật để mô tả họ.</p><p><i>\"Hàn Nguyệt học tỷ quá khen, đây chẳng qua chỉ là nhờ vận may thôi\"</i> Nhìn Hàn Nguyệt đưa bản thân mình lên cao như vậy, Tiêu Viêm nhất thời cười khổ một tiếng, lắc lắn đầu nói.</p><p>Hàn Nguyệt mỉm cười, nhìn thấy Tiêu Viêm không muốn dây dưa tiếp đề tài này nên lập tức chuyển sang vấn đề khác, thanh âm mang theo một chút tò mò hỏi: <i>\"Ngươi như thế nào cùng Tuyết nhi ở cùng một chỗ vậy?\"</i></p><p>Nghe vậy, Hàn Tuyết ở bên cạnh liền nhanh chóng kể lại mọi chuyện, đem chuyện từ ở đại mạc cho đến những chuyện phát sinh trên đường đại khái nói một lần.</p><p><i>\"Hóa ra là như thế. Như vậy phải thật sự cảm tạ Tiêu Viêm tiểu huynh đệ rồi, nếu ngươi không ra tay, chỉ sợ tiểu nữ cho đến xa đội Hàn gia lần này thật sự là chạy trời không khỏi nắng a\"</i> Nghe được Hàn Tuyết kể lại những biến cố xảy ra trên đường, sắc mặt vị cẩm bào nam tử kia cũng liền hơi đổi, chợt đứng dậy ôm quyền hướng Tiêu Viêm trầm giọng nói.</p><p><i>\"Hàn tộc trưởng khách khí rồi, ta được Hàn Tuyết cứu giúp tự nhiên là phải trả lại nhân tình này rồi\"</i> Tiêu Viêm cười nói.</p><p><i>\"Ha hả, ngươi đã là bạn cũ của Nguyệt nhi, lại là ân nhân cứu mạng Tuyết nhi, nếu như không ghét bỏ thì cứ kêu một tiếng Hàn bá phụ là được rồi, cái danh xưng Hàn tộc trưởng này nghe quá xa lạ\"</i> Hàn Trì khoát tay áo, sang sảng cười nói.</p><p>Nghe vậy, Tiêu Viêm cũng không cự tuyệt, nên đành phải gật gật đầu.</p><p><i>\"Phụ thân, Hồng gia kia lại tới đây nháo sự sao?\"</i> Nhìn thấy song phương bước đầu nhận thức, liễu mi Hàn Tuyết nhất thời thành một đường, nói.</p><p>\"Ai…, Hồng gia kia vẫn muốn tự mình độc chiếm Thiên Bắc Thành, đối với Hàn gia chúng ta luôn không vừa mắt, trước đây bởi vì thực lực hai bên không sai biệt nhiều nên cũng không phát sinh chuyện gì, nhưng gần đây Hồng Thần từ Phong Lôi Các -Bắc trở về, nghe nói lần này hắn đã trở thành nội các đệ tử của Bắc Các, địa vị cùng với trước kia liền trở nên không còn như nhau nữa, mà lúc này, danh vọng của Hồng gia cũng rất là bành trướng, hiện giờ phần đông thế lực trung lập tại Thiên Bắc Thành đều là vì vậy mà gia nhập về phe Hồng gia\" Hàn Trì thở dài một hơi, nói.</p><p><i>\"Phong Lôi Các - Bắc? Không phải là Phong Lôi Các à?\"</i> Nghe vậy, Tiêu Viêm có chút nghi hoặc hỏi khẽ với Hàn Tuyết.</p><p><i>\"Phong Lôi Các chia làm Đông – Tây – Nam - Bắc bốn Các, phân biệt tọa lạc tại bốn góc của Trung Châu Bắc vực, mà kia Phong Lôi Các - Bắc vừa đúng lại ở trên Tê Phượng Sơn cách bên ngoài Thiên Bắc Thành khoảng ngàn dặm, Hồng Thần, chính là nội các đệ tử của Phong Lôi Các - Bắc\"</i> Hàn Tuyết giải thích.</p><p>Tiêu Viêm lúc này mới thoáng giật mình, rồi lại lần nữa kinh ngạc trước sự mạnh mẽ của Phong Lôi Các, chỉ là là một phân Các mà cũng làm cho Hàn gia phải kiêng kỵ như vậy. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Yêu cầu mà Hồng Thần đưa ra là muốn ngươi cùng tỷ tỷ ngươi đồng thời gả cho hắn, tuy nói trong việc này một phần là do hắn nhìn trúng chị em ngươi, nhưng điều muốn nhiều hơn có lẽ là dần dần ăn mòn Hàn gia ta\"</i> Loại yêu cầu cùng quỷ kế này ta tất nhiên sẽ không đáp ứng. Hồng gia mặc dù thế lớn, nhưng nếu thực sự hướng Hàn gia ta động thủ thì bọn họ tất cũng sẽ phải chịu tổn thất không nhỏ <i>\" Hàn Trì chậm rãi nói.</i></p><p><i>Hàn Tuyết ngọc thủ chợt khẩn trương, âm thanh lạnh lùng nói: \"</i> Cho nên tên kia mới vừa rồi đưa ra loại yêu cầu này để cho chúng ta tìm được một người cùng thế hệ có thể cùng hắn ứng chiến sao? <i><i>\"</i></i></p><p><i><i>\"</i></i> Ân\" Trong đám người Hàn gia xuất sắc nhất cũng thế hệ với hắn chỉ có tỷ tỷ của ngươi, nhưng hiện giờ nàng cũng bất quá mới chỉ vừa tiến vào cấp bậc Đấu Hoàng, hơn nữa nguyên nhân bên trong vẫn còn là nhờ có được một phen kỳ ngộ, mà Hồng Thần kia, ít nhất hẳn cũng đã là thất tinh Đấu Hoàng, hơn nữa còn học được rất nhiều cao giai đấu kỹ của Phong Lôi Các, Nguyệt nhi hiện tại đã không còn là đối thủ của hắn nữa rồi\" Hàn Trì cười khổ một tiếng, nói: <i>\"Hơn nữa đừng nói là Hàn gia, cho dù là nhìn khắp Thiên Bắc Thành, trong đám người cùng thế hệ đã khó có thể tìm ra được người cùng Hồng Thần chống đỡ được, Hồng Thần dám đưa ra loại điều kiện này tự nhiên là có sự nắm chắc rất lớn\"</i> Cho nên nói, lúc này đây, Hàn gia có chút phiền toái.</p><p><i>\"Phiền toái thì phiền toái, bất quá cũng không phải là không thể giải quyết được, đương nhiên, điều kiện tiên quyết là có người nào đó đáp ứng xuất thủ tương trợ\"</i> Hàn Nguyệt mỉm cười, đột nhiên nói.</p><p>Nghe được lời của nàng, từng ánh mắt trong đại sảnh nhất thời đồng loạt hướng về phía Tiêu Viêm, Hàn Tuyết cũng là ở một bên liên tục gật đầu nói: <i>\"Đúng, Tiêu Viêm tiên sinh rất mạnh, nếu như hắn có thể xuất thủ nhất định có thể đánh bại được Hồng Thần!\"</i></p><p>Bị mọi người nhìn chăm chú vào, Tiêu Viêm không khỏi có chút không biết làm sao, hai tỷ muội này bề ngoài thoạt nhìn đều cũng có một chút lạnh lùng khiến người khác phải cách xa, nhưng ẩn dấu bên trong lại cất dấu nhiều nét giảo hoạt.</p><p>Nhìn thấy thần sắc không biết phải làm sao của Tiêu Viêm kia, Hàn Nguyệt khẽ cắn răng, chợt bước lên tới gần người trước hắn, cách một đoạn chỉ đủ hai người nghe thấy, nói: <i>\"Tiêu Viêm, việc này đối với Hàn gia quá trọng yếu, hi vọng ngươi có thể xem tại một ít giao tình, trong dĩ vãng mà trợ giúp một tay, cùng lắm thì, chuyện ngươi vụng trộm đem Địa Tâm Thối Thể Nhũ mà ta vất vả tìm được lấy đi ta không tính toán nữa\"</i></p><p>Nghe vậy, sắc mặt Tiêu Viêm nhất thời trở nên xấu hổ, ngượng ngùng nói: \"Hàn Nguyệt học tỷ, ngươi làm sao lại biết? <i><i>\"</i></i></p><p><i><i>\"</i></i> Ngươi xem ra là đã quên đầu Đại Tinh Tinh biết nói tiếng người và là thủ hộ Địa Tâm Thối Thể Nhũ sao chứ?\" Hàn Nguyệt khẽ cười nói.</p><p>Tiêu Viêm cười khổ, hóa ra là còn súc sinh kia.</p><p><i>\"Thế nào?\"</i> Ánh mắt Hàn Nguyệt vẫn nhìn về Tiêu Viêm, trong con mắt xinh đẹp hiện lên chút ít nét khẩn cầu.</p><p>Tiêu Viêm trầm ngâm.</p><p>Nhìn thấy Tiêu Viêm không nói lời nào, Hàn Nguyệt không khỏi có chút thất vọng, hàm răng khẽ cắn, chợt giống như lấy hết can đảm nói \"Chỉ cần ngươi có thể giúp Hàn gia ta vượt qua cửa ải khó khăn lần này, ta.. ta … <i><i>\"</i></i></p><p><i><i>\"</i></i> Ngươi chẳng lẽ cũng muốn trở thành thị thiếp của ta sao?\" Tiêu Viêm khóe miệng run run một chút, nói tiếp lời của nàng.</p><p>Nghe vậy, khuôn mặt Hàn Nguyệt nhất thời dâng lên một mảnh mây đỏ, cả hai cái tai mềm mại đều là trở nên nóng lên.</p><p><i>\"Ai, đừng phải là cái này, ta thật sự là quá sợ rồi\"</i></p><p>Tiêu Viêm cười khổ một tiếng, quả nhiên không hổ là tỷ muội, chẳng lẽ nói cái này tâm hữu linh tê sao? Đều biết được hắn sợ nhất là cái gì <i><i>\"</i></i></p><p><i><i>\"</i></i> Ta không dám cam đoan với các ngươi về cái gì, chỉ có thể nói, ta sẽ cố hết sức thôi\" Thở dài một hơi, có lẽ là bởi vì trong lòng đối với việc lúc trước vụng trộm, đem Địa Tâm Thối Thể Nhũ mà Hàn Nguyệt vất vả tầm được lấy đi, mà cảm thấy có một tia xin lỗi, nên Tiêu Viêm sau khi trầm ngâm một lát sau, liền chậm rãi gật gật đầu nói.</p><p>Nhìn thấy Tiêu Viêm gật đầu, trong đôi mắt Hàn Nguyệt nhất thời xuất hiện nét kinh hỉ, đôi mắt đẹp sáng quắc nhìn chằm chằm vào người phía trước hỏi: \"Thật sự sao? <i>\"</i></p><p><i>Trước ánh mắt nóng rực của nàng, Tiêu Viêm chỉ đành gật đầu lần nữa.</i></p><p><i>\"</i> Phụ thân, nếu đúng như lời Hồng Thần đã nói, chỉ cần là cùng thế hệ, mặc kệ có phải là người Hàn gia ta hay không, cũng có thể tham gia, như vậy, Tiêu Viêm tiên sinh đây, tuyệt đối là nhân tuyển tốt nhất lúc này <i>\" Hàn Nguyệt hướng về phía Tiêu Viêm thản nhiên cười, sau đó xoay người hướng về phía Hàn Trì nói.</i></p><p><i>\"</i> Ha hả, vi phụ tất nhiên là tin tưởng vào ánh mắt của ngươi, bất quá việc này liên lụy thật lớn, tuy nói Tiêu Viêm tiểu huynh đệ có thể bắt giữ được hai người Hồng Liệt, Hồng Mộc hai người, nhưng điểm này thì Hồng Thần cũng có thể làm được. Hắn thân là đệ tử Phong Lôi Các - Bắc, học được không ít cao giai đấu kỹ uy lực rất mạnh, đừng nói là đồng cấp, cho dù là cao hơn với hắn 1 - 2 tinh chỉ sợ cũng khó có thể chiến thắng hắn được... Lời này chỉ sợ làm cho trong lòng Tiêu Viêm tiểu huynh đệ có chút không phục, nhưng loại tỷ thí này, đao kiếm không có mắt, nếu để cho ngươi bởi vậy xuất hiện cái gì ngoài ý muốn, Hàn gia ta cũng thật khó xử a... <i>\" Hàn Trì chần chờ một chút rồi cười khổ nói.</i></p><p><i>\"</i> Phụ thân, ngươi không tin Tiêu Viêm tiên sinh có thể đánh bại Hồng Thần sao?\" Hàn Tuyết chân ngọc đập mạnh, nàng hao hết miệng lưỡi mới đưa được vị tôn đại thần đến, nếu là bởi vì những lời này cuả Hàn Trì mà đắc tội với hắn thì nàng biết phải làm sao chứ?</p><p>Bị hai nữ nhi nghi ngờ, Hàn Trì cũng đành phải cười khổ, không phải hắn không tin Tiêu Viêm, mà là Hồng Thần này quả thật quá mạnh mẻ, lần tỷ thí này nếu như thua... đây chính là việc cả đời của Hàn Nguyệt a, đừng nói là hắn, chỉ sợ trong toàn bộ người của Hàn gia ra thì ngoại trừ hai người nha đầu này ra cũng không còn ai dám tùy tiện quyết định như vậy a.</p><p>\"Tuyết Nhi, Nguyệt Nhi, các ngươi cũng không cần phải ép đại ca, nếu như các ngươi đã có lòng tin như vậy đối với vị Tiêu Viêm tiểu huynh đệ này, thì ta có thể ra mặt thử xem sao? Dù sao việc này cũng quan hệ đến sự tồn vong của Hàn gia ta nên chúng ta không thể có nửa điểm sơ sẩy a <i>\" Vị nam tử trung niên nhìn qua tuổi ước chừng tại 40 liền đứng dậy, hướng về phía hai người Hàn Tuyết cười nói: \"</i> Chỉ cần vị Tiêu Viêm tiểu huynh đệ này có thể dưới công kích của ta mà chống đỡ được mười hiệp, như vậy lần tỷ thí này mời hắn ra tay, như thế nào? <i>\"</i></p><p><i>Nghe vậy, Hàn Tuyết cùng Hàn Nguyệt chần chờ một chút, hai người quay sang liếc mắt nhìn nhau, sau đó nghiêng đầu nhìn về phía Tiêu Viêm, thanh âm có chút không yên nói: \"</i> Đây là nhị thúc của ta - Hàn Điền, thực lực ước chừng tại bát tinh Đấu Hoàng, ngươi có... hay không nắm chắc? <i>\"</i></p><p><i>Tiêu Viêm đồng dạng cũng biết trận tỷ thí cùng Hồng Thần kia có tầm quan trọng thế nào đối với Hàn gia cho đến Hàn Nguyệt, vì vậy đối với cỗ tin tưởng của hai người Hàn Tuyết, hắn cũng hơi có chút cảm động, các nàng là đem vận mệnh cả đời đặt ở trên người của hắn.</i></p><p><i>Tiêu Viêm chậm rãi tiến lên, hướng về phía Hàn Điền chắp tay, khẽ cười nói: \"</i> Trong vòng mười hiệp, chỉ cần tại hạ bị đánh trúng một lần thì việc này coi như không cần bàn tới nữa!\" Hắn vừa nói xong, trong đại sảnh nhất thời dâng lên một mảnh xôn xao!</p>", "images": {}, "success": true}