{"id": 942, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-942", "title": "Chương 942: Vạn Xà Hạp", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 942: Vạn Xà Hạp</h1><p>Nguồn: TruyenYY</p><p>Trên con đường đi qua đại mạc hoang vắng, bão cát xảy ra liên miên, những tiếng ô ô không ngừng vang lên từ phía chân trời, cuối cùng mang theo một luồn bão cát bay về phía xa xa.</p><p>Ở cuối con đường, dần dần cũng xuất hiện một ít điểm đen, một lúc sau, điểm đen dần dần đến gần, hóa ra là một chi xa đội, xung quanh xa đội hơn trăm hộ vệ sắc mặt lãnh khốc đang nghiêm túc bảo hộ, ánh mắt cảnh giác không ngừng đảo qua bốn phía xung quanh, bàn tay thì nắm thật chặt vũ khí sau lưng.</p><p>Nơi của đại mạc đã gần tiếp cận gần sát với Trung Châu Bắc vực, cho nên ngẫu nhiên cũng gặp một hai thân ảnh, bất quá cũng rất mơ hồ, trong nháy mắt liền không thấy gì nữa, mà trên lộ tuyến chỉ có tiếng vó ngựa thôi, ngẫu nhiên có vài tiếng ưng gáy vang lên trên bầu trời.</p><p>Trong thùng xe rất xóc, Tiêu Viêm đang ngồi dựa lưng vào cửa sổ, mắt nhìn vào mấy Hàn gia hộ vệ sắc mặt đang ngưng trọng ở bên ngoài, hôm nay cũng giống như lúc bình thường trước đó… Nhưng bầu không khí lại hoàn toàn bất đồng, thậm chí ngay cả Quỷ Đầu thường xuyên nói chuyện phiếm, thì lúc này cũng đóng chặt miệng, tay nắm chặt vũ khí, rồi nhanh chóng thả lỏng, hiển nhiên trong lòng đang rất khẩn trương.</p><p>Xem ra hung danh Yêu Xà Hạ Mãng ở nơi đây cũng không nhỏ a, cư nhiên còn có thể làm cho người ta khẩn trương đến như vậy.</p><p>Đem vẻ mặt của mọi người thu vào trong mắt, Tiêu Viêm thấp giọng lẩm bẩm nói. Trầm ngâm một lúc, Tiêu Viêm cũng chỉ lắc đầu, sau đó khoanh chân ngồi xuồng, bế mắt dưỡng thần.</p><p>Cả chiếc xe xóc nảy kéo dài chừng hai giờ, rốt cục cũng đình chỉ trong giây lát, mà giờ phút này Tiêu Viêm đang ngồi trong thùng xe cũng đột nhiên mở mắt ra, ánh mắt nhìn xuyên qua khe hở, vừa vặn có thể nhìn thấy phía trước đoàn xe không xa là một ngọn núi hiểm trở, như đột ngột từ dưới đất mọc lên vậy, ở chính giữa ngọn núi tự nhiên sinh ra một cái khe, cái khe rộng chừng vài chục trượng, nhìn qua giống như một cái vực sâu.</p><p>Vào thời điểm chiếc xe dừng lại, Tiêu Viêm có thể cảm giác được, nhất thời tim của tất cả mọi người đập nhanh hơn một ít, xem ra đây chính là Vạn Xà Hạp…</p><p><i>\"Mọi người cẩn thận, chúng ta đã đi vào khu vực Vạn Xà Hạp rồi. Quỷ Đầu, dẫn người rải phấn đuổi rắn ven đường, nơi này là cơ sở ngầm của Hạ Mãng, chỉ cần không quấy nhiễu chúng nó, chúng ta sẽ thuận lợi thông qua, mặt khác cho dù bị phát hiện, nếu không có mệnh lệnh, thì không được ra tay, người nào trái lệnh, xử theo tộc quy!\"</i> Khi Tiêu Viêm đang trầm ngâm, bên ngoài chiếc xe đột nhiên vang lên tiếng quát của Hàn Trùng <i>\"Dạ!\"</i></p><p>Tiếng hét của Hàn Trùng vừa hạ xuống lại hét lên một tiếng.</p><p><i>\"Đi!\"</i></p><p>Hàn Trùng sắc mặt ngưng trọng gật gật đầu, chợt vung tay lên, trầm giọng nói. Sau khi Hàn Trùng phân phó xong, xa đội lại một lần nữa khởi động, sau đó chậm rãi tiến về phía trong con núi hiểm trở.</p><p>Tiêu Viêm huynh đệ, nếu lúc đó thật sự xảy ra tình huống gì ngoài ý muốn, kính nhờ ngươi một việc, tận lực mang tiểu thư đi. Tiêu Viêm đang dựa lưng vào cửa xe, đột nhiên một đạo thanh âm từ cái đầu đang cúi ngoài cửa xe vang lên, hắn không khỏi sửng sốt, vừa nghiêng đầu nhìn, hóa ra là Hàn Trùng. Có lẽ không có việc gì đâu, Hạ Mãng chỉ muốn một ít lộ phí, đến lúc đó cho hắn một ít, là có thể giải quyết được.</p><p><i>\"Nếu như trong xa đội không có tiểu thư mà nói… chỉ cần giao ra một ít kim tệ là có thể thông qua. Nhưng.. ai, cái tên tạp mao xà kia, không chỉ có tham lam, hơn nữa khi nhìn thấy nữ nhân xinh đẹp liền giống như súc sinh động tình, cho nên đến lúc đó chỉ sợ phát sinh cái gì ngoài ý muốn a. Nơi này cách Thiên Bắc Thành không ngắn, cho dù là Hàn gia, chỉ sợ cũng không tạo nên ảnh hưởng gì.\"</i> Hàn Trùng nhìn qua thùng xe tản ra mùi thơm phía trước, thở dài một tiếng, cười khổ nói.</p><p>Nghe vậy, Tiêu Viêm mới có chút giật mình, hóa ra là lo lắng như vậy, hèn gì tất cả mọi người…. <i>\"Hàn đại ca yên tâm đoàn người sẽ không có gì xảy ra\"</i> Tiêu Viêm cười cười nói.</p><p>Đối với lời nói của Tiêu Viêm, Hàn Trùng cũng chỉ coi đó là một lời an ủi, cười khổ một tiếng, có chút tự giễu, biết rõ Tiêu Viêm là một người trọng thương, lại còn mạc danh kỳ diệu nói với hắn những chuyện đó, đến lúc đó nếu xảy ra chuyện, chỉ sợ hắn ngay cả bảo mệnh cũng khó, sao còn có thể đi trợ giúp tiểu thư sao.</p><p>Nghĩ đến đây liền thở dài một tiếng, nhìn thấy chiếc xe dần dần đi vào khe sâu, hết đường xoay sở Hàn Trùng chỉ có thể lắc đầu, sau đó điều khiển phi mã tiến lên, bắt đầu nghiêm mật giám thị tất cả những hành động xung quanh.</p><p>Giờ phút này xa đội, từ khi đi vào trong Xà Hạp Cốc, bởi vì bị sợ hãi quấy nhiễu, bọn họ ngay cả bánh xe cũng đều bọc vải, kéo xe chở đồ Hắc Giác Ngưu cũng bị bịt kín, đoàn người cứ như vậy lén lén lút lút đi vào trong khe sâu.</p><p>Ở hai bên xa đội, tất cả Hàn gia hộ vệ đều đem vũ khí rút ra, tay khác cầm lấy một bao bột phấn, không ngừng rắc xuống hai bên lối đi.</p><p>Trong bầu không khí gấp gáp như thế này, xa đội vẫn chưa gặp tình huống gì, hơn mười phút sau đi bộ liền một mạch trong cốc, ở trong này, cơ hồ đã nhìn thấy được cửa ke sâu ở xa xa, thấy vậy cơ hồ tất cả mọi người đều thở dài một hơi nhẹ nhõm.</p><p>Trong khi bọn họ đang xả hơi, trong toa xe Tiêu Viêm, đang khép hờ hai mắt lại chậm rãi mở ra, chợt than nhẹ một tiếng, phiền toái đến, quả nhiên trốn không xong.</p><p>Thanh âm thở dài vừa hạ xuống, toàn bộ khe sâu trong giây lát trở nên run rẩy lên, chợt cây cối hai bên trở nên tấn sập, trong mơ hồ, lộ ra không ít hình ảnh cự mãng. <i>\"Chết tiệt vẫn bị phát hiện, đi!\"</i> nhìn thấy một màn này Hàn Trùng sắc mặt nhất thời trở nên khó coi hơn rất nhiều, phẫn nộ quát.</p><p>Giờ phút này không cần hắn hét to, Hàn gia hộ vệ kinh nghiệm phong phú, đã liều mạng thúc giục Hắc Giác Ngưu, sau đó cả xa đội ầm ầm liều mạng lao ra ngoài khe sâu.</p><p><i>\"Thình thịch!\"</i></p><p>Ngay khi xa đội cách cửa vực còn không đến một trăm mét thì đột nhiên mấy thân ảnh cực lớn từ hai bên khe sâu lao ra, cuối cùng đem toàn bộ con đường phong kín, cự chủy dữ tợn, lưỡi rắn bốc mùi tanh tưởi, mắt rắn âm hàn, nhìn tất cả xa đội. <i>\"Mẹ nó..\"</i></p><p>Nhìn cự xà đem cả con đường ngăn lại, Hàn Trùng trong lòng nhất thời trầm xuống, mấy con cự xà này tuy chỉ là cấp ba ma thú, nhưng hình thể lại cực kỳ khổng lồ, hơn mười con đã đem thông đạo gần như bịt kín không lộ ra một khe hở nào.</p><p>Trong khi con đường bị lấp kín, xung quanh không ngừng vang lên những âm thanh xoàn xoạc, chợt hiện ra vô số đầu rắn lớn nhỏ, nhìn qua màu sắc thì tất cả đều là độc xà, tất cả đều chui ra, cuối cùng cả trước cả sau vây quanh thương đội. <i>\"Kiệt kiệt, một đám ngốc tử, dưới mắt lão gia mà lại dám lén đi qua?\"</i></p><p>Sau khi tất cả vây quanh xa đội, chợt một tiếng cười quái dị đột nhiên vang lên ở cuối chân trời, một đạo thân ảnh xanh thẫm từ trên đỉnh khe sâu lao xuống, chỉ mấy hơi thở, liền xuất hiện bên trên xa đội.</p><p>Thân ảnh hiện ra ở trên xa đội có chút quái dị, cơ thể là con người, có tứ chi, trên da tay che kín chi chít những vảy, mà ở trên đầu lại là một cái đầu rắn, hai con mắt nhỏ nhìn qua một lượt tất cả mọi người, trong mắt hiện ra một tia âm hàn cùng tàn nhẫn.</p><p>Mặt khác, sau lưng con quái vật nửa người nửa xà này, lại có thêm một đôi cánh đấu khí màu xanh thẫm, đôi cánh hơi hơi vẫy động, lập tức một cỗ cuồng phong thổi khắp sơn cốc.</p><p>Nhìn đạo thân ảnh xanh biếc vừa xuất hiện, sắc mặt đám người Hàn Trùng nhất thời trở nên trắng bệch, ngay cả trong đầu cũng mang theo một tia hạ âm… <i>\"Yêu xà Hạ Mãng\"</i></p><p>Hạ Mãng từ trên cao hạ mắt nhìn xuống xa đội, đột nhiên cười hắc hắc, không chút để ý nói: <i>\"Các ngươi đã biết quy củ của đại gia?\"</i></p><p>Khuôn mặt Hàn Trùng chợt run lên, từ trong xa đội đi ra, từ trong tay lấy ra một tinh hạp, thanh âm cũng kính nói: <i>\"Đương nhiên biết, Hạ Mãng thống lĩnh, chúng ta là Thiên Bắc Thành Hàn gia xa đội, nơi này có chút lễ mọn, mong rằng thống lĩnh nhận lấy.\"</i></p><p>Hạ Mãng duỗi tay ra, cách không hấp lực không chút khách khí đem tinh tạp từ trong tay Hàn Trùng thu lấy, sau đó liếc mắt một cái, nhếch miệng cười nói: <i>\"Không tệ lắm xem ra các ngươi cũng có chút thành ý.\"</i></p><p>Nghe vậy sắc mặt Hàn Trùng nhất thời trở nên vui vẻ, cận thận nói: <i>\"Vậy không biết thống lĩnh có thể để xa đội của chúng ta đi qua?\"</i> <i>\"Đây là đương nhiên…\"</i> Hạ Mãng cười lên quái dị, lưỡi rắn liếm liếm khóe miệng, ngón tay đột nhiên chỉ về phía xe Hàn Tuyết, cười dâm nói: <i>\"Bất quá để nàng lưu lại!\"</i></p><p>Mọ người trong xa đội, tất cả đều biến sắc, không ít người chợt nắm chặt vũ khí, Hàn Trung cũng khẽ hít một hơi, hạ âm nói: <i>\"Thống lĩnh đại nhân nói lời này là có ý gì?\"</i></p><p>Hắc hắc, con quỷ nhỏ không cần né, chỉ một tia mùi thơm trên người người ngươi, cho dù ở rất xa đại gia cũng có thể ngửi thấy được, hơn nữa đại gia còn biết, lần này gặp được tất nhiên sẽ là một loại cực phẩm… Sao, còn không chịu đi ra. <i>\" Không để ý đến Hàn Trùng, Hạ Mãng chỉ tập trung lên thùng xe, cười quái dị nói. Nguồn: http://truyenfull.vn</i></p><p><i>Thanh âm Hạ Mãng vừa hạ xuống, đỉnh nắp thùng xe cũng trực tiếp nổ tung, chợt một bóng hình xinh đẹp lao ra, đứng ở trên mui xe, ánh mắt băng hàn nhìn Hạ Mãng ở trên bầu trời.</i></p><p><i>Nhìn thấy dung mạo của Hàn Tuyết, trong mắt Hạ Mãng nhất thời xuất hiện hồng quang, ngửa mặt lên trời cười to nói: \"</i> Quả nhiên không ngoài sở liệu của bổn đại gia, lần thu hoạch này quả nhiên là phong phú, mặt hàng cực phẩm như vậy, nhiều năm qua cũng chưa từng gặp. <i>\"</i></p><p><i>Hàn Tuyết hai má lạnh như băng, trong đôi mắt đẹp xoẹt qua một tia hàn ý, bàn tay mềm nắm chặt, một thanh trường kiếm thoáng hiện ra, đôi cánh đấu khí sau lưng chợt rung lên, thân hình lập tức bùng nổ hướng về phía Hạ Mãng.</i></p><p><i>\"</i> Hắc hắc, con quỷ nhỏ, lấy thực lực Đấu Vương của ngươi, sao có thể thoát khỏi lòng bàn tay của đại gia ta chứ? <i>\" Nhìn thấy Hàn Tuyết vọt tới, Hạ Mãng miệng cười hắc hắc, mở miệng một cái, một đạo đấu khí màu xanh biếc liền xuất hiện, cuối cùng nhanh như chớp nện lên trên thân kiếm, nhất thời trường kiếm lập tức nổ tung, mà thân mình Hàn Tuyết cũng lùi lại vài bước, ma gò má hồng thuận nhất thời có chút tái nhợt, sự chênh lệch giữa Đấu Vương và Đấu Hoàng thật sự là quá lớn.</i></p><p><i>\"</i> Hạ thống lĩnh, chúng ta là người của Hàn gia ở Thiên Bắc Thành, nếu ngươi động thủ với chúng ta, chúng trưởng lão Hàn gia tất nhiên sẽ không bỏ qua cho ngươi <i>\" Nhìn thấy Hàn Tuyết bị nhục, Hàn Trùng nhất thời phẫn nộ quát.</i></p><p><i>\"</i> Kiệt kiệt, Hàn gia sao? Mặc dù có một ít lão gia hỏa, nhưng có thể khó dễ được ta sao? Đánh không lại ta không thể chạy sao, chỉ cần đem tất cả các ngươi lưu lại, ai biết là ta xuất thủ với Hàn gia các ngươi? Hạ Mãng cười lên một tiếng quái dị, sau đó từ trên không trung hí lên một tiếng khác thường, mà theo âm thanh này vừa lan ra, chỉ thấy hai bên vô số độc xà, nhất thời hai mắt hàn quang chớp động, như một mũi tên lao về phía Hàn gia xa đội, cảnh tượng rậm rạp như vậy, giống như một trận mưa rắn độc, nhìn qua có chút khủng bố.</p><p>Quay mắt nhìn thấy số lượng độc xà công kích đông như vậy, cơ hồ tất cả mọi người ánh mắt đều hiện lên vẻ tuyệt vọng, hai tay nắm chặt vũ khí, chuẩn bị liều mạng đánh cược một lần.</p><p>Độc xà kéo đến ùn ùn như muốn che lấp cả thiên không, mà những con độc xà này khi đến gần xa đội khoảng một trượng thì đột nhiên đọng lại, chợt bùm bùm hóa thành một đám hỏa cầu, ngắn ngủn trong nháy mắt liền biến thành một đống tro tàn, từ phía trên rơi xuống…</p><p>Nhìn thấy biến có bất thình lình này, ở đây cho dù là đám người Hàn Trùng, hay là Hàn Tuyết hoặc Hạ Mãng tất cả đều kinh ngạc: Đây..đây là…?</p>", "images": {}, "success": true}