{"id": 946, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-946", "title": "Chương 946: Ra Tay", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 946: Ra Tay</h1><p>Nguồn: TruyenYY</p><p>Biến cố đột ngột xuất hiện làm cho cục diện giữa sân nhất thời có chút biến hóa, Hồng Mộc kia cùng Hồng Liệt, ánh mắt cẩn thận đảo qua chung quanh, chợt trầm giọng nói: <i>\"Vị bằng hữu kia, đây là chuyện giữa Hồng gia ta cùng với Hàn gia, xin hãy nể mặt Hồng gia ta một lần! \"</i></p><p>Tại lúc ánh mắt đám người Hồng Liệt quan sát khắp nơi thì đoàn người Hàn Trùng cũng vội vàng nhìn xung quanh. Mọi việc đã đến nước này, bọn họ cũng cảm thấy có một chút không được đúng lắm, nếu là lần đầu tiên gặp chuyện không may có được sự giúp đỡ, cũng có thể đổ cho vận may, nhưng lần thứ hai này cũng tại thời khắc mấu chốt gặp sự được giúp đỡ. Thực là có điểm không được đúng lắm.</p><p>Khác với sự kinh ngạc của đám người Hàn Trùng, Hàn Tuyết dưới ánh mặt trời chói chang vẫn nhìn chằm chằm vào đoạn thùng xe kia. Thân là nữ hài tử, nàng vô cùng cẩn thận đối với một số việc nhỏ, nàng dám khẳng định đạo thanh âm lúc trước kia, cùng với thanh âm của Tiêu Viêm, có bảy phần tương tự.</p><p><i>\"Dát dát!\"</i></p><p>Ở trong lòng hai phe nhân mã đều đang âm thầm đánh giá, một đạo rất nhỏ thanh âm kẽo kẹt chậm rãi vang lên, theo ánh mắt mọi người nhìn về hướng đó, thấy một thanh niên mặc bố y sam đang chậm rãi bước xuống.</p><p><i>\"Tiêu Viêm? \"</i></p><p>Nhìn thấy Tiêu Viêm lộ diện, đám người Hàn Trùng đều là khẽ chết lặng, rồi đột nhiên chợt như hiểu ra điều gì, trong ánh mắt nảy lên một luồng khiếp sợ cùng bất khả tư nghị.</p><p>Đối với ánh mắt sửng sốt của mọi người, Tiêu Viêm cũng là không biết phải làm sao, chỉ thở dài, chậm rãi mà bước lên, cuối cùng dừng lại tại bên cạnh Hàn Tuyết, nhìn đôi mắt đẹp đang nóng rực nhìn mình, không khỏi cười khổ một cái, nói:</p><p><i>\"Không có sao chứ?\"</i></p><p><i>\"Quả nhiên là ngươi! \"</i></p><p>Ánh mắt đẹp Hàn Tuyết chớp cũng không chớp nhìn chằm chằm Tiêu Viêm, một lát sau, đột nhiên trên mặt cười hiện lên một chút giảo hoạt, nhẹ giọng nói.</p><p><i>\"Trực giác của nữ nhân thật đúng là đáng sợ! \"</i> Tiêu Viêm bất đắc dĩ nói.</p><p><i>\"Có thể sau khi bị đả thương nghiêm trọng như vậy, trong mấy ngày ngắn ngủn lại có thể tiếp tục vui vẻ, người bình thường cũng không có thể làm được như vậy. \"</i> Hàn Tuyết khẽ cười nói.</p><p><i>\"Tiêu… Tiêu Viêm huynh đệ. Ngươi… ngươi chính là vị cường giả thần bí kia sao?\"</i></p><p>Một bên đám người Hàn Trùng nghe được cuộc nói chuyện giữa hai người, ánh mắt cũng là dần dần trợn to lên, lắp bắp nói. Bọn họ tuyệt đối không ngờ, vị cường giả thần bí mà nhiều ngày qua được bọn họ bàn tán lại ở ngay bên cạnh mình.</p><p>Nhìn ánh mắt khiếp sợ của mọi người, Tiêu Viêm cũng đành phải gật gật đầu, chợt phất phất tay, nói: <i>\"Trước tiên đem phiền phức nơi này giải quyết rồi nói sau. \"</i></p><p>Nghe được lời nói của hắn, mọi người cũng là đều gật đầu, sau đó ánh mắt chuyển hướng về phía đám người Hồng Liệt, chỉ là hiện tại lại không có thái độ chịu chết như lúc trước kia mà bắt đầu có một tia lo lắng. Trải qua lần ra tay trước, bọn họ cũng là hơi có chút hiểu biết đối với thực lực của Tiêu Viêm,.</p><p><i>\"Các hạ là phương người nào? Thật sự rất lạ mặt, chắc là lần đầu tiên đến Thiên Bắc Thành? \"</i> Trên mặt Hồng Mộc nổi lên khí thế hung ác ánh mắt nhìn chăm chú vào Tiêu Viêm, trầm giọng nói.</p><p><i>\"Dẫn người rời đi, những người nơi này, ta tạm thời bảo hộ bọn họ. \"</i> ánh mắt Tiêu Viêm lướt qua trên người Hồng Mộc, thanh âm không mặn không nhạt vẫn bình tĩnh như trước nói.</p><p><i>\" Các hạ thực sự muốn đắc tội Hồng gia ta sao? \"</i> , nghe vậy khuôn mặt Hồng Mộc hơi có chút run rẩy, trong thanh âm cũng là dần hiện lên một tia âm lãnh.</p><p><i>\"Ít nhất bằng vào hai người các ngươi, còn chưa có cái tư cách trước mặt của ta bắt đi một người nào. \"</i> Tiêu Viêm cười nói, trong giọng nói có thêm một phần ngạo khí. Phần kiêu ngạo này, nguyên lai hắn đối với thực lực của mình rất tự tin.</p><p><i>\"Tiểu tử thực cuồng vọng, nếu không phải bởi vì bị ngươi đánh lén, làm sao có thể đánh lui lão phu? Huống hồ nơi này chúng ta có hai người! \"</i> Bộ dáng của Tiêu Viêm làm cho lửa giận trong lòng Hồng Liệt bốc lên, giận quá thành ra cuời nhạt nói.</p><p><i>\"Theo ta đi!\"</i> Lắc lắc đầu, Tiêu Viêm không hề để ý tới hai người này, quay đầu lại nhẹ giọng nói đối với đám người Hàn Tuyết. Nghe vậy, Hàn Tuyết sững sờ ngẩn ra, mà cứ như thế, Tiêu Viêm, cũng đã nhịp bước chân, chậm rãi đi về phía trước.</p><p>Nhìn bóng dáng bình thường mặc bố y mộc mạc, đột nhiên Hàn Tuyết cảm nhận được một cảm giác an toàn cùng vô ưu xuất hiện từ trong tâm, chợt cắn răng, bàn tay trắng nõn vung lên, khẽ quát: \"Đuổi kịp!</p><p>Sau đó trong bầu không khí có chút quỷ dị, Xa Đội chậm rãi di động, không nhanh không chậm đi theo phía sau Tiêu Viêm. Mọi người chung quanh xa đội cho đến Hàn Tuyết, trong lòng bàn tay đều là mơ hồ xuất hiện chút ít mồ hôi. Bây giờ ký thác duy nhất của bọn họ chính là tại bóng lưng gầy gò trước mặt.</p><p>Sắc mặt Hồng Mộc âm trầm nhìn Tiêu Viêm cùng với Xa Đội Hàn gia phía sau chậm rãi đi tới, trong lòng mơ hồ sát ý nổi lên. Đối với thực lực chính xác của Tiêu Viêm, hắn khó có thể thấy rõ, bất quá theo lần trước hắn một tay đánh lui Hồng Liệt mà nói, vậy cũng hẳn là một gã Đấu Hoàng cường giả, hơn nữa cấp bậc có lẽ sẽ không thấp hơn so với bọn hắn.</p><p>Cùng so sánh với sự âm trầm của Hồng Mộc, Hồng Liệt tính tình lại là có chút táo bạo hơn, sắc mặt dị thường khó coi. Hành động của Tiêu Viêm như vậy là hoàn toàn không để bọn họ để ở trong mắt, tiểu tử cuồng ngạo như thế, bọn họ thật sự là lần đầu tiên nhìn thấy sau nhiều năm như vậy.</p><p>Bàn tay chậm rãi nắm chặt, thanh âm kẽo kẹt không ngừng truyền ra. Một lát sau, rốt cục trong mắt cũng hiện lên vẻ dữ tợn, quát lên: \"Giết! \"</p><p>Nghe được tiếng quát của Hồng Liệt, phần đông bóng đen phía sau nhất tề gầm lên giận dữ, chợt nắm chặt vũ khí trong tay, mang theo một luồng sát khí nồng đậm, liều chết xung phong hướng về phía Xa Đội.</p><p>Nhìn thấy đối phương phát động công kích, sắc mặt đám người Hàn Trùng cũng là kịch liệt biến đổi, đồng dạng cũng nắm chặt vũ khí trong tay. Trong lúc bọn họ chuẩn bị đón nhận thì Tiêu Viêm phía trước lại là chậm rãi dừng bước, chợt bàn tay nhẹ nhàng nắm chặt.</p><p>Theo bàn tay nắm lại, một cỗ dao động vô hình, nhanh chóng khuếch tán. Chợt phần đông bóng đen đang vọt tới đầy sát khí kia, cước bộ đột nhiên ngừng lại, thân thể trong nháy mắt trở nên đỏ bừng. Một lát sau, một ngụm máu tươi bỗng điên cuồng phun ra, giống như lúa mì vụ thu hoạch mà quỷ dị ngã xuống.</p><p>Máu tươi kia bị bọn họ phun ra, trong khi đang rơi xuống mặt đất, nhất thời bạo xuất một trận tiếng vang xuy xuy, liền hóa thành khói nhẹ tiêu tán.</p><p>Nhìn thấy một cảnh này, trong mắt đám người Hàn Trùng mơ hồ lộ ra một chút hoảng sợ. Bọn họ nhớ lại tại ngày ấy trong Hạp cốc vô số độc xà đột nhiên biến thành tro tàn, xem bộ dáng như vậy, Tiêu Viêm rõ ràng là đã lưu thủ rồi, nếu không mà nói, chỉ sợ bọn người này cũng có kết cục giống như những độc xà kia.</p><p>\"Động thủ! \"</p><p>Đồng tử Hồng Mộc cũng đã hơi co rụt lại, nhớ tới lời gia chủ phải nhất định bắt được Hàn Tuyết, chợt hít sâu một hơi, rồi đột nhiên hét to một tiếng.</p><p>Tiếng quát vừa mới thốt lên, Hồng Mộc cùng Hồng Liệt đồng thời liền di động, hóa thành hai đạo hồng ảnh. Đấu khí hùng hồn không một chút giữ lại từ trong cơ thể bạo phát ra. Trên đường lướt qua, Đấu khí cuồng bạo trực tiếp lưu lại trên mặt đất hai đạo khe rãnh thật sâu.</p><p>Hai cỗ khí thế của Đấu Hoàng cường giả, giống như mưa sa bão táp mà đến, làm cho bọn người Hàn Tuyết có cảm giác hô hấp đình trệ, nhưng mà trước mặt bọn họ, đạo thân ảnh thanh niên mặc bố y kia, bước chân vẫn như cũ là chưa từng dừng lại.</p><p>\"Huyền hỏa động! <i>\"Mộc khí sinh! \"</i> Hai đạo tiếng quát, từ Hồng Liệt và Hồng Mộc hai người phát ra, chợt hồng mang nóng cháy như hỏa diễm quét tới, mà sau đó, một luồng đấu khí màu xanh, cấp tốc đuổi theo, chợt dung nhập vào trong ngọn lửa kia. Nhất thời, thanh thế hỏa hồng đấu khí tăng vọt, nhiệt độ nóng bỏng, làm cho lá cây khô vàng ở hai bên đường, trực tiếp phù một tiếng, cháy bùng lên.</p><p><i>\" Đấu khí dung hợp thực không tệ, bất quá hỏa diễm đối với ta là vô dụng!\"</i></p><p>Nhìn hỏa diễm nóng cháy trực tiếp phóng qua, giống như nộ long cuồng bạo, cước bộ Tiêu Viêm rốt cục thì dừng lại, bàn tay đưa ra, chợt thanh sắc hỏa diễm giống như hỏa mãng, đột ngột bắn ra!</p><p><i>\"Xuy! \"</i></p><p>Hai cỗ công kích ầm ầm chạm vào nhau, nhưng mà hỏa diễm nóng cháy nhìn như khổng lồ kia, lại giống như gặp phải cơn mưa to tầm tã, nhanh chóng uể oải. Mà cỗ thanh sắc hỏa diễm nhỏ như cánh tay kia, lại là quấn quanh, nhất thời thôn phệ nó.</p><p>Sau khi dễ dàng thôn phệ đấu khí của hai người Hồng Mộc và Hồng Liệt, tay áo Tiêu Viêm vung lên, thanh sắc hỏa diễm trực tiếp bạo xuất như thiểm điện, vẫy động cái đuôi, mang theo một đạo tàn ảnh, oanh kích trên lồng ngực hai người. Căn bản hai người không có cơ hội chạy trốn. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Oanh! Oanh! \"</i> âm thanh trầm thấp vang lên, mang theo hai đạo thân ảnh bay ngược ra.</p><p>Nhìn hai người Hồng Liệt cước bộ chà trên mặt đất cấp tốc lui về phía sau, nhất thời đám người Hàn Trùng phát lên một tràng kinh hô. Hàn Tuyết trong ánh mắt cũng là chớp lên tia sáng kỳ dị. Tại Hàn gia, thiên phú của nàng chỉ kém tỷ tỷ một ít, song dù vậy nếu mà đem so sánh với Tiêu Viêm, lại kém nhiều lắm. Tuổi người này cũng xấp xỉ cùng nàng, vậy mà đem Hồng Liệt cùng Hồng Mộc có thanh danh không kém Hồng gia trưởng lão tại Thiên Bắc Thành, đánh bại thê thảm.</p><p><i>\" Thiên phú cùng thành tựu bực này, chỉ sợ so sánh cùng với Hồng gia Hồng Thần, cũng là không hơn kém. \"</i></p><p><i>\"Người này quá mạnh mẻ, lui! \"</i></p><p>Cước bộ đạp thật sâu bên trong lòng đất, hai người Hồng Liệt thật vất vả mới đem thân hình ổn định, sắc mặt hiện lên vẻ tái nhợt. Thanh niên trước mặt kia mặc dù nhìn qua tuổi trẻ vô cùng, nhưng thực lực tuyệt đối là hơn xa bọn họ, nếu tiếp tục ở lại chỗ này, cũng không có tác dụng, Hồng Mộc lập tức quyết định thật nhanh, khẽ quát.</p><p>Nghe được tiếng quát của Hồng Mộc, khuôn mặt Hồng Liệt hiện lên một chút không cam lòng, chỉ có thể gật đầu, hai cánh đấu khí xuất hiện sau lưng, chợt hóa thành hai đạo thân ảnh mơ hồ, phóng ngược mà ra.</p><p><i>\"Nếu đã động thủ, tự nhiên không thể rời đi dễ dàng như thế! \"</i> Nhìn hai người cấp tốc chạy trốn, Tiêu Viêm lại là lắc lắc đầu, một đoàn vô hình hỏa diễm đột ngột hiện lên ở trước mặt, chợt dao động, khuếch tán mà ra.</p><p><i>\"Phụt! \"</i> Dao động vô hình như thiểm điện vút lên truy theo hai người đang chạy trốn, chợt thân thể hai người Hồng Mộc đột nhiên dừng lại, một ngụm máu tươi nóng cháy lập tức phun ra. Còn chưa kịp chạy trối chết, một đạo thân ảnh như quỷ mị liền xuất hiện ở sau lưng, cong ngón tay búng ra, kình phong bắn ra. Tầm mắt hai người đột nhiên đen lại.</p><p>Biến cố xuất hiện, giống như điện quang hỏa thạch, đám người Hàn Tuyết chỉ thấy mắt hoa lên, đợi đến khi bọn họ phục hồi lại tinh thần, liền thấy hai đạo thân ảnh bị trực tiếp ném xuống, giống như thi thể nằm dưới dưới chân bọn họ, thanh âm nhàn nhạt chợt vang lên theo.</p><p><i>\"Tùy các ngươi xử trí đi. \"</i></p><p>Cúi đầu nhìn dưới chân mình sắc mặt trắng bệch của Hồng Mộc cùng Hồng Liệt, không biết còn sống hay đã chết. Dù là lấy tính tình Hàn Tuyết lãnh đạm, cũng là không nhịn được hít sâu một hơi.</p><p>Ngắn ngủi không đến mười hiệp, trực tiếp bắt giữ hai gã tứ tinh Đấu hoàng, thực lực bực này, mặc dù là nhìn khắp Hàn gia bọn họ, cũng là khó tìm thấy được mấy người.</p>", "images": {}, "success": true}