{"id": 959, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-959", "title": "Chương 959: Yêu Khôi Hiện Thân", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 959: Yêu Khôi Hiện Thân</h1><p>Những lời này của Tiêu Viêm trực tiếp khiến cho toàn bộ người phía dưới quảng trường sửng sốt. Tuy biểu hiện lúc trước của hắn cực kinh người nhưng dựa vào đó để chống lại một gã tứ tinh Đấu Tông thì còn xa lắm.</p><p>Trên khuôn mặt người Hồng gia đều nổi lên nụ cười lạnh. Xem ra bọn họ đều nghĩ rằng Tiêu Viêm chống lại Trầm Vân, chính là đi tìm tử lộ.</p><p>Trong lòng Hàn Trì cũng đành cười khổ, thở dài một tiếng. Hắn không biết thoạt nhìn Tiêu Viêm vốn là người cực kỳ bình tĩnh, tại sao đột nhiên lại nói những lời này. Thực lực của Trầm Vân dù so với vị đại trưởng lão trong nhà bọn họ đều không hơn kém là bao nhiêu.</p><p>Sức chiến đấu của hắn mặc dù hơn xa so với những người đồng giai, nhưng hiện tại trước mặt hắn không phải là một Đấu Hoàng mà là một gã Đấu Tông thanh danh hiển hách a!</p><p>Khuôn mặt Hàn Tuyết tái nhợt, ngọc thủ nắm lại, hàm răng khẽ cắn chặt. Sự tình phát triển đến bực này không phải là điều mà nàng mong muốn. Nếu không phải nàng cố ý mời Tiêu Viêm thì hắn cũng sẽ không bị lôi vào tranh chấp giữa Hàn gia và Hồng gia, cũng không bị bại lộ việc hắn có Tam Thiên Lôi Đông, sẽ không dẫn đến những phiền toái này.</p><p>Khi trong lòng đang tự trách cứ thì có một đôi ngọc thủ có chút lạnh lẽo khẽ nắm chặt bàn tay nhỏ nhắn của nàng, là Hàn Tuyết.</p><p><i>\"Tỷ tỷ!\"</i></p><p>Trong đôi mắt Hàn Tuyết nhìn Hàn Nguyệt, đã sắp ngưng tụ thành màn sương mù. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Ai! Không nên lên lo lắng, Viêu Viêm không phải loại người lỗ mãng. Hắn đã nói như vậy chắc là có cơ sở.\"</i> Hàn Nguyệt sờ mái tóc mềm mại của Hàn Tuyết, thấp giọng an ủi. Tuy rằng những lời này ngay cả nàng cũng cảm thấy có chút hoang đường. Dù sao thực lực của vị Trưởng lão Trầm Vân này còn mạnh hơn một bực so với đại trưởng lão Tô Thiên. Tiêu Viêm dù lợi hại thế nào thì vẫn là một gã Đấu Hoàng. Chênh lệch giữa Đấu Hoàng cùng Đấu Tông, trong lòng Hàn Nguyệt thực sự rõ ràng.</p><p><i>\"Ha ha!\"</i></p><p>Khi trong lòng mọi ngươi đang nổi lên những ý niệm khác nhau thì Trầm Vân sau khi ngẩn ra cũng giận quá hóa cười. Nhiều năm như vậy đây là lần đầu tiên hắn bị một tiểu bối chỉ mặt nói hắn không có tư cách.</p><p><i>\"Quả nhiên sóng sau đè sóng trước! Người trẻ tuổi bây giờ càng lúc càng ngôn cuồng hơn. Cũng tốt! Hôm nay hãy cho lão phu mở rộng tầm mắt, cho lão phu biết vì sao không có tư cách?\"</i> Trầm Vân ngửa mặt lên trời cười to nhưng ai cũng nhận ra trong tiếng cười tràn gập lửa giận. Xem ra vị Phong Lôi Các - Bắc trưởng lão này thật sự bị Tiêu Viêm chọc giận rồi.</p><p>Nghe được tiếng cười ẩn dấu lửa giận của Trầm Vân, trong lòng đám người Hàn Trì đều dần dần chìm xuống.</p><p>Nhưng thân là đương sự, đôi mắt đen như mực của Tiêu Viêm lại đang chăm chú nhìn chằm chằm vào Trầm Vân, trong lúc này mơ hồ lãnh ý chớp động.</p><p>Gặp phải Phong Lôi Các, cũng không phải chuyện Tiêu Viêm muốn nhưng cũng không phải để cho đối phương tùy ý xử trí hắn ra sao thì ra. Cùng lão gia hỏa này đi đến Phong Lôi Các - Bắc tuyệt đối Tiêu Viêm sẽ không đáp ứng. Đến địa bàn bọn hắn, nhân thủ xuất hiện, mặc dù hắn có Địa Yêu Khôi chỉ sợ cũng lành ít dữ nhiều. Loại chuyện ngu xuẩn đưa mình vào chỗ chết này, hắn tuyệt đối không làm.</p><p>Tuy Trầm Vân lão gia hoả này là cường giả tứ tinh Đấu Tông nhưng Tiêu Viêm cũng không né tránh. Hắn có rất nhiều con bài tẩy chưa lật, đừng nói là thoát thân dù thật sự chém giết cũng không phải không có khả năng. Tuy vậy chính mình lần nữa sẽ suy yếu.</p><p>Bị ánh mắt lạnh như băng của Tiêu Viêm nhìn thẳng, nụ cười trên khuôn mặt Trầm Vân cũng dần trở nên âm trầm. Bàn tay gầy guộc chợt nắm chặt, một sợi lôi quang nhỏ li ti giống như điện mang khiến lòng người sợ hãi loé lên, xuất hiện trên đầu ngón tay lão: <i>\"Lão phu hôm nay thật không tin ngươi có thể từ trong tay ta chạy thoát được.\"</i></p><p>Trong mắt loé lên một chút sát ý, cước bộ chậm rãi hướng phía trước một bước, thân hình đột nhiên quỷ dị biến mất.</p><p>Nhìn thấy thân hình Trầm Vân biến mất, sắc mặt đám người Hàn Trì đều biến đổi, lão gia hỏa này quả nhiên xuất thủ.</p><p>Khuôn mặt Hàn Tuyết càng tái nhợt, ngọc thủ chợt mạnh mẽ bỏ bàn tay Hàn Nguyệt ra, thân hình cấp tốc lướt đi, mà thời điểm vừa mới hiện ra trước mặt Tiêu Viêm, cũng là lúc Trầm Vân chậm rãi xuất hiện.</p><p><i>\"Tuyết Nhi!\"</i></p><p>Hàn Tuyết đột nhiên xông vào, làm cho sắc mặt Hàn Trì nhất thời biến đổi, quát lên.</p><p><i>\"Muốn chết!\"</i></p><p>Thấy Hàn Tuyết xuất hiện che chắn trước mặt, Trầm Vân quát lạnh một tiếng. Một cỗ lực bàng bạc từ tay áo chợt xuất hiện quét tới thân ảnh đang đứng trước mắt. Thấy lực đạo cường hãn như vậy trong lòng Hàn Tuyết không khỏi nổi lên cảm giác khó có thể chống lại.</p><p>Ngay tại thời điểm Hàn Tuyết đang chờ chết, thì một đạo hấp lực đột nhiên bùng phát cấp tốc kéo thân hình này thối lui. Cuối cùng chiếc eo nhỏ nhắn chợt nằm trong vòng tay Tiêu Viêm.</p><p><i>\"Hừ!\"</i></p><p>Nhìn thấy Tiêu Viêm ra tay, Trầm Vân hừ lạnh một tiếng, ngân mang dưới chân chợt hiện ra, thân hình run lên, tiếng sấm vang vọng.</p><p>Tiêu Viêm mau chóng thối lui, bất chấp thân thể ôn hương nhuyễn ngọc trong lồng ngực, một cỗ nhu kình đem thân ảnh đẩy về phía đám người Hàn Trì.</p><p>Vừa mới đem Hàn Tuyết tống khai, đồng tử Tiêu Viêm chợt co rút. Một đạo thân ảnh quỷ mi xuất hiện ở trên đỉnh đầu hắn, lập loè quỷ trảo lôi quang, mang theo một cỗ lực lượng xé rách không gian đánh sợ, xảo quyệt tàn nhẫn hướng thiên linh cái hắn đánh xuống.</p><p>Trầm Vân vừa ra tay đã đem công kích tàn nhẫn hướng Tiêu Viêm thi triển. Sắc mắt đám người Hàn Trì nhất thời trở nên khó coi. Vừa mới bị Hàn Nguyệt giữ lại, sắc mặt Hàn Tuyết lại trắng bệch, thân thể mềm mại trở nên lung lay sắp đổ.</p><p>Dưới ánh mắt hoảng sợ của đám đông, quỷ trảo lôi quang quỷ dị ầm ầm lao xuống. Có không ít người không đành lòng nhìn thấy một màn huyết tinh vội vàng nhắm mắt lại. Một đạo ánh sáng hào quang màu bạc rực rỡ lại đột nhiên xuất hiện trước mặt Tiêu Viêm. Bên trong ngân mang mơ hồ xuất hiện một đạo nhân ảnh.</p><p><i>\"Thình Thịch!\"</i></p><p>Khi ngân mang hiện lên thì một cánh tay màu bạc đột nhiên xuyên thấu ngân mang, hung hăng cùng quỷ trảo Trầm Vân va chạm. Nhất thời một luồng khí lưu làm da đầu người ta tê dại hiện ra. Một đạo khí lãng đáng sợ như sóng triều chợt khuếch tán. Khắp nơi trên mặt đất, từng cái khe như mạng nhện xuất hiện.</p><p><i>\"Phá!\"</i></p><p>Khi cánh tay màu bạc cùng quỷ trảo lôi quang va chạm trong chớp mắt, thì một thân thể mạnh mẽ bay ra. Dưới luồng khí lãng cuồng mãnh, cước bộ cấp bách đạp vào hư không vài chục bước mới miễn cưỡng ổn định thân hình.</p><p>Đột nhiên xuất hiện một màn này làm cho ánh mắt toàn trường nhất thời đọng lại, đặc biệt khi nhìn thấy một quyền giao phong khi nãy, thậm chí ngay cả Trầm Vân cũng không chống đỡ được. Một cỗ kinh hãi khó ngăn chặn từ trong lòng bừng lên.</p><p>Ổn định thân hình, Trầm Vân nhanh chóng ngẩng đầu lên, khuôn mặt bị sát khí che kín cũng không khỏi có chút khiếp sợ, ánh mắt gắt gao nhìn chằm chằm vào thân ảnh quang mang kia, trầm giọng nói: <i>\"Các hạ là người phương nào? Đây là chuyện riêng của Phong Lôi Các. Xin hãy nên tham gia!\"</i></p><p>Dưới ánh mắt soi mói của Trầm Vân, ngân mang chậm rãi tiêu tán, một bóng người màu trắng bạc xuất hiện trong ánh mắt mọi người toàn trường.</p><p>Bóng người cũng không cao lớn, ngược lại có chút gầy gò, làn da màu bạc, hai mắt trống rỗng, thỉnh thoảng quang mang loé lên, hơn nữa làm cho mọi người cảm thấy kinh nghi là không ai có thể cảm nhận hơi thở của hắn tồn tại.</p><p><i>\"Là Khôi lỗi? Người này làm sao có thể có Khôi lỗi hung hãn thế này?\"</i></p><p>Lúc ngân mang biến mất, Trần Vân nhất thời ngẩn ra, lấy nhãn lực của lão tự nhiên liếc mắt có thể nhìn ra đây chỉ là một Khôi lỗi không có ý thức mà thôi. Nhưng càng khiến hắn cảm thấy khó tin là khối Khôi lỗi này thực lực còn mạnh hơn hắn.</p><p><i>\"Ta nói rồi, muốn phế ta ngươi còn chưa đủ tư cách!\"</i></p><p>Một đạo âm thanh âm lãnh từ sau bóng người màu bạc truyền ra, Tiêu Viêm chậm rãi bước ra, ánh mắt lành lạnh nhìn chằm chằm vào Trầm Vân.</p><p>Trầm Vân da mặt hơi hơi run run, giọng the thé nói:</p><p><i>\"Không nghĩ tới ngươi cư nhiên còn có một cái Khôi lỗi cấp bậc Đấu Tông, thật là coi thường ngươi a!\"</i></p><p>Lời này vừa nói ra, bất luận là Hàn gia hay là người Hồng gia, đều trong nháy mắt dại ra:</p><p><i>\"Khôi lỗi Đấu Tông?\"</i></p><p><i>\"Điều này sao có thể?</i></p><p><i>\"</i> Giết hắn!\" Tiêu Viêm mặt không chút thay đổi, ngón tay mạnh mẽ chỉ hướng Trầm Vân, chậm rãi nói.</p><p>Tiếng nói Tiêu Viêm vừa dứt, Địa Yêu Khôi trước mặt liền một cước đạp mạnh, hoá thành một đạo hào quang hướng về phía Trầm Vân xông tới. Loại này hoàn toàn dựa vào tốc độ thân thể, trực tiếp mang theo âm thanh bạo liệt làm những người đang xem không khỏi trợn mắt há hốc mồm.</p><p>Địa Yêu Khôi vọt tới, trong lòng Trầm Vân cũng hơi trầm xuống. Trải qua giao thủ ngắn ngủi lúc trước, hắn biết thực lực Khôi lỗi này so với hắn còn mạnh hơn, hơn nữa thân thể cường hãn đáng sợ, không chút nào có cảm giác đau đớn. Phải đánh, hắn tuyệt đối không phải là đối thủ.</p><p>\"Hồng Lập, ta bám trụ cái Khôi lỗi này, ngươi ra tay đánh chết tiểu tử kia, chỉ cần hắn vừa chết, Khôi lỗi liền toàn bộ tự động đình chỉ, đến lúc đó giải quyết hắn, khối Khôi lỗi Đấu Tông này, là của Hồng gia ngươi! <i>\" Ngân mang lóe ra, Trầm Vân vội vàng né tránh, đồng thời quát lên.</i></p><p><i>Nghe vậy, Hồng Lập đầu tiên là ngẩn ra, chợt trong mắt nhất thời bộc phát ra quang mang tham lam khó có thể che dấu. Một khối Khôi lỗi Đấu Tông, đủ khiến cho Hồng gia liều mạng!</i></p><p><i>\"</i> Trầm lão xin yên tâm, ta tự mình ra tay, đem tiểu tử này chém giết, vì thương thế của con ta mà báo thù! <i>\" Liếm liếm môi, Hồng Lập nhe răng cười nói.</i></p><p><i>\"</i> Yên tâm! Nếu có người dám can đảm ngăn trở ngươi, ta lấy danh nghĩa Phong Lôi trưởng lão tuyên bố, đó chính là cùng Phong Lôi Các đối địch, không chết không ngừng! <i>\" Một câu của Trầm Vân, khiến cho động tác chợt đình chỉ, sắc mặt Hàn Trì nháy mắt âm trầm xuống.</i></p><p><i>\"</i> Ha ha, đa tạ Trầm lão! <i>\"</i></p><p><i>Hồng Lập cười lớn một tiếng, đắc ý liếc mắt nhìn Hàn Trì một cái, sau đó hướng về phía kia khuôn mặt hờ hững của Tiêu Viêm lộ ra nụ cười tàn nhẫn. Thanh âm âm lãnh, tràn ngập vô cùng sát ý.\"</i> Tiểu tử! Ngươi yên tâm, trước tiên ta sẽ đem của tứ chi ngươi đánh gãy, sau đó cho ngươi nếm thử chút cái gì gọi là chân chính sống không bằng chết!\"</p>", "images": {}, "success": true}