{"id": 953, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-953", "title": "Chương 953: Thiên Thạch Đài", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 953: Thiên Thạch Đài</h1><p>Nguồn: TruyenYY</p><p>Trong tiểu viện ở bên ngoài gian phòng u tĩnh đó, hai đạo bóng hình cao lớn xinh đẹp đứng đó, ngọn gió nhè nhẹ thổi qua, mái tóc phiêu phiêu, lãnh diễm chi tán, lộ ra vẻ xinh đẹp động lòng người, đặc biệt dưới tình huống hai nữ nhân có dung mạo xinh đẹp tương tự nhau, nhìn qua nhìn lại có thêm một phong vị khác a.</p><p>Sau khi đứng đó, nhìn về phía gian phòng kia vẫn không có chút động tĩnh nào, Hàn Nguyệt cũng lười biếng vươn vươn vai, đường cong hoàn mỹ ẩn dưới lớp váy áo màu bạc khiến cho nổi bậc hấp dẫn hơn, dựa vào một tảng đá cạnh đó ngồi xuống, ngọc thủ đặt ở trên bãi đá, má nhấc lên, sóng mắt lưu chuyển, hấp dẫn vạn phần.</p><p>Cùng im lặng giống như Hàn Nguyệt, nhưng thật ra Hàn Tuyết hơi có chút đứng ngồi không yên, đợi cả nửa ngày mà trong phòng vẫn không có nửa điểm động tĩnh, không khỏi có chút gấp gáp: <i>\"Hắn như thế nào còn chưa có đi ra thế? Hôm nay đã là ngày thứ ba rồi, đám người phụ thân đều chuẩn bị đi Thiên Thạch Đài\"</i></p><p><i>\"Gấp cái gì? Yên tâm đi, lấy hiểu biết của ta đối với hắn, không phải là người mơ hồ về thời gian, nếu hắn đã đáp ứng ra tay, vậy mặc kệ như thế nào đều sẽ không xuất hiện biến cố\"</i> Tựa hồ rất ít nhìn thấy bộ dáng nôn nóng của vị muội muội, Hàn Nguyệt không khỏi che miệng khẽ cười nói.</p><p>Nghe vậy, Hàn Tuyết liền dừng cước bộ lại, bất quá còn không có im lặng được bao lâu, lại đột nhiên hỏi: <i>\"Tỷ tỷ, ngươi nói, hắn sẽ không xảy ra chuyện gì đó chứ? Chúng ta tại thời điểm ở trên đại mạc hoang vắng nhặt được hắn, hắn thật ra bị thương rất nặng a, ngay cả khí lực đứng lên cũng đều không có\"</i></p><p>Hàn Nguyệt ngẩn ra, khẽ ngẩng đầu, đôi mắt đẹp nhìn bên trong giương mặt lãnh diễm của Hàn Tuyết lộ ra tia xinh đẹp quyến rũ ở hai má, ở nơi nào đó, tựa hồ trong lúc mơ hồ tồn tại một chút lo lắng.</p><p><i>\"Tỷ tỷ, ngươi nhìn cái gì đấy?\"</i> bị Hàn Nguyện nhìn chằm chằm như vậy, Hàn Tuyết không khỏi sẳn giọng.</p><p><i>\"Tuyết Nhi, ngươi … ngươi chẳng lẻ thích Tiêu Viêm phải không?\"</i> Hàn Nguyệt chần chờ một chút, đột nhiên nói.</p><p>Nghe vậy, Hàn Tuyết nhất thời nảy lên một chút hồng hồng, thẹn thùng nói: <i>\"Ta…, ngươi nói bậy bạ gì đó, ta cùng với hắn quen biết không được bao lâu mà\"</i></p><p><i>\"Tỷ tỷ chỉ là muốn nhắc nhở ngươi thôi, Tiêu Viêm đích xác thực xuất sắc, nhưng mà loại nam nhân xuất sắc này, rất khó được người ta lưu tại tâm, hơn nữa, hắn đồng dạng cũng có người yêu rồi\"</i> Hàn Nguyệt chân thật nói.</p><p>Hàn Tuyết mí mắt cụp xuống, đầu hơi hơi quay đi, giọng thì thào: <i>\"Nào có như ngươi nghĩ thế\"</i> Lời nói vừa xong, nàng liền trầm mặt một hồi, lại đột nhiên nói: <i>\"Cái cô bé kia rất vĩ đại sao?\"</i></p><p>Bàn tay Hàn Nguyệt vén những cọng tóc mềm mại ở trên trán, trong đôi mắt đẹp hiện lên những hồi ức trước đây, một hồi sau, cười khổ nói: \"Đâu chỉ vĩ đại … thực sự mà nói, kỳ thật chỉ sợ nàng mới chính là người đệ nhất ở trong Nội viện, là người sâu sắc nhất, ta đã từng nói với ngươi về Lâm Tu Nhai, đây chính là một trong ba người đứng đầu trên Cường bảng, nhưng mà ở trong tay nàng, ngay cả một hiệp cũng không chịu nổi, hơn nữa, tuổi của nàng so với Tiêu Viêm còn muốn nhỏ hơn một chút, thiên phú tu luyện như thế, cơ hồ giống như là yêu quái vậy\"</p><p>Nhìn bộ dáng than nhẹ kia của Hàn Nguyệt, hàm răng Hàn Tuyết khẽ cắn đôi môi đỏ mọng, trong đôi mắt đẹp xẹt qua một tia sầu não và ảm đạm không thể phát hiện, bất quá tình cảm này bị nàng làm biến mất, đánh cười duyên nhìn về phía Hàn Nguyệt nói: <i>\"Chẳng lẽ nói so với tỷ tỷ kiêu ngạo của ta đây còn xuất sắc hơn sao?\"</i></p><p><i>\"Khanh khách, tỷ tỷ ta dĩ nhiên so với người ta kém hơn, bằng không lúc đó ở trong Nội viện trực tiếp hoành đao đoạt ái rồi\"</i> Hàn Nguyệt xinh đẹp cười nói.</p><p><i>\"Dát chi\"</i></p><p>Lời nói Hàn Nguyệt vừa dứt, cửa phòng luôn đóng chặt kia đột nhiên mở ra, chợt một thân ảnh mặc ma bố y chậm rãi đi ra, nhìn thấy hai thiếu nữ ở trong tiểu viện đang đùa giỡn nhau, không khỏi ngẩn ra.</p><p>Tiêu Viêm đột nhiên xuất hiện cũng làm cho Hàn Nguyệt, Hàn Tuyết hai người ngẩn người, chợt trên khuôn mặt hiện lên một chút rặng mây hồng, vội vàng buông tha đùa giỡn, sửa sang lại quần áo, sau đó theo sự hồi phục lại vẻ thận trọng.</p><p><i>\"Ha hả, đã đến giờ rồi sao\"</i> Đem cửa phòng đóng lại, Tiêu Viêm cười cười hỏi.</p><p><i>\"Uhm\"</i> Hàn Tuyết gật gật đầu, đôi mắt đẹp quét trên người Tiêu Viêm một vòng, có chút bận tâm lo lắng nói: <i>\"Thương thế của ngươi sao rồi?\"</i></p><p><i>\"Ài, toàn bộ đều tốt lắm\"</i> Tiêm Viêm cười nói, sau đó phất phất tay, lập tức hướng bên ngoài tiểu viện bước đi: <i>\"Đi thôi, cũng đừng để cho Hàn bá phụ bọn họ đợi chờ lâu ha\"</i></p><p>Nhìn thấy tên kia không chút nào miễn cưỡng, giống như thành viên trong gia tộc vậy, Hàn Nguyệt, Hàn Tuyết hai người không khỏi thì thầm một tiếng, sau đó nhanh chóng chạy theo sau. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Thiên Thạch Đài – tọa lạc tại trung tâm Thiên Bắc Thành, diện tích Thiên Thạch Đài cực rộng, ước chừng trăm trượng, hơn nữa nếu nhìn kỹ sẽ phát hiện Thiên Thạch Đài này là hoàn toàn được kiến tạo từ một khối đá khổng lồ mà thành, khối đá tảng khổng lồ này được tồn tại từ thời điểm xây dựng nên Thiên Bắc Thành, qua nhiều năm như vậy, trải qua năm tháng ăn mòn, cũng chưa từng bị lưu lại bao nhiêu dấu vết thăng trầm, mà nó vẫn là khu vực được chú ý nhất tại Thiên Bắc Thành, bởi vì mỗi khi trong thành có một số thế lực nào đó xuất hiện mâu thuẫn nhau mà không muốn khai chiến bốn phía thì đều chọn loại tỷ thí ở trên này.</p><p>Hôm nay, tại Thiên Thạch Đài không nghi ngờ là thời khắc nóng bỏng nhất trong vòng một hai năm gần đây nhất, bởi vì trên đài lần này sắp sửa diễn ra một trận quyết đấu phân cao thấp, đó chính là hai thế lực chúa tể của Thiên Bắc Thành – Hồng gia cùng Hàn gia\" Hơn nữa, theo tin tức đồn đại, Hồng gia lần này ra tay chính là vị được Phong Lôi Các thu nhận làm đệ tử - Hồng Thần. Đối với danh xưng Hồng Thần này, mọi người tại Thiên Bắc Thành cũng không xa lạ gì, người này từ trước đến nay là Kẻ khoa trương, nhưng từ nhỏ đã lộ ra thiên phú kinh người, Kẻ khoa trương này sau lại được Phong Lôi Các nhìn trúng, có thể nói, mấy năm nay tất cả vinh quang đều quấn trên người Hồng Thần, hào quang thiên tài chưa bao giờ biến mất qua, lại nói, nếu Tiêu Viêm chưa từng gặp qua biến hóa, chỉ sợ lộ tuyến phát triển cũng sẽ cùng với Hồng Thần này không sai biệt nhiều, thậm chí nói không chừng về sau cũng bởi vì thiên phú tu luyện xuất sắc, mà được tông môn lớn nhất Gia Mã đế quốc – Vân Lam Tông coi trọng, cuối cùng trở thành một thành viên ở trong đó\"</p><p>Nhưng, Dược Lão xuất hiện đã cải biến lộ tuyến này, nhưng cũng chính loại lộ tuyến này mà làm cho Tiêu Viêm cho đến nay vẫn hành tẩu, hơn nữa đạt tới trình độ cao như bây giờ.</p><p>Chung quanh Thiên Thạch Đài, trên những bậc cấp được kiến tạo từ khối đá khổng lồ kia dày đặc người là người, giờ phút này, tại chỗ ngồi này chính là hiện lên đầu người đông nghìn nghịt, lúc này giao phong giữa Hồng gia và Hàn gia đã hấp dẫn mọi ánh mắt của cả Thiên Bắc Thành.</p><p>Tại trên khán đài cao nhất ở phía Đông và Bắc của Thiên Thạch Đài, rõ ràng có một số ít ghế vô cùng xa hoa, ghế này chỉ có một ít thế lực tại Thiên Bắc Thành mới có tư cách ngồi trên đó, ở nơi này có thể đem toàn bộ quang cảnh trên quảng trường thu gọn vào trong mắt. Mà giờ khắc này số ghế ở Bắc phương cũng đã được ngồi không ít người, đại đa số trong đó đều là một thân hồng bào, tại trên ngực của bọn hắn được đeo huy chương, nó là tượng trưng cho Hồng gia.</p><p>Tại trên bàn tiệc Hồng gia, người mà ngày đó Tiêu Viêm đã thấy qua – Hồng Thần, đang vòng hai tay ở trước ngực, dựa vào ghế đá, vẻ mặt nóng cháy nhìn đến lối xuất nhập của quảng trường, một đạo bóng hồng xinh đẹp kia từng làm cho hắn mê đảo thần hồn, vẫn luôn là nằm ở sâu trong kỳ tâm hắn, trong nội tâm của hắn đã nhận định, nữ nhân này nhất định thuộc về hắn. Cũng chỉ có hắn mới có thể xứng đáng bồi tiếp một nữ tử xuất sắc như vậy!</p><p>Theo thời gian trôi qua, người ở trên Thiên Thạch Đài càng lúc càng nhiều, tiếng ồn ào náo nhiệt bắn lên tận tầng mây, hóa thành một tiếng gầm khổng lồ, thành một loại gợn sóng hướng bốn phía mà khuếch tán, làm cho cả Thiên Bắc Thành cũng đều nghe thấy tiếng động tiếng ồn ào từ nơi này.</p><p>Đương nhiên chỗ ngồi rậm rạp trên thềm đá dần dần bị chiếm hết mà ở chỗ xuất nhập quảng trường kia hiện ra một đám nhân ảnh, a, rốt cục cũng đã xuất hiện, mà sự hiện diện của bọn họ lại khiến cho quảng trường gây lên một trận xôn xao.</p><p><i>\"Người của Hàn gia rốt cục đã đến\"</i></p><p><i>\"Nghe nói Hồng gia phát ngôn bừa bãi a, chỉ cần Hàn gia có thể tìm ra được một người cùng thế hệ giành chiến thắng, thì Hồng gia trong mười năm tới không hề là địch nhân của Hàn gia\"</i></p><p><i>\"Hắc hắc, lời nói thật dễ nghe, tên kia mặc dù làm nhiều người chán ghét, nhưng tại bên trong Thiên Bắc Thành, trong tuổi trẻ đồng lứa thật đúng là không ai có thể thắng được hắn, mặc dù Hàn gia Hàn Nguyệt kia, chỉ sợ cũng khó a… \"</i></p><p><i>\"Nếu lần này Hàn gia thua, đây chính là bồi theo nhi nữ đẹp như tiên thiên a… \"</i></p><p>Ở chung quanh với vô số bàn luận xôn xao, đám người Hàn gia lại chậm rãi đi lên bậc đá, sau đó đến đối diện với bàn tiệc của Hồng gia, ngừng lại.</p><p><i>\"Ha ha, Hàn gia chủ, ngươi đã tới rồi, ta còn tưởng rằng hôm nay ngươi ngưng chiến nữa đó\"</i> Nhìn thấy đám người Hàn gia xuất hiện, ở chỗ ngồi của Hồng gia, một gã trung niên đại hán tuổi cũng xấp xỉ với Hàn Trì, đứng dậy, cười to nói.</p><p><i>\"Hồng gia chủ suy nghĩ quá nhiều đó, nếu Hồng gia đã muốn kiên quyết hòa bình mười năm với Hàn gia ta, ta tự nhiên là muốn bồi tiếp rồi, bằng không nhưng thật ra Hồng gia toan tính thật là ý tốt ha\"</i> Hàn Trì trừng mắt lên, thản nhiên nói.</p><p><i>\"Đó là Hồng gia gia chủ - Hồng Lập\"</i> Bên tai Tiêu Viêm truyền tới một giọng trầm thấp và mang theo một cổ mùi hương thơm, nghiêng đầu nhìn lại hóa ra là Hàn Tuyết.</p><p><i>\"Chỉ sợ hảo ý này không thành, phải đem nhi nữ các thêm vào, ha ha, bất quá không cần lo lắng, Hồng gia ta đối với vợ vẫn rất là rộng lượng\"</i> Hồng Lập cười lạnh nói.</p><p><i>\"Tốt lắm, cũng đừng có nói suông, thời gian của ta không có nhiều, sau chuyện này ta còn muốn trở về tu luyện\"</i></p><p>Hồng Thần nhíu mày, đứng dậy, thân hình run lên, một tiếng sấm nhàn nhạt vang lên, mà thân hình lại như quỷ dị từ hư vô hiện ra tại trên Thiên Thạch Đài, ngẩng đầu, ánh mắt kiêu ngạo nhìn hàng ghế Hàn gia, quát: <i>\"Không cần. Đánh rồi hẳn nói, đến tột cùng là ai xuất trướng?\"</i></p><p>Nghe được tiếng quát Hồng Thần, ánh mắt toàn trường đều chuyển hướng về phía hàng ghế Hàn gia, cuối cùng chiếu thẳng đến trên người Hàn Nguyệt, trong toàn bộ đám trẻ tuổi Hàn gia, tựa hồ nàng cũng đã tiến vào cấp bậc Đấu Hoàng.</p><p>Dưới ánh mắt soi mói của toàn trường, Hàn Nguyệt lại thản nhiên cười, chợt khẽ lắc đầu, một cánh tay mảnh khảnh chĩa sang bên cạnh, thanh âm trong suốt động lòng người vang lên quanh quẩn toàn trường. <i>\"Đối thủ của ngươi không phải là ta, mà là hắn\"</i></p><p>Vô số ánh mắt thoáng cái chuyển dời đi, cuối cùng chụp lại trên người một thanh niên xa lạ một thân mặc ma bố y đang ngồi trên bàn tiệc của Hàn gia, trong nhất thời, tất cả mọi người đều là kinh ngạc …</p><p>Ánh mắt Hồng Thần hơi hơi có chút âm hàn quẳng ném đến Tiêu Viêm, trong con ngươi Kẻ khoa trương hiện lên vẻ khinh miệt không có che dấu. <i>\"Quá nhục nhã, chỉ là muốn tìm một kẻ chết thay, mà cũng làm ra vẻ…\"</i></p><p>Nghe được tiếng cười lạnh và thanh âm khinh thường từ trong miệng Hồng Thần truyền ra, Tiêu Viêm chỉ cười cười, trong nụ cười lộ ra một tia lãnh ý nhàn nhạt.</p>", "images": {}, "success": true}