{"id": 952, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-952", "title": "Chương 952: Nơi Giam Giữ Dược Lão", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 952: Nơi Giam Giữ Dược Lão</h1><p>Nguồn: TruyenYY</p><p>Hậu viện Hàn gia, trong gian khách phòng được dọn dẹp sạch sẽ, sau khi đuổi Hàn Tuyết ra ngoài, đem cửa phòng đóng lại, Tiêu Viêm mới khẽ thở phào nhẹ nhõm. Nói thật, sự tình giữa Hàn gia cùng Hồng gia, nếu không phải vì Hàn Nguyệt và Hàn Tuyết, hắn không nghĩ sẽ liên lụy vào, đương nhiên, nhị nữ cũng chỉ là một phần nguyên nhân. Hàn Tuyết cùng Hàn Nguyệt mặc dù là cực phẩm nữ tử nhưng Tiêu Viêm nào phải hạng người t*ng trùng thượng não lại chưa từng mang chút tâm tư.</p><p><i>\"Hôm nay, ta ở xa xa quan sát gã Hồng Thần kia một phen, xem thực lực mà y thể hiện ra rất khá, thái độ làm người tuy khoa trương, ngạo mạn, nhưng như lời bọn họ, gia hỏa này đúng là có đủ tư cách cùng tiền vốn để ương ngạnh\"</i> Tiêu Viêm quay lại bên trường kỷ, sau đó khoanh chân ngồi xuống, mặt lộ vẻ trầm ngâm.</p><p>Thực lực Hàn gia này, khẳng định không chỉ như những gì chứng kiến trên đại sảnh, dựa theo tính toán của Tiêu Viêm, một ít cường giả thế hệ trước, có lẽ vẫn ẩn sau bức màn này. Dù sao, Hàn gia có thể tại Thiên Bắc Thành cùng giao thủ với Hồng gia, phân chia lợi ích mà không rơi vào hạ phong, nói trong đó không có Đấu Tông cường giả là tuyệt đối không có khả năng, như lúc trước chứng kiến, ngoại trừ Hàn Trì miễn cưỡng xem như một chân đạp nhập cấp độ Đấu Tông thì những người còn lại đều không đạt tới bậc này.</p><p>Mà Hàn gia còn như thế, huống chi Hồng gia kia còn sâu hơn một bậc, mới tới Trung Châu đã phải cùng thế lực cỡ này trở mặt, quả thực cũng có chút xui xẻo.</p><p>Trong lòng thầm thở dài một tiếng, Tiêu Viêm đã đem tâm tư kia vứt bỏ, hắn vốn không phải là kẻ không quả quyết, hơn nữa thái độ làm người ân oán rõ ràng, <i>\"hữu ân tiện báo, hữu cừu tất báo\"</i> . Hàn Tuyết với hắn có ân cứu mạng, hắn đối với Hàn Nguyệt vì đoạt mất bảo vật của nàng mà thêm một điểm áy náy, ân oán như vậy, thỉnh cầu này của các nàng, lấy tính cách của Tiêu Viêm, tự nhiên sẽ không cự tuyệt, dù phải đắc tội với Hồng gia kia.</p><p><i>\"Hôm nay ta xem Hồng Thần kia, chỉ sợ thực lực cũng đạt tới cấp độ thất tinh Đấu Hoàng, cùng ta không sai khác bao nhiêu, thiên phú tu luyện thực kinh người\"</i> Tiêu Viêm thì thào lẩm bẩm, thiên phú của hắn thật tốt, nhưng dù sao cũng lẻ loi một mình chống đỡ, từ ma luyện mà ra. Xem Hồng Thần kia, không chỉ có gia tộc ủng hộ, còn được Phong Lôi Các coi trọng bồi dưỡng, thành tựu không thấp cũng là chuyện bình thường. Dù sao trên Trung Châu đại lục này, hạng người tàng long ngọa hổ mà hắn không biết, chỉ e ngày sau còn được thấy rất nhiều.</p><p>Bất quá, dù nói thành tựu của Hồng Thần vượt trội làm cho Tiêu Viêm kinh ngạc, nhưng trong giới hạn lần này, lấy sức chiến đấu hiện giờ của hắn, nhìn khắp đồng giai, có thể thắng hắn ít ỏi không có mấy mà cường giả Đấu Hoàng đỉnh phong vẫn lạc trong tay Tiêu Viêm cũng không dưới mười vị, thậm chí trên danh sách tử vong còn có cả cường giả Đấu Tông, huống chi Hồng Thần mới là một vị thất tinh Đấu Hoàng.</p><p><i>\"Đợi việc này giải quyết xong, sau khi trả mối nhân tình này, liền động thân ly khai, trước khi đan hội bắt đầu, nếu có thể, … dùng hết khả năng đột phá tới cấp độ Đấu Tông, tuy rằng cực kỳ khó khăn, nhưng vì giành được Tam Thiên Diễm Viêm Hỏa kia, nghĩ cũng chỉ có cách phải liều thôi …\"</i></p><p>Tiêu Viêm khuôn mặt ngưng trọng, đan hội kia là đại hội Luyện Dược Sư hàng đầu tại Đấu Khí Đại Lục, quy mô của sự kiện này ở trong số đại hội cùng loại, không cái nào có thể sánh được, thậm chí nói Đan Hội, đại biểu cho cuộc tranh đấu của những Luyện Dược Sư kiệt xuất nhất Đấu Khí Đại Lục cũng không sai.</p><p>Hướng về phía loại đỉnh cao đại hội Luyện Dược Sư này, dù là Tiêu Viêm cũng phải cân nhắc thận trọng, tuy nói hôm nay hắn đã là Lục phẩm Luyện Dược Sư, nhưng như thế này, xa xa là không đủ, muốn tiến vào nhóm mười người đứng đầu, sợ rằng khó khăn không nhỏ.</p><p>Tam Thiên Diễm Viêm Hỏa đối với Tiêu Viêm có sức dụ hoặc rất lớn, chỉ cần đột phá Đấu Tông, trước đem nó thành công thôn phệ, sau này dù gặp phải cường giả Đấu Tôn trong truyền thuyết, cũng không phải là không có thực lực đánh một trận, để đạt được tư cách này, bất luận thế nào, Tiêu Viêm cũng phải tiến nhập nhóm 10 người đứng đầu!</p><p>Hít sâu một hơi, Tiêu Viêm siết chặt nắm tay, đối với đại hội Luyện Dược Sư quy mô lớn nhất này, hắn cũng rất chờ mong. Nghe nói Lão sư năm xưa, đã từng ở đó trổ hết tài năng, cuối cùng trở thành Dược Tôn Giả danh chấn đại lục, mà là đệ tử Dược Lão, Tiêu Viêm tự nhiên là không nghĩ sẽ ở nơi đó đánh mất danh tiếng của Dược Lão. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Đem vô vàn ý niệm trong lòng áp chế xuống, ngón tay Tiêu Viêm đột nhiên sờ sờ tới mai bạch sắc nạp giới, khẽ nhíu mày, từ khi Thiên Hỏa Tôn Giả hấp thu linh hồn lực của hung hồn tới nay, vẫn luôn ngủ say, nếu vị này khi thức tỉnh liền trở thành cường giả Đấu Tôn như lời nói, đối với Tiêu Viên sẽ thêm sự trợ giúp không nhỏ. Bất quá, đáng tiếc là trạng thái ngủ say khôi phục này, Tiêu Viêm cũng không dám dùng ngoại lực mạnh mẽ thức tỉnh.</p><p>Khẽ thở dài một tiếng, Tiêu Viêm nhớ ra cái gì đó, bàn tay khẽ động, một cái bình ngọc bị vô hình hỏa diễm bao trùm hiện ra trong tay, ẩn ẩn có thể nghe thấy từ trong bình truyền ra tiếng gào thét thê thảm.</p><p>Khóe miệng chứa đựng một chút lãnh ý, Tiêu Viêm thủ chỉ đặt tại miệng bình, chợt một chiêu, từ trong bình, một đạo linh hồn yếu ớt mang khí tức bạo ngược bọc trong đoàn vô hình hỏa diễm chậm rãi bay ra, cuối cùng trôi nổi trước mặt Tiêu Viêm.</p><p>Giờ phút này Hàn Phong kinh qua thời gian dài bị tâm hỏa thiêu đốt, cực kỳ uể oải, Vẫn Lạc Tâm Viêm có thể trực tiếp thương tổn tới linh hồn, cảm giác đau đớn từ sâu trong linh hồn tràn ra, đối với linh hồn thể mà nói, thực là loại hành hạ khổ sở không thể chịu đựng nổi.</p><p><i>\"Hưởng thụ đủ chưa?\"</i></p><p>Tiêu Viêm liếc nhìn thân thể Hàn Phong hư ảo trước mặt, thản nhiên hỏi.</p><p>Nghe được thanh âm của Tiêu Viêm, thân thể hư ảo bạch sắc lạnh lẽo, hung hăng hướng Tiêu Viêm nhìn lại, mục quang ngoài oán độc ra còn mang thêm vài phần sợ hãi, đoạn thời gian qua, hắn ở trong tâm hỏa thiêu đốt, quả thực chính là sống không bằng chết.</p><p><i>\"Ngươi đến tột cùng nghĩ muốn như thế nào? Trực tiếp đem ta giết đi!\"</i></p><p>Hàn Phong thanh âm hư nhược, hơi thở trì trệ cơ hồ hấp hối.</p><p><i>\"Nói cho ta biết, Hồn Điện giam Lão Sư ở đâu?\"</i></p><p>Thanh âm Tiêu Viêm lạnh lùng.</p><p><i>\"Kiệt kiệt, nghĩ cứu lão gia hỏa kia? Ngươi thật đúng là nghĩ Hồn Điện ai muốn tới là tới sao?\"</i></p><p>Nghe vậy, Hàn Phong không khỏi cười lạnh.</p><p><i>\"Aaa…!\"</i></p><p>Tiếng cười lạnh vừa vang lên, Tiêu Viêm mặt không đổi sắc, nhưng Vẫn Lạc Tâm Viêm đang yên lặng vây quanh Hàn Phong nhất thời mạnh mẽ co rút lại, cuối cùng bám sát lên thân thể y, xuy xuy bạo xuất từng đợt khói trắng, tiếng gao thét thê lệ nhất thời nổi lên.</p><p><i>\"Xem ra trong khoảng thời gian này ngươi còn chưa có hưởng thụ đủ a, một khi đã như vậy, lại tiếp tục hưởng thụ thêm nửa năm nữa đi\"</i></p><p>Thanh âm Tiêu Viêm nghe không ra hỉ nộ, nhưng bàn tay vung lên, Vẫn Lạc Tâm Viêm liền cuốn theo Hàn Phong, lần nữa tiến vào bình ngọc.</p><p><i>\"Đừng, đừng, ta nói, ta nói!\"</i></p><p>Nhìn thấy Tiêu Viêm lại muốn đem bản thân mình thu vào trong bình ngọc, Hàn Phong vội vàng nén đau đớn vì bị thiêu đốt, gào lên.</p><p>Tiêu Viêm thủ chưởng chợt động, Vẫn Lạc Tâm Viêm đang vây khốn linh hồn Hàn Phong từ từ tản ra, hắn liếc Hàn Phong một cái, thản nhiên nói:</p><p><i>\"Ngươi còn có một cơ hội, thời gian của ta không ít, lần tiếp theo đem ngươi ra, có lẽ là nửa năm tới, cũng có thể là một năm, hy vọng ngươi ở tại tâm hỏa không bị thiêu đốt hóa thành hư vô …\"</i></p><p>Nghe được lời này, thân ảnh hư huyễn của Hàn Phong nhất thời hung hăng gào thét, trong mắt xẹt qua vẻ sợ hãi, lát sau, rốt cuộc cắn răng một cái, nói:</p><p><i>\"Ta cho người biết địa điểm giam giữ Dược Trần, ngươi thả ta rời đi?\"</i></p><p><i>\"Ngươi không có tư cách cò kè mặc cả với ta\"</i></p><p>Tiêu Viêm sắc mặt mười phần hàn ý, Vẫn Lạc Tâm Viêm bao phủ bên ngoài lại muốn mạnh mẽ siết chặt linh hồn Hàn Phong.</p><p><i>\"Dừng! Dừng lại! Ta nói hết cho ngươi!\"</i></p><p>Thấy cảnh này, trong mắt Hàn Phong thần sắc sợ hãi càng sâu, vội vàng nói:</p><p><i>\"Hồn Điện tại Trung Châu Tây Vực, ở địa phương gọi là Minh Thành có một cái phân điện tồn tại, Dược Trần chính là bị trấn áp ở đó.\"</i></p><p><i>\"Trung Châu Tây Vực … Minh Thành\"</i></p><p>Chậm rãi lẩm bẩm hai cái tên này, trong lòng Tiêu Viêm lặng lẽ nổi lên một cỗ kích động, nhưng giọng nói lại chưa từng lộ ra chút dao động nào.</p><p><i>\"Phân điện kia có bao nhiêu nhân thủ Hồn Điện thủ hộ\"</i></p><p><i>\"Nghe nói có mấy danh hộ pháp, hơn nữa, còn một gã Tôn lão, đây là phân điện tương đối trọng yếu, nên Hồn Điện phái ra cường giả chân chính thủ hộ …\"</i> Hàn Phong chần chờ một chút rồi nói.</p><p><i>\"Tôn lão?\"</i></p><p>Thời điểm nghe được từ này, sắc mặt Tiêu Viêm hơi đổi. Hiện giờ hắn đối với Hồn Điện đã không còn giống như dĩ vãng cái gì cũng không biết, cái từ Tôn lão này cũng không phải lần đầu tiên nghe nói, chức vị này bao quát tất cả các trưởng lão thượng vị, mỗi một vị Tôn lão thực lực đều là hàng thật giá thật cường giả Đấu Tôn.</p><p><i>\"Chẳng lẽ lần trước ta thông qua hỏa ấn trong linh hồn cảm ứng tới đại điện kia, địa phương đó hẳn là Minh Thành đi? Ngày đó đạo linh hồn lực cực kỳ khủng bố là của vị Tôn lão thủ hộ kia?\"</i></p><p>Ánh mắt Tiêu Viêm lóe lên, trong lòng ý niệm như thủy triều phiên dũng.</p><p>Việc này nếu là lời thật, … xem ra nên hảo hảo thương nghị một phen, cường giả Đấu Tôn, đối với ta hiện tại mà nói, thật sự là quá mức mạnh mẽ, dù thi triển ra tối cường Hủy Diệt Hỏa Liên, chỉ sợ cũng khó có thể tạo thành thương tổn, dù sao khoảng cách giữa Đấu Tôn cùng Đấu Tông chính là một trời một vực.</p><p>Nghĩ đến đây, Tiêu Viêm khẽ thở ra một hơi, ánh mắt lạnh lùng liếc nhìn Hàn Phong một cái, chợt tay áo vung lên, Vẫn Lạc Tâm Viêm bùng lên cuồn cuộn quanh người, một đầu tiến vào trong bình ngọc, chợt hỏa diễm dâng lên, tại miệng bình ngưng tụ thành một lớp hỏa phong ấn.</p><p><i>\"Hy vọng lời ngươi nói là thực, nếu không, đến lúc đó, ngươi dù muốn chết ngay cũng không được!\"</i></p><p>Thanh âm băng hàn thấu xương, từ Tiêu Viêm bên ngoài truyền vào trong bình ngọc, khiến Hàn Phong một trận rùng mình ớn lạnh.</p><p>Đem bình ngọc ném vào trong nạp giới, Tiêu Viêm chậm rãi nhắm mắt lại, sách lược duy nhất hiện nay, vẫn là phải trước tiên đem thực lực khôi phục, đợi đến khi đem chuyện tình nơi này giải quyết xong, hắn mới có thể du lịch khắp Trung Châu, tìm kiếm phương pháp làm bản thân đột phá tới cấp độ Đấu Tông.</p><p>Theo Tiêu Viêm tiến vào trạng thái tu luyện, trong phòng lần nữa quay về một mảnh im lặng, chỉ còn ngọn đèn nhu hòa hơi hơi phiêu động, đem bóng tối trong phòng từ từ đuổi đi …</p><p>Hai ngày thời gian Tiêu Viêm tu luyện chữa thương nhanh chóng trôi qua. Hàn gia cũng chuẩn bị những dược liệu mà Tiêu Viêm cần nhất, sau đó lệnh cho Hàn Tuyết mang tới căn phòng của Tiêu Viêm.</p><p>Sau khi lấy được dược liệu, Tiêu Viêm lần nữa đóng chặt cửa, ngoại nhân chỉ có thể cảm giác từ trong phòng thẩm thấu ra nhiệt độ nóng bỏng, bất quá, vì Hàn Trì đã sớm hạ lệnh, nên không có người nào dám tới quấy rầy Tiêu Viêm, cho hắn hoàn cảnh an tĩnh tu luyện. Trong trạng thái bế quan, thời gian thấm thoắt trôi qua, kỳ hạn ba ngày của Hồng gia đã tới.</p>", "images": {}, "success": true}