{"id": 956, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-956", "title": "Chương 956: Diệt Lôi Chùy", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 956: Diệt Lôi Chùy</h1><p>Nguồn: TruyenYY</p><p>Ngay khi một đạo hỏa diễm xanh biếc lui vào bên trong thân thể Tiêu Viêm thì cổ khí thế điên cuồng bành trướng kia mới từ từ đình chỉ lại\"</p><p>Bên ngoài thân thể Tiêu Viêm không có một chút đấu khí nào tiết ra, nhưng một cổ áp bách vô hình lấy nó làm trung tâm khuếch tán mở ra bốn phía, cảm giác được cổ uy bách này so với Hồng Thần trước kia mạnh hơn nhiều lắm, nếu nói giờ phút này Hồng Thần là ở cấp bậc cửu tinh Đấu Hoàng, vậy Tiêu Viêm chính là cấp bậc Đấu Hoàng đỉnh phong, khoảng cách Đấu Tông kia, chỉ là một bước chân mà thôi!</p><p>\"Bí pháp thật mạnh mẽ a, tăng phúc như vậy mặc dù là Lôi Thần Hàng Lâm – Phong Lôi Các cũng đều không thể sánh hơn được. Ha hả, xem ra Tuyết Nhi thật sự mời về Hàn gia ta một pho đại thần thâm sâu khó lường nha <i>\" Tại chỗ ngồi Hàn gia, Hàn Trì nhìn khí thế bành trướng của Tiêu Viêm trong mơ hồ hắn cảm giác được so với chính mình không sai biệt lắm, trên khuôn mặt lại nhịn không được hiện lên một chút sợ hãi cùng than nhẹ, cười nói.</i></p><p><i>\"</i> Năm đó tại Nội viện hắn chỉ là một Đại Đấu Sư bình thường, nhưng là dám tham gia chiến đấu với Đấu Hoàng, hiện giờ đã trôi qua mấy năm, thành tựu tự nhiên là khủng bố hơn nhiều rồi, Hồng Thần kia mặc dù là thiên tài, nhưng ở trước mặt Tiêu Viêm cũng chỉ có thể hạ xuống một cấp bậc\" Hàn Nguyệt nở nụ cười tuyệt đẹp nói, nhìn thấy Tiêu Viêm chiếm cứ thượng phong, nàng cũng có chút vui sướng, việc này dù sao cũng là chuyện liên quan đến đại sự của cả đời nàng, nói không khẩn trương đó chính là giả tạo.</p><p>Hàn Tuyết ở một bên nghe được lời này cũng là nhẹ nhàng cười, đôi mắt đẹp thẳng tắp nhìn chằm chằm thanh niên mặc ma bố y đang đứng ở giữa tràng thi đấu, bộ quần áo kia xem ra cực kỳ bình thường nhưng tại trên người hắn, ngược lại làm cho nàng cảm giác được một loại duệ khí đặc thù, cái này giống như một thanh bảo kiếm tuyệt thế ẩn giấu trong vỏ kiếm bình thường, nhưng lại tán ra một luồng kiếm khí sắc bén làm người ta không dám khinh thường. Giờ phút này thanh niên đứng ở trên Thiên Thạch Đài kia, không nghi ngờ là ánh dương quang chói sáng nhất\"</p><p>Cảm thụ được trong cơ thể mênh mông lực lượng, Tiêu Viêm cũng thở ra một hơi dài. <i>\"Mượn dùng bí pháp chi hiệu, hắn đã đạt tới cấp bậc Đấu Hoàng đỉnh phong, trong nháy mắt này, hắn trong lúc mơ hồ cảm nhận được một tầng ngăn cách tồn tại, tầng ngăn cách kia nhìn thì như hư vô, nhưng mặc kệ lực lượng trong cơ thể tiếp tục kéo lên như thế nào đi nữa, cũng thủy chúng khó có thể chạm đến được nó, hà huống chi là đánh vỡ\"</i></p><p><i>\"Này… \"</i> Chẳng lẻ nói là đột phá bức tường Đấu Hoàng sao\" Tiêu Viêm như có điều suy nghĩ, thầm thì lẩm ba lẩm bẩm, trải qua thời gian thử ngắn ngủi kia, hắn mơ hồ biết, muốn đột phá tới cấp bậc Đấu Tông, cần nhất là đấu khí, tất nhiên là số lượng phải cực kỳ khủng bố, mặc dù bản thân hắn hiện giờ đang ở Đấu Hoàng đỉnh phong, nhưng cách một bước kia, như cũ vẫn có một khoảng cách cực xa.</p><p>Một bước nho nhỏ này, làm cho không ít cường giả hao phí cả đời cũng không thể vượt qua được, khó khăn trong đó có thể nghĩ đến a.</p><p>\"Nếu giờ phút này trên người ta còn mang theo hai biến cuối cùng của Thiên Hỏa Tam Huyền Biến, hơn nữa xứng đôi với Dị Hỏa, không biết có thể hay không đột phá bức tường ngăn cách kia? <i>\" Trên mắt Tiêu Viêm lóe ra một tia sắc bén, trong lòng dâng lên nóng cháy, nói không chừng biện pháp này, thật sự có một ít tác dụng đây, ngày sau có thời gian có lẽ nên thử xem một lần\"</i></p><p>Ý niệm trong lòng hiện lên, Tiêu Viêm cũng đã đem tâm thần kéo về thực tại, chậm rãi ngẩng đầu lên, vẻ mặt mang theo ý cười cười hướng khuôn mặt ngưng trọng của Hồng Thần ở phía đối diện, chợt bàn tay nắm chặt Trọng Xích, cước bộ bước một bước nhẹ nhàng. Một bước đó với khoảng cách hơn mười trượng, cơ hồ chợt lóe qua.</p><p>Tại khoảng khắc Tiêu Viêm dậm chân đó, sắc mặt Hồng Thần cũng là hơi đổi, dưới lòng bàn chân chợt lôi điện ngân sắc mạnh mẽ xuất hiện, thân thể run rẩy. <i>\"Xuy!!\"</i></p><p>Huyền Trọng Xích đột ngột hiện ra tại trên đỉnh đầu Hồng Thần, trực tiếp hung hăng chụp xuống đầu hắn. Nhưng vẫn không nhìn thấy máu tươi tuôn chảy ra, mà là xuyên thấu thẳng qua.</p><p><i>\"Tam Thiên Lôi Động sao?\"</i></p><p>Thân hình hiện ra, trong lòng Tiêu Viêm cười lạnh một tiếng, cước bộ mạnh mẽ mà quỷ dị lướt ngang mười bước, Trọng Xích giống như một trường thương, hướng một chỗ không gian thẳng tắp điểm tới.</p><p><i>\"Soạt!\"</i></p><p>Trọng Xích điểm ra, từ không gian hư vô một đạo Hắc Thiết Chùy cũng đã đột nhiên xuất hiện, cuối cùng nó va chạm thật mạnh với nhau, chợt nhìn thấy một thân ảnh trực tiếp xuất hiện, bàn chân đạp một đạp bước lui về phía sau vài chục thước, mới đứng vững được thân hình.</p><p><i>\"Vì sao Tam Thiên Lôi Động lại đối với hắn một chút tác dụng cũng không có vậy?\"</i> Tiếp tục bị Tiêu Viêm dễ dàng nhìn trúng vị trí, trong mắt Hồng Thần cũng đã hiện lên một chút khiếp sợ, bàn tay nắm Hạo Lôi Chùy hơi hơi run rẩy lên, lúc trước một kích hung hãn kia của Tiêu Viêm, cơ hồ làm cho cánh tay của hắn đều trở nên chết lặng, Tiêu Viêm sau khi thi triển Thiên Hỏa Tam Huyền Biến, rõ ràng thực lực so với hắn cao hơn một bậc.</p><p>Một xích đánh lui Hồng Thần, Tiêu Viêm khóe miệng ý cười lạnh càng sâu hơn, cước bộ liền đạp lên, mỗi một bước đều là cách mười thước, trong chớp mắt lại lần nữa xuất hiện trước mặt Hồng Thần, cánh tay run lên, lập tức xuất hiện từng đạo thước ảnh liên miên không dứt, cuối cùng phẳng phất hóa thành một đạo hải đào sóng lãng, một sóng chồng lên một sóng, hướng Hồng Thần hung hăng đánh sâu vào. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Quay mắt về phía Tiêu Viêm đột ngột xuất hiện tấn công cuồng mãnh đó, Hồng Thần trở nên có chút chật vật, Hạo Lôi Chùa ở trong tay không ngừng múa may, cơ hồ mang theo tiếng sấm nổ mạnh, đối xích ảnh ở trước mặt hung hăng phất qua. Đang!!! Soạt!!! Đang!!!</p><p>Trên quảng trường, hai đạo thân ảnh như ẩn như hiện, tốc độ hai người quá nhanh, người bình thường chỉ có thể nghe thấy tiếng vũ khí va chạm nhau dẫn đến bạo xuất hoa lửa ở trong đó truyền ra không ngừng thôi, chỉ có hạng người có nhãn lực đủ độc mới có thể phân biệt được thân hình của hai người.</p><p>Giờ phút này, tình hình ở trên sân là Tiêu Viêm sau khi thi triển Thiên Hỏa Tam Huyền Biến thì phải là Hồng Thần cơ hồ rơi xuống hạ phong, tranh đấu khí lại không hùng hồn bằng Tiêu Viêm, so thân pháp, Tiêu Viêm lại có linh hồn cảm giác lực tùy thời có thể tìm ra thân hình cùng vị trí, so với lực lượng cơ thể mà Tiêu Viêm phần đông điều trải qua thiên linh địa bảo cho đến Dị Hỏa cải tạo rèn luyện, độ cường hoành xa xa không so sánh được. Lúc này tại đây tất cả các loại tình huống đều rơi xuống hạ phong, hắn làm như thế nào để đấu với Tiêu Viêm. Cục diện ở giữa sân như vậy, người sáng suốt có thể nhìn ra, Hồng Thần cơ hội thắng đã bắt đầu cắt giảm trầm trọng.</p><p>Có thể nhìn ra loại cục diện này, tự nhiên người của hai nhà Hàn gia cùng Hồng gia cũng ở trong số đó, trên khuôn mặt từng người Hàn gia nhưng thật ra ý cười càng ngày càng nhiều, mà đám người Hồng gia, sắc mặt dần dần trở nên âm trầm hơn, bọn họ đối với Hồng Thần tin tưởng cực độ, mà chính loại tin tưởng này là ở biểu hiện ra thực lực nhiều năm như vậy và kéo dài cho đến hôm nay, nhưng bọn họ như thế nào cũng chưa từng dự đoán được, Hàn gia cư nhiên chân chính tìm ra một người có thể địch nổi Hồng Thần, thậm chí còn cho rằng là cường giả mạnh nhất trong đồng lứa. Điểm này, làm cho bọn họ quá bất ngờ. <i>\"Cáp!!!\"</i></p><p>Trọng Xích cùng Thiết Chùy lại mãnh liệt ầm ầm lần nữa, ánh mắt Tiêu Viêm lạnh xuống, cánh tay giống như rắn, xoay quanh một cách quỷ dị, rồi đột nhiên hiện ra tại trước mặt Hồng Thân, ầm ầm, như chớp khắc lên lồng ngực.</p><p><i>\"Phụt!!!\"</i></p><p>Một chiêu đánh ra, một luồng lực đạo cường hãn nhất thời như đại hồng thủy hướng trên thân thể Hồng Thần tản mát ra, làm sắc mặt hắn trắng bệch, một ngụm máy tươi liền phun ra, còn thân hình đột nhiên bị bắn ngược trở lại, kéo dài trên mặt đất một dấu vết dài hơn mười thước, rồi mới từ từ đình chỉ lại.</p><p>Giữa sân xuất hiện biến hóa một cách đột ngột, trực tiếp làm cho từng đạo xôn xao kinh hãi chung quanh đấu tràng vang lên, đây là lần đầu hai người giao thủ cho tới nay, chân chính xuất hiện người hộc máu bị thương, hơn nữa, khi bọn hắn nhìn lại cái người bị thương bắn trở ra chính là Hồng Thần, khiến vẻ khiếp sợ trên mặt càng đậm hơn.</p><p>Chiến đấu liên tục tới bực này, một ít người cẩn thận quan sát liền phát hiện, tựa hồ từ đầu tới cuối Hồng Thần kia cũng không đánh trúng Tiêu Viêm dù là quần áo, mà bản thân xem ra lại rơi vào kết cục dị thường chật vật.</p><p>Một chiêu đánh lui Hồng Thần, hai mắt Tiêu Viêm khẽ nhấc lên, liếc mắt nhìn Hồng Thần đang ở xa xa trên mặt đất, thản nhiên nói: <i>\"Đứng lên đi, một chưởng kia, còn không lấy mạng của ngươi đâu\"</i></p><p><i>\"Hừ!\"</i> Sắc mặt Hồng Thần càng thêm âm hàn, trong hai mắt tràn ngập tia dữ tợn, phun ra một ngụm nước miếng hòa lẫn máu tươi, sau đó chậm rãi đứng lên, âm trầm nói, từ trong miệng truyền ra: <i>\"Tại bên trong đồng trang lứa, đem ta bức đến bực này, ngươi là người thứ nhất\"</i></p><p>Bàn tay khẽ lau đi vết máu ở trên miệng, Hồng Thần ngẩng đầu nhìn lên, lộ ra một đôi mắt dỡ tợn giống như dã thú bị thương, hung hăng cắn đầu lưỡi một cái, một ngụm máu tươi xì ra, cuối cùng tích hợp vào phía trên Hạo Lôi Chùy ở trước mặt, mà theo máu tươi này thâm nhập, Hạo Lôi Chùy kia lập tức tản mát ra một số huyết tinh chi vị nồng đậm.</p><p>Bàn tay nắm chặt Hạo Lôi Chùy, Hồng Thần hít thật sâu một hơi, chợt giữa cổ họng truyền ra một đạo tiếng động rống giận, nhất thời một cổ Lôi đấu khí cuồng bạo lên, giống như điện mang, bùm … bùm từ trong cơ thể trào ra, cuối cùng hội tụ tại Hạo Lôi Chùa trên lòng bàn tay.</p><p>Càng ngày càng nhiều Lôi đấu khí hội tụ lại, vết máu trên Hạo Lôi Chùy cũng đã lan ra, cuối cùng hòa nhập với Lôi đấu khí, làm cho lực trong đó cuồng bạo hơn, trở mình bành trướng hơn.</p><p>Nhìn cử động của Hồng Thần ở giữa sân, trên chỗ ngồi Hồng gia, sắc mặt mọi người đều hơi đổi, mà lão giả mặc hôi y kia cũng khẽ thở dài một tiếng, nói: <i>\"Cư nhiên đem Hồng Thần bức đến bực sử dụng đấu kỹ do Các chủ Bắc Các tự mình truyền thụ, Tiêu Viêm này xác thật rất mạnh, chỉ sợ nhìn khắp toàn bộ trang đồng lứa tại Phong Lôi Các – Bắc, cũng có rất ít người có thể cùng chống lại, trừ phi … \"</i> nói đến đây, lão giả mặc hôi y có chút dừng lại, chợt lẩm bẩm nói: <i>\"Trừ phi Phượng tiểu thư ra tay …\"</i></p><p>Nghe vậy, Hồng Lập ở một bên thân thể nhất thời cứng đờ, trầm giọng kinh hãi nói: <i>\"Phượng tiểu thư? Huyền lão nói chính là vị duy nhất trong vòng trăm năm qua tại Phong Lôi Các thông qua Thiên Lôi Tháp khảo thí sao – Phượng tiểu thư?\"</i></p><p>Lão giả mặc hôi y nhàn nhạt gật gật đầu, cũng không nói thêm lời nào nữa, ánh mắt thẳng tắp nhìn xuống giữa sân.</p><p>Giữa sân, Hồng Thần đấu khí trong cơ thể cơ hồ đều quán chú vào bên trong Hạo Lôi Chùy, một đạo lôi quang khổng lồ cỡ chừng mười trượng hiện lên, đem nguyên bản của nó đều bao phủ vào trong.</p><p><i>\"Diệt Lôi Chùy\"</i></p><p>Đột nhiên một tiếng quát khàn khàn vang lên từ bên trong lôi quang truyền ra, chợt Hạo Lôi Chùy trên tay Hồng Thần giống như một đạo Thiên Lôi cự đại, hung hăng đánh trên mặt đất, ở khoảng khắc đó, cả Thiên Thạch Đài này đều ầm ầm run lên lẩy bẩy!</p><p><i>\"Grào!!!\"</i></p><p>Hạo Lôi Chùy nặng nề nện trên mặt đất, tạo thành một cái khe thật lớn không ngừng lại, chợt một đạo lôi quang khổng lồ cỡ chừng mười trượng, mạnh mẽ hóa thành một đầu Lôi thú dữ tợn, nhanh như tia chớp, bốn vó vừa chạm xuống mặt đất, mặt đất liền nổ tung ra chằng chịt vết rạn nứt, mấy đạp liền như thế, tựa như điện mang hiện ra tại trên đỉnh đầu Tiêu Viêm, một tiếng rít gào kinh thiên động địa vang lên, Lôi điện đó liền ngưng tụ lại thành trảo chưởng, hung hăng hướng đầu Tiêu Viêm chụp xuống.</p><p>Một chiêu này làm cho không gian trực tiếp vặn vẹo, thậm chí trong lúc mơ hồ xuất hiện ti ti từ bên trong không gian liệt phùng đen ngòm truyền ra, lực đạo như vậy, cực kỳ đáng sợ.</p><p>Quay mắt nhìn tốc độ công kích của đầu Lôi thú dữ tợn kia, trong lòng Tiêu Viêm cũng một thoáng cả kinh, ngân mang đột nhiên hiện ra dưới bàn chân, thân thể hưu một tiếng, hóa thành đạo đạo tàn ảnh lui về phía sau, đem điện quang công kích của Lôi thú nhẹ nhàng tránh đi. Nhưng mà thân thể vừa mới lui phía sau một khoảng không xa, Tiêu Viêm lại giống như đang nghĩ tới điều gì đó, thân hình đột nhiên ngừng lại, trong lòng thầm kêu lên một tiếng bất hảo.</p><p>Tại khoảng khắc thân hình Tiêu Viêm đình trệ đó, trên chỗ ngồi Hồng gia, tên lão giả mặc hôi y kia, hai mắt mạnh mẻ mở to, chợt đứng bật dậy, áo bào trên toàn thân không gió mà lay động, ánh mắt gắt gao nhìn chằm chằm Tiêu Viêm, gằn từng chữ:</p><p><i>\"Tam Thiên Lôi Động?\"</i></p>", "images": {}, "success": true}