{"id": 951, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-951", "title": "Chương 951: Chư Kiền", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 951: Chư Kiền</h1><p>Nguồn: TruyenYY</p><p>Nghe được những lời của Tiêu Viêm, nét tươi cười trên khuôn mặt Hàn Trì càng sâu hơn, hắn chắp tay nói: <i>\"Nếu được như thế, đa tạ Tiêu Viêm tiểu huynh đệ đã đồng ý xuất thủ, nếu có cần Hàn gia phải làm gì thì chỉ cần mở miệng là được\"</i></p><p>Tuy nói lấy thực lực Hàn gia, muốn tìm ra người có thể đánh bại Hồng Thần cũng không phải là không được, nhưng đó đều là một ít trưởng bối trong tộc, nếu như bọn họ xuất thủ thì chỉ sợ những lão gia hỏa kia của Hồng gia cũng sẽ không đứng yên mà quan sát, sự kiện lần này bị hạn chế tại bên trong đám tiểu bối, thật sự mà nói, lớp trẻ của Hàn gia hiện tại quả thật là không có ai có thể đánh bại được Hồng Thần, mà Tiêu Viêm đột nhiên xuất hiện thật sự có thể tháo gỡ được khốn cục lần này của Hàn gia.</p><p>Tiêu Viêm hơi trầm ngâm, chợt nói: <i>\"Ta cần một ít dược liệu, thương thế trong cơ thể ta vẫn chưa hoàn toàn khỏi hẳn, cần phải mất ba ngày mới có thể khiến bản thân lần nữa khôi phục lại trạng thái đỉnh phong\"</i></p><p><i>\"Nga? Trong cơ thể Tiêu Viêm huynh đệ cư nhiên còn có thương tích sao?\"</i> Nghe vậy, đám người Hàn Trì đều cả kinh, trong lòng đối với Tiêu Viêm coi trọng lại tăng lên không ít, có thể dưới tình huống trong người còn mang thương tích mà vẫn có thể dễ dàng tránh né thế công của Hàn Điền, vậy xem ra bọn họ đối với việc đánh giá hắn vẫn là hơi thấp a.</p><p><i>\"Ha hả, cũng không có gì đáng ngại, giới thiệu với Tiêu Viêm tiểu huynh đệ, vị này chính là Luyện dược đại sư cuả Hàn gia ta, Chư Kiền lão tiên sinh, hắn chính là Ngũ phẩm Luyện Dược Sư, để cho lão nhân gia ngài giúp ngươi xem một chút đi ha, qua đó mới có thể biết được thương thế của ngươi thế nào mới trợ giúp cho ngươi được\"</i> Ánh mắt Hàn Trì chuyển hướng sang lão giả sắc mặt lạnh lùng ở bên cạnh, lão giả này có chòm râu bạc trắng, trên người mặc một bộ bào phục Luyện Dược Sư, tại trước ngực có một cái dược đỉnh huy chương, phía trên dược đỉnh có năm đạo vằn sóng ánh vàng rực rỡ, cực kỳ chói mắt. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Vị lão giả này, tại thời điểm Tiêu Viêm vừa bước vào nhà liền để ý qua, bất quá đối phương rõ ràng có chút kiêu căng, cho tới giờ vẫn đều là nhắm hai mắt lại, đương nhiên, đây cũng không phải nói lão nhân này là người ngạo khí, mà là phần lớn tất cả cao giai Luyện Dược Sư tại Trung Châu đại lục này đều cũng như vậy, hơn nữa cái thân phận Luyện Dược Sư cũng xác thật đủ tư cách để như vậy. Thực lực của Chư Kiền cũng bất quá vừa mới đạt tới Đấu Hoàng cấp bậc, thực lực như vậy đối với Hàn gia mà nói cũng không coi là cái gì, nhưng thân phận của hắn lại là một vị Ngũ phẩm Luyện Dược Sư, điều đó khiến cho hắn tại Hàn gia có địa vị cực cao, bởi vậy có thể thấy được, Luyện Dược Sư tại Trung Châu này đều thuộc loại chạm tay vào có thể bỏng.</p><p>Bất quá tuy mơ hồ cảm giác được sự ưu việt của lão nhân này, nhưng lấy tính tình của Tiêu Viêm tự nhiên là sẽ không tự động đi tạo cái gì là quan hệ, chỉ là một gã Ngũ phẩm Luyện Dược Sư mà thôi, tại Hàn gia có thể xem như bảo vật, nhưng trong mắt hắn lại chỉ là loại bình thường.</p><p>Hiện giờ vị được gọi là Chư Kiền lão tiên sinh này sau khi nghe được lời nói của Hàn Trì..., mới chậm rãi mở to mắt, ánh mắt tại trên người Tiêu Viêm nhìn thoáng qua, chợt thản nhiên nói: <i>\"Ngươi tiến lại đây để cho lão phu xem một phen đi\"</i></p><p>Nghe vậy, trên khuôn mặt Tiêu Viêm không khỏi xẹt qua một chút vẻ cổ quái, lấy trình độ luyện dược thuật của hắn hiện giờ, nếu thật sự phải đánh giá thì tuyệt đối là tại cấp độ Lục phẩm trung đỉnh phong, mà cái lão nhân đối diện này tính toán đâu ra đấy cũng mới chỉ là một vị Ngũ phẩm Luyện Dược Sư mà thôi, cư nhiên còn có thể nói chuyện như vậy đối với hắn.</p><p>Trong giới Luyện Dược Sư, chênh lệch giữa mỗi một phẩm cũng giống như đan dược vậy, đều là cách biệt một trời một vực, ngoại trừ nhận được một chút vật đặc thù, tỷ như Dị Hỏa hoặc là có linh hồn lực lượng đặc biệt xuất sắc, nếu không rất khó xuất hiện tình huống vượt giai luyện chế đan dược mà thành công được, trong khi đó Tiêu Viêm lại có thể làm được điểm này cũng là toàn dựa vào hắn thỏa mãn hai cái điều kiện này.</p><p>Trong lòng nghĩ như vậy, Tiêu Viêm cũng là cười, sau đó chậm rãi đi lên, đưa bàn tay về phía Chư Càn.</p><p>Chư Kiền cũng không đứng dậy, cứ thẳng tắp ngồi ở ghế như vậy, liếc xéo Tiêu Viêm một cái, bàn tay gầy guộc liền cầm vào cánh tay hắn, một đạo linh hồn lực lượng nhất thời từ trong cơ thể truyền vào cơ thể Tiêu Viêm.</p><p><i>\"Rống!\"</i></p><p>Linh hồn lực lượng của Chư Kiền vừa mới xâm nhập vào trong cơ thể Tiêu Viêm, linh hồn thị giác liền mạnh mẽ biến đổi, các cự đại thú đầu được hình thành từ vô hình hỏa diễm tại trong cơ thể Tiêu Viêm, sau đó đối với đạo linh hồn lực lượng của hắn hung hăng rít lên một tiếng! Bên trong tiếng gầm gừ, một luồng linh hồn lực lượng kinh người giống như núi lửa bắn ra, mà dưới cổ linh hồn lực lượng cường hãn này, đạo linh hồn lực kia của Chư Kiền giống như dã thú gặp phải lão hổ chúa tể sơn lâm vậy, một tiếng nức nở, mang theo sự kinh hãi trực tiếp chạy thục mạng ra ngoài.</p><p>Trong đại sảnh, Chư Kiền mắt đang híp híp, khuôn mặt đột nhiên nảy lên nét hoảng sợ, giống như bị giật điện buông bỏ cánh tay Tiêu Viêm ra, ghế dựa ở dưới thân liền trực tiếp bạo liệt, mà thân mình cũng đạp đạp lui lại mấy bước, ánh mắt giống như gặp quỷ, nhìn Tiêu Viêm, run run giọng nói: <i>\"Ngươi... Ngươi...\"</i></p><p>Lúc trước gặp phải thú đầu kia ở trong cơ thể Tiêu Viêm, Chư Kiền tự nhiên có thể cảm ứng được, đó là từ một loại hỏa diễm cực kì khủng bố ngưng tụ mà thành, hơn nữa điều làm cho hắn cảm thấy sợ hãi chính là, tại bên trong ngọn lửa kia, còn cất dấu một luồng linh hồn lực lượng đáng sợ so với sự cường hãn của nó phải gấp mười gấp trăm lần! Cùng so sánh với đạo linh hồn lực lượng kia, hắn liền giống như phù du nấp dưới bóng đại thụ vậy, chỉ có thể nhìn lên mà không có chút lực lượng nào để kháng cự lại.</p><p>Chư Kiền dám khẳng định, cổ linh hồn lực lượng, cực lớn kia, mặc dù là một ít Lục phẩm Luyện Dược Sư đều cũng tuyệt đối chưa từng có được, nhưng mà thanh niên nhìn qua bất quá mới chừng hai mươi mốt tuổi trước mặt đây lại có được, chẳng lẽ … chẳng lẽ hắn cũng là một gã Luyện Dược Sư? Hơn nữa cấp bậc lại tuyệt đối so với mình cao hơn nữa!</p><p><i>\"Chư lão tiên sinh, làm sao vậy?\"</i> Chư Kiền đột nhiên chấn kinh kinh động cũng làm cho đám người Hàn Trì ở một bên phải sửng sốt liền vội vàng hỏi.</p><p><i>\"Ha hả, trong cơ thể ta có chút cổ quái, Chư lão tiên sinh bị kinh hãi một chút, không có gì đáng ngại a\"</i> Tiêu Viêm cười cười, sau đó thuận tay từ một bên lấy ra một tờ giấy trắng ném về phía Chư Kiền, nói: <i>\"Phiền toái đem những thứ dược liệu này thu thập đủ toàn bộ, ngươi thân là Ngũ phẩm Luyện Dược Sư có lẽ biết được một ít dược liệu có được bảo tồn tốt hay không, chuẩn bị cho tốt rồi sau đó bảo người khác giao cho ta là được\"</i></p><p>Lời này Tiêu Viêm cũng không có bao nhiêu khách khí, hoàn toàn chính là mang khẩu khí phân phó, điều đó làm cho vẻ mặt đám người Hàn Trì phải nở nụ cười khổ, Chư Kiền cũng không phải người của Hàn gia bọn họ, hơn nữa Hàn gia còn phải hao tốn khí lực thật lớn mới mời được vị Luyện Dược Sư này, ngày thường ngoại trừ một ít người trong tộc có thể mời được, còn lại khó có thể lay chuyển được hắn, hắn hoàn toàn chính là một pho Bồ Tát sống, căn bản không có khả năng nghe người khác nói như vậy, huống chi giọng điệu của Tiêu Viêm lại mang theo khẩu khí không có chút khách khí nào.</p><p>Nhưng mà, vào lúc Hàn Trì chuẩn bị điều hòa một chút thì Chư Kiền kia lại là vội vàng tiếp nhận tờ giấy trắng, nhìn thoáng qua hơn mười loại dược liệu được mô tả ở mặt trên, vẻ khiếp sợ trong mắt càng đậm, lấy nhãn lực của hắn tự nhiên là biết những dược liệu này, chỉ có tại thời điểm luyện chế một ít cao giai đan dược mới sử dụng đến.</p><p><i>\"Ngươi… ngươi, các hạ xin yên tâm, ta sẽ tuyển ra những dược liệu có dược lực được bảo tồn hoàn hảo nhất\"</i></p><p>Thật cẩn thận cất kỹ tờ giấy trắng, Chư Kiền vội vàng chắp tay nói, tới hiện tại hắn cơ hồ có thể khẳng định, thanh niên trước mặt này tuyệt đối là một gã Luyện Dược Sư, hơn nữa cấp bậc cũng tuyệt đối so với hắn cao hơn nhiều.</p><p>Sau khi đã xác nhận được, trong lòng hắn cũng không khỏi dâng lên một ít kinh đào hải lãng, phần lớn Luyện Dược Sư đều là thầy trò đơn truyền, có thể bồi dưỡng ra Luyện Dược Sư còn trẻ như vậy, vị Lão sư này tất nhiên không phải là hạng người vô danh, nói không chừng lại là một ít tông sư cấp bậc tồn tại ở Trung Châu.</p><p>Nhìn thấy bộ dáng khách khí như vậy của Chư Kiền, Hàn Trì vừa muốn vì Tiêu Viêm nói giúp một hai câu liền đình trể hẳn, khuôn mặt nhất thời ngốc trệ xuống, lão gia hỏa này ngày thường đều là một thân ngạo khí, hôm nay như thế nào lại biến tính vậy? Nhìn thấy bộ dáng mọi người dại ra, Hàn Nguyệt cùng Hàn Tuyết lại là cười khúc khích, các nàng đều là mơ hồ biết Tiêu Viêm cũng có được thân phận Luyện Dược Sư, nghĩ đến lúc trước khi hai người mới gặp hắn cũng không biết rõ một số sự tình về hắn, nên giờ mới khiến cho Chư Kiền ngày thường kiêu căng trở nên như thế.</p><p>Khẽ thở dài, trong lòng lưỡng nữ kỳ thật cũng dâng lên một ít sợ hãi, Tiêu Viêm có thể làm cho ngạo khí Chư Kiền đột nhiên hoàn toàn biến mất, rõ ràng cho thấy đối phương chuẩn bị không kịp, mà muốn một gã Ngũ phẩm Luyện Dược Sư trở nên tôn kính như thế thì điều kiện tiên quyết ít nhất là cấp bậc Luyện Dược Sư của hắn so với đối phương phải cao hơn, nếu nói như vậy...Tiêu Viêm sợ rằng ít nhất cũng đã là một gã Ngũ phẩm thậm chí Lục phẩm Luyện Dược Sư! Lưỡng nữ cười khẽ cũng khiến cho đám người Hàn Trì đang thừ người ra liền giật mình tỉnh lại, hai mặt nhìn nhau liếc mắt một cái, sau đó mới thâm ý nhìn Tiêu Viêm liếc mắt một cái, người thanh niên này, tựa hồ luôn lộ ra một chút sâu không lường được a.</p><p><i>\"Tuyết Nhi, ngươi mang Tiêu Viêm huynh đệ đến một gian phòng nghỉ ngơi trước đi, về chuyện dược liệu thì nội trong hôm này hẳn là có thể hoàn thành, đến lúc đó sẽ sai người mang đến phòng Tiêu Viêm huynh đệ\"</i> Hàn Trì cười cười, nói.</p><p>Hàn Tuyết khẽ gật đầu, chợt nghiêng đầu hướng về phía Tiêu Viêm thản nhiên cười nói: <i>\"Tiêu Viêm đại ca, mời\"</i> Có chút bất tri bất giác, xưng hô của nàng nhưng thật ra lại trở nên quen thuộc hơn nhiều.</p><p>Nghe vậy, Tiêu Viêm cũng không phản ứng gì, hướng về phía Hàn Trì cười ôm quyền, sau đó liền xoay người, đuổi kịp Hàn Tuyết.</p><p>Nhìn hai đạo bóng dáng dần dần biến mất tại trong tầm mắt, sắc mặt Hàn Trì cũng là dần dần ngưng trọng lên, chuyển hướng về phía Chư Kiền, nói: <i>\"Chư lão tiên sinh, vừa rồi xảy ra chuyện gì vậy?\"</i></p><p>Chư Kiền khẽ thở ra một hơi, tầm mắt chuyển hướng sang Hàn Nguyệt, có chút cẩn thận hỏi: <i>\"Vị Tiêu Viêm này, hẳn cũng là một Luyện Dược Sư phải không?\"</i></p><p>Đối với việc lần này, Hàn Nguyệt cũng chưa từng che dấu điều gì, bàn tay mềm vén khẽ vén sợi tóc che ở trán ra, khẽ cười nói: <i>\"Chư lão, lúc trước ta vẫn còn ở bên trong nội viện tu hành thì Tiêu Viêm đã có thể luyện chế ra Ngũ phẩm đan dược rồi\"</i></p><p>Lời này dứt, cả đại sảnh đều vang lên âm thanh hít vào một hơi lãnh khí, mặc dù Chư Kiền đã sớm đoán trước nhưng bàn tay đang vân vê chòm râu cũng run run lên, đem một dúm chòm râu giật xuống.</p><p><i>\"Xem ra Tuyết Nhi lần này đã lập công lớn a, đã mời cho Hàn gia ta một pho đại thần chân chính trở về\"</i> Hàn Trì lẩm bẩm lầm thầm một tiếng, chợt trầm giọng nói: <i>\"Các ngươi đều đã nghe được, tất cả phải đem cách đãi ngộ cao qúy để tiếp đãi với Tiêu Viêm tiểu huynh đệ, không được chậm trễ chút nào, bất kỳ tộc nhân nào nếu dám can đảm gây chuyện, tộc quy chấp hành!\"</i></p><p>Nghe được tiếng quát nghiêm khắc của Hàn Trì, một đám tộc nhân Hàn gia đều là vội vàng cung thanh đáp.</p><p>Một thanh niên cấp bậc Đấu Hoàng, có lẽ không đủ để làm cho Hàn gia phải như thế, nhưng là, nếu tại đây lại thêm một cái thân phận Luyện Dược Sư cao hơn cả Chư Kiền, như vậy dù cho là Hàn gia cũng là phải tìm mọi cách để giao hảo cùng với hắn! Luyện Dược Sư tại trên đại lục Trung Châu so với các địa phương khác thì càng thêm hiển hách! Bởi vì cường giả nơi này so với địa phương khác càng nhiều hơn, cho nên cũng càng cần phải có đan dược nhiều hơn!</p>", "images": {}, "success": true}