{"id": 967, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-967", "title": "Chương 967: Đấu Tông Cường Giả Tự Bạo", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 967: Đấu Tông Cường Giả Tự Bạo</h1><p>Nhìn Trầm Vân đang mạnh mẽ xông tới, thân thể hắn cũng đồng thời cấp tốc bành trướng, Tiêu Viêm khẽ động thân, thân hình trong nháy mắt đã ở trên không, cùng lúc đó, bàn tay Tiêu Viêm cũng mở ra, một tia không gian chi lực màu bạc xuất hiện nhanh như thiểm điện.</p><p><i>\"Không Gian Phong Tỏa!\"</i></p><p>Sau tiếng quát nhẹ, chỉ thấy không gian xung quanh Trầm Vân đột nhiên kịch liệt dao động, không gian vô hình chợt như biến thành thực chất, hóa thành không gian tù lung, bao bọc lấy Trầm Vân! Tù lung do không gian ngưng tụ gần như trở thành thực chất, dù có là ngũ tinh Đấu Tông cường giả cũng khó có thể làm được, nhưng Tiêu Viêm sau khi được Thiên Hỏa Tôn Giả trợ giúp lực lượng, đã đủ sức thi triển ra. Đương nhiên, điều trọng yếu nhất, là bởi trong cơ thể hắn vốn tồn tại một tia không gian chi lực, nhờ đó hắn mới có thể điều động lực lượng tự do trong không gian thiên địa.</p><p>Không gian tù lung vừa mới hình thành, thân thể của Trầm Vân cũng đột nhiên bành trướng tới mức đáng sợ, chợt một tiếng nổ mạnh kinh thiên động địa, ầm ầm xuất ra!</p><p><i>\"Bành!\"</i></p><p>Từng đợt sóng năng lượng đáng sợ như sóng triều cuồn cuộn, điên cuồng quét ra khắp bốn phương tám hướng, không gian tù lung chỉ có thể chống đỡ được trong chốc lát, liền lập tức nổ tung. Khắp cả dãy núi như phải chịu một trận động đất mạnh mẽ, rung chuyển liên hồi, vô số khe nứt to chừng trăm trượng lan rộng ra khắp nơi, chằng chịt đan xen như mạng nhện. Khắp dãy núi lúc này như lâm vào hoảng loạn, uy lực của một cường giả tứ tinh Đấu Tông tự bạo, cực kỳ khủng bố.</p><p>Thấy sóng năng lượng đáng sợ như vậy, Tiêu Viêm cũng chỉ có thể chọn phương pháp né tránh, thân hình vừa chớp động đã phiêu phiêu hiện ra trên không, ánh mắt ngưng trọng nhìn xuống cảnh vật hoang tàn phía dưới sau cơn hung nộ của sóng năng lượng, Trầm Vân tự bạo đã làm cho nguyên cả dãy núi biến thành một mảnh phế tích.</p><p>Đang chạy trốn ở phía xa xa ngoài dãy núi, Hồng Thiên Khiếu cũng cảm nhận được sự đáng sợ của cơn bão năng lượng, lập tức biến sắc mặt.</p><p><i>\"Lão gia hỏa Trầm Vân kia, vậy mà lại tự bạo! Có thể làm cho hắn lâm vào hoàn cảnh này, tên tiểu tử kia cũng thật là đáng sợ!\"</i> Hồng Thiên Khiếu đột nhiên có cảm giác đắng chát miệng, nếu biết trước tên tiểu tử này khó chơi như vậy, hắn tuyệt đối không bao giờ trở thành kẻ đối địch, có loại địch nhân như thế, có khác nào làm cho cuộc sống hàng ngày đều thắc thỏm lo âu.</p><p>Tuy nhiên trên thế giới này không có thuốc chữa hối hận, giờ khắc này Hồng Thiên Khiếu hiểu rất rõ, hắn cũng không phải là người hay đắn đo do dự, lập tức ánh mắt lóe lên một tia dữ tợn, lẩm bẩm: <i>\"Tiểu tự này xác thật rất quỷ dị, bất quá việc ngươi giết Trầm Vân cũng sẽ không đơn giản chút nào, Phong Lôi Các tuyệt đối không ngồi xem trưởng lão của mình bị giết, đến lúc đó… Hắc hắc…\"</i></p><p>Nở nụ cười âm lãnh, Hồng Thiên Khiếu quyết đoán xoay đầu lại, dẫn đầu đám người, tốc độ trốn chạy còn nhanh hơn lúc trước.</p><p>Ở một nơi trên dãy núi, Bạch Y lão giả cũng vì hành động điên cuồng cua Trầm Vân làm cho kinh hãi, vội vàng mang theo Hàn Tuyết, thân hình nhanh như chớp xuyên qua rừng rậm, cuối cùng thân hình chợt lóe lên, dừng chân trên một đỉnh núi, từ trên cao nhìn xuống cơn bão năng lượng đang tàn sát bừa bãi trong sơn mạch, không khỏi hít vào ngụm lương khí.</p><p><i>\"Lão gia hỏa này, thật đúng là điên mà!\"</i></p><p>Hàn Tuyết cũng đồng dạng chứng kiến nguồn năng lượng hủy diệt đáng sợ đó mà tái nhợt gương mặt, Đấu Tông cường giả tự bạo, không phải là ai cũng có thể được nhìn thấy tận mắt.</p><p><i>\"Có thể bức một gã Đấu Tông cường giả đến con đường tuyệt lộ như thế, người trẻ tuổi gọi là Tiêu Viêm kia quả nhiên là đáng sợ a!\"</i> Bạch Y lão giả chậm rãi ngẩng đầu, nhìn thân ảnh mơ hồ đang phiêu phiêu nơi chân trời, nói với giọng run rẩy.</p><p><i>\"Hắn không có việc gì chứ?\"</i> Hàn Tuyết hướng đôi mắt xinh đẹp về phía chân trời, nhưng nhãn lực của nàng còn lâu mới bằng được Bạch Y lão giả, tự nhiên là nhìn không thấy thân ảnh Tiêu Viêm.</p><p><i>\"Hắn có thể xảy ra việc gì chứ, xuất động Không Gian Phong Tỏa, trực tiếp bóp chết ý đồ đồng quy ư tận của Trầm Vân.\"</i> Bạch Y lão giả lắc đầu cười, lại nói: <i>\"Tuy nhiên việc hắn giết Trầm Vân, e rằng đã chân chính đối nghịch với Phong Lô Các rồi, sau khi Hồng Thiên Khiếu kia trốn chạy trở về, nhất định sẽ thông báo rộng rãi việc này ra bên ngoài, lúc đó, với phong cách hành sự của Phong Lôi Các – Bắc, chắc chắn sẽ phái cường giả vây giết hắn.\"</i></p><p>Nghe vậy, Hàn Tuyết cũng không tự chủ được mà phải nắm chặt bàn tay, đôi mắt tràn đầy sự lo lắng.</p><p>\"Tốt lắm, nha đầu, cũng không cần phải lo lắng quá mức. Tiểu tử này cũng không phải là nhân vật tầm thường đâu, sát phạt rất quyết đoán, tính cách cũng không phải là hạng nhân từ gì, những người có tính cách như thế, hơn nữa với thực lực như vậy, mặc dù ở Trung Châu đại lục này là nơi tàng long ngọa hổ, hắn vẫn có thể dẫn đến phong sinh thủy khởi, tin rằng nếu muốn giết hắn, chỉ sợ sẽ vô cùng khó khăn đó.\" Bạch Y lão giả cười châm chọc, từ trong giọng nói có thể thấy được sự đánh giá rất cao đối với Tiêu Viêm.</p><p>Hàn Tuyết khẽ gật đầu, đưa tay vén mấy sợi tóc đen trên trán, mắt nhìn lên không trung, đôi mắt ẩn chứa một tia sầu não, tỷ tỷ nói quả không sai, hắn thật sự quá mức ưu tú, ưu tú đến mức có cực ít nữ nhân đủ trình độ để lưu lại bên cạnh hắn.</p><p>Năng lượng phong bạo kinh khủng trong dãy núi vẫn tiếp tục kéo dài chừng mười phút, mới từ từ yếu bớt, trong khoảng thời gian này, thân hình Tiêu Viêm vẫn đứng trên bầu trời như cũ, hai tròng mắt cũng từ từ nhắm lại. Cuồng phong ô ô thét gào thổi qua, mang theo vô số khói bụi màu vàng, trong sơn mạnh vốn nguyên bản là rừng rậm cây cối xanh tươi, giờ phút này đã biến thành một mảnh đổ nát hoang tàn.</p><p>Khi tia năng lượng phong bạo cuối cùng tiêu tán, Tiêu Viêm mới từ từ mở mắt ra, đưa mắt nhìn qua một lượt cảnh hoang tàn trong sơn cốc, cuối cùng thân hình nhẹ nhàng hạ xuống, chậm rãi đi tới nơi Trầm Vân tự bạo lúc trước, ở nơi đó chỉ còn lại một cái hố khổng lồ chừng mười trượng, sâu không thấy đáy.</p><p>Quét mắt nhìn ra bốn phía, Tiêu Viêm đột ngột di chuyển tới phụ cận cái hố, nơi đó một cái cây khô, xiêu vẹo gần như đổ gục.</p><p>Đưa tay chậm rãi vuốt ve trên thân cây khô ấy, khóe miệng Tiêu Viêm đột nhiên hiện lên một nụ cười lạnh, sau đó hung hăng tống ra một quyền. Cái cây khô lập tức nổ tung thành vô số vụn gỗ, một tia linh hồn hư huyễn từ trong thân cây hoảng sợ chạy ra, hướng về phía không trung bay đi, nhưng ngay lập tức, không gian bốn phía xung quanh bỗng nhiên như bị cô đọng lại.</p><p><i>\"Trầm trưởng lão tâm kế cũng không tệ nha, tự bạo thân thể để một tia linh hồn trốn chạy, tuy nhiên thật đáng tiếc…\"</i> Tiêu Viêm mỉm cười, nhìn tia linh hồn hư huyễn, nhẹ giọng nói.</p><p><i>\"Tiêu Viêm, đừng có giết ta, chúng ta có thể hảo hảo nói chuyện một chút, ngươi cũng không muốn đắc tội với Phong Lôi Các đúng không?\"</i> Linh hồn bị vây khốn đó chợt hóa thành khuôn mặt hư ảo của Trầm Vân, giờ phút này trong trong đôi mắt hắn ngập tràn sợ hãi, nếu một khi tia linh hồn này bị Tiêu Viêm hủy diệt, hắn sẽ thực sự vong mạng.</p><p><i>\"Ta cũng không muốn sự việc phát triển đến bước này, cũng do các ngươi ép buộc ta mà thôi.\"</i> Tiêu Viêm nhẹ thở dài, bàn tay chầm chậm vươi ra, tóm lấy linh hồn của Trầm Vân.</p><p><i>\"Tiểu tạp chủng, Phong Lôi Các sẽ không bỏ qua cho ngươi đâu, ngươi cứ chờ chết đi.\"</i> Nhận thấy sát ý của Tiêu Viêm, Trầm Vân oán độc mắng.</p><p><i>\"Oành!\"</i></p><p>Tiêu Viêm không hề thay đổi sắc mặt, bàn tay bóp nhẹ, tia linh hồn còn sót lại của Trầm Vân lập tức nổ tung, hóa thành một làn khói đen, tiêu tán hoàn toàn vào không trung.</p><p>Nhìn tia linh hồn của Trầm Vân đang dần tiêu tán, Tiêu Viêm biết vị trưởng lão Trầm Vân của Phong Lôi Các coi như là đã vẫy tay chào vĩnh biệt cái thế giới này.</p><p><i>\"Tâm tư cẩn thận, không lưu lại bất cứ con đường nào đối với địch nhân, người này quả là người phi thường a!\"</i></p><p>Trên ngọn núi, Bạch Y lão giả đột nhiên khẽ buông thở dài, cảm thán nói.</p><p>Hàn Tuyết đứng một bên trừng lớn đôi mắt đầy nghi ngờ, nàng không thể nhìn thấy cảnh Tiêu Viêm hủy diệt linh hồn Trầm Vân. Tuy nhiên nàng cũng nhận thấy được, thái gia gia của mình ngày thường nhãn giới khá cao, việc đánh giá Tiêu Viêm cao như vậy, cực kì hiếm thấy.</p><p><i>\"Lão tiên sinh quá khen rồi, chẳng qua là không muốn phiền toái cứ lẵng nhẵng theo đuôi mà thôi.\"</i></p><p>Một tiếng cười lãnh đạm đột nhiên vang lên trên ngọn núi, thân hình Tiêu Viêm chợt chậm rãi hiện ra, đứng trước mặt Bạch Y lão giả.</p><p><i>\"Tiêu Viêm!\"</i></p><p>Thấy Tiêu Viêm xuất hiện, Hàn Tuyết nhất thời mừng rỡ kêu lên.</p><p>Bạch Y lão giả cũng cười cười, cước bộ vô thanh vô tức tiến lên nửa bước, đem Hàn Tuyết che chắn phía sau lưng, bọn họ tận mắt chứng kiến Tiêu Viêm đánh chết Trầm Vân, nếu chuyện này truyền ra, chắc chắn mang đến không ít phiền toái cho Tiêu Viêm, đã chứng kiến thủ đoạn tàn nhẫn của Tiêu Viêm, hắn cũng không dám đảm bảo Tiêu Viêm là hạng người lương thiện gì. Nguồn: http://truyenfull.vn</p><p><i>\"Lão tiên sinh không cần cảnh giác như thế làm gì, Tiêu Viêm cũng không phải là người hiếu sát, hơn nữa Hàn Tuyết tiểu thư lại có chút ân tình đối với ta, việc lấy oán báo ân, tại hạ không cách nào làm được.\"</i> Động tác của Bạch Y lão giả dù rất kín đáo nhưng cũng không tránh khỏi tầm mắt của Tiêu Viêm, lập tức khẽ mỉm cười nói.</p><p>Nghe Tiêu Viêm nói vậy, Bạch Y lão giả cũng hơi lúng túng, đành ôm quyền nói: <i>\"Lão phu là Hàn Phi.\"</i></p><p><i>\"Tiêu Viêm ra mắt Hàn lão tiên sinh.\"</i></p><p><i>\"Ha hả, lão phu không dám nhận đại lễ lớn như vậy!\"</i> Hàn Phi liên tục khoát tay, chợt chân thành nói: <i>\"Chuyện hôm nay chúng ta sẽ không truyền ra ngoài, nhưng chắc chắc Hồng Thiên Khiếu sẽ loan tin ra, đến lúc đó, ngươi phải cẩn thận đề phòng Phong Lôi Các.\"</i></p><p><i>\"Đa tạ Hàn lão tiên sinh đã nhắc nhở.\"</i> Tiêu Viêm gật đầu, hắn không phải là không muốn đuổi theo Hồng Thiên Khiếu, chẳng qua với trạng thái của hắn hiện tại, hắn cũng không thể duy trì trong một thời gian dài, hơn nữa khi lực lượng linh hồn của Thiên Hỏa tôn giả vừa rút lui, thân thể hắn tất nhiên vì tiêu hao quá nhiều năng lượng mà xảy ra hiện tượng suy yếu, như vậy dù có làm cách nào cũng không thể giết được Hồng Thiên Khiếu.</p><p><i>\"Nếu Tiêu Viêm tiểu hữu đã hiểu, lão phu cũng không nói nhiều nữa, hôm nay cáo từ ở đây, ngày sau nếu có cơ hội, lại đến tìm tiểu hữu xin lãnh giáo.\"</i> Hàn Phi cười cười, ánh mắt quét qua chung quanh, biết nơi này không thể ở lâu, lập tức chắp nay nói.</p><p>Tiêu Viêm mỉm cười gật đầu.</p><p><i>\"Ngươi… cẩn thận một chút.\"</i> Thấy sắp phải rời đi, Hàn Tuyết khẽ cắn đôi môi đỏ mọng, thấp giọng nói.</p><p>Tiêu Viêm cười cười, nói: <i>\"Ngươi cũng bảo trọng.\"</i></p><p>Hàn Phi đứng một bên, trong lòng cười khổ không ngớt, vội kéo Hàn Tuyết, thân hình vừa động đã phóng ra xa khỏi ngọn núi.</p><p><i>\"Cẩn thận Lôi Phong Các, tốt nhất là hãy rời khỏi lãnh thổ Trung Châu Bắc vực sớm một chút.\"</i></p><p>Tiêu Viêm nhìn hai người Hàn Phi dần khuất xa, trong mơ hồ, một đạo âm thanh êm ái còn phảng phất bên tai.</p><p>Buông tiếng thở dài, đưa mắt nhìn hai thân ảnh biến mất nơi chân trời, Tiêu Viêm xoay người hướng về một vùng núi khác bay vút đi, việc hắn cần nhất bây giờ là đề thăng thực lực, cũng đã đến lúc dùng đến Hoàng Cực đan, không biết đan dược này sẽ làm hắn tăng lên tới trình độ nào nữa…</p>", "images": {}, "success": true}