{"id": 968, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-968", "title": "Chương 968: Tê Phượng Sơn", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 968: Tê Phượng Sơn</h1><p>Trong một dãy núi cây cối xanh um, không một dấu chân người, chợt có tiếng thú rống vang lên, làm vô số chim chóc trong rừng kinh hãi bay lên loạn xạ, bóng chim rợp trời, vô cùng tráng lệ.</p><p>Bên trong dãy núi trải dài liên miên đó, có một ngọn núi chỉa thẳng tắp lên trời, ngọn núi tuy không lớn nhưng cũng cực kỳ cao chót vót, như một đường thẳng phóng lên không trung, ngoại trừ cách phi hành, ma thú bình thường không có cách nào bám víu để leo lên. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Trên đỉnh núi, mây mù lượn lờ, có một gã thanh niên đang ngồi khoanh chân, bên cạnh có một bóng người màu bạc đứng thẳng tắp, thân thể hoàn hảo, ánh mắt chậm rãi đảo qua bốn phía xung quanh, chỉ cần có một chút động tĩnh hay bất cứ thứ gì có ý đồ tiếp cận, bất luận là người hay thú, đều sẽ bị người này ra tay giết chết, tựa như một hộ vệ hoàn mỹ nhất.</p><p>Người thanh niên vẫn duy trì tư thế như vậy ước chừng hai canh giờ, mới chậm rãi mở hai mắt ra, gương mặt tái nhợt cũng đã dần khôi phục sự hồng nhuận.</p><p><i>\"Tiểu tử kia, thực lực ngươi quá yếu, bất quá hoàn hảo là thân thể ngươi đủ rắn chắc, nếu không cũng khó mà thừa nhận nổi sự quán chú linh hồn của ta.\"</i> Hai mắt Tiêu Viêm vừa mở ra, lập tức bên tai đã nghe thấy tiếng nói. Tiêu Viêm bèn cười nói: <i>\"Diệu lão tiên sinh hiện giờ đã khôi phục đến trình độ thực lực nào rồi?\"</i></p><p><i>\"Xem như là trình độ bát tinh Đấu Tông đi, càng về sau càng khó tăng lên, nếu muốn phục hồi lại được cấp bậc Đấu Tôn, nhất định phải cần một thân thể phù hợp với cường độ linh hồn.\"</i> Thiên Hỏa tôn giả trầm ngâm một lúc, chợt cười xảo trá nói: <i>\"Hắc hắc, bất quá đã có tiểu tử nhà ngươi rồi, chuyện tìm kiếm thân thể, ngươi phải giúp lão phu giải quyết đó!\"</i></p><p>Nghe vậy, Tiêu Viêm không khỏi mỉm cười, Thiên Hỏa tôn giả là trợ thủ lớn nhất, nếu có thể làm hắn khôi phục được thực lực Đấu Tôn, đối với bản thân sẽ có rất nhiều điểm tốt, điều này hắn tự nhiên phải toàn lực trợ giúp.</p><p><i>\"Thân thể nguyên thủy mới hòa hợp hoàn mỹ nhất với linh hồn, nếu tùy tiện chiếm lấy một thân thể khác, chỉ sợ hiệu quả không lớn, chỉ có thể dùng phương pháp luyện chế chuyên môn…\"</i> Tiêu Viêm nhẹ giọng nói.</p><p>Biện pháp luyện chế thân thể lúc trước Dược Lão đã từng nói qua, bắt buộc phải tìm được tài liệu thích hợp thì với trình độ cỡ Tiêu Viêm hiện tại mới có thể miễn cưỡng luyện chế ra.</p><p><i>\"Việc luyện chế đó liền giao cho ngươi, nhớ rõ, cần phải cấp cho lão phu thứ tốt nhất, không cần tiết kiệm nguyên vật liệu, ta mặc dù chưa bao giờ uyện chế thân thể nhưng cũng biết được, cường độ của tài liệu là điều quan trọng nhất, quyết định mọi thành tựu về sau.\"</i> Thiên Hỏa tôn giả cười nói.</p><p><i>\"Diệu lão tiên sinh yên tâm, Tiêu Viêm nhất định sẽ giúp ngài luyện chế ra thân thể tốt nhất.\"</i> Tiêu Viêm cười cười, nói.</p><p><i>\"Hắc hắc, như thế là được, tiểu tử yên tâm, sau khi ngươi luyện chế ra thân thể cho ta, lão phu sẽ không để cho ngươi còn phải lo lắng về tính mạng.\"</i> Thiên Hỏa tôn giả cười to, đối với Tiêu Viêm, trong lòng hắn xác thật vô cùng cảm kích, nếu không phải do Tiêu Viêm đưa hắn từ thế giới nham tương ra ngoài, chỉ sợ bây giờ hắn đã sớm triệt để hóa thành hư vô, đâu còn được như hiện tại, huống chi không chừng ngày sau còn có thể có được thân thể của chính mình, lại một lần nữa được cảm thụ cảm giác nhân sinh tuyệt vời.</p><p>Nghe được những lời này, Tiêu Viêm cũng chỉ cười, có cao thủ cỡ này hộ thân, hắn cũng có thêm không ít vốn liếng, việc hành tẩu tại Trung Châu sẽ được an toàn hơn rất nhiều. <i>\"Mặc dù mình đã có \"</i> hộ thân phù <i>\" nhưng việc tăng thực lực của chính mình mới là vấn đề trọng yếu nhất a, dù sao cũng không có khả năng hết lần này đến lần khác đều nhờ đến sự trợ giúp của người khác.\"</i></p><p>Dần tắt nụ cười, Tiêu Viêm lại lâm vào trầm ngâm, bàn tay khẽ động, một cái bình ngọc phỉ thúy liền hiện ra trong tay, Tiêu Viêm hơi dốc miệng bình, lấy ra một mai đan dược to như long nhãn, nhất thời một luồng mùi thơm ngát liền khuếch tán ra xung quanh, hương thơm đó khiến người ngửi vào liền cảm thấy tinh thần rung lên sảng khoái.</p><p>Hoàn thuốc đó tự nhiên là Hoàng Cực Đan, hơn nữa lại là một quả Hoàng Cực Đan phẩm chất tốt nhất trong những viên Hoàng Cực Đan mà Tiêu Viêm luyện chế, hắn vẫn chưa đem nó đi đấu giá mà lưu lại dùng cho riêng mình, hiện giờ đã đến lúc cần đến công dụng của nó.</p><p>Tác dụng của Hoàng Cực Đan chính là có thể làm cho thực lực của một gã Đấu Hoàng cường giả tăng lên một tinh, thậm chí là hai tinh, tuy nhiên điều này cần phải xem vận khí của người đó, việc phục dụng Hoàng Cực Đan mà không xuất hiện tình trạng tăng tiến thực lực đã từng xảy ra, hơn nữa có một điều không hay là một khi đã thất bại, dù có phục dụng thêm một hoàn thứ hai, cũng sẽ không có hiệu quả gì nữa, bởi vậy khi một người phục dụng Hoàng Cực Đan đều cầu nguyện trong lòng, mong sao bản thân mình không có chuyện gì không hay ho xảy ra.</p><p>Lăn qua lăn lại hoàn đan dược trên tay, cuối cùng Tiêu Viêm mới thở ra một hơi, đem hoàn đan dược ném vào trong miệng.</p><p>Hoàng Cực đan vừa lọt vào miệng, ngay lập tức hóa thành một luồng hơi ấm áp, dược lực mênh mông điên cuồng tràn vào trong thân thể Tiêu Viêm.</p><p>Theo cỗ dược lực mạnh mẽ tràn vào, khóe miệng Tiêu Viêm cũng hơi run rẩy, cũng may kinh mạch của hắn khá dẻo dai, nếu không rất khó mà tiêu hóa hết năng lượng khổng lồ do hoàn thuốc tạo ra.</p><p>Khi dược lực dũng mãnh đánh sâu vào kinh mạch các nơi trong cơ thể, Tiêu Viêm khẽ hít một hơi, tâm thần vừa động, Lưu Ly Liên Tâm Hỏa lập tức bùng phát ra khắp nơi trong thân thể, nhanh chóng tiến vào các kinh mạch, đem luồng dược lực khổng lồ bao bọc lại, sau đó mạnh mẽ dẫn dắt dược lực lúc này như một con ngựa hoang lồng lộn, chậm rãi di chuyển theo lộ tuyến của Phần Quyết công pháp.</p><p>Lúc dược lực tuôn ra dữ dội trong thân thể Tiêu Viêm, thì không gian bên ngoài xung quanh thân thể Tiêu Viêm cũng kịch liệt dao động, từng luồng năng lượng tuôn trào ra, ngưng tụ thành một lốc xoáy năng lượng trên không trung, cuối cùng thẩm thấu từ từ vào đỉnh đầu của Tiêu Viêm. Với một người thân mang Dị Hỏa như Tiêu Viêm, việc luyện hóa năng lượng khổng lồ, pha tạp trong thiên địa cũng không có điều gì là khó khăn, năng lượng tụ tập nhiều hay ít đều có thể luyện hóa được toàn bộ.</p><p>Dược lực trong cơ thể dần dần trở nên ổn định, thong thả đi vào quỹ đạo, với năng lực hiện giờ của Tiêu Viêm, mặc dù dược lực của Hoàng Cực đan vô cùng khổng lồ nhưng cũng không làm hắn có cảm giác bối rối, hết thảy đều lưu loát sinh động như hành vân lưu thủy, việc Hoàng Cực Đan có thể giúp thực lực của Tiêu Viêm tăng lên một hay hai tinh, chỉ cần xem kết quả ở giai đoạn cuối cùng mà thôi.</p><p>Sau khi Tiêu Viêm đi vào trạng thái vong ngã, thong thả luyện hóa dược lực, trên ngọn núi cũng dần trở nên yên tĩnh, chỉ có duy nhất Địa Yêu Khôi vẫn còn giữ vững cương vị bảo vệ.</p><p>-----------------------------</p><p>Tê Phượng Sơn có danh tiếng không nhỏ tại Trung Châu Bắc vực, không phải vì trong núi có phượng hoàng như cái tên gọi mà bởi vì trên ngọn núi này, chính là nơi Phong Lôi Các – Bắc đứng sừng sững.</p><p>Phong Lôi Các chia làm Đông – Tây – Nam – Bắc bốn Các, lấy Đông Các làm chủ, Tây Nam Bắc làm phụ. Đông Các cường đại nhất, ba Các còn lại đứng vị trí thứ hai, dù vậy chỉ cần tùy tiện lấy ra một các trong ba các còn lại cũng đều là một thế lực nhất lưu tại Trung Châu, một khi tứ Các hợp nhất có thể sánh ngang với một số thế lực đứng đầu Trung Châu, riêng đối với Trung Châu Bắc vực, tuyệt đối là một đại thế lực đứng đầu.</p><p>Tê Phượng Sơn địa hình hiểm trở, thế núi cao chót vót, quanh năm sương mù nồng đậm bao phủ, cảnh vật như bồng lai tiên cảnh.</p><p>Địa hình trên đỉnh núi Tê Phượng Sơn như bị một thanh cự phủ phạt ngang, trên đỉnh núi có vô số kiến trúc thoáng ẩn thoáng hiện trong rừng cây xanh tươi, điều hấp dẫn ánh mắt của người khác chính là một tòa tháp màu bạc vươn lên cao nhất trên ngọn núi.</p><p>Cự tháp vươn thẳng lên bầu trời đó gọi là Bắc Lôi Tháp, toàn bộ tháp được phủ kín bởi một làn ánh sáng ngọc màu bạc, trong mơ hồ, có thể nghe từ giữa tháp truyền ra một ít tiếng sấm ầm ì, nơi này là thánh địa tuy luyện của Phong Lôi Các – Bắc, chỉ có những người biểu hiện kiệt xuất, mới có tư cách đi vào trong tháp tu luyện.</p><p>Tầng cao nhất của Bắc Lôi Tháp là một đại điện trống trải, lúc này bên trong đại điện có một vài bóng người đang ngồi bên trong, từng luồng khí thế bàng bạc tuôn ra ngập tràn đại điện, làm mấy tên thủ vệ ngoài cửa không nhịn được mà có chút run rẩy.</p><p><i>\"Linh Hồn Lôi Bia của Vân trưởng lão đã bị vỡ nát…\"</i></p><p>Trong đại điện, có một tòa vương tọa màu bạc, vô số lôi quang từ vương tọa lan tràn ra khắp nơi, một gã thân mặc bào phục màu bạc đang khẽ dựa vào vương tọa, đôi mắt hoa râm chậm rãi đảo qua những người phía bên dưới, thanh âm nhàn nhạt quanh quẩn trong đại điện, âm thanh của hắn không to không nhỏ nhưng lại mang theo cảm giác áp bách rất lớn, làm cho người nghe không dám ngước đầu lên nhìn.</p><p>Lời nói của hắn vừa buông ra, ở phía dưới đại điện, ba lão giả mặc trang phục không giống nhau đều biến sắc mặt, bọn họ hiểu rất rõ Linh Hồn Lôi Bia đại diện cho cái gì, ở trong mỗi Linh Hồn Lôi Bia đều có ẩn chứa một tia linh hồn của họ, nếu có một ngày bọn họ bất hạnh ngã xuống, lập tức Linh Hồn Lôi Bia sẽ tan vỡ theo, nói như vậy… như vậy Trầm Vân…</p><p><i>\"Lại có người dám ở Trung Châu Bắc vực ra tay đối phó với người của Phong Lông Các – Bắc ta? Chẳng lẽ là người của Vạn Kiếm Các?\"</i> Một hắc y lão giả có hai hàng lông mi màu bạc thật dài, âm trầm nói.</p><p><i>\"Tạm thời không biết, lần này Vân trưởng lão bồi Hồng Thần đi Thiên Bắc thành? Phong, Lôi, Điện ba vị trưởng lão, các ngươi động thân một chút đi, tra rõ đến tột cùng là chuyện gì đã phát sinh, mặc kệ hung thủ là ai, dù có là người của Vạn Kiếm Các, cũng đều bắt trước nói sau, người của Phong Lôi Các – Bắc ta, không phải tùy tiện muốn giết là giết.\"</i> Phía trên vương tọa, người mặc bào phục màu bạc chậm rãi nói.</p><p><i>\"Vâng!\"</i></p><p>Ba lão giả lập tức đứng dậy, cung kính đáp, thân hình lập tức chớp động, trực tiếp hóa thành một luồng ánh sáng, nhanh chóng biến mất.</p><p>Ba lão giả vừa biến mất, trong đại điện lại trở nên vắng lặng, an tĩnh. Một lúc sau, bóng người trên vương tọa mới chậm rãi đứng lên, vẫy nhẹ tay áo, nhất thời trong đại điện liền có tiếng sấm ầm ầm vang vọng.</p><p><i>\"Dám ở nơi này đụng đến người của Phong Lôi Các – Bắc, thật đúng là lớn gan a, nếu không đem chúng bắt về, e rằng sẽ bị hai tên gia hỏa kia cười vào mũi.\"</i></p>", "images": {}, "success": true}