{"id": 961, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-961", "title": "Chương 961: Sát Phạt Quyết Đoán", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 961: Sát Phạt Quyết Đoán</h1><p>Nguồn: TruyenYY</p><p>Ầm…Ầm…Ầm…</p><p>Trong tiếng nổ kinh thiên, không gian đã lập tức ngập chìm trong khói lửa xanh biếc, lực bạo tạc giống như vạn mã bôn đằng, mang theo đủ loại âm thanh gầm rú khi Hỏa liên bùng nổ, giống như một cơn sóng thần điên cuồng dâng trào, ập đến mãnh liệt.</p><p>Giờ khắc này, cả nhiên liệu kiến tạo nên Thiên Thạch Đài đã nổ vụn, nát bấy không còn gì. Từng luồng khói lửa dày đặc không ngừng phụt ra, khuếch tán mạnh mẽ. Trong vẻn vẹn mấy hơi thở, đã bao trùm toàn bộ cường giả của Hồng gia, tựa như một mãnh thú khổng lồ mở miệng một cái đã cắn nuốt toàn bộ bọn chúng!</p><p>Phụt…Phụt…Phụt…</p><p>Những âm thanh do máu tươi phun ra từ trong khói lửa mù mịt liên tục truyền ra, chợt mười mấy đạo thân ảnh giống như bị máy bắn đá bắn ngược ra từ bên trong. Trên thân mỗi người hiện lên cả trăm vết máu, ai nhìn thấy cũng kinh tâm động phách.</p><p>Khói lửa hiện giờ đã hầu như bao phủ một nửa Thiên Thạch Đài. Tất cả mọi người liên tục lau mồ hôi trán vì sức nóng khủng khiếp đang lan tỏa trong không khí, môi run run nhìn luồng khói lửa như sóng triều dâng cao rồi dần tiêu tán, trong mắt đầy vẻ kinh hãi. Đây tựa như một loại lực lượng hủy diệt làm bọn họ cảm thấy sâu thẳm trong linh hồn của mình dâng lên một sợ sợ hãi đối với tử vong. Tại thời điểm Hỏa Liên bùng nổ, bọn họ cảm thấy bản thân mình dường như cũng đang đối diện với Tử thần.</p><p>Nhưng cũng may, đến cuối cùng khói lửa vẫn chưa lan đến trên thính phòng, mà nhiệt độ cực nóng lại tràn vào làm cho mọi người muốn lột da. Thậm chí, y phục của một số người còn tự động bùng cháy, làm họ kinh hô từng tiếng, không ngừng nhảy loạn.</p><p>Đám thủy triều khói lửa này kéo dài gần một phút mới dần dần lắng xuống. Tro bụi dày đặc đã bao phủ hơn nửa Thiên Thạch Đài làm cho mọi người không thấy được rõ ràng tình huống thực tế.</p><p>Đám tro bụi tràn ngập này đột nhiên bị một cơn gió mạnh thổi qua bốc lên mù mịt trên bầu trời, rồi theo gió từ từ bay đi xa. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Theo đám tro bụi từ từ tiêu tán, cảnh vật bên trong Thiên Thạch Đài một lần nữa lại hiện ra trong tầm mắt của mọi người. Song, khi họ vừa nhìn rõ cũng là lúc tất cả mọi người dường như bị hóa đá, giống như toàn bộ đã trở nên ngốc trệ.</p><p>Chỉ thấy dưới khoảng sân rộng đột nhiên xuất hiện một cái động khẩu khổng lồ lớn cỡ mười trượng, bên ngoài hiện ra từng cái khe nhỏ chi chít như mạng nhện giăng kín gần phân nửa Thiên Thạch Đài.</p><p>Từng ánh mắt gần như đã dại ra nhìn chằm chằm vào động khẩu này. Trong nhất thời, cả Thiên Thạch Đài đều trở nên im phăng phắc. Khó mà tin được, chỉ là một thanh niên cấp Đấu Hoàng mà có thể tạo ra sự phá hoại lớn đến như vậy.</p><p>Là cư dân của Thiên Bắc Thành, những người ngồi nơi đây đều hiểu rất rõ độ cứng rắn của Thiên Thạch Đài. Tất cả những tảng đá lớn ở đây đều có thể thừa nhận công kích của cường giả Đấu Tông. Nhưng hiện tại, trước một màn diễn ra trước mắt làm cho họ nghĩ nếu lời đồn này không sai, như vậy đạo công kích của thanh niên này rất có khả năng vượt qua công kích do những Đấu Tông bình thường phát ra.</p><p>Đối với hai điểm này, trải qua một màn kinh hãi làm ai ai cũng hoảng sợ trước mắt, mọi người đều có khuynh hướng thiên về vế sau hơn. Mặc dù một cường giả Đấu Hoàng có thể thi triển ra một kích có thực lực Đấu Tông, nghe thì có vẻ giống như thiên phương dạ đàm (nói chuyện không thực tế), nhưng cái hố sâu và to này đã chứng minh cho bọn họ thấy đây chính là một sự thật hiển nhiên.</p><p>Đám người Hàn Trì cuối cùng cũng đã mở được mắt ra, sau một hồi lâu mới hồi phục tinh thần lại. Họ hít sâu một hơi, áp chế sự sợ hãi dâng lên trong lòng, ánh mắt đảo qua xung quanh hố sâu quan sát một lượt. Lúc trước, Hồng gia có hơn mười cường giả tiến tới vây giết Tiêu Viêm, giờ phút này có hơn một nửa thân thể đã cháy đen nằm cách đó không xa. Chỉ có một ít người có thực lực mạnh hơn cộng với vận khí tốt thì chỉ còn thở thoi thóp, nhưng tất cả đều ở trọng trạng thái trọng thượng cực độ. Hồng gia, lần này coi như đã hoàn toàn mất sạch tinh anh rồi!</p><p>Nhìn mấy tên gia hỏa đã cháy đen nằm bên kia, trong lòng Hàn Trì dấy lên một niềm vui cùng cực khi thấy người gặp họa, liền cất tiếng cười lạnh. Lúc trước, trong hơn mười người vây công Tiêu Viêm, có mấy người đều là cường giả cấp Đấu Hoàng. Thực lực như thế này, ở Hồng gia cũng không được tính là tồn tại đứng đầu, nhưng cũng là lực lượng trung kiên tuyệt đối. Trong một lúc mà tổn hại thực lực đến như vậy, dù cho có là Hồng gia đi chăng nữa, cũng khó có thể chịu đựng nổi.</p><p>- Tiêu Viêm đâu rồi?</p><p>Khi Hàn Trì còn chìm trong sự sung sướng khi người khác gặp họa, Hàn Tuyết đứng bên cạnh vội hét lên thất thanh.</p><p>- Ở trên không trung kìa!</p><p>Hàn Nguyệt dõi đôi mắt đẹp lên bầu trời, nhẹ giọng đáp.</p><p>Nghe vậy, mọi người không tự chủ được đều dõi mắt nhìn lên, lập tức thấy được một bóng người đang lăng không mà đứng. Ở phía sau bóng người đó là một đôi Cốt dực trong suốt dài khoảng một trượng đang chậm rãi vỗ nhẹ, thỉnh thoảng lại phát ra những tiếng phong lôi (gió, sét), nhìn qua cực kỳ hoa lệ.</p><p>Dưới ánh mắt soi mói của toàn trường, Tiêu Viêm cũng từ từ vỗ đôi Cốt dực hạ xuống bên cạnh động khẩu kia. Nét mặt hắn cũng không thay đổi, thoáng liếc nhìn qua mấy tên cường giả của Hồng gia đang giãy dụa muốn đứng dậy. Hắn nắm chặt Huyền Trọng Xích, thân ảnh thoáng động, đã sải bước đến bên cạnh một gã cường giả Đấu Hoàng đang bị thương, không nói một tiếng nào, giơ Trọng Xích lên, nhẹ nhàng xoay một vòng giống như hài tử đang xoay quả bóng, phát ra một Xích.</p><p>Rốp…rốp…</p><p>Trọng Xích đã nhẹ nhàng đánh lên người tên cường giả Đấu Hoàng làm hắn lập tức ngã ngửa rồi bắn ra phía sau. Một chuỗi tiếng vang của xương cốt bị đập vỡ vang lên thanh thúy, làm cho những người tại quảng trường phát rét trong lòng. Bọn họ biết, dưới một Xích của Tiêu Viêm, nếu Hồng gia không thể xuất ra tục cốt (nối xương) cao giai đan dược, thì người này mặc dù có thể chữa lành vết thương thì cũng sẽ trở thành phế nhân.</p><p>Một Xích phế đi một cường giả của Hồng gia, Tiêu Viêm vẫn không dừng chân, sắc mặt hiện lên vẻ lãnh khốc, lập tức xoay người hướng đến một tên cường giả khác của Hồng gia còn sống sót sau khi Hỏa liên nổ tung.</p><p>Người này thấy được hành động của Tiêu Viêm, trong mắt nhất thời hiện ra một vẻ hoảng hốt không thể tả, vừa định rút vũ khí trong nạp giới ra thì đã thấy bóng người chớp động, Trọng Xích đã bay múa như mưa rơi đầy trước mặt mình, cả người giống như một quả bóng da bắn ngược về phía sau, cuối cùng rơi xuống mặt đất cách đấy một khoảng hơn trăm mét, không rõ sống chết.</p><p>Lại giải quyết thêm một tên. Vẻ lạnh lùng trên khuôn mặt của Tiêu Viêm càng thêm nồng đậm. Hắn lại xoay người, đi đến một tên cường giả đang bị thương của Hồng gia.</p><p>Nhìn Tiêu Viêm từng bước đi đến sau đó lạnh lùng kết liễu từng tên cường giả của Hồng gia, toàn trường chợt trở nên yên tĩnh. Thấy nét mặt hắn vẫn lạnh lẽo, sát khí nồng nặc, mọi người không nhịn được mà rét lạnh tận đáy lòng, người run cầm cập, hàm răng đánh vào nhau lách cách. Người kia, mặc dù còn trẻ nhưng thủ đoạn lại tàn nhẫn đến bực này. Nhìn thủ đoạn của hắn, ai cũng hiểu hắn muốn đem Hồng gia phế đi hoàn toàn.</p><p>Trái tim của Hàn Trì theo mỗi lần Trọng Xích của Tiêu Viêm hạ xuống liền nhảy lên một lượt. Mặc dù hắn cũng khiếp sợ trước thủ đoạn ngoan độc của Tiêu Viêm, nhưng không thể không giơ ngón cái khen ngợi thanh niên này hành xử rất sát phạt quyết đoán!</p><p>Qua sự việc ngày hôm nay, Tiêu Viêm hiểu rõ hắn và Hồng gia đã vào cục diện không chết không ngừng. Một khi đã như vậy, hắn tự nhiên sẽ không lưu lại cho Hồng gia một cơ hội nào để khôi phục thực lực, để ngày sau tìm hắn báo thù. Đối với địch nhân, tôn chỉ của Tiêu Viêm là <i>\"Sát tận giết tuyệt – Không hề nương tay\"</i> . Chỉ có làm cho Hồng gia bị động đến cân cốt, thì mới có thể bớt đi phiền toái của mình sau này. Việc này cũng không ai có thể trách được. Muốn trách, thì chỉ có thể trách Hồng gia đã làm cho hắn nổi sát tâm!</p><p>Bang…bang…</p><p>Trọng Xích lại một lần nữa loại bỏ một gã cường giả của Hồng gia. Sau đó, Tiêu Viêm cũng không thèm để ý tên này sống hay chết, chậm rãi quay đầu, hướng về một bóng người đang giãy dụa muốn gượng dậy. Đó chính là Hồng Lập.</p><p>Hiện tại, quần áo của Hồng Lập đã rách nát, dưới những mảnh áo bào lộ ra quang mang của một kiện hộ giáp, hiển nhiên không phải là vật tầm thường. Dưới uy lực do Phật Nộ Hỏa Liên bạo tạc mà hắn có thể sống sót, chín mười phần nguyên nhân là do kiện hộ giáp này.</p><p>Dưới đầu tóc rối tung của Hồng Lập là một đôi mắt đỏ ngầu tràn ngập sự oán độc. Vừa rồi, tận mắt hắn đã chứng kiến Tiêu Viêm từng Xích từng Xích một đã đánh bay đi tất cả những cường giả do hắn đưa đến. Từ lực đạo phát ra, chỉ sợ người còn có thể sống sót chẳng còn được mấy. Lúc này, Hồng gia của hắn đã tổn thất cực kỳ thảm trọng.</p><p>- Tiêu Viêm, ngươi dám giết người của Hồng gia, Hồng gia ta tất sẽ cùng ngươi không chết không ngừng!</p><p>Hồng Lập dùng ngón tay run run chỉ vào Tiêu Viêm oán độc gào lên.</p><p>- Vẫn chưa đào tẩu sao?</p><p>Tiêu Viêm tươi cười, nhưng trong nét cười ấy là một luồng sát khí lạnh lẽo như băng. Hắn vừa muốn động thân tiến đến đánh chết Hồng Lập thì một âm thanh trầm đục chợt từ một góc khuất của thạch đài truyền đến.</p><p>Ánh mắt hướng về phía âm thanh vọng đến, nét cười lạnh trên khuôn mặt Tiêu Viêm ngày càng đậm. Chỉ thấy Trầm Vân kia đang cùng Địa Yêu Khôi chống chọi với nhau đã bị trực tiếp chấn bay ra ngoài, khóe miệng tràn đầy máu tươi. Địa Yêu Khôi mặc dù không có đấu kỹ, nhưng bằng vào nhục thể rắn chắc khi phát ra công kích so với những đấu kỹ cao giai cũng không kém là bao.</p><p>Như vậy, cục diện đã được an bày. Trầm Vân chết trong tay Địa Yêu Khôi chỉ còn là vấn đề thời gian. Dù sao, Địa Yêu Khôi cũng không phải nhân loại, không có tình cảm nên nó chẳng hề nôn nóng hay phản cảm gì cả. Chỉ cần có mệnh lệnh của Tiêu Viêm hạ xuống, dù cho chỉ còn một hơi thở nó cũng sẽ vung nắm tay cố gắng đánh chết kẻ đang trước mặt mình.</p><p>- Hồng gia này! Toàn bộ đều là phế vật!</p><p>Nhận được thương thế khi giao thủ, sắc mặt của Trầm Vân cũng dần dần trầm xuống. Hắn đưa mắt nhìn về phía Tiêu Viêm, trong lòng không khỏi giận dữ mắng to một tiếng. Hắn chợt rống lên:</p><p>- Hồng Lập, còn không nhanh gọi Hồng Thiên Khiếu ra đây! Chẳng lẽ ngươi muốn Hồng gia hôm nay bị hắn tiêu diệt không còn một mống ư?</p><p>Nghe được tiếng rống của Trầm Vân, Hồng Lập cũng chợt ngẩn người, chợt dùng ánh mắt oán độc nhìn Tiêu Viêm chằm chằm, điềm nhiên nói:</p><p>- Tiểu tạp chủng, đã giết người của Hồng gia ta thì ngươi đừng nghĩ sẽ có thể an ổn rời khỏi nơi đây!</p><p>Nói xong, hắn lấy từ trong nạp giới ra một mảnh ngọc huyết sắc, sau đó lại hung hăng bóp nát.</p><p>Ngọc phiến vừa vỡ nát, trước mặt hắn đột nhiên hiện lên một bóng người. Hồng Lập vừa ngẩng đầu, liền thấy được một khuôn mặt đang cười âm trầm. Dưới cơn hoảng hốt, hắn vội vàng liên tục lui về phía sau.</p><p>Bang…Bang…Bang…</p><p>Trọng Xích trong tay Tiêu Viêm vũ lộng không ngừng, mang theo những tiếng nổ mạnh điếc tai, đánh mạnh vào thân thể Hồng Lập. Nhất thời, Hồng Lập phun ra một ngụm máu tươi, thân thể nhanh chóng bay ngược về phía sau như lưu tinh, thằng vào trong động khẩu khổng lồ. Cuối cùng, toàn bộ thân thể của hắn đã ầm ầm nện vào một tảng đá lớn làm đá vụn văng ra bốn phía, thân thể hắn co giật vài cái lập tức đã cứng đờ lại.</p><p>- Tiêu Viêm, chạy mau đi! Hồng Lập đã truyền tin cho Hồng gia lão tổ, lão ta sẽ lập tức đến đây! Lão gia hỏa kia có thực lực còn mạnh hơn Trầm Vân một ít đấy!</p><p>Khi Tiêu Viêm dùng một Xích đánh văng Hồng Lập vào động khẩu, một đạo âm thanh vội vã đã được truyền vào tai hắn. Tiêu Viêm liền nhận ra được đó chính là âm thanh của Hàn Trì.</p><p>Tiêu Viêm siết chặt nắm tay, hít sâu vào một hơi, hướng về đám người Hàn gia ôm quyền thi lễ. Sau đó, vũ động Cốt dực sau lưng lăng không bay đến định thu hồi Yêu khôi. Vừa ngay lúc ấy, một luồng sát ý ngập tràn sự tức giận mang theo khí thế bàng bạc từ một góc Thiên Bắc Thành bỗng nhiên truyền tới, chợt một tiếng gầm phẫn nộ như tiếng sét nổ vang lên quanh quẩn trên không trung Thiên Bắc Thành.</p><p>- Dám giết người của Hồng gia ta! Không cần biết ngươi là ai, hôm nay lão tử sẽ mang ngươi bằm thây thành vạn đoạn, nghiền xương của ngươi thành tro bụi!</p>", "images": {}, "success": true}